{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4721502","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1882/06/15 (Numéro 2058)."],"contentAsText":["SEPTIÈME ANNÉE,-K» 20»8\nLe numéro 55 centimes\nJEUDI 15 JUIN 1882\nLe Petit Parisien\nABONisrßi^Eisrrs PARIS «T DÉPARTEMENTS : Trois mois, 5 îr. Six mois, 9 fr. Un an, 18 fr.\nDirection : 48, rue d'Enghien\nA-nnoistobs Le» Annonce» sont reçues ehei M Acub : ho. 10. place de !n Bourse,\nLE MOT D'ORDRE\nNos lecteurs se rappellent, sans doute, le brillant tournoi théologico-oratolrc dans le quel notre ami Clovis Hugues, défendant la libre-pensée, aux applaudissements de la ma jorité parlementaire et de tout le parti répu blicain, porta de si rudes coups au champion de l'Eglise, M. Freppel. C'était le mois dernier et à l'occasion d'une proposition de M. Chevandier relative aux enterrements civils. La Chambre avait adopté le projet crf prin cipe et reqpnnu à tout citoyen le droit de fixer lui-même, par déclaration écrite, le ca ractère de ses funérailles. Mais sur l'obser vation du ministre de l'lntérieur, qu'une dé claration Imprimée au bas de laquelle le dé clarant aurait simplement apposé sasignature no saurait équivaloir à une disposition tes tamentaire, soit olographe, soit notariée, la Commission avait reçu mandat de reviser 6a rédaction après entente avec le ministre. M. Chevandier, auteur et rapporteur de la proposition, chargé de préparer un rapport supplémentaire donnant satisfaction aux scrupules du gouvernement, vient de termi ner son travail et on l'a distribué hier aux députés. La question va donc, à très bref délai, se poser, pour la seconde fois, devant la Cham bre. C'est pourquoi, fidèle à mes habitudes de suivre pas à pas l'actualité, et de la devancer mémo quand SI se peut, je reviendrai au jourd'hui sur cet intéressant débat.\nLe mieux, si je veux être bien compris, est de-commencer par . une rapide analyse du projet qui va bientôt Être mis en discus sion. Le projet do M. Chevandier comprend cinq articles. Le premier est relatif aux honneurs funè bres et les rend applicables à toute personne y ayant droit en vertu du décret de messidor su XII, quelles que soient ses doctrines politi ques, philosophiques ou sociales, que ses fu nérailles aient ou non le caractère religieux. Cette disposition tend à éviter le retour des abus do pouvoir commis par certains préfets ou commandants militaires, et qui sont res tés dans toutes les mémoires. C'est la stricte application mais à un cas particulier, du principe de rindifférencclégale en matière de philosophie et de religion. L'article II défend aux maires d'établir, par voie d'arrêté ou autrement, des prescriptions particulières aux enterrements civils. L'article 111, sur lequel je veux attirer par ticulièrement l'attention, est ainsi conçu: Tout majeur ou mineur émancipé, en état de tester, peut régler les conditions de ses funé railles quant au caractère religieux ou civil à leur attribuer. Lorsque sa volonté a été exprimée, soit dans en testament, soit dans un acte olographe ou\nnotarié, elle demeure exécutoire tant qu'elle n'a pa* été révoquée par un acte subséquent passé dans l'une dosdites formes. Dans les mêmes actes ou par des dispositions ultérieures. Il peut charger une ou plusieurs per sonnes de veiller A l'exécution de sa volonté. Tout porteur de l'acto .passé dans l'une des for mes susdites.aura qualité pour en poursuivre l'exécution. Les deux derniers articles, enfin, règlent les contestations entre parents, alliés ou ayants droit, sur le caractère des funérailles, et édictcnt les pénalités à encourir au cas de manquement aux dispositions précédentes.\nIl n'en faut pas davantage que ce succinct exposé pour voir, au premier coup d'œil, dans quelle mesure le nouveau projet satisfait, au principe de la liberté de conscience, en quoi pourtant il s'en écarte encore. Certes, la loi Chevandier une fols votée, les pieux industriels que le député de Mar seille appelait, avec tant d'à-propos, des « vo leurs de cadavres » ne pourront plus aussi li brement qu'autrefois enterrer de force et bé nir malgré eux, après leur mort, des gens qui.de leur vivant, ont honni l'Eglise et cons pué ses pompes. Il n'en est pas moins vrai que pour échap per à l'eau bénite et aux oraisons de ces en terreurs enragés, il faudra toutes sortes de formalités, tout un arsenal de précautions, papier timbré, témoins, notaires et te reste. En bien des cas ce sera le diable ! .Combien de libres-penseurs qui se soucient de la vie future comme d'une pomme et qui n'ont nulle envie de donner après leur décès, par une mascarade religieuse, un démenti à foute leur vie, ne songeront pas à protéger d'avance leur dépouille contre les rapacités cléricales î Combien, le voulant, ne le pour ront pas, absorbés qu'ils seront par les mille nécessités quotidiennes de l'existence ! Com bien, voulant et pouvant tester, seront sur pris par la mort avant de l'avoir fait ! il est clair qué la loi dans les termes oii elle est conçue implique présomptions de re ligion. C'est en quoi précisément clic reste en dé saccord formel avec 1 esprit de la législation moderne.\nJe \"vais dire une chose qui fera bondir les catholiques, qui, peut-être même; semblera paradoxale à quelques esprits à demi affran chis mais encore dominés par des préjugés plus religieux qu'ils ne pensent. C'est que, si la loi était ce qu'elle doit être, ce ne seraient pas les libres-penseurs qui seraient obligés de régler par testament leurs obsèques, ce seraient les amateurs de De prof tondis, les chrétiens, les sectateurs d'une religion quelconque. Pourquoi? Parce que la loi française est placée en dehors et au-dessus de toute reli gion. Un catholique illustre a proclamé, il y a plus de soixante ans, le principe dè l'athéis-\nme de la loi. A coup sûr, 11 ne voulait pas dire que la loi devait une protection spéciale aux doctrines négatives de toute divinité. Nous-mêmes, libres-penseurs, tout pré trophobes décidés et Impies que nous som mes, ne l'entendons pas ainsi. Mais il n'est contesté par personne no tamment il n'est pas contesté par le gouver nement actuel, témoin son attitutude dans le débat sur le serment religieux en justice que la loi doit être absolument indifférente et laïque. Indifférence légale en matière religieuse. C'est le mot du ministre. Dès lors, la présomption légale ne doit pas être de religion, mais, au contraire, d'indiffé rence à tous les cultes. Donc ce n'est pas en eas d'enterrement ci vil qu'il devrait être justifié d'une disposition testamentaire spéciale du défunt, mais, au contraire, en cas d'enterremeut religieux. Donc, la loi Chevandier ne réalise pas en core et ne l'ait pas entièrement passer dans les faits la liberté de conscience. Ce qu'il fal lait démontrer.\nEst-ce à dire que la Cliambre la devra re pousser ? Non, cent fois non, puisqu'elle constitue une sérieuse amélioration, qu'elle met obs tacle aux développements d'un abus et qu'elle est, en somme, un progrès sur la législation antérieure. Je veux dire seulement qu'avant comme après la loi nouvelle, l'Eglise reste line puis sance légale, un Etat dans l'Etat. Or, c'est là qu'est le mal. Mais ce mal il dépend de nous-mêmes bien plus encore que du législateur de le détruirb. Que nos mœurs, encore infestées de supers tition et de religiosité se modifient, et la loi sera bientôt obligée de suivre le progrès des meeuvs ! Qu'importerait que les Codes fissent à la religion une place à laquelle elle n'a pas droit, si cette place nous la lui reprenions dans les actes de notre vie. Nous nous plaignons souvent de la lenteur que mettent nos représentants à réaliser les grandes réformes réclamées par la démocra tie. C'est à bon droit. Mais n'oublions pas que le meilleur moyen de leur forcer la main c'est de les devancer dans la vole où nous voulons les pousser. En attendant qu'ils se décident à séparer l'Eglise de l'Etat, séparons-la de la famille. « Pas de prêtre à la naissance, pas de prê tre au mariage, pas de prêtre à la mort! » Voilà le mot d'ordre. .SEAJM FBOlili®\nLE DIVORCE\nLa Chambre a discuté hier, en deuxième déli bération, le projet de loi rolatifaurétabiissemont du divorce. Elle avait, en première délibération, adopté ce projet de loi; tout prouve qu'elle ne se déjugera pas et qu'elle ne reviendra pas sur son œuvre.\nLa suite de la discussion a été renvoyée à de main jeudi; mais on est sûr, dès maintenant, que le rétablissement du divorce sera voté à une énorme majorité. La Chambre pouvalt-eïle.d'ailieurs, se refuser à prendre une mesure énergiquement réclamée par le pays entier, au nom de la moralité, de l'hon neur, de la dignité, et pouvait elle ne pas com prendre que le mariage ne doit pas être un ba gne et qu'alors que deux êtres légalement unis se détachent l'un de l'autre.que leur cœur se dé tçste, c'est un crime que den faire dos forçats traînant le boulet de l'union forcée & perpé tuité?\nLE VRAI PATRIOTISME\nSi le sang a coulé avant-hier à Alexandrie, c'est surtout le sang anglais, puisque le con sul britannique est gravement blessé, puis que de nombreux Maltais ont été victimes de l'émeute. Cependant, l'amiral anglais n'a fait débar quer aucun matelot, parce qu'il a craint que l'apparition de troupes européennes ne surexcitât le fanatisme musulman, alors qu'on me disposait pas de forces suffisantes pour occuper sérieusement la ville. A Londres, personne n'a vu, dans celte conduite prudente, une humiliation. On a compris, au contraire, qu'il ne fallait qu'à la dernière extrémité déployer le drapeau 6iir la. terre d'Egypte. Car nul na peut prévoir les conséquences d'une occupation même partielle. A Paris, les écuyers de Don-Quichotte Gambetta n'ont pas la sagesse de Sanebo Pança. Par haine du ministère, ils déclarent que la France est avilie. Où est le véritable patriotisme ? Sur les bords de la Tamise ou sur les rives de la Seine? On ne prend pas l'Bgypte avec une poi gnée de marins. Veut-on envoyer une armée de 50,000 hommes ? Tout est là. Si on ne le veut pas ; si on ne le peut pas, comment regretter que la France ne soit pas entrée dans l'engrenage d'une guerre ? Les ûambettistes sont aveuglos ou fous!\nLES AFFAIRES EGYPTIENNES\nAlexandrie, 13 Juin. On assure que le nombre total des morts dans la journée de mardi s élèverait A 80 (Européens ou Indigènes!. Contrairement à ce qui avait été annoncé, au cun débarquement de troupes n'a été opéré; toutefois, les amiraux anglais et français sont autorisés par leurs gouvernements respectifs a débarquer dos troupes, s'ils le jugent nécessaire pour la pretection de leurs nationaux. Mais ac tuellement le calme semble rovenu ; les troupes égyptiennes ont reçu l'ordre de réprimer vigou reusement toute tentative de désordre, ot il y a lieu de croire que les troubles ne se renouvelle ront pas. Les informations du Caire présentent le succès de la mission do Uervisch-Pacha comme fort douteux. Port-Saïd, 12 juin. Le cuirassé Italien Castelfidardo est part) pour Alexandrie. Le Caire, 12 juin. Dans la matinée, tous les consuls généraux des\nK* 56. Feuilleton du PETIT PARISIEN.\nL'OUTRAGEE\nDEUXIEME PARTIE UN MARIAGE TRAGIQUE\nI (suite) La Lutte commence Sols patient comme un pêcheur à la li gne. Je suis <ionc retourné à la coutellerie grumclet, seul... Quand cela ? Le lendemain de l'arrestation de Ra trenne, alors que le cadavre de Sauvctcrre {tait encore à la Morgue... Et quel était ton projet? Tu vas voir. J'ai demandé à Gremulet de, tne représenter le couteau pareil à celui qu'il ïvait vendu à Ravenne. 11 l'a fait. Cette arme, tn effet, avait l'air d'être exactement de la ïième longueur et de la même largeur que l'autre. Gremulet m'afßrma qu'il n'y avait pas ine ligne de différence entre les deux ; mais iornuie je voulais être absolument çeftaju do ip dernier détail, je J\nAh ! bah ! fit Lcdrut, étonné, et ne com prenant pas. Oui, je l'achetai et j'allai au greffe où le couteau de Ravenne était sous scellé. Je me surai le mien.,Gremulet ne m'avait pas trompé. Les doux armes, commandées par un piqueur qui ne les avait pas prises, soit qu'il les eût oubliées, soit qu'il fût mort, les deux armes, dis-jc, étaient si entièrement sembla bles qu'elles avaient l'air de sortir d'un mê me moule. Et c'est tout ce que tu voulais savoir? Ledrut, ton manque de perspicacité m'é tonne et me chagrine. Je compience à avoir pitié de toi. Ce n'était pas tout ce que je voulais savoir, ce n'en était que la moitié. Après avoir pris ce renseignement, je me rendis aussitôt au greffe de la Morgue et je passai dans la petite pièce que tu connais où le cadavre de Sauveterrc était étendu. Le 3 médecins avaient fait leur rapport, on n'at tendait plus que la confrontation. Je tirai mon couteau le couteau acheté chez Gre ntulet—je m'approchai du cadavre... qui conque m'eût vu, à ce moment-là. eût été persuadé à coup sûr que j'allais me livrer, sur ce pauvre diable qui gisait là, à quelque acte de démence furieuse. Heureusement j'étais seul. Le greffier me connaît et n'avait aucune raison de se métier de moi. J'avoue que tu m'intéresses vivement. Je tournai la tête du comte de Sauve terre, de. façon à bien faire saillir le cou, puis doucement, je plongeai la lame du eputç^vj\ndans la blessure, là où était entré le poignard de l'assassin... j'essayai d'enfoncer... Eh bien ? demanda Ledrut, dont la cu riosité était surexcitée. Corentin s'arrêtait, prenait un temps, com me un acteur habile. Eh bien, dit-il, je n'v ai pas réussi... la blessure était trop étro'ite... ou, si tu aimes mieux, le. couteau était trop large pour la plaie —ce qui revient au même enfin, il était évident pour moi que, l'arme dont je me servais à ce moment-là ne pouvait être celle oui avait fait la blessure... de toute impossi bilité... or, comme mon couteau-poignard est pareil en tout point à celui de Havenne, conclus : ce n'est donc pas avec le couteau de Ravenne que le comte de Sauvetcrre a été assassiné !... L'importance de cette curieuse découverte, due à l'étonnante sagacité de Corentin, frappa Ledrut. 11 ne sut que répondre tout d'abord, et dans le premier moment de son émotion, il se contenta de prendre les mains do son ami et de les serrer vigoureusement. Quand il put parler : Vois-tu, mon vieux, quand le patron ap prendra ce que tu viens de me raconter là, 11 fera un nez, oh ! mais nn nez ! parce que dans cette enquête, il a été tout de suite si sûr de lui qu'il a agi à la légère. Donc, il ne sera peut-être pas content, du premier coup. Mais c'est un bonzigue.il reconnaît ses torts quand il eu a, et te voilà définitivement clas sé dans sou esprit comme le premier des afeayf de la Préfecture»\nAprès toi, Ledrut, après toi ! fît Coren tin avec modestie. Non, avant et bien avant moi, dit l'agent avec chaleur. Tu es en train de débrouiller une affaire à laquelle personne ne. comprend pas grand'chose; tout l'honneur t'en revien dra. Admettons que j'aigagné la première partie; je ne suis pas en peine de toi :tu gagneras la seconde. J'essaierai. Quoi qu'il en soit et en at tendant, je te reconnais pour mon chef et je te demande tes ordres. Que comptes-tu faire à présent? Oh ! peu de choses. Ne nous pressons pas. Nous avons le temps. De cette façon, nous ferons de bonne besogne... As-tu un plan, une idée? Il faut surveiller attentivement la maison de Coupclon et l'hôtel de Nofaèdc. C'est lin portant. Après, nous verrons. Mais cette sur veillance ne peut être faito ni par toi ni par moi. Nos figures sont connues dans le quar tier. On se méfierait. Veux-tu chercher quef qu'un de très fin, en qui nous ayons con fiance, et que iu posterais dans les environs ?... S'il pouvait louer une chambre, un cabinet, un trou daDS la maison du Chand-d'Habits, quelque chose enfin d'oft il puisse ne rien perdre de ce qui se passerait dans l'hôtel, ce serait au mieux... Ledrut réfléchissait. Justement, j'ai ton homme, dit-il, Je j crois qu'il te plaira. [ Qui ?\nXom publions A notre deuxième page les dépéeiies télégraphiques remues tk ia I)ER< MÈRE HEI'RE.\n","grandes puissances se sont rendus chez Der vbch-Pacha. « Avant votre arrivée, lui ont-ils dit, Arabl-bey nous avait assuré que la sécurité publique ne serait pas troublée. Cest à vous, vu le caractère de votre mission et votre grade, que nous venons demander la garantie de l'ordre*» l)ervi«eh-Pacha a répondu que cela ne rentrait pas dans les instructions qu'il avait reçues. «■ C'est au Khédive, dit-il, qu il faut faire cetto demande. ■ ... , , ■ , Une grande réunion, à laquelle assistaient tous les consuls, Dervisch-Pacha et Arabi-Bey, a été tenue chez le khédive. Celui-ci, sentant que son autorité n est pas très réelle, n'osait prendre aucun engagement. Arabl-Bey a enfin déclaré qu'if ferait eiéculer strictement tous les ordres que donnerait le khédive pour maintenir la tran quillité et garantir la sécurité publique. 11 a an noncé qu il avait déjà envoyé, dans la matinée, à Alexandrie, 1,200 fantassins et 200 cavaliers. Il a, eu outre, dit qu'il empêcherait les prédications dans les mosquées, interdirait les réunions sédi tieuses et arrêterait le langage hostile de la presse Indigène. C'est à la suite de cette déclarai ion que le khédive, suivant les conseils des consuls et de Dervisch-Pacha, a définitivement répondu de l'ordre ; il a promis de prendre des mesures éner giques pour protéger la vie et les biens des eu ropéens. , . , , Conjointement avec Arabi, Dervisch-Pacha s est engagé à se conformer aux ordres du khédive. Il n'a été fait aucune allusion au but de la mission de Dervisch-Pacha. Arabi-Bey parait être toujours maître de la sl luatiou. ' , . Le Caire, 12 min. Lea. consuls et Derviseh-Pacha ont appelé Arabi au palais pour lui réitérer qu ils le rendaient res ponsable, comme ministre do la guerre, de la tranquillité pubtiquo, lui déclarant qu'ils le te naient garant de tout ce qui pourrait arriver. Arabi a accepté la responsabilité; il va publier une proclamation. Le Caire, 13 juin. Le khédive et Dervisch-Pacha sont partis pour Alexandrie.\nUne dépêche de Constantlnople, datée du.l 2 juin, annonce que les ambassadeurs ont commu niqué au gouvernement turc des dépêches d'Alexandrie lui demandant de rechercher les coupables et d'ordonner leur chàtimjdit. Le gouvernement turc a télégraphié à Dervlsch- Facha; celui-ci a immédiatement répondu qu'une Irentatnç d émeutiers avaient été déjà arrêtés.\nVionne, 13 juin. Le gouvernement austro-hongrois a décidé qu'il enverrait des cuirassés à Alexandrie pour protéger ses nationaux.\nla roafércurr En présence des troubles sanglants qui vien nent d'éclater à Alexandrie, la réunion do la Con férence Internationale, en vue do régler les af faires égyptiennes et de prendre des mesures im médiates. est considérée comme devant être très prochaine.\nDERNIÈRE HEURE Alexandrie, 13 juin. Le khédive et Dervisch-pacha sont arrivés à Alexandrie. Madrid, 13 juin. Le ministre des affaires étrangères a annoncé au Sénat que l'Espagne a envoyé un vaisseau à Alexandrie pour protéger ses nationaux. Toulon, 13 juin. Le cuirassé Dugaay-Trouûi, avec 311 hommes d'équipage, et le transport la Sarihe, avec 231 hommes d'équipage et 300 passagers, appa reillent pour Alexandrie. Alexandrie, 13 juin, 2 h. soir. Aucun soldat français ni anglais n'a débarqué. Le débarquement n'aura probablement pas lieu. On considère qu'en ce moment, il serait de na ture à amener de nouvelles complications, toutefois, les amiraux français et anglais ont reçu des ordres pour effectuer cette opération s'ils la jugeaient nécessaire. La population européenne affolée s'enfuit de toutes parts. Les moyens de transport font dé faut. On annonce que le transport* la Sarthe quittera demain Toulon et sera mis à lu disposi tion de nos compatriotes qui désireront rentrer en France,\nLa Vérité fait, au sujet des incidents déplora ides qui viennent do so produire à Alexandrie, les réflexions suivantes : « Si l'on avait opéré on Egypte le débarque-\nnient que rêvait M. Gambetta, que ses journaux ne cessent de prêcher, quelle serait notre situation à l'heure actuelle? » Toutes les Europe dont les ua tionaux ont été tués, blessés ou pillés à Alexan drie nous rendraient responsables do ces actes de violence. » Non seulement on nous demanderait des indemnités, mais encore c'est contre nous, con tre notre impuissance qu'on appellerait l'inter vention morale et matérielle de ta Turquie. » Car il ne faut pas croire que le débarque ment aurait empêché les troubles qui viennent d'éclater. 11 les aurait hâtés et généralisés. Et alors nous aurions eu tout à la fois la honte et la responsabilité du massacre des Européens. » Grâce à la prudence que les républicains ont recommandée, les puissances étrangères n'out pas à nous demander compte de ce qui vient de se passer à Alexandrie. » Bien plus, c'est nous qui, par voie diploiuatl que, pouvons adresser des remontrances et ren voyé;; des responsabilités à celles qui ont fait ajourner la Conférence. »\nAuguste Rotrct, l'ancien de la bande à Montenat. Le Danseur ? Je le connais. C'est un gredin, un ivrogne; mais il ne manque pas à intelligence. N'est-ce pas lui qui a enlevé Marie Talbert, dans la fameuse affaire de VEndonneiise qui a l'ait faut de bruit au Palais ? Lui-même. Le choix est bon. 11 nous rendra des services. Cherche-lc. Poste-le. Donne lui le mot d'ordre, et pour instruction, de venir au rapport, ici, au Point du Jour, tous les soirs, à huit heures. C'est convenu. Tu n'as plus besoin de moi? Non. Alors, adieu. Les deux amis se serrèrent la main et Le irtit sortit. Au montent où il mettait le pied utr le seuil du débit de vins, il se croisa avec jn jeune ouvrier qui entrait brusquement, qu'il bouscula et faillit renverser. Pardon, excuses I dit Ledrut poliment. Mais l'ouvrier ne semblait même pas s'être. Iperçu de la bousculade. Il tomba, plutôt qu'il ne s'assit, sur une chaise, les coudes sur •a table, regarda d'un air hébété Corentin, mis Ledrut, qui s'en allait en le saluant et ippela le patron, criant : De l'absinthe! allons, un verre plein !... Et tout à coup, voyant quo Corentin le re tardait avec attention, il éclata de rire et se lût à chanter j\nToqueye, bobeve, fosseye, Trébaye, carotte, brocotte,- l'otenàille, Joiatlle, Collln, Martin Brochons les navets... Jacques Métrique meron don daine Jacques Métriquo meron don don... C'était Joli-Cœur; c'était lui. le malheureux, qui était sorti ù demi-fou de la rue de l'As somption. au moment où la douce violence do Marie l'Alouette l'avait contraint de chan ter. Le patron s'approcha de lui et durement ; —Vous êtes saoul. Votre pistache vous suf fit.Allez-vous-en. -- Moi, dit Joli-Cœur étonné, vous croyez eue je suis gris ; mais je n'ai bu ni mangé de la journée. Je ne sais pas si vous avez mangé, mais pour sûr vous avez l»u. Joli-Cœur haussa les épaules. Eh bien ! vous pouvez vous vanter de ne pas être phvsionomistc... dit-il. Allons, ver sez-moi de fabsinthe! A une condition ? Dégoisez toujours. C'est que vous ne ferez pas de potin... j'aime pas les clameurs... Et ma maison est tranquille...! On se taira, quoi, on se taira. Oui, c'était Joli-Cœur, demi-fou, ne sachant plus ni où 11 allait, ni ce qu'if faisait, ni ce qu'il pensait. Sorti de chez sa mère avec des idées de suicide, il avait couru tout d'une traite, i sans s'arrêter, jusqu'au bord de la Seine.\nLà, au moment où il allait s'élancer, il avait eu peur. Au moment de faire le saut, il avait reculé. C'était à deux pas du petit traiteur où se trouvaient Corentin et Lcdrut. Il y entra murmurant : , —■ Je vais me griser avec de l'absinthe. Après, je ne craindrai plus rien et quand il faudra 'sauter, on sautera ! Le patron apporta de l'absinthe. Trois verres dans un seul, comme l'avait demandé Joli-Cœur. Le malheureux avala d'une gorgée, fit cla quer sa langue, s'essuya les lèvres du revers de la main et reprit, chantonnant à demi-voix : Les charpentiers du roi y sont Plus ils travaillent, moins il en font, Jacques Métrique me ron don daino Jacques Métrique me ron don' don. Remplis mon verre! dit-il au marchand de vins qui le considérait du coin de l'œil. Tu vois bien que je ne suis pas pris? Je veux me griser, ce n'est pas la même chose. Le patron s'exécuta. Joli-Cœur le vida de rechef. Mince, dit le patron, quelles lampées!!... Vous a fallu de l'apprentissage pour en arri ver là !!... • Corentin n'avait rien perdu de cette scène. Debout devant Joli-Cœur, il l'examinait atten tivement. Où diable ai-je vu cette tête-là? murmu rait l'agent.\nEt il lie le perdait pas de vue. Même il so rapprocha pour le mieux examiner. Joli-Cœur, malgré son hébétement, malgré l'ivresse qui commençait à lui faire tournoyer le cerveau, s'aperçut de ce manège. ■ A son tour, il regarda Corentin, d'un œil morne. Mais rien, sur son visage, n indiqua qu il lo reconnût. 11 -fit un geste pour désigner son verra d'absinthe. En fites-vous, copain?demanda-t-il. C'est pas de refus, lit Corentin. Et en attirant un tabouret qu'il fil glisser entre ses jambes, l'agent se répétait en core : Où diable ai-je donc vu cette tête-là ? Le patron avait apporté un verre et se pré parait à verser une rasade d'absinthe. Doucement, doucement, fit Corentin, et à la hussarde, s'il vous plaît, avec deux cuil lerées de gomme. 11 faut avoir un gosier d'é tain pour boire de l'absinthe comme mon sieur. Le patron obéit, et Corentin, les deux cou des sur la table : De l'eau, maintenant, pour que je fasse ma purée. Joli-CœUr haussa les épaules. De l'eau dans de l'absinthe, malheur !..J Et il avala un demi-verre, d'une seule gor gée. , (A suivre.) JULHS MART«\nUN DISCOURS DE M. DE BISMARCK\nDans un discours qu'il vient de prononcer au Parlement allemand, M. de- Bismarck s'est ainsi exprimé : L'Allemagne est en relations intimes avec de puissantes monarchies (I'Autrlche-Hongrte et la la Itnssie) qui partagent nos sentimenis pour le maintien des intérêts de la paix. Je suis persuadé que l'alliance des deux empi res (l'Autriche ot l'Allemagne), telle qu'elle a été l'omèntée en 1878, et développée plus tard, se manifestera de plus en plus et formera le centre de la force en Europe. Ou voit que M. de Bismarck paraît être sûr de son affaire et qu'il indique l'alliance de l'Autriche et de- la Russie avec l'Allemagne connue étant faite. Ce qui, du reste, vient confirmer les paro les du Grand-chancelier d'Allemagne, c'est que M. de Ceust, ambassadeur d Autriche- Hongrie en France, très connu pour la sym pathie qu'il portait à notre pays, a été forcé d'abandouner son poste : et qu'à Saint-Pé tersbourg, le général Ignatieff, hostile à l'envahissement de la Russie par l'élément allemand, a dû donner sa démission de-mi nistre de l'lntérieur.\nPEI'ZTE BOURSE DU SOIR\n3 0/0... 32 95 Italien 90 40 Amort.(nouv) Egyptien 331 37 5 0/0 115 30 Banque ottom 788 12 Hongrois .. .. Jiio-Tinto 616 .. Turc 12 30 Ultérieure.... 28 9[16 Russe.# .. Ottoman i 3,,* .....\nJOURNÉE PARLEMENTAIRE\nCHAMBRE DEC DÉPUTÉS Séance du 13 juin Reste-t-il encore à produire des arguments pour ou contre le divorce ? Après tout ce qui s'est dit déjà sur cette importante question, nous ne le croyons pas. Si nos législateurs étaiont plus économes de leurs paroles et de notre temps, il v a beaux jours que la proposition de loi Na quel serait votée, promulguée et passée dans la pratique. Aujourd'hui elle revient à la Chambre en deuxième délibération. • Le gracieux évéquo d'Angers monte à la tri bune. II proclame l'indissolubilité du mariage, et démontre à sa façon, c'est à dire à l'aide de rai sons qui n'ont pas le sens' commun que le di-\nvorce est formellement Interdit par les comman dements de léglise. M. Kreppei en est encore à nier la légalité du mariage civil. Il est fréquem ment interrompu par les exclamations et les rires de la majorité. Emporté par le torrent de son éloquence, il adjure ses collègues de ne pas faire ramener ia civilisation au temps des Méro vingiens. Le grand argument de M. Ereppel est que le pays ne s'est pas prononcé en faveur du divorce. Qu'en sait-il- On proteste avec vivacité contre ces alléga tions et surtout contre la forme violente dans laquelle elles sont présentées. Et l'orateur s'écrie : « Si vous êtes aussi vio lents dans vos ménages quo dans vos interrup tions!... » il n'achève pas et semble un instant déconcerté par la gaieté folle que son apostrophe provoque. L'hilarité le gagne lui-même. On ne saurait plus gaiement enterrer une mauvaise cause.\nM. de Martère se donne la peine de répondre. Aux fantaisies du fougueux évêque, il oppose des arguments solides, des faits précis, il fait, une fois de plus, le tableau des inconvénients de la séparation de corps; 11 en fait ressortir la pro fonde immoralité. Avec la possibilité du divorce, les futurs époux feront une plus sérieuse atten tion aux engagements qu'ils prennent. Enfin, pour répondre à M. l'reppel et A ses fameux com mandements de l'Eglise, il lui porte ce coup droit qui ne nous semble pas facile à parer : « Ee droit canonique contient quinze ou seize cas de nullité do mariage. 11 est donc beaucoup plus dur que le coue civil, qui n'en contient que doux. »\nNous mentionnerons seulement le long dis cours do M. Durand, qui reprend pour son compte toutes les banalités cent fois redites, cent fois réfutées, des adversaires du divorce. M. Durand prétend parler au nom de la famille, du droit dos enfants, do l'héritage, etc... Eli ! qui lut parle de porter atteinto A tout cela?... ' M. Léon Renault répond il M. Durand et réfute toutes les objections dos adversaires du divorce. La discussion générale est close. On passe au voto des articles. L'article 1 est adopté par 34 S voix contre, 143. Des applaudissements très vifs accueillent la proclamation do ce résultat. A jeudi la suite.\nSENAT\nLe grand conseil des communes de France (stvie (iambotta) vient enfin d'en finir avec les modifications du Code d'instruction criminelle. Le projet revu, moditié, corrigé, augmenté, di minué, etc., vient d'être adopté eu première déli bération. Ouf! il était temps d'en flair. Quelques séances de plus consacrées à cette modification eussent certainement rendu hydrophobes les journalistes que le devoir appelle chaque jour au Luxembourg. Songez donc, M. de Oavardie est intervenu deux cent soixante-sept fois dans cette dis cussion! Au cours de la séanae, M. de Lareinty est ve nu demander des explications à Jl. de Frcycinnt à propos des affaires d'Egypte. Le président du conseil a répondu comme il répond toujours aux questions nul l'embarrassent. D'après lui, les troubles d'Alexandrie n'ont pas la gravité qu'on leur prête; d'ailleurs le Sénat peut être tran quille, nos nationaux seront protégés, pas un cheveu de leur tète ne tombera. On approuve et on s'en va dHier.\nDERNIÈRES NOUVELLES\nLes élections en Belgique Bruxelles. 13 juin. On connaît la moitié des résultats des élections législatives. Jusqu'ici, la composition des partis dans les Chambres n'est pas changée. C'est à Gand qu'était livré le grand combat; de l'issue des élections dans cetto ville devait dé pendre le succès ou l'échec du ministère libéral; les candidats libéraux ont remporté la victoire. Bruxelles, 13 juin. La majorité libérale de la Chambre des repré sentants qui était de 14 membres s'élève actuel lement à 13. Au Sénat la majorité s est élevée de 4 à 7. Tous les ministres soumis à la réélection sont reélus. îHorrible attcnlat Mécon, 13 juin. Lu attentat à la pudeur a été commis, dans la commune d'inguerande, sur une petite fille do\ntrois ans et demi, par le nommé Alfred Dupuy, comédien ambulant, de passage dans cette loca iité. L'auteur de cet acte odieux a été arrêté. i Assassinat Marseille, 13 juin. Un double assassinat a été commis ce matin à Istres. , , . Deux vieillards, les époux Laugler. figés, la mari de 79 ans, la femme do 65, ont été assas sines. lin berger, soupçonné, a été arrêté. Le parquet se rendra aujourd hui sur le thé à tri du crime.\nLA MAGISTRATURE ELECTIVE\nSûspendre l'inamovibilité sans la détruire,' ce serait transformer en simple question do personnes le grand débat judiciaire. Dans une. République, il ne s'agit pas de venger quelques injures ne méritant que le dédain ; il faut mettre les institutions en harmonie avec les nécessités d'une démocratie niai tresse de sa souveraineté. L'élection seule peut soustraire le juge il l'action trop souvent euvabissaute du gou vernement. Gomment les autoritaires ou blieut-ils les leçons du passé ? Quand le mi nistre Maupeou, sous le règne de Louis XV arracha de leurs sièges un certain nombre de membres du Parlement, la faveur publi que Ht escorte aux proscrits et lq, mépris gé néral accueillit les nouveaux venus. Une na tion généreuse comme la France ne se pas sionne que pour des idées. Elle repousse toute mesure qui semble servir des intérêts privés. , Oan3 une monarchie, le chef de l'Etat nomme aux fonctions parce qu'il, centralise tous les pouvoirs, bans une République, les pouvoirs font retour au véritable maître, au peuple. C'est donc à lui qu'il faut restituer le choix des hommes distribuant la justice. La formule même des arrêts implique cette ré forme. Les jugements, rendus jadis « an nom du roi ou de l'empereur », le sont main liant « au nom du peuple frahçais ». Les assemblées de la Révolution n'avaient pas hésité : elles avaient créé la magistra ture. élective, qui ne fut détruite qu'après le coup d'Etat du général Bonaparte, lorsque commença, à l'abri de son sabre, cette réac tion qui â retardé de trois quarts de siècle les progrès de la liberté française. Le minis tre de la justice de l'an VI à l'an IX, M. Lam brecht, qui fut plus tard comte et sénateur impérial, avouait cyniquement, dans sou rapport, que l'indépendance du corps judi ciaire était gênante pour le gouvernement; voici par quels arguments il appuyait le projet de détruire l'élection : Les juges des tribunaui sont en place pour cinq années consécutives, et ils peuvent être in définiment continués ; de cette disposition cons titutionnelle résulte une véritable permanence, je dirai presque une véritable perpétuité de l'one lions, et de cetto perpétuité, de l'lndépendance absoluo qui en'est la suite inévitable, peut ré sulter à son tour, suivant les circonstances, un esprit d'opposition au gouvernement. L'aveu est dénué d'artifice. Il marque d'une llétrissure, dès son berceau, l'organisation actuelle. Peut-on prétendre que l'élection avait fait de mauvais choix? Mais, de 1700 à ÎBOO, le t ribunal de cassation a compté dans son sein quatre-vingt - neuf magistrats élus. Tous, avant l'honneur d'être choisis et après la chute de la Révolution, étaient et sont restés des hommes considérables. Plusieurs ont occupé les plus hautes charges de l'Etat. De nos jours, ne voyons-nous pas sans cesse l'estime dont jouissent les tribunaux de com merce? Leurs arrêts sont plus rarement cas sés que ceux des tribunaux civils. La dignité du magistrat sèra moins compro mise par une lutte électorale que par d'a vilissantes séances dans les antichambres du ministère pour solliciter la faveur d'un avan cement. Comme la magistrature cessera d'être une carrière, on ne verra plus l'esprit du juge\nLe Petit Parisien\nTrès prochainement nous publierons un IiKAM) HOM.W IXÉWT spécialement écrit pour le Petit Parisien par F. DU BOISGOBEY 11 est inutile de faire l'éloge de cet éminen romancier qui a publié tant d'oeuvres pas sionnantes— et qui compte autant $e succès que d'oeuvres.\n","préoccupé Bans cesse d'obtenir un poste plus élevé. On raconte l'histoire d'un président qui, apprenant sa nomination par le Journal of fiâeX, semblait, quoique joyeux, plongé dans des réflexions, « Qu'avez-vous, lui dit un ami, vous n'êtes donc pas satisfait? » « Si, mais je me demande quand je pourrai solliciter de nouveau. » Voilà le corps judiciaire actuel. Le principe électif étant admis, peut-on faire choisir les juges par des catégories s pé ri nie s d'électeurs? Non, sous peine de constituer au milieu du suffrage universel une petite secte oligarchi que rappelant les castes privilégiées de l'lnde, lies miluons de citoyens ne peuvent pas res sembler aux parias ayant leurs biens et leur honneur à la merci d'une corporation d'hom mes en robe. En revanche, il est juste que le choix ne puisse s'exercer que parmi ceux auxquels leurs études ont donné une compétence réelle et auxquels la praliquo a apporté une véritable autorité, morale. Le projet de l'Ex tième-Gauche est donc sage. En voici un article : Ne pourront être nommés juges ou suppléant» de juges que les professeurs et agrégés des écoles du droit; les licenciés en droit qui auront été juges de paix pendant huit ans; ceux qui auront servi comme greffiers de première Instance pen dant dix ans ; ceux qui auront professé comme avocat, comme avoué, comme agréé ou comme uotairo pendant quinze ans. Les magistrats actuellement e» fonction sont éligibles. Par le vote \"de la Chambre des députés, la Commission est mise en demeure d'appor ter prochainement un texte complet ; qu'elle se hâte, sans se préoccuper des résistances possibles au' Sénat ! Il y a des questions qui ne peuvent demeurer en suspens sans péril pour là paix sociale. Celle de la Justice est du nombre, car la France est imprégnée de la passion du juste et du vrai; aucune-pensée ne l'émeut, ne la guide, ne l'enflamme et ne, l'irrite à un plus haut point. La France veut, aussi que chacun soit res ponsable de ses actes et ne puisse éehapper aux conséquences de ses fautes. Elle n'ac cepte donc pas l'ldée du juge élu à vie et soustrait à l'appréciation de ses commet tants. Tout mandat doit être limité afin que le. peuple ait le pouvoir de remplacer le ma gistrat incapable. En consacrant le principe de l'élection du corps judiciaire, la majorité a ouvert une large brèche dans la forteresse du vieux monde monarchique que la République n'a pas encore démantelée. Far cette brèche, nulle résistance, ministérielle ou sénatoriale, ne réussira à empêcher pendant longtemps encore l'entrée triomphale du droit popu laire.\nl,a démission de M. Humbert, ministre de la Justice, est certaine. I,'échec que ce ministre a subi à la Chambre, h la suite du vote de la suppression do 1 inamovi bilité et do l'élection des juges, mesures contre lesquelles 11 s'était élevé, ne lui permettait pas de garder son portefoullle. Toutefois, ce n'est que dans quelques jours que la démission de M. Humbert sera rendue offi cielle. D'ici là. le Ministère de la Justice sera dirigé par M, Varambon, sons-secrétaire d'Etat.\nL'EXPÉDITION DU TONKIN\nNous avons annoncé que nos troupes de Co chiqchinc s'étaient emparées do la citadelle d llannoï, détendue par les Annamites. On assure que.le ministre do la Marine a l'in tention de demandor aux Chambres un crédit pour continuer l'expédition du Tonkin. A ce propos, il est à espérer que les représen tants du pays demanderont des explications ca tégoriques sur cette expédition. Le gouvernement eût dû comprendre qu'il n'a vait pas le droit do l'entreprendre saus l'autori sation du Parlement. Ouand donc les ministres de la République se\ndiront-ils que, surtout eu ce qui concerne les aventures extérieures, la représentation doit être consultée avant qu'on agisse f\nUn nouveau « Livre jaune », contenant tous les documents diplomatiques relatifs aux affaires d'Egypte jusqu'à la chute du ministère Garabetta, sera distribué aux membres des deux Chambres avant une quinzaine de jours,\n;• CONDAMNATION CONFIRMÉE .\nLes opportunistes du Conseil municipal ont tenté, dans la dernière séance, de faire revenir leurs collègues sur !e verdict flétrissant M, Ca mescasso et ses agents. L'entreprise pouvait paraître, au premier abord, difficile. Mais voici le stratagène auquel les amis de M. Camescasse ont eu recours : ils ont demandé à questionner le préfet de police sur la sécurité des rues de Paris, les souteneurs, clc, profitant du moment où plusieurs des membres de la majorité du 2 juin étaient absents. C'est M. Monteil qui s'est chargé do repêcher M. Camescasse et de provoquer le Conseil à se déjuger. Cette vilaine manœuvre a échoué, ainsi qu'on a pu le voir par le compte rendu que nous avons publié hier, et M. Camescasse reste toujours sous le coup de l'arrêt rendu dans la séance du 2 juin. La majorité des modérés n'a même pas osé sui vre M. Monteil et son ordre du jour n'a pu 6tre voté, la majorité «'abstenant. Cette attitude du Conseil nécessite plus que jamais la destitution de M. Camescasse et rend sa situation impossible vis-à-vis du conseil tout entier. La flétrissure dont le préfet de police avait été l'objet demeure avec tous ses effets, et, malgré les effort» de SI. Monteil, le Conseil a laissé le successeur de Plétrl et d'Andrleux dans la pos ture où II était déjà: M. Camescasse peut rester préfet do police par la volonté du gouvernoment. mais il a été renversé par les élu» de Paris; et il ne se relèvera jamais aux yeux de la population delà capitale. La condamnation est- définitivement confir mée.\nEN ITALIE\nLa Chambre des députés d Italie a voie, aux applaudissements unanimes de ses membres, une résolution do MM. Cavalotti et Kilopanti, de mandant un voté de remerciements d la Cham bre des députés de France, qui a levé sa séance pour rendre hommage à Garthaldi. Les délégués de la presse parisienne à la ma nifestation de Kome ont offert un dîner aux' dé putés italiens Cavalotti et Bovlo pour les remer cier des paroles qu'ils ont prononcées, dlmanohe dernier, en faveur de la France. 11 est question d'une prochaine manifestation officielle en l'honneur de Garibaldi.\nLA JUSTICE MILITAIRE\nM. Labordère a déposé sur le bureau du Sé nat une proposition de loi tendant à la réforme du Code de justice militaire. Cest la proposition que M. Labordère avait an noncée dans la réunion des électeurs sénatoriaux de la Seine et qui devait avoir uour but de ré §lementor les conditions do l'obéissance sous les rapeaux. M. Labordère demande qu'un quatrième para graphe soit ajouté A l'article 218 du Code de jus tice militaire de 1857. D'après co nouveau paragraphe, l'obéissance militaire n'étant duo qu aux ordres donnés pour io bien du service et l'exécution des règlements militaires, il n'y aurait ni crime ni délit, en cas de désobéissance, lorsque l'exécution de l'ordre donné serait un acte qualifié crime par la loi et s'il était donné en temps de paix. Ainsi, lès soldats que leurs chefs voudraient faire marcher contre le gouvernement établi, comme cela a été tenté en 1876 par les ennemis de la Hépublique, pourraient, à l'exemple de M. Labordère lui-môme, refuser d'obéir et dlro : « On veut nous associer à un Coup d'Etat ; or, un Coup d'Etat est un crime, et nous ne nous associons pas 4 un crime ».\nLes Chemins de fer\nDans la nuit de lundi à mardi le Irain rapide n° il venant de Nice a heurté, à Nults-sous-\nRaviêre, le train de marchandises n» 1001, qui n'était pas suffisamment garé. Par la violence du choc, le mécanicien de co dernier train a eu deux jambes broyées. Les trains numéros 11 et 419 se sont heurtés à la suite d'une fausse manœuvre, près la gare de Toulouse, à la bifurcation des lignes d'Orléans et du Midi. il wagons ont été broyés; deux hommes ont été tués.\nBéliers, 12 niln. Ce matin, vers sept heures, le train n- 978 ve nant de Montpellier et le trairj n- 854 venant de Rodez se sont tamponnés entre Faugères etPaut han. On sait qu'à la sortie du tunnel qui se trouve non loin de Bêdarieux, les trains! subissent un moment d'arrêt nécessaire pour le changement de ligue. C'est à la suite d'une fausse manœuvra occa sionnée, dit-on. par l'aiguilleur, que le premier train devant prendre la vote allant» Béziers, s'est engagé sur la même ligne, où se trouvait déjà le second train de voyageurs. Le choc, sans êlro bien terrible, a cependantcontusionné six ou sept personnes ; les blessures, nous assure-t-on, sont sans gravité. Nous souhaitons que cette heureuse nouvelle se confirme dans l'intérêt des voyageurs qui ont eu à souffrir de cette rencontre. Parmi les blessés ligure un employé de la Com pagnie, le nommé Lamezouet, assez grièvement blessé. Ala nouvelle de cet accident, les secours ont été immédiatement organisés. La voie a été dé blayée quelques moments après. Les trains n'ont eu à sufiir que quelques heures de retard. C'est le second accident survenu en peu de temps sur la mémo ligne. Fort heureusement que, dans l'un et dans 1 autre cas, il n'y a eu au cun mort & déplorer.\nC'est aujourd'hui que commence, devant la cour d'assises de la Seine, le procès de Sylves tre Rossignol, qui, le :? janvier dernier, au milieu de la nuit, lança, du haut du pont de l'Estacade dans la Seine, sa belle-lllle, Clémence Bouffard, une enfant de dix ans. L'enfant, que des mariniers sauvèrent, et qui est aujourd'hui complètement rétablie, déposera dans 1 alfaire comme témoin.\n• - * Tilloy-les-Mofilalnes. Là, un gardeur de bestiaux se suspendit à l'ancre, et, aidé de quelques per sonnes qui étaient accourues, parvint à faira attérir la nacelle, et M.Stmmons put mettre pied à terre. L'aéronaute improvisé était très ému etj tout transi de froid: pendant sa longue traversée,! une piuio glaciale n'a cessé de tomber, et 11 a dû' 1 faire appel à toute son énergie pour conservejt la présence d'esprit si nécessaire dans sa péril*' leuse situation. i\nUNE DRAMATIQUE ASCENSION\nNous avons annoncé, ces jours derniers, que M- de Crespigny et sa fetnmo devaient essayer do passer d'Angleterre en Franco en traversant la Manche en ballon. Le départ était fixé pour le samedi après-midi. Une dépèche de Calais nous annonçait ce môme jour le passage d'un ballon au-dessus de cette ville. C'était bien l'aérostat qui était parti d'An gleterre- 11 a atterl vers cinq heures, à quelques kilomètres d'Arras, sur le ter itoiro do Tilloy, mais il ne portait ni M.de Crespigny, ni sa femme, ni aucun do ses amis, mais seulement le domes tiquo de M. de Crespigny, nommé Joseph Sim ulons. Voici en effet ce qui s'était passé. Le départ avait eu lieu à Madon, canton de Sussex ; mais Mine de Crespigny avait dû renoncer au projet de prendre place dans le ballon, qu ne pouvait pas porter trois aêronautes. M. de Crespigny était donc monté avec son domestique. Au mo ment du lâcher. M. de Crespigny était dans le ballon ; 11 soufflait un vent du nord-ouest extrê mement violent. En s'enlevant, l'aérostat lit un mouvement trop précipité, pendant lequel M. de Crespigny perdit l'équilibre, tomba sur le sol et se cassa la jambe. Son domestique, M. Simmons qui probablement n'a pas de notions scientifi ques en aérostation, se trouva donc seul pour diriger le ballon, qui s'éleva avec uno grande ra pidité. i J arti à une heure, il arrivait avant deux heures en vuo de Calais et passait au-dessus d'Arras vers trois heures et demie. M. Simmons ne savait où il était; se voyant près d une ville importante, il voulut descendra et ouvrit la soupape. La descente s effectua avec un peu trop de vi tesse ; l'aéronaute, arrivé au-dessus de la Petite- Place, était à peine à 100 mètres do terre et le ballon se dirigeait droit sur le beffroi. Comprenant l'imminence du danger, M. Sim mons ferma la soupape et remonta quelque peu, pour redescendre après avoir dépassé la porte Saint-Michel. En cet endroit, il jeta l'ancre, qui no mordit pas ; le ballon, penché par le vent, traîna la nacelle à travers les champs de blé et de betteraves à partir de Saint-Sauveur jusqu'à\nfflwsott OU P\nFA3RIS\nDécidément c'est la série. Un nouveau crime a été commis, hier soir à( neuf heures, rue Compoise. à Saint-Denis, par la nommé G,.., sujet belge, sur la personne d'uuda ses voisins, M. Fidèle. Ce dernier entretenait depuis plusieurs mol* des relations avec Mme Henriette G.... femme dç l'assassin. Le mari, furieux, résolut de se venger; il attendit, hier soir, son rival à la sortie <fun marchand de vins. Dès qu'il t'aperçut, il se jet* sur lui et le frappa de plusieurs coups de cou teau. La victime s'affaissa et G.... la eroyaa' morte, prit la fuite. Le blessé, relevé aussitôt, a été transport d'urgence à 1 hôpital. Son état est des plua graves. Quant au criminel, arrôté bientôt par les soin* du commissaire do police, il a l'ait les aveux les plus complets. 11 a prétendu avoir voulu Se venger. Un détail curieux : 1 interrogatoire a fait, ton* naitre que G... n'était pas marié et vivait mari.: talement avec celle qui passait pour sa i'emtne. L'enquOte se poursuit activement.\nNous avons raconté, il y a trois jour'?, que do»! mariniers avaient retiré de la Seine, au quai d'Orsay, le cadavre d'un homme paraissant: avoir séjourné une dizaine de jouw dans l'eai* et nous avions émis l'hypothèse d'un crime. Cet Individu avait, en elle!, un gros pavft attaché à son cou et il était bâillonné avec un mouchoir de couleur. L'identité de ce cadavre, qui est établie depuis hier matin, semble noua donner raison dans nos suppositions. En effet, M. Redfew. négociait, 242. rue de Ri voli, l'a reconnu pour être celui d'un de ses gar çons de magasin, nommé Jean-,Mûrie JaiUet, àgd de vingt ans. qui avait disparu depuis plusieurs jours avec une somme de 1,000 francs qui lu] avait été confiée. S'est-il suicidé après avoir dissipé cet argent 1 'Ou bien a-t-11 été attiré dans queluuo guet-apens par des malfaiteurs qui l'ont jeté à l'eau après lavoir dépouillé? HCe sont là deux suppositions aussi admissibles l'une quo l'autre, et sur lesquelles l'enquête ou verte par M. Bugnottet, commissaire do police na tardera probablement peis à nous fixer.\nUn accident, heureusement sans gravité, rmaU qui aurait pu avoir de terribles conséquences, est arrivé hier vers midi. Un cheval, appartenant à M. Carein, eo.'tropre neur, était attelé à une voiture cage dans la quelle se trouvait un lion de la mônagurle Pe zoii, Installée boulevard de Grenelle. •Sc.udain, la bôte féroce, d'un coup de patte, a t'oit 'sauter deux barreaux et blessé grièvement stvrla croupa le malheureux cheval. On a pu, à grand' peine, empêcher le lion de sortir de sa cage. On s'est empressé immédiatement, de réparer les dégâts occasionnés par cet animal.\nToujours les attaques nocturnes. UT nuit der nière, vers trois heures du matin, un journalier nommé Martial Vacher, Agé de trente-quatra ans, demeurant rue Sainte-Marguerite, 42, a été trouvé couvert de sang en lace de son domicile.' 11 avait 4 la poitrine plusieurs blessures graves, Il a déclaré qu'étant en état d'ivresse, il aval! été frappé de quatre coups de couteau par uri Italien dont il ignore le nom. Vacher a été transporté d'urgencS à l'hôpltafi Sa^nt-Antoine..\nHier, vers cinq heures de l'apirès-mld!, M. Mu brol Victor, Agé de trente-trois ans. ouvrier fon deur, employé à l'usine de M. L..., rue Plerre-Le-' vée, n° 10, surveillait la préparation d'une cer« taino quantité de fonte placée dans un crouset. lorsque ce creuset, surchauffé, fit tout A com? explosion. Le malheureux ouvrier reçut dans la figure un jet de fonte en ébullition. brièvement brûlé, le pauvre diable fut transporté d'urgence à l'hôpital Saint-Louis, ofi l'on a constaté qu'il'\nN» 6D.~ Feuilleton du PETIT PARISIEN\nJACK TEMPÊTE GRAND ROMAN CONTEMPORAIN\nXXIV (suite) La mère \" Jack, mon enfant, comment allez-vous ? Nous croyons tous, que vous dormiez encore. Vous vous êtes levé sans rien dire; c'est très mal, vous êtes encore faible, il ne faut pas l iire d'imprudence. Enfin, vous voilà, tout est bien. Vous ne souffrez plus, dites? Dis moi, mon Jack, tu ne souffres plus ? Je vais mieux, beaucoup mieux. sa voix était molle; il balbutiait, sans trou ver de paroles caressantes. On croirait que tu veux me fuir, disait elle; qu'est-ce que tu as donc? Est-ce que tu ne m'aimes pas? A coup sftr, il l'aimait déjà; elle était si cordiale et si heureuse qu'elle aurait fondu un cœur de roche. Il l'aimait vraiment, rien qu'à la voir, mais il n'osait pas répondre. il dit enfin d'une voix sourde, après un long silence : —Je ne puis croire à ce qui m'arrive, je suis tout bouleversé. Je donnerais nia vjq\npour vous épargner un chagrin; mais, il faut i me pardonner; j'ai beau faire, je ne parviens ! pas à nie persuader que tout ceci ne soit pas un songe. Je te comprends, reprit-elle, il faut que tu t'accoutumes peu à peu au bonheur. Il faisait un sigue de tête pour dire : Oui, et il regardait longuement la femme qui lui parlait avec des cÂlineries do voix qui lui étaient inconnues ;■ il la regardait comme s'il avait voulu reposer la fatigue de ses veux daus la limpidité profonde du regard maternel qui l'enveloppait d'une chaude ca resse. Et, au bout d'un instant, il n'y tenait plus, ii se sentait pénétré d'un charme qu'il su bissait et qu'il avouait. -- Oui, murmura-t-il, vos yeux sont bons ; ils sont doux, sérieux et purs comme votre âme. Rien qu'à les voir, ma lièvre s'apaise, et je finirai par croire à la réalité. Cher enfant, ohi cher enfant!... disait Mme Simmons émue jusqu'aux larmes. Et elle ne trouvait pas d'autres paroles, suffoquée, épanouie dans une ivresse, dans un ravissement, de tout son être- Son visage s'assombrit de nouveau. Jack paraissait obsédé par des souvenirs cruels. Ne m'en veuillez pas, dit-il, si j'ai l'air un peu ébloui. C'est que je reviens de très loin, et je suis dépaysé dans mon nouveau Jaonheur. J'ai souffert, voyez-vous, comme il est impossible de le dire; on n'oublie pas tout d'un coup vingt ans de tortures et de ; mfeèjet. pas 4'tjjw maijfléq çty\nsoleil pour chasser toute cette ombre dont j'étais enveloppé. Le forçat libéré, longtemps après qu'il est parti du bagne, sent encore le poids de l'an neau rivé à son pied et traîne la jambe par souvenir. Ainsi Jack emportait avec lui l'image de son noir passé toujours présente, et il eu parlait comme malgré lui. Il remarqua pourtant la peine qu'il cau sait à mistress Simmons.il chercha à la con soler. oui, je vois que je suis près de vous dans cette belle demeure, dans ce parc en chanté ; je tiens vo.re main dans la mienn je suis bien heureux... Malgré tout, la même idée le reprenait et s'imposait à lui. 11 continua avec une amère mélancolie : • Oui, bien heureux; mais n'importe, j'ai beau faire, je me revois toujours comme j'é tais hier, pauvre, misérable et méprisé... Méprisé ! dit la mère. Elle lui fermait la bouche avec sa inain. Tais-toi; tais-toi... Il ne faut plus parler du passé... plus jamais. Tu m'entends. 11 nous fait trop de mal à tous deux. D'ailleurs, M. Ralph a tout conté à ton père, qui me l'a redit. Je sais que, pendant plusieurs années, tu as vécu en Cornouailles, dans les mines, enterré vivant, sans air et sans soleil, au mi lieu d'hommes grossiers et méchants... Ah ! pauvre enfant! Et elle ajoutait, avec des terreurs : ; s m m &mM\ntout cela; le docteur, l'a bien recommandé.; La lièvre te reprendrait et nous ne voulons pas, tu entends, et sa voix se. faisait cru ressanle et câline, nous ne voulons que tu souffres. C'est égal, répondit-il, vous avez be4t| dire, tout ceci est un rftvc... KUe l'interrompit. -- Le rêve, mon fils, c'est le passé l'affreux cauchemar «ju'il faut oublier à totit prix. Sais-tu que je désespérais de te revoir, mon Jack bien-ainté ? Quand tu m'as 6t<3 rendu tout à coup, je ne pouvais croire à mon bonheur. Mais regarde : j'y crois, mains tenant. Elle jeta un coup d'util sur Sa toilette claire* puis elle ajouta : J'étais toujours vôtue de noir; je vou lais mourir en portant ton deuil. Bien nul pouvait me consoler, pas même la prière. Plus le temps s'écoulait, plus je te regrettais j Si tu pouvais imaginer mes angoises, mon enfant, tu serais meilleur pour moi en c» moment. Vois donc pourtant, mon Jack. J'au rais pu te voir passer dans la rue et ne pas te reconnaître. Et toi aussi, tu m'aurais prisa pour une étrangère. Je vous aime, je vous assure, je vout aime bien, madame. Mistress Simmons se redressa avec un air d affectueuse gronderie. Madame? Méchant enfant, tu m'appelle# encore madame? Mais c'est affreux; ton cornu doit m'avoir recoaiwa IMJUçjiaût;. AppeJlftj mimms£ ,\nL.e Petit Parisien\nGODGHAU VêtwMßt Ooapfet ELBEUF 28® MAISON OU PONT-NEUF Pardessus MODELÉ\n","ftvalt TM «fetr V r u- perdu».M.?® co©inlss#ire de police du ouaftS* awmmenoé une enquête. tftl marinier reeêchajt if, y a deux jours, en Isvn! du pont do l'Aima, devant la Manutention du quet * Blfiy, l\"cad.tvre dun çu rasaer du W rêsiment, dont le» effets portaient !e numéro \"paraissait avoir séjourné peu de tour- dan? l'eau : tes vêtements n'étalent pas en iffire et aucune trace de latte ou de violence ne fut constatée par le médecin que M. Lambin, commi- i' de. police, amena avec lui poui maglstrat remarqua que le mili taire n'avait ni casque ni sabre, et il en conclut ri'afxord qu il s'était suicidé : mal» 1 enquête faite immédiatement au quartier de cavalerie de r École militaire établit que X..., soldat de pre mière classe, très bien noté et . dun caractère excessivement jovial, n'avait jamais parlé de /\"Déplus, on sut qu'il était porté manquant de ■ puis le 3 juin, n'étant pas rentré à cette date à 'la caserne, d'ofi 1! s'était absenté la veille en ? vertu d'une permission de la nuit. 1! avait passé la journée avec des amis dans le quartier de l'Elysée et les avait quittés vers une heure du majin, place Beauvau, légèrement ému par la boisson. ... i il s'était dirigé du côté du pont des invalides ipour rentrer act quartier, et sa montre, trouvée •*ur son cadavre, est arrêtée à deux heures et de (tn £ a vainement recherché sur la berge des quais le sabre et le casque du défunt et, en 'présence des doutes qui se sont élevés touchant la façon dont X... était tombé dans la Seine, le : procureur de la fiépubllque a ordonné le transfert du cadavre Ala Morgue. , . . {lief, un fourgon spécial est venu le chercher à l'hôpital du Gros-Caillou, où II avait d'abord été déposé. C'est le professeur Brouardel qui est chargé de '.J'autopsie. , . ... i On est en présence de trôls hypothèses : ' fOu X... s'est suicidé, ce qui, nous venons de le dire, parait peu probable ; 2« Ou bien, étant descendu sur la berge, il est tombé accidentellement dans le fleuve, par suite de son état d'ébrlété. 3» Ou bien encore, racolé par une des trop •nombreuses rôdeuses qu on rencontre A cet en droit, 11 s'est pris de querelle avec elle et a été précipité dans l'eau par les mauvais garnements qui accompagnent toujours ces femmes. Une enquête est commencée, et le service de •sûreté fait d'activés recherches.\nJack eut un brusque soubresaut et se recula, Ires pàl''. l,a pauvre femme ne comprenait pas. Elle contemplait cette souffrance poignante écrite pur les traits convulsés du jeune homme, rans savoir à quelle cause, l'attribuer, muette, t'cmuée jusqu'au fond des entrailles par cette lizarra attitude dans laquelle elle semblait (reconnaître des symptômes de démence. Sil était fou, pourtant! Ce ne serait pas Ktonnant après toutes les sombres aventures pe sa misérable vie... Voyons, dit-elle, ne me regarde, pas avec tes veux-là. ils me font peur. Tu ne veux pas fci 'effrayer, dis? Il me semble, que, c'est bien * simfMo ce. que. je te demande là. C'est moi qui l ai porté dans mes bras tout petit, c'est moi çui t'ai nourji, mon Jack... il s'était fait violence, avait pris empire sur lui-même, et il affectait une pose très simple et très calme, sans avoir encore le courage «Je répondre, H voyait mîstress Simmons très malheu reuse; il voulait la consoler, mais la parole hésitait dans sa gorge serrée; il avait beau faire. il ne pouvait pas mentir ainsi. Oh ! mon Dieu, s'écria mistress Simmons, Ju !• tais? Elle se leva toute droite en murmurant: Tu es cruel... De grosses larmes amères roulèrent lente ment. sur ses joues amaigries. Alors. Jack Storm nV tint plus. Cette dou ifur lui cmait le CÇBUT. te fils du peuple se\nréveillait dans un élan de tendresse naïve. Pourquoi faisait-il souffrir cette femme ! Il fit un bond, les dents serrées, le visage inondé de. larmes subites, saisit par la main mistress Simmons, et se livrant tout entier, éperdu, dans un sanglot : Ma mère 1 11 était à genoux et lui baisait les mains. Elle le prit aux épaules et le serra dans ses bras avec une, vigueur à l'étouffer. Toute sa passion, à elle aussi, déborda dans ce simple mot : Mon fllsl • Tout à coup, s'arrachant à cette, étreinte, Jack alla retomber sur le banc, cachant son visage dans ses mains. Mais mistress Simmons se rapprocha, dé couvrit ce visage qu'il cachait et dit, avec une inflexion de tendre reproche ; —•Que tu es étrange!... Voilà que tu pleures ! Allons, regarde-moi et ne redeviens pas méchant. Regarde-moi... Il lui abandonna ses mains tremblantes. Elle, reprit, câline : Ah I tu es bien changé. Autrefois, tu étais un enfant très doux et très timide ; avec une robe, on t'aurait pris pour une petite, fille. Tu avais de longs cheveux bouclés, et une figure, blanche et rose. Aujourd'hui ton visage est bronzé, tes cheveux ont bruni, et tu as un grand air de courage et d'audace. C'est bien foi tout de même, car tu as gardé cette expression de bonté que tu avais dans ton enfance. Jtjck souffrait horripilent. Cette enfance\nque rappelait mistress Simmons, ce n'était pas son enfance à lui, c'était celle d'un autre. Cette femme n'avait donc rien dans le cœur qui lui criât qu'elle reniait son fils, son vrai fils. Le continuel besoin de révolte contre le ciel et contre les hommes qui fermentait dans l'âme de Jack, se donnait carrière... Ainsi, songeait-il, on prend un vagabond, on le jette dans les bras d'une grande dame en disant: « Voici la mère 1 Voici ton fils! » et de bonne foi, cette dame et ce vagabond peuvent croire qu'on leur dit vrai. Lui, a été ramassé quelque part, c'e,st le fils d'une drô lesse quelconque ; il est bâtard d'un\" prince, d'un portefaix ou d'un saltimbanque. Elle, est la mère d'un malheureux qu'on a assas siné la nuit précédente contre une borne d'un quai. Eh bien ! cet homme et cette fem me se sautent au cou, se reconnaissent et g'aiment. Voilà la v}e et voilà la nature. Mistress Simmona vit de nouveau le front du jeune homme s'assombrir. Je gage, dit-elle, que tu penses encore au passe ! Tu y penseras donc toujours? 11 serait bien meilleur pourtant de parler de ton enfance si douce et si joyeuse parmi nous. Tu dois sentir s'éveiller tous tes sou venirs, car rien n'a été changé dans ce parc. Regarde. D'un geste, elle montrait le grand jardin. Elle continua : Les arbres ont un peu grandi, voilàtout. Mais on a toujours planté les infinies ileurs à la même pjaçe depuis le jour pu tu avais dis-\npara. L'habitation non plus n'a pas été changée. C'était une idée de ton père. « Un jour, peat-étre, disalt-fi, notre Jack passera sur le grandi chemin devant la. grille. Je veux qu'alors il puisse s'écrier : Tiens, c'est mon jardin-, c'est ma maison. » Nous t'attendions toujours, Et cette pelouse, ne la reconnais-tu POS? Jack répondit machinalement, avec l'ins consciente mémoire du petit cahier rédigé pai/ Jane et M. Simmons : Cette pelouse, oui... C'est là qu'ont, eu lieu les fiançailles, n'est-ce pas ? Ah f tu te souviens, tu te souviens, mon fils ! cria, dans un élan, la pauvre femme. Elle était enthousiasmée. Elle voulut em brasser Jack, mais il recula encore. Il étaii de nouveau mordu par le remords. Non, non, ne m'embrassez pas; par pitié, ne m'embrassez pas, s'écria-t-il. - Elle ne savait plus que, penser do ces bras< queries et de ces terreurs sans cause. Qu'as-tu ? murmura-t-elle. Qu'as-tu donc ? Elle sentait vaguement des mystères cruels dans le passé de son fils: Jack en avait pour longtemps sans doute avant de s'adoucir, de, se remettre, avant d'oublier. Elle comprenait que souvent la vie des hommes a été traver sée de crises telles qu'il leur faut des années pleines de tranquillité et de tendresses, de longues années avant que disparaisse toute l'amertume que la misère et la lutte ont dé posée en eux. (A suivre.) Fiêbre Klïïsuui.\nPREMIÈRES REPRÉSENTATIONS\n\"Vaudeville. Repose du Pressoir, pièco en trois actes, par George Sand. Eh bien ! oui, elle esf un peu lente, cette pièce paysanne,* un peu douce et monotone ; notre cofct a été surmené par tant de violents piments «aé nous trouvons presque fade léglogue de lieotto Sand. Et l'on peut dire aussi qne ces viîinaeois-là sont passablement conventionnels, r,t qw' leur patoisement, très modéré d ailleurs, no èu&lt pas <i les faire passer pour des vllla c.r-iis véritables. Nous avons vu d'autres paysans dans !« Jioi'sr.msic de Léon Cladel! «oit. Cp» objections ont leur valeur. Mais tout cela n'empêchera pas le Pressoir d'être écrit fans une ttès belle langue,éloquente, noblement icutore. et d'être, malgré son peu de réussite jadis et son médiocre succès hier, un très pur {mémo dramatique. H v a lien de louer les comédiens qui ont in ifi nrété l'œuvre de George Sand : M. Berton, toujours chaleureux; M. Voloy. un peu morne, agréable pourtant; Mlle Eegault, moins manié ré\" que de coutume, et touchante: les rôles co miques sont gaiement joués par Mile Hélène Meunier, SIM. Erancès, Bolsselot et Colombey. J » P#\n• ÜBRE-PENSEE\n' lîéunion de 3a- Fédération française des groupes ïoctàllWM de ,Ja Libre-Pensée, aujourd'hui mer credi, ;'t neuf fraurea du soir, salle Watel, 61, rue tie ltambulcau.\nPlusieurs journaux annoncent que des répéti tions du Barbier tU Séville et 4e Si j'étais Roi font poussées aveu la plus grande activité au Ihêitre du CluUeau-d'Eau ; c'est vrai ! Ces mêmes journaux annoncent la réouverture, îes uns pour vendredi, les autres pour dimanche,\ncela est Inexact ! La vérité est que Je théâtre ou vrira ses portes au public jeudi 15 courant.\nLE TEMPS QU IL FAIT\nVariations atmoschériques du 13 juin 18%. A 7h. du matin.,. lî*o/00au-dessus deo A 11 h. - ... 18»O.M au-dessus deO. A th. du soir l6«0/00 au-dessus d 9 Q. Hauteur barométrique : 761. Température la pics basse de la nuit : 9. En France, la persistance des vents d'entre ouest et nord va maintenir une température basse et amener encore des averses dans le Nord. A Salnt-Maur, le minimum do la nuit a été de 8». et on signale da la neige au Puy-de- Dôme.\nPETITE COBRESPOffiDAME\nM. Hubert. Adresser vous au ministère' de la guerre, bureau de la justice militaire ; voua jr obtiendres les ren seignements dont voua avea besoin.\nCOMMUNICATIONS DIVERSES\nSamedi 17 juin, à huit heures du soir, la Société d'ali mentation, de consommation et de secours du département de la Seine tiendra sa septième conférence salle de l'lndé pendance, rue Baron, 17, quartier des Epinetles.\nJeudi 13 Juin, à huit heures «t demie, réunion du Cercle républicain de l'Yonne, au café de Viarmes, rue de Vitr ines, 33 (Halle aux Blés).\nL'Association l'« Union de la jeunesse champenoise », fondée récemment à Paris, a constitué son bureau, qui est formé de : MM. Benoirt, instituteur au Pré Saint-Gervais (Seine). président ; Debeurles, instituteur, I, rue de l'Ega lité, A Vipeenne», vire président; Doré, professeur, toi, avenue de Neuilly (Neuilly-aur-Seine), secrétaire ; Bossuat, instituteur à Adaraviile 'Seine), trésorier. Le siège sociai est à Paris, s, me Turbigo.\nJeudi 15 jnfn, à huit heures et demie, réunion publique électorale des électeurs du quartier de la Polie-Méricourt, préau de l'école communale. Hé, rue Amelot.\nJeudi 15 juin, à huit heures du soir, assemblée générale extraordinaire du groupe athée socialiste (ancienne libre pensée) du vingtième arrondissement, salle Condonei, bou levard Meniimontaat, 105.\nAujourd'hui 14 juin 188!. à huit heures et demie du soir, conférence au profit de la Caisse des bataillons scolaires, sous la présidence de M. de Ménorval, conseiller municipal, sur Abraham Lincoln, par M. Alphonse JouauU, h la Mairie du (iitatrième arronrtitsemoiit. salle des cours.\nJM. Amouroux. conseiller municipal de Charonnc, rendra compte de son mandat le jeudi 1» juin, à huit heures du soir en réunion publique, salle de l'Elysée de Ghnronne, ISÎ, boulevard de Cnaronne.\nCONCERTS MILITAIRES\n14 juin, de 4h. S/4 h 5 h..3/4 Tuileries 3' Cuirassiers. Chef: M. Malis i. Le Petit duc, Lecoq. a. Galathée, Massé. S. Sou venir de Chatellerault, Clodomir. 4. Le Jour et la Nuit, Lecoq. S. Le Tramway, Gobbaerts. Palais-Royal 3t» de ligne. Chef : M. Leroy L Saint-Georges, Bureau. a. Kra Diavolo, Auber. 3. Faust, Gounod. 4 Polka dea Eunuques. Corbin, Luxembourg 128» de ligne. Chef : M. Sévény 1. Allegro militaire, X... 2. L'Armida, Roasini. 3. Les Gonttes d'Or, Corbin. «- 4. LeDommo noir, Auber.— 5. Souvenir de Cadix, X...\nJARDIN ZOOLOGJQUE D'ACCLIMATATION (il 5 année) Grand concert jeudi 15 juin »nu» la direction de M. L, Mayeur, de l'Opéra. - Programme des mieux composés.\nBULEETIN FINANCIER\nPari?, i 3 juin. Notre marché Ml encore plue faible aujourd'hui qu'hier. Le mouvement de réaction s'est accentué dé» le début do la séance jusqu'à la clôture qui a été fort lourde. Los nouvelles d'Egypte sont toujoun la cause de celle faiblesse persistante, le monde financier se montrant plue hésitant que jamaie. Les rentes sont faillies. Le 3 0/0 est à 83, l'Amortissable à 83 tO, le B 0/0 à aïK 40. la 1 ? fonds étrangers sont calmes. L'ltalien est à on ;>o, lo Turc à 19 40, l'Egypte Ù33518. Les valeurs sont sans animation. La Banque reste à B.StB. Grande fermeté sur l'action du Crédit foncier à tSîï SO. On prévoit sur ce titre des cours beaucoup plus élevés dès que la Bourse sera moins troublée par les nouvelles ezté\nlieure» ; il sloi)M lieu déjà à de nombre;)» achats h prime nvee un écart considérable sur le< pria nu couplant et du terme. a U Foncière de France el d'Alerte fait 4ft> fr. N'eu, répétons que c'est 1k un pria bien inférieur k la tatou, réello de cette Compagnie, dent les opérations hypotbé caires s» développent de jour en jour et qui est assure» du concourt du Crédit foncier La Banque de Paris reste k t.lSît, i« Comptoir à 1,030, le Mobilier i 555 1I , J La Société générale vaut 610, le Crédit industriel 730. Le Chemins de fer sont faibles L» Nord est à i.tIO, le Lyon à 1,660, l'Orléans à t,303 SO, le Midi à 1.303. ' Les Chemins étrangers font calmes. Les Mtriebier.s restent à 6$S. le Saragnsse à 513 00, la Nord d'Espagne à S9O. L« Buei vaut 4,047 00.1» fin t .030, l'Omnibus t,W>.\nBOURSE DE PARIS\n13 Juin 1882\nSPECTACLES DU MERCREDI 14 JUIN\nOpéra. . h.— Frelschutz.—Namoun* Français - 8 hLes Rantian. Opéra-Comique. 8 h. »?». Joseph. Odéon.- » h. ./. Clôture. Galté. 7 h. 3/4. - Dénia Papin. Gymnase. Bh. i/é. - Madame Caseilet. Carie forcés. Variété*. ■ h. •/• Clôture. Vaudeville. -8 h. ./. - Le Pressoir. Falali-Royal. 8 h- 1/1 -La Brebis égarée. Forle-Salnt-Martln. - 7 h. 8/4. Le Bossu. ChStelet. 7 h. S/4. Les Mille et une nuits. Ambigu. 8 h../. Satinette. Les Cerise». Beutles. . h.../., Clôture. nouveauté*. . b. ./. Clôture. roliee-Pramatigue*. La Mascotte. BenalMance. . h. ./, Clôtura Athénée. 8 b. 4/S. lequel ? Cluny. 8 h.— C'en fa loi. Mations. —8 h. »/». LaChambre ardente Cliât.au-d'Eau. . b../. Clôture. Comédie-Parliienne. 7 h. s/4. lis, rue Pigalle rant.-Parlslenn.—Bh.,/.—Par droit de conquête. La Pille de l'avare. Th. de Belle Ville. 8 h. ./. La Bile du tambour-major, Montmartre. —7 h. 3/4. Fou paramour. Batignolïea. 7 h. 3/4. Pierre Vaux, la Villette. 7 3/4. - Odette. Boulfes-du-Bord. 7 h. 3/4. Nadine Follea-Bergére. 8 h. t/ 4 Gymnastes.clowns,acrobate». Hippodrome. 8 h. 4/1 Exercices équestres. Eldorado. 7 H.\" 4/2. Spectacle-concert tous les soirs. Musée Grévln. —De 11 h. 1/3 du matin!t It h. I/S du loir. Cirque d'Hiver. 8 h. 4/3. Exercices équestres. Cirque J'ernando. —. b. ./.. Clôtura.\nBobert-Boudin. 8 h. 1,1 îtagtb. BolEce-Tbottxe. . b Gbitu-e annurila. Sr. Coucert-Parts. Bb. —T. 1. s., 55, i«■ SaV.H-Deais Cancer» ilss Chrœps-lljséss. fous las soirs.\nLe Petit Parisien\nî,e gérant: Gbaurtti.\nRuu« Rtisw AU COMPTANT Cours préeéd. • Dernier cours. , ■ • « 05 63 OS 83 .. • » C5 83 <S 83 20 .. 10 • . 50 a o/o 4 1/2 0 O IIS 80 m so lis 4) III .. .2 .« 510 .. ilt.. 335 .. S 35 .. .1 .. 504 .. 505 • S .. SOI .. 813 .. .1 .. .1 .. - 1869 ÏO/O - 1811 SO/O 416 .. 398 .. •16 .. 405 .. 397 .. • 16 .. •• • • • S .. - 1873 40/0 319 ., :>ia .. 8lO .. 512 .. tu • 3 75 M •• •6 55 *6 !! Banque de France Banque d Escompta Banq. de Paris et Pays-Bas Banque Transatlantique.. Comptoir d'Escompte .... '330 .. ST3 . T 5 « 1133 * IbSO .. '373 .. 578 7 , UBa 65 465 •C50 .. •825 .. • • ■ • Crédit Industriel '30 .. 147 56 730 .. 747 50 • * • • • • • • 11 .. • • • • • • • • .1 25 • • • » 23 75 .7 50 is !! 25 10 .. Crédit Mobilier Dépots M Comptes cour... Société financière de Paris Société Générale Crédit pou. franç. nour.... Crédit de France Grande Comp. d'Assur.... Société franc, financière... Est Paris-Lyon-Méditerraaée.. Midi 385 .. Ïiï ,S 304 50 620 ,, 78 f72«0 Î'S .. '675 * . I97S .. 583 75 715 75 334 KO 620 .. 445 .. *0.1 .. 470 .. 800 .. *so .. •650 .. 15 .. 2103 .. 2*0S .. .7 bo Orléans 7 50 ,:v bo .. •» • • .3 50 10 .. Ouest Alan au Rhône, act 8(15 .. 4ùO 594 '«40 sta s«to : is»» 5(12 «0 390 .. • • • • * • • • ♦ l • • .4 .. .5 .. 25 10 .. — obligat... Comp. parisienne du Gaz., Comp. Transatlantique... Canal de Suez Délégation Suez ;90 .. •»45 .. Â 2 2 •• 2«I5 ,, >283 !! • t II • • •• 05 Dette égyptienne unifiée... Italien su/o Florin or 4 0/0 is 90 « à .. IS Dette turque s o/O • S 60 • 2 45 • • .. H 25 796 73 787 80 1 50 •• •• il 25 Russe 40/0IS67. J., ma:,. — ISÔO, — Société autrichienne Lombards Nprd de l'Espagne 366 .. 366 go «9d M • \"7 sa t80 .. 505 ., •'0» .. 698 57 • 06 25 •9a ..\nCOMPAGNIE PARISIENNE, 3, RUE VIVIENNE, 3 Aujourd hui mercredi 14, les 15,16, 17, dimanche 16,19, 80 et 21 juin •2£ D'EXPROPRIATION Vente forcée de 2 millions mm Qui seront donnés. A trois quarts de perte 2000C0mp1.d.15 f. 19 75 | Jaquettesdû 60 f. 29 » CompletsdedOfr. 29 > Jaquett a d. BO f. 39 « Complet» de 80 f. 39 » Redingote d. 120 f. 59 » Complets de 120 f. 59 » Vêlements alpaga Vestons-te 20 fr. 9\"5 Vest. pacha de 20 f. 775 Vestons de 40 l'r. la M Jaquet.paehad.3s. 15 75 20,000 Pantalons Jaquet.eit. d. 70f. 29 » Pauta onsNted.t2£. 575 2,000 Pardessus Pautalonsd«2o f. 875 Par.lrssuad.3or. 13 75 Pantalons de3ol. 14 75 Parte««uad.ÂOf. 19 » Pantalons de4of. 19 » Pardes»u»d.6of. 29 » 1 MILLION CHEMISES Chem.dev,t.d.7f. 245 1 Ch. flan, de 12 f. 375 Chemises de 9 fr. 375 I Chem.de n. de 9f. 295 Chemises de 12 f. 475 | Gilets Irrét. de Bf. 375 Chem. de 15 h 18f. 590 | Gilets extra d. 15 f. 590 Ch.coul n.de Bf. 290 | Chauss. de 2f,la p. » 65 On expédie contre mandat-poste franco à partir de 25 fr. Maladies secrètes: tconiemcntn. ulcère». dartres ÎÎÔÏÏ¥EÂ!I TRAITEMENT '\"PpfUIfMVr médecin de la Faculté de Paris D'JT UUUJùvlij i membre de Sociétés scientifiques Or.êrison reconnue la plue prompte et 11 eeule radicale (suite d'espé rieoces comparativei toutes récinlei). ÇeneulleUtoru granules Je r>«fid 7 heures ttpsrcirretpsrUanet. Fini, 5, rue des Ballea. EPILEPSIE MALADIES NERVEUSES Traitement gratuit Jusqu'à disparition des crises. O' R t va LUS, 123, r. do Rennes (ancien 107) . paris, te !41 b„ Lundi, Heroradlet Vendredi, «ujircorrcs poilu». ji'i yjj t> Méti les d'Or, 3 6** Oipl 3 d'Honneur - PRÉCIEUX POUR MALADES i MÉNAGE Se tend ebez les Épiciers ét Pharmaciens. paris. Chauvin, imprimeur du Petit Parisien 18, rue d'Enghien.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,762553"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1882-06-15"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116092010","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116092010","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116092010","http://gallica.bnf.fr/ark:/12148/bpt6k4721502/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}