{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k604971w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1922/03/28 (Numéro 16464)."],"contentAsText":["TE IPS PROBABLE: REGION PARISIENNE Continuation du régime de giboulées de pluie, neige, f»; grésil ou grêle, par Tenta J» assez torts ou modérés de Mpt aprd-ouest. Encore du temps fu irais. ts Nuit : 0». Jour : 7». EN FRANCE Le régime de giboulées va persister sur toute la France. Neige surtout dans l'Est. Température Iralcbe. SOLEIL:Iev.6 h.3B;coucb.7 b.13 LUNE : pr. qu. le A ; pl. la \" *■ J\nr . JKttÊtm . ipMa n «ma flka ■mmmm mm ■■ mm WQk Wt mmm ■Ja ma BPP WP •Pà jn mm ■ ama w t DERNIERE E-CiljTICpN ''DME V l\n£•/ V&rW*}- ♦7' ANNÉE. - H-16.464 MARDI 28 MARS 1922 Saint Gontran ABONNEMENTS 3«il là 11» Seine et S.-O. 12.50 24.» 46.» France et Col. 13. a 25.» 48.» Etranger.... 22. » 43.» 82.» 18. RUE D'ENGHIEN, PARIS\nHHRHh|B §9H| H| MB ma V / HH |H|\n15 cent. LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER 6 pages [\nLE PROJET DE PAIX TURCOGRECQUE\nLe texte en a été communiqué aux gouvernements grec et turcs\nLes négociations s'ouvriront dans trois semaines en présence des hauts commissaires de l'Entente\nVkS+gX- Les propositions adressées sous forme de recommandations, à la Turquie et à la Grèce, par la. Grande-Bretagne, l'ltalie et la France, représentent un remarquable effort pour garder la balance égale entre les deux parties, en tenant compte des don nées si compliquées du problème. Pour tenir compte de l'impossibilité matérielle de forcer l'armée turque en Asie Mineure, de l'opinion publique des musulmans de' l'lnde, des sympathies françaises pour le peuple ture, les alliés renoncent à enlever aux Turcs, comme ils l'avaient décidé à Sèvres, le grand port de Smyrne, malgré les droits historiques que la Grèce pouvait faire valoir sur cette vieille ville /l 'origine grecque ; en outre, ils agrandissent le territoire que le traité de Sèvres laissait à la Turquie autour de '. Constantinople, de façon à mettre la ca pitale à l'abri d'un coup de main grec ou bulgare, et pour augmenter la sécurité du sultan ils l'autorisent à avoir une armée double de ce qui lui était toléré. Pour tenir compte de la participation des Grecs a la grande guerre, des nom breuses sympathies que compte la Grèce en Angleterre et en France, des nombreux éléments grecs qui vivent dans la région, les alliés les maintiennent dans tout l'an cien territoire turc d'Europe qui a vue sur la mer Egée, avec la grande ville d'Andrinople. La Grèce s'étendra donc jusqu'à la mer de Marmara et jusqu'aux Dardanelles; mais, pour qu'ils n'aient pas la tentation d'attaquer Constantinople, ils ne devront pas avoir de troupes sur ce territoire. L'entrée des Dardanelles, sur ses deux rives, ne devra avoir aucune fortification, et, pour veiller à cette liberté du Détroit qui arrêta net les flottes alliées, la pres qu'île de Gallipoli, qtff le commande sur la rive européenne, sera occupée par une garnison interalliée. » La Grèce accepte ; mais la Turquie ae eeptera-t-elle ?\nLA GRANDE-BRETAGNE ET LA FRANCE DEVANT LE PROBLÈME DES DÉTROITS Dans îe règlement dîsnsemble proposé par le.s alliés, il est un point qui retient l'attention : c'est l'attribution de la pénin sule de Ga Mi poli à la Grèce, sous l'égide d'une force militaire interalliée. Cette solution du problème des Darda nelles est celle que recommandait l'An gleterre. Il n'en résulte pas qu'elle mérite la critique. On ne saurait nier néanmoins que la France ait fait là une concession importante au point de vue britannique et sok en droit d'attendre sur d'autres points une égale bonne volonté de la part de l'Angleterre. Le problème des Dardanelles n'est, en effet, que l'un des problèmes relatifs aux détroits maritimes qu'il est essentiel de résoudre d'un commun accord, si l'on/ tient à' consolider l'entente des deux pays. Par exempte, on a assez peu remarqué jusqu'ici que les récentes décisions de l'Angleterre en 'Egypte posaient sous un jour nouveau le problème du canal de Suez. Dans le môme temps qu'elle décré tait l'indépendance de l'Egypte, l'Angle terre proclamait la nécessité de maintenir à travers l'Egypte Ses 'communications im périales. Ceci implique qu'elle puisse, si non en temps de paix, du moins en temps de guerre, occuper militairement le canal de Suez. Or, cette occupation est contraire à la convention du 29 octobre 1888, expres sément confirmée par l'article 6 de l'accord franco-anglais du 8 avril 1904. Il va de soi.que, si un changement doit être apporté à la situation 'diplomatique du canal de Suez, le consentement de \\i France est nécessaire à cet effet. Mais, à côté de Suez, il y a Tanger. Par une coïncidence singulière, au mo ment même où des événements conduisent l'Angleterre à supprimer la neutralité du canal de Suez, elle presse la France de se prêter à l'internationalisation pure et sim ple du port de Tanger, dans le détroit de Gibraltar. Elle se fonde, à cet effet, sur l'interprétation qu'elle donne à ce même accord du 8 avril 1904, où il est question d'assurer le « libre passage du détroit de Gibraltar » en même temps que le .« libre passage du canal de Suez ». On sait, toute fois, que la France, qui défend en la ma tière l'autorité du sultan du Maroc et-pos sède elle-même à Tanger des droits et des intérêts considérables, croit devoir con tester cette interprétation. Tanger, Suez : ces deux défilés devront î être franchis coûte que coûte, si l'on veut en plaine. La preuve vient d'être faite ces jours-ci, à propos des Dardanel les, que la politique française sait tenir compte de l'intérêt britannique. La réci proque doit être aussi vraie de la politique anglaise, qu'il s'agisse des intérêts fran çais dans l'Afrique du Nord ou sur le con tinent européen. Philippe Millet.\n; k Zones déli/m'tar/sées. i 1 : 1 H 1.11 Territoire occupé paries Afffês. mmm Noure/fe frontière gréco-turque.\nLES PROPOSITIONS DES ALLIÉS t\nNous avons annoncé hier la publication imminente de la lettre adressée à Athènes, Constantinople et «Angora' çar les trois ministres des Affaires étrangères de Fran ce, de Grande-Bretagne et d'ltalie. Voici ; le texte de cette lettre, ainsi que les passa ges essentiels de l'exposé qui s'y trouve annexé : Nous vous communiquons, sous ce pli, un exposé complet des propositions aux quelles nous avons abouti après ce mûr examen, avec indication des motifs qui justifient ces propositions. Nous souhaitons que vos représentants se rencontrent le plus tôt possible, dans une ville à, déterminer, et qu'ils exami nent en commun les propositions ci-dessus visées. Nous sommes dispqsés, d'ailleurs, à délé guer les hauts commissaires britannique, français et italien à Constantinople, pour assister les représentants des hautes par ties intéressées. Comme il est d'un intérêt général que > cette réunion ait lieu slps retard, nous voudrions pouvoir fixer à trois semaines de la date de la présente lettre le jour d'ouverture de ces conférences. Après avoir exposé les principes dont ils se sont constamment inspirés et insisté tout particulièrement sur leur désir, en proposant une solution, de n'être suspectés de partialité en faveur d'aucune des deux parties, les. ministres alliés rappellent la proposition d'armistice qu'ils ont adressée aux gouvernemehts de Turquie ' 'et de Grèce. Ils annoncent que ce dernier a déjà fait connaître son acceptation et expri ment l'espoir de recevoir une réponse ana logue de lai Turquie, la proposition d'ar mistice ayant été faite avec l'intention déclarée d'assurer à la fois l'évacuation pacifique de l'Asie Mineure par les forces grecques opération qui, d'après les experts militaires, demandera un peu plus de quatre jnois et la restauration de la souveraineté turque en Asie, de la Médi terranée à la mer Noire et aux Détroits et des frontières de la Transcaucasie, de la Perse et de la Mésopotamie jusqu'aux rives de la mer Egée. Enfin, après avoir signalé que l'aide de la Société des nations sera également re cherchée en viio dé satisfaire les aspira tions traditionnelles des Arméniens et la constitution d'un foyer national arménien, les ministres abordent la questibn essen tielle de la démilitarisation des Détroits et des Iles voisip.es.\nDémilitarisation, des Détroits et des îles voisines Les intérêts de la paix et la sécurité de l'avenir exigent, écrivent-ils, que l'Europe ne soit jamais plus exposée aux périls et aux Sacrifices qui lui ont été imposés de 1914 à 1918 par la fermeture des Dar danelles. Les innombrables vies humaines qui ont été sacrifiées en cet endroit et les efforts énormes qui ont été déployés, ne doivent pas avoir été dépensés en vain. Les Turcs seront admis à nouveau sur la rive asiatique des Dardanelles dans des condi tions qui, grâce à l'établissement d'une large zone démilitarisée, rendront impos sible dans cette région tout projet militaire hostile. Mais une force alliée d'occupation ■ doit être placée et doit demeurer dans la péninsule de Gallipoli en vue d'assurer la libre entrée des détroits. Cette péninsule constituera également une zone démilita risée. La garnison alliée consistera en une force suffisante pour garantir l'entrée des Dardanelles. La navigation dans les sera, t comme il a déjà été proposé, placée sous la surveillance d'une commission inter nationale sous un président turc, commis sion dans laquelle on espère que seront représentés tous les principaux Etats intéressés au commerce ou à la navigation dans les détroits. La zone démilitarisée sur la côte asia tique des détroits se confondra avac le sandjak actuel de Tohanak. .4. l'exception de la presqu'île d'Artaki, il ne sera pas démilitarisé d'autres terri toires sur la côte sud de .la mer de Mar mara. Sur la rive asiatique du Bosphore, la zone démilitarisée sera limitée à la zone neutre actuelle. Les îles d'imbros, de Tenedos, de Lemnos, de Samothrace et de Mytilène, en dehors des Dardanelles, et toutes les îles de la mer de Marmara seront également démilitarisées. Les frontières de la Thrace orientale En ce qui concerne la rive européenne des Dardanelles et de la mer de Marmara, le;i trois ministres desdites puissances ont eu à faire face au difficile et grave problème du sort de la Thrace orientale. Ils ont, sur ce point, invité les autorités\" militaires à les aider de leurs avis techni ques.\nCes autorités ont recommandé le tracé d'une ligne qui s'étendra du voisinage de Ganos, sur la mer de Marmara, dans une direction nord et nord-est, vers la fron tière de la Bulgarie, qu'elle atteindra dans le massif occidental des monts Strandja. Cette frontière laissera Rodosto, ville grec que, à la Turquie. Bile placera Baba-Eski\net Kirh-Kilisse du côté grec de la fron tière turco-grecque. La configuration topographique du pays garantit la sûreté de la frontière qui se trouvera, en outre, renforcée par la démi litarisation de tout le territoire de la Tlirace orientale, à la fois du côté grec et du côté turc de la frontière. Ainsi, les Grecs ne seront pas en mesure de menacer Cons tantinople et les Turcs ne seront pas à même d'attaquer les Grecs. L'inspection périodique de cette zone et des autres zones démilitarisées sera faite par des officiers alliés attachés au contin gent allié de la presqu'île de Gallipoli, dont l'occupation s'étendra à l'est jusqu'à Rodosto.'\nRégime spécial pour Andrinople , et Smyrne Il a été examiné si des dispositions spé ciales devaient être pris'es pour la ville d'Andrinople, qu'il a été reconnu impossible de séparer des territoires environnants de la Thrace orientale; Smyrne, qui reviendra à la Turquie, et Andrinople, qui sera con servée• par les Grecs, se trouvent dans une situation assez analogue. Les trois minis tres sont tout disposés à entrer en commu nication amicale avec les gouvernements turc et grec, en vue de la conclusion d'un accord amical qui garantirait aux éléments non turcs et non grecs des populations des deux villes une équitable participation à leur administration et qui, en outre, sauve garderait les institutions et les édifices religieux d'Andrinople. L'évacuation de Constantinople par les forces alliées En ce qui concerne Constantinople, les trois gouvernements désirent confirmer leur intention déjà exprimée de renoncer à .la menace contenue dans le projet de traité de Sèvres, de revenir plus tard sur la rétrocession aux Turcs de leur capitale. Ils confirment la restitution de cette ville à la pleine autorité du gouvernement du sultan, et ils sont en outre disposés à s'en gager à retirer complètement, après la ra tification du traité de paix, les troupes alliées qui l'occupent actuellement. Le gouvernement turc sera invité à placer une. garnison dans la ville, garnison qui constituera une force plus importante que celle qui était envisagée dans le traité de Sèvres. L'armée turque En ce qui concerne la force numérique de l'armée turque, les ministres proposent qu'elle soit constituée ainsi : Gendarmerie.... 45.000 hommes Armée régulière 40.000 soit un total de 85.000 hommes, total qui •dépasse très sensiblement le chiffre de 50.000 indiqué par le projet de traité de Sèvres. Des officiers étrangers pourraient colla borer à l'organisation de la gendarmerie si le gouvernement tuée le désirait. Le contrôle de la Dette ottomane Les clauses financières du traité de Sèvres seront modifiées de manière k abandonner l'institution d'une commis sion financière, tout en conciliant le prin cipe de la souveraineté turque avec la protection des intérêts économiques alliés et avec les mesures de contrôle nécessai res pour assurer le paiement aux alliés des dettes turques d'avant-guerre et d'une indemnité fixée à une somme que les Turcs pourront être raisonnablement sup posés en état dé payer. La commission de la dette d'avant-guerre sera maintenue et une commission spéciale alliée de liquida tion sera organisée pour remplir la mis sion ci-dessus définie.\nRevision du régime capitulaire Quant au régime des capitulations ac tuellement existant, les ministres des puis sances sont prêts à instituer à Constanti nople, dans un délai de trois mois à dater de la mise en vigueur du traité de paix, une commission composée de représentants de la Grande-Bretagnei, de la France, de l'ltalie et du Jàpon, ainsi que de la Turquie, qui sera chargée de préparer, avec l aide d'experts techniques représentant les au tres puissances jouissant des capitulations, des propositions en vue de reviser le régime capitulaire en matière fiscale et en matière judiciaire.\nLes responsabilités qu'entraînerait un refus des propositions de la part de la' Turquie ou de la Grèce Tels sont, dans leurs'grandes lignes, les traits principaux du règlement. Il n'est-pas besoin d'ajouter que le peuple ou le gouvernement qui les rejetterait de parti pris, si un pareil malheur devait arriver, assumerait, devant l'opinion publi que de l'humanité, une très grave respon sabilité : celle de reprendre une lutte qui a déjà si profondément bouleversé deux continents, et dont le renouvellement pro voquerait de nouvelles ruines et de nou velles dévastations et conduirait à un antagonisme permanent entre les races et les religions au Proche Orient.\nVous allez rencontrer une jeune fille belle et ruche et vous vous marierez avec elle !.' Bon, merci ! Maintenant, dites-moi com ment je serai débarrassé de ma femme ac tuelle ! ! !\n• M. POINCARÉ ASSISTERA PROBABLEMENT HUJ( DERNIÈRES SÉANCES DE LA CONFÉRENCE DE GÊNES\nC'est aujourd'hui que seront désignés, çn conseil des ministres, les délégués qui re présenteront Ha France à la conférence de Gênes. De nombreuses personnalités ont été indiquées, ces jours derniers, comme susceptible# de faire partie de cette délé gation, qui, nous l'avons dit, sera compo sée de cinq membres. Selon toute vraisemblance, le choix du gouvernement se portera sur celles que nous avons été les premiers à signaler : M. Louis Barlhou, ministre de la Justice et garde des Sceaux, comme président de la délégation ; M. Seydoux, sous-directeur des affaires commerciales, et M. Sergent, ancien sous-secrétaire d'Etat, aux Finances. Il avait été également question de M. do Lasteyrie, ministre des Finances, mais sa présence étanfcnéceSsaire à Paris, il ne lui sera pas possible de se rendre en Italie. En revanche, il paraît assez probable que M. Poincaré à qui le voyage du Président de la République au Maroc, en Algérie et en Tunisie ne permettra pas de s'absenter le mois prochain, ira assister, en mai, aux dernières séances de la conférence. Nous croyons savoir, en effet, que le président du -Conseil s'est enquis auprès de M. Bchanzer et du comte Sforza, ambassadeur d'ltalie, qu'il a reçu hier, de la possibilité de substituer, pendant le cours de la con férence, un délégué à un autre et qu'il a reçu d'eux une réponse affirmative. Comme ce n'est probablement qu'en mai que la conférence prendra ses décisions, le travail des commissions d'experts de vant se prolonger pendant plusieurs semai nes il est possible que M. .Poincaré, qui ira recevoir le Président de la République à Toulon le 5 mai, en profite pour gagner Gènes et aller assister aux dernières séan ces, qui seront, de beaucoup, les plus 'im-, portantes.\nM. CHARLES LAURENT A PARIS\nM. Charles Laurent, ambassadeur de France à Berlin, est arrivé hier après-midi à Paris.\nDÉPART DE LORD CURZON\nLord Curzon, regagnant Londres, a quitté Paris à midi par le rapide de Calais. Il a été salué à la gare du Nord par lord Har dingei ambassadeur de Grande-Bretagne à Paris, et le général Sackville. »\\vant. de monter dans le wagon-salon qui lui était réservé, lord Curzon a fait les déclarations suivantes : Je suis très content de ma visite, qui m'a fourni Toccasion de revoir Paris, mais je suis très content surtout du travail qui a été effec tué au cours de la conférence, qui a abouti à un arrangement très raisonnable et très ac ceptable pour les deux parties. j'ai eu beaucoup de plaisir à collaborer si étroitement avec nos alliés, et, personnelle ment, .je suis satisfait de voir resserrer encore plus étroitement les- liens qui nous unissent. Je* crois que, de cette visite et de ces relations cordiales, sortira la paix définitive, en Orient, dont le monde entier à besoin.\nI. Ântoiiesco, ministre de Roumanie a Paris, présente ses lettres de créance\nLe nouveau ministre de Roumanie à Paris, M. Antonesco, s'est rendu hier après midi à l'Elysée pour remettre au Prési dent de la République ses lettres de créance. Le successeur du prince Ghika, que les voitures de la présidence étaient allé chercher avec sa suite à l'hôtel de la légation, est arrivé avec son escorte de cuirassiers, \"à trois heures et demie dans la cour d'honneur de l'Elysée. H était ac compagné de M. de Fouquières, directeur ■du protocole'. Dans la cour du palais présidentiel, était rangé pn demi-escadron de la garde républicaine rendant les honneurs. M. Antonesco fut reçu, au bas du per ron, par les commandants Doudinger, officier d'ordonnance, et Brosse, comman dant militaire du palais, qui le condui sirent dans le salon, où se trouvait le chef de l'Etat, entouré des secrétaires généraux de la présidence. En remettant ses lettres de créance, ,1e nouveau ministre de Roumanie s'est fait, auprès du Président de la République, l'interprète des sentiments de haute estime et de très vive amitié du roi. Le ministre de Roumanie a terminé en disant qu'il espère pouvoir compter, dans l'accomplissement de sa mission, sur la bienveillance du Président de la Répu* blique et sur le concours amical du gou vernement français. M. Mil'lerand a répondu par une brève allocution à calle du ministre plénipoten tiaire de Roumanie, disant combien il était heureux de voir M. Antonesco représenter en France nos aimis et alliée de l'Est, per suadé qu'avec sa collaboration, les deux puissances travailleront avec une confiance réciproque à la consolidation de la paix.\nUn avion, transportant douze passagers, surpris par la tempête, capote\nLes voyageurs sont indemnes Dijon. 27 mars [dép. Havas.) Vers 3 heures de l'après-midi, un biplan monté par douze personnes, venant de Pa ris, surpris par la tempête, a dû atterrir sur le plateau de Oestre, à 3 kilomètres de Saint-Seine-l'Abbaye. Eil touchant terre, l'appareil a capoté et a été gravement endommagé. Les voya geurs sont indemnes.\nL'ELECTION DE MM.MARTYET BADINA provoque des incidents au conseil municipal\nL'assemblée félicite le préfet de police d'avoir maintenu l'ordre dans la rue Célébrant la victoire de leurs candidats, les conseillers communistes avaient, hier, orné de fleurs les pupitres de la salle des séances, où figurent en effigie les deux élus de Charonne et de la Santé. La double élection de la veille et les incidents qui l'ont suivie ont du reste donné lieu à un débat des plus agités, qui, à plusieurs re prises, a opposé, dans le tumulte, les deux fractions de l'assemblée. . C'est M. Garchery qui a ouvert la discus sion en demandant au conseil de faire une démarche auprès de M. Poincaré pour ob tenir la mise en liberté de MM. Marty et Badina et d'émettre un vœu en faveur de l'amnistie. Après une intervention'très applaudie de M. François Latpur et de M. Bellan, ras semblée s'est associée au vœu précédem ment émis par le conseil général, deman dant au gouvernement de prendre l'initia tive d'une amnistie plus étendue que celle qui a été votée précédemment ; mais ce vote ne satisfait pas >M. Garchery, qui le qualifie de vote d'hypocrisie et de lâ cheté, ce qui lui vaut d'être rappelé à l'or dre par iM.' César Caire. L'orage un moment apaisé recommence avec M. Joly, qui, tenant en main une ma traque qu'il dit avoir servi à un gardien de la paix podr frapper les manifestante, reproche à certains agents de s'être, dans le quartier de la Santé, livrés à des actes de brutalité. Il s'étonne également qu'on n'ait pas permis à ses amis d'arborer le drapeau rohge. Les mêmes critiques, auxquelles le préfet de police est venu répondre à la tribune, ont été renouvelées par M. Teneveau. Très applaudi par la majorité de l'assemblée, M. Leuillier, après avoir rendu un chaleu reux hommage au dévouement et au sang froid de ses agents a rappelé que parmi eux on compte actuellement 32 chevaliers de la Légion d'honneur pour faits de guerre, 177 médaillés militaires ef. 2.650 décorés de la croix de guerre. Il a ensuite adressé l'expression de sa sympathie à ceux qui ont été blessés en faisant leur devoir, et a dé menti qu'ils aient jamais .été armés de ma traques. Comment, d'ailleurs, observe-t-il, M. Joly s'est-il procuré cette matraque, et s'il l'a arraohée-à un agent, quel est le numéro de cet agent ? Ce à quoi le conseiller de la Chapelle se garde bien de répondre. Il m'aurait été facile, poursuit M. Leuillier, de me livrer au même effet de tribune. J'aurais pu apporter ici\" un cou teau avec lequel a été blessé un agent, mais à la différence de M. Joly, j'aurais pu pré ciser le nom de l'agent qui a été frappé à la lêto à l'aide de cette, arme. Et, Irès calme, mais sur le même ton d'énergie, M. Leuillier affirme sa résolution de réprimer les manifestations parce que, précise-t-il, il considère que la voie publi que appartient à tout le monde, et que ni un particulier, ni un groupement, ni un parti n'ont le droit de se l'approprier. De même, il se déclare décidé à ne pas admet tre qu'on arbore le drapeau rouge. Finalement, le conseil, après avoir re poussé par 55 voix un ordre du jour de M. Teneveau, « blâmant l'attitude provo catrice des agens » a, au contraire, adopté par 54 voix contre 18, celles de l'extrême gauche, une proposition de M. Maurice Quentin, ainsi conçue : . Le conseil municipal envoie l'expression de ses sympathies aux agents qjii ont été blessés dans la soirée du 26 mars, en maintenant l'ordre dans la rue et en observant la discipline et le respect des ordres de leurs chefs, et félicite M. le préfet de police d'avoir su prendre toutes ses responsabilités en la circonstance et lui de mande de transmettre à tous ses subordonnés les remerciements de l'assemblée.\nLe football du pangermanisme\nLe match de football Suisse-Allemagne qui s'est disputé dimanche à Francfort a été vrai ment une jolie manifestation sportive. • Le bourgmestre Voigt, en recevant l'équipe suisse, a prononcé un grand discours. Devant une populace transportée d'enthousiasme, il a montré le poing à la France, à l'Angleterre, à la Belgique, à tous les alliés. Il nous a mena cés'tous. Iî a brandi l'étendard du pangerma nisme. Il a fait appel à la violence, à la haine et aux armes. Le peuple délirant l'a acclamé. C'est ainsi qu'on fait du sport et du fottball à Francfort... Et puis le match a eu lieu... Les assistants, doux Germains blonds et policés, ont soutenu 'de leurs vivats et de leurs « Qch 1 Och ! » les plus enragés les jouteurs de l'équipe allemande. Et ils ont conspué avec fureur « leurs amis Suisses » les étrangers. C'est ainsi qu'on comprend l'hospitalité de l'autre côté du Rhin; c'est ainsi qu'on conçoit l'internationalisme, même en matière de sport... Le traité det Versailles, qui sera peut-être appliqué un jour, quand les allies ne s'appli queront plus eux-mêmes à le grignoter, a décidé que l'Allemagne devait désarmer... On veut croire, en dépit de certaines fâcheuses constatations, qu'elle a désarmé effec tivement. On veut crorre que les mitrailleuses n'ont pas remplacé, dans les caves de Germanie, les anciennes barriques de Bordeaux ou les fûts de bière. On veut croire qu'il n'y a plus nulle part de dépôts clandestins de fusils; que les avions commerciaux du Reich ne peuvent pas être transformés en avions de combat, et qu'on n'élabore pas da mystérieux explosifs dans cer taines fabriques de chocolat- Mais, même si l'on veut croire à ce désar mement, même si l'on admet, ce qui est dou teûx, que l'Allemagne, en cela du moins, a exécuté le traité qu'elle a signé, on peut se demander, et avec, hélas ! beaucoup de mélan colie, si le peuple allemand est capable de désarmer... II n'y a sans doute pas de mitrailleuses dis simulées dans toutes les caves. Mais jl y en a dans toutes les cervelles de là-bas... Il y a un arsenal de guerre dans toutes les têtes alle mandes. Il y a des obus dans tous les cœurs. Ce n'est pas gai pour nous qui ne som mes pas installés dans une 'ûe. On dira que des mitrailleuses qui ne sont nichées, présentement, que dans des cervelles ne sont pas redoutables. C'est évident. Nous ne risquons rien pour le moment. Mais ce qui est pensée aujourd'hui peut, demain, devenir matière... Quand les cervelles songent du. matin au soir à des armes, les bras, finalement, fata lement, forgent ces armes... C'est pourquoi nous ne pouvons pas cesser d'être vigilants... Nous avons vraiment de mau vais voisins, des voisins qui ont, dans le sang ah! c'est le cas de le dire!... dams le sang, une« terrible maladie... Même désarmés, il* ont le Krupp... Maurice Prax.\nAUX ASSISES DE L'OISE\nLE BANDIT LÉON TETARD comparaît devant le jury\nIL EST ACCUSE D'AVOIR TUÉ LE GENDARME GEOFFROY\nBeauvais, 27 mars {(lép. Petit Parisien.) II est encore venu aujourd'hui une foule énorme aux assises do l'Oise, pour voir juger le bandit Léon Têtard, un cambrio leur assassin dont le nom restera dans les annales judiciaire, et ses deux coïnculpés. Dans le prétoire s'amoncellent, en un. pêle-mêle pittoresque, les innombrables pièces à conviction : objets d'art, armes, bicyclettes, linge, petits meubles, etc. On se croirait dans le magasin d'un anti quaire. - ~ ■ - Dès une heure de l'après-midi, les trois inculpés sont introduits et prennent plaça à leur banc, tandis que la salle est pleine à craquer. Têtard, à la physionomie imberbe et pâle, affronte cyniquement l'examen du public. Sa complice, Georgette Bodiet, gentille brdnette à l'allure de midinette, ne cesse de pleurer, de même que sa voi sine, la receleuse de Believille, Mme Poircin. Il n'y a pas moins de 132 témoins cités par l'accusation ou la défense, l'on sait déjà, que 101 questions seront posées aux jurés. La lecture de l'acte d'accusation ne dure pas moine d'une demi-heure ; c'est que la série des méfaits reprochés à Têtard et à sa complice Geongette Bodiet n'est- pas courte : vois et cambriolages à Dunkerque, à Malo-les-Bains, à Fontainebleau, Avon, Margnv, enfin à Compiègne, où là femme seuile fut arrêtée, l'homme ayant sauté à temps par une fenêtre du premier étage. Il ne devait pas aller loin. Le meurtre du brigadier Aussitôt après la fuite de Têtard, l'ins pecteur de police Gozzi s'était mis en campagne, accompagné de deux agents, dans la direction de la Groix-Saint-Ouen. 'Arrivés à la gare du Meux, qui dessert cette localité, le policier remit, au chef de gare une fiche contenant le signalement' du bandit, lui demandant de transmettre ce renseignements aux gares voisines. Vingt minutes après leur départ, Têtard se pré sentait à la gare, demandant un billet de seconde pour Paris ; il fut immédiatement arrêté. Comme il protestait, objectant qu'il était victime d'une erreur, le chef de gare\nlui proposa d'aller avec lui et un employé à la Croix-Saint-Ouen ; en même temps, il faisait prévenir la gendarmerie par un cycliste. Le chef de brigade Geoffroy et le gendarmé Déléglise arrivèrent aussitôt. Après avoir fouillé sommairement le prisonnier, ils l'emmenèrent vers leur caserne. Têtard ne fit d'abord aucune dif ficulté pour les suivre, maie, à un carre four, il se dégagea brusquement et s'écriant : « Bonjour, messieurs ! », prit ta fuite vers ta forêt. Serré de près, il menaça tes gendarmes d'un revolver qui avait échappé aux recherches. Le brigadier Geof froy ayant voulu, pour couper la retraite au fugitif, contourner à bicyclette un tail lis, fut atteint, au moment où il allait l'at teindre, d'une balle de revolver tirée à faible distance. Le malheureux eut la caro tide coupée et rendit aussitôt le dernier soupir. Le gendarme Detéglàse se trouvait encore assez loin ; Têtard en profita pour se per dre dans la forêt et disparaître. On ne devait' le retrouver et l'arrêter que plusieurs semaines plus tard, le 1\" août, à Briquebec, dans la Manche. Il fut bientôt ramené à Compiègne et écroué à la prison, d'où il tenta vainement de s'éva der le 2 janvier dernier, après avoir frappé à coups de barre de fer un de ses gardiens, A l'instruction, au cours des différents interrogatoires qu'il a subié, en ce qui concerne l'assassinat Me Geoffroy, Têtard a prétendu que les gendarmes auraient les premiers tiré sur lui, et que ce sapait le brigadier lui-même qui, eu lui tordant .le poignet pour essayer de le désarmer, au rait fait partir le coup de feu. Cette version ne peut être admise, car il fut, établi que Geoffroy n'avait pas fait usage de son revolver, et que Deléglise avait tiré un seul coup en l'air pour donner l'alarmq. Or, les témoins qui affirment avoir entendu plusieurs détonations four nissent la preuve que les autres coups de feu furent bien tiré» par Têtard. C'est là-dessus qup va s'engager toute la discussion. On en a l'impression, dès que le président, la leeture de l'acte d'accusa tion terminée, entreprend l'interrogatoire du bandit. , L'interrogatoire de Têtard Quand le président Raffln dit à Têtard : « Vous êtes inculpé de onze cambriolages, d'un assassinat et d'uné tentative de meur tre », le bandit se mit à sangloter. Les premières questions posées ont trait à l'identité et a la jeunesse de l'accusé. A Fftge de treize ans, ses instincts mauvais se donnaient déjà libre cours et motivè rent soa internement dans une maison de correction. A la déclaration de guerre, il était interné à Loos. Pendant la guerre, il demeura avec les Allemands, à Avesnes sur-Helpe. Le président, Vous étiez bien avec eux. L'accusé. C'est le contraire. Toutefois, il reconnaît avoir été surveil lant *de travaux au compte des Allemands. Recueilli par un habitant (TAvesnes, M.Ca-r bardos. Têtard récompensa son bienfaiteur en s'enfuyant avec la femme de celui-ci. On arrive ensuite à la question des vols commis par Têtard à Royat (Puy-de- Dôme) et des incendies- volontaires qu'il alluma pour masquer ses méfaits. Une condamnation à dix ans de travaux\nLéon Têtard et Georgette Bodiet\n","forcés et vingt ans d'interdiction de sé jour fut prononcée par la cour d'assises de fiiom contre lui. Il ra-conte alors les péripéties de son éva sion et comment il se cachait sous un faux nom. A ce moment se noue son idylle avec Georgette Bodiet, à Juvisy-sur-Orge. Têtard prétend n'avoir commis qu'un -seul cambriolage en août 1920, chez M. Al bert Petit, à Juvisy. Il reconnaît s'être em-, .paré du livret militaire de ce dernier et qu'au moyen de cette pièce d'identité il devint Albert Petit, ancien combattant, dé coré de la médaille militaire et de la croix do guerre. Têtard et Georgette Bodiet partirent alors pour Dunkerque, où commença la grande série des cambriolages de bijoute ries. L'accusé précise ce détail, qu'au • lende main de son opération avec sa jeune com plice, il a compté et évalué le prix des bijoux volés. Il l'évaluait de 38 à 10.000 fr. Une receleuse, la veuve Poircin, les acheta à bas prix. Puis ce fut l'expédition de Malo-les- Bains. Une fois encore, le butin'fut liquidé chez la veuve Poircin, à Paris. L'interrogatoire, mené avec soin par le président, suit Têtard à travers toutes ses pérégrinations. L'accusé avoue, du reste, tous les crimes qui lui sont reprochés, à part, toutefois, le meurtre du brigadier de gendarmerie Geof froy. C'est en- -voulant me désarmer, dit-îl, que le gendarme appuya sur la gâchette de mon re volver et qu'il se tua. De même, il nie avoir voulu tuer le gar dien de la prison de Compiègne. C'est lui qui m'a frappé, dit-il, en voulant m'obltger à me déshabiller. J'ai pris alors une barre de fer et j'ai frappé sur lui. La fatalité m'a poursuivi. Les pièces de l'instruction sont d'ailleurs en contradiction avec ses déclarations anté rieures et même avec une lettre qu'il écri vit au procureur de la République de Com piègne, pour lui raconter le drame ad cour 3 duquel le brigadier de gendarmerie fut tué. A cette heure-là, il disait qu'il allait * s'exiler en Russie. En réalité, il alla en Bel gique, puis revint en France, où il vécut grâce aux papiers d'identité qu'il trouvait au cours de ses cambriolages. Cet interrogatoire, qui n'a pas duré moins d'une heure, a fait apparaître la pleine physionomie du bandit. Georgette Bodiet C'est ensuite au tour de Georgette Bo diet. . Celle-ci, qui s'est remise de son émotion, ne semble plus intimidée. Elle est issue d'une très honorable fa mille de Juvisy et reçut unie excellente éducation. i C'est le 26 mai 1921, à la fête de Juvisy, qu'elle fit la connaissance de Télard, qui se faisait appeler à cette époque René Girar don. On lit un tour de manège, on se donna rendez-vous pour le lendemain, puis ce fut la liaison. Têtard se faisait également appeler René Deiestat et parfois prétendait être William Hifton, sujet anglais, et avoir fait la guerre dans les rangs de l'armée britannique-. Le président interrompt lé récit de l'accu sée pour lui demander si parfois elle ne s'est pas demandé pourquoi sbn amant prenait plusieurs identités.. Non, répond-elle, je croyais au roman du sujet anglais qui, ayant été condamné dans son pays, attendait l'amnistie. Le premier cambriolage commis par Têtard et sa complice fut celui de là bi jouterie Sfarck à Dunkerque. En calculant le lendemain le produit du vol, Têtard lui aurait dit : Maintenant que tu sais qui je suis, tâche de te tenir tranquille, sans quoi je te retrouverai «t je t'aurai.- On reprend alors un à un tous les cam briolages .auxquels participa l'accusée. - - : ; m.— Pourquoi n'avez vous pas ch ' i vims sauver au lie'a de rester avec Te « . sursit pu me tuer, car fi. me menaçait te-.; ;.,r- % tpexjns que Georgette Bodiet fut mise en liberté provisoire le 4 novembre 1921. La recéleuse Le président passe à l'interrogatoire de îa receleuse, la veuve Poircin. Elle exerce son commerce depuis dix-sept ans, sous • J'enseigne : Au soldeur de Belleville. Les renseignements recueillis sur elle sont bons. Bile est bien considérée dans son quartier. i C'est sous les noms d'Albert Petit, puis de Louis Lemaire que le bandit lui a vendu la plupart des bijoux. La femme Poircin argue die sa bonne foi, et prétend avoir acheté pour 4.000 francs environ de bijoux. M.ais Têtard et sa maîtresse la démen tent et répliquent qu'ils lui ont vendu des bijoux pour une somme bien plus con sidérable. On entend ensuite les témoins, parmi lesquels, M»M. Ducos, commissaire de,po li ce de la brigade mobile d'Amiens ; de Martigny, commissaire de police à Com pi'Vrne, et Bertillon, commissaire de police à Paris. La déposition des trente-deux témoins à charge a duré jusqu'à 2)1 heures. Un court incident slest produit. Con vaincu d'avoir fait une fausse déclaration de dommages de guerre, un cafetier de Saint-Quentin, du nom de Grouzé, ayant acheté deux bicyclettes à Têtard et reçu de lui une facture majorée, afin de se\nfaire rembourser des sommés exagérées, lie ministère public a pris contre lui des réquisitions aux fins de poursuites. Une émouvante déposition Un seul témoin à décharge était cité, le père de Georgette Bodiet, âgé de qua rante-neuf ans, représentant de commerce à Dfaveffl. ». Il raconte l'enfance sans reproches de sa fille, dit que pour la garder des mau vaises relations il lui loua un magasin de confiserie à Juvisy afin de l'empêcher d'aller travailler à Paris; eille fit malheu reusement la connaissance de Têtard qui, en l'absence cfu père, souvent dehors pour ses affaires, la séduisit. Quand il était là, ajoute le témoin, ma fille perdait tout contrôle de sa volonté. Têtard se faisait servir, la battait en cachette et elle ne pouvait s'arracher à son influence. Elle finit par s'enfuir avec lui, emportant ar gent et papiers. Le père pardonna,' accueil lit sa fille à bras ouverts quand elle revint de Metz, l'air chétif et malheureux. Têtard vint la relancer à Juvisy et s'oublia jus qu'à frapper le père. J'aurais dû -le faire arrêter ce soir-là, dit-îl, mais je ne savais pas à quel bandit j'avais à faire ; il n'y aurait pas eu un homme de tué à l'heure actuelle et nous ne serions pas déshono rés. Georgette Bodiet pleure à chaudes lar mes ; le père quitte la salle en envoyant un baiser à sa tille, non sans avoir déclaré, après cette déposition émouvante, qu'il était prêt à lui ouvrir les nobles de sa mai son si elle était acquittée. L'audience est renvoyée à demain pour le réquisitoire et les plaidoirie.\nLE CONSEIL DE LA S. D. N. et le gouvernement de la Sarre\nLe conseil de la Société des nera vraisemblablement, aujourd'hui ses conclusions sur sa collaboration effective h la conférence de Gênes. La question est assez importante pour qu'elle soit traitée à fond. Eh attendant, le conseil a fait connaî tre le résultat de ses délibérations relatives à l'administration de la Sarre. Gomme on le sait, la commission du gouvernement sarrois exerce ses pouvoirs au nom de la Société des nations : c'est M. Rault, ancien préfet de police, qui préside cette commis sion ; il a assisté à la dernière séance du conseil de la Société des nations. M. Rault. se conformant au traité de Versailles, qui réclamait une collaboration étroite entre la population et le gouvernement, vient'd'ins- dans la Sarre : 1° un conseil consul tatif composé de trente membres, élus au suffrage universel, égal, direct et secret selon le principe de la représentation pro portionnelle, qui donnera son avis sur tou tes les lois, réformes, questions budgétai res ; 2° un comité d'études composé de huit membres qui seront consultés sur tous les problèmes d'ordre technique. •Ces réformes, tout naturellement, de vaient être soumises à l'approbation la Société des nations, puisque le gouverne ment de la Sarre tient d'elle ses pouvoirs. M. Wellington Koo, délégué die Ha Chine, fut le rapporteur de la question ; il ap prouva les décisions prises. « Sans entrer, dit M. Wellington Koo. dans un exapien détaillé de la valeur de chacune de ces stipulations, je constate l'esprit libéral dans lequel ces stipulations ont été con çues, et je ne doute pas que mes collègues du, conseil de la Société des nations seront d'accord avec moi pour féliciter la com mission du gouvernement d'avoir adopté de tels principes pour sa collaboration du territoire de la Sarre. » Et pour montrer en 'quel estime il tenait le gouvernement de la Sarre, il demanda, pour la commis sion et ses membres, une stabilité plus grande que ne le prévoit le traité de paix, qui exige le renouvellement annuel de leur mandat. Il lui semblait nécessaire que la commission eût la certitude de voir son mandat renouveler jusqu'en 1925, ce qui lui assurait '\"une durée de cinq années. Toutes ces propositions 'furent accueil lies avec empressement par lo conseil de la Société des nations, et M. Fisher. repré sentant de la Grande-Bretagne, adressa à M. Rault. ses félicitations pour le libéra lisme de la commission de gouvernement et l'œuvre accomplie par elle. M. Hymans, président, s'associa, au nom de ses collè gues, à ces félicitations qj, à ces vœux. Pour terminer, lé conseil chargea 'M. Wellington Koo de lui présenter, à une session ulté rieure, des propositions pour aviser aux mesures à prendre en vue de la consulta tion populaire qui devra avoir lieu dans le territoire de la Sarre, sous l'autorité de la Société des nations. Ce sera l'œuvre de demain ; celle d'aujourd'hui est assez sa tisfaisante pour que, momentanément, on s'en tienne là. Jean Vignaud.\nLA SUPPRESSION DES ORCHESTRES\n(Les artistes musiciens se sont réunis, hier, •pour envisager la situation qui leur serait faite si ia menace des restaurateurs de supprimer les orchestres se réalisait. Nous croyons savoir que des démarches au\" près des pouvoirs compétents seraient projetées. 'Les intéressés se reuniront de nouveau au jourd'hui, mais il est vraisemblable qu'ils ne pourront pas prendre de résolutions définitives tant que les .patrons- limonadiers et les restaura teurs ne se seront pas mis d'accord pour adop ter telle on telle attitude. Or, la chambre syndicale patronale annonce, qu'elle réunira ses adhérents, jeudi prochain, à 15 heures, au restaurant Marguery, pour discu ter de la question.\nM. Abel Delzant, est nommé adjoint au maire du T arrondissement, en,remplacement de M. llumbert, décédé.\nDEBAT AU SENAT sur les dépenses recouvrables\nLe Sénat a commencé la discussion du projet de loi fixant le budget spécial des dépenses recouvrables pour l'.exercice 1922 M. Henry Bérenger, rapporteur général, commenta le rapport qu'il a rédigé au nom de la commission des finances. Il rappela l'origine de ce budget : après la guerre, il a fallu que ceux qui avaient, été ruinés et mutilés par l'ennemi obtinssent du coupa ble les réparations nécessaires. La France, clit-il, a proclamé qu'elle prenait la charge des réparations dues aux victimes de la guerre, quitte à la récupérer sur l'en nemi. Mais la question des réparations n'a pjp, jusqu'ici, été réglée. L'Allemagne se dérobe. Sur ce point, M. Henry Bérenger laisse au gouvernement le soin de s'expliquer sur les non-paiements de l'Allemagne et sur les difficultés auxquelles sont en proie les finances du pays. Le budget des dépenses recouvrables pour 1922 atteint le chiffre total de 22 mil liards. Sur cette somme, 16 milliards 1/2 sont nécessaires au paiement des répara tions et 5 milliards pour les pensions et allocations. Aux termes des décisions ré centes de? la commission des réparations, nous devons recevoir de l'Allemagne, en 1922, 720 millions de marks or et 950 mil lions de marks au titre des réparations en nature.'Maïs, les recevrons-nous ? M. Henry Bérenger ne cacha pas son scepticisifié. L'Allemagne, dit-il, ne se montre aucune ment pressée de s'acquitter, et compte sur les dissentiments entre les alliés pour ne pas payer. Au nom de la commission des finances, le rapporteur demanda au Sénat de faire confiance au gouvernement pour l'exécu tion des clauses du traité de Versailles, en adoptant le budget des dépenses recou vrables. M! Gaudin de Villaine parla ensuite, et ce fut pour dénoncer les agréments de la haute finance d'outre-Rhin responsable du non-paiement de la dette allemande. Et alors parce que l'Allemagne pe paye pas, l'Etat français doit emprunter 1 chaque année 25 milliards. M. Lebrun vint rendre hommage aux ef forts du gouvernement dans les régions dévastées. Les résultats déjà obtenus per mettent tous les espoirs. L'est ainsi que, dans plusieurs départements, on a pu re mettre en culture 95 0/0 des terres labou rables, que le cheptel a été reconstitué aux trois quarts, que les immeubles ont' été reconstruits dans la même proportion, que la plupart des établissements indus triels sinistrés sont en exploitation totale ou partielle. L'ancien, ministre des Régions libérées se fit l'écho des craintes des sinistrés, au sujet des crédits qui seront mis à leur dis position en 1922 et aussi sur l'application de la loi sur la réparation des dommages de guerre. Les sinistrés, dit-il, sont inquiets de la mau vaise volonté de l'Allemagne. Ils'sont en droit de se demander si justice leur sera rendue. Le traité de Versailles reste lettre morte ; les ac cords de Wiesb'aden menacent de ne rien don ner. Hugo Stinnes n'a-t-il pas écrit lui-même qu'ils ne deviendraient jamais une réalité ? Ce sont toutes ces défaillances qui frappent nos sinistrés. La France victorieuse est obligée de se saigner pour réparer ses ruines,, alors que l'Allemagne, vaincue, mais riche et prospère, joue la comédie de la faillite. L'Allemagne, con clut M. Lebrun, l'Allemagne qui n'a pas voulu réaliser sa défaite dans la guerre, est décidée à ne pas .la réaliser davantage dans la paix. C'est cette mauvaise volonté que nous devons nous efforcer de vaincre. La discussion continuera cet après-midi à deux heures et demie. En fin de séance, le ministre des Finan ces, M. de Lasteyrïe, déposa le projet de loi sur les loyers, voté par la Chambre.\nUne interpellation sur la suppression du trafic entre le pont Cardinet et la gare Saint-Lazare\nM. Evain, député do la Seine, a déposé une demande d'interpellation au ministre des Travaux publics sur « les conditions dans lesquelles il supprime, sur la ligne Auteuil-Saint-Lazare, le trafic entre le pont Cardinet et la gare Saint-Lazare ».•\nLE/ CONGE DU PERSONNEL OUVRIER DE LA VILLE EST MAINTENU A 21 JOURS\n\" Le conseil municipal a repris hier, avant que ne s'engage le débat sur les. manifesta tions qui ont accompagné la double élection de MM. Marty et Badina, dont nous parlons d'autre part, la discussion de la proposition de M. Lovau, tendant à porter de vingt et un à vingt-cinq jours le congé du personnel ouvrier de la Ville. Le projet, soutenu par MM. Fiancette et Teneveau. a été repoussé par 43 voix con tre 28, à la suite des observations présen tées par M. Darras, le nouveau directeur du personne!! qui a fait, à cette occasion, un début très remarqué à la tribune et qui a démontré les répercussions fâcheuses que la mesure pourrait avoir pour les services de l'Etat et l'industrie privée. Il a, d'autre part, expliqué que chaque journée supplé mentaire de congé ainsi accordée, se tra duirait pour la Ville, par une dépense quo tidienne de 787.000 francs environ.\nM. Charles Le Goffic élu président de la Société des gens de lettres\nLe comité de la So ciété des gens dé let tres s'est réuni, hier après-midi, au siège social de la société, cité Rougetnont, 10, pour procéder à la constitution de son bureau. 'La séance était présidée par M. J.-H. Rosny aîné, doyen d'âge. Au premier tour, M\". Charles Le Goffio a été éltu président à l'unanimité. MM. Paul Févàl flls et, Frantz Funck- Brentano ont été élus vice-présidents.\n[Le nouveau préskient de la Société des gens de lettres est un Breton... de Bretagne, pétri du ro&me roc dur dont sont fait's las récifs de Pkmmanac'h et de Trégastel. Râblé, solide, trapu, avec une tête sculptée .comme ces naïves ligures de proue que les maîtres tailleurs et huehiers dont tut Pierre Ruget plaçaient à l'avant des barques de 'ces hardis marins, dont ni les nerfs,* ni le cœur ne connaissaient la pour, il offre àh regard une silhouette que l'on n'oublie guère, d'autant plus que son vi sage s'éclaire du sourire et, du regard, de deux yeux lumineux, profonds et doux, clairs d'avoir si longtemps reflété le c.iel et la mer. C'est un écrivain de forte race, dont la lan gue souple, nuancée, le style net»et sans ba vures, les idées claires, la composition sobre et- puissante font un maître. Il est poète sans effort, toujours, on tout temps, et son art. s'élève dans la vérité, vers un idéal très haut et très noble. . Il a cinquante-huit, ans, étant né en 1803, à Lannion, et sa magnifique maturité nous promet de belles œuvres encore... Faut-il rappeler que, depuis son \"livre de dé but, Autour breton, 11 a publié le Crucifia de Keralies, la Double confession, la Payse mor gane, l'Erreur de Florence, /vissions celtes, etc., etc., sans compter les Métiers pittores ques, Sur la cûte, et les quatre séries de l'Ame bretonne ? Pendant les sombres jours de la guerre, Charles Lo Gofflc se fit le chantre inspiré, fer vent, émouvant des » demoiselles aux pompons rouges » de l'amiral Ronae'h. Il suivit les fusi liers marins pas à pas dans leur marche à la gloire, et cela nous valut la trilogie fameuse : Ixmiule, Steenstraete, Saint-Georges et JVietl port : le poète, qui s'était révélé un chantre d'épopée, redevint lui-même depuis lors, avec son roman IMbôesse de Guérande. Prochaine ment, une nouvelle édition, revue et augmen tée de ses Poésies complètes, le classera entre Gérard de Nerval et Gabriel Vicaire../ Au .théâtre, Oh. \"Le Gofflc a donné le Pays, musique de - Guy Rdpaftz, dont le succès, fut très vif à l'Opéra-Gomique et dont la reprise est annoncée. Journaliste, il a donné ici même de saisissantes interviews, dont celles du ma réchal Foch. que nos lecteurs n'ont pas ou bliées à coup sûr, et que suivront prochaine ment d'autres évocations de « grandes ligures contemporaines » non moins pittoresques.]\nM. Anatole France empêché d'assister au banquet des Amis de Montaigne\nLa société des « Amis de Montaigne », pour fêter en son président, M. Anatole France, le lauréat du prix Nobel, avait organisé, hieç. à l'hôtel Lutetia, un banquet qu'elle avait projeté de lui offrir. Malheureusement, le maître était légè rement indisposé et ne put assister au déjeuner. M. Barthou, qui présidait cette fêté, prit la parole au dessert et, s'adressant à M. Julien Psichari,/petit-fils du célèbre écrivain, le chargea, au, nom de l'assistance entière, de transmettre à M. Anatole France ses compliments et ses vœux de prompt rétablissement.\nLA DISPARITION de l'encaisseur Fernand Lagas:\nEn dépit de l'activité déployée par eux, les inspecteurs de la police judiciaire lancés à la recherche de cet encaisseur de la banque Desfossés, FCrnand Lagasse,\ndisparu depuis quatre jours dans les cir constances que nous avons relatées, n'ont, jusqu'à présent, donné aucun résultat. Nulle piste n'a pu être relevée et l'on en est encore 8 se demander si Lagasse se cache quelque part ou si, comme il le disait dans une lettre adressée à l'un de ses camarades, il s'est réellement suicidé.\nNOS ÉCHOS\nL'APPRENTI-VOLEUR Il serait assurément excessif d'appliquer au Paris d'aujourd'hui ce que Boileau disait du Paris de son temps : Le bois le plus funeste et le moins fréquenté Est, auprès dé Paris, un lieu de sûre te. Il n'en est pas moins vrai que, dans la yrand'ville, le monde de la pègre fait chaque jour de nouvelles recrues. Une jeune femme, professeur de musique, rentrait chez elle, à la nuit tombante, lorsque, à l'angle de la rue du Gêttéral-Foy et de la rue de Madrid, elle fut brusquement assaillie par un fort gaillard qui, d'un coup de poing, l'envoya rouler à terre. L'endroit était désert : pas wPagent, pas un passant. Tremblante de peur, craignant pour sa vie, la jeune feuànc implora la pitié de son agresseur : Ne me tues pas!... J'ai une fille!... Prenez mon sac!... s'écria-t-elle, en tendant son sac à main. L'homme la regardait, rte bougeait pas; il semblait hésitarit. Voici mon sac,jêpêta-t-clle. Loin de s'en emparer, il le repoussa. Sans mot dire, il aida sa victime à se relever; puis, ayant constaté qu'elle avait eu plus de peur que- de mal, il se décida à partir. Moi aussi j'ai HIIC fille, murmura-t-il. Elle crut qu'il s'excusait ainsi de son geste brutal et demandait'indirectement l'aumône. Voici de l'argent, dit-elle; c'est tout ce que j'ai. » Je n'en veux pas, fit-il d'une voix sombre. Puis il ajouta : Le quartier n'est pas sûr; je vais vous accompagner jusqu'au prochain poste de po lice... Vous pourrez me faire arrêter, si vous voulez. La jeune femme, surprise au dernier point, se demanda si elle n'avait pas à faire à un fou, à un maniaque; mais non, l'homme pa raissait avoir tout son bon sens. Elle se décida à poursuivre ion chemin; il marcha à côté d'elle, comme pour la protéger en cas de besoin. Elle s'enhardit et se mit à lui parler : Je gagne ma vie en travaillant; pour quoi n'en faites-vous pas autant L.. Cela vau drait mieux... Elle n'osa achever sa phrase : d'un geste, il indiqua qu'il avait cortlpris : Oui... sûrement... Puis, après un court silence, il reprit ; J'ai une fille... Et il se laissa aller à quelques confidences sur cette fille, une enfant de huit ans, qu'il aimait bien... La jeune femme Pécoutait, ou bliait le danger qu'elle avait couru; elle crut pouvoir lui faire un peu de morale... Comme ils arrivaient près du poste de po lice, de nouveau elle lui offrit quelque argent « pour sa fille » ; de nouveau, il refusa. Vous pouvez me faire arrêter, répé ta-t-il. Eloignez-vous sans crainte, dit-elle. Et une autre fois pensez à votre fille... avant... Il salua, et lentement s'éloigna. Tout en regagnant à pas rapides son logis, la jeune femme songeait à la bizarrerie de son aventure, à ces deux enfants, sa fille et la fille de son agresseur, dont l'évocation l'avait miraculeusement protégée, et elle s'étonnait et s'applaudissait de la chance inouie qVelle avait eue de tomber sur un apprenti voleur si bon père. G.\nLa dette américaine. Il ne s'agit pas de celle que vous savez. La dette en question fut contractée à San- José, en Californie, en 1897, par un certain George Jones, qui emprunta cent dollars à son voisin Henri Stuart, à raison d'un Intérêt de 10 0/0 par mois. Les dollars ■de Stuart en poche, George Jones quitta la Californie, et s'ent fut à l'étran ger. Puis, ces temps derniers, il revint à Ban- José, ayant oublié son engagement de jadis. Seulement, Henry Stuart y songeait tou jours. Aussi assigna-t-il son débiteur, récla mant le capital et les intérêts. Le juge fut contraint d'avoir recours à deux calculateurs pour établir le montant total de la créance, et, en possession de leur travail, il vient de condamner George Jones à payer à Henry Stuart 504.840.332.912 dollars ! George Jones songe à lancer un emprunt international\nLe corbillard dés amours. Ceci n'est pas le titre d'un roman macabre, pouvant marcher de pair avec les Nuits du Père-Lachaise, de Léon Gozlan, ou rivalisant avec la Femme aux yeux verts de la Morgue, du « lugubre commandeur Léo Lespês ». C'est une histoire américaine et joyeuse, malgré la placç. qu'y tient un corbillard. Une jeune personne du Kansas, de qui la famille est fort riche, aimait un médecin de mérite, mais dépourvu de fortune. C'est pour quoi les barbares parents de la demoiselle en question ne voulaient rien entendre d'un pareil mariage. Désolation des amoureux, et farouche réso lution de la jeune fille de convoler en dépit de tout. Seulement, comme on la savait capable de filer un beau matin ou Un vilain soir, elle\nétait soumise à une surveillance étroite, dans la superbe villa de ses parents, non loin d« Topeka. Dès qu'une auto se montrait, on ouvrait l'œil. La moindre voiture était suspecte. Pour tant, on ne prit pas garde au bref, stationne ment d'un sombre corbillard, occasionné par la chute du fouet du cocher. Or, quand il se remit en chemin, le susdit corbillard emmenait la jeune personne. Celle ci, peu superstitieuse de sa nature, avait accepté le stratagème proposé par l'Esculape amoureux qui,.*en raison de sa profession, entretenait de cordiales relations avec une entreprise de pompes funèbres. On ne la retrouva pas. Ou, plutôt, on ne la retrouva que mariée, ravie de son escapade, et flêre d'avoir inauguré le voyage nuptial en Corbillard.'\nLa dangereuse petite 'fille. Elle a dix ans, et elle habite Rcsignano, dans la province de Tujin. Jusqu'en ces derniers temps, elle n'avait pas fait parler d'elle, et les habitants de Resi gnano la considéraient comme une petite fille très ordinaire. Mais voici qu'elle a été douée soudaine ment d'un pouvoir étonnant, et, du reste, assez désagréable pour ies braves gens' du pays. Dès qu'elle entre dans une maison, les bûches enflammées s'élancent hors de la cheminée, les casseroles battent la charge, les légumes sautent hors des marmites, et le macaroni file vers la porte... et sans fromage. Naturellement, les gens crient au sortilège, à la diablerie, et menacent de faire un mauvais sort à la jeune sorcière. Par bonheur pour celle-ci, deux médecins de Turin sont accourus à Resignano, et, décla rant que la petite est un médium d'une puis sance extraordinaire, se proposent de la der auprès d'eux. Tout cela est bien curieux. Mais, ce qui l'est plus encore, c'est qu'il y a toujours une petite fille, plus ou moins hystérique, dans les mai sons où se produisent ces phénomènes sin guliers.\nAujourd'hui\nSénat, ?éance à U h. 30 {budget des dépenses re couvrables).' Chambre, séances matin et soir : A 9 heures (avances A l'Autriche) ; à 15 bonnes (lois militaires). Dîner offert en l'honneuff de la comtesse de Noailles par l'Association de la critique littéraire, 19 b. 30, Cercle de la Renaissance. Banquet de clôture du congrès de la petite industrie de la chaussure, Palais d'Orléans. Courses A 2 heures, Eugbion. Concours Hippique. Au Grand-Palais, A 2 heures. Prix iiiteTnatioinairx (équipages de maîtres) ; à 3 heures, Prix de la Morne (otnclér®),. Cala de boxe (Carpentier, Grlqui, Fritih, etc.), au bénéfice des anciens combattants, A 8 11. 30, au Cirque dé Paris, sons la présidence du maré chal Foch. Répétition générale de la Seconde Huit de noces, 3 actes de MM. Hennequin, Biihaud •et Veber, 2 b. 30, Palais-Royal. Première représentation de Sonnette, opérette en 3 actes de MM. André Barde, musique de M. Char les CuvlLler, 20 h. K, Capucines.\nLe Président de la République a reçu une délégation de l'Union fraternelle des blessés militaires, que lui ont présentée MM. Mau risson et Paul Taponnier, députés.\nUN BIEN CURIEUX POISSON, AVEUGLE ET SANS NASEOfRES\nAu nom de M. Pellegrin, du Muséum, le professeur Bouvier a présenté, hier,, à l'Aca démie des sciences, une note Intéressante re lative à un poisson des plus curieux qui fut ' rapporté par M. Bouet, des environs de Mo ravia, dans l'Etat de Libéria. Ce poisson, qui constitue un type d'un genre nouveau, par sa forme rappelle nos anguilles. Vivant, au sein même de la vase, ses yeux sont complètement atrophiés, si bien qu'il est aveugle. De plus, il est dépourvu totalement de nageoires et possède un appareil branchial extrêmement rédfutt. Aussi sa respiration est el'le essentiellement cutanée.\nAUX OPPRESSÉS\nEn recommandant la poudre Louis Legras à ncs lecteurs atteints d'asthme, de catarrhe, de suites de bronchites, nous leur éviterons bien des souf frances. Ce préoieux remède soulage et guérit progressivement. 2'95 la boîte toutes pharmacies.\n47.—Feuilleton du Petit Parisien du 28-3-1922\niAIGLONNE\nGRAND ROMAN-CINÉ INÉDIT\nSEPTIÈME ÉPISODE WAGRAM\nII (suite) Au château de Saint-Leu Le ministre de la police s'avançait, le chapeau à la main. Madame, fit-il en s'inclinant devant madame Malet, je suis venu tout exprès ici pour vous apporter une lettre du général. A ces mots, madame Malet se leva à son tour, et, tout en s'emparant du message que lui tendait le ministre dé la police, elle ne put que balbutier : Excellence, je vou3 remercie. D'une main tremblante, elle ouvrit la missive, et, en même temps que Laurence qui se penchait vers elle, elle lut : « Ma femme chérie, mon enfant bien » aimée. » Quelques mots seulement pour vous » dire que je supporte ma captivité avec » courage. » Grâce à l'obligeance de M. le ministre » de la police, qui me permet de vous '» rassurer sur mon sont... je suis traité » avec beaucoup d'égards. » Je n'ose vous dire : à bientôt ! 1 ! mai 3 » en vous embrassant, je vous crie à tou » tes deux : Espérance ! » Votre époux, votre père, » c Général CCaude-Françoie Malet, » Fouché, pendant leur lecture, avait ob servé avec attention la physionomie des deux femmes. Tandis qu'une expression de détente se Copyright by Arthur Bernède, 1922. Tous droits de reproduction, sdapution et traduction r&servôs pour tous pays. -• : —-■ - - -\nrépandait sur les traits de madame Malet, Laurence demeurait sombre, farouche, comme si elle doutait de l'authenticité de ces lignes, tant elles lui apparaissaient incompatibles avec le caractère indompta ble de celui qui les avait émûtes. Et Fouché, qui devinait s'empressa de déclarer : Mesdames... vous pouvez répondre au général en toute liberté, et, de même que je me suis fait un devoir de vous apporter cette lettre, je me ferai un vif plaisir de lui transmettre moi-même votre réponse, et cela dans le plus bref délai. Laurence l'enveloppa de son regard à la fois si loyal et si pénétrant. Monsieur le ministre, fit-elle, pour qu'un revirement aussi subit se soit pro duit dans l'esprit de mon père, il a dû se passer entre lui et vous quelque chose de très grave. —En effet, mademoiselle, répliquait Fouché avec une netteté qui n'était pas dans ses habitudes. - » A ma grande satisfaction, je suis ar-\" rivé à faire entendre raison au général. Laurence eût un sursaut. Fouché, toujours Sur ses gardes, n'eut pas l'air de s'en'apercevoir. Comprenant l'inanité de sa révolte, continua-t-il, le général Malet accepte l'éventualité d'une soumission qui, pour l'instant, sauve sa tête et pourrait lui va loir, le temps aidant, une mesure de clé mence dont madame votre mère et vous ne pourrez que vous réjouir. » Quant à moi, qui voudrais tant que mon auguste Maître ne comptât plus un seuil ennemi parmi les Français, je sou haite ardemment que vous lui permettiez de vous manifester sa bonté dans toute sa plénitude et que, touchée par sa généro sité, vous cessiez de le haïr et de le con sidérer comme un tyran pour ne plus voir en lui que l'ami de tous ses sujets. Dissimulant la stupeur que lui causait la manœuvre aussi hardie qu'astucieuse du vieux rfenard, Laurence fièrement Ri postait-: v —~\nPuis-je vous demander, monsieur le ministre, par quels moyens vous avez réussi à convaincre mon père ? Oh ! mademoiselle, déclarait Fouché avec une onctueuse bonhomie... par des arguments qui n'avaient rien de subtil ni d'équivoque, c'est-à-dire en faisant simplement appel à ses sentiments fami liaux. Et en lui laissant croire, sans doute, que la liberté de ma mère et la mienne dépendaient de son attitude ? Vous avez deviné juste, mademoi selle, reconnaissait Fouché sans sour oiller. C'est peut-être très habile de votre part, s'énervait Laurence, mais c'est... Fouché ne lui do*nna pas le temps d'achever : , Très humain aussi, mademoiselle, lit il avec un bienveillant sourire... Et il poursuivit, sur ce ton de persua sion hypocrite avec lequel il savait cir convenir les esprits les plus soupçon neux r Je passe aux yeux de beaucoup de gens pour un homme qui ne recule devant aucun procédé pour assurer le suc cès de sa politique... » C'est fort possible ! » Mais, mademoiselle, quand on occupe les fonctions que j'assume et vous êtes trop intelligente pour ne pas le compren dre on n'a qu'un devoir : celui d'être Le plus fort... • » Aussi, sera -ce pour moi, qui suis moins mauvais que vous ne le pensez, une très douce satisfaction si je réussis à mater ces conspirateurs, non pas en les envoyant au peloton d'exécution ou à l'échafaud, mais en ouvrant leurs cer veaux et leurs cœurs à l'amour. » En attendant, mademoiselle, je ne vous demande qu'une chose, c'est de ne pas compromettre mon œuvre d'apaise ment, en désobéissant aux instructions que j'ai dû vous imposer. » Recueillez-vous, au contraire, dans cette retraite que je m'efforcerai de vous rendre acceptable...\n>s Réfléchissez !... Réalisez !... Regrettez ! » Et croyez que je me féliciterai très fort le jour où je pourrai Vous permettre de quitter ce châteaux. » Car, ce jour-là, mademoiselle, sera celui Où vous aurez acquis vraiment et lé gitimement le droit à tous les pardons et à toutes les libertés ! Laurenee, troublée par ces paroles miel leuses, dont un secret instinct lui faisait pressentir la fausseté, se taisait... baissant son beau front lourd de tristesse et d'amer tume. Le pêcheur en eau trouble reprit : Regardez votre mère, ma chère enfant... » Ses yeux pleins de larmes vous diront ce qu'elle pense et ce qu'elle espère... et, mieux que moi, ils sauront vous convain cre... et vous désarmer. La jeune fille, presque malgré elle, diri gea son regard vers la pauvre madame Malet, qui, douloureusement, tendrement, l'implorait de Ses mains tremblantes et prê tes à l'enlacer. Alors, l'Aiglonne eut un frisson d'incom mensurable pitié... De sou cœur qui se fondait, un cri allait jaillir, tout de renoncement et de tendresse filiale. Mais, soudain, une ombre sinistre, un spectre sanglant passa.devant ses yeux. Se raidissant contre l'émotion qui avait été sur le ooint de l'attendrir, redevenant soudain non pas la fanatique ardente, mais l'amante ulcérée, elle-s'écria : —Et Jacques Féraud... monsieur le ministre... » Vous l'avez donc déjà oublié? Je l'ai si peu oublié... ...Que vous l'avez fait assassiner!... Détrompez-vous, mademoiselle... Con trairement à ce que l'Eropereilr vous a dit, je puis vous affirmer qu'il est vivant !... Vivant ! Et que c'est moi qui l'ai sauvé ! Vous ! Oui, moi, mademoiselle. Et le ministre de la police, saisissant la main de Laurence, acheva sur; pn ton dont\nla gravité mystérieuse cette fois n'était pas feinte : Au nom de son salut, ne m'en deman dez pas davantage ! » Considérez que, désormais, nous avons partie liée... Ayez confiance en moi et sur tout ne cherchez pas à comprendre... Ce serait vous perdre avec celui que vous aimez. Ces derniers mots achevèrent d'édairer Laurence d'un trait de lumière décisive. Et regardant bien en face l'homme ter rible qui la tenait maintenant à sa merci, elle murmura : L'ami inconnu, monsieur Fouché, c'est donc vous ? Peut-être ! répliqua le vieux renard, qui n'avait jamais été mieux lui-même. 111 v La partie de colin-maillard Plusieurs mois après les événements que nous venons de retracer, par un bel après midi de printemps, l'impératrice Joséphine, accompagnée de sa fidèle secrétaire, confi dente et amie mademoiselle Charvet, se promenait sur la terrasse du château de Saint-Cloud. Eh piroie à une profonde mélancolie, car chaque jour elle voyait approcher l'ins tant fatal de sa chute,— elle regardait avec une expression d'indiciblo tristesse les par terres de fleurs éblouissantes au milieu desquels s'élevaient les gerbes étincelan tes des jets d'éau innombrables. Quel temps superbe et quel site vrai ment royal, admirait la jolie mademoiselle Charvet. Ah ! ma pauvre Louise, soupira José phine, Dieu seul sait le temps qui me reste a y vivre. Oh ! -Madame ! ! ! Soit qu'il n'ait pas encore choisi la remplaçante qui, plus heureuse que moi, lui donnera un fils; soit qu'il me garde au fond du cœur un restant d'amour et do pitié, l'Empereur, las de voir que j'hésite à me sacrifier moi-mêrue, ne tardera plus longtemps à me proscrire. Et désignant à sa lectrice le ministre de\nla police qui, son portefeuille sous le bras, pénétrait dans le palais, elle ajouta : Vous voyez cet homme ? Fouché? Oui, Fouclié. Quand je songe que j'ai commis l'im prudence de me fier en son dévouement, de lui demander conseil... à lui qui est peut être le plus acharné de tous à pousser Napoléon au divorce ! Est-ce possible ? C'est l'Empereur lui-même qui me l'a avoué. » Sans doute vient-il encore intriguer contre moi... » Eloignons-nous, ma chère Louise... L'air que respire ce misérable est vérita blement empoisonné. S'appuyant au bras de sa secrétaire, Joséphine se dirigea vers le grand -escalier de pierre qui- donnait accès à l'allée cen trale du parc. Déjà Fouché était en présence de son maître. L'Empereur, qui lisait d'importantes dé pêches, lui fit signe d'attendre un instant. Puis. H lança avec nervosité : Qu'y a-t-il encore ? » Sire, répliqua le vieux renard en pre nant un air mystérieux, j'apporte à Votre Majesté un certain nombre de rapports qui ne manqueront pas de l'intéresser. i Et, tout en entr'ouvrant son portefeuille, il continuait : Ils vous démontreront une fois de plus combien la France verrait d'un oeil favora ble son Empereur se décider à un divorce grâce auquel il pourrait assurer sa posté rité. A ces mots, Napoléon frappa du pied avec impatience. Monsieur Fouché, reprit-il sévère ment, je croyais vous avoir déjà défendu de vous mêler de cette affaire. Sire, l'obligation dans laquelle je me trouve de vou3 dire toujours la vérité... Basta... monsieur le ministre... basta, scanda Napoléon avec emportement. (A suivre.) ARTHUR BERNÈDE. Film de la Société des Ciné-Romans. Edlt. HWon-Eclalr\n! I-J© Petit Parisien\n- 2 -\nVOIR NOS VOYAGES en 5 e page UN DEMI-SIECLE DE SUCCES Dix Savons, qu'an croyait illustres, Brillèrent pendant quelques lustres. Où sont-Us ? Après cinquante ans. Le Congo seul va grandissant. Demandée le CATALOGUE Nos Complets sur Mesures Excellents tissus - Coupe et façon tailleur 175 - 250 if. Nos Chemises sur Mesures Percale d'Alsace qualité supérieure blanchies et chiffrées 30 fr. PERFECT HOUSE 12, Faubourg Montmartre\n","DERNIÈRE HEURE\n<5& SERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX ou Petit Parisien ET ou CËima* GIF\nNous irons à Gênes en marchands pour conclure un marché, DÉCLARE LENINE\nUn message au Congrès des métallurgistes de Moscou\nLenine a envoyé un important message sur la conférence de Gênes au congrès des métallurgistes de Moscou. C'était le G mars. La texte intégral de ce document vient seu ■lament de parvenir à Paris. Il est intéres sant, parce qu'il définit le principe de la position du gouvernement des soviets vis a-vis des puissances. Dès le début, Lenine déclare : Noue avons toujours déclaré que nous ap prouvions Gênes et que noua irions à la confé rence. Nous avons parfaitement compris, et nous n'avons pas dissimulé que nous y irions comme des marchands, parce qu'il est absolu ment indispensable pour nous de conclure un marché avec les pays capitalistes. Nous y al lons pour examiner au plus juste les condi tions de ce marché et pour cela seulement. Mais il est souffrant ; toutefois, il pourra peut-être se rétablir avant que l'accord ne se fasse entre la France, l'Angleterre, l'lta lie : J'espère que je ne serai pas empêohé par ma maladie qui, depuis quelques mois, ne «ue donne pas la possibilité de participer directe ment aux affaires politiques et. de remplir la fonction qui m'a été confiée. J'ai quelque rai son d'espérer que je pourrai dans quelques semaines revenir à mes occupations. Mais eux, sauront-ils dans quelques semaines s'en tendre A trois ou quatre au sujet de ce qu'ils ont annoncé au monde entier comme faisant l'objet de leur accord, je n'en suis pas bien sûr. Je vais même jusqu'à affirmer que per sonne au monde n'en est sûr, et même mieux que celg, qu'eux-mêmes ne le savent pas. Lenine, alors, procède à une âpre criti que des nations occidentales incapables, dit-il à plusieurs reprises, de sortir de l'impasse économique dans laquelle elles se trouvent après avoir gagné de gigantes ques victoires militaires. Mais il ne cache pas que les méthodes russes laissent éga lement fort à désirer, et il s'élève contre l'inexpérience commerciale du parti com muniste et contre la paralysante bureau cratie dont souffre ,1e pays. Il parle eons j tamment de la misère et du malheur ambiants. Néanmoins, il tente de démontrer que la délégation soviétique pourra se présenter à la table des négociations de Gênes avec quelques bons atouts dans son jeu : elle s'appuie sur les ouvriers et les- paysans de toute la République socialiste fedérative des soviets russes ; elle sait combattre pour le triomphe des idées révolutionnai res ; l'armée rouge pourrait, au besoin, appuyer ses revendications ; toute l'Eu rope a besoin du marché russe :\nNoua avons assez d'expériences des menaces et des menaces plus sérieuses que celles d'un marchand qui se dispose à faire claquer la porte au moment même où il propose son prix qui n'est nullement le dernier. D'ailleurs, Lenine veut donner bon espoir à ses auditeurs. Il est persuadé qu'une entente est possible à Gènes, puis que de multiples ententes particulières sont déjà intervenues sous forme d'accords commerciaux entre Moscou et de nom breux pays d'Europe. Mais une inquiétude perce dans sa harangue puisque, après avoir déclaré que les adversaires du Krem lin ne peuvent pas se passer de la pro chaine conférence, iî conclut que les soviets considéreraient comme un cas de guerre son ajournement. PRECAUTIONS HELVETIQUES Genève, 27 mars [dép. Petit Parisien.) Le Conseil fédéral prend des mesures très sévères pour le passage de la déléga tion bolcheviste se rendant à Gênes. Celle ci arrivera de Berlin par Bâle et sera dirigée par Berne sur le Simplon et la frontière italienne. Le régime des soviets n'étant pas reconnu par le gouvernement suisse, elle ne sera pas reçue officielle ment, mais simplement par un fonction naire du département politique. Il est peu probable, du reste, qu'elle soit autorisée à s'arrêter en territoire helvétique. Un ser vice de surveillance important dans les gares et'sur le passage du'train. Toutes les manifestations seront stricte ment interdites. LA DELEGATION BELGE A LA CONFERENCE\nBruxelles, 27 mars (dép. Petit Parisien.) Vous croyons savoir que la délégation belge à la conférence de Gênes sera com posée comme suit : Président : M. Theunis, président du Conseil et ministre des Finances ; M. Jas par, ministre des Affaires étrangères ; M. Delacroix, ancien président du Conseil, et M. Lepreux, vice-gouverneur de la Banque Nationale. Parmi les experts, dont la liste m'est pas encore définitivement. arrêtée, on cite les noms de MM. Carttier, Galopin, Wittmeur, qui sont actuellement à Londres, à la con férence des experts. II est probable que d'autres délégués leur seront adjoints, notamment des spécialis tes des questions du travail et des ques tions sociales. On met en avant le nom du professeur de Brouckère, un des chefs du parti socia liste belge ; le chef du cabinet de M. Theu nis, M. Teittinder, fera fonction do secré taire général de la délégation. AUTRES DELEGUES\nLe gouvernement hongrois sera repré senté à Gênes par le comte Banffy, minis tre des Affaires étrangères ; le Japon, par ses ambassadeurs à Londres et à Paris et par son ministre à Varsovie ; l'Autriche par M. Schoober, chancelier et, tour à tour( selon les questions discutées, par les mi nistres des Affaires étrangères, du Com merce et. des Communications ; la Rouma nie, par M. Bratiano, président du Conseil, et par M. Diamonty. Au cas où M. Bratiano serait dans l'impossibilité d'assister au dé but de la conférence, il serait remplacé par M. Ducas.\nLES EXPERTS DES ETATS NEUTRES SE REUNIRONT, LE 5 AVRIL, A BERNE Genève, 27 mars (dép. Petit Parisien.) Le Conseil fédéral a décidé d'inviter les experts des Etats neutres h la conférence de Gènes à se réunir le 5 avril à Berne. L'entente est rendue quelque peu difficile par l'attitude de la Hollande, qui tient à ne pas engager sa liberté d'action. C'est pourquoi les délégués gouvernementaux ne sont pas convoqués à la réunion préli minaire, mais les experts seulement.\nLa princesse Mary et le vicomte Lascelles vont venir à Paris\nLondres, 27 mars (dép. Petit Parisien.) On annonce que la princesse Mary et le vicomte Lascelles quitteront Florence à la fin de la semaine, pour se rendre à Paris, où ils séjourneront plusieurs jours.\nLACONFÉREHCEDESEXPERTS termiae, aujourd'hui, ses travaui\nLe soin de déterminer sera le gage de la dette russe est issé aux gouvernements' Londres, 27 mars (dép. Petit Parisien.) La conférence des experts est pratique ment terminée. La dernière séance, qui au ra lieu demain après-midi, sera exclusi vement consacrée à l'ajustement des textes français et anglais des recommandations à adresser aux gouvernements alliés. Les deux séances d'aujourd'hui ont été consacrées à un nouvel examen de l'an nexe où se trouvent incorporées les sug gestions relatives aux modalités d'amortis sement de la dette russe, à une discussion d'ordre général sur le projet de syndicat international ète reconstruction de l'Eu rope, et à la rédaction du texte définitif anglais des recommandations d'ensemble, texte dont la traduction en français sera faite demain matin et examiné au coure de la 'séance de l'après-midi. Au cours de la nouvelle discussion oui s'est engagée sur le règlement de la dette russe, les experts ont. confirmé leur accord sur la nécessité de réserver de la façon la plus formelle les droits des détenteurs des fonds russes et les délégués français ont demandé à être autorisés à communiquer confidentiellement à l'association nationale des porteurs de valeurs étrangères 'et à la commission générale de défense des inté rêts privés en Russie les recommandations formulées à cet égard par la conférence. Satisfaction leur, a été accordée. L'entente a été beaucoup plus difficile lorsque l'on a examiné s'il y avait lieu de gager la dette russe sur l'ensemble des re venus de la Russie ou sur des revenus spéciaux nettement indiqués. Les experts français ont très justement fait valoir et en cela leur avis est, je crois, identique à celui des représentants des porteurs que si l'on spécifie les recettes russes et le pourcentage de ces recettes qui devront être affectés au paiement des coupons, on aug mente la sécurité des détenteurs. Les experts anglais ont manifesté, au contraire, leur préférence pour un système de garantie qui ferait de l'ensemble des revenus russes la caution globale de da dette. En présence dé ces* deux thèses diffici lement conciliâmes, la conférence a décidé de laisser aux gouvernements le soin de s'accorder. La discussion d'ordre très général qui s'est engagée ensuite sur la question du consortium international de reconstruc tion de l'Europe n'a pas abouti à des con clusions très précises. Elle a surtout révélé la situation délicate créée aux divers gou vernements par la demande de garantie d'Etat formulée par le syndicat de cons titution. Les experts ont, néanmoins, décidé d'ajouter à la liste de leurs recommanda tions unanimes l'avis que la constitution du consortium était souhaitable en vue de hâter l'œuvre de restauration économique de l'Europe. Les experts français quitteront, Londres mercredi matin, confiants dans l'efficacité i de 'l'œuvre qu'ils viennent d'établir dans une atmosphère de cordialité continue.\nM. Schanzer a vu George V et M. Lloyd George\nO Le ministre des Affaires étrangères, retour de Londres, traversera Paris aujourd'hui Londres, 27 mars ( dép. Petit Parisien.) M. Schanzer, qui est arrivé ce matin à Londres, t a été reçu cet après-midi, à 14 h. 30, au palais Buckingham, par le roi George V et, à 5 heures, il a eu une assez longue entrevue avec M. Lloyd George. Le premier ministre, que M. Schanzer ne connaissait pas, était revenu spécialement aujourd'hui de Criccieth pour rencontrer l'homme d'Etat italien et s'entretenir avec lui de la conférence do Gênes. M. Schanzer a quitté Londres ce soir même pour Paris, où il arrivera demain matin à 7 heures. Il repartira quelques heures plus tard pour Rome.\nLe roi des Belges de passage à Strasbourg\nStrasbourg, 27 mars (dép. Havas.) Le roi des Belges, se rendant à Rome, s'est arrêté, ce maitin, de 8 h. 40 à 9 heures, à Strasbourg. B a été salué à la gare par M. Alapetite, commissaire général de la République. Le roi Albert s'est montré touché de cette attention. Le souverain s'est également entretenu avec le général de Pouydraguin, gouverneur militaire de Strasbourg.\nGrave affaire d'intelligences avec l'ennemi devant les assises du Nord\nLille, 27 mars (dép. Petit Parisien.) Hier a commencé, devant les assises du Nord, à Lille, le procès des frères Jainville, de Rou baix, accusés d'avoir pratiqué des manœuvres et entretenu des relations avec les Allemands, de leur avoir fourni du charbon et d'avoir perçu des taxes à leur profit. L'un des frères Jainville, Albert, est en outre Inculpé d'avoir dénoncé à l'armée allemande des citoyens français. En même temps que les frères Jainville comparais saient cinq personnes inculpées de complicité : Willem, 41 ans, comptable à Roubaix ; Robert Stookman, 37 ans, représentant de commerce à Roubaix ; Louis Spriet, 50 ans, comptable à Croix ; Gerigen. 57 ans, négociant en charbon à Roubaix : Adolphe Lepoutre, négociant en charbon à Tourcoing. L'audience a été entièrement consacrée à l'interrogatoire des accusés. Les débats se poursuivront aujourd'hui.\nUn drame au village\nUne femme tue son père et est dénonoéo par un de ses enfants Saintes, 27 mars ( dép. Petit Parisien.) Au village de Chezcheron, commune de Thé nac, habitaient, depuis quelques années, un nommé Mercier, 56 ans, ouvrier agricole ; Ber nadette Mercier, veuve Ménadier, 20 ans, sa fille et les deux enfants de cette dernière, âgés de 5 et 7 ans. La femme Ménadier, dont la con duite donnait lieu aux critiquas de ses voisins, était loin de donner à ses enfants et à son père tes soins dont ils avaient besoin, et leur logis était un véritable taudis. Elle buvait beaucoup et des scènes fréquentes éclataient à la maison. A la suite de ces faits, une plainte était par venue au parquet de Saintes, afin qu'une en quête soit ouverte dans le but de soustraire les enfants h la puissance de c-étte mère indi gne. Ce matin, les gendarmes s'étant rendus à Thénac pour y enquêter, trouvèrent le malheu reux Mercier étpnuu, râlant, dans la pièce, 6ur un amas de chiffons, et, à 10 heures 25, il ren dait le dernier soupir ; il portait au côté droit du criVnc une plaie de plusieurs: centimètres. Interrogée aussitôt, la femme Ménadier ne put fournir aucune réponse plausible 6ur cette mort suspecte, mais le chef de brigade Cam bon et le gendarme Duron recueillirent de la bouche d'un des enfants l'aveu que, la veille au soir, la femme Ménadier, au cours d'une dis pute, avait frappé son père à la tête avee un bâton de noisetier, qu'elle avait ensuite brûlé. Interrogée à nouveau, la femme Ménadier re connut .alors las faits. , De l'enquête du parquet qui se poursuit, il résulte que la femme Ménadier était très mal notée dans le pays; elle vivait en concubinage avec un de se-s, voisins, veuf et père de six enfants, et avait maintes fois manifesté le re gret .d'avoir à sa charge son vieux père et 6es ; deux enfants.\nIE DISCOURS D'AUJOURD'HUI DU CHANCELIER WIRTH AD REICHSTAG\n11 sera une protestation énergique contre les décisions de la commission des réparations en ce qui concerne les garanties et le contrôle. Le plan de paiement pour 1932 sera déclaré acceptable dans son ensemble. Berlin, 27 mars (dép. Petit Parisien.) La conférence annoncée des premiers mi nistres des Etats allemands, a eu lieu cet après-midi sous la présidence du chan celier. Celui-ci a fait un exposé de la si tuation politique extérieure et ,il a donné lecture de la déclaration.qu'il fera demain devant le Reichstag. Ce discours qui. est un assez long docu ment a été rédigé dans sa forme définitive après que chacun des différents départe ments ministériels eut établi un rapport technique sur le passage qui le concerne de la note dé la commission. Je suie à même de vous donner, dès ce soir, l'essentiel de? arguments développés, dans ce discours. Tout d'abord, le chancelier protestera avec énergie contre le projet de la com mission de s'immiscer dans ies préroga iives du pouvoir exécutif et législatif en Allemagne. Il affirmera qu'il est impossible d'imposer au peuple allemand des sacri fices fiscaux supplémentaires, que, dans tousles cas, l'étude, le vote et la mise en Vigueur de nouveaux impôts d'ici fin mai est une impossibilité matérielle. En ce qui concerne 'le système d'échelle d'imposition assurant une\"taxation inver sement proportionnelle au cours du mark, le chancelier déclarera que le rétablisse ment de cette échelle soulève des difficul tés techniques insolubles. Pour ce qui est du plan de paiement éta bli pour 1922, le gouvernement allemand l'accepterait dans son ensemble, spus ré serve cependant de certaines modifications de détail. Le chancelier s'élèvera contre une fixa tion d'échéances aussi rapprochées, parce qu'elle est de nature à provoquer une nou velle spéculation sur la baisse du mark. Le chancelier manifestera son mécon tentement de voir que la solution envisa gée dans la note, quant au plan de paie ment pour 1922, est qualifiée de provisoire, car cette réserve laisse subsister une in certitude sur la question des réparations. De façon particulièrement énergique. M. Wirth s'élèvera contre la priorité accordée aux frais d'occupation sur l'emploi des paiements allemands. A ce propos, il montrera que le traite ment total annuel de onze premiers minis tres allemands est égal à la solde de deux généraux de l'Entente, et que les huit mi nistres prussiens ne touchent pas plus que huit soldats de l'armée d'occupation. En terminant, le chancelier déclarera que le gouvernement allemand est prêt à négo cier avec la commission des réparations sur les autres détails de la note. Il n'est pas encore certain ce soir que M. Rathenau prenne la parole demain ; dans tous les cas, le cabinet Wirth ne po sera pas demain la question de confiance. Il estime, en effet, que la situation inté rieure n'a pas changé depuis la conclusion du compromis fiscal, et son discours a d'ail leurs l'assentiment du parti populiste.\nLA RÉPONSE DE LA PORTE A LA PROPOSITION D'ARMISTICE\nConstantinople, 27 mars (dép. Havas.) La Sublime Porte a répondu hier soir à la note des hauts commissaires au sujet de la conclusion de l'armistice. Elle fait remarquer que cette question n'étant pas uniquement de son ressort, copie de ia note a été communiquée au gou vernement d'Angora conformément au désir exprimé. Le gouvernement ottoman relève, toute fois, que la note ne mentionne pas l'éva cuation de la Thrace, y compris Andri nople.\nLE MINISTRE DES AFFAIRES ÉTRANGÈRES DE POLOGNE, M. SKiRMUNT, ARRIVE AUJOURD'HUI A PARIS\nVarsovie, 27 mars (dép. Radio.) M. Skirmunt, minitre des Affairés étran gères de Pologne a quitté Varsovie, hier, pour Paris, où il arrivera demain à 11 h. 30. Il se rencontrera, au cours de son séjour, avec M. Poincaré. Le 2 avril, M. Skirmunt se rendra pour deux jours à Londres où il aura une entre vue avec M. Lloyd George. Il se rendra en suite à Bruxelles, d'où il partira pour Gê nes.\nLA PRISE DE VLADIVOSTOK DÉMENTIE\nLe service parisien de l'agence Russ- Press a reçu de Vladivostok une dépêche datée de dimanche, qui dément les bruits de la chute de Vladivostok et disant que la ville est toujours au pouvoir du gouverne ment de M. Merkouloff. Les bolcheviks concentrent leurs forces autour de la ville, mais le gouvernement de M. Merkouloff croit qu'il sera à même de résister.\nLe voyqge du maréchal Lyautey interrompu par la tempête\nMadrid, 27 mars (dép. Radio.) La tempête a contraint de se réfugier dans le port de Valence le yacht Diana, sur lequel le maréchal Lyautey s'était embar qué à Marseille pour regagner le Mar^c. Le maréchal, qui est arrivé lundi matin à Madrid, a été reçu par le roi, qui l'a in vité à déjeuner. Il a quitté la capitale espa gnole dans la soirée, poursuivant son voyage sur le Maroc.\nLe tribunal mixte franco-hongrois\nLe tribunal mixte franco-hongrois a tenu hier sa séance inaugurale. Le gouvernement français avait tenu à se faire représenter par Je garde des Sceaux, ministre de la Justice, vice-prési-\ndent du conseil des ministres, qui a pré sidé à l'inauguration de la haute juridic tion. M. Barthou, dans une brève allocu tion, a souligné les caractéristiques de cette haute juridiction, instituée par les traités de paix pour trancher les conflits existants entre Français et Hongrois. 11 a, en outre, salué M. de la Barra, pré sident surarbitre, en rappelant les titres exceptionnels qui ont désigné cette haute personnalité du monde international au choix des deux gouvernements intéressés. Au nom du gouvernement français, il a remercié M. de la Barra d'avoir bien voulu accepter cette importante mission. M. de Praznowski. ministre de Hongrie, a, à son tour, pris la parole au nom de son gouvernement, et M. de la Barra, dans une allocution, a souligné l'importance du rôle du tribunal arbitral mixte franco-hongrois.\nLES JEUX OLYMPIQUES\nLes commissions compétentes du conseil municipal maintiennent leur décision relativement à l'installation du stade Pershing Sur l'initiative de M. Paul Fleurot, rap porteur, un certain nombre do conseillers municipaux se sont réunis, hier matjn, à l'Hôtel de Ville, pour entendre contradie loirement les membres du Comité olympi que et le commandant Labrosse. Une discussion assez vive a eu lieu au sujet de l'utilisation du stade Pershing, déclarée possible par le commandant La brosse, ce que contestent énergiquement les membres au Comité olympique, qui vont -jusqu'à mettre en doute la solidité du cen tre sportif de Vincennes. Il ne s'agissait, d'ailleurs, là, que d'une réunion officieuse, à Jaquetfie, n'assistaient p.as les présidents des commissions intéressées, MM, Chérioux et Lalou. Aussi n'en est-il résulté aucune décision. Mais la question est revenue en discus sion l'après-midi, devant les deux commis sions compétentes, la troisième et la pre mière, réunies sous la présidence de M. Chérioux. Il semble bien que les arguments développés le matin par le Comité olym pique n'ont modifié en rien la résolution précédemment prise par nos édiles d'attri buer le stade de Vincennes'et ses dépen dances comme emplacement aux Jeux olym piques. Les deux commissions ont, en effet, adopté le projet de'délibération suivant : * Le conseil : Constatant que les renseignements complé mentaires relatifs aux possibilités d'utilisation du stade Pershing, ne sont pas de nature à infirmer le chois fait par le conseil de cet em placement, Confirme sa délibération en date du 11 mars 1982, en ce qui a trait à la désignation du ter rain qui sera mis à la disposition de ce comité. En ce qui concerne le montant de la subven tion, diffère la fixation définitive de son chiffre, jusqu'à la présentation par le Comité français des Jeux olympiques, d'un budget définitif et détaillé qui tiendra compte, potamment, des modifications techniques a apporter aux ins tallations actuelles. Pour donner encore plus de portée à leur décision, les deux commissions ont confié à M. Teneveau, qui, lors du précé dent débat, s'était affirmé comme, un par tisan du stade Pershing, le soin de présen ter au conseil municipal le rapport dont, au cours de la séance, M, Fleurot s'était dessaisi. Au Comité olympique français Le Comité olympique français s'est réuni hier après-midi au siège social, 21, rue de Clichy. Vingt fédérations étaient représen tées. Le comte Clary, qui présidait la réunion, a rendu compte à l'assemblée de l'entrevue que la délégation du Comité avait eue le matin avec quelques conseillers munici paux dans le cabinet de M. Paul Fleurot. A la suite de cette communication, il a été décidé de continuer à fournir au con seil municipal et à ses commissions, tous les renseignements qui seraient demandés, tant au point de vue de la technique des terrains -que de la technique des «installa tions et qu'au point de vue financier. Le Comité olympique tiendra une nou velle réunion, vendredi prochain.\nL'ESCROC A LA BAGUE\nAyant appris, par les- annonces d'un journal du 60ir, qu'un nommé Nya, habitant rue des Grands-Augustins, cherchait à louer une ou deux pièces dans un appartement, ailn d'y ins taller une agence de ventes et locations, Mme 1L.., domiciliée rue de Charanton, écrivit à l'adresse indiquée. Un homme bien mis se pré senta,, déclara se nommer Paul Duval et être l'auteur de l'annonce. L'accord fut rapidement conplq. Aussitôt installé, Duval demanda à un bijou tier du Marais de lui apporter une bague de valeur. Il convoqua un autre bijoutier du quar tier des Quinze-Vingts, dans l'intention de lui vendre le joyau. Mais le premier bijoutier ne vint pas au rendez-vous et cette première es croquerie fut ràtée. Duval ne se tint pas pour battu et pria .Mme X..., bijoutière rue de Lyon, de lui pré senter une bague de 4.000 francs environ, qu'il désirait offrir à sa mère. La commerçante, sans méfiance, fut exacte au rendez-vous. Duval la fit asseoir, passa dans une autre pièce, afin, disait-il, die montrer le bijou, et. sous prétexte d'aller porter une lettre à la poste, pria Mme R... de garder le bureau Une demi-heure passa. En lin de compte, impatientée de ne pas voir revenir 6on client Mme X... ouvrit une porte et se trouva en pré sence de Mme R... Une explication eut lieu entre les deux femmes, qui comprirent rapide ment qu'elles avaient été, l'une et l'autre, vic times d'un habile fllou. M. Morard, commissaire du quartier, fit ar rêter Duval. qui se nommait en réalité Desjar dins, aux alentours des Halles. Dans la cham bre d'hôtel qu'il habitait, on trouva des valises et des nécessaires de toilette provenant, selon toute vraisemblance, de vols.\nLa distribution de l'énergie électrique dans les campagnes\nUUUJ IVU VHIU|/H^UVU Les ministres de l'Agriculture, des. Finan ces, des Travaux publics et de l'lntérieur, viennent de faire approuver par le Président de la Répojbilquo un décret instituant, au mi nistère de l'Agriculture, une commission inter ministérielle à l'effet d'établir un programme d'ensemble de la distribution de 1 énergie électrique dans les communes rurales et do rechercher les combinaisons financières pro pres à assurer l'application de ce programme. L'exposé des motifs du décret souligne la nécessité de l'emploi généralisé de l'électri cité dans les campagnes. C'est un des moyens les plus certains d'améliorer les conditions d'existence des cultivateurs et d'accroître la production agricole. L'énergie électrique est susceptible d'être couramment employée au battage des céréa les, au pompage de l'eau d'arrosage ou d'ali mentation, au fonctionnement des appareils de laiterie, au seiage des bois, ainsi quà la misa en marche des nombreux appareils intérieurs de la ferme. Enfin, l'éclairage électrique pro curera aux agriculteurs la lumière qui leur est aussi indispensable que la force et qui doit être considérée également pour eux com me un véritable instrument de travail. L'exposé des motifs ajoute que le problème est trop vaste, qu'il intéresse à un trop haut degré la vie nationale, pour donner lieu à de simples solutions fragmentaires, sans une vue d'ensemble et sans des méthodes d'applica tion subordonnées à l'établissement d'un pro gramme général. Cest pourquoi une commission interminis térielle est constituée à l'effet d'établir un pro gramme général de la distribution d'énergie électrique dans les campagnes, et de recher cher les combinaisons financières propres à en permettre l'exécution.\nLa B. I. C. et la S. C. M. du Pacifique\nM. Richaud, juge d'lnstruction, poursuivant son enquête sur les suites de rémission de la Société commerciale et maritime du Pacifique, a recueilli hier les témoignages de M. Fiévet, de Lille ; de M. Pierre Roquerbe et d'un em ployé de la Banque Industrielle de Gfalnm fai sant partie du conseil d'administration des por teurs d'obligations de la S. C. M. du Pacifique. Au tribunal de commerce M. Lambert, avocat à la cour d'appel de l'ln dochine, actionnaire de la B. I. C., avait assigné devant le tribunal de commerce les adminis trateurs et l'administrateur du règlement transactionnel de cette société, à l'effet de faire prononcer la nullité de la dite société, pour dé faut de publicité, et la nullité des augmenta tions de capital décidées en 1914 et 1920. Contre cette demande devait intervenir M. Mougeot, l'ancien ministre, en sa qualité d'ac tionnaire de la B. I. C. étais le débat ne s'est même pas engagé, M. Lambert, par l'organe de son agrée, M* Hardy, s'éiant.- dès le début de l'audience, désisté de son instance et de son action.\nLe testament de la baronne Salomon de Rothschild\nLa baronne Salomon de Rothschild, dé cédée la semaine dernière, a fait, par testament, les legs suivants : A la Ville de Paris : son hôtel de la rue Berryer et le jardin qui l'entoure, venant en bordure de l'avenue Friediand, derrière la statue de Balzac, ce jardin devant être trans formé en square public. Au mudée du Louvre : sa fameuse collec tion de boîtes en or émaillé, principalement du dix-huitième siècle, provenant de l'héri tage de son père; au Louvre également, sa collection d'armes et d'armures ainsi qu'une tapisserie gothique et divers beaux objets du quinzième siècle, avec des bronzes, de l'ar genterie, etc. Au musée des Arts décoratifs : son célèbre mobilier de salon- et tapisserie de la manu facture royale de Beauvais, ayant appartenu il la Dubarry, ainsi qu'une splendide tapisse rie des Gobelins qui ornait l'escalier d'hon neur de son hôtel. Le testament, qui est considérable comme importance, et ne comporte pas moins de 182 pages, comprend en outre une centaine de legs à diverses œuvres de bienfaisance.\nTRIPLE ASPHYXIE A SAWT-MAUR-DES-FOSSÉS\nMis en éveil, hier matin, par une forte odeur •de gaz, deux locataires de la maison située 11, rue du Four, A Saint-Maur, inquiets de n'enten dre aucun bruit ohez un de leurs voisins, MlLau reni Domergue, employé de tramway, 50 ans, enfoncèrent la porte du logement. A leur grande frayeur, ils aperçurent étendu sur son lit le corps de M. Domergue. Sa fem me, née Rosalie Causse, 38 ans, eee comme lui à Sainte-Eulalie-d'O'lt (Aveyron), <et son fît s Pierre-Marin, 13 ans, respiraient encore. Par les soins de M. Canitrot, commissaire de police, ils furent transportés dans un état alarmant, l'une à la Pitié et l'autre à Trous seau. L'asphyxie est due à ce qu'un bec d'éclai rage avait été laissé ouvert dans la chambre à coucher. Par qui t C'est ce que recherche le parquet. iM. iLacomblez, juge d'instruction, a été dé signé pour suivre ! affaire et il s'est rendu à l'hôpital pour entendre la femme. Il a ouvert contre elle une information, cette femme, neu rasthénique, avait fait connaître depuis long temps l'intention de se suicider. Récemment elle apprit que sa mère venait d'être paralysée et elle décida alors d'en finir avec la vie. N'a-t-eile pas voulu entraîner avec elle dans la tombe son mari et son fils î\nLES COURSES ; Aujourdhui, Enghien\nNOS PRONOSTICS. Prie de Naurouze : Bc. de TriquervHle, Ha: Gloverville ; Prix du Béarn : Sylvain V, Dauntleas ; Prix Trident ; Navarre : Le Morler, Stephano.\nHIER A SAINT-ELOUD. Les résultats Intéressante réunion de semaine, avec des champs fournis. Malheureusement, le temps ■reste maussade et contrarie te sport. Le favori, Mazeppa 11, a enlevé très facile ment 1e- prix de Lassy, maigre une bonne dé fense de Fulgurant. Atour terminait très fort et doit être meilleur que sa dernière course ne le faisait supposer. La rentrée de Synthème, un des bo-ns pou lains de l'an dernier, était la principale attrac tion du (prix Patricien. Le cheval de i\\l. J. Lieux n'a pu que terminer troisième, mais il a encore beaucoup à gagner en condition. Devant lui, Evsonos et Monte Santo se livrèrent une lutte acharnée, qui se termina par la victoire du Jeune cheval. Malheureusement, il y avait eu bousculade, et les commissaires rétrogradèrent le poulain de (M. Ambatielos, au profit, de Monte Santo. Décision bien accueillie. El Paso, qui venait de gagner un handicap samedi, a enlevé à nouveau, malgré sa sur charge, le prix de la Châtaigneraie. Pill Box et Pommeret ont bien figuré derrière le gagnant.\nPrix de Ballainvilliers. A réclamer, 5.060 fr., 1.400 m. 1. Bad or Good, à M. le comte pierre de Jumilliac (C. Bouillon) ; 2. Glenelg (G. .Martin) ; 3. Reine d'Orange (J. Jenn-ingsi. Non placés : Mermaid (O'NetU) ; Ramslnit (Garner) ; Fine Son (Cruiftp)Liaricoiii'i (Gh. Hobbs) ; Nymphte (M. Al lemand) ; Iza (Bellhouse). Neuf partants. 3/4 de , long., 1/2 long. Prix de Lassy. 10.000 rrancs, 2 000 mètres. 1. Mazeppa 11, a M. Léon Agopian (Bellhouse) ; 2. Atour (Gh. Childs) ; 3. Fulgurant (Garner). Non placés : Kibar-ex Krakatouk (O'Neill) ; Roxelane (Strydom) ; Clocheton (Sharpe) ; Capitaine Fracasse (E. Allemand) ; Masquerado (E. Haynes) ; Sokol (M. Allemand) ; La Tornade II <LI Bosch). Dix partants. l long. 1/2, encolure. Prix du Peoq. A vendre aux enchères, 5.060 fr., 2.200 m. 1. Phénicia, i M. W. Flatraan (A. Es ling) ; 2. Queenly (A. Woodland) ; 3. A Tout Faire (G. .Martin), -s Non placés : Moldavia (Krie?e3s(eui) ;\n•r ; Prix de la Biscaye : Héliafl, Mouzu, Meissonier ; Prix de la\nUsatovo (Garner) ; Harold (Bellhouse) ; Mélèze (J. Cooke) ; Scott (O'Neill) ; Bream (Sharpe) ; La Cbar meresse (E. Hatjs) ; Hunier (J. Dotunen) ; Malibran (Semblât) ; Chantereine II (Rodhaitf) ; Saint Ymas (.Mac Gee) ; Marcou (M. Allemand) ; Maynade (Va tard) ; La Marne IX (L. Bosch). Dix-sept par tant.. 3/4 Ion?., l Ion,?. Prix Patricien. 15.000 francs, 2.100 mètres. 1. Monte Santo, à M. Aumont (Sbarpe) ; 2. Evsonos ('M. Allemand), distancé de premier ; 3. Synthème (Garner). Non placés . Négociateur (O'Neil!) ; Al •legrador (Atklnson) ; Nonobalolr (J. Cook'e) ; Fro mentin (L. Bosch) ; Victorieux (R. Ferré) : Le Fanfaron (BeUbouse). Neuf partants. 1/2 ion?., 2 Ion,?. Prix de la Châtaigneraie. Handicap, 7.500 fr , 1.000 m. i. El paso, a M. Henri Balsan (A. Es ling) ; 2. Pill Box (H. Boul-ey) ; 3. Le Texas (W. Jones). Non placés : Pommeret (Fruhinsholtz) ; BoM Boy (Lopinte) ; Cortland (E. Haynes) ; El Fénlx (G. Thomas) ; Hoseimde (Sharpe) : Reinette II (L. Bosch) ; Sainte Marguerite il (R. Brethès) ; Lady Gray (L. Marie) ; Jnst So' (A. \\Vri?th) ; Tourte reau (J. Fakes) ; La Sensée (M. Belller). Quatorze partants. 3 ldn?.. 1/2 ion?. Prix Ronde de Nuit. 7.500 fr., I.COO m. 1. Polkense, a M. A. Eknayan (Flockhart) ; 2. Tem pête II (J. Maiden). NOn placés : La Balladeuse (IL Brethès) ; Rose Marine (Bryson) ; La Mare au Diable (Eslln?) ; Walkyrie (L. Marie). Six par tants. 3/4 ion?., 1 Ion?.\nLE DRAME DE LA GARE SAINT-LAZARE\nDéséquilibré, Andrieux, qui tua M lle Lélia Bausse échappe à la peine de mort\nIL EST CONDAMNÉ AUX TRAVAUX FORCÉS A PERPÉTUITÉ\nLe drame qui, ie 27 avril 1921, se dé roula à la gare Saint-Lazare et où la dac tylographe Lélia Bausse fut luée par son ami, Alexandre Andrieux, a eu, hier, stm dénouement à la cour d'assises, présidée par M. Bouchardon. Alexandre Andrieux et Lélia Bausse s'étaient connus chez l'oncle -d'Andrieux, où tous deux travaillai en t. Il avait vingt deux ans. elle vingt-quatre. N'étant pas le premier à avoir obtenu ses faveurs, il au rait voulu au moins être désormais le seul. De là des scènes de jalousie allant jusqu'à la violence. L'une de ces scènes, qui se passa dans tes bureaux mêmes de la société qui les employait, détermina l'oncle d'Andrieux à les congédier tous les deux. Andrieux entra alors dans la maison Ca mier, rue Lafayette. Pas pour longtemps. Presque aussitôt il fabriqua un chèque qu'il signa faussement du nom do son pa tron et qui lui rapporta 6/100 francs. Muni de cet argent, il alla trouver Lélia Bausse, qui, de son côté, s'était placée comme dactylo chez M. Merlin, marchand de machines à écrire, gare Saint-Lazare. E était en costume de Voyage et coiffé d'une casquette portant encore l'étiquette indicatrice du prix dont il l'avait payée, 22 fr. 50. En attendant Lélia Bausse, il se mit à arpenter' le trottoir avec agitation, en en voyant des baisers dans la direction de !a maison où travaillait son amie. Lélia Bausse était sortie. Quand elle re viut chez son patron, Andrieux l'aborda. Je viens de voler 110.000 francs, lui dit-il. Je suis exposé à vingt ans de tra vaux forcés. Je* pars pour Biarritz. Viens avec moi ! Dans de telles conditions, la proposition n'était guère tentante. Lélia Bausse, sans refuser bellement, ob jecta que sa sœur Henriette ne lui permet trait pas de le suivre. Et, rentrant chez son patron, elle téléphona à sa sœur Henriette de venir la rejoindre. Quand Henriette Bausse parut, Andrieux l'accosta et renouvela sa proposition, en ajoutant qu'il donnerait 10.000 francs à Lélia. pour son refour. Non ! non 1 répondit Henriette Bausse, malgré le revolver dont la menaça An drieux. Et elle entra dans le magasin pour pré venir Lélid d'avoir à se méfier. . Mais Andrieux l'avait suivie, était entré derrière elle, et, par-dessus son épaule, il fît, feu sur Lélia qui, voyant venir sa sœur, s'était 'précipitée au devant d'elle. Atteinte au cœur, Lélia Bausse tomba foudroyée. Et Andrieux prit la fuite. Par la cour du Havre, il descendit quatre à qua tre dans le Nord-Sud. L'agent Baco et l'employé de la gà r o, Enfer, se jetèrent sur ses pas. De deux coups de revolver, Andrieux tenta de se débarrasser de leur poursuite. Sortant du métro, il gagna la rue du Ha vre, puis la rue de l'lsly, enlra dans la mai son qui porte Je numéro 7, gravit, l'esca lier, en menaçant de son revolver les loca taires qu'il rencontra, alla se cacher sur les toits, puis, redescendant, il se réfugia dans la cave de la maison voisine où il resta jus qu'à minuit, en sortit, remonta sur les toits et de là, passa dans une autre maison de la rue de l'lsly, qu'il essaya de quitter vers deux heures du matin, en se faisant ouvrir la porte. Mais le concierge s'y refusa, appela des agents et on l'arrêta. Toutes ces péripéties ont permis, hier, au défenseur d'Andrieux, M\" Jean Per rin. de plaider la folie. Et l'attitude d'An drieux. son visage glabre et émacié, aux yeux hagards, sa bouche aux tics nerveux, ne laissaient pas d'appuyer cette explica tion que corroboraient én outre certaines particularités de son ascendance et do sa vie, comme son enfancé maladive, l'inter nement de sa mère dans un asile d'aliénés. Il est atteint de maboulisme, avait écrit bien avant le drame, un de ses oncles. Folie et neurasthénie, ont diagnostiqué les médecins. Il est de la catégorie des-petits men taux, avait conclu le docteur Marie. Toutes ces attestations ont valu à An drieux d'échapper à la peine de mort qu'il encourait, mais non à la peine des travaux forcés à perpétuité, que la cour lui a infli gée sur réquisitoire de M. l'avocat général Gai!. De plus, la grand'mère de la victime, qui s'était portée partie civile ét qu'assistait M* Emile Doublet, a obtenu 15.000 francs de dommages-intérêts.\n£IES REINES DE PARIS VISITENT LE CHEMIN DES DAMES\nBoissons, 27 mars (Oép. Petit Parisien.) Sur l'invitation du comité des fêtes de Sois sons, les reines de Paris, reconnais sentes du sympathique accueil vie la population, ont pro longé leur séjour. Elles ont visité aujourefhui (le Chemin des Dames et sont rentrées & Paris dans la soirée.\nFAITS DIYKRS\nReconnu par sa victime au bois de Boulogne Le 19 mars courant, la petite Paulette P.... i ans, demeurant Grande-Rue, à Boiilogne-sur-Seine, était victime, dans l'escalier dé sa maison, d'actes immo raux commis pa r un Jeune homme. En raison du signalement contus donné par la miette, les recherches Taitcs pour retrouver le coupable restèrent 'vaines. Sdais dimanche, se pro menant avec son père au bois de Boulogne. la Jeune Paulette reconnut sou agresseur et le dési gna. Le Jeune homme prit ra ruite, poursuivi par plusieurs promeneurs. Rejoint et arrêté par un cycliste, !] fut conduit au commissariat de Boulogne et nia énerglquement les faits qui lui étaient repro chés. (Mais hier, après une nuit passée au poste, 11 se décida a avouer. C'est un nommé Jules Landry, 20 ans, sans profession, appartenant a une hono rable famille de la localité. Il a été envoyé au dépôt. Un malfaiteur cambriole quatre appartements à Vincennes Dans la soirée de dimanche, quatre appartements ont été cambriolés par le même malfaiteur. Ce sont ceux de MM. Eugène Lurson, rentier, et Laureneln, Ingénieur, situés 26, rue de Montreùil, au deuxième étage ; de Mme Tissier, couturière, 25, avenue de Paris, et de M. Honoré, ingénieur des ponts et chaussées, 110, avenue de Pari s . Ces quatre vols ont été cornants entre 9 et to heures du soir, et leurs victimes les constatèrent entre H heures et minuit. Partout le cambrioleur avait fait main basse sur des bijoux et des valeurs. Une enquête fut ouverte. diiqz Mme Tissier, on découvrit une liasse de pa piers oubliés par le cambrioleur, et entre autres un livret militaire au nom de François-Constant Ne .vesque, vingt-six ans, ne à Paris, demeurant en garni, 7, rue Gutenberg. à Paris. line perquisition 4 ce domicile amena la découverte des objets votés ; valssele, bijoux et to-.000 rrancs de Bons de la Dé fense nationale. Aussitôt arrêté, Nevesque. qui, déjà titulaire de neuf condamnations, avait bénéficié de l'amnistie, a fait des aveux complets. 11 a été en voyé au dépôt. Le chauffeur d'un député, tué dans un accident d'auto L'automobile de M. Marc Paugnicr, député, que conduisait le Gbauffeur Louis Chiquet, trente-cinq ans, demeurant 10, rue Guisarde, à Paris, est en trée en collision, hier soir, 4 16 heures, avenue d'Orléans, a Autony, avec un tombereau attelé d'un cheval appartenant 4 M. Le tourneur, demeurant à Wlsaous, conduit par le charretier Marc Leray. Le ohautreur Chiquet, grièvement! blessé, a été transporté 4 l'hôpital Cochin, oh il est décédé 4 9 h. 30 du soir.\nMaisons-\\l[ort, — Un ouvrier maraîcher, _M. Chris tophe Phéloup, 43 ans, travaillant ii, rue (les Marais, a eu la main emportée en manipulant une fusée paragrêie. A la Pitié.\n4\nI_ie F»etit JPar-isien\n3\nPRIX DE XAUHOUZE Steeple-efcase. — 7.500 rr„ 3.700 m. j E.Caspari.. Harr 70G.Olitch. Trtqùefflrtl, 01ea\"Sweep 7ttF. Ilervû G. Bussac... OE11 de Holi.. 63 X... Eischeoau™ Bluette ... 64La«sua H. Remy_.. MInistêrial... 02 A. .part. Trarleux.... Le Guetteur diSalmon Trlquervll. Onestt SOVayer E. ballet.... Dueister 60 N. part. F.-W.Egan Misa iBlnns.. 60 Swann D'Hausen... Boussole 60Gourdain PRIX DE LA BISCAYE Haies. A vendre, s.ooo rr„ 2.800 m. L. Holiand.. H«1!ad 715, W. Head M. BalUou.. Glovervllle.. 7?R. Sauvai v.-p. Misa. Latch 73l>e)Iarfr. E. Perré..... StUl Htxpe.... 73X. part'. Braquessae Monique 69 Bourdalé Ed. Bayer.. Aiten 69 Caron v. Boyer.... Mandarin V. 69Doumen Droubard...Erklan 69TiiiibauU Fezeirsac... Monastfr II.. 60G. Haês Thibault.... Fieldlare 69-N\". part. E. Veslard. Etouipe 67 Gltttns B»Baeyens. Flylng Toi... 67L. Barri! E. Bellet.... Lonely Tir... 67Seni-blat Jean Cerf... L\" Raglan.... 66R. Petit Lefebvre... Xieuport 66P. Michel ViDylc Azn Klngisport.... 60Gabrlelli Desgrang\" Woad oSBedeloup\nP. Dupont.. Préface 66 N. part. W. Barker. Héligolanid.. 660. Prior Gppenh™\" Pelmanlsm» 65-DufTourc Trlquervil. Don Rlgp 63F. Hervé J. Mayer.... La Faloterie 65 E. tlaès P. Pantall.. Pouzzoles.... 63 3i. part. Cordouan.. Electeur ., 63Dujardln Beauvols.... îfévada 63 V. part. Lamarez.... Pichenette... 63 Gibbons PRIX DU BÊARR St.-cD„ hand., 6.830 fr„ 3.,500 m. BaLa Caze.. Carillonn\"\" 74 E. Hafts P. Baladin... Pelage 66 A. Adèle Wilktnson. The Sache™. 66 0. Mltch. T* d'Airv.... Gros Pépère 65X... Jean Arditi Sylvain V.... 63 R. Ferré Triquervil. Onestl G4X. pan. D.Decazes.. Dauntlesi.... 64 L. Barré Hanuocl Sardlnero... 63 F. Will. Ed. Bellet.. Lonely Troj.62 Semblât FjMonnier. SaniFranc... 60Las3us A. Merle Le Français. 60 Vayer Fau<ju«vL.. Boléro 60\\Vilcock Hennessy.. Gausls m 60 M. part. AJMonnler. La Chine,,. 60F. Hervé Cottevleill*. Cardin 60Bert«aux PRIX TntDEttT Haies, hawrt., 10.060 lr., 2.366 m. J. Apdltl Fenton 72 M. part. Beaureg'\".. Oénér. Gage 67 Jt. part. Ougenheà™ Barbara 67 0. .Mltch.\nV.-Picard... Le Renrort.. 63 N\". part. V.-Picard.. Melssonlex.. 63 A. Bens™ C'« RlvaiMl. Orican 62 R. Fegrer Thtb.-Cahn Mûuzu , 61 Thibault Drouhard.. Béryb 0 \"*.... 61 N. part. P. Pantall.. HèltcooMe.. 60 Castalny A. Manby... Mogador 60 R. tlead T.-K. Falr.. Iron Duke... 60 L. Barré G.-T.Coers. ChanlevaL... OOWilcock Calmann.... L'Orphelin.. 60 R. Petit PRIS DE LA NAVARRE Haies. — 6.230 fr. — 3.000 m. Tr. Tabard. Le Morler.... 71 Rodhain Braquessac Billy Papko. 70N. part. Wllklnson. TwiJord 70X... Oppenh»»\" rianic.di. L... «0DulTourc M. Appel.... Chandelier.. 66s. part. A. Berthou. Mouscoul.... «6 .\\. part. T.-K. Pair.. Franclon 66 Gibbons Et. Denois. Iapahan 66Luc H. Rartdon. V ;v<e Ha F00 A. part. Calmann.... L'Orphelin.. 66N. part. C\" Rivaud. Saltarello.... 66 R. Feger P. Lalné Gryphée , 66R. Bara V.-P. ( Mlsa. Chrk-ty M\"' 66DelIarg. P. Pantall.. Pl. Valley... 64 casialng Jean Saint. Vimy II 64 N. part. Jean Saint. Stephano..... 64, F. Hervé Nlcol. Ass.. Laponie 6'4Roui?jarti Jumilliac... Ramoneur... 64 Dujardln T' d'Auv.... Giboulée 04 R. Bail\nRÉSULTATS DU PARI MUTUEL CHEVAUX PESKE 10 fr. PELOUSE 5 fr. CHEVAUX sa BaUorGoodG 171 .. — P 46 .) Glenel? .P 58 .. R.ci'Orange.P 48 50 MazeppalI.G 14 50 — ..P 12 .. Atour P 53 50 Fulgurant..P 27 .. Phenida. ...G 102 50 — ..P 89 .. Queenly....P 48 .. AToutF,.„P 62 50 104 _ 27 .. 26 50 17 50 8 .. 6 .. 17 .. 12 50 40 50 14 50 30 50 32 ... MonteSantoG — P Evsnnos. ...P Syn thème.. P El Paso ....G — ....P Pill Box....P Le Texas...P Polkeuse...G — ....P Tempête 11 .P 80 50 13 50 12 50 11 .. 24 50 17 .. 25 50 35 .. 27 .. 13 .. 16 50 31 50 7 50 7 .. 6 .. 13 50 8 .. 11 50 15 50 17 .. 8 50 9 ~\nSCIATIQUES guéries en 8 JOURS DOULEURS INTERCOSTALES, LUMBAGO, RHUMATISMES Découverte gr&rui nombre fuérUonf. Institut \" RIIMATIS 27, me Buffa, NICE. Rens. gratis.\n","LA CRISE DE LA NATALITÉ\nPersonne n'a plus confiance dans le lendemain\nLe manque de logis, les impôts exicessiiSs, la vie chère et, par conséquent, trop sou vent, la nourriture insuffisante, un man que de considération trop marqué et trop fréquent envers les chefs do famille nom breuses, telles sont les causes qui font hésiter de braives gens, en grand nombre, en trop grand nombre à fonder un foyer, ou, l'ayant fondé, à y accueillir beaucoup d'enfants. Nous l'avons déjà dit : les secours sont insuffisants, chichement distribués et l'or ganisation de ces secours est telle qu'ils ne sont presque jamais accordés immédiate ment, dans l'instant même où ils sont le plus nécessaire. Exemple : la prime à l'al laitement maternel. La femme qui allaite doit s'alimenter con venablement pour pouvoir, de son côté, nourrir .suffisamment son poupon : donc si jamais prime doit être allouée rapidement, aux mères y ayant droit, c'est bien celle là ! Or, on nous cite des cas où elle est allouée après six ou huit mois... Une mère nous écrit: « J'ai six enfants : trois garçons et trois filles. L'aîné a seize ans, la seconde treize : elle est en appren tissage chez une couturière et, par consé quent, complètement à ma charge. Mon mari gagne deux cents francs par mois, et je touche par mois seize francs de secours, comme mere de fàmvlle nombreuse ! Cela fait quatre francs par mois et par ènfant l Cela peut et doit, en effet, encourager à avoir beaucoup d'enfants quand on se voit offrir de semblables sommes 1 Non, on ne peut tout de même pas se montrer si igno rant de la vie et ne pas voir que de sem blables secours sont ridicules et presque offensants ! Ce n'est pourtant pas quand les enfants sont grands que l'on a besoin d'aide, c'est quand ils sont petits... » Que répondre à cette lettre, si digne ? Que répondra à cette femme qui, d'autre part, écrit : « On veut résoudre le double problème de la dépopulation et de la mor talité infantile : la solution est dans un suffisant secours aux mères de famille nécessiteuses ; qu'on les aide à sauver ceux qui sont venu 3, à les vêtir, à les nourrir, à les garder. Avec moins de décès on aura , plus d'enfants. Mais créer de la souf france, de la misère, de la mort ? A quoi bon ? Et pourquoi nous engager à remplir nos berceaux, quand nous, mères pauvres, nous ne savons que trop qu'un jour, ils seront des cercueils.;: » L'immoralité... et l'insécurité Un médecin, une infirmière, une sage femme, de trois villes bien .différentes écrivent trois lettres presque semblables, se -servent des mômes arguments. On use d'une redoutable indulgence, di sent-ils, envers les faiseuses d'angos. Et c'est cependant par milliers que, chaque jour, elles tuent, horriblement expertes dans leur métier infâme, le fruit dans son germe. L'amoralité des uns, l'immoralité des autres, un égoïsme affreux, une criminelle ■indifférence envers le pays, ses destinées, sa vie même ; une propagande sourde, con tinue pour le malthusianisme conscient et organisé font que le mal se propage, et cela avec une rapidité -effrayante. Un humanitarisme vague, des phrases, des mots qui voilent mat l'impudeur de l'égoïste jouissance, la volonté de ne se pri ver de rien sont autant de prétextes com modes à n'avoir pas d'enfants... Le but général, depuis que la ilotion des devoirs humains à remplir a été étouffée par ce cancer proliférant -qu'est le désir d'une jouissance égoïste, « réside dans le farniente, le rionflehisme ». « Si j'avais des gosses, écrit l'un de ces amoraux, adieu les parties fines, la nianil-le avec les co-pains, la pêche à la ligne, ou la chasse et les vacances ! Avec les gosses, et la femme, c'est la vie ridicule, le fil à la patte. Tandis que je fais co que je veux et que, logeant à l'hôtel et travaillant à la semaine d'un bon métier, je nargue la société, le fisc et Je reste—» Il vaut mieux, évidemment, qu'un être doué de si jolis sentiments ne se marie pas ; mais, par malheur, ils sont légion. Et combien de femmes les suivent dans leur aberration, et se montrent encore plue âpres, dans leur désir d'indépendance, dans -leur impatience d'un joug que le vice seul rend insupportable 1 La peur de la misère, l'insécurité du lendemain font hésiter nombre de pauvres gens timides à se lancer dans une aventure qui ne leur paraît comporter que des périls et point de joie 3. Ceux-ci et ceux-là ne sauront jamais que-île douceur réside au fond des soucis, des angoisses, des larmes imame d'un père ou d'une maman dignes de ce nom, ni quelle merveilleuse récom pense est le sourire heureux des petits êtres à qui l'on a donné la vie... Oui, leur bonheur coûte des privations, des chagrins, dos peines secrètes. Mais le spectacle, le soir, de la mère et des enfante sous la lampe familiale, la dou ceur de l'atmosphère, qui est la leur, et qui émane d'eux, vaut bien la manille avec « les copains a, le dancing ou le cinéma... Telles sont les causes, 9elon les lettres adressées au Petit Parisien et à notre collaborateur Maurice Prax, de la dépopulation de la France. Il en est d'au tres encore, hélas ! et des contaminations innombrables, dues aux promiscuités de la guerre, à la trop grande facilité des mœurs qu'elle a entraînée vouent des cou ples nombreux à la stérilité. Mais que peut-on faire ? Car on peut faire quelque chose. Mais il faut, pour cela, une organisation parfaite, dévouée, peu coûteuse. Nous examinerons, dans un prochain article, comment on pourrait en doter le pays. Gaston-Ch. Richard.\nA L'UNION DES SYNDICATS\nL'Union des syndicats de la Seine organise, pour le 13 avril, une réunion de ses conseils syndicaux, A la Bourse du travail.\nLes incidents du cnncnurs de gravure\nLes logistes qui avaient été admis à con courir pour les prix de Rome de gravure en taille-douce, attendent avec impatience et anxiété la décision de M. Léon Bérard. On sait que l'Académie des Beaux-Arts a décidé d'annuler ce concours, les concur rents ayant, par deux fois, refusé les sujets qui leur avaient été proposés. Elle a, par la suite, adressé un rapport au ministre sur ces refus ainsi que sur certains incidents qui se seraient produits dans les loges. Nous avons vu, ou plutôt entendu, les artistes, qui appréhendent d'être victimes de la sévérité de l'Académie. Ces jeunes gens ils sont exactement huit sont rebelles à l'interview, mais ils déjeunent à côté de moi dans un petit res taurant de la rue de Seine. Ils mangent avec râppétit de la jeunesse, qu'aucune in quiétude ne réusit à couper et boivent soc un petit vin rosé. Au dessert, je connais toute l'affaire : L'origine de notre querelle avec l'Ecele des beau.v-arts remonte avant le concours, dit l'un d'entre eux. On nous avait proposé des loges inipratieablds. Nous les refusâmes ; l'lnstitut nous donna raison et -l'Ecole. dut nous en don ner de meilleures. Elle né nous pardonne pas cet échec. Arrivons au concoure. Le premier sujet choisi était la Vénus de .Védiris. Le modèle était la mentable, nez cassé et œil au beurre noir. Sur noire refus, on nous proposa la Toilette de ottbê. Le règlement comporte une ligure nue de 32 centimètres formant composition. Si nous re présentons un enfant nu de 32 centimètres, vous devinez la grandeur de la mère. Où la caser dans un cadre de 15 centimètres carrés f Et puis, les modèles d'enfant ne courent pas les rues. D'où nouveau refus de notre part. On nous donne alors Prométhée. Sujet vraiment neuf, comme voue voyez, maie que nous avons tous loyalement exécuté. On dit et ce sont là les incidents signa lés par l'Ecole que vous aviez organisé dans vos loges une sorte de répëtilion de Bal îles Quat'z'Arts, dont furent malheureusement té moins vos voisins de la rue Jacob. Albert, dit un des concurrents en s'adres sa nt au garçon du restaurant, toi qui nous ser vais en loge, qu'est-ce qu'il v a de vrai ? Les messieurs étaient \"très sages, déclare Albert ; cependant, un eoir, je leur ai versé beaucoup de sauterne. Le coupable, là dedans. m'afQrme un lo giste, c'est le manque de confort des loges. Nous n'avions à huit qu'un seul lavabo, un seul robi net qui se trouvait dans la loge du gardien. L'n de nos camarades, fervent de l'hydrothérapie à l'anglaise, a'y est rendu dans i'e costume du «bébé à la toilette ». Peut-être a-t-il été aperçu par les bonnes de la maison d'en face... Je regarde successivement les huit jeu nes gens. Quel est île coupable '? \"Celui-ci, hoir et chevelu, à l'œil de braise, aux sour cils broussailleux ? Cet autre, rose et blond comme Adonis ? Comment savoir ? Ils rient et se déclarent tous Solidaires. D ailleurs, ils vivent dans l'intimité des dieux et des déesses qui sont toujours vê tus de leur seule beauté. Ils n'ont pas sur les nécessités vestimentaires les mêmes exigences que nous. Leurs modèles leur donnent le mauvais exemple. Quoi qu'il en soit, ils sont navrés de l'in cident et vont faire amende honorable par lettre, collective auprès de M. Ch. Widor, secrétaire perpétuel de l'Académie des Beaux-Arts. Le ministre recevra, ce matin, le rapport présenté par l'Académie. Sans doute, se montrera-t-il sévère pour les refus des su jets proposés, qui sont inadmissibles, sans cependant refuser les circonstances atté nuantes. Quant aux bennes trop curieuses, elles seront, punies par où elles, ont péché. A moins qu'on ne se trouve en présence d'une plainte formelle, nous croyons savoir que l'on considère l'apparition du logiste comme line farce d'atelier.\nOBSEQUES DE M. DENYS COCHIN\nLes .obsèques de M. Denys Cochin, de l'Aca démie française, ancien ministre, ont été célé brées hier matin en l'église Saint-Franc,ois-Xa vier, dont le poriail était tendu de draperies funèbres, rehaussées d'armoiries aux armes du défunt. La cérémonie fut présidée par le car dinal Dubois, archevêque de Paris, qui donna l'absoute. Le nonce, du pape, Mgr Ceretti, était présent, Mgr Odelin, vicaire général, a présidé â la levée du corps, tandis que la messe était dite par le vicaire général Clément. Le capitaine de frégate Cochin et M. de ia Groudiére, député de la Manche, fils et gendre, du défunt, MM. Gustave et Denys Cochin, ses petits-flls, M. Henry Cochin, ancien député du Nord et le colonel Coetptt, 6es frères, condui saient le deuil. Le Président de la République était repré senté par le lieutenant-colonel Fontana; le pré sident du Conseil par M. Duilignier, consul de France. MM. Barthou, le ministre de la Marine, le ministre de l'lntérieur; MM. de Lasteyrie, Dior, Léon Bérard, Colrat, sous-secrétaire d'Etat, les présidents du Sénat et de la Cham bre, M. Strauss, étaient présents ou repré sentés. Le maréchal Foc,h était représenté par un of ficier d'ordonnance. On remarquait également le comle d'Eu, le marquis Dadgisard, représen tant le due et la duchesse de Vendôme, MAL Briand, Georges Leygues, Paul Gambon, Césarç Caire, président du conseil municipal; le vice amiral Grasset, chef d'état-major général de la marine.' l'amiral Laeaze; M. Pierre Larose, gouverneur général du Crédit Foncier ; M. Loucheur, la délégation de l'Académie fran çaise, comprenant MM. Maurice Barrés, Berg son, René Doumie, André Chavrlllon; les géné raux Nivelle, Mangin, Guitlaumat,; MM. Quino nes de Léon, ambassadeur d'Espagne, Athoe Romanes, ancien ministre de Grèoe, le comte Zambvsky, ministre dë Pplogne ; etc... Après la cérémonie religieuse, !e corp3 fut transporté à- la chapelle de l'hôpital Cochin, fonde par l'arrière-grand-oncle du défunt. Der rière ■ le corbillard, où quelques couronnes seulement avaient élé placées, notamment celles envoyées par les Hellènes irrédimés, le Salon d'automne, l'association des étudiants hellènes, venaient les membres de la famille, puis le docteur Roux, directeur de l'institut Pasteur, les académiciens et les représentants des membres du gouvernement qui, seuls, furent admis dans la chapelle, où Mgr Ceretti donna l'absoute de mise au tombeau. .Dès que.les invités se furent retirés, le corps fut descendu dans la crypte de la chapelle, en présence de ia famille. L ancien députe acadé micien reposera au milieu de son grand-oncle, qui y fut inhumé ie 15 octobre 183». et de ses deux fils, Jacques-Henri, capitaine au 325' R. 1., tué le 14' février IDIS au combat du Signal~de- Xon (Meurthe-et-Moselle), et Augustin-Denys, capitaine au 140' R. I„ tué le 8 juillet 1916 au pied du calvaire de Hardecourt, département de la Somme.\nA TRAYERS LES LIYRES\nMaurice Dekobra. Contes de la Plume de Paon. (Edition du Merle Blanc). M. Mau rice Dekobra est un auteur gai qui présente une originalité singulière : il est gai. Il est gai natureMement, franchement, libre ment. Sa gaité présente une originalité non moins singulière : elle amuse. amuse pour tout-de bon. M. Maurice Dekobra qui a déjà donné, avec Amydal le philosophe, un charmant livre es piègle et cocasse, d'une bonne humeur excel lente, nous donne aujourd'hui des contes dans lesquels tous les lecteurs trouveront... leur compte. L'onvrage est illustré par Chas Laborde, un humoriste et un artiste. Une fille de saint François, par Marie Gas quet, chez Flammarion. Avez-vous le pou voir de retrouver, quand il vous plaît, la can deur de votre âme d'enfant, d'écouter avec ravissement une histoire très simple, très pure, et de vous en émouvoir sans fausse honte ? Si oui, lisez la douce et mélancolique. aventure de la petite Nais, qui du rêve pastoral où évolua son esprit enfantin, vogue vers les re noncements amers et pourtant joyeux de la foi. Certes, l'atmosphère du livre est nettement religieuse. Mais il n'est pas nécessaire d'être croyant pour en respirer le parfum pénétrant, dç dnuçeur, d'humilité, de résignation, de fidélité à la tradition : Marie Gasquet, qui porte un nom lourd de souvenjrs poétiques, s'est penchée avec tendresse, une tendresse délicate et souriante de femme, sur lame naïve et assoiffée de Nais. Et de tontes ses pensées elle a formé un bouquet plein de charme, un peu nostalgique, mais très prenant. Des caractères bien campés et nuancés à la fois; un style attachant, fluide, animé d'un secret contentement; un bon livre. La Conquête des Pôles, par Gaston Rouvier (Lemerre). C'est 1 histoire de tous ces héros qui, par amour de la .science, mais aussi par une audace naturelle, un besoin 4e découvertes et d'aventures, ont tenté d'explorer les régions lointaines 'et glacées dont le nc»m hante nos curiosités. Vous retrouverez là les Nansen, les Amundsen, les Peary, les Charcot. les Shac kleton. Les anecdotes qui émaillent ce livre, la description alerte, des 'incidents de la route, l'inattendu de certains événements tragiques, contés avec une émouvante simplicité, en font une sorte de roman épique plein d'intérêt On comprend mieux les difficultés de la tâche que se sont imposée . ces explorateurs, son utilité aussi, et quel respect méritent leurs efforts. Histoire d'une idée. L'Œuvre de Metchni koff, par A. Besredka. Un vol. (Masson et C\"). - En écrivant son livre, M. Besredka qui fut l'élève, puis durant de nombreuses an nées, lé collaborateur et le confident du pro fesseur Metchnikoff de l'lnstitut Pasteur, n'a point eu pour objet de nous retracer une sim ple biographie du grand savant disparu. Il a youlu faire mieux, nous faire connaître son œuvre et nous en montrer la parfaite unité. Et c'est bien, eu effet, la caractéristique essentielle de la carrière scientifique de Metch nikoff que tous ses travaux s'enchaînent logi quement. Or, c'est justement ce que M. Bes redka établit à merveille dans son petit ou vrage qui, de ce fait, sera consulté avec fruit par quicbnque s'intéresse le moins du monde aux études biologiques. ; Bernard Courtois et la découverte de l'iode, par M. L.-G. Ttirande. Un vol., (chez Vigot frères). C'est un peu au hasard que fut due la découverte de l'iode faite en iBii par Cour tois. Comme il traitait des cendres de varech par 1 acide sulfurique, Courtois vit se dégager des vapeurs violettes. Un-autre eut négligé ce phénomène. Courtois, plus avisé, songea à en rechercher la cause et ainsi le monde savant ne tardait pas à apprendre l'existence d'un corps nouveau dont l'importance considérable a été depuis reconnue de tous. Et c'est justement cette histoire d'une grande découverte que M. L.-G Torande raconte dans son livre d'un puissant intérêt. LIVRES REÇUS. Sigma, par P. Duplessis de Pouzilhac (Malomé). L'Apocalypse, par P.-L. Goiiehoud, avec bois de Gosyns (Boss&rd) Raymond Poincaré, par 11. Seeholzer. chez Fiseiibacher. La Réforme de l'enseignement secondaire, chez Ilafier. Problèmes et exer cices d'électricité générale, de P. Janet (Gau «Îier-yuiars et Gle, éditeur). Le diabète su cré, par F. Rathery (Flammarion, éditeur). La genèse de l'énergie psychique, par J. Da nysz (J.-B. Bail'lière et ffis, éditeurs). Là Cure de l'obésité, par le D' Frumusan (Cabaut).\nACCIDENT D'AVIATION AU BOURGET\nUn avion militaire du type S. E. A. a capoté hier sur le champ d'aviation du Bourget. par suite d'une manœuvre effectuée trop près du sol. Le pilote, le maréchal des logis Desmens, a été blesse à la figure et à la jambe\" gauche. Son pas sager, un sergent méoanfcien, est indemne.\nLE GALA DE BIENFAISANCE FRANCO-RUSSE\nLe 8 avril prochain aura Heu, A la salle Gaiveau, sous la présidence de la grande-duchesse Marie de Russie, une matinée de gala de bienfaisance avec tombola, au profit des veuves et orphelin® de guerre et de l'œuvre franco-russe d'Aide par le travail. On trouve des places 4 la salle Gaveau, 45-47 rue La-Boétie, chez MM. Durand, 4, place de la Made leine, à l'agence des théâtres, 6, place de l'Opéra\nLES SALAIRES DES OUVRIERS EN INSTRUMENTS DE CHIRURGIE\nLes ouvriers en instruments de chirurgie et d'orthopédie sont très émus. La plupart ont été informés par leurs patrons qu'à dater de lundi prochain leurs salaires seraient diminués de 5 0/0 ; puis, dans deux mois, d'une même proportion, ce qui abaisserait, par conséquent, de. 10 o/o le tarif actuel.\nCes travailleurs ont décidé de 'se réunir samedi pour prendre des mesures susceptibles d'empêcher cetie diminution de leur gain.\nLe conseil national des métaux\nLe -conseil national de la Fédération des métaux a poursuivi, hier, ses travaux, sous la présKretï-e® de M. Lagrange. Les suggestions fédérales, concernant l'organisa tion de la caisse de chômage ont été adaptées. L'a-ssembiée s'entretint ensuite de questions inté rieures. i\nLa Chambre syndicale des confectionneurs-dé taillants pour Itommes et enfants vient de se fonder et a tenu sa première assemblée générale constitutive au siège social de la Fédération des conrmerçants détatllanïs de France. Son burea-u est ainsi composé : Président d'honneur, M. Georges Mails : président, M. Le jeune ; vice-présidents, MM. .Adrien Weil et Lallcmand ; secrétaire, M. Magne ; secrétaire-adjoint, M. Stoll ; trésorier. M. Lefèvre ; administrateurs, MM. Bacqué et Libert.\nUN GRAND GALA DE BOXE est donné ce soir au bénéfice des anciens combattants\nL'Union nationale des Combattants, avec le concours de la British Légion et de il\"American Légion, donnera ce soir, au Cir que de Paris, une grande fête de boxe, qui sera présidée par le maréchal Foch et les ambassadeurs de Grande-Bretagne et des Etats-Unis. Cette manifestation attirera et intéres sera certainement la grand public, car parmi les boxeurs qui ont promis leur con cours aux organisations figurent les cham pions aimés dr-la foule : Georges Carpen tier, Criqui, Ival Fritsch, et tout un lot de remarquables pugilistes anglais. Voici, du reste, le programme : 1. Private Meyers (E.-U.) contre sergent Tom Evans (Anglais).. 2. Hampignon eontre sergent Len Oldfleïd (Anglais), en 6 rounds de 3 minutes. 3. Private Kid Murray (E.-U.) contre La caille (champion de France militaire), en 10 rounds dp 3 minutes. 4. Jack Gatehouse (jockey, Malsons-Lafflite) contre Georges Thomson (jockey, Chantilly), en 8 rounds de 3 minutes. 5. Exhibition Carpentier contre Griqui. 6. George GUstrap (E.-U.) contre Rouquet (C.iR.LP. de Strasbourg), en 6 rounds de 3 mi nutes. 7. Garny (champion de d'Est) contre Paul Fritsch (champion olympique). 8. Bertai (champion de France militaire) con tre sergent Alfred Goodtèin (Anglais). La réunion commencera à huit heures et demie précises et la musique de la garde républicaine prêtera son concours à la fête. Le programme, on le voit, est de choix. Comme le bénéfice de la soirée est destiné à la caisse des anciens combattants, il est bien certain que, nombreux seront les Pari siens qui voudront assister à un spectacle rare tout en contribuant à une œuvre de bienfaisance.\nLa VIE SPORTIVE\nLE MEETING D'AVIATION DE NICE\nJournée de conférences Nice, 27 mars (dép. Petit Parisien.) Nous avions eu hier une véritable débauche de sport : le match Brackpapa-Sadl-Lecointe ;\nles exhibitions de Fronval, de Coppens, de Bos soutrot, de Douchy, etc.\nAujourd'hui, ce fut plus calme. Cette jour née, la seconde du meeting, a été occupée par deux conférences qui eurent lieu dans une salle du Casino municipal. Ce fut trâbord Mme ' Louise Faure-Favrier, qui parla de « l'aviation et la femme » ; puis le capitaine René Fonck parla de l'aviation mi litaire. Il fut très écouté et applaudi par le public, parmi lequel se trouvaient tous les avateurs prenant part au meeting, qui suivi rent avec le plus vif intérêt le récit que fit 1' «as des as » de l'aviation militaire et des combats nombreux et brillants qu'il livra sur le front.\nUN CONCOURS DE PLANEURS AURA LIEU EN AOUT PROCHAIN EN ALLEMAGNE Nous avons, en leur temps, signalé les re marquables résultats obtenus par les « airet teurs » allemands au cours du 'concours de planeurs disputé Tan dernier dans le Rhœn. Des vols sans moteurs, de 10 A 20 minutes, fu rent effectués. Ce concoure sera renouvelé cette année et aura lieu du 0 au 24 août. Le grand prix du Rhœn de vo! à voile y sera mis en compétition. Il sera attribué à celui dos concurrents qui aura, au cours d'un seul vol, tend l'air le plus longtemps Cau minimum 10 minutes), avec une vitesse moyenne de chute de 20 centimètres à la seconde. Des prix seront aussi attribués à celui des concurrents qui réalisera la moindre vitesse moyenne de chute, à celui qui aura parcouru la plus longue dis lance et à celui qui totalisera le plus long temps de vol au cours du meeting.\nBrackpapa et Sadi Lecointe, qui ont disputé un matcb de vitesse terminé par la victoire du premier\nBULLETIN FINANCIER\nLit première séance de la semaine présente peu d'intérêt. Les affaires sont pour ainsi dire inexistantes. La Bourse continue à être bien orientée et on enregistre peu de varia tions par rapport aux derniers cours cotés. L'intérêt paraît -surtout se porter sur les nou velles de Russie et les fonds et valeurs russes. Au Parquet, on est très calme, mais en général résistant. Nos banques sont peu trai tées, mais soutenues. Les industrielles repro duisent Sensiblement les mêmes cours. Les valeurs de transport sont fermes. Le Rio et les sucres font bonne contenance. Aux marché en Banque, l'arbitrage fait peu d'affaires, les - sud-africaines sont fermes. Bonne orientation des pétroles et des indus trielles russes.\nLES FOIRES PARISIENNES\nMM. Lerichc et Gautier, commissaires de police, ont commencé, hier matin, le 3 opérations de pla cement dos roralns pour la foire aux Pains d'éjptces, qui s'ouvrira le 15 avril. La foire 4 ia Ferraille se tiendra, du dimanche 9 au jeudi 13 avril inclus, boulevards Ricbard-Le noir, Jules-Ferry, de la Bastille et Bourdon. Les Inscriptions sont reçues, jusqu'au 31 mars, ait commissariat du lieu de domicile des Intéressés. Tirage au 30rt au gymnase Voltaire, 1, rue Japy, lundi prochain 3 avril, 4 partir de 8 heures. La Toire aux Jambons se tiendra aux mêmes dates que la précédente, boulevard Hlcjiard-Lenoir.\nL'HOMME QUI DEROBAIT LES POINTES DE PARATONNERRES EST ARRÊTE\nLes inspecteurs Ba laguerry et Labesse, de la police judiciai re, chargés de re chercher le malfai teur qui s'est fait une spécialité de dé rober des paraton nerres placés sur les monument de la ca pitale, surveillaient depuis quelques jours les petits mar chands de métaux précieux. Les deux policiers ne tardè rent pas à rémarquer rue Lafayette, rue Buffault et rue d'A boukir, où ces marchands tiennent leurs assises, un jeune homme qui tentait d'é couler du platine. Ils n'hésitèrent pas à l'arrêter. Conduit devant M. Guillaume, commis saire à la police judiciaire, celui-ci avoua être l'auteur du vol de la tour Saint-Jac ques et aussi d'un vol commis au théâtre du Gymnase. Cç dernier exploit est tout récent et la police venait à peine d'enregis trer la plainte de concernant. M. Guillaume opéra une perquisition au domicile du voleur, Léon-Albert Cornet, né le 6 février 1899 à Bertricourt (Aisne). Dans )a chambre meublée qutil occupait dans un hôtel, 257, rue Saint-Denis, le ma gistrat découvrit trois pointes de paraton nerres. L'une provenait de la tour Saint- Jacques, l'autre du théâtre du Gymnase. Cornet se refusa catégoriquement à indi quer la provenance de la troisième. Le cambrioleur, qui se dit commission naire en meubles, donna de nombreux dé tails sur la façon dont il avait opéré lors de ses dernières expéditions. Ma vue, déclara-t-il, me permet de découvrir si les paratonnerres ont des pointes de platine. Pourtant, je fus bipn trompé à la tour Saint-Jacques. M'étant laissé enfermer dans i«e monument, à l'heure de la fermeture officielle, j'ai pu au prix de nombreuses difficultés, scier la tige du paratonnerre. La pointe tomba dans le square. En la recherchant, j'attirai l'at tention d'un agent de service rue de Rivoli et je dus me dissimuler, puis abandonner mes outils. Je parvins pourtant à retrou ver la fameuse pointe. J'étais volé : elle était en cuivre ! Le vol commis au Gymnase fut particu lièrement audacieux. Cornet pénétra dans l'établissement comme spectateur avec un billet de 3 e galerie, le soir de la Mi-Carême. Vers 10 heures, au cours d'un eritr'acfce, il se faufila par une porte de secours con duisant aux combles et gagna les toits. Grimpant sur le paratonnerre, haut de 4 m. 50, il on scia la pointe, sans être aperçu des nombreux promeneurs qui sur le boulevard 9e battaient gaiement avec des confettis. Puis, cachant sous ses vêtements le platine, Cornet descendit reprendre, en toute tranquillité, sa place, et ne quitta le théâtre qu à la tin de la représentation, avec.les autres spectateurs. Le voleur acrobate ne paraît pas avoir de complices. Il n'a jusqu'alors subi aucune condamnation. M. Guillaume l'a envoyé au dépôt d'ans la soirée et fait rechercher des individus avec lesquels il traitait des affaires.\nLE MEILLEUR DES PLACEMENTS\nPlacer ses économies en Bons de la Défense nationale, c'est faire une œuvre de sage pré voyance, accroître ses revenus sans le moindre risque et «'assurer pour l'avenir les disponibi lité les plus précieuses. L'épargne a donc :1d plus grand avantage à échanger ses billets de banque pour des valeurs du Trésor à court terme, au lieu de les conserver improductifs. Elle perçoit d'avance des intérêts exonérés de •l'impôt sur les valeurs mobilières. Elle retrouve ensuite so-n capital intact. Si, même, plie a besoin d'argent avant la date convenue du remboursement, elle peut faire escompter ses bons par la Banque de France, lorsqu'ils n'ont plus que trois mois d'échéance, en bénéficiant de la réduction du taux d'escompte à 5 0/0. Les Bons de la Défense nationale offrent ainsi un double avantage Ma pleine sécurité de son eapital et la jouissance immédiate de ses intérêts.\nCOURS DE LA BOURSE\ndu Lundi 27 Mars 1922\nAU PARQUET\nJEZN BANQUE\nCOURS DES CHANGES\n4\nL© Petit Parisien\nA TERME ET âU COMPTANT Gwrs prendrai Coors dn jour Banque de France ». 5750 .. .... •« 40*25 Banque Française 398 .. 400 .. Banque Nationale de Crédit 649 .. 848 .. Banque de Paris et des Pays-Bas 1210 .. 1201 .. Banque privée Lyon-Marseille 400 .. 398 .. Banque Transatlantique 254 .. 252 .. Banque de l'Union Parisienne 635 .. 627 .. Compacrnie Algérienne « 1135 .. 1172 .. Comptoir Nat. d'Escompte de Paris... 936 .. 936 .. Crédit Foncier de France.. 836 .. 836 .. Crédit Français..... 173 .. 151 .. Crédit Lyonnais 1375 .. 1362 .. Crédit Mobilier Français 390 .. 388 .. Société Générale 707 .. 708 .. * Société Marseillaise de Crédit Indus- triel et Commercial 544 .. Suez (Canal Maritime de) 5620 .. 5628 .. Suez (Can 1 Mar.) Parts de Fondateur 2350 .. 2350 .. D-ies (Canal Mar. de) Société civile. S940 .. 3922 .. Est 675 .. 675 .. Lyon 882 .. 880 Midi - 751 .. 750 .. Nord 985 .. 902 .. Orléans 891 .. 897 .. Métropolitain de Paris. 428 .. 424 .. Nord-Sud de Paris 183 .. 184 .. Distribution d'Electricité (C«* P no «). 359 .. 358 .. flectricité et Gaz du Nord...... ». 290 .. 2» .. Tboinson-flouston (Compagnie Fran- çaise des procédés) -« m «. 722 ..\nA TERME ET AU COMPTANT Cours Cours {SUITE) orietfnr «1 jour Tréflleries du Havre 153 .. 726 I; Penarroya (Soc. Min. et Métall<ï u ° de) 734 .. Etablissements Kuhlmann 421 .. 422 .. Phosphates et Ch. de fer de Gafsa. 604 .. 603 .. Produits chimiques d'Alais et de la 421 .. 426 .. Camargue Chargeurs Réunis ..., 393 392 Messageries Maritimes ordinaire 185 .. 184 .. Messageries Maritimes priorité 191 .. 195 .. Omnibus de Paris 678 .. 678 .. Transatlantioue (Compagnie Géné- rale ordinaire) 188 .. 188 .. Voitures À Paris 690 .. 683 .. Oklahoma (Union des Pétroles d') priorité 144 .. 145 .. Raffineries et Sucreries Say ord.... 1575 . 1587 .. Raffineries et Sucreries Say priorité 820 .. 821 .. Brésil 4 0/0 1889 105 40 106 .. Italie 3 1/2 0 0 43 40 43 60 Russe Consolidé 4 0/0 20 30 20 60 Russe 3 0/0 or 1891-4894 14 50 14 60 Russe 3 0 0 or 1896 12 75 13 76 Russe 3 12 0/0 or 1894 13 25 13 65 Russe 5 0 / 0 1 906 25 25 25 30 Russe 4 1/2 0 0 1909 17 30 17 50 Serbie 4 0/0 amort. 1895 Dette Ottomane Unifiée 40 .. 39 25 Turquie, Ottoman 5 0/0 1914 39 90 38 96 Banque de Londres et de Mexico 118 .. 115 .. Banque Nationale du Mexique 487 .. 484 .. Banque Impérialo Ottomane 655 .. 653 .. Banque Espagnole Rio-Plata 370 .. Crédit Foncier Egyptien 1019 .. 1046 .. Nitrate Railways ord 216 .. 215 .. Central Mining and Investment Cor- poration 296 292 .. Rio Tlnto 1226 .. 1223 .. Azote et des Forges Hydro-Electrf- qnes (Société Norvégienne) 380 386 .. 462 iucrerles d'Egypte .456 .. 286 .. Le Naphte (Société Russe; 287 ..\nAU COMPTANT SEULEMENT Cours orécwlant Cours du tour Bons du Trésor 6 O/O S 0/0 3 0/0 amort. 3 1/2 0/0 5 0/0 4 0/0 1917 4 0/0 1918 5 0/0 1920 6 0/0 1920 Crédit National 1919 — 1920 Ouest-Etat 4 0/0 Etat 5 0/0 1919 Tunis 3 0/0 1892 Indo-Chine 1909 Maroc 4 0/0 1914 Algérien 3 0/0 Tunis 3 0/0 19p2 Brésil 5 0/0 1909 Chine 5 0/0 1913 Egypte Unifiée Extérieure Espagnole Italien 3 1/2 Japon 5 0/0 1913 Crédit Foncier d'Algérie Banque de l'Indo-Chine Agence Havas Petit Parisien (actions) — — (parts) .. Andalous Nord d'Espagne Saragosse Boiéo ïlalfldano Briansk Sosnowice Electricité de Pari» Aciéries Nord et Est Micheville Longw? Châtillon-Commentry 498 50 57 45 78 95 63 60 64 25 92 75 94 .. 470 474 .. 320 .. 363 .. 271 .. 321 .. 396 ... 307 25 128 44 25 1029 .. 510 .. 1985 . 1474 .. 5si ;; 349 230 .. lia 625 .. :: 865 .. 330 .. 1666 .. 498 75 50 75 69 95 78 95 63 60 64 25 92 75 94 .. 463 .. 473 50 321 .. 362 .. 331 !! 402 .. 348 50 307 50 651 129 .. 147 25 43 60 1035 .. 512 .. 1990 .. 528 !! 410 .. 520 .. 520 .. 345 .. 238 .. U3 .. 628 .. 379 !! 866 .. 816 .. 1660 .. 646 ..\ntu COMPTANT SEULEMENT Cours Cours (SUITE) crécedent du jour Carmaux.... Charbonnages Tonkln i... 7630 .. Est 3 0/0 nouveau 276 50 276 .. Lyon 3 0/0 fusion nouvelle 287 25 287 .. Midi 3 0/0 nouveau 285 .. 285 .. Nord 3 0/0. 301 75 302 .. Orléans 3 0/0 nouveau 291 .. 295 .. Ouest 3 0 0 nouveau 294 . 294 50 Panama ... VILLE DE PARIS 1865 4 0'0 585 .. 582 .. . 1871 3 0/0 360 .. 358 .. 1875 4 0/0 459 .. 163 .. 1876 483 75 465 .. —- 1892 2 1 2 0 0 242 .. 242 .. — 1894-1896 236 .. 235 .. , 1898 2 0/0 268 .. 267 .. 1899 2 0 0 259 .. 256 .. 1904 2 1/2 0/0 280 .. 280 50 1905 2 3/4 0/0 349 .. 349 .. 1910 2 3/4 0/0 245 25 247 .. 1910 3 0 0 239 50 233 .. 1912 3 0 0 215 .. 216 25 • 1S17 5 1/2 0 0 505 .. 504 50 1919 iib 410 .. • 412 .. 1921 COMMUNALES 4879 463 50 463 50 — 1880 474 .. 475 .. — • 1891 287 .. 287 .. — 1892 315 25 311 .. — 1899 307 307 50 \" 315 .. 312 50 *— 1912 175 .. 175 .. — 4920 Mb 460 .. 458 .. ■— 1920 non lib — 1921 lib 501 50 502 .. — 1921 non lib FONCIERES 1879 3 0/0 470 5C 293 .. 473 .. — 1883 3 0/0 ... 274 75 — 1885 2 60 0/0 805 25 306 .. » 1895 2 80 0/§ .. 309 25 313 .. <— 1903 3 0/0... •* 1909 3 0/0 180 50 182 ..\nAU COMPTANT SEULEMENT Cours Cour» (SUITE) orscéd snt ta joor FONCIERES 1913 3 1/2 O/O 338 330 .. — 1913 ♦ O/O 405 50 404 .. - 1917 5 1/2 O/O lib , 277 50 278 .. Omnibus 1 0/0 375 .. Nord-Espagne 1\" 518 50 518 50 Saragosse l r « 446 50 440 .. New-York 4 0/0 Transatlantique 3 0/0 278 278 . . Messageries 3 1/2 0/0 ... ,, 328 ..\nA TERME ET AU COMPTANT Cours Cours omwJmt du jour Bakou 2268 .. 2265 .. Lianosoff 346 .. 347 50 Mexican Eagîe 183 50 183 .. North Caucasian 52 .. 496 .. 53 76 De Beers 496 .. Jagersfontein 109 .. 108 50 Crown Mines 84 75 84 50 Rand Mines : Caoutchoucs 92 75 88 50 Maiacca 85 25 Padang 110 .. 109 50 Cape Copper 26 25 26 50 Corocoro 24 .. 68 75 24 25 Mount Elliott 72 .. 24 25 Spassky Tharsis « Utah Chartered Transvaal ... Tanganyika 181 50 725 .. /SI 50 37 75 82 .. 171 60 278 .. 181 60 1 96 26 188 .. 722 .. 30 75 37 75 63 50 173* 60 Hartmann ...... Maltzofl Taganrog .. ... fhospfc*tea Tunisien* _ 181 50 25 60\nAU COMPTANT SEULEMENT Coin îrOtfDia Cours Shell ... . » Brésil 5 O/O 1914 Colombie 5 0/0 1906.... Mexique 5 0/0 1899 Monaco .» 3140 ..\n48 4S 48 63 *,i il M Vz il i# 3 % -• 3 £>'32.. 93 Vb .. 93 1 k .. 235 J . .. 171 3 i .. 172 U .. 419 .. 419 U -■ Italie 5G % 36 Va - 197 .. .. S Vi •• 8 . . Suèd? 289 1 4 215 .. 215 .. Vienne -é C3 .. .< Canada\n3 rßfll# RI 1 lIP Unique p' lit enfanta jStSalinai I Mnl* Cure d'air. Casinos JIbIIUBI I bllUfa Hotels et Tillas. Tous Isa prix li. de Paris. Dem. brochure grat. ai STRCICAT O'IIITMTIVE (M De fabrication'exclusivement française SAVON BiETTE 810 POUR LA BARBE Produit une œsasse-crème gui ne sèche pu L'étui-métal : 2 fr, 50 Echantillon contre l franc BIETTE, 35,R.Turbip. PARIS\nETUDES CHEZ SOI L'Ecole Universelle , la plus importante du monde, permet de faire chez soi, dans le mini mum de temps et avec le minimum de frais, des études complètes dans toutes les branches du savoir. Elle vous adressera gratuitement sur demande celle de ses brochures qui vous intéresse. Broch. 19811 : Enseignement primaire. Broch. 19828 ; Enseign. second, et supér. Broch. 19843 : Grandes écoles spéciales. Broch. 19857 : Carrières administratives. Broch. 19871 : Carrières industrielles agr. Broch. 19891 : Carrières commerciales. Ecole Universelle, 10, r. Chardin, Paris, 16*. Corur-es TOUX CATARRHES GOUTTES LIVQUES TROUETTE-PERRET Prix du Flacon i S franc*» EPILEPSIE MALADIES NERVEUSES G tien son radical# /lotie e grstit, NERVODONAL 57Jtf. BUft»£.P«S f«CKs#aro S! «•* caru#c*seîL malgré le soin que vous en prenez <3 g vos dents s'abîment § S* consultez d'abord votre dentiste. ? Mais... sachez que la | Pâte Dentifrice s i geulMres i A LA GLYCÉRINE S évite cet inconvénient < I LA^ DEs m DENTIFRICES £ i v *•a w —■ f M -M, «ÎT». C'est la plus ancienne »AR7UMEUBS LA LAMPE DEMI - WATT À k Eclaire Mieux Consomme Moins Est Française M/ gRAWQg I „I iv 1- i\nParmi les nombreuses formes données aux pâtes alimentaires signalons que les COQUILLES RJVOIRÈ & CARRET en plats ou en garnitures, constituent des mets savoureux d'une alimentation des plus nourrissantes Les Coquilles Rivoire & Carret ne se vendent qu'en paquets fermés de îso grammes portant les noms Rivoire & Carret et la Marque \"Trois Étoiles \"\n","COURRIER DES THEATRES\nOPÉRA. Ballets. L'Opéra n'est pas seulement « l'Académie lational-e de musique » et « de danse ». dit ton titre. Le ballet y a sa place, qu'il doit tonserver : c'est un art exquis. Autrefois, jn donnait des ballets qui remplissaient toute a soirée, d'une seule tenue. Puis, un ballet en in ou deux actes termina une représentation lommencée avec un drame lyrique ou opéra m deux ou trois actes : il y a un certain Zomte Ory de Rossini, qui servit ainsi, pen lant de longues années, de lever de rideau aux ivf.-hitions chorégraphiques. M. Rouché vient de composer un spectacle iniquement de danses avec quatre ballets dlf érents. Il en comprend trois déjà vus. C'est 3 Tragédie de Salomé, colorée et curieuse, le M. Florent Schmitt, où on apprécie ville Daunt, Mlle K-erf, M. Wague. C'est inssi la Péri, ce chef-d'œuvre de M. Paul Jttkas, remarquablement « interprétée » par lîîlê Bourgat et M. Staats. C'est en troisième ieu, Taglioni chez Musette, une suite de dan es qui connurent 1-e succès .sous Charles X et AMiis-Philippe; elle nous donne surtout l'oc :asion d'acclamer l'incomparable Mile Zam >eîli et son partenaire, M. A\\Mine. Le nouveau « numéro » est un petit ballet \"ai% avec quatre morceaux de piano à quatre nains, la Petite suite de Debussy, œuvre de. eunesse, fraîche, copieuse, de l'auteùr de *èlléas et Mélisandc. L'influence du maître Massenet y demeure. Les images plastiques, nventées par Mlles Pasmanik et Howarth : 3n bateau, le Cortège, le Menuet, le Ballet, tôt été mires en valeur par Mlles Franck, )elsaux, Brana et l'agréable réunion du corps le ballet. Adolphe Aderer.\ni— , s ipéra,. relâche. lomédle-Franoaise, S h., Marion Deéonne. ipéra-Comiquë, 3 h., Werther, les Amoureux de Catherine, ifiëoii, 8 h. 30. l'Artésienne, talté, 8 h. 30, les Cloches de Corneville. \"héâtre des Champs-Elysées, relâche. 'rlanon, 8 lu 30, Manette, ihîlelct, 8 h. 30, Jean qui rit (Carjol). 'héâtre de Paris, 8 h. 30, Mlquette et sa mère. 'orto-St-Martin, 8 30, la Dernière Nplt do Don Juan. iarah-Bornhardt S h. 15. les Algies dans la tempête. icuvsl-Anjbigu, '8 30, la Flamme (Polaire, Alcover). \"héâtre du Gymnase, 9 h., le Voleur. lalais-Royal, 2 30, rép. gén. la Seconde Nuit de noces 'héâtre Antoine, 8 b. 45, l'Heure du berger, lomédie des Champs-Elysées, 8 h. 45, les Bas-Fonds, 'héâtre Edouard-Vif, 8 h. 45, l'Hlusloimlste. 'héâtre Marlgny, 8 h. 45, My love (Mon amour), \"héâtre de l'Athénée, S h. 45. Atout, cœur !... Théâtre Mogador, 8 h. 30, Monsieur l'Amour. Théâtre Pemlna, 8 h. 45, Sln (féerie chinoise), tenaicsance, 8 45, la Danseuse rouge (Laparcerie). Th. des Variétés, relâche, ipolio, s h. 45, You-You (opérette). irand-Guignol, 8 30, la Maison des hommes vivants. -» Potlnièro, 0 h., Banco ! (Charlotte Lysès;. îouïïes-Parisiens, 8 h. 45. Dédé (Maurice Chevalier) fhéâtre Michel, s 45, Pâris ou le Bon Juge. [heàtre des Nouveautés, 8 h. 30,- Diane au bain. Théâtre dos Arts, 9 h., l'Autre Fils. Théâtre des Capucines, 9 h., Non-nette. Th. Baunou (7,r.Daunouj,9 lu, Bonheur de ma femme .x-colombier, la Mort joyeuse ; l'Amour livre d'or, inédtre de l'Œuvre, 8 h. 45, le Canard sauvage. Théâtre Déjazet, relâche. 8 30> 16 Chasseur <k- chez Maxtm's (31. Simon) .héâtre Cluny, 8 b. 45, Lulu, garde ton cœur. Dx-Hasques (6,r.Fontaine), 8 45, l'lle du D r Moreau. jomœdla (17 bd Cllcliy), 9 h., Une Poule de luxe. îoulin-Bleu <l2, r. Douai). 9 h. Firmes de Loth. w>;- . ei , a , es „ ( s,av.Ternes), g 30. Oh ! Ninl tu m'alToles Übcrt-I\", 8 00, Un Million dans une main d'enfant.\nM. ARQUILLIERE EST NOMME PRESIDENT DE L'UNION DES ARTISTES L'Union des artistes lyriques et dramatiques de langue française, association dans laquelle fusion nèrent les divers groupements de comédiens a nomme, hier, et son conseil et son président, dams □ne assemblée extraordinaire tenue au théâtre du Hpnaase. Les cinquante membres dont se compose le con seil (31 pris parant les drarriatßiiies, 16 pris chez les lyriques) sont les suivants • MM. Arnandv ArqeiHière, Beaulieu, Bêlières, Bertîtier, Bonvallet CicKnettes, Candé, Onàmbreull, Dnibosc. fiollet Gré tlltit, Krauss, Landrln, \"Louvlgny, Lurvifie .André Mauloy, Maurel. Mosnier, Won», H. Baur, Boucher P. Edmond, Houry, Toulout, Orangé, Bour, Calipaux! tecesque, Mayer, Lorrain, Albers, Allais!, Bhugé, Bourdon, CarbeLly, Dangès, Delmas. Dubois, Dupré, Fraacqil, Lappslleirié, Renaud, Rouand, Salmprev, rue.Hle. \" M. AiqutUiére est lé président élu par l'assemblée. Le choix est liçureux de ce comédien <le grand taie»», qui est eu» même temps un brave homme, er fut parmi les premiers à penser que l'assOciatlon corporative, dégagée de toute influence politique ou sociale, pouvait être de quelque utilité pour le comédien et qu'il appartenait à ceux-là mêmes que leur autorité, leu-f talent, mettaient a l'abri des misè res du métier, de fournir aux autres les moyens de constituer un groupement capable de défendre uti lement leurs intérêts. -o- On dit que la pièce de M. Meré, qui va pren dre l'afDcbe de la Renaissance, comporte un rOle de « pirate mondain », dans lequel les Habitués des générales pourraient bien chercher à retrouver tel ou tel trait d'un contemporain... C'est M. André Calmettes qui tiendra ce rOle, avec l'élégante mais puissante autorité qu'on Jul connaît. -o- M. i'ernand Frey, le comédien eharmant, dont «m annonça hier la mort, est vivant et bien vivant et se repose dans sa propriété de Bennecoun, en Setne-et-otse. il est, dit-on, fort ennuyé de cette fausse nou velle. Pourquoi ? La chose est. arrivée à d'autres qui ne s'en portèrent pas plus mal' par la suite, ei cela lui a permis de savoir, une fols de plus, par le* biographies parues, qu'on le tenait pour un comédien excellent, un chanteur parfait, l'un de nos Meilleurs artistes d'opérette... » -o- M. Des jardins jouera pour la première fcrls, ce soir, h la Comédie-Française, le rflile du mar quis de Prangis, dans Marion Deloihnc. -0- Le Théilre des Nouveautés a reçu une comé die nouvelle de M. sacques Bousquet, qui a pour titre : Chou-chou poids plume ; mais il est vraisem blable que la première représentation n'en sera donnée qu'au début de la saison prochaine.\nI.» répétition, la première et les reprises d'au jourd'hui : AU THEATRE DU PALAIS-ROT AL. A 2 h. 30, ïéirétition générale de : la Seconde Nuit de noces, pièce en 3 actes de M'M. Maurice Hennequln, Paul Biihaud et Pierre Vétoer. AU THEATRE DES CAPUCINES. A 8 h. 45; pre mière représentation de : Nonnette, opérette en 3 actes de M. André Barde, musique de M. Chaules Cuvllller. AU THEATRE DE LA SCALA. A 8 il. 30, pre mière représentation (soirée de gala), à ce théâtre, de : le Chasseur de chez Aiaxim's. AU THEATRE DES TERNES. A BÎI. 30, première représentation a ce théâtre de : Oh l Nini, tu m'a[- foles vaudeville en 3 actes, de Paul Murlo, et de : le Fétiche de Nounouche, du même auteur, musique de Al. Léon Amouroux.\n-o- TRENTE ANS DE THEATRE. Ce soir, h 8 h. 15, à Prlntania, 32, rue Brochant, 390» gala po pulaire.\n-o- De Monte-Carlo : . Rigoletto, magnifiquement interprêté par M. Mo liiiari, qu'entouraient brillamment l'excellent ténor, M Laurf VoJpi, l'exquise oantatrlce Mlle Ephrasl, Mlle Lakovska ot M. Lanskoy ; puis Pagtiacci, avec le superbe ténor Ansseau, splendtde Canlo; le grand baryton, M. Dlnk-OHty, impressionnant' Tonlo ; Mlle Nlelka, dramatique Nmlda ; MM. Barrau et Sini, ont, cette semaine, tenu l'affiche, avec le plus écla tant succès. M. Georges I.auweryns en dirigea les très par faites exécutions orchestrales.\nSPECTACLES* ET CONCERTS\nFolies-Bergère, 8 h. 30, Folies sur folles. Olympia, mat., soir., 15 Vedettes et Attractions. Concert Mayol, la grande -revue : Paris Scandales. Casino de Paris, 8 30, Paris en l'atr (MlsttogueW. Eldorado, 8 h. 30, le Crime du bouif (Tr&mel). La Cigale, relâche. Alhambra, 8 30, Georgel, Isabelle Fusler, 4 Uessems. Boufl.-Conc., 8 30, les Surprises d'une nuit d'amour. Gté-Roch., 8 30, Defroyn, Myral, Scrjlus. Sans chars. Pie qui Ch., 8 45, Tulle l'as, dit (Revue). Ch. Fallot. Ba-Ta-Clan, 8 h. 30, De toutes les couleurs (Revue). Moncey, 8 h. 30, le Pantalon de la mariée. Les Deux-Anes, o h., le Spectacle le plus gai. Nouveau-Cirque, t. I. S., 8 30. Mat. jeudi, sain., dlm. Cirque de Paris, ce soir, boxe. Demain, cirque. Cirque Medrano, 8 30. Mat. Jeudi, sam., dlm., rêtes. Kursaal, 2 30, mat., 1.1. faut., 1 fr. 50. Soirée,-8 h. 30. Européen, m., s. Marj.il, Cbarley, I-lna Dartgès. Corcordia, m., s. Cam. stéfanl, Gulvel, R-aphaSl M. Vaudeville, 3 h. et 8 30, 4 Cavaliers de l'Apocalypse. Marivaux, 230 et 8 30, le Petit Lord F-auntlciroy. Madeleine-Ciné, l'Atlantide, a 2 h., 5 h. et 8 h. 30. Cirque d'Hiver, mat., soir., ta Reine de Saiba. Le Concou (33. bd St-M-artki), Cabaret gai, 4 et 5 rr. Maglc-City, 1.1. soirs, bal, skattng. Mat. sam., dlm. Salle Wagram. Ce soir, à 8 heures, grand bal. Moulin de la Galette, soir., 8 b. 30. Bal à gd orchest. Gàumont-Palace, 815, Au cœur de l'Afrique sauvage. Musée Grévin, Landru, Mine Bessarabo. J Shéhérazade (10, fg Mont\"). T. Louvt 09-14. Batu-tas. Palais de Glace, 2 â 7, u à 11 30, patinoire a glace..\nM. Vida! a inauguré l'école de cordonnerie\nILe congrès de la petite Industrie de «a chaus sure a continué ses travaux hier matin, sous la présidence de M. Cellier, de Rouen. Il a émis des vœux en faveur du système de la bourse d'achat ; de l'organisation d'usines coo pératives de préparation et de façonnage ; de la constitution de caisses d'assurances mu tuelles entre artisans et petits industriels. La séance se termina par -l'assemblée générale de la fédération et de Ja caisse de crédit. L'après-midi, Mv V.idal, sous-seorétaire d'Etat à 3'Enseigneniect technique, accompagne de MM. (Labbé, directeur de l'enseignement tech nique, et Megigllé, directeur de' -l'Offlce national du commerce extérieur, a inauguré l'école de cordonnerie, située rue Huvghens. Cette école, qui est mixte, est o-uverté depuis un mois. Elle compte quarante élèves, qui reçoivent un sa laire de olnq francs par jour, et parmi lesquels se trouvent d'anciens soldats qui étaient sans métier à leur libération. Installée dans un bara quement qui s'élève sur un terrain municipal, elle comprend une salle de machines, une salle de cours, une cuisine, une cantine où l'on sert aux élèves un déjeuner substantiel moyennant le prix très réduit de un franc, une infirmerie. L'éoole de cordonnerie donne à ses élèves des leçons de « patronage », de coupe et de répa ration, de façon à en faire dee ouvriers com plets, capables de s'installer dès leflr sortie. Le sous-secrétaire d'Etat a été -reçu par Mme Lyon, présidente du conseil d'administration, entourée de M. Cuvillier, administrateur, et des membres du conseil. Elle prononça une très brève allocution, à -laquelle M. Vidal -répondit en félicitant les fondateurs de l'école de leurs efforts pour remédier à îa crise de l'apprentis sage. M. Clémentel, sénateur, ancien ministre, re mercia enfin le sous-secrétaire d'Etat à l'Ensei gnement technique d'avoir encouragé par une subvention le fonctionnement de l'école de cor donnerie. Une vente au profit de l'école a iieu 77, ave nue des Champs-Elysées, jusqu'à la semaine prochaine.\nm BAI IPC BIP!) i Hausse sur le bœuf, le poro, QAiiliijD nlfjlt j tes camemberts.\nHausse de 0 fr. 20 à 0 50 par kilo sur le bœuf : paleron, 2 50 â 4 ; quartier de derrière, 5 50 â 7 ; bavette, 3 A 5 ; collier. 2 50 à 3 30 ; de 0 fr. 30 -sur les deuxième et troisième qualités du veau (3 50 â c 40, maximum de la première, 9 30) ; de o 10 a 0 30 sur le porc : 'poitrine, 1 50 à 3 80 ; dcml-porc, 4 à 6 ; reins, 4 à 7 50. Cours soutenus sur les beurres, que l'on cotait au kilo : charentais, 8 à 13 50. moyenne 10 ; mar chands normands, 5 â 10, moyenne G 80. Prix plus faibles pour les œufs. On vendait, au mille : extra, 300 à 450 ; beaux, 270 à 200 : petits, depuis 225. Œufs , étrangers : styriens, 250 fr. ; ypugo-slaves, de 280 4 290. Hausse sur les camemberts (.normands, 75 à 250 francs le cent, moyenne 160 ; divers, 50 â 140, moyenne, 100.\nCHRONIQUE JUDICIAIRE\nL'AVEUGLE DE GUERRE SERA LOGE Locataire principal d'un appartement, rue de Bercy, M. Faure, architecte, avait obtenu de son propriétaire, M. Lejeune, l'autorisation de sous lo lier. Entre plusieurs sous-locataires qui se. présen tèrent, M. Fadre donna la préférence h un, aveugle de guerre, M, Bocquet, ingénieur. Mais ce lie fut pas l'avis du propriétaire. Vainement, M. Fàure fit observer que sa qualité de mutilé de la guerre rendait plus particulière ment Intéressante la candidature de M. Bocquet. Le propriétaire persista dans son opposition et il fallut aller devant le Juge des référés qui, d'ailleurs, sur observations de M Mignon, avoué, a ordonné que M. Bocquet entrerait en possession de l'apparte ment sous-loué par lui.\nCOMMUTATION DE PEINE L« Président de la République vient de commuer en celle des travaûx forcés h perpétuité, la i peine de mort prononcée par la cour d'assises de la Gi ronde, contre le bandit espagnol Michel.Oarcta, en faveur duquel les jurés avalent signé un recours eu grâce.\nChez les voyageurs de commerce\nLé conseil cfr la Fédération nationale des syndi cats de voyageurs et représentants de commerce de France a tenu, liier, sa séance semestrielle à la Bourse de commerce de Paris. Le conseil a procédé à la nomination de son Bureau pour 1922. Ont été élus : président, M. Mau rél (Marseille) ; vice-présidente, MM. Vinrent (Paris) et Rivière (Nantes) ; secrétaire général, M. Des chaumes ; trésorier général, M. uutertre. Le conseil s'est plus spécialement occupé de l'or ganisation du prochain congrès de Marseille qui aura heu du 23 au 25 juin prochain. Il a décidé de poursuivre l'action commencée en faveur de la suppression de la patente. Il s'est prononcé sur la modification des autres lois fiscales touchant, d'une part, l'impôt cédulaire sur les salaires et l'impôt global sur le revenu, et d'autre part, la contribution exceptionnelle sur les bénéfices de guerre. Il a entendu son délégué, M. Jochum, au .conseil supérieur des chemins de fer, qui a obtenu la promesse de la prise en considération de ,sou rapport au sujet des clauses restrictives du tarif G. v. 101.\nLes services d'autos-cars de la « Route des Vosges », organisas par les chemins de fer d'Alsace et de Lorraine, et qui ont obtenu, l'an dernier, le plus vif succès, seront repris pour la saison d'été 1922: A cette occasion, il est utile de rappeler que\nla broohure Le Tourisme en Alsace et en Lor raine, éditée à l'usage de tous ceux qui veulent visiter ou connaître nos départements recon quis, est en vente, au prix de 2 francs, dans toutes les agences de voyages, dans les biblio thèques des principales gares, ainsi qu'au bureau de Paris des chemins de fer d'Akaoe et de Lbrraine, 15, rue du Quatre-Septembra, (Envoi franco contre réception de 2 fr. 30 en argent français.) '\nAU CONCOURS HIPPIQUE\nLe concours de chevaux attelés en paire U» classe) a donné les résultats suivants : 1\" prix, M. Reeser ; 2 e M. Roy, 3\" M. Montaignac. 5» classe : ler1 er prix, marquis d'Andlgné ;2« M. Henri Viguier. 6» classe : 1\" prix, M. Roy ; 2\" au même proprié» taire. Les primes d'honneur ont été décernées a MM. Roy* Louis Bacot et Clémençon. Le prix Ctoampsain, épreuves d'obstacles pour gen tleman, a été couru l'après-midi. Les prix ont été décernés dans l'ordre, à MM. André Cabour, Hubert de Montai, Choppin, Clavé. Jean Fauvllle, Robert d« Toulouse-Lautrec, Labouchére, d'Antres, Brousset, de Lalssardièrc, Decoux-Lagouttc, Micbel Blgnon, Tourout, Larregain, de La Geneste et Kohler.\nN* 26.—Feuilleton du Petit Parisien cfu 28-3-1922.\nYSJIÎY SViTïp MLVS SL MM A. MJ\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE « L'U. A. M. »\nXI (suite) La confession de Sonia » Non seulement j'avais livré à la mort, sans aucun espoir de salut, celui dont l'amour était désormais tout 1 pour moi 1 Mais, du même coup, j'apprenais que la fatalité voulait que celui dont j'avais fait mon seul bonheur, mon Tout dans la vie, était le môme en lequel tu avais incarné toi-même lé rêve de toute ton existence. » Maintenant, tu sais tout 11... ce mot de pitié que j'implore, veux-tu ?... Brusquement elle s'interrompit : les yeux de la moribonde venaient de se révulser. Emportée dans un spasme de suprême dégoût, Sonia Vestich était morte. Alors, Natatcha s'effondra, et à genoux sur le carreau, le visage caché dans les draps, elle éclata en sanglots convulsifs. En observation derrière son rideau, Le fiieur avait assisté, sans en perdre un dé tail, à toute l'épouvantable scène. Allons 1 le mystère du drame de l'Opéra, il le connaissait, maintenant ! et il s'éton nait de ne l'avoir pas, lui si fin, si perspi cace d'ordinaire, soupçonné un instant I Obrensky n'était pour rien, non plus qu'Ossovit/., ainsi que l'avait cru son collègue -îcdesko. dans cette histoire de bombe qui avait ensanglanté la nuit du Carnaval parisien. Pour reproductlo.-). traduction, adaptation cinéina tosrapMciue s'adresser a l'auteur Coovrlrùt by Georges Le Faure, février tuiS.\nLa vraie, la seule coupable était cette femme qui avait tenté de détourner de la tête de l'homme qu'elle aimait, la mort qu'elle y avait attirée par sa trahison... Et cette femme, c'était le « 32 » 1... cet agent si remarquablement Adèle, dans lequel Jedesko et lui avaient depuis long temps mis toute leur conAance... Et c'éitait le « 32 » qui les avait trahis 1... car au yeux du policier, trahir c'était ne point obéir aux instructions données,, instructions qui consistaient à s'installer dans l'intimité d'un des plus redoutables agents de l'U. A. M. pour en surprendre les secrets. Mais dans le jeu que, sur ordre elle avait joué, s'était glissée une carte que ni lut ni son collègue n'avaient prévue : l'Amour !... Et l'Amour avait tout boutteversé. Heureusement, et mentalement LeA leur en bénissait la Providence, —> le ha sard venait de lui livrer la vérité et s'il savait tirer parti des circonstances... Une combinaison de perdue... dix de rer trouvéos..» Et déjà, dans le cervéau fécond de l'ingé nieux policier, s'esquissait un nouveau plan qui ht se plisser dans un sourire inquié tant ses lèvres minces... A travers le rideau, il hocha la tête vers Natatcha toujours effondrée au chevet du lit sur lequel gisait celle qui avait cessé de souffrir et d'une voix narquoise, il pro nonça ces mots : A nous deux, maintenant !... XII Théodore Carignan, coeher C'était le surlendemain, à l'heure où les ouvrières de la grande blanchisserie de l.evallois quittent les ateliers. Bonsoir, patronne. At Loulou en dé crochant son Achu ; pensez h ce que je vous ai dit, n'est-ce pas ? Oui, oui, entendu ; mais demain de\nbonne heure, hein? Pas comme ce matin; la demie était sonnée. Oh ! je 6ais bien, mais je vous ai ex pliqué... c'est à cause de la petite de cette pauvre madame Bernard. D'accord,\" mais est-ce que je t'ai em bauchée pour donner le biberon aux gos ses ? Maintenant, si t'es nourrice, c'est autre chose, faut l'élire. Et la blanchisseuse, qui paraissait de fort mauvaise humeur, ferma si rudement la porte que la Ailette n'eut le temps que de faire un saut sur le trottoir pour ne pas recevoir lo battant dans le dos. Haussant dédaigneusement les épaules, elle 'se mit à Aler sur la chaussée, se glis sant avec une agilité d'anguille à travers les groupes d'ouvriers des deux sexes qui sortaient des ateliors, des usines et des magasins d'alentour. Aux environs de la rue du Bois, elle rencontra Fifi, qui, comme chaque soir, venait à sa rencontre. Dis donc, Qt-elle tout de suite, j'viens de parler à la mère Méchelin, rapport à ce que j'en ai assez de l'apprentissage... C'est vrai, tu es là à te crever pour ta sœur et sa petite... C'est ma famille !... Alors, l'idée m'est venue de t'aider un peu... Oh ! pas beaucoup, parce que, n'est-ce pas, j'suis qu'une gosse. Mais, enAn, c'qui tombera sera toujours ça, et j'ai déclaré à la patronne qu'y fallait qu'elle me prenne comme ouvrière. ...et elle t'a envoyée promener sale ment, j'parie ? Eh bien, non ! \"elle a dit comme ça qu'elle y songerait. Penh 1 C'est tout pensé, va ! Possible ! Aussi, en prévision, j'mo suis arrangée autrement... Oui. j'ai fait marché avec la grande vacherie,du bord de l'eau pour porter son lait ; elle me don-\nnera un litre chaque jour ; du vrai, tu sais, pas celui pour les clients, et en plus dix sous... Seulement, y faut y être à qua tre heures du matin, tapant ! C'est un truc à laisser ta peau !... J veux pas ! Tu veux pas ? rigola Loulou en se campant comiquement devant son ami, les mains sur les hanches, tu veux pas 1 T'es t'y le maître ? Est-ce qu'on s'rait mariés, par hasard ?... Pas encore... Alors, jus que-là, j'ai l'droit d'faire c'qui m'plaît !... Redevenant sérieuse, elle expliqua : L'embêtant, c'est qu'la tournée d'mande deux heures au moins, et qu'ç-a m'ferait arriver tard à la boutique... Alors, j'me suis entendue avec la blanchisserie de l'Ouest, tu sais, rue Gide, en rattrapant le soir les' deux heures du matin... on est prêt à m'embuucher demain, si je veux... Fifi la Sfaisit à pleins bras et, lui déposant sur chaque joue un retentissant baiser T'es la plus chouette ! déclara-t-il. Seulement, observa Loulou un peu attristée, le soir, on s'verra un peu plus tard ; tu comprends, quand on a des charges, faut c'qui faut... Puis, passant sans transition à un autre ordre d'idées : On va chez l'boucher, hein ?... En 'même temps qu'le bouillon du père Cari gnan, on prendra un bifteck pour ta sœur; ça n'fera pas mal dans l'bableau ; elle est ■ blême que c'est une pitié ! —i, Dame ! Songe donc, trois semaines au lit !... c'est que qu'chose... Et la flllqtto ajouta, toute secouée d'émotion : C'est qu'elle l'aimait ! son Jacques... C'était un brave type qui le méritait; mais quoi ! c'est toujours ceux-là qui s'en vont !... les mauvais restent. 11 y eut un silence, puis le gamin expliqua ;\nPendant que je monterai son bouillon au père Carignan, tu iras chez elle et tu mettras son bifteck sur le feu... Entendu..,. Ensuite, si tu veux, j'em mènerai la petite Marcelle prendre un peu l'air sur les fortifs !... Ça-colle !... Ils étaient arrivés chez le boucher, d'où, leur acquisition laite, ils partirent tous les deux grand train, se dirigeant vers la rue Gid» Ton colignon ne va donc pas mieux ? interrogea Loulou, tout en trottinant. On n'peut pas dire qu'il soit très reluisant pour le quart d'heure ; paraît qu'la chute qu'il a faite l'autre jour lui a donné une secousse au cerveau et y s'plaint de maux de tête terribles. Et l'médecin, qu'est-ce qu'y dit ? Y veut pas en voir. Y s'ra bien avancé quand y s'ra claqué !... Oh ! ça l'regarde, c't'homme ! Chacun son goût 1... c'pas ?... Tout en causant, ils étaient arrivés. J'te laisse grimper, dit Fifi sur le seuil de l'ailée ; moi, j pâss' par la rue Mau voisin; c'est plus court que de monter dos escaliers qu'en finissent plus. Attends-moi, j's'rai pas 10ng... Te presse pas, m'faut l'temps d'faire cuire la viande et de donner la becquée à la petite... „ Ils se séparèrent et Fifi, son litre de bouillon à la main, contourna le pâté de maisons dans lequel se trouvait encastré l'immeuble où logeait la veuve de l'ins pecteur Bernard. C'était un de ces immenses phalanstères de briques, sortes de casernes civiles, peu plées de travailleurs peu fortunés, qui trouvent là un gîle en rapport avec l'état précaire de leurs finances. Celui-là, plus considérable encore que ses voiôins, se composait de trois corps de\nbâtiments ayant deux entrées ; l'une rua Gido, l'autre rue Mauvoisin. Ce fut par cette dernière rue que pénétrai le jeune garçon. Il s'engouffra dans un couloir obscur, et arrivé à un étroit escalier, le gravit leste ment pour s'arrêter au cinquième étage, devant une porte où se lisaient, écrits à la craie, ces mots : « Théodore Carignan* compagnie des voitures l'Urbaine ». C'est moi, cria-t-il après avoir frappé, j'vous apporte votre bouillon. Il y eut dans l'intérieur du logis,un bruit de savates traînant sur le carreau, qua suivit .bientôt un grincement de clef dans la serrure ; après quoi, la porte s'ouvrit. Entre, fit le locataire en s'effaçant pour laisser pénétrer Fifi, derrière lequel fi donna un tour de clé; en suite de quoi, il s'en fut s'asseoir dans un mauvais fauteuil, près d'un petit poêle où se consumaient les derniers vestiges d'un feu de coke. C'était un homme d'une cinquantaine d'années dont le visage cuit et recuit par le soleil, tanné.par toutes les intempéries des quatre saisons, s'encadrait de favoris poi vre et sel ; de fortes moustaches aux poils rudes masquaient entièrement la bouche. Les sourcils broussailleux surmontaient les paupières p'iissées, entre lesquelles lui saient les yeux petits et malicieux. Enfin, le nez vermillonnant accusait uns prédilection bien marquée pour les alcools, prédilection que soulignait davantage encore l'enrouement de la voix. Pour l'instant, le père Carignan paraissait fort mal en point à en juger par ses épau les courbées, sa tête basse, ses jarrets ployés : une couverture de cheval l'enve loppait ainsi qu'une robe de chambre. Alors, ça ne va pas ? interrogea Fiflt en posant son litre de bouillon sur une table de bois blanc qui, avec deux mauvai ses chaises de paille et un lit de fer, com posait tout le mobilier. (A suivre.) GEORGES LE FAURE.\nLe Petit Parisien.\n5\nLE PETIT PARISIEN Cî,r les. œuvres de BOS meilleurs romanciers\nTHEATRE DE PARIS 15, ruo Blanche. Trudaine ; 20-44 ALBERT BRASSEUR MARCELLE TRVES Ml SUJETTE et sa MÈRE GABY MORLAY PIERRE ETCHEPARE MAX DEARLY Dimanche, matinée à 2 h. 30\nCinq hommes mariés deux jeunes collégiens et un auguste vieillard (lotit les proches étaient sans nouvel!» depuis plusieurs jours, ont été retrouvé» la semaine demi ère au Casino ae Paris par les détectives du « servie® des Recherches dans Motérét des familles ». Malgré les prières et les larmes aucun des fugitifs n'a voulu promettre de ne plus retourner au CASINO de PARIS où ils avaient passé de si joyeuses soirées grâce à MISTINGUETT et à la fameuse revue Paris en l'Air tiuiiimitimiiiiiiiiiiiiHiiiiiiiiiiiiimiiiiiimiiiiiimiiiiiMiiiiimmiiiii -o- NOUVEAU-CIRQUE. Ce soir, 20 attractions, rormidahle programme. Les tigres royaux. Galerie des phénomènes, ouyert-e tous les jours, de 2 h. à 6 h. et (le 8 h. à 10 h. Loc. sans, auge, 10 il. à 7 h. -0- BOUFFES-CONCERT. te* Surprises d'une Nuit* d'amour, opérette, le Nu ohez les peintres. -o- MONCEY. Le Pantalon de la mariée, opé- Tette légère. Fauteuils : 2 à 5 francs. EN EXCLUSIVITE A PARIS à la SALLE MARIVAUX (Tél. Louvre 06-99) Tous les jours, à 2 h. 30 et 8 h. 30 Le succès prodigieux du moment MARY PiCKFORD dans sa remarquable et merveilleuse production 2-E PETIT S.OR& FAUNTLEROY Une couvre qui charme tous les yeux Ah ! mon pauvre ami, que t'est-il arrivé ? J'ai été complètement ébloui en voyant FOLIES SUR FOLIES AUX FOLIES-BERGERE J\\. CIG-ALE 31 MARS, REPETITION GENERALE DE MISS GAIVEF»TO3Sr Gênes Revuo à grand spectacle de Max Eddy La loc. est ouverte pour la l r 9 samedi en soirée VAUDEVILLE ; GROS SUCCÈS LA CAVALIERS es lJ k de i'Apocalypse SE BLA SCO IBANEZ TOUS LES JOURS, à 3 h. et à 8 h. 30 Le banquet annuefl de la chambre syndicale des intermédiaires et des mandataires en vente de fonds de commerce et industrie de France aura lieu, le 7 avril, il 19 h.. 3û précises, dans les salons de l'lifltel Continental, à Paris, sous la présidence effective du sous-secrétaire d'Etat a l'Enseignement technique.\nDEMANDES D'EMPLOIS Monsieur, 33 ans, demande plaoe de ré ...glaseoir dans exploitation agricole.... | Ecrire «. 7, Petit Parisien Licencié eu droit, 28 ans, désire situa tion d* contentieux coin, ou indust. Bcr. D' Martin, Val-André, Pléneuf, C.-d.-N. Item, loge conc. p. 1. f., mari étitp. banq. fllle 16 a..p' d r app.iUchard,'ls,r.Navierl7'. Chauffeur demande place machine fixe avec logement, 45 ans. références 15 ans. Ecrire A 30, Petit Parisien Voyageur expérimenté ayant client, ind. ■te.yile-rech empl. Ec. A 49 Petit Parisien. Lie. en dr. 32 a. tr. b. réf., cou. atiigl., ailf-ni., spéc. content, adm., d. sat. secr. aidmîn. eomim. ou ind. Jamon, 45, ibd So<u>lt. Menuisier demande travail entretien. Ecrire A 51 Petit Parisien Leçons d'allemand et de russe données par profess. exocpt. traductions. Ecrire Mme Gorbakof, B. r. Gavairni. Paris (IC«>. Bon forgeron au pilon, anc. cbpf d'éq. cfierc.'ïàéée contrem. Paris ou banl. lie. M. Léon,2,bd la République Noisy-le-Sec. Garçon bur, dem. place banque ou- bur„ £B ans, réft-eou-rault, 7,r.'Le Tasse (IW. Chaulf. ay.b. réff-.co-nn' irépar., dem. «pp. ciiaud.ou locom.EcjD.G., 30,r.LsjbayParis. OFFRES D'EMPLOIS JE CHERCHE dans abaque canton une personne voul' gagner pendant ses loi sirs de 15 b \"5 fr. p r jour. Propos. Ùniq. Rien semblable n'existe. Je le prouve. Ecr. L'p To Date, (Mandeiieu, Alp.-Marit. On dem. au Kinograph, élève opérât' p r cinéma 3l.r.S't-Antolne, 2 a 8 h. 1\" étage. Anciens éléves écoles professionnelles, bons contremaîtres montage ét outil lage sont demandés pour atelier méca nique générale, région centre. Ecrire lt. 5, Petit Parisien Représentants sérieux demandés. Huiles, savons. Grandrémy, Salon, 8.-du-RibOne. Chez soi, gros gains dans air. par.cor respond. E-cr. Publ. P. Gabriel, Evreux. Très sérieux, 34 e année, demande agents province, fixe, remises, conviendrait agents capitalisation, voyageurs détail. Bénéfices importants. Ecrire ai. Gehin, él. rue Saint-Georges, Paris C Situation indép., et lncrat. \"par étude et pratique chMniqtie chez sol. Laboratoire grat. Ecr. p' brochure feo : Chimico, aer'v. P. r. Théophile-Gautier, 6, Paris. Chez soi, gros gains par travaux faciles. Pubileity case, 35, Angers Correspondants journaux et revues. ... Ecrire International .Service, 5744,... ... Mozart st., Chicago (Etats-Unis) ... Chez soi, travail facile, montage fleurs anutc. Pleurs, 18, rue Corneille, Lyon. Sans quitter emploi, gros gains, Travatl facile. Ecrire National. Lyon ilTotleaux. Jeunes gens, jeunes filles, 12 à 14 ans, certif. ètud. traiv. bureaux. Débuts S fr. par jour. Argus-Presse, 37. rue Bergère., Jardin' ménage dem. p' env. Piaris, libre suite, bons certificats. Se prés' matin. Lapina, 75, rue Dcnifcrt-RodbeTeau,(Paris.\nLES VOYAGES du \"Petit Parisien\" D ne nous reste plus que quelques places pour les voyages ci-dessous, pressez-vous de retenir les vôtres. 10 JOURS A NICE AU PAYS DU âOLEIL ET DES FLEURS avec visite en autos de la COTE\"D'AZUR Voyages de jonr. Déjctraer et dîner en wagon-restaurant Deux derniers départs les : 2 et 9 Avril 778 fr. en 2 e classe - 898 fr. en l re classe Marseille, Cannes, Nice, Beaulieu, Golfe-Juan, Antibes, ViUefranche, Monaco, Monte-Carlo, Menton, etc., etc. FÊTES DE PAQUES EN ALSACE-LORRAINE - LE LUXEMBOURG 4SO fr. en 2 e cl. - Départ Paris 1S Avril Paris, Nancy, Metz, Luxembourg, Echternach, Diehlrch, Trêves fPrnsse rbénane), Strasbourg, Paris. 2 JOURS ENTIERS EN AUTO (396 ML) Vallées bords de la Seine et de l'Eure jusqu'à ROUEN Départ de Paris le Dimanche 16 Avril. Retour le 17 Avril au soir 213 fr. Auto, Repas, Logement, Pourboires LA CORSE, ILE DE BEAUTE par Auto, Ch .Fer l re cl .en Corse, Voitures! 320ki1.) Paris, Marseille, Ajaccio, Sagone, Cargèse, les Ca lanches de Plana, Porto, Évlaa, col de Sevi, Sagone, Corte, défilé de la Scala-Santa-Regina, Callaccuoia, Bastia (tour du cap Corse), col de la Serra, Pino, Nonza, col San-Bernardino, Saint-Florent, col de Tégbime, etc., Marseille, Paris. Départs de Paris le 16 Avril. De Marseille le 17 Avril 970 fr 2 e cl. de Paris ; 1.045 fr - avec cabine l re cl. 785 fr ' 2 e cl. de Marseille ; avec cabine l re cl. Nos prix comprennent toutes les. Dépenses : Che mins de For, Repas avec Boissons et Logements dans les meilleurs hôtels. Autos, Voitures, Paguebots, Pourboires, etc., le tout suivant le prograihme dé taillé de chaque voyage. Les dames et enfants peuvent participer -a nos voyages et sont entourés des meilleurs soins. Chaque voyage est limite de 15 ù 25 personnes. Demandez de suite les programmes détaillés con tre 0 fr. 50 a M. Ch. GALLANDAT, Directeur du service des Excursions du Petit Parisien et Excel sior, 84 rue Lafayette, Paris-9», où les inscrip tions sont* reçues de 9 heures A 19 heures. Téléphone : Central 88-75 - Métro : Poissonnière. MONSIEUR Le Porte* le Ceinture Aa.toraisue pour llommer de Indispensable aux messieurs qui \" prennent du ventre\" ainsi qu'aux sportsmen, automobilistes, etc. Combat l'obésité, le rein mo bile, la ptôse abdominale, soutient les reins, assure rectitude du tarte, port élégant, bien-etre absolu. A. CL AVE RIE Fabricants brevetés 234, faubourg St-Martin, Paris (Angle de la rue Lafayette) ■ A\nBelle épicerie, 1. 1)., mais., totalit., cheval, volt., a(T. 750 juat., av. 35.000. Bertault, 1, r.des 2-Gares (Est). Bel hôt. a-'. Rivoli, 38 n«», t.conf.,v..r. 120.000,av.150.000; 2° 31 n\". r. 80.000, av.l2o.ooo.Bertaut,7B,r.Réaumur. Occasions a saisir de suite. Cabinet, Cave, 11, rue Vieille-du-Temple. H. Jonville, successeur. Hûlci-café-rest. Enghien, 4 salies. Superbe, av. 35.000. Hôtel-café,bai.prês gare, 5 n° s ,rapp.4,ooo,jnrd.,av.3o.ooo. Hôtel-caré, Villiers-s.-Marne, ,14 n»», jardin, av. 25.000. V s -llq.Chanipigny,3o p.viu, 30.000 r.alcool,jard.av.i2.ooo. Epic.-buv., Nogent. AIT. 150, 2 pièc., cuis., av. 13.000. Epie, choix, Raincy. AIT. 200, 4 plêc., cuis, prix 18.000. Dépôt-vins. AIT. 110.000, culs., 2 chambres, av. 18.000. Dépôt-vins. Air. 72.000, culs., l av. 15.000. iuéma,9oo pl., pr .20.000 hab.,net 45.000.av.90.000.Aut.450 p1..r.n.25.000,av.20.000.V8ureau Clné.67,r.nambuteau ains 4 Paris. Stt°\" rentier, 80 cabines, 4og's p.Bel.afu à céder av.bon.conditions. Clément,67,r.Rambuteau. afé-tabac-billard, bel. tnstall., 1. bail, bon comptoir. Lingerie sur grands boulevards, b. logé, ait. 00.000, avec 18.000. Epicerie-Une, confiserie, aiT. 200, logé, avec 10.000 fr. Dnnotoy, 83. boulevard Kagenta. Dépôt-vins, pouvant tenu p r dame,traite av.io.ooo cpt. Bar ter,chêne et glaces,loy.l.loo,traite av. 16.000 cpt. Epicerie choix, bien placée, air. 300, av. 12.000 cpt. Grand choix affaires. Duprat, 17, rua des Halles. Pâtisserie, centre Républlq., bénéfice 25.000 rr„ cede avec 15.000, une 2« face gare, riche banlieue, rap port (50.000, avec 15.000. Feyder, 69, rue de Rivoli. Comm. gros, art. courant, s. conn. spéc., b. 60.000, px 90.000. Facilité.Unpf'o» av.ls.ooo.Fialin,ls,r.Maubeuge.\n■V.r , , tm lifßK! Bureaux de placement. inttoûmênts de musique. ' — Machine» 4 écrire. Echange» AlimenUUon*' o». Bicyclette» et Motos. - Chiens, Chevaux, Voitures. Achats et Vente». Occasions. Alimentation -Transportent Déménagements. - Objet» perdus et £ S Mr\\rjtt p a tt 1 Offre» d'emploiß P Bureaux de placement. instruments de musique. Machine» à f t — WOU VLAU 1 Cours et Leçons. - Bicyclettes et Motos. - Chiens, Chevaux, Voitures - AchaUet Vente». - Occasions. - Ahmentatlon __ m , _ T _ ) Commerce. Transportant Déménagements, Objet» perdus et trouvé^ — Renseignements. Divere, etc ii _ TARI F I Locations d'appartements.—Mobilier» a vendre.—Achat et Vente do propriété». Automobiles. Garages V Capitaux. Recherches, -r Fonds de Commerce. Les ' * Petites Annonces classées \" sont reçues: au ' ' Petit Parisien 18, rue cfEnghien ; à l'Office (TAnnonces, 29, bd des 1 laliens \\ à l'Agence Havas ,U,bddesltaliens idans tous les P.OPi et dans nos nombreuses Agences. Les abonnés au téléphone peuvent nous transmettre téléphoniquement leurs ordres. La ligne Bergère 57-36 est exclusivement reseroee a cet usage»\nSERVITEURS Sonnes à it Taire débutantes, cuisinières, femmes de cl',ombre, gros gages, placées jour iitéme. Ghafot, 166 fg Saint-Uonoré. ■Pour se plaeer de suite à gros gages, s'ad. à Mme vMarie Poulet, 131, r. Saiut- Honoré, 120 places p® J r . Rien à payer. On dem. femme de ch. 22 ans, 200 fr. p. mois, pas couchée, pour maison de bains. 8e présenter do 10 h. à midi, 5, Fg &t-Honoré, escalier A, 3* étage. De suite p r Paris et ban]., bon. à t* f\", culs., gr. gages. Davous, 36, r. de la République, St-Mandé. Métro Vlncennes. «RIOS GiAGaas ofr. à Ibon. à u faire, Dtes, culslu., fem. d. cih. S'ad. 'Monceau, 24 bis, bd OourceUes q. pl. le j' méme.R. à paj-. LOCATIONS _____ Logent. 2 p„lib.,ParU, a éeh.contre'pavil. banl.,loy.max.'Joo'.Ee.l>evit,2S,r.nichelleu. Cherche chambre meublée chez famille ... honorable centre l'aws si possible ... ... Levavasseur, 98, rue Origet, Tours ... A 1\" 4 l'an. bel. villa n. m., sal , e. à m., culs., vér., 4 ch., cav., gar., gr. J.\", eau,gaz. 61. tél. 33, r. Ttiieis, Le Vésinet, tél. 552 A céder itnméd. bureaux ag. en bontiq. Tél. s. au bail. S'ad. 35, quai Tournelle. B. récomp. a qui procurera app* 3 p., 6 1 cuis, -w.-c., élect. Colin, 4, r. Daguerre. 8 DIVERS J'envoie gratis notice pour grandir. Institut américain, Bnr. Central, Paris. On dem.d'occasion, p ut matér.relteur.F'» offre Clauzel,!, av..H'alipbaii,Villg-d'Aivray. Dentiers usagés remis tout à neuf, 5 fr. la dent. 26, rue de Rivoli, de 2 h 6 h. * OCCASIONS Warrante rive, gauche, 107, lxl Saint- Germain, métro Odéon. Occasions en mobiliers, brpnzes, marbres- lus4res, tapis, tableaux. Ouvert le dimanche. Forains, coup, soieries, rubans, tulles, dentelles, velours, soldés au kilo. Occ. b. llgn. Mlard. 10, r. Constantine, Lyon. Joli billard b\"® Triomphe 2 Jx bill.t.b, éf. 2 m 7olang.l7Uo.Mandegout.l2l,r.Couvéntlon Billard, salamandre, mach. a coud.,lJvres. Féret. 64. r'® de Montrouge, h Malakoff. CYCLES ET MOTOS 125 Tr. bicyclett. 1922 neuve, gar. 10 ans. Usines cycles. 33. fg Montmartre,, Paris. MACHINES A COUDRE Mach. à coudre neuves, gar. 10 ans. Oec. Singer, prix except. 32. bd Saint-Marcel. ACHATS ET VENTES Achat au plus cher vieux dentiers et bijoux. Louis. 8, faubourg Montmartre. Achat de vieux dentiers, bijoux et ar- igentérle. Pierre. 56. nie Rleber RECHERCHES Divorce, consult. avqc. 29, fg du Temple.\nH«le\" ou fi\" charrons, ouvr\" en canot. Seine. GroS bénéf. en fabriquant cnez soi sa von excellent, méthode claire et facile p r tons. Ecr. Péconi, IS, r. Desaix, Marseille. Courtiers pour vente à crédit, forte com. mission, matin, 9 à 10 h. Haguenauer, .:.... M, rue de la Chapelle, Paris. Gros bénéfices sans quitter emploi par courtage facile partout. Ecrire Parfums Lancret, 09, faubourg st-Martin, Paris. On dem. rem. sér. pour soins et suirv. enfants dans orphelinat, logée. Se prés. ...163, rue de IW-niversité, 9 heures.... J. hotri., 15 h 16 ans, quelques courses, trav. atel. -40, T. des Pe ruelles, Bagnolet. Trav. Intêr. chez sol, situât, sér., bon rapp. Ecr. P. Primax,22,r.Godefroy,Lyon. Représentant bien introduit maisons nouveautés est demandé par importante fabrique lingerie, homme et femme. Faire offres A M. Pégti, n° 5452-P., a l'Agence Havas, 4 Lyon On déni : 1» voyageur A la «aura, ayant auto, s! possible, pour vlsit.rég. Sud- Ouest, client, déjà établie p' bonneter. et layettes ; 2° jeune homme libéré service militaire conn. un pou la bonnet.; 3» j\"° homme 16 a. p. appr. commerce prés. p. ses par. S'ad. Le-grand, 78, bd Sébastopol. On rtern. dans chaque local, agent exclus, pour placer cycles, pneumat., accessoi res, machines à coudre. Bicyclette gra tuite. Manufact\" Cycles, St-Amand, Cher. Maison de transports demande im ou vrier carrossier quf puisse diriger et construire des carrosseries d'autobus et cl'autos-cars. Envoyer références et con flit. à M. Régnier, transports, Besancon Importante fabrique extincteurs incen die demande représentants. 95 A 196, route de la Révolte, LevallolS* (Seine). Court., court\"\", 30 f. p. j. Abonnent\". Pa risien, 31, r. de Rome Midi à 2 h. et 5A 7. On dem. à la chambre syndicale des dé bit. de vins, 39, r. St-Sabin, Paris, bon nes cuisinier., 250-300, nourr. ; bonnes -à t' f\", 150, nourr., log. Plonge lises. 180-200 nourries. Se pr. av. casier jiKl. et référ. Demande bonne vendeuse pour étalages. Référ. exig. Au Roblnson, 32, rue Rivoli. Sténo-dach sacli. l'angl si posa, quelq. uot. compl., 25 à 30 a. Ne pas se prés, si pas sérieuse. A C., 12, r. de Madrid. Représ'\" p r Paris, .pAtes alim., biscuits av. fixe. Réf. exig. Etabt. Sam. Enghien. .Tenue homme, 14 à 15 ans, présenté par parents. Gayon, 10. rue de la Chapelle. La matson MulleT et Roger, 108, av. Phi lippe-Auguste, dem. un polisseur sur métaux. Se présenter avec références. Représentants dem. p. emplac. exposi tion. S'ad, Pradior, Bourse comm. Paris. Ateliers Air et Feu, Argcnteull, dem. h 1\" sténo-dactyi.noni début..conditA débattre MOBILIERS BeJ. ch. à couob. et s. à manger acaj. et q»i. massif. G'UMmain,.s.t>. Ch.-Datlery.tl\". 20, r. Obaptél. M» Pigalle, chaittb., s. a m. acaj. noy. chêne 1»» 700 a 2000, salon,ex.pr.\nALIMENTATION Poules, lap., oeufs, front. légum po.rc, i' le k. Louis, expédit. Drive (Corrêzc). Cidre snpéi\\,Tût prêté,droits compris, le lit.o'so.Cidrerie Antoine,Le Mans (Sarthe) ■Mk'l riat. imjM. 3 kil., 18 rr. ; 5 kilos, 30 Ne cont. chèq. post. Paris 31.650. Conit. remb. 1 f. 30 en sus. Duvaii, St-Sauveur. VleiW ECOLES DE CHAUFFEURS 50 fr. Ecole chauffeurs. Dubois et C\", In». E. C. P., 112, rue de Tocqucville, Paris. TêiKpth : Wagram 02-37..—. Wagram-Auto. Brevet 3 Jours dep. 55 fr. Panier-taxi, 50 fr. Place assurée. Ouvert film.. 13. av. Wagram. Métro : Ternes. COURS ET LEÇONS Situai, d'avenir. Bro«h. env. gratis p* l'Ecole ipigler, r. de Rivoli, 53, Paris 1\"V Jamet-Ruiforeau forment comptadïtes, sténo-dactyl. rapidement, mtec ch. soi. Kcr. 06, r. de ißlvoli, Paris. Prog. geat. EJcole américaine, 130, r.Rivoli,maimoure, pédicure, coiffure, massage, lnflnoiera. ECOLE DE COIFFURE POUR DAM ES lie, rue de Rivoli AUTOMOBILES A vendre Renault 18 HP. 1920. Eclal rage, 2 démarrages électriques, montre, compteur, Klaxon, 2 coffres, Torpédo 6 places, capote. Parfait état. S'adresser a M. Paul Ja.ch.iet, 6, rue, Cairarellt. I Téléphone Archives 31-13 500 autos luxe et camions toutes mar ques à vendre, b. prix. Liste franco. Société, 13, bel Verdun, 13, Keullly (S.). HotehklS3 1920,sup.eabfriol-se transf.torp. tr.b.px-Querofri,aOy (17 e ). Aiellcrs tir et Feu, AngenteUtl, téL 08, éeto. camionnette 2 t. Packard, parf. état sur pneus cont. rtiftSEls Ford une tonne. PENSIONS , l'ens. garç.,lC,r.'Alexis-Pesnon, aionircuM j'en-. lilieiîes, Neiii.lly-Î'iais c ''. S.-et-< 3. _____ iMiftaßl ACHATS ET VENTES DE PROPRIETES Buttes Cttsumoilt bon. mais. rov. 16.000 pr. ...léo.Kin. conte. 15. pl. iMTuleicincy.... T~~ CAPITAUX Dem. collaborateur p. bur. commerce, 25.000 fr.p.an. Auxiliaire.l46.r.du Temple. FONDS DE COMMERCE Commerça ptorl. chlmtq. gros à céder eu assoc, av.. 100.000 .fr. comptant. BénéDces 100.000JSlarfan,63 bis,r.la Vlctolre.Trinlté. OFFICE MONDIAL de police privée, rech. surv., enquêt. av. sftar., ant. d'iv. Consult. g-rat. Dlscrét. Px tr mod., 123,r.Lafayette. CABINET GERSON, 6, r. du Havre. Mis sion 3 confident., enquêtes, recherc. Tél. Beau petit bar, loy. 700, afr. 110. Occ. p\" dame disp. 8.000. Cocn, 18, bd St-Mlcbel.\nFONDS DE COMMERCE (Tableau réservé aux membres de la CHÂMBRE SYNDICALE des Intermédiaires et des Mandataires en vente de Fonds de Commerce et Industries de Frane^ \" 1\nBanlieue. Epicerie, arttcl. ménage, mercerie, tenue 15 ans après fortune, recette 50.000 par an, 20.000 fr. en buvette Avec 16.000. Paul, 34, r. Rivoli. ÏtntrepOt bière monop., tenu 13 ans. g\"' lnst., matér. !l Import., 6.000 hectos, laiss' net 120.000 gar. A céder av. 120.000 cpt., val. du matér. Picard, 13, b' 1 St-Denis. fFransports, Jolie banl., b. pav., net a plac. 20.000, av. 1 50.000 cpt., mat. vaut 80.000. Playon,32,r.Montholou. COULEURS COULEURS COULEURS Paris et banlieue, tous prix. Poussa, 17, rue Lanory. Ppicerio, Vins à emp., air. 300 gar., logé. Cède Cl môme a l'essai, av. 7.000 fr. Prajoux, 50, r. Rivoli. picerie-Buvette, affaires 200 fr. par Jour garantis. bail 10 ans, loyer 750 fr., avec 10.000 fr. ...... ... Sidoine, 99, rue de la Verrerie, 74» année. ...... r. Jolie Confiserie-Epicerie fine, prouvant 27.000 fr, bén., av. 25.000 fr. Teyssot-Charlet, 104, r. Richelieu pour. Modes, Couture, Lingerie, Commerce de luxe, I s'adr. Verieye, 135, bd Magenta. Nombr. occasions. L'Héteî, Journal mensuel, cont. hOteis a vendre. Gratuit s r demande à L. Vernin, 96, r. Montorgueil. Alimentation, aff. 450 fr. p. j., loyer 1.600 fr. Prix 30.00 rr. Log' 3 cb. premier. Une autre aff. 300 fr. p. Jour, av. 10.000 fr. L. Vernin, 98, r. Montorgueil. abaret-HOtel, Montmartre bénéf. 100.000 avec lOO.OOO. Vernin, 98, rue Montorgueil Otel-Café, bal, cinéma, Seine-et-Marne, bén. 10 000 avec 7.000. Vernin, 98, me M0nt0rguei1.....'..... ar-liq.,s.g d, *av.,b.coln,b.i6 a.,10y\\2.300.8uv.300,2 saill., av. 2 blll.,terrasse. Tél.,av.7o:Coo.Augier,l2B,r.Rivoil,\nric.-buv., b. 11 a., loy. 1.000 f., log* 3 p., aff. 250 f. Maladie, av. 8.000 cpt. Georges, 31, r. d'Engbien. I limontation générale, affaires sérieuses à tout prix. Queneau-Fontaine, 174, avenue du Maine Belle affaire commerciale en progression const., appt 7 pièces, bêuéT. net 10.000. Prix 55.000. Facilités sur marchand, courant. Hanoi, S, Cité d'Antin (Opéra). jßapet.-merc., 400.jx, aff. 70.000, log. au 1\", pet. loy. I bonne aff. d'occ., av. 13.000.Hu0n, 35, r. Rivoli,3 à 6. euve cède av. 7.000 cpt ; beau vlna-liq., bien placé, bail -11 a., loy. 000 ; logé. Isoré, 60, r. des Marais. Hôtel, électric., cbauff. central, eau cour., 31 n\", près gds boulevards. Rapport assuré 60.000 rrancs. Tenu S ans, avec 80.000. Kieler, 39, r. Château-d'Eau. Hôtel grande ville industrielle, tenu depuis 40 ans. Aff. 200.000. Px 80.000 cpt ; 2<t g>'« ville Sud-Ouest, * 85 n°», aff. 500.000, av. 350.000. toubère, 52, r. Lalfitte. ôtel-vlns, 50 n°\", av. 35.000 f. Restaur', prix 7.000 r. Epie., av. 5.000 f.Bar,av.ls.ooo.Mesgager,lB,r.MesUy. Banlieue. Epicerie-buvette, belle boutiq. avec g 4 log'. Fait 350 r. p. jour. A enlever avec 10.000 f. cpt Moulin, ionds de banl.,2,r.Casimlr-J)elaviguo (Odéon). Indications gratuites de tous les Fonds de commerce a vendre en banlieue S'adresser au cabinet Moulin, tondê en 1895, 2, rue Gasimir-Delavigne (Odéon). apet-Librairie, dépôt de journ. banlieue, 2.000 p. J., aff. 150.000, log. 3 p., av. 20.000. Paran,so,r-Archives. Banlieue. Epicerie-Buvette, 350 1 380 f. p. Jour, 140 p. vins p. an, loyer 500, av. 14.000. .Maladie ; 2° Tabac, coin, face caserne, recet. 110.000, 75.000 f. de buv., 'loyer 050, logé 4 chamb., Jardin, av. 30.000. Fortune; , 3» CaTé-btllard, sans buvette, loyer 700, sous-loca xion 400, sur place du Marché, logé 4 pièces, 2 salles. Prix 11.000 fr. Paul, 34, rue de Rivoli. E E\n","BULLETIN COMMERCIAL\nMARCHE AUX BESTIAUX DE LA VILLETTE COURS OFFICIELS Temps frais favorable a la vente. Arrivages res treints, eu général, sapt sur les veaux. Les acheteurs sont nombreux. Cours en hausse de 20 ri-ancs aux 100 kilos sur le gros bétail ; statloninalrc sur les veaux : sur le mouton, hausse do 100 francs aux 100 kilos : sur te porc, de 30 francs aux 100 kilos. Les abattoirs se sont débarrassés ditßeileroent.\nOn cote aux 50 kilos nets : Bœuts : animaux do 1\" choix, MO; limousins, MO; Maucs, 290 ; gris, 200 ; maoce'atix, 290 ; dualités or dinaires en mauceaux anglaisés, 250 ; normands, 310; eharolals et hivernais, 310 ; choïetais, nantais, ven déens. 250 ; sortes do fournitures, 240 ; viande a saucissons, 115. Vaches ; bonnes génisses, 320 ; vaelios d'âge, 250 ; petites viandes de toutes provenances, 210. V Taureaux : de choix, 23S ; qualités entre deux, 225 ; sortes de fournitures, 215. „ Veaux : de choix, Brie, Beaucc, Gâtlnals, 490 ; qua lité ordtrçiire, 425 ; champenois, 340 ; monceaux, 210 ?ou ™ ayeux et Picards, 290 ; service et Midi, Montons : 1\" ohoix et agneaux, 500 ; nivernals, 555 ; bourbonnais et berrichons, 566 ; brebis mé tisses, 440 ; albigeolr et limousins, 445 ; arlégeols, ugenais, toulousains, 440 ; Haute-Loire, Sarthc, Ven dée, 455 ; Midi, 415. Tores : de l'Ouest et Vendée, 305 ; du Centre, 298; Itaouains et auvergnats, 28-1 ; coches, 205. dniEE DES VIANDES AUX HALLES CENTRALES. Bmuf Cle kik>) : quart de derrière, 2 50 3 6 fr. ; rtart de devant, 2 à 3 50 ; aloyau, 3 4 11 ; paleron, 50 à 4. Veau ; première qualité, 0 50 il 9 30 ; deuxième qualité, 5 30 à 6 40 ; troisième qualité, 3 50 a 5 20 ; pans-culçses, 4 à il. Mouton : pre mière qualité. 9 k 10 ; deuxième qualité, 7 à 3 90 : troisième qualité, 4 il fi 90 ; gigot, 7 50 k 12 50. Porc : première qualité, r. 40 à 0 ; deuxième qua lité, 4 k 5 30 ; fllet, 4 k 7 50 ; poitrine, 1 50 k 3 80. MARCHE AUX FOURRAGES. Montronge 27 mars V- Apports, 40 Chargements. Paille de blé, 55 k 70 ; de seigle, 70 à 90 -, d'avolae, 55 k 70 ; luzerne, 250 k S9O ; foin, 240 k 275 ; regain, 240 k 230, les 104 bottes de. 5 kilos. CAKES. Le Havre , 27 mars. Tendance calme ; ventes, 2.500. Courant, tC-8 ; 2° 104 ; 3» 159 50 ; 4» 158 : 5» 152 50 ; 6\" 150 ; 7° 147 25 ; 8« 145 75 ; 9» 115 ; 10\" 139 75. Clôture. Tendance faible ; vente nußc ; courant, 167 ; 2» 164 ; 3« 159 54) ■ 1* 158 ; 5» 152 50 • 8\" IÔU ; 7» 147 25 ; S» 145 75 ; 9® 14R ; 10» 139 75 ; Janvier, n. c.; février, n. c. . -. COTONS. Tendance soutenue ; ventes 250. Cou rant, 250 ; 2® 245 ; 3® 244 ; 4\" 230 ; 5\" 236 ; 0® \">33 • 7® 230 : S\" 22C ; 9® 225 ; 10® 202 : It® 221 : 12® 219 Clôture. Tendance faible ; ventes 900 ; courant, 348 : 2® 244 ; 3® 244 ; 4® 23» ; 5® 23(1 ; 6® 233 ; 7* 230 ; 8® 220 : 9® 225 ; 10® 221 ; 11® 220 ; 12® 218. METAUX (les 1.016 Kilos). Londres, 27 mars. CiÇvrc : comptant, 58 2/6 k 58 5 : 3 mois, 50 k 59 2/6 ; électro. 64 5 à 65 13. Plomb : anglais, 23 ; étranger, 21 12/6 k 21 7/6. ,-SLCRF.s. Cristallisé West Indla disponible. 45 * 15 6 ; blanc. 19 6. CAFES. Santos disponible, 545 k 57. BOURSE DE COMMERCE DE PARIS du 27 mars. Ouverture. Blé : courant, 72 23 ; avril, 72 75 ; mal- Juin, 72 50 et 72 25 ; 4 de mal, 71 75 et 72. Fa rines : courant, S 9 et 89 25 ; avril, 88 75 ■ mal- Juin, 88 50 ; 4 de mai, 88 25. Seigles : courant, '5O ; avril, 50 75 ; mal-Juin, 50 50 ; 4 de mai, 50 50. Avoines noires : courant, 60 ; avril, 60 50 ; mal jnln, 59 50 et 59 25 ; 4 de mal, 57 75. Diverses : courant, 59 50 ; avril, 39 54) ; mal-juin, 59 50 ; 4 de mai, 56 75. Clôture. Blé : courant, 72 25 et 72 ; avril, 72 50 k 72 75 ; moi-juin, 72 k 72 25 ; 4 de mai, 71 75. Farines : courant, S 9 75 ; avril, 89 : mai-juin, ■BS 50 k 88 75 ; 4 de mal, 88 55. Seigles : cou rant, 50 ; avril, 34) 75 ; mai-juin, 50 50 ; 4 de * mal. 5<J sç. Avoines noires ; courant, 60 25 ; avril, 60 50 k'6o 15 ; mal-juin, 59 25 k 59 50 ; 4 de mai, 57 50. Diverses : courant, 59 25 ; avrll„ 59 25 k 59 75 ; , mal-Juin, 58 35 ; 4 de mal, S 6 75. SUCRES. Courant, 173 50 et 171 : avril, 167 50 : 4 de mai, 164 'k 164 50. Cote officielle, 172 50 les 100 kilos.\nMARITIME\nLonga-courriers français Amiral-Duperré, Dunkerque-Brésll, de Rabin 25/3. Chef-Méc.-Mailhol, d'Anvers à Shanghaï, 23/3. Olympe, (le Marseille A New-York, 95/3. André-Letton. Japon-Marseille, de Halphen-g 1 28/3. Eubée, de Marseille 25/3, pour Haïphong. Plata, de Buenos-Ayrcs à Marseille, 2S/3. Port-de-Boulogne, de New-York à Marseille, 25/3. Macnris, des Antilles au Havre, 27 /3. llougainviUe, de Hambourg ait Havre, 27/3. Vilie-de-Verdun, du Havre 27/3, pour CardiiT. Dé-la-Salle, de la Nouvelle-Orléans au Havre, 26/3. Amiral-Jaurégniberry , Havre 26/3, la Plata. Am.-SaUandrouze, de l'a Plata a Dunkerque, 27/3. Longs-oonrriers étrangers Stris, d,u Brésil au Havre. 26/3. Tnas-os-Montes, du Brésil au Havre, 37/3. Citg-of-Genoa, de Bombay A Dunkerque, 26/3. , JTazel-Branch, Iquique-Anvers, de Dunkerque 27/3. Rena, Australie-Anvers, de Dunkerque 27/3, Elisabethvttle, Matadi-Anvep3, la Bochellc 26/3. Ortega, de la RoohéUe 36/3, pour Valparatso. Aqultania, de New-York A Cherbourg'. 27/3. Oropesa, de New-York à Cherbourg, 27/3, Goentoer, Sourabaya-Rotterodain, de Marseille 26/3. Ti-stiino-Mo.ru, de Marseille 26/3, pour le Japon Karmaal, de Marseille 27/3, pour Londres. Trewerbf/n, de Bombay S Marseille, 27/3, Banka, de Sourabaya à Marseille. 26/3. llovato, de Dakar A Marseille, 26/3. Postage Amérique du Xerrt. Pour New-York, 22/3 et 30/3, via Cherbourg' ; 29/3, via Boulogne 1/4, via Havre (service postai accéléré). Amérique du Centre et Antilles. Pour Kingston, Progreso, Pnerto-Mexlro, 1/4. via l.lverpool, Amérique dn Sud. Pour Rio, Montevideo, Bueuos- Ayres, 1/4, via Marseille. Afrique. Pour Madère, Capetown, Algoa-Bay, East-London. Natal, 31/3, via Southampton. Xxtnbne-Orient. Pour Indes anglaises, 31/3, via Marseille.\nUne foire internationale d'échantillons se tiendra à Padoue\nLa chambre rte commerce italienne de Pam Informe les Intéressés rjuo la quatrième foire Internationale d'échantillons de Padoue aura Heu du 1\" au 13 juin prochain. Une exposition Internationale d'appareils gclen- Tilkiues se tiendra clans le local de ladite foire du t< mal au 15 Jnln 1922, sous la haute direction de l'Université de Padoue et du comité de la foire. S'adresser i la chambre de commerce italienne, pour tous renseignements complémentaires.\nUN CONCOURS DE CHIENS DE BERGER\nLa Société de dressage de Parts, en collaboration avec le Club français du chien de berger et la Société du chien de berger d'Alsace organise, pour le- dimanche 2 avril, divers concours et présenta tions de chiens de berger de toutes races. Cette manifestation, placée sous la présidence d'honneur de M*. Henry Chéron, ministre de l'Agri culture, se déroulera au Jardin d'acclimatation. En outre, le dimanche 9 avril, à 13 h. 30, un con cours International pour chiens policiers dressés, réunira, sur ce même terrain, les meilleurs sujets sé(ectlonnés\nLes paquebots de la C le transatlantique feront escale à Plymouth\n\\ La Compagnie générale transatlantique vient de décider de faire « escaler » ses paquebots de la ligne Havre-New-York A Plymouth. Les premières escales seront assurées par les paquebots Paris, France et Rochambeau dans le sens Havre-New- York et New-York-Havre, avec trains spéciaux de luxe en correspondance ,1 Londres ot A Flymouth. Cette mesure de la Compagnie générale transat lantique sera certainement appréciée des voyageurs qui, avant letvr séjour en France ou leur retour aux Etats-Unis, sont appelés on Angleterre. Cette escale, qui durera il peine deux bettres, n'augmentera pas la durée de la traversée, puis que l'arrivée des paquebots au Havre est subordon née 4 l'heure de la' marée. i L'escale de Plyrnouth sera inaugurée par le pa quebot Paris à son voyage départ de New-York le 27 avril. Les escales seront ensuite régulière ment assurées et les paquebots de la ligne postale Havre-Bondeaux-Cristobal-Colon toucheront égale ment régulièrement Plymouth.\nChemins de fer de Paris-Orléans\nRétablissement entre Paris, Biarritz et Hendaye du train rapide de luxe « pjrrênées-C6te d'Argent » exclusivement composé de wagons-lits, wagon restaurant entre Paris et Salnt-Pierre-des-Corps. Du G au 83 avril Inclus au départ do Paris. Du 7 au 24 avril Inclus au départ d'Hendaye. Aller : Paris-Quai d'Orsay, départ 19 h. li. —; Barrtarz-VHLe, arr. 7 h. 27. Hendaye, arr. 7 h. 49. Détour : Hendaye, dop. 22 h. 15. Biarritz-Ville, «6p. 22 h. 37. Paris-Quai d'Orsay, arr. 11 h. 10. Correspondance il la frontière avec les traies ex press de ou sur Madrid et Lisbonne. Benseignements et location A la gare do Paris- Quai d'Orsay, A l'agence Orléans-Midi, I£, boule vard des Capucines, Paris, ainsi qu'aux agences de la Compagnie des wagons-Lits. Nota. Pendant la période de circulation du p-jqn rapide de luxe « Pyréoées-COta d'Argent », lés trains rapides 23 P. O. il Midi, 10 Midi 24 P. 0„ circulant entre Paris, Biarritz et Hendaye, ne comprendront de places dé luxe qu'A destination des au-delA de Dax vers Tarbes.\n6\nLé 3Petrfc F»a.i»isien\nParis, HEMERY, imprimeur-gérant, 18, r. ù'Engtuea.l\nen •O a S n 1 Entrées direct, aux abattoirs Réserves vivantes 3 £ Villette| Vaug. Boeufs... 3.016 39 1 Vaches... 1.608 27 197 134 331 1 78 Taureaux 452 16 . Veaux... 2.049 163 1.625 345 263 I 75 Moutons. 9.901 T. V. 1.898 569 64 Porcs.... S.582lT. V. 1.636 958 220 1 308 1 ftande nette Extrêmes 1\" q. |2* q. |3* cj.(4* q.|Extrêmes Poids vit Bceuls... 5.80 5.20 | 4.661 3 .9012.50 Ù 6.20 1.25 û 3.72 Vaches... 6.80 5.10 4.40 3.70 2.50 à 6.40 1.25 à 3.84 Taureaux 4.60 4.30 4.00 3 .7012.50 ù 4.70 1.25 â 2.53 Veaux.... 8.50 6.80 4.10 3 .10 2.70 6 9.80 1.35 à 5.88 Moutons. 11.50 10.00 9.00 8 .00 7.00 à 12.00 3.50 à 6.60 Porcs 6.30 6.00 1 5.72| 5.4216.00 à 6.44 3.50 5 4.50\nLES ANNONCES SONT REÇUES A L'OFFICE D'ANNONCES 39, Boulevard des Italiens\nJ'iffre à tons la Gamine Atzel pierre vivante taillée et sertie d'après les Sols astro logiques : cette gemme porte-bonheur est gravée spécialement selon la nativité' de chaque personne. Montée «sur bijoux or ou argent contrôlés par l'Etat elle constitue un véritable bijou-talisman. Si donc vous désires réussir en tous vos dôslr3, connaître la Joie d'aimer et d'être aimé, devenir l'un de ces êtres enviés, ne connaissant lias d'obsta cles et devant qui la Fortune elle-même s'lncline, demandez aujourd'hui même h Slméon BIENNIER, bijoutier lapidaire, 18, rue des Gras, section 117, à Clermont-Ferrand (P.-de-D.), son Livre d'or et sa plaquette Illustrée, qu'il vous adressera gratis, sous pli fer,mê, a réception de ?d centimes timbres ou billets français. Encore des preuves: Lisez Mlle Rocb, bureau des tarifs marchandises, admi nistration du P.-0., place Valhubert, à Paris, écrit : Je suis heureuse de vous annoncer que votre Gemme Atzel m'a donné le cher bonheur que j'attefidais depuis de longs mois et que je n'espé rais plus posséder. Mme Roux, 112, rue Montesquieu, & Lyon, écrit : Depuis que je possède votre bijou-talisman, ma le est bien changée, je possède vraiment le bon vie est bien changée, je possède vraiment le bon heur, vous avez droit à toute nui reconnaissance. Mme Bouchez, 72, boulevard de Strasbourg, il Paris, écrit : Tris satisfaites, mes amies et mot, des IroiS bagues qxùs nous avons achetées, je vous prie d'en voyer deux nouveaux bijoux à mon fils habitant à Oonstantinople. Je suis persuadée qu'il sera aussi satisfait que nous le sommes. M. René Dreyfus, 22, Grande-Rue, à Villemonble, écrit : Je ne put 3 que vous louer pour les résultats que j'ai obtenus en portant votre merveilleuse Genmne Alzel, et mes éloges seront toujours au-dessous de ta vérité. M. Adolphe Beauvois, représentant de commerce, 32, rno do Boston, à Boulogne-sur-Mer (P.-de-C.), écrit : Depuis que je svis démobilisé, je vais de succès en succès. D'abord pécheur, puis docker, je suis arrivé à une situation très lucrative, gr&ce il votre merveilleux bijou. Mme Maria Choyer, 75, Grande-Rue, les Mureattx (S.-et-O ), écrit : C'est A- ma précieuse bague que je dois tout mon bonheur ; après m'avoir rendu la santé et protégée dans.de graves accidents, j'ai obtenu ce que je dési rais le plus. Mile Desplats, 32, rue Villegondou, Castres (Tarn), écrit : Votre merveilleuse Gemme Atzel est bien un réel porte-bonheur. J'en suis nettement satisfaite et je vous dois une profonde reconnaissance. Mlle Augustine Panze, 19, rue VilHers-de-l'lßie- Adam, a Paris, écrit : Très sincèrement, je suis très contente de ma Gemme Atzel. Grâce à elle, j'ai maintenant mes désirs réalisés. ENVOI PAR RETOUR DU COURRIER VOUS POUVEZ RECEVOIR * fS&Ga&TISs FRANCO é\"**- 4 nappes damassées, 12 serviettes table, 12 acr ip • bjiÉ \" ' viettes k thé, 2 napperons; soit 30 pièces ers J MIC CFI.i OLL'IGE. Hâtez-vous de profitez <ia . ZZJ cette distribution propagande en nous s 4: • retournant un timbre de 0,25 collé sur nltCv P «ne enveloppe perlant votre adresse. Ait. seinY* r> es * P. INNOVA, 111, B'DAVOUT. Paris Vite quelques cuillerées de PECTORAL RI CHELET et ce ne sera rten. Fièvre, tuux,, cour bature vont disparaître et le malade sera hors de danger. Dès sa première sortie, le maiirteolr, pendant la journée et ses occupations, sous l'iiifluenoe de cette médication par l'usage de la PASTILLE RICHELET, véritable « potion sèche », spécialement créée peur continuer et nns^n..i;n nn 1 „ l :. +». A ..s: ..a *• Le Pectorail Richelet : 6 fr. 50 le flacon ; les l'as tilles Ri ehe lot : 2 fr. 75 la boîte, dans toutes pharmacies ou à défaut écrire à L. Ri ohelet, de Sedan, 8, r. de Belfort, Bayonne (8.-P.) GRANDE VILLE, à 170 lui. sud de Paris, A VENDRE après lIfllllTIÏ! MODELE traitant le lait et fabri dêcès | VI in quant les conserves, de fruits et PETITE IJUlillUde légumes. TfIES BEAU MATE RIEL EN PARFAIT ETAT. Voir : MM. BERNHEIM, 23, rue de l'Arcade à l'aria. FISCALES S Contributions, Divorces, Loyers, tous procès. M» CREANGE, avocat di plômé, é, place de la, Bastille, Pari». Consultations 10 fr. nniflll'ï'l'U IL' IMPORTANTE, vente-location, IHIIUUEI I EittlEl 80 k'il. Sud-Ouest Paris, site agréab.,sup.s ha„ uast. bât., beau mat. Four Hoffmann, prod.ann. 3.000.000 briq. Carnoy-Marchand, s,r.Metz, X e 1)1 mi; IIO I)L |\\ rt • Liquidation sur place r/llllilliy rlllll !i> dep. 0.00 le rouleau. LATIRI, Î3, T. de Maubeugc. M» Cadet. N. 8.: N.-D.-de-Lorette. REPRESENTANTS ET VOYAGEURS sont demandés par Usine HUILES MINERALES et graisses industrielles. STANDARD CAUCASIEN DES HUILES MINERALES, 30, b J d'Athènes, Marseille. PLUS DE CHEVEUX BLANCS PLUS DE BARBES GRISES LE NIGER donne instantanément toute* les nuances du BLOND au NOIR û Qfl La Boite avec Brosses O«vU stfifflMrP Lû Boite avec Brosses Ha Ml# Une application tous les 15 jours suffit ïïÊWàké'iVe tache pas la peau et sèche de suite. CBB COIFPKCHS, PI BP\", PH4R!' an * et HERB0 Ul . „ .. Envoyer Timbres ou Mandat p«\" recevoir Garanti molfensir en colis discret et cacheté. Port en plus 1j» Exiger l'adresse: HARKIS, 13 R. de Trévise# Paris DE L'ESTOMAC Les maladies les plus tenaces, Ulcères base d'EUPEPTASES DUPEYROTJX ea POUTHEiE, comme peuvent en témoigner les personnes suivantes: LALLEMANO, 86, Rue Yilleglôet, iTA d'auto. communs de Malicornay par Pommiers {lndre) (Ulcèred'èsto mac depuis 12 ans, guéri en 50 jours); M. Edouard Ht ROUX. 23, Ru a Féllit-Feure, A Caudabec-lez-Elbsuf (Seine-Inférieure) (Gastralgie depuis 5 ans, guérie en 5 mois); M' u fl sbriells MARQUIS, 21, Boulevard Gutanberg, à Oargsn-Liiry (Seine-et• Ois» ) (Hyperchiorhydrie avec dilatation depuis 27 mois, guérie on 70 jours); M. Alfred LAVANGIER ,3i,Rue do l'Union. A Alfortvllle (Soins) (Gastralgie et entérite muco-membra* neuse avec sensibilité extrême de l'estomac et du ventre depuis 10 ans, guérie eu 3 mois); M. Pierre LEE AU RE, A Etireau, commune de Chamonétry par Saint-Léonard-de-Noblet (Haute-Vienne) (depuis 3 ans, Dyspepsie par dilatation avec acidités, entérite, alternances de constipation et de diarrhée et grand affaiblissement, guérie en 50 jours)! M- Benoit OARBION, à Angle fort (Ain) (depuis 5 ans. Gastro entérite compli\"Uée d'ulcère avec crises aiguës, souffrances Intolérables dans l'estomac, le dos, le ventre,gonflements, constipation, amaigrissement etfaiblesse extrêmes, impossi bilité de digérer même une demi-tasse de tait, guéri eu 80 jours); M l * Léenie MÉTIFEU, A Vilhonneur par la Roche foucauld (Charente ) (Dyspepsie et .entérite avec crampes, étouffements, faiblesse, anémie, amaigrissement, consti pation, depuis 3 ans. guérie en 8 mois); M. Jules MOULIN, 15, Faubourg du Soleil, à Alait (Gard) (Dilatation d'estomac et entérite avec brûlures, vertiges, depuis 3 ans, guéri en 3 mois); M. Jean BALLY, 50. Rua Chevreul, à Lyon (Rhône) (depuis 14 mois, Dyspepsie flatulente et entérite avec palpi tations, renvois, faim intense, douleurs, guérie en 4 mois); M. Jean-Pierre PILON, Chemin de l'Eeonûlhte, à Bron-Lyon (Rhône} (Dyspepsie et constipation depuis 8 ans, guéries en 2 mois); M. Amédèa DUNEL, 91, Rue tPAlsace-Lorraine, à Reims (Marne) (depuis 1 an, Gastrite aiguë avec dilatation, crises horribles, affaiblissement obligeant à s'aliter, into lérance même pour le lait, guérie an 6 mois); M. Théophile GOUZENNES, A U-Ballo o par Plaisance 1 Sert) (Terrible Le D* Dupeyrovx, 5, Square de Messine, Bariß, snvote gratis et franco, sur demande, son Traité des Maladies de FEstomao et de l'intestin, ainsi que son Questionnaire pour Consultations gra tuites par correspondance. Il expédie G domicile. Tablettes d'Eupeptases (il tr. la boite, franco, poste), conviennent particulièrement aux enfants et aux dyspeptiques occasionnels. Consultations tons les jours non (ériés de 8 b. A 11 heures et ds il heures û 17 heures s Square de Messine, Parts»\nLa maladie est le loyer de l'imprévoyance. Soyez prévoyants, écartez la menace de la maladie en faisant ce printemps la cure des PILULES PINK, qui purifieront et enrichi ront votre sang, retrem peront votre système ner veux et mettront votre organisme en état d'éli miner les mauvais germes que les rhumes,» bron chites et grippes de cet hiver ont laissés en lui. PILULES PINK, h botte: Fr\" 4,50, plus Fr. 0,50 de timbre-taxe. La cure de 6 boites Fr\" 27, timbre-taxe compris. Toutes pharmacies. AVANT D'ACHETER MONTRE, PENDULE, RÉVEIL, BIJOU, Vous consulterez avec intérêt les 300 modèle» et les prix de fabrique de l' ALBUM H\" 23 GRATUIT de la Manuf. Princ. d'Horlogerie PÉTOLAT p\" & ANGUENOT à BESANÇON (Douba) prêt à servir, I™ dualité Prix exceptionnel, la caisse O i, f de 21 bottes de 1 kilog o*r Envoi contre mandat au Directeur ENTÎLf POTS PRIVÉS Saumon, Comed 8.-f, Lut condensé et autres conserves toutes préparées 132, Faub. Saint-Denis, Paris Mitons spéciales m Baisant d'alionntaiinn PARFUMEZ, ASSAINISSEZ vos appartements, Chambres d'hôtels, etc., avec §rÉlectro-Parfnm B.F. BREVETÉ KT DÉPOSÉ S; G. D. G. simple, pratique, s'adapte instaatan 1 aux ampoules électriques. 8 minutes pqyr assainir et parfumer, Méd. d'Or, Concours Lépine et Méd. du Département de la Seine, hygiène 1921. 151rs, chez tous Électric.,Parfum.» Magas.,Bazars. Franco 45fr.80* Gros, DON A -FIZE L , 13, passage St-Sébastien, Paris *\nDE LA D EFEN SE N u - Achat au comp da tous titres at Valeurs, RENTES tranç. argent de suite. Office Caumartln, 02, r. Caumartin (tact Mas. du tlrrei.\npar l'emploi du VIN mVIAL Son heureuse composition: Quina - Substances extractives de la Viande - Lacto-Phosphata de Chaux, En fait le pins paissant des fortifiants Convient aux Convalescents, Vieillards, Femmes, Entants et toutes personnes débiles et délicates. DANS TOUTES LES PHARMACIES\n\\\\\\« > a si Sh. mum a LU if gros tubes, 6 gros anneaux cuivre, avec literie complète, pour Z personnes, 0% WSk frs est vendu y g^i&Ji seulement Sm FRANCO PORT et EMBALLAGE AU LIT D'OR 58-60, Rue Rambuteau, PARIS 129-131, Avenue Ledru-Rollin ENVOI GRATUIT DU AUX FUMEURS Vous pouvez vaincre l'habitude de fumer eu trois jours, améliorer votre santé et prolonger votre vie. Plus de troubles d'estomac, plus de mauvaise haleine, plut de faiblesse de cœur. Recouvrez votre vigueur, calmes vos nerfs, éclaircissez votre vue et développez votre ÏV £ CYCLES A CREDIT PNEUMATIQUES DE MARQUES Catalogue expédié franco sur de ma Catalogue expédié franco sur demande G.WEIL. 12. rue Bleue. Paris(9 l> ) force mentale. Que vous fumiez la cigarette, le cigare, la pipe ou que vous prisiez, demandez mon livre si intéressant pour tous les fumeurs. U vaut son pesant d'or. Envoi gratis. E.J.WOODS. Ltd.l67.Strand(2oTKß) Londres.W.C.2. .I'APUCTE VIEUX DENTIERS gS f\\ temesk U nvflSi I C même brisés, jusqu'à O w deat if. RI.IAIIY AD 8811 ■ AUTO ... -i CADEAUX UTILES SIVOU3 DÉSIREZ OFFRIR OUACMCTER MONTRES-PENDULES* BIJOUX ORFÈVRERIE• OBJETS D'ART \\ Avant de fixer votre ebofx .demandez. 4 ILLUSTRÉ offert GRATIS et FRANCO au COMPTOIR EANCST MOUGIN à BESANÇON /V3/son rondee en /£97 * 500mod4kîi»uirfiouYMuté i vendus au pnx OC fabrique* MONTRES pour Dames et Messieurs!garanties depuis 27 '• JU*JU a ar w uw» §▼• BIJOUX, OR, BRILLANTB, au plus haut cours. COMPTOIR FRANÇAIS, 40, rue de Bruxelles. întreaaL lét. M. QWo 8I SI fui II I O SUFFIT POUR GUÉRIR IJ 11 A¥CC UN TRAITEMENT %# IV lllwl V exclusivement VÉGÉTAL toutes /es maladies de /a Peau et Vices du sang Soulagement immédiat dès première applicà- | ECZEMA. ULCERES VARIQUEUX SYCOSIS. PELADE. MALADIES onguent ou cuir CHEVELU. PSORIASIS LUPUS. CROUTES DE LAIT. franco contre mandat de s.so ou c. remboursent de 5.90 LAOORATOIWE DE L'ABBÉ PANET.Case DT2, BLENOECOUES <P.d.C.) ) iU.: Spécialité d'Accordéons ET TOUS INSTRUMENTS DE MUSIQUE MALADIES « LAPINS •'Poudra AUSTRALIA \" GUÉRISON RAPIDE et CERTAUH Botte « tr» - Kilo 14 ira EST ACB 7. P4...14, rueßraurevatre, Teri» CATALOGUE ILLUSTRÉ GRATIS Pierre CAMPAGNE 9. ne do Trésor, PARU DIVORCE EN 3 MOIS CABROL.Avocat-Spécial., 20,r. Ri cher. Péri* LA TEINTURE IDÉALE pour TEINDRE soi-même TOUS TISSUS en TOUTES NUANCES tr rente • OROCUtRItS mes Ot COUltt/KS, tPICtPItS ete VENTE ÉN GROS 85. place de le République. LYON AU LIT SANS PAREIL TeL Ro,. 19-20 27 et 29 Boulevard Voltaire - PARIS (XII MAISON DE CONFIANCE Fondée en 1867 Lit Fer complet pour 2 personnes II Lit Cuivre pour 2 personnes RfllMta* iiiiiiiiiii) lifiiiiiaii» iS aiEiS.S S» Comprenant : 1 Lit cintré, piliers de 26 m/m : 1 Sommier métallique double maille ou 1 Sommier en Coutil ; A Jb Bi fr. 1 Matelas confortable ; \"J ■ J la Piliers carrés de 32 m/m, barreaux ronds, ornements fondua 1 Traversin plume, 2 oreillers plume. Largeur 125 c/m 225 Le lit seul, largeur 100'c/m 295 Irs 125 c/m 325 » 140 c/m 360 » Envoi franco de Port et d'emballage pour la France contre remboursement Demandez notre catalogue illustré envoyé gratuitement 27 «t 29 \"B\"\" Voltaire à Paris. Succursale : 6, place du Marché Couvert à Verdun\npisien LA PLUS GRANDE MAISON SPÉCIALISÉE DANS LA VENTE DU MEUBLE Salle à manger Renaissance chêne Comprenant: Buffet 5 portes, haut. 2 m 70, larg. I m 50; table 115X105 k 3 allonges. 6 chaises cuir à ressorts. 1.900 FRANCS ag Chambre Louis XVI noyer ciré Compr. : armoire entier, dément., glaces biseaut., haut. 2 m 45, larg. l m ls, lit milieu larg. I m so, table de nuit dessus marbre. 1.395 FRANCS Créés dans nos ateliers ces deux modèles sont absolument garantis DEMANDEZ : notre SALON ANGLAIS et notre LIT ENTIEREMENT EN CUIVRE N° 59 du Catalogue è 675 francs <- N° 139 du Catalogue 1 350 francs (2 personnes) Tous nos meubles sont expédiés franco de port et d'emballage dans toute la France Nos autos-camions livrent gratuitement dans la banlieue de Paris sm * La Direction recommande à sa clientèle de bien s'adresser au X O Boulevard Barbes - PARIS-MOBILIERS - Boulevard Barbes X 8 •KTE PAS CONFOUDriE ATJCU3XTE STTCCUXISAXiE Remboursement des frais de déplacement et cadeau à tout acheteur à partir de 1500 francs CATALOGUÉ 1922 FRANCO SUR DEMANDE. Le plus complet, le plus. détaillé i MAGASINS OUVERTS DIMANCHES ET FÊTES\nCREPIT Appareils de Chauffage - Cuisinières - Calorifères CHEMINÉES HYGIÉNIQUES PERFECTIONNÉES Demander le Catalogue illustré C expédié franco sur demande affranchie adressée a W. Henri WEIL, 11, nie Franklin, PARIS-16 e r&rî i i\"-r v tMlliilittfr \"•iiisi I %>/ /<\" rfV*» 9.\nCURE DE PRINTEMPS A toutes les personnes qui ont lait usage de la JOUVENCE de l'Abbé SCDRY nous rappelons qu'il est utile de faire une cure préventive de six semaines, à rapproche du Printemps, pour régulariser la cir culation du sang et éviter les malaises sans nombre qui surgis sent à cette époque de l'année. Aux personnes qui n'ont pas encore employé la JOUVENCE DE L ABBÉ SOURY nous ne cesserons de répéter que ce médioament, uniquement composé de plantes inoffensive 6, dont l'efficacité tient du prodige, peut être employé par les personnes les plus délicates, sans que personne le sache et sans rien changer à ses habitudes. La JOUVENCE de l'Abbé SOURY guérit toujours, à la condition d'être employée sans interruption, tout le temps nécessaire. FEMMES QUI SOUPPRB2! de maiadios intérieures, Méfrites, Fibromes, Suites de touches. Règles irrégulières et douloureuses. Hémorragies, Pertes blanches, Trouble& de la circulation du sang, Maux de tète, yertiges, Etourdissements ; vous qui crâignez les accidents du Re tour d'Age, faites une CURE aveo la JOUVENCE de l'Abbé SOURY et vous guérirez sûrement Il est bon de faire chaque jour des injections avec i'Hygiénitine des Dames : la boîte, 4 francs. La JOUVENCE de l'Abbé SOURY, préparée à la Pharmacie Mag. DUMONTIER, à Rouen, se trouve dans toutes les pharmacies. Le flacon, 6 francs, plus impôt 0 fr. 60 ; total : 6 fr. 60. Nous prévenons notre nombreuse clientèle que la JOUVENCE de l'Abbé SOURT ne se fait qu'en liquide. Pour avoir le véritable produit, il est important de s'assu rer que le ilaoon porte bien le portrait de l'Abbé SOURY et la signature Mag. DU MONTIER en rouge. Etirer ce portrait\n. Bonlaur électricien âpres Quelques «ois o atiM tacne cties mai HT KQRIAI EIECTROTECHIIIQUE. *O, rue Oenfert-Rocterea. MMU □ OCCASION 57. rue PIANO GAVKAU 57, rue de Cilcliy SEROCLIMIQUE DE PARIS t * o i. _v i 11 On.;. 71, Boulevard do Clichy, 71, Parie Clinique privée à prix réduits créée pour permettre sux ma« Indes de se guérir A peu de frais et de recevoir les soins de Dre Spécialistes éminents. - MALADIES SPECIALES des deux sexes, Maladies du SANQ et do la PEAU, Varices et ULCERES, guérlson certaine. - Tous les Jonrs'de lOà ltet de3às,dim.etfètesde3* lî - Salon pour Dames - Discrétion. Traitements par correspondance. Réponses gratultee. Spécialiste de H Bllla ■ PB RaK ancien chef il laboratoire. IB#W H AiWll *!UM£S,iuSANG,téti»PEAD, MALADiESSPECIALES lu deux sexes, guéries mUecontrAto d'EXAMENS MICROSCOPIQUES et ANALYSES du SANS. Consultations de 9 à lî h., de î à 8 h. et dimanche matin. ConseHsgrat. parlettres discrètes auxmaladesti-opéloignéa. UST!TUT SEROTHERAPIQUE, 96, Ru d< RIVOLI. Paßis (CUtdM). FORCES AFFAIBLIES prématurément sont rétablies radicalement par le produit- ÇjnPTU.fTTT AT qui n'est pas scientifique 01 Jirl U JiULi un excitant, mais qnf régénère tout le système nerveux, raffermit les centres épuisés et supprime toutes traces de neurasthénie. Brochure lllust. gratis (s. pli fermé 0*50). Ecrire iHSTITOT du D'R. CAL VET, «bis, rue Dnméril, PARIS. MALADIES SPECIALES» ITlflkHUlkll Affections du sang et de la peau I Guénson assurée par traitements sérieux, de réputation I mondiile.faciie* àsuivrediscrètementchezsoU- Ecr.ous'adr. k LABORATOIRE des SPÉCIALITÉS UROLOGIQUES Vmhb 22 B Sébastopoi 22, PARIS , D TRAITEMENT SPECIAL DES MALADIES concernant l'Urologie (cfaes l'homme, eue* la femme) INSTITUT UROLOGIQUE 8, tM dn hubourt-Mogtmuin 8. PARIS COMPRIMES DE GIBERT Traitement sérieux, efficace, discret, facile à suivre, même en voyage. De très nombreuse, déclarations médicales et attes tations de la clientèle en ont tait le remède de chois et le dépuratif par excellence contre les maladies spéciales. La boite de 50 comprimés 11 fr. (impôt comprit). Envoi Tranco contre espèces ou mandats adressés* 18 Pharmacia GIBERT, 19, rue d'Aubagne, Marseille. Dépôt a paris : Ph'\" centrale, 51, rue de Turbigo. II I I 111! Maladies spéciales et de Peau, ailes ou écrive? 9. fïité JiîljTOlf, INSTITUT MILTON, Paria-9® Goubuit. Gratuites de 9h. k lit h. □\nDEVENEZ ingénieur, Dessinateur, Conducteur. Dem. Crack, a; «ratuite i ikSTlTtl m »J OFFRE G RAT BS A TITRE DE PROPAGANDE 3.000 Toute personne peut recevoir gratuitement une de nos montres-réclame en retournant de suite cette annonce. Joindre timbre 0.25 collé sur enveloppe portantvotreadresse. COMPTOIR INDUSTRIEL (Sectios A.D.. 24» r. Michel-de-Bourses. PARIS MACHINES A TRICOTER LAINES, COTONS & SOIES - ACCESSOIRES UNION OUVRIÈRE SU fc aodal :8, rue Cintrant, Paris (17*) Magasin de cents : 28, r. de Cli&teaudun ■asnnnnnnn Facilités de paiement snaanaamsmnnaMn MARCHANDS FORAINS !! Vendez Tabliers, Jupons, Chemises, Blouses Demanrf<?*TarifaßENEZETH,69, R. de Vanves,PAßlS ACHAT au MAXIMUM de Tous TITRES et VALEURS BONS DE LA DEFENSE NATIONALE ■ PAIEMENT COMPTANT r= RANAIIP 8 > Rue cambon, S, PARIS (29* Anncc) UrtnvUu == OK I'BUT THAITEH PAR COKRESPONDANCE =3=3 FI M» Lw 220 litre», droits ■ff H IBMfB réprie, compris. Ech aB 2 fr. W ■■ mi RETru* Vins. Narbonne ia Pommade Philocôme Grandclément EST UNIQUE AU MONDE il! Détroit croûtes,pellicules, pelade, démangeaisons, empoche leschescux deblanchir.detomberet, sansgraisser.les fait CHANGEMENT D'ADRESSE Nous -prévenons nos abonnés que toute de mande de changement d'adresse doit Être accompagnée de la dernière bande du'journal ou de ('ancienne bande et de 0 Ir. 75 pour frais de réimpression de nouvelles bandes.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,768302"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1922-03-28"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117755986","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117755986","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117755986","http://gallica.bnf.fr/ark:/12148/bpt6k604971w/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}