{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6054707","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1923/08/09 (Numéro 16963)."],"contentAsText":["TEMPS PROBABLE: REGION PARISIENNE La période de temps beau, très chaud et sec continue. Ciel clair k peu nuageux. Tents va riables nuls à sud-est faibles. Température en légère hausse. Nuit : IS° ; jour : 33°. EN FRANCE Mêmes conditions que dans la région parisienne. Température brûlante au Sud. SOLEIL: lev. 5 h. 33; couc. 30 h. It LUNE ; nouv. le 13 ; pr. qu. le 19\n✓2lh DERN ÉDITION DE PARIS -pM*.\n48' ANNEE. W 16.963 JEUDI 9 AOUT 1923 Saint Amour ABONNEMENTS Finis i Mis TâT Seine et S.-O. 12.60 24.» 46.» France et Col. 13. » 25.» 48.» Etranger 22. » 43.» 82.» 16422. RUED'ENGHIEN, PARIS\nLe\n15 cent. ÇTE PLUS FW TYP AGh \"DESJOURNAUX DU MONDE ENTITrD 6 pages\nLA RENTRÉE DU REICHSTAG\nUN DISCOURS ? .. . -■ç. « -•* v •' ■ - • ' du chancelier Cuno\npourrait consentir à la cessation » de la résistance passive. »\nLe discours prononcé, hier, au Reichs tag, par le D r Cuno, et dont on li plus loin les passages essentiels, ne pr voquera en Franco aucune surprise. On i s'attendait pas. en effet, à ce que ie etuu celier désavouât la politique suivie par i depuis qu'il a pris le pouvoir, en dépit i la situation effroyable dans laquelle elle mis l'Allemagne- On pensait, au conlrair qu'il s'efforcerait de la légitimer et on demandait même si, en raison de i'attilui observée par le cabinet britannique, n'irait, pas jusqu'à conseiller la continu; tion de la résistance passive dans la Rut et les territoires rhénans. C'est ce qui s'est produit. Non seuleme; le D r Cuno, après avoir exposé de la façi la plus inexacte les prétendus résultats i l'occupation de la Ruhr par\" la France et Belgique, a présenté la résistance passh comme toute naturelle, mais il a déclai que la cessation de cette résistance do avoir pour contre-partie des engagenieii précis concernant l'évacuation des district industriels occupés, ce qui équivaut repousser nettement les conditions posé< par M. Poincaré à toute conversation av< l'Allemagne. C'est en somme la confirmalion absolu de la thèse franco-belge. Le gouverne ment de Berlin est bien décidé à ne s'ac quitter d'aucune de ses obligations far qu'il n'y sera pas confraint et forcé. L< déclarations du chancelier allemand épiai réront peut-être nos amis anglais sur le véritables intentions du Reich. Quant ; la France et à la Belgique, ces déclaration ne peuvent que les inciter à persévère dans la voie où elles se sont engagées. Que qu'en dise le D r Cuno. l'accueil que lui i ' fait l'assemblée le montre d'ailleurs clai rement. On est de plus eu plus las, ei Allemagne d'une politique de résistance qu ne peut conduire qu'à la ruine et au chaos\nBerlin, 8 août {drp. Petit Parisien. Le lteiehstag a tenu aujourd'hui, à (roi: heures, la séance extraordinaire attendu! , avec une vive curiosité par les milieux po litiques et diplomatiques. Dès que le président Lot'bc eut donné h parole au chancelier, celui-ci fut couver d'injures par les communistes : Escroc Voleur ! Malédiction du peuple allemand •Administrateur du trust tjlinues ! Cadavrt ambulant ! telles lurent les moindres apos trophes qui parfirent de l'extrême gauche Le président nie!ia<;a les agitateurs de les Expulser. Très pâle et visiblement impressionné, tandis que le silence.régnait sur lu plupart de» anrfwWflittCn? D r Curai prit ta parole et, lit à sa façon un tableau de l'occupation <ie la Ruhr, digne pendant de ceux qu'il fait présenter au public par sa propa gande. Le gouvernement français est obligé de dé voiler main tenant qu'il ne songe rien moins qu'à anéantir la fort» économique de l'Allema gne pour soumettre ce pays. Le gouvernement allemand suit avec attention les efforts qui sont en cours, en plusieurs endroits du monde, pour trouver une issue à ta crise. La conduite de cette action est dans les mains de l'Angle terre. llans le désir de rester d'accord avec ses alliés d'hier, l'Angleterre est allée considéra blement loin au devant du point de vue fran cais, mais ce n'est pas notre affaire de nous étendre sur ee que l'Angleterre croit devoir faire. Je nr naitr/tis dire si l'uitian anglaise aura une suite et comment. Ce gui est certain, c'est qu'il n'y a aucune raison d'avoir de grandies ■espérances. Mais, aussi dépourvus d'illusions que nous soyons, on ne peut pas nous empêcher de croire que la raison économique et l'esprit d'équité ne liniront pas par l'emporter à l'étranger. Per sonne ne noirs cri voudra si la lenteur avec la quelle le chemin a élé parcouru nous\"remplit de soucis. Nous 11e devons pas croire à un miracle, mais seulement croire eu nous-mêmes et nous devons conllrmer cette croyance, non pas par une résignation fataliste, niais par une action résolue, flans cet esprit, je veux adopter, pour mon propre compte, te désir d'activité. En quoi doit consister ce désir d'activité ? On parle de négociations avec la France. Je tiens ce point de vue pour faux. Le chancelier déclare que l'Allemagne fest disposée à arriver à un accor.d hono rable. Il énumère tous les actes «les dif férents gouvernements allemands qui se sont succédé depuis quatre ans et qui prouvent, selon fui, la bonne volonté dit Ileicti. . Passant àsa propre politique depuis l'oc cupation de la Ruhr, le chancelier déclare : Le monde sait que nous élinns prêts à tenir compte des nécessités du prestige de la France, si cette dernière avait renoncé à nous inlllgcr «les humiliations pour le plaisir île le faire. Mais, ce que nous ne voulons et 11e pouvons pas faire c'est livrer des territoires allemands et trahir nos concitoyens, ha cessation île In résistance jtassive, que la France pose ranime condition préalable, rst une exigence à laquelle le y once mentent du Iteieh, cl aucun gouvernement iftlemand, ne peut consentir (Applaudissements prolongés.) El même si un gourrrnemvnt allemand roulait en tenter l'expérience, à quoi arrirrrnit-it ? Nous n'obtiendrions ni l'évacuation dr s territoires de lu Ruhr, .dans un délai même rapproché, ni le retour à un étal de choses conforme aux traités ilans tes pays rhénans, ni le retour des expulsés, ni la, mise en liberté: ries personnes arrêtées. Pour ta soumission complète et sans condi tion que la France réclame, nous obtiendrions simplement qu'an nous présente à signer un nouveau do<-umrnt qui nous obligerait à ries prestations reconnues impossibles et dérai sonnables fiar te monde entier. Le chancelier énumère ensuite le.Oon «iitions françaises et accuse la France de poursuivre la ruine de l'Allemagne : L'Allemagne doit s'effondrer, mais elle doit aussi payer et si, par suite dé son effondre ment. elle 11e paie pas, ou t'accusera de nou veaux manquements. On la soumettra à de nouvelles mesures de contrainte, jusqu'à ce que l'œuvre d'anéantis-, seinent soit terminée. Pour cela, la France a besoin d'une nouvelle signature- (lest, pourquoi nous ne devons pas signer un document qui serait pire que le traité de. Versailles. Aucune lumière n'apparaît à l'horizon qui nous annonce un secours rapide. Nous sommes donc livrés entièrement à nuus-mèntrs. Nous sommes seuls et nous devons nous aider nous mêmes. C'est pourquoi la résistance passive doit être poursuivie, mais dépourvue de tout acte de violence, dr tout attentat, qui entraînent tirs actes de terreur et de répression contre In population des pays occupes, t'rlle-ri, qui se livre de son propre chef à la résistance passive, doit être soutenue par tous les moyens. Qu'une voie s'ouvre ou non à des négociations, il est indispensable que nous fassions tout pour nous aider nous-mêmes et donner au Inonde la preuve de notre volonté. (Voir la suite\nNOTRE ENQUÊTE AU BAGNE\nA CAYENNE PREMIERS ÉTONNEMENTS\nJe cherche en vain le port, mais je fais la connaissance de « l'Amiral »\na Cayonne. {de notre envoyé spécial) Enfin! un soir, à neuf heures, vingt et un .jours après avoir quitté Saint-Na zaire, on vit sur une côte de l'Amérique '' du Sud une douzaine de pâles lumières. '• l.es ur»s disaient que c'étaient des becs * de gaz, d'autres des lucioles et certains * des ampoules; électriques. C'était Cayonne. Le Bixkra avait mouillé assez loin de c terre car. selon les années, 1P port s'en vase. Encore, ne devions-nous pas nous \"j plaindre, paraît-il. Une année aupara vant, on nous eût arrêtés à quatre milles , en mer, ce qui, pour le débarquement, constituait une assez rude 'affaire, sur ces eaux sales et grondeuses, surtout poil' - ® les prévoyants qui ont des bagages de cale! Le paquebot-annexe mugit comme un taureau, par trois fois. On entendit le bruit que fait l'ancre en entraînant sa „ chaîne. Et tout parut entrer dans le repos. Mais deux canots, encore au loin, * accouraient vers nous, à force de bras. On distinguai! sept taches blanches dans l'un, six dans l'autre. Et bientôt on perçut le s bruit de paroles sur la mer. Let= hommes ' causaient, Une voix plus forte que les autres dit : * Barre à droite! { Et ils atteignirent notre échelle. ' Plusieurs' avaient le torse nu et d'au * très une camisole de grosse toile estam pillée d'un long chiffre àla place du cœur. C était les canotiers, les forçats * | canotiers, qui venaient chercher le cour rier. 1 Ils firent glisser les paquets le long de la coupée et les rangèrent dans les bar ques. Prenez garde ! dit celui qui était au sommet de l'échelle, voilà les « recom mandés ». Je. cherchai le surveillant revolver au côté. Ii n'y en avait pas. Treize hommes qui maintenant n'avaient plus, comme étiquette sociale, que celle de bandits, étaient là, dans la nuit, maîtres - de deux canots et coltinaient officielle ment, sous leur seule responsabilité, des centaines de milliers de francs scellés d'un cachet de cire dans des ®acs postaux. Descendez avec moi. me dit Decens, le contrôleur, qui devait accompagner ses sacs jusqu'à la poste. Vous ne trouverez pas à vous loger et. à moins que vous ne couchiez place, des Palmistes, vous en serez quitte pour remonter à bord. Les forçats se mirent à leurs rames. Nops prîmes place sur les sacs. Tassez-vous, chefs ! cria un forçat. On se tassa. Pousse ! La première barque partit, la seconde suivit. Us contournèrent le paquebot pour prendre le courant. Leurs bras de galé riens étaient, musclés. Sur ces mers dures, pour être de choix, le métier de canotier n'en est, pas moins de peine. Us ramaient la bouche close pour ne pas perdre leur force. La faible lueur du Bi.skra ne nous éclaira ras longtemps. On se trouva dans une obscurité douteuse. Instinctivement je me retournai pour m'assurer que les deux forçats qui étaient dans mon dos n'allaient, pas m'y enfoncer un couteau. J'arrivais. Je ne connaissais rien du bagne. J'étais bête ! Eh ! bien, l'amiral, dit Decens à celui qui tenait la barre. Qu'as-tu fait de ton surveillant aujourd'hui ? Ii embrouille les manœuvres. Ce n'est pas un marin. Je lui ai dit de rester à terre, qu'on irait plus vite ! Penchez-vous à gauche, chef, me dit l'un entre ses dents, nous arrivons aux rouleaux. Littérature de tatoués Je tirai de ma poche une lampe élec trique et la fis jouer. Sur le torse de celui oui me faisait face, j'aperçus quelque chose écrit. J'approchai la lampe et, dans son petit halo, lus sur le sein droit du bagnard : « J'ai vu. J'ai cru. J'ai pleuré. » L'amiral demanda : « Vous n'avez pas une cigarette de France? chef.» On n'avait pas de cigarettes de France. Onze ans ! que je n'en ai plus 1 Et je vis. au hasard de ma lampe, qu'il avait ceci, tatoué au-dessous du sein gau che : « L'indomptable cœur de vache. » Les six ramaient dur. C'était lourd et la | vague était courte et hargneuse. Curieux de cette littérature sur peau humaine, je « feuilletai » les autres torses, car, pour être plus à l'aise, fous avaient quitté la rude camisole. Sur le bras de celui-ci. il y avait : « J'ai {puis une pensée élait des sinée'' et au-dessous : à ma mère.» Çi qui signifiait : « J'ai pensé à ma mère. » Je regardai son visage, il cligna de l'œil sous le rayon. Il faisait partie de ces for çats qui ont line tête d'honnête homme. Je me retournai, l.es deux qui m'avaient fait passer le frisson dans le dos offraient aussi de ia lecture. L'un avait trois lignes imprimées sur la poitrine : Lé Paxxé m'a trompé Le Présent me tourmente L%ven ir m'épouvante. II me laissa lire et relire, ramant en cadence. Le second n'avait qu'un mot sur le cou: « Amen. » On arrivait. J'ai pu voir bien des ports miteux au cours d'une vie dévergondée, mais Cayonne passa du coup numéro 1 dans ma collection. Ni quai, ni rien, et si vous n'aviez les mains des forçats pour vous tirer dp la barque au bon moment, vous pourriez toujours essayer de mettre pied sur «la terre ferme ! Il parait que nous n'avons pas encore ru le temps de travail ler. depuis soixante ans que le, bagne est en Guyane. Et pui«, il y a le climat... Et puis la maladie, et puis, la politique... et puis, tout le monde s'en moque... Cinquante Ouyanais ef. Guyanaise.s. en lin las noir et multicolore (noir pour la peau, multicolore pour les oripeaux), au bout d'une large roule en pente, qui est la première rliose qu'on voit, de Cayonne, étaient masses là pour contempler au loin lç courrier qui. tous les trente jours, len teii'iorit, leur vient de France. Et je vis le surveillant. Je reconnus que c'était lui à la bande bleue de sa casquette. Ou il avait perdu son rasoir depuis trois semaines, ou il venait d'écorcher un .héris son et de s'en coller la peau sur les joues.\nIl n'avait rien de rassurant. On ne devrait, pas confier un gros revolver à des gens de' cette tenue. Mes forçats avaient meilleure mine. Mais, c'était le surveillant et je lui dis : Bonsoir. B'soir ! fit le hérisson. Glou ! glou ! riaient les Guyanaises. Glou ! glou. ! Grouillez ! Failes passer les sacs, com mandait l'amiral, I' « indomptable cœur de vache-». II était dix heures du soir. Un camion automobile reçut le cour rier et l'emporta. A travers Cayexme Par le grand chemin à pente douce je partis dans Guyenne. Ceux qui, du ba teau, disaient que c'étaient des ampoules électriques avaient, raison. Mais ce doit être de la marchandise précieuse dans ce pays; \"il n'y avait guère, à l'horizon, que cinq ou six de ces petites gouttes de lumière pendues à un fil. La première chose que je rencontrai trônait sur un socle. C'étaient deux grands diables d'hommes, l'un en redin gote,, l'autre, tout nu et qui se tenaient par la main. Je dois dire qu'ils ne bou geaient pas, élant en bronze. C'était Sohœlélier, qui fit abolir l'esclavage. Une belle phrase sur'la République et l'Hu manité était gravée dans la pierre. Peut être'que, dans cinq cents ans, : on verra une deuxième statue à Cayenne, celle de l'homme qui aura construit un port. Puis j'aperçus quelques honorables ba raques. celle de la Banque de Guyane, celle, de la Compagnie transatlantique. Il ,y avait une ampoule électrique devant la « Transat », ce qui faisait tout de suite plus gai. Je vis un grand couvent qui avait tout du dix-huitième* siècle. Le'len demain, on m'apprit que ce n'était pas un couvent, mais le gouvernement.'C'est un couvent tout de même qui nous-vient des Jésuites, du temps de leur' proconsulat prospère. Je ne marchais pas depuis cinq mi-z' nutes, mais j'avais vu le bout de la belle route. J'étais dans l'herbe jusqu'au men ton, mettons jusqu'aux genoux, pour gar der la mesure. C'était la savane. On m'avait dit, sur le hatonu, que les forçats occupaient leur temps à arracher l'herbe. Il est vrai qu'à deux ou trois brins par jour dans ce pays de brousse... ■Généralement, à défaut de contempo rains, on trouve un chat, un chien dans une ville. A . Cayenne, ils doivent passer la nuit aux fers, toiit comme des hommes. 11 n'y a que des crapauds-buffles dans les rues. On les appelle crapatlds-bilfflc3 parce qu'ils meuglent comme des vaches. Ils doivent être de bien honnêtes bêles puisqu'on les laisse'en liberté; •Cela »st la place des Palmistes. Ce n'est pas écri 1 sur une plaque, mais c'est une place et il y n des palmiers. C'est certai nement ce qu'il y a.de mieux en Guyane, on l'a .reproduite sur les timbres. et, sur les timbres de vin, de dpux et cinq francs seu lement. ! Marchons toujours. Ce n'est pas que i'espère découvrir un hôtel. Je suis revenu de mes illusions,, et je, crois, tout ce que l'on m'a affirmé, c'est-à-dire qu'en Guyane ii n'y a rien, ni hôtel, ni restau rant. ni chemin- de fer, ni route. Depuis un demi-siècle, ou dit aux enfants terri bles : « Si tu continues, tu iras casser des cailloux sur lès routes de Guyane », et il n'y a pas de route ; t c'est comme ça ! Peut être \"faE-on la soupe avec tous ces cailloux qu'on casse ? Voici un comptoir. Et ce magasin, un peu plus loin est à l'enseigne : l'Espérance. C'est d'une bonne intention pour les mal heureux qui passent chaque jour devant. El ce bazar, où les vitres laissent voir que l'on vend des parapluies, des savates et des chemises ; ee bazar n'est ni plus ni moins que T'reil de Gain, il s'appelle : Ua Conscience. Dans l'huile de (oie de morue Il y a des hommes en liberté ! J'entends que l'on parle. C'est ,un monologue, mais Un monologue dans un village mort fait l'effet d'une grande conversation. Je me hâte vers la voix. C'était le marché cou vert. Il n'y a qu'un homme qui-parle, mais une douzaine sont étendus et dorment, ils doivent avoir' pèfdu le sens de l'odorat,\nsinon ils coucheraient ailleurs. Pour mon compte, je préférerais passer la nuit à cheval sur le coq de l'église qu'au milieu de poissons morts. Ces misérables dor ment littéralement dans un tonneau d'huile de foie de morue. L'homme qui cause dit et redit: Voila la .justice de la République ! fis sont pieds nns, sans chemise. Ce sont des blanc* comme moi,; et\", sur leur, peau, on voie dés plaies. Comme je continue ma route, l'homme crie plus fort. : Et voilà la justice de la République ! Ce sont les forçats qui ont fini leur peine. J'ai enfin trouvé une baraque ouverte. Il v a là-dedans un biane et deux noirs- La pieee suinte le lafla. Je demande : Où couche-t-on dans ce pays ? Lo blanc me montre le trottoir et dit : Voilà ! Retournons au port. Ah ! mon bonhomme, m'avait dit le commandant' du Biskra, qui est Breton. Vous insultez mon bateau, vous serez heu reux d'y revenir, à l'occasion. J'y revenais pour la nuit. ' POUVPZ-VOÙS me faire conduire à bord, monsieur le surveillant V Une voix qui monta de l'eau répondit: —_ Je vais vous conduire, chef ! C'était-, « l'lndomptable cœur de .vach'e ». Pendant qu'il armait le canot,, je regar dais un feu rouge sur un rocher' à cinq milles pn mer. Ce rocher s'appellé 1' « En fant Perdu ». H y a neuf mille six cpnts enfants perdus sur cette oôte-là ! Albert LONDRES.\nEn haut : le débarquement en chaloupe ; à droite : le rocher dit « l'En'ant perdu ». An centre • let lorçats évadés réintègrent le pénitencier. En bas, à «nette ■ M. Toit, direotonr de l'administration pénitentiaire ; i droite : dans une rue de Cayenna, des libérés au travail\nPOUR ET CONTRE\nLe mark marque de plus en.pius mal et n'est plus marque de rien. Germania, juchée sur son Himalaya, de papier-monnaie, devenu papier sans monnaie. ricane et s'amuse... Elle-a réussi une jolie opération... Elle a vendu à tous les peuples de l'univers, à un très bon prix, sinon au prix rnarké, ses chiffons d'imposture... Des milliards d'argent sain, des milliards en pesetas, en livres, en dollars, sont ainsi venus chez e11e... Elle a gardé le tout, utilisé le tout, acheté de belles machines, monté de vastes construit de beaux ba teaux. d'étranges avions de commerce, élaboré de troublantes préparations chimiques... Et, aujour d hui, elle clame, elle vocifère : Je suis ruinée... Je suis ruinée 1.... Voyez ■comme je suis pauvre... Honte à celui qui oserait seulement me réclamer un pfennig... Je suis pau vre ! pauvre !... Elle n'ajoute pas, comme elle devrait sincère ment le fair : ' —' ...Et malhonnête... Quant à nous, nous demeurons, bien entendu, impayés... Toutes les traites qug Germania a libre ment acceptées et signées nous reviennent avec la même petite, fiche :« Je suis pauvre, pauvre... » Et .nous sommes des monstres, parce que nous ne sommes pas très contents, parce que nous récla mons notre du, parce que\" nous voulons les justes réparations auxquelles nous avons droit, parce que nous ne pouvons pas laisser périr huit de nos plus beaux départements, sauvagement saccagés par la bête enragée, parce que nous avons , à re construire tout ce-qui a été renversé... Nous som mes des monstres parce que nous ne nous sentons plus d'humeur à laisser durer pareille comédie. ...Pourtant, j'ai sous les yeux un vieux petit papier jauni et taché... Ce petit papier n'est pas un chiffon de papier... Ull lecteur de Ceyras, M. Cozie, a bien « oulu me communiquer ce document émouvant... C'est une circulaire adressée le 19 avril 1871, par le percepteur de Ncbian, aux contribuables : « Monsieur, » Je vous prie de vouloir bien faire verser à ! ma caisse la totalité de vos contributions de 1871 en même temps que la taxe spéciale de 1870. » ...L'avance, qui vous est demandée et qui n'augmente en rien votre cote, est bien peu de chose et je suis certain que vous la ferez avec plaisir en vous préoccupant des circonstances graves dans lesquelles se trouve le pays., » ... Permettez-moi de compter sur votre exac titude et votre empressement à venir payer une dette OUE NOUS DEVONS TOUS CONSIDÉRER COMME SACRÉE. » Votre dévoué serviteur, » Le percepteur de Ncbian. » ...En 1871, les Français se faisaient un honneur de faire honneur à leurs engagements... En 1923, Germania- se fait un honneur - d'être sans hoir heur... Deux époques... Deux peuples... Maurice \" Prax.\nPar le feu, leau, le poison, le fer un négociant avait en vain, quatre fois en deux jours, tenté de se suicider\nEt voici qu'on découvre dam sa villa le cadavre de son amie assassinée ; Lorient, 8 août (dep. Petit Parisien■) Les voyageurs qui, dimanche après-midi, faisaient en bateau la traversée de Lorient à Port-Louis, assistèrent, vers seize heures trente, à une scène stupéfiante. Un passager, qui était tranquillement, assis sur un banc, prit tout à coup dans sa poche un revolver, dont il se tira deux balles dans la tête. Puis, sans que les té moins eussent eu le temps d'intervenir, l'homme franchissait la balustrade et se jetait dans' la mer. On le repêcha aussitôt : c'était un com merçant lorientais, Manuel Pacheco. qua rante-six ans, habitant la villa Marie- Louise, à la Perrière. Il reçut les premiers soins à la descente du vapeur ; mais, par suite d'une déviation de l'arme, les projec tiles n'avaient point pénétré dans la boîte crânienne et le désespéré put regagner son domicile. Cette bizarre tentative avait éveillé la curiosité publique et dans Lorient tes con jectures allaient leur train. Mais ce n'était là qu'un prologue et, hier matin, le second acte du drame venait passionner l'énigme de- i homme acharné à mourir. Mardi matin, en effet, des pêcheurs qui abordaient à la pointe de Kermoran vi rent, étendu sur la grève, et baignant dans son sang, un inconnu qui ne donnait plus signe de vie. S étant approchés, ils virent à la gorge une large entaille par où s'échappait le sang. Ils appelèrent des ouvriers occupés non loin de là aux travaux du frigorifique. Le blessé fut transporté dans un débit voisin et la police, prévenue léléphoni quement, envoya une automobile sani taire, qui conduisit l'homme à l'iiôpitai Bodélio. C'était encore M. Pacheco qui s'était tranché la gorge avec un rasoir. Au surplus, et avant de se l'aire cette affreuse blessure, il avait absorbe du pri son, mais à une dose si' forte que les vomissements provoqués par la violence même du toxique avaient écarté ton' danger. Létal du désespéré n'était nullement alarmant, et, de sa quadruple tentative, il sortira dans quelques jours indemne et dispos, bien qu'à l'hôpital il ne cesse de répéter : «Je ne désire pas guérir-« Pourquoi M. Pacheco ne veut-il plus vivre '? Quelles sont donc les graves rai sons qui le poussent à rechercher la mort par les moyens les plus variés ? Tout Lorient, intrigué, se posait ces questions, lorsque, cet après-midi, un coup de théâtre éclata. Depuis trois jours, les chiens de la villa Marie-Louise hurlaient avec une étrange , persévérance: Impressionnés dp 'ce funeste pre.-age, tes habitants du quartier infor mèrent la police, mais ils étaient, loin de se douter de la dramatique réalité. Lorsque le parquet arriva sur les lieux, une forte odeur cadavérique saisit les magistrats. Pénétrant dans l'apparte ment, ils aperçurent, étendii sur un ca napé, recouvert d'une toile cirée et d'un coussin, le cadavre d'une femme, dont les bras étaient relevés et autour duquel bour donnaient une nuée do mouches. Quand on découvrit la tête, on recon nut l'amie de M. Pacheco. Marie Boulben ancienne tenancière du café Carnot; la figure était tuméfiée, la langue pe-ncfante, les yeux exorbités ; du sang tachait la toile, et le coussin, et avait coulé sur l le plancher. . ï'G meurtre remontait à plusieurs jours.\nil ' L'instruction ne tardera pas à établir la relation qui lie ce drame aux tentati ves de suicide de Pacheco. Originaire d'Oran, âgé de quarante six ans, Manuel Pacheco est un ancien brigadier-bottier de l'artillerie coloniale. Ii avait fait, il v a plusieurs années déjà, la connaissance de Marie Boulben, trente sept ans,• originaire de Quimperlé et qui, belle femme, ne menait pas une conduite tout à fait exempte de critiques. Néanmoins, Pacheco s'était, semble t-il, passionnément attaché à son amie. Il vivait avec elle à la villa Marie-Louise, tout en tenant un magasin de chaussures a l'enseigne : « Au Chic Parisien », rue du Port. Marie Boulben. épouse Trcgret, était en instance de divorce et Pacheco, de son coté, était divorcé d'avec sa femme.\nLe pain à 1 fr. 15 à dater du 16 août\nM. Auban'el, secrétaire général de la préfecture de la Seine a signé hier soir l'arrêté portant la taxe maxima du prix du pain à 1 fr. 15 le kilo. Cet arrêté sera exécutoire à dater du jeudi 16 couéant. Dans la matinée, M. Aubanel avait reçu la visite du bureau du syndicat patronal de la boulangerie avec lès membres du quel il eut un long entretien, leur faisant remarquer la nécessité pour les consom mateurs parisiens de réduire aussi rapi dement que possible le prix du pain. Les boulangers, (ont en faisant, obser ver qu'ils avaient des marchés en cours a des taux supérieurs à ceux pratiqués depuis lundi, se sont finalement inclinés devant lés arguments de M. Aubanel.\nLa reine de Roumanie photographiée à ion arrivée à la gare de Lyon.\nWashington a fait hier au président Harding d'imposantes funérailles\nLondres, 8 août (dcp. Petit Parisien.) Quarante-trois nations étaient représen tées ce matin aux funérailles du président Harding, sans compter les quarante-huit Etats de la Confédération, qui étaient re présentés chacun par des délégués officiels et. privés. Après avoir été exposée durant toute la nuit dans la chambre est de la Maison Blanehc, la dépouille mortelle du président Harding a été transférée, ce matin, au Ca pitole, où une chapelle ardente a été érigée sous le grand dôme. Une foule immense s'était massée aux abords de la Maison Blanche, le long de Pensytvania Avenue et autour du Capitole. Par dizaine de milliers, les curieux se groupèrent sur la colline du Capitule en dépit de la chaleur intense qui provoquait de nombreux évanouissements. Plusieurs heures avant le passage du cortège, les rues conduisant de la Maison Blanche au Capifoie étaient noires de monde.. Derrière la haie de soldats et de marins, les spccfateurs se pressaient sur vingt rangs de profondeur. Quelques mi nutes après dix heures, le cortège funèbre quitta la Maison Blanche. En tête venait un détachement militaire placé sous le commandement du général Pershing, puis un groupe composé de sé naleurs et. de membres du cierge, des re présentants du monde médical parmi les quels le général Sawver, médecin parti culier du défunt ; venait ensuite le caisson d'artillerie sur lequel était placé le cer cueil contenant les restes du président Harding. De chaque côté étaient diffé rentes personnalités politiques tenant les cordons du poêle ; à droite, M. Gilleft, pré sident de la chambre des représentants, six membres du Parlement et plusieurs membres du cabinet ; à gauche, le séna teur Cummings, six autres membres du Parlement et plusieurs membres du gou vernement. Immédiatement derrière le caisson d'artillerie venait une voiture dont les stores étaient baissés et dans laquelle Mme Harding avait pris place. L'automobile du président Coolidge pré cédait une voiture découverte dans la quelle l'ex-président Wilson, à la figure maigre et vieillie, disparaissait presque entre sa femme et l'amiral Grayson. Les sénateurs, députés, membres du gouverne ment. les délégués de sociétés de vétéran» et les représentants de diverses sociétés et organisations religieuses et civiles sui vaient. Tandis que le cortège défilait lentement, sous lés regards d'une foule immense et recueillie, 011 n'entendait que le pas des chevaux sur la chaussée et le grondement sound dés coups de canon que l'on tirait à intervalles réguliers. A dix heures quarante-cinq, le cortège \"arriva devant Ter Capitole. où le détache ment commandé par le général Pershing et la musique militaire s'étaient placés. Tandis que les troupes présentaient les armes, le cercueil fut transporté dans la rotonde et placé sur le catafalque érigé sous le grand dôme et recouvert de la bannière étoilée. Des couronnes, des fleurs, envoyées par les gouvernements étrangers! les Etats fédérés, les amis personnels du président Harding et même de simples ci toyens. remplissaient la vaste enceinte où, seuls, les hauts fonctionnaires et les mem bres du corps diplomatique furent admis. Le service funèbre fut célébré par le D r Freodman Anderson, speaker de l'Eglise baptiste. Puis, à midi, le public fut autorisé à dé filer devant le catafalque et jusqu'à cinq heures ce fut une procession ininterrom pue de gens de tout âge et de toutes condi tions du peuple américain rendant un der nier hommage à la mémoire d'un grand citoyen.\nCe soir, à dix-huit heures, le cercueil a été transporté à la gare, où un train spé cial l'attendait pour le conduire à Manon (Ohio), où l'inhumation aura lieu ven dredi soir, à vingt et une heures.\nLE DERNIER JOUR DU TRIDUUM EN L'HONNEUR DE SŒUR THÉRÈSE FUT LE PLUS ÉMOUVANT\nLe cardinal Touchet adresse un pathétique appel en faveur de la France aux cardinaux Bourne de Westminster et Dougherty de Philadelphie Lisicux, 8 août (de notre envoyé spécial.) C'était aujourd'hui la grande journée. A huit, heures du matin, une auto fleu rie amena à la oathédrale de Saint-Pierre ia châsse de vermeil où reposent les res tes de la petite >œur Thérèse, et ce fut. comme hier, l'afflux des pèlerins et des prélats dans l'immense nef, la messe solen nelle pontificale, dite par le primat d'An gleterre, Son Kminence le cardinal Bourne, devant un parterre d'évêqttes, d'archevê ques aux parures somptueuses. C'était déjà la cohue, grossie d'heure en heure : le déjeuner n'arrêta pas le flot; des trains, des autos, des carrioles ame naient sans cesse d'autres pèlerins. On le vit bien à quinze heures,'quand les portes de Saint-Pierre s'ouvrirent à nouveau pour les vêpres. A cet. instant la place Thiers est, noire de monde, les rues avoisinant.es regorgent de fidèles qui se ruent, à l'assaut de la cathédrale. Les pla ces louées et numérotées, réservées aux ecclésiastiques, sont conquises par la foule en délire. Saint Pierre lui-même, le grand portier, n'eût pas réussi à défendre son église. Au cours de la cérémonie, se frayant non sans peine un passage à travers l'assis tance, le cardinal Touchet monte en chaire et prononce un magistral panégyrique. L'évêque d'Orléans rappelle d'abord ses luttes pour obtenir la canonisation de sainte Jeanne d'Arc. Alors que Pic X m'avait répondu qu'on ne s'occupait plus de c'ette cause, alors (pie je dé sespérais, dît-il, je me suis adresse à sœur Thérèse Pie X, décidé, reprenait Ja cause. C'est à la poiite «Heur du Carmel que nous de vons la canonisation de notre héroïne natio nale. . .Et après avoir rappelé les miracles de soeor Thérèse et. les grâces obtenues par elle sur les champs de bataille, Mgr Tou chet, \"dans une vibrante improvisation, s'adresse aux archevêques de Westminster et de Philadelphie. De fetour chez vous,dit-lf, êclairet vos compa triotes. Dites-leur que nous ne pouvons oublier mis quinze rent mille morts et que leur sou venir nous revient au milieu de nos meilleures\n","fêtes, comme l'huile amère au-dessus d'une li queur enivrante. Dites-leur que nous sommes •-'tiers de notre compagnonnage d'armes avec leurs fils, mais que nous ne pouvons recom mencer cet holocauste à la civilisation et à la tranquillité du monde. Il nous faut notre, sécu rité et pour cela que la victoire n'aboutisse pas à on ne sait quelle ridicule et ironique duperie jiour la France et la Belgique. La châsse retourne au Carmel Dehors, sous un soleil torrrde, la foule attend patiemment la sortie des vêpres. C'est que, en grande pompe, la châsse doil être conduite au Carmel. Enfin, le portail s'ouvre. Un fleuve d'hommes et de femmes\n■eu jaillit, intarissable, et la place Thiers est si pleine que les derniers rangs doivent refluer dans les rues adjacentes- La procession paraît- D'abord des pen .-siouiiats, des orphelinats, des patronages ».-venus de Normandie, de Bretagne, de Paris ou de Franche-Comté ; des Enfants de Marie, le ruban bleu au cou ; cent petits chérubins vêtus de blanc, une palme à la 'main comme des anges descendus d'un tableau des Primitifs. Je ne sais combien de fanfares, de musiques, d'harmonies ; puis les ecclésiastiques : des capucins, des abbés, des missionnaires, des dominicains. Et voici, disparaissant sous les roses et los lis. l'automobile qui porte les précieu ses reliques. La chasse, longue (''un mètre, affecte la forme d'un monument de !a Renaissance. -Line guirlande de roses de vermeil s'en- J* roule autour des vingt-huit colonnes d'onyx blanc. Sur chacune des quatre fa \" ces, un médaillon représentant les prin « cipales scènes de la vie de sainte Thé rèse. On sait qu'elle a été offerte au Car met de Lisieux par les catholiques du » Brésil. j Derrière la châsse fleurie, des drapeaux, \" des drapeaux... Comme la châsse, ils ont • oté donnés au Carmel par tous les peu \"pïes du monde en reconnaissance des bien , faits et des miracles obtenus par sœur - Thérèse. Sous le drapeau anglais, le car dinal Bourne marche, lent et calme, les yeux droits devant lui. Le cardinal Dou gherty suit, abrité par le drapeau amé ricain. Puis c'est le long défilé des évo ques dont le dernier, tout eu blanc, s'ap puie sur une crosse de bois. Les pèterins s'agenouillent. Les prélats bénissent et quinze anneaux d'améthyste miroitent ensemble au soleil. Derrière eux. la foule, une foule im mense. infinie- Pendant une heure, elle va défiler ainsi ardente, infatigable, sous le soleil, dans la poussière, chantant à pleine voix des cantiques et encore des cantiques jusqu'à . Ja petite chapelle blanche du Carmel, où la châsse repose à la place sacrée où ve nait prier sœur Thérèse. Et la foule se disperse. Un besoin ins tinctif ia pousse à se délasser en gestes et on paroles de son long recueillement. On s'appelle, on se bouscule; lès autos trom pettent ; les camelots hurlent. 11 y a des cris, des rires, mais foute cette joie, tou t-os ces rumeurs battent en vain les murs Thi Carmel. Us expirent devant cette - lourde..porte dont nul ne sort jamais après -l'avoir une fois franchie. Et, dans ie fond de la chapelle, derrière - leur grille noire éternellement close, les ' 'Carmélites prient en paix leur petite sœur bienheureuse. L.-C. Rayer.\nA gauche : le cardinal Bourne. A droite : le cardinal Dougherty.\nLA CRISE DE LA VITICULTURE\n\" M. Poincaré a reçu hier matin M. Mau rice Sarraut, président du groupe viticole -du Sénat, qui, en son nom et au nom do M, Barthe, président du groupe viticole de la Chambre, Ta de nouveau entretenu de la situation de la viticulture et des mesures recommandées par les groupes parlementaires des deux assemblées en vue de remédier à la crise persistante qui sévit dans c.ette branche importante de ' l'agriculture nationale. Le président du Conseil a fait part au sénateur de l'Aude des dispositions favo * rables du gouvernement en ce qui touche certaines des revendications qui lui ont été soumises et l'a assuré que le gouver nement, loin de se désintéresser du pro blème soumis à son examen, se préoccu pait en ce moment de donner une solu tion favorable à ceux des vœux de la viticulture qui lui semblaient devoir être particulièrement retenus.\nFrappé de congestion dans un wagon\nA l'arrivée d'un train du Mont-Dore, Si la gare d'Austerlitz, les visiteure ont trouvé, inanimé sur la banquette d'un wagon de seconde classe, M. Salomon Pancere, sujet' roumain, quarante quatre ans, 34, rue de C3iabrol, qui a été trans porté à la Pitié.\nON TIENT BIEN les deux aigrefins qui volèrent 805.000 francs de diamants à M. Daub\nIls appartenaient à une bande de voleurs internationaux\n>'ous avons annoncé, hier, l'arrestation, à Anvers, de doux Polonais soupçonnés d'êlre les auteurs du vol de 805.000 francs de diamants et tle perlas fines commis, ie 12 juin dernier, au préjudice de M. Daub. La prise était bonne et fait le plus grand honneur au brigadier-chef Rousse let, chargé des recherches. Les rensei gnements recueillis à l'époque étant des plus vagues et l'examen de la mallette n'ayant révélé aucune indication suscep tible d'aiguiller l'enquête, le brigadier Rousselet eut l'idée de rechercher dans les archives criminelles de la préfecture de police s'il ne s'était pas produit, na guère, un vol similaire. Fort, heureuse ment, le policier retrouva un dossier rela tant l'arrestation à Paris, ie 5 avril 1914, d'une bande de cinq individus, deux Alle mands, un Français, un Espagnol et un Polonais véritable association de mal faiteurs internationaux qui s'étaient fait pincer en tentant une opération ana logue à celle dont fut victime M. Daub. Condamnés à des peines atteignant au maximum cinq années de prison, tous courent aujourd'hui par le monde et pour suivent le cours de leurs exploits. Parmi eux so trouvait un Polonais, connu de la police française sous le nom de Booter, dont la photographie fut mon trée à M. Daub. Bien qu'il fût frappé de la ressemblance entre le portrait et son voleur, le courtier ne put se prononcer affirmativement. C'était probablement l'auteur du coup de main, mais alors que Booter, >sur la photographie, avait une moustache fournie. M. Daub affirmait que son voleur portait la sienne coupée à l'américaine. Il restait donc un doute, mais c'était déjà là un pas fait vers la lumière. Pour suivant ses recherches, le policier apprit que le Booter qu'il pistait avait été vu à Cologne. Il s'y rendit, montra la photo graphie du Polonais. La police belge con naissait fort bien ce personnage, mais sous le nom de. Kleimberg et non sous celui de Booter. Elle le recherchait pour un méfait commis outre-Quiévrain. L'enquête révéla que ie Polonais avait habité Anvers et ou'il avait quitté cette dernière ville le 10 juin, c'est-à-dire l'avant-veille du vo! commis rue de Châteaudun, en compagnie J'un compatriote du nom de Filkienstein.\nLa coïncidence était curieuse. Revenu en toute Rate à Paris, le policier procéda dans les garnis à de minutieuses investi gations et fut assez heureux pour retrou ver le passage de Filkleustem dans une maison meublée, 12, rue des Petits-Hôtels-\nDans la photographie qu'on lui montra du personnage recherché, l'hôtelier reconnut un locataire arrivé chez lui le 11. Quant à Booter-Ivleimberg, dont on ne relevait, pas la trace, l'hôtelier aflirma ce pendant l'avoir vu plusieurs fois chez fui avec FUkienstein. Les deux compères, ajoutait-:i, avaient quitté l'hôtel le 12 juin Les voleurs étaient donc identifiés, et il n'y avait plus qu'à attendre qu'ils vinssent donner dans lu souricière qu'à Anvers, d'accord avec le brigadier Rousselet, la police belge leur avait tendue au domicile de Booier-Kleimberg, 247, rue de province. Le 6 août, comme ils débarquaient sur le quai de ,1a gare d'Anvers, les deux filous furent, appréhendés. Avisé de leur capture, le brigadier Rous selel, en compagnie de M. Daub, s'y rendit aussitôt. Pour éviter toute erreur, on les avait placés, dans le cabinet du commissaire cen tral, au milieu de nombreux inspecteurs. Mais dès qu'on put introduire le cour tier dans la pièce, celui-ci, sans hésitation, se dirigea vers Booter qu'il reconnut for mellement. Ainsi désigné, le malfaiteur avoua sans difficulté et déclina son iden tité exacte : Moïse Kleimberg, né le 6 avril 1877 à Mossyeck (Pologne). Marié et père de trois enfants élevés au pays natal, le malandrin entretenait à Anvers une amie, de laquelle il a quatre héritiers. Quant à Filkienstein, il nia avec énergie sa partici pation au coup de main, prétextant n'être jamais allé à Paris. Maheureusement pour lui, le brigadier nousselet. lui fit remarquer que son cha peau, encore à l'état de neuf, avait été acheté boulevard Barbès.\nComprenant alors l'inutilité de toute dénégation, Filkienstein fit des aveux com plets.\nKLEIMBERG\nFILKIENSTEIN\nLA REINE DE ROUMANIE A PARIS\nVoyageant incognito et venant surtout en France pour se rendre à Saint-Briac, la reine Marie de Roumanie est arrivée hier matin à Paris, où elle ne fera du moins à ce passage qu'un séjour de très courte durée, puisqu'elle en repart dès ce soir. Sa tille, la princesse Iléana, raccompagne. 11 était à peine sept heures quand le Simplon-Express, qui amenait la souve raine, entra dans le hall de la gare de Lyon, où, en dépit de l'heure matinale, une foule assez compacte fit à la royale voyageuse un accueil des plus sympa thiques. La souveraine quittera Paris ce soir, h dix heures, par la gare des Invalides, pour se rendre à Saint-Briac.\nLÉGION D'tiOIVINTEL!Ft\nAFFAIRES ETRANGERES Sont promus ou nommés : Grand-croix : M. Jacquiu de Margerief ambas sadeur à Berlin. Commandeurs : MM. Contv, ambassadeur à Rio de Janeiro ; Lefévre-Pontalis, ministre à Vienne. Officiers : MM. Pineton de Chambrun, chef du service de l'information au ministère des Affaires étrangères ; de Lacroix, sous-directeur d'Europe ; Barrêt, consul généra! à New-York ; Bonzon, consul général à Londres ; Alpiiand, directeur de l'Office des biens et intérêts pri vés ; Blckart, avocat au conseil d'Etat, avocat conseil du ministère ; llerbette, Mévtl, Sauer weln, publicistes, et notre collaborateur Phi lippe Millet. Chevaliers : MU. Gentil, premier secrétaire a Stockholm ; cosme, chargé des roncllons do premier secrétaire a Prague ; Berard, sous-cher de bureau à la .sous-direction des affaires commerciales ; Du bail, attaché au cabinet du ministre ; chateauvert, consul à Ullbao ; Dupuy, consul adjoint a Genève : Valet, consul a Cardlff ; Henrlet, consul a Ragusc ; Gares, consul a Malte ; de Ledoulx, consul a Flumo ; Simon, cobsul a Allcante : Dufaure de la Prado, consul adjoint a Changbaï : Brlcage, consul à Charleroi ; Blllecocq, consul adjoint à Lon dres ; Variiez, consul a Antofagasta ; du Com-thinl, consul a Port-Louis : Paillard, consul à Philadel phie ; Marchand, hors cadres a la disposition du protectorat marocain : Armand, hors cadre a la dis position <1 u protectorat tunisien : Prévost, consul a Berlin; Nlcaull, consul à Ostende; Plllault, sous-chef de Bureau des affaires administratives; Welller, ré dacteur à la Sous-dlrecllon des chancelleries ; Del peeh de Frdyssl.net, attaché classeur a la direction politique ; Malziic, cunsul a Taurls ; Hsuchecorne, consul à Kobé ; Barihe de Sandfort, consul a Adana; Le Goarzre de Tonlgoet-Treanna, secrétaire d'am bassade en disponibilité; Querry, agent consulaire a Santander ; Villemer, contremaître typographe aux Affaires étrangères : Roujon, publlclsto ; Schulrz, ancien maire de Blotzhelm (Haut-Rhin), ancien membre du conseil général du Haut-Rhin avant M traité de Francfort. FRANÇAIS A L'ETRANGER Officiers : MM. Dacosta, directeur général, de la Société du gaz et de l'électricité de Bucarest ; Delattre, directeur du musée Lavigerie, à Car tilage ; Relier, Industriel à Tanger Ketten, professeur au Conservatoire de Genève : Ver gnolle, président de la Société française de bien faisance de la Nouvelle-Orléans. Chevaliers : MM. André, ingénieur, en chef de la compagnie des chemins de rer de Madrid a Sara gosse et Allcante ; Bourre, administrateur-directeur rie la « Land Bank of Egypt » ; Gbouvellon, évêque de Tchong-King ; Mme Collet (en religion sœur Placide), directrice régionale des écoles de Syrie, de Palestine, de Chypre et d'Egypte ; MM. Coque gnot. directeur général de la société métallurgique des Terres-Rouges, à Luxembourg ; Foucault, direc teur de l'lnstitut Pasteur et Chamberland. h Buda pest ; Frey, chargé de mission a la légation de France a Munich ; Genouy, pasteur de l'Eglise wal lonne. ancien agent consulaire de France a UtrecJU ; Goffart, négociant a Tanger ; Grlvaz, négo ciant et Industriel a Neuchatel, président du comité ■directeur de la fédération des sociétés de bienfai sance en Suisse ; Guyon, magistrat hors cadres, chef du comité de rédaction de la commission de codifi cation au siam ; Laherrère, directeur de la compa gnie des chemins de fer Moudanla-Brousse ; Le conte du NOuy, physicien, membre associé de l'lns titut Rockereller a New-York ; Loed, négociant, président de la Société française de bienfaisance de Munich ; Nancy, Ingénieur a la compagnie des che mins de fer Madrld-Saragosse-Altcame ; Margues, agent consulaire de France a Honolulu : Bourcier de Montureux, secrétaire général du syndicat des colons français en Tunisie ; Oberle, ancien profes seur, président de la Société française de bienfai sance de Florence ; Oreel, agent consulaire (le France h Sainte-Marie-de-Bathurst ; Paturau. Indus trie! a Port-Louis ; Rochereau Sablière, industriel, agent consutïfre' de France a Toronto ; Rousse- Lacord&ire, secrétaire général des postes chinoises ; Vernier. professeur a l'Ecole de l'Etoile du Matin et l'Ecole militaire da Tokio ; Vidal, recteur de l'église française Saint-Yves-des-Bretons, à Rome. ETRANGERS RESIDANT EN FRANCE Grand officier : M. James Hyde, citoyen amé rieain. Officiers : MM. Asscher, sujet hollandais, né gociant ; Beistegui, citoyen mexicain, collec tionneur d'art ; Taurellt Salimbeni, sujet ita lien, chef de service à l'lnstitut Pasteur ; Van Sluijters, sujet hollandais, architecte décora teur ; Mme Wharton, née Edith Newbold John, citoyenne américaine, femme de lettres. Chevaliers : MM. Altmann, Alexandre, citoyen russe • Anerbach, Stéphane, dit Auhac, citoyen polonais, publiclslß ; Bennett, James (baron), sujet suédois ; Bergniann, Charles, sujet suédois, négo ciant ; de Boccard, Marie, citoyen suisse, gérant de la banque du Dauphlné, a Grenoble ; Branch, Bly the, citoyen américain, président -de la Chambre rte commerce américaine de Paris ; Bringolf, Bans, citoyen suisse, commerçant à Strasbourg ; Bu gatti, Etore, sujet italien, industriel ; Dobler, Louis, citoyen suisse, Ingénieur, président (le la Chambre de commerce suisse a Paris ; Dufer, Raoul, sujet belge, directeur de Forges a Hautmont (Nom 1 ; Farah, Selim, Syrien, docteur en médecine ; Fer nandez, juste, citoyen américain, président de l'Au tomobile Club de Nice ; Gibbons, Floyd, citoyen américain, publiciste ; Haviland, William, citoyen américain, industriel a Limoges ; Hills, citoyen américain, publiciste ; Hipwell, Abraham, citoyen américain, chirurgien-dentiste. MM. Tnfljeyan, Arshg, Arménien, chirurgien-den tiste ; Kucharsky, Henri, dit (le Yorab, citoyen po lonais. publiciste ; Laureys, François, sujet belge, Industriel ; Lavagna, Joseph, sujet italien, docteur en médecine : Ljuuggrèn, 'Hy-almar, sujet suédois, négociant ; Mahtpr, Alfred, citoyen suisse, indus triel ; Martinet René, citoyen suisse, chirurgien dentiste : Mordecai, Randolph. citoyen américain ; Mme d'ûrnelias de Vasconcellos, citoyenne por tugaise, assistante générale de la Congrégation de St-Joseph de Cluny ; MM. Schwonter Frédéric, ci toyen suisse, administrateur délégué de la Société de\" l'hOtel Mouricc, a Paris ; Soupart, Alfred, sujet belge, ingénieur des mines ; Surleraaux, Charles, sujet beige, ingénieur a Marpent (Nord) ; Tanner, Henri, citoyen américain, arliste peintre ; Van Dlévoet. Edouard, sujet belge, secrétaire général de la Compagnie Internationale des WagpnS-lUs ; Washington l.opp, George, citoyen américain, direc teur des Ports de la Chambre de commerce amé ricaine de Paris ; Wild, Eugène, citoyen suisse, directeur de l'Ecole de. chimie de Mulhouse ; Wls ler, Gustave, citoyen suisse, Ingénieur ; Balmana, Pierre, sujet espagnol. TRAVAUX PUBLICS\nEst promu officier M. Antoine, Gianotti, entre preneur de travaux publics à Nice.\nUn drame rue de Crimée\nLe jeune Alban Delétang 8-t-il tué son père? Dans un logement dh 3° étage habi taient, 153, rue de Crimée, M- Emile Delé tarig, journalier, âgé d ( > quarante-deux ans. originaire de Maj tizay (Indre), sa femme, son iils Alban,ijgé de seize ans, ajusteur et son beau-frère M. Marc De meuré, âgé de dix-nèuffins, ouvrier char ron. Les trois hommes se trouvaient seuls mardi soir, Mme Delétang s'élant rendue à Cœuilly, en compagnie d'une voisine. Vers huit heures et 'demie, M. Demeuré\nouvrit brusquement l|a porte d'un voisin, M. Chatou, en s'écriant : Emile vient de SA blesser. Venez vite. M. Chaton accouru*. Il trouva M. Delé lang les yeux hagard», debout dans la cui sine. Je me suis bleêjé en tombant, dit le malheureux entre lieux râles. Je suis perdu. A peine avait-il pèononcé ces mots qu'il s'effondra sur le carrelage. M. Chatou alla qi érir en liàte un mé decin et prévenir lu police. M. Prodhon, faisant fonctions de commissaire de la Villette, se rendit rue de Crimée. Il trouva M. Delétang étendu sur son lit et ne don nant plus signe de vie. Le cadavre portait au côté gauche une blessure, longue de trois centimètres et très profonde. Le cœur avait été atteint, d'un coup de cou teau, selon toute vraisemblance. Il cons tata que le mort avait été biaisé dans la salle à manger, où une large flaque de sang était encore visible et, qu'il s était seu lement ensuite rendu dans la cuisine. Interrogé, le jeune Alban fit la déclara tion suivante : Nous avioas préparé lo dîner et nous nous étions mis à table, mon père, Demeuré et moi. Soudain, une discussion éclata. Mon père, gazé pendant la guerre, souffrait d'un ulcère de l'estomac et n'était pas toujours commode, en raison de sa maladie. Comme je lui tenais tête, il prit un litre vide et voulut m'en frap per. Demeuré lui saisit le bras et je m'en fuis jusqu'au palier. Mon père me rejoi gnit et, calmé, me pria do rentrer. Quel ques secondes après, il se tuait dans la cuisinç. Demeuré, lui, déclara que M. Delétang s'était frappé à mort dans la salle à man ger, en sa présence et en celle do son fils. Le couteau qui frappa M. Delétang n'a pu être retrouvé ; dans les poches du journalier, on trouva seulement un cou teau fermé, mais ne portant aucune trace sanglante ; deux autres couteaux, égale ment propres, furent saisis par le com missaire qui a consigné à la disposition dé la jdslfcè Demèuré et le jeune Alban, en raison de la. contradiction de leurs dépositions. Le corps de M. Delétang a été trans porté à l'institut, médico-légal ; T'autopsie démontrera si te malheureux s'est tué lui-même ou si, au contraire, il a été frappé par son fils.\nM. Emile .Delétang\nM. JONNART A PARIS\nM. Jonnart. ambassadeur de France au près du Vatican, est arrivé hier soir à \"Paris, venant de Rome.\nL'homme sans tête n'est pas Miceli\nCELUI-CI EST RETROUVE A MELUN Cliâteaubriant, 8 août ( d. Petit Parisien.) La brigade mobile qui opérait hier à Chàteaubriant y a appris dans la soirée, par un eoup.de téléphone, qu'Antoine Mi celi, l'ltalien que l'on croyait être la vic time du crime mystérieux de Sion, se trou vait h Melun. La piste des Italiens n'est cependant pas abandonnée.\nLE MEURTRE DE CHARONNE\nAinsi que nous l'avons annoncé. Ludovio Rizzi, né le 17 janvier 1898, à Piaceinza (Italie) est recherché par la po lice au sujet du meur tre de son compatriote Ganava. D'une taille de 1 m. 75 environ, Rizzi était, lors de sa disparition, ha billé d'un complet de couleur foncée, coiffé d'un chapeau mou gris et portait autour du cou un foulard noir, doublé de rouge.\nNOS ÉCHOS\nLES SAUTERELLES ? Mon voisin de compartiment vitupérait, tandis que le train nous emmenait vers Aix- Irs-Boins, la perle de la Savoie. C'est intolérable ! s'ccria-t-il. Nos villes d'eaux et nos plages sont envahies par les sauterelles ! Les sauterelles ? Je veux dire les étrangers à change élevé qui viennent échanger très peu de livres sterling, de dollars, de pesetas ou de florins contre beaucoup de francs. Pour eux, la vie en fronce est très bon marché. Alors ils envahissent nos palaces et paient n'imporie quel prix car 78 francs par jour, ce n'est toujours qu'une livre pour le touriste anglais. Les hôteliers vont en profiter pour majorer leurs tarifs, qui deviendront prohibitifs pour les français. La preuve ! Mon voisin irascible sortit alors la liste des étrangers de la région et énumera au hasara les résidents du X...-Palace. A l'exception d'une famille de Lyon et d'un couple pari sien, tous les autres étaient arrives de Nezc- York, de Londres, de Rotterdam, de Bucnos- Ayrcs ou de Rio-de-Janeiro ! Et alors ? demandai-je à mon voisin. Quel remède voyez-vous à ce mal t Des taxes ! Encore des taxes, mon sieur ! glapit le xénophobe. Ça écartera les sauterelles et les empêchera de profiter de la dépréciation du franc... Vous croyez donc, lui répondis-je, que ceux que vous appelez les sauterelles sont un fléau pour la France t Permettez-moi de vous dire, au contraire, que cette invasion amicale, cet afflux de monnaies américaines, anglaises ou argentines est un bienfait pour notre pays. Voyez l'Allemagne et, en particulier, la Bavière. A force de taxer et de surtaxer le touriste étranger, celui-ci a déserté leurs hôtels et ce sont les hôteliers allemands qui, maintenant, sont les premiers à se plaindre de ce qu'ils avaient d'abord considéré comme une mesure utile. Ce n'est ni avec des majo rations, ni avec des vexations de toutes sortes qu'on attire les voyageurs étrangers. Dieu merci! la France a une réputation d'hospita lité connue dans le monde entier. Ne la tuons pas en embêtgnt nos hôtes étrangers. Ils rap portent chaque année plusieurs milliards en France. Ils font vivre notre commerce de luxe, à Paris et ailleurs. Ils sont une source de prof it pour mille et un boutiquiers. Alors, ne leur en veuilles pas trop s'ils accaparent quelques palaces ! Quand un ami nous apporte de l'argent, vous ne voudriez tout de même pas qu'on le fit coucher sous les ponts ! MAURICE DEKOBRA.\nHP ? Non. C. V. C'est un rien. Mais n'est-ce pas symptoma tique ? Vous savez que notre industrie, pour déter miner la puissance pourquoi pas le power? de ses moteurs, a emprunté à la langue anglaise l'unité HP, horse power, force d'un cheval. Elle a, semble-t-il, honte de s'exprimer en bon français : cheval-vapeur, C.V. Fi donc! Or, voici qu'à propos d'un nouveau tarif de transport de voitures automobiles par chemin de fer, ne disons pas railway surtout, la compagnie d'Orléans, dans l'avis qu'elle adresse aux « usagers », classant les voitures et les taxant d'après la puissance de leur moteur, ne craint pas de parler de puissance de 24 C.V., 12 C.V., 1 C.V. Plus hardies que l'Etat qui, dans ses textes de loi sur les automobiles, emploie la détermi nation HP, oraignant sans doute de déso bliger l'Angleterre, nos administrations pri vées vont-elles remettre en honneur le savou reux langage français ? Ce serait une petite révolution.\nUn autre chanteur. L'excellent Pierre Buzy, de Bordes, de qui nous parlions récemment, n'aura pas été long temps le doyen des chantres de France. Le Béarn en pleurera peut-Stre de dépit, mais c'est en Normandie qu'il faut aller pour trouver un homme qui chante a l'église depuis soixante-dix-neuf années. C'est le bon vieux Victor Lethelier qui, âgé aujourd'hui de quatre-vingt-trois ans, a débuté dans la carrière lyrique sacrée en 1844, en sa quatrième année. Petit enfant de chœur, puis jeune chantre, et plus tard sacristain, il n'a jamais déserté le lutrin de l'église d'Avremes nil, près de Lancray, dans la Seine-Inférieure. Chaque dimanche il remplit son office, et, parait-il, il n'a pas la mine d'un homme qui songe à prendre sa retraite.\nAnniversaires des combats de 1870: La guerre de 1914-1918 a effacé sans doute les désastres de 1870. Mais le souvenir des dures batailles d'août, il y a cinquante-trois ans. à Spicheren, Forbach, Saint-Avold, Gra- Velotte est resté vivace chez les populations de Lorraine et d'Alsace. Et si l'on songe à commémorer ces anniversaires, c'est par un sentiment de piété bien compréhensible. Tous ces jours-ci, les maires des localités intéres sées et les délégués du « Souvenir français a font célébrer des services solennels à la mémoire des morts. Mais surtout ils étudient les conditions dans lesquelles pourront se faire l'exhumation et le regroupement des victimes des batailles lor raines, dont les tombes sont encore éparses dans la campagne. Et l'on ressent quoique mélancolie à la pensée qu'une effroyable seconde guerre a passé, avant même que les tombes anonymes des soldats morts dans la première aient dis paru de la terre des vivants.\nAujourd'hui Réunion Anciens du 236« R. 1., 21 h., 6 bis, rue du Quatre- Septembre. Concerts publics : 16 11., parc Montsouris, squares' d'Anvers et Jules-Ferry, 21 il., places de Slontrouge et de la Nation, Cbamp de iiars. (Voir programme à la i« page). . Courses à 14 heures, à Vichy. T. S. F. : Concerts de la tour KllTél et de l'école des P. T. T.; audition de la Compagnie française de radiophonie : émission Radlola. (Voir au Courrier des amateurs.)\nM. Raymond Polncaré a reçu, hier matin, M, Maunoury, ministre de l'lntérieur. —— M. Gaston Doumergue, président du Sénat, a quitté Paris hier, se rendant dans le Gard, où il restera en villégiature pendant un mois.\nLa municipalité de Paris a reçu hier les mem bres du opn'seil exécutif de la Fédération den taire internationale. Les .invités ont été pré sentés par M. Blatter, président de la Fédé ration dentaire nationale française. Des dis cours ont été prononcés par M. Roétand, se crétaire du conseil municipal : M. Aubanel, . seorétaire g&vérali de la préfecture de la Seine; M Aguilard, secrétaire générai de la Fédération dentaire internationale.\nEn photographie, promettre des prix avan tageux et les meilleurs appareilsjpet tenir cette promesse depuis trente années justifie la vogue du I'IIOTO-HALL, 5, rue Scribe, auprès des amateurs. Catalogue gratuit. Le. Royal de Vichy, situé sur le Parc, offre à des prix modérés une installation moderne et confortable, une cuisine excellente et de régime. Son restaurant réputé est le plus seiect de Vichy. NECROLOGIE. Nous apprenons le décès de M. Henri Carré, sous-chef des services du Domaine à. la Com pagnie des chepiins de fer du Nord.\nGUYOT, LE CHAMPION DE LA ROLLANO-PILAIN, de retour d'Espagne, raconte ses impressions\n« Cette fois la chance m'a un peu plus souri qu'au Grand Prix de l'A. G. F. à Tours, où, au 28 e tour, une panne stupide m'a ravi la victoire que \"j'avais toute proche. « A Saint-Sébastien, la course a été très du re : la pluie battante au début, parcours très sinueux et très accidenté, 107 virages par tour de 17 kil, plus une traversée de villa dans une rue de 2 mètres de large. Ma Itolland-Pilain, comme celle de mon co-équlpier DelaiandP, classé deuxième, a tourné sans une défaillance et je suis heureux d'avoir fait triompher en Espagne les « trois tours » em blème de la Touraine. >»\nLa Bataille de l'Or\nn'est pas seulement un grand roman scien tifique, c'est encore un grand roman d'aven tures qui, met en scène des personnages d'un attrait captivant. Des figures de femmes étranges, sympathiques et troublantes s'y dessinent et nos lectrices trouveront de douces émotions à la lecture de leur drama tique histoire.\nN*° 19. —Feuilleton du Petit Parisien du 9-8-1923\nUN HOMME DE PROIE\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE DANS LA «HAUTE»\nVI (suite) Les hasards que l'on aide Hé ! lit-i1.... monsieur Charlet !.,. On dirait qu'il vous est arrivé quelque chose d'heureux. A quoi voyez-vous ça, père Choquart ?... Je ne nie trompe jamais !... je ne suis pas un savant comme vous, mais je me crois un iieu observateur... Dans notre métier, ' ijfsieur Cliarlet, il faut du nez, beaucoup de nez, et j'ai la prétention d'en avoir... Vous semblez tout ragaillardi aujourd'hui !... Je le suis... avoua l'ex-normalien. Alors vous ne venez pas pour m'emprun ter dix francs ?... Non. . Je vous les aurais donnés, affirma l'usu rier avec d'autant plus de vivacité qu'on ne les lui demandait pas... J'ai confiance en vous, , m'sieu Cliarlet... Vous avez eu des malheurs- Mais je vous tiens pour un brave garçon... » asseyez-vous... qu'est-ce qui vous amène ?.„ ' Ecoutez, je vais vous étonner, père Cho quart. Il me faut un complet pour aller dans le monde ? Oh ! Ut en sursautant le fripier, dans le monde ? ...et dans le meilleur... Je suis invité à une soirée, une grande, chez un archi-niillion • nuire qui possède un des beaux hôtels Uu faubourg Saint-Germain... (Ja vous rend rê veur hein, mon vieux ?...\nCopyright by Jean do la Péngne 1923. Traduction et reproduction mteid.tes pour tou» pays.\nUu peu... Et qu'allez-vous faire là dedans ? Ah ! voilà !... Voir des gens qui peuvent m'aider à trouver un emploi de secrétaire, par exemple. Une ancienne connaissance m'a procuré une invitation... Il paraît que c'est très mêlé dans ces salons-1à... Je n'y serai donc pas déplacé... Seulement- Alors Charlet entrouvrit sa misérable redin gote et ajouta : ... 11 me faut une autre pelure... C'est la cause de ma visite... Le brocanteur cligna de l'œil : Une grosse affaire... dit-i1... Et comptant sur ses doigts : Un « habit », gilet, pantalon -,t bien d'autre choses : cravate, souliers, chapeau, linge... vous n'y songez pas... C'est grave... Toute une garde-robe jusqu'au lin mouchoir que vous n'avez sûrement pas !... Le bohème reconnut avec un profond sou pir : Hélas ! non. Mais vous pouvez me pro curer tout ça, mon bon Choquart... Pas à l'œil... Vous avez des picalllons ?... Quelques-uns... Mais j'aimerais mieux du crédit. Le père Choquart lit un geste négatif : Trop grosse la note... Vous ne pourriez jamais me payer... A son tour, l'étrange littérateur esquissa une grimace narquoise : Peut-être bien que si... dit-11. En même temps, il tira de sa poche son petit lot de billets. lies yeux de Choquart s'arrondi rent brusquement... Il s'écria : Vous avez dons estourbi un bourgeois ! Moi ?... Je ne ferais pas de mal à un moucheron, vous le savez bien ! Alors, je ne comprends plus ! A quoi ça vous servirait-il de comprendre ponrvu que je vous paye ?... Choquart se mit à rire : Ma foi. vous avez raison, dit-11, en com prenant qu'il pouvait réaliser un petit bénéfice avec son client. Complnisamment il expliqua : J'ai justement là pour vous une occasion superbe, extraordinaire !\nDevenu tout il coup d'une obligeance extrê me, il ajouta : Mon pauvre Charlet, figure-toi que, pas plus tard qu'hier, à côté de l'Odéon, dans le quartier de la jeunesse, comme je criais à tue-tête avec ma défroque sur le dos : « Chands d'habits » une fenêtre s'ouvre et on m'appelle... Je monte quatre à quatre... Il y avait là une charmante petite brune et un jeune homme très chic, un de ces fils à papa qui fêtent leur printemps en jetant au vent leur bonne galette, beau local, en désor dre... pas beaucoup de livres pour un étudiant, ntals quel vestiaire ! Des complets, des melons, des « huit-retlets », des bottines et du linge comme pour le trousseau d'un jeune marié... Alors, la jolie fille m'a dit en riant qn'ils étaient dans la dèche et qu'il fallait « laver » quelque chose que je n'avais qu'à choisir Mans le tas... C'est ce que j'ai fait... Je suis rentré chargé comme un mulet... Aussi j'ai ton affaire... -Mais ce ne sera pas dans les prix doux... Seulement, tu sais, on ne te reconnaîtra plus ! Quand tu auras fait tomber tout ce poil gris qui encombre ta belle figure, tu seras transformé en milliardaire... Voyons un peu... dit Charlet. le brocanteur appela : Llsa ! Une petite bonne pâlotte, aux cheveux roux, à l'œil vif, éveillée comme une souris, sortit d'une arrière-boutique ténébreuse. Le père Choquart lui dit : Iteste ici une minute. Usa, et veille sur les frusques... Il passa avec son client dans un second magasin. C'est là qu'il gardait nombre d'ar ticles de choix qui ne lui avaient pas coûté cher. On y voyait en bon ordre, suspendus à des porte-manteaux, une grande quantité de vêtements d'hommes et de femmes, robes, manteaux, fourrures... On n'aurait jamais supposé du dehors que ce magasin d'apparence plutôt sordide ren fermait des marchandises de cette qualité. Choquart n'avait pas trompé Charlet. Il alla droit à une armoire et l'ouvrit. Le frac de l'étudiant prodigue et ses acces soires furent essayés. Us firent merveille sur le dos du bohème.\nEn peu de temps, l'habile écrivain on pourrait dire « le trop habile » fut mis en possession d'un assortiment complet et de tout ce qui lui était nécessaire y compris le « gibns » de cérémonie légèrement fané, mais présentable. * Deux chemises de gala, qui devaient passer par les mains adroites de sa jeune voisine Laurette la blanchisseuse, faisaient partie de son nouveau vestiaire. , Le fripier plaça le tout dans un vaste carton et le livra généreusement à son ache teur contre une somme de cent-cinquante-six francs, prix convenu, y compris un pardessus de bonne coupe qui n'était pas absolument neuf, mais avait le mérite de sortir d'une bonne maison. Ce que tu vas faire de conquêtes dans la haute avec ton équipage, mon vieux lapin !... affirma le père Choquart. Seulement 11 te faudra un coup de rasoir et un nettoyage à fond... Mais après ça, quel succès !... Charlet sortit du magasin avec son carton d'un côté et sou pardessus de l'autre, son gibus replié sous le bras. Charlet regagna son logis pour en res sortir presque aussitôt. Le père Choquart ne s'était pas montré trop dur avec lui. L'ex-normalien. ses dettes payées, y compris deux termes arriérés de sa mansarde, restait en possession de plus de cent cinquante francs et il pouvait compter sur des bénéfices beau coup plus considérables. C'était donc une longue perspective d'ai sance qui s'ouvrait pour lui. 11 mit en pratique les sages avis de son fournisseur. Un coiffeur du boulevard Rochechouart émonda sa chevelure, tailla sa barbe et le rendit parfaitement correct. Une station prolongée dans une bai gnoire compléta la transformation du misé sable et. 11 en était naïvement fier. Lorsqu'il essaya de nouveau ses vêtements 11 ne se reconnut pas lui-même. Aussi quand Laurette qui revenait de sa journée entra chez lui, elle poussa un cri de surprise et presque de frayeur.\nElle venait lui demander s'il n'avait besoin de rien et l'avait pris pour un étranger. N'aie pas peur, fit-il, c'est mol !... Comme vous êtes beau, monsieur Charlet. N'est-ce pas ? dit-il avec orgueil. Que se passe-t-il donc ?... Devine, ma petite Laure ï Vous allez vous marier ?... Dieu m'en garde !... Vous avez fait un héritage alors ? Hélas ! non, avouait-il piteusement. Alors !... comprends plus !... Voilà, déclara Charlet... On m'a fait une petite avance et j'espère trouver une bonne place avant peu ! Donc, fit-elle, non sans tristesse, nous ne serons plus voisins !... Ne crois pas ça, ma Laurette ! Il la regardait avec de bons yeux affectueux. Elle n'avait qu'une douzaine d'années lorsqu'il était venu habiter près de su tante, une ancienne femme de chambre, tombée par suite de maladie, dans un vrai dénument. Ils avaient vécu côte à côte comme des amis, et il faut le dire, des compagnons de privations et de souffrances. Jamais il ne lui avait dit un mot qu'un père' n'eût pu prononcer, et même, de temps en temps, il lui glissait à l'oreille quelques conseils de morale et de bonne tenue. Tu peux me rendre un service, ma Laurette, lui dit-il. Pour obtenir un emploi 11 faut faire beaucoup de visites... Il faut du linge blanc ! Il lui montra les deux chemises qu'il venait d'acheter. Elle comprit. Elle s'en empara vivement. Monsieur Charlet, dit-elle, t vons les aurez demain soir et blanchies comme à Londres ! Merci, ma Laurette. lorsqu'il se retrouva seul, il se sentit ragaillardi, rajeuni, un nouvel homme enfin !... Il rangea ce qu'il appelait ses frusques de gala dans son carton, remit sa longue redin gote sur du linge propre, enfonça son feutre cabossé sur sa perruque retaillée par l'artiste\ncapillaire et s'en ulla modestement dîner dans sa salle à manger des grands jours. Cependant, malgré qu'il eût -faim, son repas ne fut ni long ni abondant. Il s'était repris d'une ardeur au travail qu'il 11e connaissait plus depuis longtemps. N'avait-il pas devant lui une besogne tonte tracée et qui lui était payée, en partie d'avance ? Sans doute, elle ne lui plaisait guère, mais nécessité fait 10i... Par quel autre moyen auralt-11 pu s'assurer le pain quotidien ? D'ailleurs ne s'était-Il pas engagé à faire ce qu'on lui demandait? S'il avait refusé, un autre à sa place eût montré moins de scru pules. Donc, il lui fallait tenir sa promesse. Dans sa mansarde, à la lueur d'une lampe à pétrole dont II fit soigneusement la toilette, il se mit à l'œuvre. Après tout, pensait-11, ce n'est que de la littérature, uue espèce de roman que j'écris, et dont mes clients feront l'usage qu'il leur plaira. Tout ça ne me régarde pas ! II composa alors les quelques lettres qui lui étalent commandées. La première était fort sèche. Dans la seconde, Paula commençait à s'ani mer. On devinait sous les phrases encore hési tantes un certain trouble, la perplexité de l'âme touchée de prières auxquelles elle refuse de se rendre et qui pourtant l'ont émue. fuis, ce fut la troisième, plus compromet tante. Elle ne disait plus c monsieur » à son solliciteur. Elle écrivait : Mon cher Robert. « Pourquoi vous le cacherais-je ? Î> Je n'ai pu lire sans émotion votre der » nière lettre. Vous me dites que si je persiste » dans mes refus, vous allez vous expatrier, > quitter Paris et la France... et que seul, » le mot que vous attendez de moi peut vous » retenir. (A «Mitre.) JEAN DE LA PÉRXONE.\nI_e F* etit JPax'isiera.\nm 2 —\n7O\" ÉDITION i GÉNÉRAL A 1 VOL. 7\" LA RENAISSANCE DU LIVRE\nVIENT DE PARAITRE FRANCIS CARCO\n","SERVICES TÉLÉGRAPHIGUES & TÉLÉPHONIQUES. SPÉCIAUX ou Petit Far: 5: S U ST C \" FI\nLe gouvernement britannique prépare sa réponse à la France\nLondres, 8 août (.dép. Petit Parisien.) Bien que le cabinet ne se soit pas réuni, la journée a été marquée par une grande activité ministérielle, M. Baldwin et lord Curzon, qui ont eu des entretiens avec plusieurs ministres, ont étudié do nouveau la situation euro péenne afin d'être en mesure d'exposer demain à leurs collègues l'attitude que le gouvernement britannique adoptera vis-à -vis des gouvernements alliés. Ces diverses conversations semblent avoir produit d'beureux effets. Nous apprenons de bonne source que le projet de réponse à la dernière note fran çaise, donl la rédaction vient d'être ter minée par les experts du Foreign Oflice, sera soumis demain à l'approbation des ministres réunis en conseil de cabinet, et, selon toutes probobilités, communiqué vendredi ou samedi au gouvernement français. L'hypothèse que nous signalions hier comme la plus vraisemblable semble donc réalisée. On s'attend à ce que le gouvernement anglais envoie également une réponse à Bruxelles et à Rome. Toutefois, cette note ne sera probablement pas identique à celle qui sera adressée au gouvernement fran çais. Cette dernière se bornera sans doute à préciser le point de vue britannique sur les questions posées par M. Poincaré, no tamment au sujet d'il problème des dettes interalliées èt de la composition du comité « experts chargé d'étudier la capacité de paiement de l'Allemagne. En ce qui concerne le premier point, nous croyons savoir que la note britanni que ne contiendra aucune offre formelle ■ on , e , st enclin à considérer qu'il est préfé rable d attendre que la perspective dun règlement définitif et général de (a situa tion européenne soit plus favorable avant de rechercher la solution du problème des dettes interalliées.- D'autre part, la note ne ferait pas dllu sion a la question de la résistance passive, bien que la fraction conservatrice extré miste du cabinet insiste particulièrement pour que l'Angleterre se joigne à la France et à la Belgique pour exiger du gouvernement allemand. préalablement à toutes mesures de rétablissement écono mique, l'abandon sans condition de la ré sistance passive dans la Ruhr. Un ne prévoit pas que la réponse aux gouvernements belge et italien soit en voyée eu même temps que la note qui sera adressée à Paris. Il se peut donc que le conseil de cabinet de demain soit suivi d'un ou de plusieurs autres, au cours desquels le gouvernement arrêterait d'une manière définitive la pro cédure à adopter « pour rechercher les moyens de régler la situation européenne. . 5 l >a rle même, les milieux bien informés, de la possibilité d'une sorte de déclaration ministérielle oui serait com rtiummiée à la presse à l'issue du conseil ue cabinet, au cours duquel une décision finale serait prise. En raison de l'importance de ces réu .ddj? défions a prendre, le départ immédiat de lord Curzon pour Bagnoles de-1 Orne devient assez problématique. Cependant, le chef du Foreign Office sem ble presse de prendre le chemin de la Tran-ce et n avait, dit-on, l'intention de partir des vendredi pour le Havre d'où il se serait rendu directement à Bagnoles en\nautomobile, sans passer par Paris ; mais il est douteux que les événements politi ques lui permettent de s'absenter à cette daté. Quant au fameux Livre blanc que l'on nous fait tant désirer, sa publication serait retardée en raison du fait qu'il prendrait les proposions d'un véritable in-quarto contenant beaucoup plus de documents qu'on ne l'avait prévu tout d'abord. Le gouvernement aurait cédé aux sug gestions de M. Auslen Chamberlain qui l'autre jour, à la Chambre que lon publiât cerlaines notes et communica tions datant de l'époque Sloygeorgienne. Signaions, enfin, que le baron Moncheur, ambassadeur de Belgique à Londres, s'est rendu, cet après-midi, au Foreign Office ; mais, s il s est entretenu avec lord Curzon du probieme des réparations en générai, sa visite avait pour objet principal de signer un accord réglant la question de i extradition dans les colonies belges et britanniques.\nLord Robert Cecil chez M. Poincaré\ni t l u . e ~ no . us l'avons annoncé hier, lord Robert Cecil s'est rendu hier après midi au Quai d'Orsay où il a été reçu par 0 1 inca I re -, L ' entr:l vue des deux hommes a Ltat a dure près d'une heure La conversation a porté tout d'abord sur ie projet de traité d'assistance mu tuelle que la commission pour la réduc tion des armements vient d'élaborer et dont le mérite revient en grande part à lord Robert Cecil. Il y a tout lieu de penser également que 1 ensemble des questions qui font l'objet des négociations présentes entre Paris et Londres ont été aussi examinées que le président du Conseil a été amené a préciser à nouveau les vues du gouver nement français. Il est vraisemblable éga lement une lord Robert Cecil qui sera , rentré aujourd'hui à Londres mettra ses collègues du cabinet britannique au cou rant de la conversation qu'il a eue avec M. Poincaré. *\nUNE DÉCLARATION DE LORD ROBERT CECIL Londres, 8 août (dép. Havas.) Lord Robert Cecil, après la session finale de la commission temporaire mixte pour la réduction des armements, a déclaré au correspondant parlementaire de l'agence Reuter que le traité de garantie mutuelle est réalisable et que le monde en retirerait de grands bénéfices. Il considère que les avantages introdui sant les traités particuliers dans le projet de traité général sont grands, qu'ils l'em portent sur les désavantages. Il n'est pas parvenu à comprendre les objections pré sentées sur ce point par les représentants de l'ltalie. Aux termes du projet de traité, chaque traité particulier d'alliance sera examiné par le conseil de la Société des nations, qui s'assurera s'il s'agit bien d'un traité d'al liance définitive, et non pas d'un traité secret d'agression. Ce dispositif, cependant, s'applique na turellement aux traités particuliers et comprend ceux existants déjà et qui ont été conclus entre les parties qui désirent participer au traité général. Parlant de son entrevue, cet après-midi, avec M. Poincaré, lord Robert Cecil a dit que le premier ministre français lui avait exprime sa satisfaction de l'accord inter venu. Lord Robert Cecil a résumé ainsi en ter minant sa conversation avec M. Poincaré : « Nous sommes aussi loin que possible de tout désaccord. »\nLa commission du désarmement a terminé ses travaux\nLa commission temporaire mixte de la Société des nations pour la réduction des armements, a définitivement adopté en dernière lecture le projet de traité d'as sistance mutuelle dont nous avons donné hier un résumé. Au moment du vote sur l'ensemble, Quelques réserves ont été formulées par divers délégués étrangers, relativement aux articles du projet concernant l'adop tion du principe des accords défensifs. Le délégué français a, de son côté, fait les plus expresses réserves en ce qui con cerne l'admission au bénéfice du pacte d'assistance. des Etats non-membres de la Société des nations.\nLE CABINET BELGE RESTE DANS L'EXPECTATIVE\nBruxelles, 8 août ( dép, Petit Parisien.) Contrairement à ce que certains jour naux ont cru pouvoir annoncer, le gou vernement belge ne songe pour l'instant à prendre aucune injtialive nouvelle. Il a! tend la note annoncée par le gouverne ment britannique et ne publiera pas son Livre gris aussi rapidement qu'on le croyait. Ce n'est, pas qu'il ne se préoccupe de la question des réparations et qu'il ne souhaite un règlement général du problè me suivant les données dont il croit avoir indiqué 1 essentiel dans ses réponses et ses études techniques, mais, pour l'instant, il reste dans l'expectative. Les conversations directes entre MM. Theunis. Jaspar et Poincaré qu'on a dé clarées imminentes ne sont pas envisa gées ici comme utiles ou possibles pour instant et lon ne songe pas à la rencon tre dont on a parlé re.s jours derniers. Très attentif aux défaillances rie la résis tance passive qu'on constate de plus en plus dans la Ruhr, le cabinet de Bruxelles estime cependant qu'un échange de notes avec le gouvernement français suffira pour mettre au poiçt certains détails d'exécu tion de la politique de la Ruhr qu'il est dé cide il n'est pas inutile de le répéter à conduire sans fléchissement jusqu'à la victoire.\nTel est l'esprit qui prévaut à Bruxelles pendant. Ce temps d'arrêt dans l'activité diplomatique. Le dernier conseil de cabinet confirme les dispositions précédemment définies Il s'est également occupé de la chute du franc belge. La livre anglaise semble se stabiliser au delà de 100 francs et le franc français est à 1 fr. 20. On attribue généralement cette panique financière à une manœuvre de la Cité, qui n hésiterait pas à employer les plus redou tables armes boursières pour amener la Belgique à se détacher de la France. Les observateurs les plus prévenus en faveur de la thèse britannique s'accordent cepen dant à reconnaître que cette offensive n'a eu aucun effet jusqu'à ce jour sur la poli tique de la Belgique, et que rien n'autorise « penser qu'elle puisse en avoir de si tôt. Riebepierre.\nLe paiement des réparations bulgares est définitivement réglé\nSofia, 8 août (dép. Petit Parisien.) La convention conclue le 21 mars dernier entre la commission interalliée de Sofia et je gouvernement bulgare vient d'être ratifiée. Le paiement des réparations est désormais réglé de façon définitive sur les bases suivantes : un moratorium de trente ans est accordé à la Bulgarie pour les deux tiers environ de la dette prévue au traité de N'euiliy. L'autre tiers devra être acquit té en soixante versements semestriels. Ces versements ont été garantis par les recet tes des douanes dont, le produit annuel suffit largement à couvrir les plus fortes annuités. Les puissances alliées aussi bien que la Bulgarie n e peuvent que se réjouir de ! heureuse conclusion de cet accord à la né gociation duquel la délégation française a pris une part prépondérante. Les puissan ces voient enfin réglé de manière satisfai sante un problème qui ne laissait pas de présenter de grandes difficultés. La Bul garie, de son côté, peut dorénavant réor ganiser sur une base ferme sa situation financière.\nLe commerce anglo-allemand s est développé depuis six mois\nLondres, 8 août (dép. Petit Parisien■) Le Journal du Board of Trade vient de publier les chiffres officiels du commerce entre la Grande-Bretagne et l'Allemagne durant le premier semestre de l'année 1923. Cette statistique, comparée aux statis tiques globales de l'année 1922, prouve que le commerce anglo-allemand s'est lar gement' développé durant l'occupation de la Ruhr- Les importations britanniques prove nant d'Atiemagne salaient élévées, l'an née dernière, à 20.524.477 livres sterling ; elles ont atteint 16.930.777 livres sterling pour le premier semestre seulement de cette année. De même les exportations britanniques en Allemagne, qui étaient de 32.075.692 li vres sterling pour l'ensemble de l'année 1922, accusent, une valeur de 20.854-728 livres sterling dans les six premiers mois de 1923. Le Journal du Board of Trade tire de ces statistiques la conclusion suivante : Bolt h cause, soit, en dépit des troubles éco nomiques renouvelés qui se son. produits entre P a l' s durant le premier semestre de 1023, le commerce ' entre l'Allemagne et la Grande-Bretagne, au cours de cette période, accuse un accroissement considérable par rap port à la période correspondante de l'année 1922.\nConvention aérienne avec les Pays-Bas\nLa Haye, 8 août (dép. Petit Parisien.) X;ne convention aérienne a été conclue entre la France et les Pays-Bas. Elle comporte des règlements sur le transport des passagers, des marchandises, des lettres, des colis postaux On a réglé la question d'identité des équi pages, celle des passeports et des passagers et déterminé les lieux de départ et d'atterrissage, 3ui pourront seuis avoir lieu dans les aéro romes et les ports d'aviation, saut en cas d® détresse. Défense a été faite de transporter des armes, des munitions, des explosifs, des pigeon» postaux ou d'avoir à bord un appareil de télé phonie ou de télégraphie sans fil sans autori sation spéciale de l'Etat dont ressortit l'aéronef.\nLE DrSCOURS du ci er Cuno\nLA PC ÉRIEURE Le cl suite les ques tions d< {) tire. Le ci eue,- si tout le monde i unanime à de mander le - finances régle mentant le , es, toute ingé rence dan d vises devait à la longue i'; or.t. -rie cette ingérence était limit ■ x i i,:< allemands et que le mark e- .1 le monde entier. La droi • nu,'.gré un rappel à l'ordre i■ po i, n vacarme conti nue puisé srr ;tu La-baisse r i ,-i !u py.rk est due au fait' que les ar m ù ■ >n ont demandé beaucoup os . s r'. ~ qent besoin. Le chai •; }• t .-«»'• .-bu. que la considéra tion d'une j/tr.• (m e, soit du peu ple, soit t; u; e- ne iniques, ne peut le moins dtl nmiùL rrrr-oter dans un mo ment où i'u: : > ;y - moyenne est rui née ; mai y sur le terrain des lois é> •'nom: es ■ ' ■ .'ans les limites de ce qui est prou , ' ,'n ( Acclamations à l'cxtrên sures de con trainte ne i emporaires et ne seraieo; pa> , L assain s finances ne sera ptMWib.e qn: . ie - fition extérieure sera éclair . des réparations sera réglée <n..> : • pportable pour 1 Allemagne Le chan '.er , son programme. Il comporte ; i. •■ , d'un mprunt inté rieur de vo. ~ confiante, de nouveaux impôts, d i!!, i* ' i 'ons: mte également. Des mes très propr a o- dopper l'acti vité écon ui'-que. L' .M'iprant fournira, sous la forme d une dut tf; consolidée, un moyen de réduire i\" : - ■\"■ uni o n oc papier-mon naie. Il permetlrr d'art- utrn que les lois fiscales m '. proatii» •• fet, et mettra ;in a la du pu.-!» »:ui les devises et les marc m Lempi •• lois fiscales doivent taire obs* :1e ~ nouv ie dépréciation du mark. Traitant de ia q._ s. imentaire, le chancelier dit que fimporta;..on des grais ses nécessaires est assurée pour long temps En ce qui concerne les pommes de terre, le plus mauvais moment est passé • la moisson s'annonce très beille et les agri culteurs doivent so pénétrer du caractère sérieux de la situation. Le chancelier invite les entrepreneurs à tenir compte, dans les salaires, de la dé pression de l'argent, bien que le niveau d'avant-guerre ne puisse naturellement pas être atteint. L'activité révolutionnaire déployée par Es communistes et les ultranationalistes, dit M. Cuno, ne doit pas surprendre, la France capi taliste ayant creusé le sillon pour une semence de ce genre. Le gouvernement veille et inter viendra de toutes ses forres contre les trou bles, de quelque côté qu'ils viennent ; il fera voir que la République allemande a la volonté de se protéger. Le gouvernement fera en sorte que l'ordre constitutionnel suit maintenu dans toute l'Alle magne. La politique intérieure doit se subor donner à la politique extérieure.\nAurons-nous une course de nageurs à travers la Manche ?\nLondres, 8 août (dép. Petit Parisien.) Stimulés par l'offre d'un nouveau prix de mille livres sterling, plusieurs nageurs se préparent à tenter de renouveler l'ex ploit que \"Sullivan vient d'accomplir. L'Américain Hoth a l'intention de pariir prochainement. II a proposé aux autres concurrents, l'Argentin Mac'ieo, l'ltalien Tiraboschi et le Français Michel d'orga niser une course pour la traversée de la Manche, Macieo aurait accepté. Mme Goreon qui hier échouait dans sa tentative, a décidé de ne recommencer que l'année (prochaine.\nFour la seconde fois, hier matin, les dockers de Rouen se sont mis en grève\nLes employeurs ont répondu par le loek-out Rouen. 8 août {dép. Petit Parisien.) On se rappelle que les dookers du port de Rouen, après une cessation de travail de vingt quatre heures, s'étaient remis à l'œuvre, ven dredi dernier. Ils se sont de nouveau proclamés en grève, ce matin, et 186 seulement (l'entre eux, la plupart chefs d'équipe, se sont rendus sur les chantiers.\nDans la matinée, à huit heures, une confé rence a eu lieu à la Bourse du travail, à la quelle assistaient 1.000 à 1.200 manifestants. Dans l'après-midi, on a enregistré quelques ren trées. et c'est ainsi qu'on signale que 297 do ckers ont travaillé sur les .')?> navires qui sont actuellement en voie de chargement ou de dé chargement d<ins le port. >ll s'agit d'un mouvement purement écono mique. La semaine dernière, les dockers, qui gagnaient 18 francs par jour, avaient obtenu 20 francs. Ils en demandent maintenant 23. I n nouveau meeting a eu lieu cet après-midi, a la Bourse du travail, au cours duquel plu sieurs orateurs ont pris la parole. Dans la soirée, la chambre syndicale des en trepreneurs de débarquement et de la manu tention du port a publié la note suivante : Tous tes entrepreneurs de manutention du port de Rouen, syndiqués ou non syndiqués se sont réunis, et matin, pour examiner là situa tion créee par les dockers à la suite de leurs deux grevés de vingt-quatre heures et de la grive perlee qu'ils organisent systématiquement. hs ont décrété le lock-out à partir de demain matin jusqu'à lundi matin, bien décidés à le prolonger ou le reprendre au cas où un arrêt de vingt-quatre heures se répéterait et où la grève perlée continuerait.\nLE TOUR DE FRANCE AÉRIEN\nLa première étape Saint-Raphaël-Lyon r , L y° n ' 8 août (dip. Havas.) •Les escadrilles engagées pour le Tour de rrance ont effectué aujourd'hui leur pre mière etape Saint-Raphaël-Lyon. Ine première escadrille a\" atterri à l'aéro drome de Bron à 10 h. 45 ; une seconde es cadrille composée d'appareils de chasse a at terri a 13 h. 30.\nUn signale que deux appareils de la pre mière escadrille et trois appareils de la se conde ont été obligés -d'atterrir en cours do route, par suite de pannes. Les aviateurs reprendront leur vol demain malin.\nUn propriétaire de Charenton se noie aux bains de mer\nLes Sables-d'Olonne, 8 août [drp. Pet. Parisien.) M. Paul Jacquin, quarante-huit ans, proprié taire à Charenton, 3'/, avenue de Saint-Mandé, qui était en villégiature aux Sables, boulevard Pasteur, prenait son bain lorsque entraîné vers le large, par le courant, il ne put revenir. On repêcha son cadavre.\nEn Birmanie 300.000 personnes sont sans abri à la suite d'innondations\nLondres, 8 août {dép. Petit Parisien.) Des inondations se sont produites dans îa région de Raugoonv Trois cent mille personnes sont sans abri. L'express se ren dant -de Rangoom à Bassein a déraillé par suite de l'eltondrement de la voie.\n- Une délégation de Canadiens français est ac tuellement a Lyon, venant d'accomplir un pèleri nage a Van vert, patrie de ■ Monrealin, ét allant as sister à l'inauguration du monument de Mgr de Laval, premier évèqne du Canada. Les écollères anglaises qui ont visité les villages picards adoptés par leurs villes natales, ont quitté la France par Boulogne\nLe pourvoi de Kmpp von Bohien sera examiné aujourd'hui par la cour de cassation\nC'est aujourd'hui que la chambre cri minelle de la cour de cassation examinera le pourvoi de lvrupp von Bohlon und Hal bach et des directeurs Bruhn, Hartwig, (Estorlin, contre le jugement du conseil de_ guerre de la 77\" division, siégeant à Wcrden, qui, le 8 mai dernier, les a con damnés à quinze ans de prison et cent millions de marks d'amende. Le pourvoi sera soutenu par M\" Cou tard, commis d'office à cet effet par le président du conseil de l'ordre des avocats à la cour de cassation.\nCe pourvoi ne peut porter que sur la question de la compétence de la juridic tion militaire, les autres cas ayant été déjà définitivement tranchés par le con seil de revision de Dusseldorf. M. le conseiller Lecherbonnier est chargé du rapport. M. l'avocat général Mornet occupera le siège du ministère public. pans cette môme audience, la chambre criminelle aura aussi à examiner le pour voi des soldats Bogoris, Valleron et Maurv, condamnés à mort le 11 juillet dernier par le conseil de guerre d'Orléans, pour tentative de meurtre sur le sous lieutenant Laearrière, précipité par eux du rapide Paris-Nancy.\nLes incidents entre blancs et noirs\nNous avons vu le propriétaire de l'éta blissement de la rue Fontaine où s'est produit l'incident que nous avons relaté hier et qui s'est terminé par l'expulsion des princes Kajo et Marc Zonvalou. 11 a tenu à nous faire les déclarations sui vantes ; « Je n'étais pas à mon établissement quand l'incident qui est reproché à mon personnel s'est déroulé. La confiance que j'ai en ses affirmations me permet de dire que l'affaire a, au moins, été grossie. L'enquête ouverte par le commissaire de police dira ou non s'il y a eu des « coups et blessures » ; jusqu'à plus ample infor mé je puis protester contre cette accusa tion. D'ailleurs, ce qui importe le plus, c est. de savoir si mes confrères et moi écartons systématiquement de nos mai sons do commerce les hommes de couleur. A cei te question je réponds résolument non et jè puis le faire avec d'autant plus de foree> que nous n'avons eu jamais à nous plaindre des noirs français ou proté gés français et que ia prétention ne nous serait jamais venue à l'esprit de porter contre eux une interdiction injurieuse. La vérité, qu'il faut cependant dire, est qu'à plusieurs reprises des altercations se sont, élevées entre Américains et noirs « d'origine américaine ». altercations qui ne sont que le prolongement, des violen ces entre blancs et noirs qui éclatent chaque jour en Amérique. La clientèle n'en a pas été satisfaite, doù un préjugé contre tous les noirs et des malentendus comme celui de l'autre soir. Quoi qu'il en soit, je tiens à déclarer que s'il y a eu erreur on faute de la part d'une des personnes attachées à mon éta blissement, et: dont je partage par consé quent les responsabilités indirectes, je le regrette profondément, et,- je suis prêt à m'en excuser près des victimes de l'inci dent, » A la suite des incidents provoqués par l'attitude des étrangers à l'égard des noirs, M. Georges-Barthélemy, député, dé légué élu au conseil supérieur des colo nies. a décidé d'interpeller le gouverne ment dès la rentrée des Chambres.\nEncore nne roche inconnue dans les passes où sombra le cuirassé « France »\nLorient, 8 août (dcp. Petit Parisien.) _ La mission hydrographique dirigée par le li'eulenant de vaisseau Araon, qui poursuit, à hord des remorqueurs Gladiateur, Cromlech et Minou, les dragages de vérification des passes do la Teigneuse, ordonnés à la suite de ia catas trophe du cuirassé France, a découvert une nouvelle roche, non portée sur les cartps. Cette roche est située à 2.090 mètres dans le sud-est de la Teignouse et elle cote 9 m. 80 au-dessous du niveau dos plus basses mers Elle n'est donc pas pour les tirants d'eau des grands navires exisiant actuellement un dan ger de navigation, mais elle a été néanmoins exactement repérée, les travaux actuellement en cours ayant pour objet un relevé précis des ronds jusqu'à douze mètres, en prévision de toutes éventualités de l'avenir.\nSEZNEC PRÉTEND QU'IL ÉTAIT LE 13 JUIN A S'-PIERRE-QUILBIGNON\nMais il se demaado si quelqu'un l'y a vu Morlaix, 8 août {dép. Petit Parisien.) Seznee ayant prétendu qu'il était allé à •Saint-Pierre-Quilbignon, le 13 juin, surveiller des travaux qu'il exécutait pour M. Kerrien, maire de la commune, celui-ci a été entendu par M. Gampion, juge d'instruction. J'ai écrit, a-t-ii déclaré, deux lettres, le 4 et le 13 juin, à Seznee, pour le mettre en demeure de terminer une clôture qu'il devait construire chez moi. J'ai su que ma lettre du 13 était arrivée seulement le 15 à Morlaix. Confronté avec M. Iverrien, l'inculpé maintint être allé à Saint-Pierre-Quilbi gnon le 13, entre deux et trois heures de l'après-midi. Mais je crois bien- ajouta-t-il, que personne ne m'a vu. Il indiqua cependant les noms de plu sieurs témoins qui pourraient avoir re marqué ce jour-là sa présence dans la lo calité. Le juge convoquera prochainement ceux-ci. Interrogé enfin sur la découverte de la casquette des bois dé Chérisy, Seznee a affirmé que celle-ci ne pouvait avoir ap partenu ni à M. Quémeneur ni à lui.\nLES VOYAGES DE L'INCULPÉ AU HAVRE\nLa sûreté générale a envoyé au Havre l'inspecteur Royère pour y recueillir et vérifier tous ies propos et toutes les affir mations, même les plus contradictoires, auxquels a donné naissance le passage de Seznee dans cette ville. A son retour, l'inspecteur présentera un rapport d'ensemble, qui permettra au juge d'instruction d'apprécier s'il y a lieu de retenir certains témoignages èt de procé der à des confrontations-\nLa Vierge de Saint-Sauveur-sur-Ecole\nM. Bai-quart, juge d'instruction, d'ac cord avec le parquet, vient de rendre une ordonnance de dessaisissement dans l'af faire de la Vierge de Saint-Sauveur-sur- Ecole. La parquet de Meiun instruira dé sormais cette affaire. Rappelons que les inculpés sont : le curé de Saint-Sauveur-sur-Ecole, M. l'abbé Henri Jot, et les antiquaires Mariani, de Melun, et Jorret, de Paris.\nFAITS DIVERS\nUn concierge irascible Depuis quelque temps, wne vive anlmosité régnait entre les locataires et le concierge d'un immeuble, sis 8, rue de baguy, a Pantin. Dos mots aigres-doux on en vint aux (li.->cus3kms plus acrimonieuses. La moindre ciioso était prétexte à ces disputes qui, quotidiennement, troublaient la paix de cet Immeu ble abritant de calmes travailleurs. Hier soir, à dix Heures, le concierge, Pierre Wil quiii, quarante-deux ans, sur une verte réponse d'un locataire. M, Lucien Pommier, trente ans, em ployé, résolut de se venger. Il prit un browning et tira sur M. Pommier deux balles qui, Heureuse ment, manquèrent leur hut. Le locataire, aussitôt, alla porter plainte au com missariat de Pantin et l'irascible concierge rut conduit au déçût. Rixe sanglante dans une usine \" Dans une usine d'automobiles du quai National, 4 Puteaux, une discussion s'est élevée hier, vers midi, entre deux ouvriers, à propos de leur tra vail. S'armant chacun d'une barre de fer Ils s'en frap pèrent avec acharnement et ne turent séparés par leurs camarades qu'au prix des plus grandes ditil cultês. Perdant leur sang en abondance par de profondes blessures qu'ils s'étaient faites à la tête et aux bras, les deux combattants, Yagner Brahtm, trente sept ans, manœuvre, 11, rue Jean-Jaurès, et Fran çois Guérin, cinquante-neuf ans, mélangeur, 32, rue Benoit-étalon, durent être transportés d'urgence a l'hûpitai Laènnec. L'état de Guérln a été jugé assez grave.\nIvry-sur-Seine. Un jeune cycliste, Louis Mé ret,j quinze ans. domicilié 30, rue de l'Onme, pas sait, bier matin, 'rue de Seine, lorsqufU fut ren versé par une automobile conduite par M. Albert Tertiery, 90, rue de Puteaux. à Paris. Gravement contusionné, 11 a été transporté a l'Hôpital de la Pitié. Levallois-Perrel. Pris de boisson, un char bonnier, Georges Meunier, clnqnante-quatre ans, 139. rue Victor-Hugo, se présentait. Hier matin, an commissariat de police et sans préambule, se met tait à injurier l'inspecteur de service. Il a élé arrêté et envoyé au dépôt. Maisons-Alfort. Le conseil municipal a Invité la compagnie des Eaux à faire procéder d'extrême urgence à la pose rfp canalisations dans vingt-neuf voles communales. Il fera l'avance de la part à la charge des propriétaires riverains, sous réserve que chaque intéressé remboursera la commune lorsqu'il demandera l'exécution des travaux de branchement. Le conseil a décidé l'établissement Immédiat d'un second programme comprenant toutes les autres voles dépourvues de eanalisation. Un premier cré dit de 350.000 francs est ouvert .4 cet effet. Puteaux. L'œuvre d'études mutuelles « Fruc tidor . organise pour le 26 août, une excursion en autobus a Fontainebleau, sous la direction de M Grillot de Givr.v, homme de lettres, qui rera un exposé sur l'historique et l'archéologie de la région Lê Pi'Lx tlé celle agréable partie de campagne est fixé a vingt francs (voyage aller et retour et toutes taxes comprises). On pourra apporter son déjeuner Les adhésions sont reçues à • Fructidor », 7, rue Collin, à Puteanx, tous les Jours rte 18 à 20 heures Saint-Maurice. Le porte-billet péelié par ié gendarme Lutte, appartient a un représentant de commerce de la localité, qui a remis une gratifica tion de 2.000 francs a l'honnête gendarme.\nLES COURSES . Aujourd'hui, à 14 heures, à Vichy\nte C |mte! C bŒ M ' ParlalteZ ; Stce P»- Ch °° e •' W\nHIER A DEAUVILLE. Les résultats Deauville, 8 août (dcp. Petit Parisien ) La chaleur devient plus forte, néanmoins elle demeure ici supportable ït celle seconde réu nion a été tout à fait réussie, tant au point de vue mondain qu'en ce qui concerne la partie sportive. Abri, pour lequel on redoutait la courte dis tance du prix de Hennequeviile. a eu raison assez facilement d'Hector 11, maie l'accident dont a été victime Orange Peel, qui s'est donné une entorse du boulet, a rendu sa tâche plus aisée. Mixed Jellv a ensuite montré une supériorité très nette sur ses opposants du prix de Hon neur, toutefois Djaba a l'excuse d'un départ peu avantageux. I/intérêl s'est encore relevé avec le prix Henry Ridgway, où Aldebaran, dont la situa tion n'était pas autrement avantageuse, a battu Bmlc et Alba 111, qui ne sont pas quantités né gligeables. Damoiseau 11. Hvesor et Thunder Cloud, qui comptaient sensiblement le même nombre de partisans, ont Uni dans cet ordre à l'arrivée au prix de Villers, mais Damoiseau II rempor tait aisément. Le prix de Fervacques, un bon handicap, s'est terminé à l'avantage de Solange, à qui Saû Paulo n a pu rendre vingt-deux livres, t Giidron, ministre de l'Agriculture, assis tait à la réunion.\nni.?]? 6 < s , har l' e > ; 3. Alba 111 (Jennlngs). - Non «lacés : Bolet Saiau (M. Allemand) ; Allegrador (A Woodland) ; Glorieuse (Eudei ; saint Hubert II (Ga'r téte ~ Partants. - 2 longueurs, 3 longueurs, Prix de Villers. - 10.000 Trancs, 1.000 mètres. 1. Damolseaji 11, à .M. L. Olry-Rœderer (Keogb) • .. Hycsor (Garner) ; 3. Thunder Cloud (O'Nelll) Non places : Cow Boy (Wink-neld) ; Caporal (Hay r,ea). Cinq partants. 3/4 de longueur, 1 demi longueur, 1 longueur et demie Prix de Fervacques. - Handicap, 13.000 fr.. 2.000 m Te a n ,5 e * 4 M - E -\"L- Ambatielos (Semblât) • 2. Saô Paillé (Winlclleid) ; 3. Après l'Ondée (Kreel). .von placés : Animateur (Lepinte) ; Crovant (Hav- Lntencendur (Mac Gee) ; Noeé (F. Williams) ; Vanlty Fair (J. Ciay) ; Lombray (Waketord) ; Kri vol Rog (Martz). _ Dix partants. - Courte encolure 2 longueurs et demie, 1 longueur et demie.\n- . r , Hennequeviile. _ «6.000 lr„ i.ioo m. - î- a l / ' a - \\ eil-Keard '.Jennings) ;2. Hector II (terré) ; 3. Orange Peel (Garner). Non plarés • Aurélia (Mac Gee) ; Dunks Green (O'Neill) ; je Passe v'rim'-iï /r' Lieutenant (Haynes) ; Salomé (Maiden) ; Aomala (J. Llay). Neuf pariants Tête, 2 lon gueurs, l longueur. Prix de Honneur. - to.ooo francs, 1.000 mètres. - «VN-lmn - 4 r 't v\", J „ e .? n Oharpc) ;2. Djaba (O Neill) 3. La Nichée .hobbs). Non placés • uf S /«- 1 y t « î ïï? er) : Salm «' Alliance (Ferré) ; Casta d ,1 i ' » ill3s biossom (Haynes) ; Daisy (G Bartholomew). Huit partants. 3/4 de longueur 2 longueurs et demie, 1 longueur. ' Rla W*y- - »•<*» francs, 3.000 mètres. 1. Aldebaran, & ,M. Léon Mantacùerr (Winkfleld) ;\nBLSULTATS DU PARI MUTUEL\nLISIEUX Aujourd'hui jeudi 9 août NOS PHtmWSÏTCS. Prix de la Ville de Lisieux, à réclamer, 3.000 fr., I.SOO m. : Idte Girl, Santa Bar bara ; Prix du Casino de Deauville, 4.000 fr., 800 m. : Santa Cru:, The Pau.nee ; Prix de la Société des Courses, 5.000 fr.. 2.000 m. : Fière et Gaie, Bobu ; Prix de la Société d'Encouragement, handicap, 7.000 Trancs, 2.200 mètres : Edred Spade ; Prix de la Tré sorerie, 3.500 fr.. 1.800 m. : Claire Voie, Marivaudage ; Steeple-chase de la Société du demi-sang, 5.250 fr. 3.600 m. : te Brelteur, Sans Peur.\nNOUVELLES HIPPIQUE» Eptnard est arrivé à Deauville, où l'excellent che val de M. P. Werthelmer doit disputer le prix Le Marois.\nLE GRAND PRIX DE SAINT-SEBASTIEN SIG M A N La deux litres Bignan vient encore de rem porter un éclatant succès à Saint-Sébastien 'en prenant la première place du classement géné ral du Grand Prix de Tourisme devant plus ue vingt concurrents répartis dans cinq caté gories, accomplissant à 91 kilom. 300 de moyenne, un dur parcours qui met en évi dence la vigueur des reprises de son moteur et la puissance de son freinage autorégula teur {-Ballot), qui évite le calage des roues. Par son économie dans l'usure des pneuma tiques, ce que ne peuvent arguer certains concurrents, par sa faible consommation d essence, 13 a 14 litres aux 100 kilomètres, la deux litres Bignan est bien en avant du pro grès, réalisant le maximum de vitesse moyenne avec le minimum de dépenses, et c'est là une indication précieuse pour l'acheteur. BIGNAN ne court qu'avec ses voitures de série : la, x'ue de Normandie, Courbevoie (Seine!.\nLES ACCIDENTS D'AUTOS\nMme Brard et le sécateur du Morbihan sortent indemnes d'une collision Lorlent, 8 août (dép. Petit Parisien.) M. Brard, sénateur, président du conseil gé néral et vice-président de la chambre de com mercé du Morbihan, quittait hier soir Lorient pour rentrer à sa maison d'été de Carnac, aprè« avoir assisté à la Journée économique. A l'entrée du pont suspendu de Saint-Chrls loptie, son automobile, que pilotait Mme Brard, titulaire depuis quatre ans d'un permis de condu're, a été tamponnée et rejetée sur le trottoir par un camion qui voulait éviter un homme s'avançant devant le camion. L'auto de M. Brard a subi de graves dégâts, mais ni le sénateur ni sa femmo. n'ont été blessés. Un industriel marseillais est tué Draguignan, 8 août (dcp. Havas.) M. Louis Laudon, industriel à Marseille, ad ministrateur de la succursale de la Banque de France, âgé de soixante et un ans, s'est tué au cours d'un accident d'automobile, sur la routa de Marseille,\nLe corps a été transporté au Muy (Var).\nEN SUIVANT LE TRAIN CANADIEN\nMULHOUSE, 8 août. Pour la dernière fols ici, le train exposition canadien vient de s'ar rêter en terre d'Alsace ; la vieille cité manufac turière a revêtu son apparence dés grands jours et, â en juger par l'empressement des visiteurs aux abords des stands, le souvenir de cette unique journée d'exposition restera longtemps gravé dans les esprits. Les trente tracteurs-remorques Renault qui composent le convoi ont, comme à l'ordinaire, suscité une vive curiosité et fait une impression profonde sur tous ceux qui, sur la route comme en ville, oiit assisté à leur défilé. La question de l'adhérence des roues motrices du tracteur dans les transports par remorque est l'une de celles qui a le nlus préoccupé les constructeurs ; dans le « Système Renault », cette adhérence est toujours\" proportionnelle k la charge utile transportée, par suite de l'appui direct de la remorque sur le tracteur : l'adhé rence est donc toujours maximum. Lorsque, au contraire, le réglage de l'adhé rence est laissé à la disposition dù mécanicien, il arrive que, suffisante en palier, elle peut être insuffisante en côte, d'où patinage du tracteur et usure anormale des pneus ou des bandages. L'adhérence du tracteur - remorque Renault étant toujours automatiquement assurée, la montée dés rôles se fait dans les meilleures conditions et sans dérapage, tout en procurant une plus grande sécurité de manœuvre et en diminuant d'autant les risques d'accident ; cette adhérence, en outre, est indépendante des réac tions de la route.\nD'ailleurs, l'état des pneumatiques du convoi canadien, après les durs parcours qu'il a effec tués jusqu'lci, prouve, d'une façon indiscutable, que la tenue sur route des tracteurs-remorques Renault ne laisse rien ?i désirer.\nLe Petit Parisien\n• 3 f\nPLCX DU COMMERCE DE VLCHY 2\" PRIX DE LA CLE FERMIÈRE TROISIÈME STEEPLE-CHASE MILITAIRE 4.000 m. Léridan iiimaicap. — 5.000 tr. — 1.600 m. DE VICHY i\" série. — 2.000 fr. — Jean Lieux Rablay 62 X. part. International (Gentlemen-Rlders) Lerldan Gléres René Bedel Warni L.. 58 X. part. 10.000 francs — 2.400 mètres Sautaubleu Gold Mail. .. Chaus-son D Giobc y Cl. Darcon. SilverBow.37 X. part. Jean Lieux Le Revoir. 83 X. part de Salvérte Agrlcnl.... 76 Ilalas Dombey LaXonetle .. Jean Lieux Emir X... 55 X. part. De Rocbas. Id. Printa. •• Rochas Estourmel. Pariakez.. r>:! X. part. A. Bezard.. QulnolalII.riSX. part M. Tillenic Bruscairib. 74V4Pellé MotMlivaul Galielou... 73 Momllv D'AUard.... Hopeful II .. Nourris-s. D. GueiStler Impasse... 53 X. part. Daroily... . Hisaclin Darouy . Hstnurmea. Dutcbulla. 53 X. part. Schwarlz.. Fllrey B uoqu'et A. iiezartl.. .-Sydney.... 52y 2 X. part. Guy Olivlei S. Culotte. 73 Deiaeen. A. Bezard... LeMoussel.73 Béza'rd Maamer.. ,. Gabier III. .. Lafont u. imestier Violette... 52 Meunier Landrevle. Cyrano XI... Lauidrev. L. Clavel.... Frivolité.. 52 Gauthier Cl. Darcon. SIlv. iBow. 70 de Xexon Jean Lieux EmirX.... 69 A Lieux Ren. d'Arc. Myth.vl R.-d'Arc René BéiGel HaiberdeerëO X. part. De Bovne.. Ch.d'Azur. .. de Boyve René Bérjel C'Bcanrtal 48 X. part. M. Tillrme Tennyson. «8<4 Tilletn René Béiflel Seabion.. 67 Campa?. 1\" PRIX DE LA STÉ D'ENCOURAGEMENT Delpeyron. Xada Tros. .. Delpe.vr. A. HezariL. Mfng-oval. 48 Coller 1er De Vandlér Dlakova VandlVre Estourmel. TrutTarL... 48 Tocbc De FenoyL. Carbuey FenoyJ NS - 4.500 m. Semblât X... Vaudière Relié Danfzan René Bédel RI'uvourlte47 Haynes PRIX DES CÈLESTL Cross-coun. — 5.000 rr. - CL Darcon. Grande 1 .., 74 Caboussat. Ave&sac.... 72 o« Bonard Cosprave.. 72 Tlllement.. Gleudes... 71 Max. Balas. Vierge F.. 65 P. Béraud.. Albmquer. 40 X... Prix de Province. îo.noo', 2.000™. Bôlslulsant Roclnxl'Or.lfi Cl.'Clnot.... Syllls 40 CL. Darvon. VirArgént.45 J.iBalaas.... Mal-d of A. 4; A. Bezard... SChamond.iâ »(1B T3TÏNVR , .I3'T , T/*N uupm Samour Dii?renoi Llcidiard Kerbir. D. Gnestler D. Blanc... 53 Chancel. Eslourmel. pariakez.. 56% Swann 0. «uestler H. de Miel. 56y a Meunier l). <iuestler Vtolmta... t-artigue M. Mazércs Lœiltia 53 sautour\nCbanui Pesage Pelouse Cberi'ji P8Mfl8 PâlOUM Abri G 147 » 75 .5C Alciébaran..P 12 » 7 » — P 25 50 12 » Bir»ic p 16 50 il « Hector II ...P 35 50 15 50 Damols. II .G 30 50 io • 14 5C Drsng-.PeeLP 13 » 6 » — ...P 14 50 S » Mix.Jelly...G 55 > 22 5C Hvcsor P 14 50 6 > — ...P • 14 » 8 50 Soisng-e. G 36 50 31 » Djaba P 12 50 6 5C p 1 r. v) u 'c r La Nichée ..P 22 50 21 x Saô Paulô..P 10 ou 20 » o ot 10 • Aldébaraii..G 18 » 10 5C AprêsPOtkLP 22 50 10 5C\nALCOOL de MENTHE saveur fraîche parfum agréable hygiène parfaite\n•< *n MAISONS EN BOIS depuis 1760 fcs W.-C. compris }a»î>a'à a kilos, des Iwliltatront Facilités de paiement TOUTES nos RAISONS ont 2 m Bo sous plafond TOUTES nos PIAISONS sont à double paroi TOUTES nos PAROIS Intér. sont en parquet de 1S m/m TOUTES nos RAISONS sont livrées 2vec W.-C. (Valeur 200 fes) SANS SUPPLÉMENT DÉLAIS de LIVRAISON strictement observés Exposition permanente i 193. avenue Général-Pliehei-Bizot, PARIS CONDITIONS SPECIALES POUR LA PROVINCE B Métro : viucennes. Catalogue franco E.-p'. Les Jeudis de QOQOQQOOOO> Pathé Consortium-Cinéma Pour la plus grande joie du public, grand ou petit, les principales salles donneront à par tir de demain / UÏI BON PETIT DIABLE conte en 4 parties, adaptation de. l'œuvre de Mme la comtesse Ue Ségur, mis en scène par M Leprince, dont les principaux interprètes sont Mmes Bérangère, Mad Erickson, Jeanne Helhllng ; MM. Charles Lamy, Mondoe, le pe tit Rauzena. SALON DE BEAUTE scène comkfue, interprétée par Eddie Boland, complétera fort agréablement un programme particulièrement amusant. OOOOOOOOOOOOOCGOOOOOOOOOOOOOOOO\nI\n","M\" DU BOT DE TALHOUET affirme qu'elle n'avait pas l'intention de tuer M. Basiliondis\nEt son fils nie toute participation au meurtre Quelle fut dans le meurtre de l'avocat conseil Basiliondis la part de son fils na turel» Alfred du Bot de Talbouët ? C'est ce que M. le juge d'instruction Laroque s'est attaché à éclaircir, hier, en interro geant de nouveau, d'abord, Mme du Bot de Talhouët, puis le jeune homme lui môme. Mme de Talhouët a renouvelé ses pré cédentes déclarations, sans toutefois re parler de ses intentions de suicide. En achetant un revolver avant de me rendre ohea Léonidas Basiliondis, ma seule pensée, dit elle, était de l'intimider, en vue tfobtenir de lui l'augmentation de ma pension. Une fols en sa présence, la discussion ne tarda pas à s en venimer. .le braquai mon revolver dans sa di rection. J'appuyai machinalement le doigt sur ta gâchette : le coup partit tout seul. Je vis la tête de Basiliondis s'incliner sur son épaule. Il paraissait dormir. Apercevant sur sa main une goutte de sang, je me précipitai sur lui, je l'embrassai en lui criant : Léonidas, pardonne-mot 1 Je ne t'ai ja mais trompé !. Mais il ne bougeait pas I Atterrée, je laissai tomber mon revolver et je partis. Le lendemain, Je songeai à me constituer pri sonnière. Mon fils étant alors venu, il me de manda ce qui s'était passé, la veille, entre son père et mol. Je baissai la tête sans lui rien dire et je fis le signe de la croix. Alors, il comprit tout. La veille, au soir, Je n'avais pu lui parler, car il n'était rentré que vers minuit et je m'étais déjà endormie. Il est vrai qu'en dépit de ma première inten tion, je ne suis pas allée me constituer prison nière. Mais j'étais bien résolue à no laisser ac cuser à ma place aucun innocent. Ces déclarations enregistrées, M. Laro que fit entrer dans son cabinet Alfred du Bot de Talhouët, Dans un interrogatoire antérieur, Al fred de Talhouët avait reconnu que c'était lui qui avait chargé le revolver du meur tre. 11 l'a nié, hier. Je ne suis pour rien, a-t-il cette fois affirmé, ni dans le chargement de l'arme, ni i dans l'accomplissement du meurtre. Ma mère m'a seulement dit qu'elle avait acheté un re volver dans la pensée d'aller contraindre M. Basiliondis à augmenter sa pension. Je réso lus alors de me rendre chez mon père pour l'engager à faire droit aux réclamations de ma mère. Ma démarche n'aboutit pas. Mon père me réponWit que ma mère était en état de travail ler. Je rapportai cette réponse à ma mère. >Le jour du drame, vers trois heures de l'après-midi, ma mère sortit sans rien me dire. En quittant son appartement, je la vis glisser son revolver dans son sac. Je voulus l'en em pêcher. Il y eut même entre elle et mol une courte lutte. Mais comme le revolver était chargé, je craignais, si j'usais de la force pour le lui arracher, que na mère ne se blessât, et elle partit. Pourquoi ne l'avez-vous pas suivie ? de manda M. Laroque. Vous ne pouviez pas ne pas pressentir ce qui allait se passer. Je n'ai pas suivi ma mère, mais j'ai tenté de prévenir mon père par téléphone. Malheu reusement, je ne pus obtenir la communication. En somme, Je n'avais pas à me mêler des affai res de ma mère. Je ne rentrai chez nous que très tard dans la nuit, et c'est seulement le lendemain que ma mère m'apprit ce qui s'était passé- Je crus tout d'abord que mon père avait été seulement biessé, ma mère m'ayant dit qu'elle n'avait vu que quelques gouttes de sang sur la main de M. Basiliondis. Je me rendis rue de Richelieu, et je rôdai autour de la maison, me demandant ce que je devais faire. Prévenir la police ? Appeler un médecin ? Je ne pus m'y résoudre, car c'eût été dénoncer ma mère. L'interrogatoire d'Alfred de Talhouët prit fin sur ces mots. Les renseignements recueillis sur le jeune homme le représentent comme pa rosseux, menant une vie très irrégulière depuis sa sortie du lycée Henri-IV, d'où il fallut le retirer, ne songeant qu'à sou tirer de l'argent à son père. U est d'un tempérament maladif. Ajourné en 1919, récupéré pour le service militaire, en 1920, il fut quelques mois après réformé pour rhumatisme aigu. D'autre part, M\" Pierre Cot a demandé à M. Laroque de soumettre sa cliente, Mme de Talhouët, à un examen mental.\nImpasse Truillot, un dormeur, réveillé blesse à coups de fusil cinq passants\nVers onze heures du soir, des jeunes gens, habitant impasse Truillot, revenaient en chan tant du concert donné square Parmentier. A hauteur du numéro 3, ils furent Interpellés par un locataire habitant au premier étage, M. Henri Huant, industriel, qui, furieux d'avoir été réveillé en sursaut, les invectiva. Le groupe s'éloigna. Il n'avait pas fait cinquante mètres, que plu sieurs coups de feu, tires par l'irascible indus triel, retentissaient. Trois des jeunes gens et deux passantes regagnant leur domicile furent blessés. Ce sont : MM. Gabriel Leprince, dix-neuf ans, atteint à l'omoplate ; Michel Hamon, dix-huit ans, atteint à la jambe gauche, et René Bou doux, vingt-deux ans, soldat en permission, at teint au cou. En outre. Mme Lale-Gastaing et la jeune Marie-Louise Badry, quatorze ans, fu rent atteintes : la première, a la nuque ; la Seconde, à la jambe gauehe. Les blessés ont été pansés à Saint-Louis ; leur état n'inspire aucune inquiétude. M. Huant a été laissé en liberté provisoire. Il s'est servi d'un fusil de guerre allemand, chargé à balles. ■ ■■ ■ I ■\nL'Orphelinat des chemins de fer\nL'assemblée générale de l'Orphelinat natio nal des travailleurs des chemins de fer et des P. T; T. s'est tenue salle de l'Egalitaire, sous la présidence de M. Barrière, assisté de MM. Samson et Couard. Les rapports moral et financier furent ap prouvés par soixante-six délégués sur soixan te-sept présents, représentant quatre mille adhérents. Après avoir examiné les moyens les plus cfllcaees de procurer à l'œuvre les ressour ces indispensables à son bon fonctionnement, l'assemblée générale se termina par la nomi nation des administrateurs et des contrôleurs en nombre égaux pour chacune des fédéra tions dont l'orphelinat est la filiale.\nD I S PAR U E\nDepuis le samedi 21 juillet. Mlle Juliette Dumoulin, quatorze ans et demi, demeurant 25, rue d'Alsace, à Cliehy, a disparu du domicile de ses parents. Ceux-ci Étaient partis le matin laissant la jeune fille à la maison, en attendant que sonne pour elle l'heure de se rendre chez une coutu rière de la localité, où elle travaillle comme apprentie. Le soir, Mlle Dumou lin ne reparut pas et les parents apprirent qu'elle ne s'était pas rendue à l'atelier. Jus tement inquiets, ils avisèrent M. Wursjïn. commissaire, qui mai gré les plus actives recherches n'est pas par venu à retrouver la trace de la jeune dispa rue. Celle-ci avait été. la veille de son départ, for tement réprimandée par ses parents. A-t-elle attenté à ses jours, comme le laisse supposer une lettre qu'elle a laissée en partant 1 Voici son signalement : blonde, 1 m. 50 envi ron, vêtue d'une casaque de Jersey de soie rose pile, à raies bleues dans le bas, d'une jupe de gabardine grenat, chaussée de bas gris et de souliers noirs découverts à deux brides, et coiffée d'un chapeau de paille jaune, ruban assorti.\nA TRAVERS LES THÉÂTRES\nDU CAF\" CQNC AU MUSIC HALL\nEst-il vrai que le café-concert agonise ï Est-il vrai que le public n'aime plus le tour de chant ? Et la saison qui va recom mencer le mois prochain marquera-t-elle la iin ou la résurrection d'un genre qu'on dit périmé ? Il ne s'agit que de s'entendre- Les tours de chant qui se succèdent sur une scène sans interruption, les chanteurs et les chanteuses qui viennent dire leurs cou plets et tenter d'amuser ou de passionner un public habitué par les revues à des décors fastueux et a d'étonnantes fantai sies n'ont plus guère, en effet, la faveur de la foule. La raison de cette indifférence un peu ingrate, d'ailleurs, est facile à comprendre : il n'y a presque plus d'artis - tes qui puissent intéresser les spectateurs sans autres moyens que leurs gestes, leur physionomie et leur voix. L'artiste de café-concert sans vouloir en rien dimi nuer le mérite des comédiens a besoin d'avoir une puissance ou comique ou tra gique infiniment supérieure à celle de la moyenne des interprètes de comédies. Il n'a généralement aucun « texte » qui ie fasse valoir. Il n'a ni costume, ni mise en scène qui attirent les regards et peuvent les distraire de son jeu s il est médioore. U n'a que sa fantaisie personnelle, et rares sont ceux et celles qui peuvent s'imposer, sans avoir recours à des procédés de music-hall : décors arrangés, changement ae vêtements...\nsourire douloureux et fin, une coquetterie sournoise, des chansons enfin bien choisies et d'un rythme auquel nous n'avons pas pu résister. Constatons que Damia qui est, sans con teste, la plus grande des artistes dramati ques que nous ayons vues dans les music hall et les cafés-concerts depuis longtemps, et qui peut se classer parmi les meilleures de tous les genres, sait soulever l'enthou siasme des foules d'un geste ou d'un appel de sa voix déchirante. Qui niera la gaité communicative d'une Gaby Montbreuse, la sympathie que dégage le sourire éclatant de Missia, l'émotion que fait naître Yvonne George, le charme de Lina Tyber, de la toute\" jeune Lucette Ninon, et l'ironie do Camille Stefani qui est une diseuse de grande classe ? Parmi les hommes, Mayol reste l'incom parable, l'inégalé interprète de ces chan sons de rien qui disent les plaisirs et les mélancolies de la jeunesse sentimentale ; Georgel est la romance populaire, Biscot la gaîté des marionnettes, Treki le clown méridional, Georgius la blague trépidante, Valiez le tendre et soupirant témoin des rêveurs, et Chevalier, chanteur, comédien, presque acrobate, fait de l'humour qui est de la bonne humeur et des pas qui sont d'un danseur et d'un sportif. Que d'éléments pour que le tour de chant fleurisse ! Peut-être pour satisfaire aux exigences du public, faudra-t-il de plus en plus l'in tercaler dans les revues ? Fortugé quand il tomba malade chantait au Casino de Paris dans un décor de choux d'où surgissaient les petits Fortugé de Mes parents sont venus me chercher. Chevalier a lancé quelques-uns de ses refrains les plus po pulaires au cours des revues du même Casino. On habille une chanson, on la pré sente, on en fait une comédie ou un drame. C'est une conception coûteuse, un peu puérile. Il suffit que le chanteur paraisse devant le rideau... Peut-être, comme à l'Olympia, faut-il faire passer chanteurs et chanteuses entre des trapézistes et des-chiens savants... C'est possible, les spectateurs exigent de plus en plus et ils en ont le droit des numé ros <■ au point ». Le public ne veut pas en tendre des balbutiements. Il décourage, et justement, ceux qui n'ont que de la bonne volonté ou qu'une audace présomptueuse, mais il aime toujours la chanson, la chan son qui n'est pas plus mauvaise aujour d'hui qu'hier et qu'il fredonne en sortant du spectacle. Et ce besoin-là qui a créé le tour de chant, le fera vivre toujours sous quelque forme et dans quelque salle que ce soit. René Bizet.\nOCO Le métier rapporte peu, quoi quon pense, parce que le nombre des établisse ments où l'on fait encore des tours de chant diminue chaque année. Une débu tante préférera, de beaucoup, commence!* 1 sa carrière en étant « petite femme » dans une revue. C'est plus flatteur, cela exige moins d'effort individuel, moins de tra vail, et moins de personnalité. Et puis, un jour ou l'autre, si l'on a un peu de talent, un auteur ou un directeur vous remarque et l'on devient petite vedette dans un ca baret. ou dans un théâtre de genre. Donc, le café-concert recrute de plus en plus dif ficilement ses artistes. La mort d'un chan teur comme Fortugé lui a porté un coup très dur. Mais, direz-vous justement, il reste encore des étoiles, et d'autres s'an noncent à l'horizon ! C'est vrai, et des di recteurs font les plus louables tentatives pour présenter au public des artistes de grande valeur, étrangers ou Français, qui reçoivent un chaleureux accueil. N'oublions pas que Raquel Meller, par exemple, a connu très vite, à Paris, un succès qu'elle n'avait obtenu que très len tement en Espagne. Et pourquoi ? Parce qu'elle apportait une grâce nouvelle, un\nCiALIAPINE VILLË GIATUEE\nAprès atvoir passé à Paris quelques semaines, hostile à toute interview, rebelle à toute publicité, préférant laisser s'égarer des reporters trop Imaginatifs dans des hypothèses fantastiques plutôt que de leur aire un mot du but fort sim ple de son voyage, Chaliapine est allé faire retraite en Bretagne.\nEt dans ce coin de France qu'il aime plus que tous autres, Paris compris, il se repose, loin de tout ce qui fut sa vie\net la raison même de sa vie, heureux de n'être pour l'instant qu'un baigneur tout pareil aux autres, sans plus de soucis apparents. La villa qu'habite Chaliapine à la Baule se nomme le Lirou et elle est située ave nue des Aulnes. C'est une villa haut per chée, au haut d'une petite butte, et pré cédée d'une véranda. De la rue, il faut monter plusieurs marches de terre pour y parvenir. Devant elle, un petit jardin public orné d'aulnes ; on y voit quelques bonnes d'enfants. Lo matin, la musique d'un café voisin vient réveiller Chaliapine, qui se lève tard.\nOn le rencontre parfois, dans la Baule, tout de blanc vêtu, du chapeau blanc aux souliers blancs. Il prend son bain deux fois par jour. Chez lui, il reste volontiers en corps de chemisé, avec un pantalon de flanelle blanche rayée. Il est resté très jeune, très vivant, très robuste. Mme Oha liapine est auprès de lui, attentive. Quel ques-uns de ses enfants sont là aussi, les autres sont soit en Russie, soit en Italie. Ohaliapine adore ce coin de plage. Il rêve de s'y bâtir une petite maison dans les pins. Il voit peu de monde et on ne le rencontre pas jusqu'à présent au casino. Il sort souvent avec Mme Henriette Rog gers-Farrère qui a connu M. et Mme Ohaliapine en Russie, où elle est restée plus d'un an pendant la révolution bol cheviste.\nOhaliapine va passer à Paris une quin zaine de jours. H y verra ses amis, dont Sem est un des principaux. Et, le 27 sep tembre, il s'embarquera pour l'Amérique, où il va à nouveau chanter au théâtre et au concert. On l'entendra certainement à Paris, mais il ne peut y faire sa rentrée ni en fin ni en début de saison. Alors, ce ne sera peut-être pas pour cet hiver. J. M.\nUne charge du célèbre chanteur\nLES THEATRES ET L'A. P.\nQuelques chiffres, voulez-vous? Aussi bien au théâtre qu'ailleurs, rien ne vaut mieux que les chiffres pour com menter une situation.\nVoici ceux que communique l'A. P., total des droits qu'elle a perçus en 1922, qui, comparés à ceux des périodes corres pondantes de 1923, montreront que le théâtre ne va pas si mal que ça : L'Assistance publique a perçu, en 1922, pour le droit des pauvres dans lés établis sements de Paris et de province, la somme d'environ 266 millions, se décomposant comme il suit : Théâtres 105 millions Cinématographes 82\nConcerts et music-halls 70 Bals et dancings 9 millions 1/2 Paris seul figure dans ce total pour 29 millions 310.838 francs 15 centimes. Les recettes de l'Assistance en 1923 sont sensiblement supérieures à celles de 1922 ; elles sembleraient démontrer la prospérité de l'industrie théâtrale.\nCOURRIER DES THÉÂTRES\nOpéra, S h„ Rlgoletto, Coppella. Comédie-Française, l h. 30, Polyeucte, le Malade imaginaire ; s h. 45, la Nuit d'octobre, l'Ami Fritz. Opéra-Comique, 8 h. 30, Madame Butterfly. Odéon, 2 h., les Trente Millions de Gladiator, l'Ane et Buridan ; 8 h. 30, le Songe d'une Nuit d'été. Galté, S h. 30, le Voyage de Suzette. Chatelet, 2 h. 30 et 8 h, 30, Gapoulade de Marseille Porte-St-Martln, 2 30, s 30, Mlle Josette, ma femme. Ambigu, 2 11. 30 et 8 h. 30, le Maître de forges. Gymnase, 2 h. 45 et 8 h. 30, les Vignes du Seigneur. Palais-Royal, 2 30, 8 45, Lit-haut ! (Boucot, Serjius). Théâtre Martgny, 8 li. 45, Revue Marigny 1923. Th. de l'Athénée, 2 30, 8 45, la Sonnette d'alarme. Théâtre des Nouveautés, 8 h. 45, les Linottes. Grand-Guignol, 9 b.. Sur la dalle, Figures de cire. Théâtre Déjazet, 8 h. 30, Il est... le chef de gare. Ba-Ta-Clan, 8 b. 30, l'a bouche ; Eldorado, 8 b. 30, T'auras pas sa fleur, comœdla (27, bd CUchy), 9 h„ Niai, tu m'affoles 1 Th. Ternei (s,av.Ternes), 9h., Mademoiselle ma mer» Montr. (70,av.d'(jrl.j, 9 h., Une maîtresse p r nf mari.\n-o- CAITE-LYRIQUE. Tous les soirs, le Voyage de Suzelte (9 tableaux, 3 attractions, 2 ballets). -o- PALAIS-ROYAL. Aujourd'hui, matinée à 2 h. 30 avec Lù-haut. le grand succès populaire. -o- CLUNY. Demain, 8 h. 45, prendre de Judex. Spectacle sensationnel. -0- BA-TA-CLAN (Roq. 30-12). 8 h. 40. Seul théâtre jouant Ta bouche, la célèbre opérette popul. -o- ELDORADO. T'auras pas sa fleur ! C est le cri par lequel s'abordent maintenant tous ceux qui ont vu le fameux vaudeville, avec Pougaud et Y. Harnold.\nSPECTACLES ET CONCERTS Folles-Bergère, 8 h. 30, En pleine folie (revue). Olympia, mat. et soiree, 15 vedettes et aursctions. Palace, 3 h. 30, Toutes les femmes (revue!. Cas. do Paris, 8 30, En douce ! (rev.), nouv. version. Ambassadeurs, 8 b. 30, Paris sans voiles (revue). Cigale, relâche. Marigny, 8 b. 45, Revue (Cassive, Milton, F. Martls). Au Perchoir, 9 h., Myria Bellet, Dhorvlily, Feyrou. Coucou, 11 et 12 août, Xavier Privas, Paco. Nonveau-Clrque, relâche, réouverture 2i août. Européen, m s., Messidor, Charley, l'arlsette, Destrê. Concordia, A. Lévy, du Grand-Gitlgnol, et sa Cte. Palais de Glace, Artisans indigènes, 10 à 12, 2 â 6 h. Kursaal, vendredi, sam„ dim., lundi : mat. et soir. Maglc-Clty, t.1.5.. bal. 2 orch. Dlm. mat. bal. sk,at. 5 f. Salle Wagrain, ce soir, à 8 heures, grand bal. Moulin de la Galette, 8 b. 30, bal à grand orchestre. Salon du Goût Français, Pal. de Glace, 10 à 12, 2 A 6, Musée Grévln, Grands épisodes < Vie de Jésus >.\n-o- Un nu très artistique, de grandes vèdette?, Raqtiel Meller qui chante ses créations au douzième tableau de la revue Toutes les femmes, débauche rie luxe, de jolies Unîmes ; Harry Ptlcer, Baggessen, Nina Myral et cent cinquante artistes, voici le secret de la vogue du PALACE, l'élégant music-hall des boulevards. Fauteuils, s n so fr. ; promenoir, 5 fr. -o- La revue des AMBASSADEURS, avec les Dolly Ststcrs. est le plus grand succès de la saison. -o- C'est aujourd'hui qu'aura lieu, â l'église Saint-Philippe du Roule, le mariage de Mile Maryse Tirvllle et de M. Jean Magnard, tous deux pension naires de la Cigale.\nCINEMAS Alhambra, 9 h., les Indes romantiques. Max-Llnder, Un coup d'Etat, Malec joue au go». Madeleine-Cinéma, Tbeodora avec Rlta Jollvet. Aubert-Palaoe, Sydney Chaplin dans un coup d'Etat. Ciné-Opéra, Régine Dumlen, le Chemin de Roselande.\nCONCERTS PUBLICS . Cet après-midi, A 4 h. Parc MontsourU. 31» régiment d'lnfanterie (M. Flot). Marche du Couronnement de la Muse du Peuple (G. Charpentier) ; Patrie, ouverture (G. Bizet) : Hérodiade (J. Massenet) ; Arioso de Benvenuto, chante par Montogutelll (Diaz) ; Ballet d'isollne (A. Messager). square d'Anvers. 89» régiment d'inranterle (M. July). Marche du Couronnement de la Muse du Peuple (O. Charpentier) ; Suite d'orchestre sur Néron, en trois parties (Hirschmann) ; Entr'acte des Erynnles (J. Massenet) : Sérénade d'Espagne (F. July) ; Ztguinewelsen, danses bohémiennes (Sa rasate) : l'Arléstenne (0. Bizet). Square Jules-Ferry. 103\" régiment d'lnfanterie (M. Froment). Entrée des Libérateurs (Frédéric Sali) : Ouverture du Bravo (Salvayre) ; Entr'acte symphonique dp Messidor (A. Bruneati) ; Sarnson et Dalila (C. Salnt-Saëns) ; Marche du Cortège de DéJanlre (C. Saint-Saëns). ...et ce loir, à 9 heures Place de Moutronge. Harmonie ouvrière du 14 # (M. Truphème). Bruxelles Attraction, pas redoublé (Turine) ; Stars « Vénus, ouverture (O. Coquelet) : Amour et Printemps, valse (Waldteu fel) ; la Fille du Tambour Major, fantaisie (Offen bach) ; Galant Chevalier, pas redoublé (Sali). Place de la Nation. Harmonie « La Lyre d'Alsare-l.orratne de Paris » (M. Srhlmmcr). • Saverne, pas redoublé (Scbimmer) ; Croix d'hon neur, ouverture (Blégerl ; Santiago, valse (Corbln); Ouverture fantastique (Oovaert) ; Marche des Amt calistes (Schlmmer). Champ de Mars. Groupe harmonique du 14» (M. Delacroix), Salut à la Belgique, pas redou blé (H. Maquét) ; Cortège des Muses, marche cor tège (L. Daunot) ; Chant d'ivresse, valse (F. Popy); Féerie Ballet (A. Delhaye) ; Aimée, poli» pour piston.\nLe vingtième anniversaire des sanatoriums de Bligny\nLe 8 août 1903, le sanatorium de Bligny ou vrait ses portes et recevait lets premiers pen sionnaires. La Société amicale des anciens pensionnaires des'sanatoriums réunis célébrant, hier, cet anni versaire, sous la présidence «lia M. Leredu, an cien ministre de 1 Hygiène, assisté de MM. Pos soz, secrétaire général de l'Offflce national des mutilés ; Le Guitton et Dana';, président et se crétaire général de l'associat',on qui prirent la parole et retracèrent l'histoirb des sanatoriums de Bligny. Etaient également présents! : MM. Schneider et Bous, représentants de la; Banque de France et de la Compagnie P.-L.-M. : Watson, représen tant du comité franeo-britan, nique de la Croix- Rouge ; Marrois, directeur- de l'hygiène de Seine-et-Oise, délégué du préfet, et les doc teurs Roux, Davrinches, Les,pinasse, Inspecteur de l'Assistance publique, etij. Cette cérémonie familiale * fut des plus tou chantes. Les membres de l'Association s'étaient -éunis au nombre de plus; eurs centaines. Ils offrirent au directeur de l'œuvre, le docteur LoutSeOuinàrd, une superbe 'plaquette en bronze exécutée par le graveur 'Prudhomme, et le représentant. Apt-ès un court historiq'ue des sanatoriums dans lesquels, en vingt ants, 8.920 tuberculeux ont été reçus, avec 70 0/0 de bons résultats, la fête s'est terminée par u ne vfêite de Bligny, suivie d'un goûter champutre. M. Leredu, ancien minist re, retraça en termes heureux la carrière du domteur Cuinard, expri mant sa sympathie « pour- l'homme qui prend ses repas, chaque jour, t-n compagnie de sa femme et de ses filles, au milieu de la salle à manger des malades, complétant ainsi par une cure de confiance les soins étilairés que prodigue sa science ».\nDANS PARIS\nDe beaux exemples de dévouement En l'espace de deux mois, trois Infirmières de l'hôpital Beaujon, Mlles Valette, Leclerc et Gau thier, se sont spontanément offertes pour fournir le sang nécessaire y une transfus ion du sang destiné à sauver des malades en danger de mort. Une telle série d'actes de dévouement est tout a l'honneur du personnel hospitalier de l'Assis tance publique. Fatale impru dence La Jeune Marcel Délavai, figée dë dix-huit mois, demeurant chez ses parents, passage Josset, avait été placée dans un batn d'eau salée. Hélas, l'eau, beaucoup trop chau-de, brftla si grièvement la pauvrette que, transportée fi l'hôpital Trousseau, eLle y a succombé peu après- Repêchage en Seine On a retiré de la Seine, hier après-midi, en aval du pont de l'Aima, le coijps d'un homme d'une quarantaine d'années, vêtu d'un complet gris, por teur de papiers au nom dë Amêdée-Louis Hervé, né le 7 août iSB4 à Rouen. Le caslavre portait au jarret gatmhe des traces de sang. L'inconnu a été envoyé 4 l'institut médico-légal, et M. Soute, commissaire de Chatllot, a ouvert • une enquête. Victime de la chaleur M. Adrien Merlin, entrepreneur de plomberie, 30, rue du Dragon, a été frappé de congestion, hier matin, a neuf heures, rue du Vleux-Colom bler, et transporté à la Oharlté. A qui le pigeon voyageur 7 Un pigeon voyageur, exténué, a été ramassé hier, sur le t'Ont neuf, devant la statue d'Henri' IV. L'ani mal, qui porte à la patte une bague sur laquelle on lit : Paris-Amiens, a été porté 4 la fourrière. Tombé d'un toit Un rumlste, M. Louis Cordé, trente-six ans, vole des Bassins, à Vltry-sur-Seine, qui travaillait, hier après-midi, sur le toit d'une maison, 10, passage de l'Astle-Popincourt, est tombé sur la trottoir et s'est tué. Une dispute tragique Au cours d'une discussion avec sa femme, M. Julien Pérlnet, vlngt-slx ans, charretier, 17, rue de l'Amlral-Mouctiez, a tenté de se donner la mort, hier après-midi, en se llrant deux coups de revolver dans la poitrine. C'est dans un état grave qu'on a transporté le désespéré it Cocthln. Tamponné par une locomotive En gare de Batlgnolles-Marchandlses, un ma nœuvre. M. Ouvré, travaillant pour le compte de la société du Béton armé, 22, rue de la Pépinière, t été tamponné par une locomotive. Le malheureux est mort à Beaujon où 11 avait été transporté. Les désespérés On a trouvé pendu dans la chambre qu'il occu pait. 37, rue aes Abbesses, M. Albert. Fournou, soixante-trois ans, artiste peintre. L'enquête a révélé que la mort remontait au i« août. Les employés indélicats\nDepuis quelque temps, un Joaillier, M. Albert Mina, «7, rue des Petits-Champs, s'apercevait que des métaux précieux, particulièrement du platine, disparaissaient de son atelier, ri avisa de ces raits la police Judiciaire, qui chargea le brigadier Se vestre d'éclaircir le mystère. Et, hier, le policier surprenait en flagrant délit le coupable, Arthur Rali, vingt-neuf ans, 11, boulevard Beaumarchais, qui fut aussitôt appréhendé. Bail, qui a avoué avoir dérobé soixante-huit grammes de plaline en moins de deux mois, a été envoyé au dépôt.\nLes accidents de la rue M. Jean-Marie Roset, qualre-vlngt-trols ans. 285, faubourg Saint-Martin, se tenait hier, vers trois heures de l'après-midi, sur un banc, à hauteur du 204 bis du boulevard de la Villette. Une voiture de charbonnier, en reculant, heurta vio lemment le vieillard et le renversa. Transporté à l'hôpital saint-Louis, M. Roset succomba peu après son admission.\nMme Léocadie Rougeone, soixante-cinq ans, rue de Crimée, sortait de son domicile, lorsqu'elle rut happée par une automobile. Relevée avec une piaie proronde a la nuuue et une fracture a la cheville gauche, elle a été admise, dans un état désespéré, à l'hôpital Saint-Louis. Une automobile a renversé, hier après-midi, avenue de Versailles, M. Charles Bourdin, soixante dix a ns, domicilié à l'hospice d'ivry, qui a été transporté 4 Bouclcaut dans un état grave. Vers deux neures de t'aprés-mldl, un livreur au service d'un marchand de cafés en gros, M. Victor Marjcbsl, suivait, hier, la rue Buffon, lors que survint une automobile que conduisait son propriétaire, M. Caudron, courtier d'assurances, domicilié 18, rue des Gatinca.\nM. Victor Maréchal ne put éviter la torpédo qui le heurta et le projeta violemment sur le soi. Quand on le releva, le malheureux lvreur avait cessé de vivre. Le corps a été ramené au domicile que la victime de cet accident occupait 44, rae des Ecoles, 4 Villeneuve-Saint-Georges.\nCHRONIQUE JUDICIAIRE\nPOURVOIS DE CONDAMNES A MORT REJETES La chambre criminelle a rejeté le pourvoi do Louis Marlatte et de Vasseur, condamnés à mort par la cour d'assises de la Seine-Inférieure, pour assassinat et vol.\nFANTOME DE RAT D'HOTEL Vers une heure du matin, le 27 Juin, une loca taire d« l'hôtel Ces Deux-Mondes, Mlle 1..„ enten dant du bruit â la porte de sa chambre, sortit sur le palier et aperçut un autre locataire, M. Roger B.„, qui tout vêtu de blanc, s'éloignait préctpilamment. Ort en conclut que M. Roger 8... était un rat d'hôtel, auteur de plusieurs vols conunls récem ment dans la maison et on le traduisit en police correctionnelle.\nMais, hier, la onzième chambre, sur plaidoirie de M* Charles Buhot, estimant qu'on peut parfois errer, la nuit, vêtu de blanc, dans les couloirs d'un hôtel, sans être pour cela un voleur, a acquitté M, Roger 8...\nFAILLITES. L'Association ouvrière du bâti ment du Pont de Bonde, société anonyme à capi tal variable, entreprise générale de bâtiments en tous genres, qt-devant à Bobigny (Seine), 35, route de Drancy et s actuellement â Bondy (Seine), 16, avenue <3allient, et 2, rue Fremln. Date d'ouverture, 20 juillet 1923. Henri Bertrand, fabricant de meu bles, 45, rue Jules-Ferry. Date d'ouverture, 3 août 1923.\nBULLETIN FINANCIER : co\"* fc \" d \" Mcrcre<l ' B Aool\nLes dernières fluctuations des changes et no tamment la nouvelle chute de la devise alle mande ont quelque peu ralenti l'activité du marché, dont la tendance générale demeure néanmoins très ferme. On constate un peu de tassement sur certains groupes, mais la conso lidation des coure ne peut qu'être de bon au gure pour la continuation d'un mouvement de hausse assez brusque ces jours derniers. Au parquet les banques et les valeurs de cuivre accentuent à terme leur avance. Les\nsucres apparaissent plus Indécis. Au comptant» les métallurgiques et les charbonnages sonl de nouveau en faveur. En coulisse, les valeurs d'arbitrage, et piUS particulièrement la De Beers et les mines d'or» sont bien orientées en sympathie avec la ten sion des devises étrangères. Pétrolifères sou tenues, caoutchoucs activement traites et en progrès. Peu de changement dans le groupd russe. Clôture plus calme sur l'en3embls du marché.\nBULLETIN COMMERCIAL\nCRIEE DES VIANDES AUX HALLES CENTRALES. Bœuf (le kilo) : quart de derrière, 3 50 4 8 ; quart de devant, 2 a 4 ; aloyau, 4 50 4 il) 50 ; pale ron, 3 4 4 80. Veau : première qualité. 7 20 à 8 ; deuxième qualité, 6 20 4 7 10 ; troisième qualité, 5 30 a 6 10 ; pans et cuisses, fi a « 50. Mouton : première qualité 8 80 à 10 ; deuxième qualité, 7 80 a 8 70 ; troisième qualité, 5 4 7 70 ; gigots, 7 50 4 11 50. Porcs : normands et extra, S 60 4 9 ; première qualité, 7 80 à 8 50 ; deuxième qualité, 6 4 7 70 ; filet, 7 4 10 50 ; poitrine, 5 4 8 20 ; Jam bons 6 4 11 ; lard 3 4 5 50. FARINES. Paris, 8 août. Le prix de la farine de consommation de la meunerie de Paris et du département de la Seine est actuellement de 119 fr. les 100 kilos rendus, conditions d'usage. MARCHE AUX FOURRAGES. La Chapelle, 8 août. Tendance Terme, peu d'offres : paille de blé, 150 luzerne, 130 4 180 ; foin, 120 4 170 ; regain, 165 4 luzerne, 130 a 180 ; foin 120 a 170 : regain, 125 4 175;, les 104 bottes de 5 kilos franco dans Paris. On commence à voir quelques voitures de paille de blé nouvelle. Dans les gares de Paris, on tient : en bottelé, les 100 kilos rendus, paille de blé, 00 à 110 ; paille d'avoine, 60 4 70 ; luzerne, 130 4 150 ; foin. 110 4 130. En pressé, les 1.000 kilos rendus : paille de blé. 140 a 160 ; paille d'avoine, 110 a 120. POMMES DE TERRE. Marché îles Innocent». La fermeté domine sur le peu d'offres, les arra chages étant presque suspendus en raison des tra vaux de moisson. La uomme de terre de Bretagno, partleiillèrement la Satnt-Malo, est en hausse. l'Angleterre continuant d'acheter largement, grâce 4 son change favorable. Il faut voir aux 100 kilos départ : Paimpol, 30 a 35 ; Satnt-Malo. 35 4 40 ; région de Paris, 40 4 55, suivant variétés ; Royal H'ldney, 40 à 43 ; strazeele du Nord, 43 4 46 ; llouck de Saint- Malo 30 4 35. On paie dans les environs de 48 fr., rendue Paris, de la strazeele du Nord. 4 condition qu'elle fasse route. Mur le carreau, on pale en demi-gros : Bretagne, 40 4 44 ; région de Paris, 45 4 70 ; saucisse d'Espa gne, 75 4 85 ; saucisse rouge Paris, 70 4 77. 5! ARCHE LIBRE DU 8 AOUT. Les moissons se poursuivent très activement et l'on n'enregistre guère de plaintes. En général, on considère la quantité et la qualité comme bonnes et le retard a pu être sensiblement rattrapé, grâce au beau temps. Les premiers battages effectués dans la région du Midi, du Centre et du Nord ont accusé des rendements quelque peu supérieurs à ceux de\nl'an dernier. Quant aux affaires, elles sont des plus calmes et la vieille marchandise n'est plus à l'ordre du Jour. Lorsque l'on sera un peu plus avancé et qu'on aura de» bases plus certaines que celles connues Jusqu'ici, tout fait prévoir mie reprise générale et la tendance des prix s'en trouvera\nInfluencée. On tenait a la réunion hebdomadaire de ce Jour, au départ : Blés : Beauce et Brie. 81 .1 82 50 ; Nord et Pas de-Calais, 79 a 80. Avoines : grises Beauce, Eure et Brie, 58 a 57 ; grises d'hiver Poitou, 54 a 55 ; noires Poitou et Centre. 55 à 55 50 ; blanches et Jaunes du Nord, 53 a 53 50. Orges : Beauce et GStlnals, 63 a 63 50 ; Sarthc et Mayenne. 62 à 62 25; sur 4 derniers, on tient 64 a 64 50. Escourgeons : Beauce et Gâtinais, 54 a 55 ; sur >4 derniers, 57 50 à 58. Sarrasin : Bretagne et Limousin sur 6 d'octobre, 58 à 59. Shns : disponible,-37 a 41 ; livrable 36 à 39, région Paris. Seigle : Loiret et Bretagne, 58 a 59. Farines de consommation, 119 à 120 disponible Paris. COTONS. Le Havre. 8 août. Ouverture. La balle de 50 kilos : août, 569 ; septembre, 527 : octobre, 512 ; novembre, 507 ; décembre 502 ; Janvier, 497 ; révrler, 496 ; mars 496 ; avril, 493 ; mal, 491 ; Juin, 487 ; Juillet. '483. Tendance Terme. Ventes : 600 balles. Clôture. La balle de 50 kilos : août.\n578; septembre. 530; octobre. 513; novembre, 508; décembre, 503; Janvier, 498; février, 496; mars, 496; avril. 493; mal, 491; Juin, 487; Juillet, 487. Ten dance calme, ventes : 2.200 balles. CAFES. Le Havre, 8 août. Ouverture. Le sac de 50 kilos : août. 205 25; septembre, 204 25; octobre, 200; novembre. 186; décembre, 184 25; Janvier, 181; révrter, 173; mars, 171 23; avril, 169 75; mal, 168; Juin, 167; Juillet, 164 25. Tendance ferme. Ventes , 6.500 sacs. Clôture. Le sac de 50 kilos : août, 202; septembre, 201: octobqg, 196 75; novem bre, 192 75; décembre, iBi; Janvier, 178 75; février, 171 75; mars, 170 50; avril. 188 50; mal, 166 73; juin, 165 75; Juillet, 163. Tendance facile. Ventes ; 500 sacs. MARCHE REGLEMENTE DE PARIS du 8 août. Clôture. Blés, radies ; courant, 83 50 et 83 75 P; septembre, 82 25 P; septembre-octobre, 82 50 P ; 4 derniers, 82 75 et 82 50 P; 4 de novembre, 83 h 83 25. Farines, faibles : courant, 110 50 P; sep tembre. 108 V; septembre-octobre, 106 50 k 107 ; 4 derniers, 106 75 P; 4 de novembre, 106 P. Avoines, faibles. Noires : courant, 57 50 P; septem bre, 54 V; septembre-octobre, 53 P; 4 derniers, 52 75 P; 4 de novembre, 52 75 P. Diverses : courant, 54 75 P; septembre, 53 V; septembre-octobre, 52 V; 4 derniers, 52 A\" ; 4 de novembre, 52 50 V. Sei gles. calmes : courant, 61 N; septembre, 61 V; sep tembre-octobre, 61 V; 4 derniers, 61 50 P; 4 de no vembre, 61 25 k 61 75. Huiles, calmes : De lin : courant 360 V; prochain, 350 N; 4 derniers, 340 k 350; 4 de novembre, 340 N. De colza : courant,\n322 M; prochain, 320 N; 4 derniers, 320 N; 4 de novembre, 310 N. BOURSE DE COMMERCE DE PARIS (Cote ofllclelle élablie par les courtiers assermentés). Blé. incoté; seigle, incoté; avoines : noires, incotées; diverses, Incotées: huiles : de lin et de colza, incotées; larme fleur, 110 25 & 111; sucres, 258 à 234. SUCRES. Ouverture ferme. Courant, 250 ; sep tembre, 239 50 ; .octobre, 201 50 ; 3 d'octobre, 200 ; 3 de novembre. 198 5\". Clôture plus facile. Courant, 217 50 ; septembre, 236 50 A 237 ; octobre, 200 50 k 201 ; 3 d'octobre. 198 50 à 199 50 ; 3 de novembre, 197. Cote ofilcielle, 258 à 234. BLE. Courant, 83 50 à 83 75 ; septembre, 82 25 ; septembre-octobre, 82 50 ; 4 derniers, 83 75 à 82 50 ; 4 de novembre. 83 à 83 25. Tendance facile. FARINE. Courant, 110 50 ; septembre, 108. ven deur ; septembre-octobre. 106 50 à 107 ; 4 derniers, 106 75 ; 4 de novembre, 106. Tendance faible. AVOINE NOIRE. Courant, 57 50 ; septembre, 54 vendeur; septembre-octobre, 53; 4 derniers, 52 73 3' 4 de novembre. 52 75. Tendance faible. SEIGLE. Courant, 61 ; septembre, 61 vendeur ; septembre-octobre, 61 vendeur ; 4 derniers, 61 50 ; 4 de novembre, 61 25 A 61 75. Tendance caime. METAUX. Londres, t août. Cuivre : comptant, 61 13/9; trois mois. 65 S/D; électrolyttque, 71, 71 10, Elaln : comptant, 184 11/3; trois mois. 185 2/6. Plomb anglais, 23 5; étranger, 24 2/6. Zinc j comptant, 31 12/6 : éloigné, 31. Antimoine : comptant, 34 10 A 35. Le tout par tonne anglaise. Argent en barres : comptant, 30 15/16 rt. l'once; éloigné, 30 5/8 d. Or en barres : comptant, 90/4 par once. Mercure : 10 5 par bouteille. SUIFS. Paris, 8 août. La cote orflrtc!le du suif indigène rr&is Tondu a été établie A 285 les 100 kilo» franco Paris, contre 290 la semaine dernière. Cotç commerciale du suif en branches ; 199 50.\nPOUR ACQUÉRIR UNE ORTHOGRAPHE CORRECTE\nA toute personne qui lui en fait la demande, I'ECOLE UNIVERSELLE, 5!), boulevard Exel inans. Paris (16»), adresse sa brochure n' 1714 qui donne le moyen d'acquérir chez soi, sans déplacement, moyennant une heure de travail attrayant pendant quelques semaines, une or thographe absolument correcte et un style irré prochable dans tous les genres de rédaction (lettres, rapports, comptes rendus, etc.).\nIL,© Petit Parisien\nVALEURS p S B! | VALEURS j Cours | précèdent | Cours du jour PARQOET An comptant 3 % 56 85 57 10 ■BMB I 3 %£n>»rt. .. 3'/a %amart.. B G8 50 78 95 75 45 75 60 ■■ 4 % 1317.... 4 % 1111.... i% mo.... 1 % 1328 ..,. Feus Fréter J % 63 .. 62 40 91 80 88 75 63 20 62 50 92 75 88 70 Crédit Français Crédit Ijeotais... 173*... 1733 .. Crtd.itoM.Franç. 497 .. *98 .. Société Bénirai».. 728 . 730 .. Suez Canal Harit. 9340 .. D370 .. — Parts Fané 4435 ., — Sociét. Chili 7290 .. 7200 .. Est 895 .. 895 .. Lia* 1123 .. 1121 .. M 910 .. 915 .. lord 1353 .. 1305 .. Orléâfl» 1015 .. 1050 .. Métropolitain.... 529 .. 529 .. Mord-Sud 225 .. Bons du Tris. ter. Bans Trieur» 1SÎÏ — 1323 Créé, lation. 1113 — 1328 — ICI — 1S22 Cr. Iat.nin.t922 Créé, laiton. 1323 Banque Française tréd.fmc.e'ilg. Crié. Cent, de Fr. Banane prisée... lente foncière.. 501 *.! 496 50 462 .. 467 .. 504 .. 485 25 490 .. 490 .. 555 .. 525 .. 702 .. 290 .. 3352 .. 507 !! 503 02 464 .. 4G9 .. 502 .. 485 .. 492 .. 492 50 555 .. 524 .. 705 Diftrihtition 715 .. 718 .. Ç\" Béa. d'Étaet. 1509 .. 1498 .. Tram. Français. Flactrie. ée Parts Etactro-Métaltera. 493 .. 850 .. 1150 .. 491 .. 850 .. laliiéano 420 .. 415 .. Forges tord et Est 430 \" 438 II Indatea .... lord d'Espagne.. iréÂar. du Bairo. 178 .. 177 Cwrrièrss.... 705 .. 718 .. tans 427 .. 437 .. Botoo G35 .. 696 .. Son. éaParamn 1139 .. 1150 .. Platine 675 .. 675 .. Établis. Kuhlmann 722 .. 715 .. PtoplL éa Baiu 1002 .. 1005 .. Barajota» Irinask oré Saaooeiiee Est tsiat. danois. Tabacs ottomans. 1. tndo-Chins .. Foncier colonial. licier. France... *91 1411 .. 2020 .. 376 .. 3900 2253 .. 576 .. 1175 „ 91 !! 1405 .. 2045 .. 376 .. 2271 533 .. 1199 .. Mai Biehetille Cliantinn taira.. ChitillonCnnec. fiita-lille Aciéries lartase.. Charbon. Tenta. 925 .. 2225 \" 2500 9100 **. 3170 .. 920 .. 2200 !! 2495 .. 9250 3250 .. Basse ecnaal. 1 % 22 65 22 15 — 1831 • 1834 16 15 16 25 — 3V«%IBB4 16 76 .. .. — 3 % ISSB 15 96 15 85 — 5 % 1966.. 25 70 25 75 — 4H%1I88 18 85 18 75 Serbie 4 % IB8S Batte OHam. uni<. 58 25 58 45 Bttoman5%1S14 38 80 38 40 B. tend. Msisce.. 406 .. 412 .. B. nation. Basique 916 .. 920 .. B. Imper. Ottoœ. 770 .. 778 .. B. Esp.fi» Plata 566 c. Créd. Fone.Ejjpt. 1740 .. 1740 .. litr. Raiivaps ord. 666 .. 670 .. Central Mining... 698 .. 696 .. Rio-Tinto 2838 .. 2S47 .. Bzcta 687 .. 590 .. Lautare 773 .. 771 .. Sucrer aïjjpia. 1115 .. 1106 .. lelapita 328 .. 322 .. Oroadi Bâté Carnaui MirHlS. ......e (Jskwt cMRhône. Agence Hun., Petit Parisien ait. — — parts Air Liquide GHnd. deePétr. Sucreries Brésil. faut-État 4 %. Etat6 %1919.. Tirais 3 % 1882 tRdo-Chflic 1909.. Maroc 4 % 1914 Algérien 3 %.. Tunis 3 % 1902 Italie 3% .... Brésil 4 %.... Panama à ieU.. Est 3 % ansiin. Lfon 3 % Une. Midi3 % ancien. 1330 .. 449 .. 1540 !! 840 !! 590 .. 745 .. 649 335 .. 365 .. 268 75 322 .. 383 25 336 .. 297 .. 188 !*. 333 .. 313 .. 310 .. 1329 .. 452 .. 686 .. 1545 .. 840 !! 592 ... 746 .. 650 335 .. 365 .. 270 .. 322 .. 392 .. 337 .. 297 60 138 330 .. 310 25 307 50\nCITR ASPIRINE GARANTIT la GUERISON de TOUTEB DOULEURS MIGRAINES, NEVRALGIES, GRIPPE, RHUMATISMES Présentation nouvelle supprimant les Inconvénients du comprimé et du cachet— S'avale sana liquide. La Botte: 2'SO TOUTES FH Art MAGIES\nLE \"TIR\" remplace le Beurre Auguste PELLERIN. 110, Av. Jean-Jaurès, PANTIN (Seine) En vente ehn» Epiciers et Marchande de Comestibles\nSi A illM m s vl. : FORTIFIEZ-VOUS en prenant la Quintonlne : en versant un fla con de Quintonine dans un litre de vin de table, vous obtenez le meilleur des fortifiant® pour 2 fr. 15. Toutes pharmacies.\nLA HERN EST INTOLÉRABLE EN ÉTÉ il I Portez donc l'Appareil le seul absolument idéal, même pendant les chaleurs. Dans l'intérêt de votre santé et de votre bourse, NE FAI TES RIEN sans avoir lu \"Le TRAITÉ DE LA HERNIE par A. CLAVERIE, remarquable ouvrage de 160 pages, orné de ;15Û photogravures. Dans un but humanitaire, il est envoyé, franco sur demande, par M. A. CLAVERIE, Spécialiste breveté, 234, faubourg Saint-Martin, PARIS. Ecrivez aujourd'hui même, et vous le recevrez gratuitement et discrètOTent. par retour du Applicationstèus ïti'twri iïè heures i 7 heures (Métro : Louis-Blanc) Passages réguliers tous les mois dans les principales villes de Province (Demander les dates).\n","COURRIER DES -T- r~> g— amateurs de 8 . o. I\" •\n, y août. LN BEAU GESTE D'UN GROUPE D'AMATEURS. Pour u avoir que cinq cents habitants, le petit village de le Thour, dans les Arrtenaes, compte, a 1 heure actuelle, six postes récepteurs. Ce beau résultat est dû à la fervente initiative <1 un jeune homme de vingt ans, M. Pierre Oujot stagiaire à la ferme de Gaxicourt, qui .^ cle ,' rouver \"ne mort tragique. S'étant trou\\é pris sous la roue d'un tracteur acri coie, il eut la tête écrasée. Les amateurs de T. S. P. n'ont pas oublié celui qui leur fit connaître et aimer la science nouvelle. Ils ont déposé sur son cercueil une superoe couronne portant cette inscription : « Offert par les amateurs de T. S. t. de le Thour ». N est-ce point 14 un beau geste d'amitié et oe reconnaissance qu'il importait de signaler ? Compagnto française de radiophonie, émission Ra f^fc<topPM«ir d'onde, 1.730 m.). _ Aujourd'hui, a ti n. au, cours des métaux de Londres et de New î2îr.i- c ? urs \" es coto »s du Havre, Llverpool et ' . COI M' S d ouverture des changes ;-infor înatlons ; radio-concert par l'orchestre tzigane Ra ''ol! • «■,5- «. cours rte la Bourse du commerce ?r „« h\" lf ié ' av ? l,lp . s\"rre. etc...) ; cours des co tens du Havre, . Llverpool, New-York, Alexandrie cours des changes ; lnrormatlons générales ; radio concert avec le concours des solistes Radiola : 1 \\oc turne en ré bémol (Debussy), piano ; 2. Sonate en la mineur (Dall'Abacco) : largo, gigue, passepied viooncelte et piano ; 3. Sonata (Lekeu), : moderato audante. finale! violon et piano) ; L Premier trio tfchumanni : con energico, vvace, leuto, llnale (vio lon, violoncelle et piano). A au h. 30, informations ; radio-concert avee le concours des sœurs Helly, tyroliennes fantaisistes : 1. Marche bohémienne (Fllippucci) ; 2. Béveil turo- Ven, par les sœurs Helly • 3. Cortège carnavalesnue (Lazigade) ; 4. Mazurka (Wlentawskl), solo de vlo 4oi) ; 5. La Sérénade cira coucous, par les sœurs Helly ; c. Radio-chronique de l'écran, aUocutlon de saque Calelain ; 7. Aubaile (Schwartz) ; 8. irpcqio et eanzonetta (Mare Markusl, solo do violoncelle • 0 Deux airs de ballet (L. Ganne) ; 10. Tyrolienne champêtre, par les sœurs Helly ; 11. Dames il et ic (Rrams-Sudessl). Radio-dancing avec le lazz amé ricain Harry. Tour Eiffel (longueur d'onde, 2.C00 m.). Aujour d'hui, a fS h. 10, radio-concert avee le concours de M. André Mazens, premier prix du Conservatoire baryton d'opéra des grands théâtres de SordeaUx ei Marseille ; M. Yves Chardon, violoncelliste, premier prix du Conservatoire, et Mme Baohellier, accompa gnatrice : Le Trouvùre (Son regard), de Verdi ; A l'aimée gui n'est, pins, mélodie de Marins Lambert sur une poésie de Lucien Allias ; Carillon d'amour, de M. Lambert : Othello (Credo de lago*. de Verdi Ecole supérieure des P. T. T. (longueur d'onde 430 m.). Aujourd'hui, a 2! h., transmission iot<?- grale du Médecin malgré lui, comédie en trois actes de Molière, avec le concours d'artistes des théâtres d'avant-garde do Paris : Mlles Lucienne Mignon (Martine), Odette Dalmont (Luetnde), Germaine Arh (Jacqueline.) ; MM. Alec Bar'hus (Sganareile) ; Léo Peltier (Lôandre) ; Charles Maurtès (Valère) ; Jean Marc (S. Robert) ; Paul Trlnson (Lucas) -, Marcel Dodeman (Géronte), Concert.\nLA NAVIGATION FLUVIALE\nHaut--Seine : pont de Momcreau, f m. 65 ; pont de Melun. 2 m. 83 ; écluse de Varenne, 2 m. 08 ; écluse de Port-à-I'Anglals, 2 m. 88. Basse-Seine .-> pont (les Tournelles, 0 m. 82 ; pont Royal, 2 m. 55 ; pont de Mantes, 3 m. 25 ; barrage de JJezons, 0 in. 31 ; écluse de Suresnes, 4 m, 32 ; écluse de Mérlrourt, 3 m. 42. Oise : barrage (le Venettc, 2 m. 63. Marne : écluse de ChalHert, 2 m. 20 ; écluse de Charenton, 2 in. 30.\nN° 93.— Feuilleton du Petit Parisien du 9-8-1923\nLE FLACON NOIR\nGRAND ROMAN D'AVENTURES\nF TROISIÈME PARTIE i L'OMBRE INSAISISSABLE\nXLIV (suite) Quelques secondes qui parurent, longues à l'impatiente Nénette, car elle tam bourina le sol du bout de son petit pied, s'écoulèrent, puis elle entendit, au bout du fil, Aa voix de l'excellent Coquard qui disait : Qui me demande ? C'est moi, Nénette. Voudriez-vous 'dire à Berlingot que la comtesse vient de recevoir un coup de téléphone. Jai .cru reconnaître la voix de Wassili. La com tesse est sortie immédiatement après... Que dofë-je faire ? Pour la dernière question, répondit tranquillement Coquard, la réponse est simple : rien. Pour le reste, je vais aller en avertir Berlingot. Le brave Antoine qui était sorti du cabi net du chef pour venir répondre au télé phone, y retournait d'un air assez rêveur. Que pensait-il au juste ? Aucun de ces monologues, dont il était coutumier, ne le traduisit. Il resta quelques instants la main sur la poignée de la porte avant d'en trer dans le cabinet du chef, puis se déci- Copyn?et Dy Jean Faner, ifiSX Tous droits de reproduction et traduction réservés pour tous pays.\nLE MOUVEMENT DES NAVIRES\nLongs-courriers français Pérou, de Colon au Havre 7/8. Honduras, du Havre 6/8 pour Vaip.iratso. Saint-Octave, du Havre 6/8 puur Hivers. Monique, du Havre 6/8 pour Blav 11 . Fruiiis-l de Ténérlffe a Bordeaux 6/8. Hudson, du Havre à Bordeaux 6/8. Patrie, New-York-Palerme, à Mfldè'è 6/3. Bougainvitle, de nio-Hrande à Madère 6/8. Am.-Nlelly, Dunkeniue-Haïphong, passé Sabres 6/8.\ndant, brusquement y pénétra d'un pas délibéré. M. Morbec disait à ce moment au comte Kamof : Vous êtes maintenant au courant, mon- de toutes les choses importantes que j'avais à vous communiquer. Quand nous nous sommes quittés hier soir, avec ces messieurs, il ne nous restait plus que quelques points à éclaircir. Si vous le voulez bien, je vais vous les énumérer et vous nous apporterez, si possible, le se cours de vos lumières. En premier lieu, il s'agit pour nous de savoir pourquoi, par qui, et dans quelles conditions, le prince Bakiakof a été assas siné. A ce moment. Coquard qui était venu reprendre sa place dans le groupe, dit paisiblement : La question de savoir par qui il a été tué ne se pose pas : vous n'avez qu'à vous en référer, chef, à mes rapports de l'épo que. Le prince Bakiakof a été tué par le comte Kamof. Le comte Kamof fit un véritable bond sur sa chaise. Mais déjà, tourné vers lui, avec un sourire d'une grâce éléphantes que, Coquard achevait : Le même qui a touché à la Banque. Oui, dit M. Morbec, c'est-à-dire, sans aucun doute, Wassili sous les apparences du comte Kamof. Le comte Kamof esquis3a un geste d'in crédulité. Libre à vous, monsieur, de ne pas me croire, répondit Coquard de son air le pius niais, mais, dans ce cas, il faudra prendre à votre charge le meurtre du prince, car mon témoignage contre vous ou votre sosie sera formel.\nSi-Kiang, Saïgon-Satnt-Nazaire, passé Péniche 6/8. Postage Amérique du Nord : pour New-York, les il et <2/8. via Cherbourg'; le 1.1/8, via le Havre; le 11/8, via Hiverpool ou via Hambourg:; pour le Canada, le 11/ s, via blverpool. Amérique centrale et Antilles : pour la Havane, Santiago de Cuba, Clenfutgos, Vera-Cruz et Tam pico, le il/8, via Anvers ; pour Curaçao, Puerto-Ca bello. PUerto-Colombla, Cristobal. Puerto-Llmon, Puerto-Barrios, Llvingstone, le 13/8, via Anvers. Afrique : pour Dakar, le 11/8, via Bordeaux.\nLe comte Kamof ne répondit pas. Passons sur ce point, dit M. Morbecf il est acquis. Vous ne voyez pas, comte, quelles raisons ont pu \"déterminer cet assassinat ? Je n'ai aucune idée à cet égard. Donc, reprit M. Morbec, le mobile reste obscur. Nous savons pourtant qu'il y avait une femme dans l'affaire, une temme qui n'a pu êire identifiée, qui éiait vrai semblablement la maîtresse du prince et qui a disparu. Je suppose donc que c'est cette femme qui l'a fait assassiner. Il me paraît absolument impossible, dans l'état actuel de l'enquête, dit Rateaiî. de retrouver cette femme, si nous ne repre nons pas un fil conducteur qui nous ramène à elle. Or, le seul fil conducteur qui nous reste, c'est Wassili. Cette fo-is, mon brave Coquard, dit M. Morbec, vous allez être satisfait. Je vous autorise à arrêter ledit Wassili, lors que Rateau vous le permettra. Vous êtes bien bon, chef, répondit Coquard. mais je crains fort que votre autorisation ne vienne un peu fard et que Wassili n'ait déjà pris du Qui vous fait supposer qu'il ait pris du champ ? Coquard regarda le comte Kamof et su bitement embarrassé, bredouilla : Heu... heu... je ne sais pas... C'est une supposition. La finesse de M. Morbec lui fit sentir aussitôt que ce n'était pas le moment d'insister sur cette question. II regarda Coquard et la physionomie dudit, devenue tout à coup stupide et formée, le renseigna tout à fait. Coquard ne voulait pas parler devant le comte. Je crois, messieurs, dit-il, que tout\npropos nouveau serait oiseux. La question me semble tout à fait au point. Dès que Wassili sera arrêté, je» vous convoquerai, si vous le permettez. Monsieur, dit alors le docteur Pic, en se levant, vous semblez envisager l'arres tation de Wassili comme une arrestation ordinaire. Mais le gaillard a certainement plus d'un tour dans son sac. Je ne doute pas une seconde que vous vous empariez de sa personne, mais je suis également con vaincu que lorsque vous aurez sa per sonne, vous n'aurez rien, car il trouvera le moyen, encore une fois, de s'évader de son propre corps. Je ne dis pas non, docteur, répon dit M. Morbec, mais permettez-moi de vous dire, qu'il faut commencer par le commencement. En la circonstance, le com mencement, c'est d'arrêter Wassili. Il s'évadera de son enveloppe,- charnelle di tes-vous ? Je l'admets. En tout cas, il y a une chose que je puis vous assurer, c'est qu'il ne lui servira à rien ultérieurement ae la réintégrer, car ladite enveloppe sera si / soigneusement gardée et verrouillée, qu'elle deviendra incapable de tout acte nuisible, à autrui. J'en suis certain, répondit le docteur Pic. Nous annihilerons donc Wassili, en tant que Wassili. Mais ce diable d'homme pourra peut-être se désincarner et se réin carner à nouveau comme il l'a déjà fait, et nous donner quelque fil à retordre. Il y aura lieu alors, dit M. Mor bec, de procéder à une nouvelle opération, qui ne sera pas de mon ressort. Je suis convaincu, monsieur, que vous avez déjà pensé aux moyens qu'il y aurait lieu de mettre en œuvre pour atteindre ce but, I\net je vous fais assez confiance pour être certain que vous y réussirez.. Nous y avons pensé, en effet, répon dit le docteur Pie, mais .je ne vous cache pas qu'il y aurait d'assez grosses difficultés. Vous ne dites pas impossibilités ? Non. Eh bien 1 ça me suffit. Nous allons donc, messieurs, procéder à la première partie de l'opération ? Nous en surveille rons les suites et nous ferons appel à vous, si cela est nécessaire. M. Morbec s'était levé. Tous ses auditeurs en firent autant. Quelques instants plus tard, il ne restait plus dans le cabinet du chef, qu'Antoine et Rateau. Lorsque la porte se fut refermée, M. «Morbec regarda Coquard et lui dit sur ce ton parisien et bon enfant qu'il employait volontiers à certaines heures : Maintenant, Antoine, mon gros, dites nous ce qui vous pèse si lourdement sur lo cœur. Antoine sourit largement èt répondit : Il y a des choses qu'on ne dit pas devant un homme. Qu'est-ce qu'on ne dit pas devant un homme ? Que sa femme a des conversations mystérieuses avec un autre homme. Ah ! vraiment ?' Racontez, Coquard, racontez !* Eh bien, voilà, Chef. Tout à l'heure, quand j'ai été appelé au téléphone, made moiselle Nénette, la fiancée de Berlingot, m'a dit que la comtesse Kamof venait de recevoir un coup de téléphone à la suite duquel elle était sortie brusquement. En sorte que le comte Kamof aurait des malheurs conjugaux ?\nCHEMIN DE FER DU NORD\nSAISON BALNEAIRE La compagnie du chemin de fer du Nord se charge de prendre â domicile, dans Paris, moyen-\" nant paiement de taxes prévues dans son tarir de • factage, le- bagages des voyageurs se rendant dans l'une des stations balnéaires françaises desservies par son réseau, et assurera ce servioe jusqu'au 2 septembre inclus. Jusqu'au e octobre inclus, la compagnie du che min de fer du Nord se chargera de livrer àdoml clle, dans Paris, moyennant les taxes prévues par son tarir de factage, les bagages des voyageurs rentrant des stations balnéaires françaises desser vies par son réseau. Voir ou demander le bulletin détaillé de ce ser vice, soit 4 la gare de Paris-Nord ou dans les bureaux de ville, soit aux gares du chemin de Ter desservant les stations balnéaires.\nÇa ne serait rien ! dit philosophique ment Antoine, si ça n'était que ça. Mais savez-vous, chef, qui téléphonait à la com tesse ? Ma foi non. Eh bien, Mlle Xénette croit être cer taine que c'était, Wassili. Ah ! Ah ! dit M. Morbec. Oui, chef, et c'est bien embêtant™ parce que si Wassili est sorti, rien ne prouve qu'il rentrera. Et comment le re trouver ? Soyez rassuré, Antoine, dit M. Morbec, d'un ton comiquement solennel, vous n'étiez pas là, mais rien n'est perdu... car j'avais pris soin de vous faire remplacer. Si Wassili est sorti, il est, filé. Ah ! dit Ooquard d'an ton soulagé j'aime mieux ça. Je tiens tellement à lui ' mettre la main au collet h cette canaille Maintenant, chef, il y a autre chose. Ah 1 quoi donc ? Depuis le coup de téléphone de made moiselle Nénctte, j'ai beaucoup réfléchi Katoau se rappelle sans doute la réflexior que je lui ai laite au sujet de la voix di te.comtesse Kamof, le soir où.elle s'est ré veillée dans l'ambulance. Je me disais ; c'est 1a première fois que je vois cette femme-là et pourtant j'ai déjà entendu cette voix-là quelque part ! Est-ce vrai. Rateau ? C'est exact. Eh bien, chef, je sais maintenant où je l'ai entendue ! Et moi aussi, je sais où tu l'as enten due, Antoine, dit Rateau. Coquard regarda Rateau avec ahurisse ment, puis reprit : ' J ai entendu cette voix-là en Russie. LÀ suivre.) JEAN RASER.\nm I'-*& JP Bt.it. J-^â.r'isieri\nS 5 «\nCONCERTS T.S.f VITUS * 1 GRAND PRtA. 1922 54- Que Soint ■ ftaur. PA Q/S DEMANDEZ CATALOGUES\nBRÛLURE. IRRITATION^ G E A LSO,iN|f m m s \" CORS ÉCORCHURES ENTRE LES DOIOTS TRA HSf> CAWSÉes O 0 , a chaussure çô* AM POULES | f r/ NE SOUFFREZ PU OES PIEBS PEIUIT LES CHALEURS C'est le moment de vous débarrasser de vos divers maux de pieds. Vous n'ayez qu'à faire dissoudre une petite poignée de Salîrates wsdell dans un bain de pieds chaud et vous tremper Irs pieds pendant une dizaine de minutes dans cette eau rendue médicinale et légèrement oxygénée. Un bain ainsi préparé apporte un soulngemeint immédiat aux pires souffrances et guérit rapidement les divers mau*. de pieds causés par la chaleur, ia fatigue et la pression de la eliaussure : toute endure et meurtrissure, toute sensation de douleur et de brûlure disparaissent comme par enchantement. Les Saltrntes Itodeli ramollissent les durillons les plus «pais, les cors et autres callosités douloureuses à un tel point qu'ils peuvent êtve enlevés facilement sans couteau ni rasoir, opération toujours dangereuse. De par ses propriétés aseptiques, l'eau saltratéc prévient et combat ration excea sensibles et ~ -- - vv \" ' » vunLULiuivm tl/3 MICM3 3CIJ>LUtt;3 t l facilement endoloris en parfait ctat. Les Sait rate s Rodell se vendent à un prix modique dans tontes les bonnes pharmacies. Refuses les contrefaçons sans aucune valeur enrative et exigez les véritables Saltrates. DÉCLARATION SHJN PÉDICURE BIEN CONfIU s « J'ai trouvé dans les Salîrat©3 Rodell le moyen pour soulager et guérir rapidement les divers maux de pieds dont on souffre généralement par suite de do pression do Sa chauscjre et do réchauffement qui en resuite. » L. VITRAC, 20, Passage des Princes, Paris. SSIB\nFON PS DE COMME RC E\nColombes, belle Eplc.-Buv., b. 9 a., 1. 9.100, log. 4P. Jartl.. it cul. av. Ii.UOO. Lahaye, 73, r. Amsterdam, eau bep. Epie line, b. situé, ten. p. 2 dam.,l). log. av. 3U.U00 [r. Lahaye, vin, 73, rue Amsterdam- Crèmerle-Epic. quart, pop., b. 11 a., 1. 1.200, log. 3 p., av. 8.000. Ayrault, nég., 17, r»8 du Cygne. (louleurs- Vernis, cause décès, long bail, bien logé, l av. 25.000 fr. Taon, 67, boulevard Beaumarchais. IJapeterie-Mercerie, log.,gar. 100 fr. p. j., oce. pour dame, av. 7.00 U. Jouas, 15, ruo des Archives. Ilôtel-Vins, 90 numéros, rapport 90.00\", recette 10U. 11 90.000 à débattre. Luquain, 39, feoulcv. Her.ri-IV. Ménagé ou (lame seule, morne début, sont dentaïKl. pour tenir Dépôt Vins, :.il rr. p. Jour, bien logé, av. 6.000. Se présent, ensemble. OFIC, 10, r. Royaie. Joli Bar pr. ciné, b. » a., loy. idoo lr.,ail. ioo rr.pj., av. 7.000 fr., cause maladie. OFIC, 10, rue Royale. ouv._Conî. hom. et d., ait. 150.U01Ï, it Uo'uui. 1. 4 p., 2 bout., oce. av. 30.000. Paran, 50, r. Archives. PayaS. 150* p. m., 1 |S àpr. prise pfrSsî Je cède mon Ëpic.-vms, c»« dép., quart, pop., 1g b., loy. nul, a pers. art., hon.V eus.Banque Arnold,37,r.Damrémont. îïrôrtTu bail Hatignolles, bouilque et 3 pièces, Il tous commerces, av. 10.000, Aide, 5, cité Trévise. »t£ Jolis Dépôts de Vins, genre Nicolas, off. à itién. 10 actifs disp. de 6 à 15.000, gar. s». 70 a 150 fr. p. j., b. log„ accepte B.D.K. ou titres, 011 aid. trav. Délaissé et Tlzeau, vins en gros, 12, r. des Halles. Sté-Vlns-Alim. dem. mén. p. ten. dép.,10g.50 p.J.gar. 7.000, se présenter ensemble, Luc, 339, r. St-Martln ans Jolie banlieue Epic-Buv., b. 12 a., 10g..4 p.. alï'. 400 p. J., av. 10.000, Luc, 359, rue Saint-Martin. r Bame seule PariT-Papet.-Uerc. b. piac..\"\"b7s Tu loy. 1.200. b. logé, av. IQ.OOO, Luc, 353, r. St-Martin Hôtel-Vins, banlieue, bail 19 ans, loyer 5.000 rr., 37 numéros, av. 30.000 fr. Loubère. 52, r. Lalfltta. itafé-Llq., banl. pr., b. 14 a., loy. 3.000 fr.. ïogern. L 6 p., alf. 400 fr. p. J.. a aug., rare, av. 65.000 fr. Café-Bar, gare Est,, b. 12 a., loy. 2.700 fr., log. 2 p., 350 fr. par Jour ass., alf. a enlever, avec 50.000- fr. Masseron, vins en gros, 14, rue de Paradis. Aidera. Av. 7.000',1e reste payai).lso p.nr.s.béff.je pl.mém.sér., daine s'«.d. Vins-Alim.,Paris,banl.,gr.bén.prouv.v r Berthault. 25, r. de Douai. )1\" Pl Ollchy (R. des A.I. Ma mère se trouv. paralysée, je suis oblige (le partir d'urgence à Brest et de céder mon sup. Dépôt Vins, ainsi que mon logem. de 3 p, au pre mier. Je garantis un bénéf. de 50 fr. p. jour a mén, ac*r qui sera mis au courant, s'il est débutant, et dont le mari pourra conserver son emploi au dehors. Vu l'urgence je traiterai même avec 3 on 4.000 rr. cpt. Prendre l'adress. ch. mon ami Dezeuze, propriétaire de l'hôtel de la Paix, 4, rue Pierre- Nys, 1g du Temple. (M\" République ou Belleviile). Ménage ou dame seule même début Sont dem. pour tenir Dépôt Vins, bien logé, 50 fr. p. jour, avec 6.000. Se prés, ensemb. Coudongnan, i.r.Montorguell. Départ forcé, Je cède j. Dépvins, alf. Jiist. 200 fr., av. 7.000 Tr., tr. pressé. Midot, 42, av. d'ltalie. 101. banl., sup. Épie., Buv., genre Bar, alf. 350 Just.. b. 10 a., angle 2 bell. r., px 30.000 rr,, à enl„ av. 16.000 fr.. se presser. Midot, 42, avenue d'ltalie. Société Vinicole dem. rt'urg. mén. trav. pour repr. Dépôt Vins, Alimentation laissant 70 a 80 fr. bén. p. J., b. logé. Il Tant espèces ou tlîr. 7.000 Tr. S'adr. Clnquln, direct., rne Rlchepanse. Métro - Madeleine. Tous mén. îér. et trav. désirant tenir im - Dépôt de Vins OU Alimentation, à partir de S.OQO', même début., mettra au cour., aff. sans aléa et aucun ris que, ass. b. log., gar. 60 fr. de bénéf, par jour, aid. acquéreurs sér., accepte B. ou titr., se prés, uns.: Union Commerciale, 45, faubourg Saint-Martin.\nÎ?M® E Picerie-Buvette, av. 6.000. CIF, 10, r. Blanche ler a cheval, carrefour, av. Calé-Uq., aU) p. j OU r. av. 12.000. CIF, 10, r. Blanche Ahut. g'énér.. c\" divorce, av. 5.000, CIF, 10,r. Blanche bup. bar niai t' malade, av. 4,è007\"Cir,\" 10, r. Blanche Bép. Vint, affaire supT, av. tî.oOu, CIF, 10, r. Blanche Dépôt Vins, 5 p. lug., av. â.oouTcTr, 10,\" r. Blanche Reeile ail', p. Haute seule, av. 0.000. GIF, 10, r. Blanche Julie Parjura, iiatlgnoiles, a H.\" 55.0UU, b. 1., aIT., rare O P. 'lame, traite av. 33.000, Dandelot, 54, r-Bondy. |>apeterle, Articles lantais., porte Maillot, 4 p., air] B 70.000 fr.,px 20.000 fr. Trémollère, 11 hls,r. Drouot jkép. Vins, il», quart,pup.,t).te a.,10y.1.500.b.10g..bèn. Il 60 fr. av. 12.000 fr. Et. Guillou, 76, bd Sébastopol. V'érit. uce. Epïcerie-v]ns, il\", tr. b.sit.,Belle inst.Jj. 10 a., loy. 1.100, log. 3 p. et t cuis., bén. 05 fr., à ■saisir av. 12.000 fr. Etude Guillou, 76, bd Sébastopol Faié-uotel-Biiiard us l'Yonne, b. la a., loy. I.SOO, \\j 8 n»«, rapport 3.000 fr., aif. G 5.000 rr. bénéfices garantis 18.000 fr. A enlever, cause maladie 25.000 comptant. Ch. Cavé, 11, rue Vleille-du-Temple. Aliment, générale Dépôt Vins, bleu loge av. 0,000 Joli Dépôt Vins, rentre Montmartre, 300 fr. prouvés a 30 0/0, bien logé, avec 15.000 AFFAIRE UNIQUE Epicerie-Buvette, bail 15 ans, loy. 1.200, bien logé, affaire épicerie 170.000, en buvette 165.000, chiffre prouvé. On, demande 60.000 dont 40.000 fr. comptant. Verbac, 62, rue Saint-Antoine, Arch. 58-23. MALADIE GRAVE Etablissement de Bains Véritable situation de rentier, nombreux loisirs, à enlever avec 43.000 francs comptant. Vial, 14, r. Château-d'Eau. Spécial, en bjtns. iJpiceriâ-Buvétts, tenue dep. 7 an.-. 375 fr.\" p. jour, Il a enlev. av. t i.ltOo ept. Vial, 14, r. ChâteaiwFEau. Cterrurerie charpente en fer, beau petit atelier IV outillage complet, cause présentent association. C. I. P., 60. boulevard de Clichy, avec 5.000 francs. Hôtcl-Vins-Plat du Jour et Billard, 10 n»«, rap. 12.000, ail'. 250, bail 10 a., loy. 1,600, flésac., a». 28.000. pressé. Honyaux, 21, r. des Lombard», agence s'ibst. Hien comptant, payement traites mensuelle a, ; sup. Epie.-Vins, !i céd. cause décès, beau iog., lg bail, ail', avenir. S'artr. Lafa, 52, faubourg Montmartre. On dem.dame ay. B.ooo,p.gér. Kiosg. journ.7gr7boul., Ir. b. rapp. Ferrand, 53, r. J.-J.-Rousseau, Paris. EST-OFFICE 16, boulevard de Strasbourg Fonds A céder dans ma clientèle PARIS BANUEUE Hôtel-Restaurant, joli Jardin, 16 rltambres, ebauff. central, électricité, aff. 200.000 fr., réelle oce., grande facil. de patent., av. 70.000 EST-OFFICE, 16, boulevard de Strasbourg Çpéciallté Calés, Tbés, Chocolats, gare du Ij Nord, net 20.000 fr., incroyable, avec 18.000 EST-OFFICE, 16, boulevard de Strasbourg Coniiserie, vraie bonbonnière, .Montmartre, réelle occasion, avec 13.000 .......EST-OFFICE, 16, boulevard de Strasbourg Dépôt de Vins, genre Nicolas, beau matér., bénéfice 18.000 rr., traite avec 12.000 EST-OFFICE, 16, boulevard de Strasbourg [ipicerie, Crémerie, bien située, bénéflee L 13,000 fr., occasion a enlever, avec 12.000 .......EST-OFFICE, 16, boulevard de Strasbourg Plusieurs Dépôts de Vins, genre Nicolas, sont A céder dans ma clientèle: Je faciliterai paiement h ménage sérieux, ou à dame seule disposant de to.ooo rrancs. accepte B, D. N. et billets de Tonds. EST-OFFICE, 16, boulevard de Strasbourg\nDons Jolie banlieue Epicerie-Vins bonne et agr. air. 400 fr. par Jour, b. logé, loy. i.oou, b. 10 a., traite av. 10.000, RICI, 72, boulevard Sébastopol. Ali ane unique a Paris, tenue 3a ans, Epie. gr. licence, y boutiques, 2 arf.-boutiques, appar tement 4 pièces, bail lu ans, loyer 2.00u rr„ 250 rr. par jour, a doubler par personne active, avec 18.000 rr. Voir M. BECHE, 32, boulevard Sébastopol. H «tel-vins, aiiaire dqîngle, race usine, tr. fc placétû 20 n u «, tem 12 ans, bail i 3 ans, loy. 3.U00, comptoir lai) fr., av. 30.000. Voir M. Bêche, 32, bd Sébastopol. Four dame ou ménage, luxueux Dépôt-Vins \"pilïïn centre, bénéfice net 2.000 fr. par mois, raison majeure, cède avec ÎO.OHO fr. Jac, 10 bd Magenta. luxiietu Bar ter à cheval, ïastiiîe, b 10 a., loy J 2.400, ait. 200, av. 20.000 rr. Jac, 16, bd Magema. ÂTroyes (Aube), Calé-HCtëbßëiti - ta M\". FâTiïï\". HOtel 12.000, aIT. limonade 55 par jour prouvés, log. pei's. 3 pièces, bail 18 ans, loyer 2.500, rue passagère, élecîrieité. Affaire de -tout repos. Prix 70.000 francs, avec 40.000 fr. Jac, 16, bd Magenta. tSôtel-Bureau, quart, gire, 56 ïl»», licToOO par an\", H sans casuel, 20 ans b3ll, confort, tr. bel aspect, rare, à ir. cause retour Amérique, av. 250.000 fr. Lanterl, 6, rue du Havre, de 2 b. à f. heures. Bel Hôtel-Vins-Restaurant., 12 n»», bail 12 — ans, recette 400 par jour dont 200 comptoir, ioû p. via, très belle affaire a enlever de suite avec 25.000 fr. Lanteri, 6, rue du Havre (de 2 A 6 heures). Vins à emporter, bien logé, alï, îtsa m. par Jour, avec 10.000 fr. Bernard, 90, faub. Saint-Deni». Çuperbe Alimentation, airaires tHK) rrTpïr Jour, bien Cl logé, av. 12.000 tr. Bernard, 90, fg Saint-Denis, jnomm. p' dames, sans conn. spéc.,quart, tr. conim\" \\j avec io.ooo fr., logé. M\"\" Bernard, so, ig st-Dents. Cll nation d'avenir et de bon rapport est offerte a 0 mén. sérieux dispos, d'un capital de tO.QOH fr. pour repr. la suite d'un commerce Dépôt de Vins Se prés, ens. tous les Jours et même le dimanche matin, jusqu'à 11 h., chez Lacombe, vins en gros, 21, rue Fontaino-an-Rol (place de la République). AFFAIRES INTERESSANTES Présentées par Cûevassu, vins en gros depuis 18S9 DEPOT VINS-EPICERIE Loy. 1.400 Tr., b. 12 a., rec. 250 b. logé, av. 10.000 fr. VINS-LIQUEURS Loy. 1,000 fr., rec. ISO rr. p. jour, sér., av. 17.000 fr. DEPOT VINS-CONFISERIE Genre élégant, loy. foo, b. 10 a., rec. 250, av. 18.000. EPICERIE, BON COMPTOIR, BANLIEUE Loy. 800 fr., rec. 300 fr., b. log., boutique angle, excellente air., cédera cause maladie, avec 18.000 fr. VINS-TABACS, BELLE BANLIEUE Excellent comptoir 200 fr. p. j„ 7 pièc. vin le mois, bien situé et log.. air. très sérieuse, avec 40.000 fr Renseignements. 10. r. Parrot, a mén. rilscr., 2 à 7. Vlns-Liq., 150 Tr. p. J„ tr. b. pl., loy. 1.500, b.log.,âvT 25.000 fr. Dupréa, vins en gros, 24, r. Traversière. Papet.-Librairie, 9» arr.,]og.,bôn. 30.000 35 000; autr. poptil., av. 8.000. M'\"* For In, 44, r. Echiquier Jionfls, pure, .Montmartre, b. 12 a., S p., Coq., départ V forcé, av. 40.000 fr. M'\"« Forln. 44, r. Echiquier. Hôtel St-Lazare, 35 n»», rich. ineub., tout conf.,TÊ bail, rapp. UO.OOO fr. ass., av. 200.000; 2\" Barbés, 40 n-\", sans loyer, bonne location, avec tOO.noo fr. Ramet, fournitures pour hôtels, 16, pl. du Havre. Alimentation Génér, S.-et-M., aff. 300 p.J„ av 12 000 Bar-Liquorlste, gare de l'Est, 300 p. J„ av, 100.000. Soubeyrand, vins, 8, r. de Paris, les Lllas (.VI» Lilas) l|ép.-Vins-Êplc. fine,aff. un. à sats.,log. 3 p.,gar.350 IF n. j.. av. 12.000. Oqa, 17. r. d. Archives (31» autr.) Obligé partir cède mon Allm. gén., ,i>.. 9 a... 1.75Q,. aff. 350 gar., à mén. sér. disposant de 8.000. Présenté par Oga, 17, rue dos Archives (31 e année.)\n■n I 8 an\n, î DEMANDES D'EMPLOIS dîs? 40 «us, sér.i dem. emploi sïsê 40 «lis, sérû dem. emploi pas trop dur, ler. Petit Parisien, W. 28. .1. H. mar.séïurav.mag.eompt. îhat.,obère, sit.stab. et d'aven.d» indus, ou com. four. p.cant.ay.gar.i:c.W2fl,P.l»arls.qul traiigm. Jiour. avec rcrér. dem. eut. « partir 3 ans. Mignon, Trinlté-de-Heville, Eure. Ménage ■ habitant campagne, prendrait jeune enfant pens.à l'année, bons soins, M\"\"Hurtel.Moumères.p.Qlaemont.Sonime Couturière dem. a faire blouse et tablier euf. a domicile.Sartbon, l, pass. Golx, 19». Demande jiiace gardon bureau et courses, Dant, l, passage Golx, tic. Femme de charnb. dés. pl. chez personne seule.Er.Mlle Pei'lau,4,r.André-del-Sarte. Hallei7.:!l a 7 cherche place de lapissler matelassier n'importe oh. Offrirait des références sérieuses. Ecrire poste res tante. Thlappelto Glus, Levergies, Aisne. Ménage avec Jardin prend enfant dep. 2 a., h. soins. 'J.av.l.abruyère.Coitimbes. il. vnir. a.Albert,lui Iw.Hosny.l.etPerrr. OFFRE Société Transports en Commun dem. : receveurs (iJbér, serv. milit. âgés de moins de as ans) ; peintres, laveurs manœuvres. Se prés, us, r. Mont-Cenis, PWls-18', s b. (Ltv. mil., cert. tr. exig.) tourneurs parallèles tourneurs verti caux perceurs sur macti. radiale sont demandés par la SOCIETE 11ATEAU 30, ftijlE CARNOT, LE PRE-3t-GERVAI3. •Bonnes sténos-dactylos sont dem. Eèri st.é Arlès, 27, av. Marceau. Conrbevole. Ou dem. facturières calculanT bîëF Appointements selon capacités. S'ad à la caisse. M. Vieillet, 5, pl. des Victoires. Chauffeurs taxis (possédant taxis), sont demandés pour voitures Llfroén. Sè présenter Champs-Elysées. Garage, 10, rue dit Colisée. Autos DELAGE demandent : tourneurs .. . . . ........ ,i.iti,, : murneurs professionnels. Se présent. 138, b\" de Verdun. Coiirbeyole. Jejnatln. a 7 h. î??» 11 !\".'- hnn emnpTàb. 35-40 a, connalis' 1 anglais. D.R.3., l, r. Ambrolse-Thomas. Tr.bonne raceoutreuses r jersey av. réf S adr. 17. r. Notre-Panle-des-Victolres' Apprenti charc., payé, nourri, couché! Sarl-c. l'Halte, 5, r. Royale, St-Cloud. on dem. femmes p r nettoy. wagon 1.23 et t.ao l'h.S'ad. gare 3t-I.azare. quat'n\" 1. Demande dactylos. ÏSTrue Francola-i.é\" Sténo-dact. boni., ou dame, av. réf., est dein. p r Atel. Edelinann. Èsbl.v (S.-M.). ou dein. p' bureau jeunes gens 13-16 a, et sténo-dactvlo eonnalss. Le Ronéo Se Lies. Omoi-neeugls. 7, r. Pierre-Lesro't. Dora, apprenti charent., nourri, couché payé, Countin, 36, r. du Midi, Vlncënnes l\" employés 18-33 a., p r serv. expédTÏ' jeunes femm. même âge, pour factures Ec. chef personnel. 67, r. de Turbigo. Ouvrier raboteur et ouvr. mortïtsëiïr demandés. J. Thirion, iug\"énieur-eons tracteur, lfè. r. de Vaugirard, Paris, 15» Dem. j. h., 17-18 a., ay. b. écrit, pour trav. bur. bien calcul. Ecrire av. référ Susset, 13, rue Louis-Blanc, Paris. 011 item, jnes gens de 16 a 18 a., désir» appr. métier fac„ gagn. de suite. S'adr. ARS3I !■'res.l3 r.de la Vanne,Moutrouge,S. Monteur-électricien, 6, rue du Delta. 3. hom. prés. p. parents, p. téléphone et courses. 56. rue Victoire, courtiers-receveurs ay. fait la vente à crée . Appomtem» de déb. 700 p. mois. S ad ces. à 31. Hourbuile, 43, r. Turtrtgo 'le 10 heures à 12 heures. on Uettr. entrepr. Paris et province pour lissage main pertes métalliques sacs dames. Travail régulier. Roux, 99, rue LaTayette (fond de la cour). Des ajust. meiiuls.saud. et soudeuses-au toyêne, sont dem. par Breguet.aviat.à Ve lizy.pr. Chavtlle. Eer.en tndlq. références MOITEURS PETITES MfcuE.3 MECÀNP QfiKS. SONT DEMANDES PAR NAN q PETTE,I34,QU.DE S El N E, A RG ENTE UIL Ajust., tourn., outlll., frais., perceurs, profag. Autos Delahaye, 3, j-ue Oudry. J.homme,l4-15 ans, pour télép. et bureau Robiri_et Cie, 33, rue des Tournelles! Rons perceurs, modeleurs en mécanlq. sont demandés, Cochot. 45, r. de Tanger t\"\"-.ntain orthopédiste. 26,r. Saussure.)?\"\" Tr.b. ajust., mont. dem. Etab'» Cbambon, os.r.crimée. Pafis.lnat.seprés.s.ir.b. réf. Demande gan;oti magasin, référencés\". Jeune homme 10-13 ans, pour travail bu rean. réf. Dern.M.Marché.lo.r.du Sentier On dem. j.homme 13 6 15 «.p.apprendrë eommerce.Jaller frères,lß.bd Jules-Ferry Ouvrières tourneuses et décolletenseit, régleurs tours et fraiseuses, LEROYER, 48, rue Botzaris. Ouvrières au dehors, au courant de la lingerie fantaisie, pour dames ; main, et machine, Thionnet. 12, rue du Mail. Dein, Jne hom. 11-16 a.,prés, par parents Librairie Arnaud, 26. av. opéra. Paris.\" On dem.sténo-dactylo,\"expérlm.~Ecr. avec réf .et cond. Kennerley Ha11,4,r. -vc-Anne. Fraiseurs. ajusteurs, tourneurs, insgasi nlers.sont demandés, 39, r.Saint-Fargeau. 011 dem. b..àtëno-d«ct. -acit. b. se relire orthographe impeccable exigée. Début.' s abst. Ecr. avec rérér. et prêtent, à R. Pastel n° 3. P. Parisien, qui convoq. Dames, demoiselles 30 ans max. p r trav bureaux. Ecr. l.celer. 4'j. aven. Hoche. Iniportaute Compagnie d'assurances ts risques, dem. agents génér. et canton toutes régions : condlt. exceptionnelles. Urgent. Aflaprnfa. t), r. Aubert. Paris-9« Es 1 -», 1. r. .Meissoiinler, Pantin, dem.régl' t r ant.wuttcy.Sè pré s.on ée. «al.dem..réf. Dem. mécaniciennes parure chemises hom. et cols souples, 3. rue Houdart. On demande bons ouvriers MOULEURS EN BRONZE à la caisse et BONS GAHNISSEUK? munis sérieuses référ. Ecrire ou se présenter avec références Et\" Métallurgiques de la H^-Vienni vit ia II vieilli' I3i, avnue Grange-Garat, Limoges. Mo\" Odoul, 51, rue Bichat, dem. de suii méno-da,rt.pour remplac. sofr.parjou Stéîio-dact. Heltz, 38, r. de l'Entrepô\nDem. Jeune flUe sér- pari. très bien an ; glals, pour vente cour, dames en gros Arnold neichenbacb,2o,r.liachaumont,2' On dem. j. «111 e 20 à 25 ans, sténo, bomu dactylo. Huot, 15, rue du Louvre Ex sous-offleier de pompiers, demândi . pour surveillance. Références exigées M. l'érler, 83, yuai de Javel. : On demande emballeur de métier poui emballage d'exportation, sachant em baller statuettes et bronzes. Se présen ter d'urgence avec références.Etablisse inents Oerbaulet frères, 37,r.de Ttiremu line manutentionnaire coufecllons. Sllber. 178. r. du Temple ißépnbHque). Importante maison construction d'appa rells de T. S. F. garantissant audition sur ses postes quelle que soit la dis tance. recherche agent pour régions ■Ouest, Centre et Est. Etablissements Oérardoi et e°, 16, r. Ste-CécHe. Paris. Gain, 31); r. Franklin, Ivry, demande : tourn.-outil., tourn. pror. ajust.-outil., nlckoleurs, manœuvr. spéc. hom. et J. gens 13 à 10 a., trav. far., b. rémunéré. On dem. Jnes tilles pour appr~ ie corn rnerce et ouvrières pour travail facile. Desmarest, 17, rue Dupetlt - Thouars. Mécanle. sach. rép. et eond. autos cauT. J. Desmet, à St-J ust-en-Chaussée (Oise) Emploi archiviste, bureau dès - Etudes, recherchons pers. active ayant occupé poste similaire. Ecrire Société Ratçau, 10, rue du Colisée, qui conivoquera. Ne pas se présemer. Quelques personn. s' dem. p r lmport*' Sté pmounage et encalss',6oo' f.et connu. Situât, avenir. Morlce.l.r. la Réale.Halles. On dem. monteurs en bronze éclairage. S'adresser, 14, rue d'Anjou. Paris. l» Bonnes coupeuses série manteaux dame, empl. t'° l'année, b. rétrib., réf. exc ; 2° Début 1 \" 13-10 a., prés. p. par. P 1 coupe, manut. et aleL couture. Wetll, 8. r. I.ivingstone. M c Uarbès-Anvers. Garçon pour courses et cmbauTgc. së présenter : Plioto-Hall. 5, rue Scribe. On demande à la S. P. C„ 3 avenue -Moderne (23. rue du Rhin), coupeuses, mécaniciennes, premlèr.-mains jaquette, apprenties pour le costume tailleur et manteaux. Se présenter de 2 A 3 heures. On demande apïmatiea dlfl3~à 15 ans\", confection chemises et faux-cols, llayem. 143, boulevard Voltaire. On demande élève début, ciné et bp?râ teur. Art-Ciné, 8, place Saint-Sulpice. On demande bonnes chtÏTreuses mâîn et métier,travail assuré atelier.A.Sulka et C». 38, rue du Mont-Thabor. Ouvrières cravates homme, travail assuré, atelier. A. Sulka et c, 38. rue du Mont-Thabor. Dem. bons mouleurs grosses pièces et noyauteurs, mouleurs raccords, pour fonderie bronze Importante, bons salai res, Fonderies Gustln, Gs,r.Desnouettes. Situations cond. Tract. agrlcoles.On met an courant, E.M.A., 4,r.Frotnentin,Paris. Modes, on demande bonnes apprêteu ses et recopieuses pour chapeaux gar nls. S'adr.Maison Bulliger,4l,r.Réaumur Mànœuv.et embal. tôlerie, ebaudronn. du Nord, 152, R ,e de Flandre, La Courneuvc. Bonnes mécaniciennes p r fourrure. 25 f p r j*. Kallnsky. 73, rue de Charonne. On dera. j. filles déb. pour manutention, G Tr. Lacets José lté, iq.r. Etienne-'Marcel TRAVAUX A DOMICILE 40 fr. par jour. trav. fac. ctjez sol. Ecr. U. S. I. Gommercc. Blanc-'.l--l!il - DÎ.M ANIjES DE REPRESENTANTS Voyageurs introduits coiffeurs,pariépro vince, désirant s'adjoindre carte peignes Maison très connue. Clientèle, bonne c.oinm.Ec s Oalléaii.3B,r.des Petits-Champs. 500 fr. fixe et forte commis. ,1 ag. actifs. Institut des Phocéens, Nice. Court rs -court™«pboto,7.6o vendu ou non, voy.pay. Sykora, r. Decombe, Ghaumont. Gros gains à représ, p.- plae. prod. all mentaires. Sizes, Autre.v (Hte-Saône). on dem.a Paris et province courtiers &la C°° p'vent.A crédit,4l,r.l'aradis,Parts,lo e Maison Gros.dem.rpprésentants ctfcinaisa. bonneterie. Ecr. Marx, 210, r. St-Martiu. Dépôt Fabrique. Toiles, doublures, deïn. i-efirés. pour vente directe aux tailleurs région Est. Msace.'lxr.W 27, Pet.Parisien, GENS DE MAISON \" On d. bonne, 200'..Bains,3.ipas.Bosquet. On dem. bonne A~t'~falre p. conun.. Te pay. Georget, 13, rne de la Présentât!on. On dem. bonne Française ou étrangère, 180 fr. par mois début p. jeune ménage, villa banl., même nourr. que maîtres. Prunl\"r,7.av.l.e-Cr>rbel'lfr. Mention. S.-O. BUREAUX DE PLACEMENT ~ On dem. Bonnes A H faire, débutantes, culsln., f. de ch. et ménages à gr. gag., 120 places p 1 jour. Rien à payer. S'ad. a Marie Paulet, 131. r.SI-Honnré.Parls-l\" ALIMENTATION Lapins et volailles gros et 1/2 gros, Hé r~ land, Antorpe, par St-Vit (Doubs). iHfKIÏÏLR Tnbfeg:: II S: li HiWULUsiLa c nxtra d(>uce 4;! n ,_ par 10 lit. Savon, 72 0/0. 10 k. feo 27 Tr. Mlle Maori». Marseille, chèque p. 59-91. VINS ~ fouraine Anjou rouge 75 f. bL on f. ÏÏTË dr.comp.Roiiquette,34,r.Tanneurs,Tours. SSONS Rosée EÏOrinœaiEd® écîm^iqu rafraîchissante.«s gci, reo domicile'. Essai p. 60 litres™ InToSltU'pr 120 lit. 4'50. Idr Gomnt' r;idrleole.3ô,r.N\"atlnnalejParls LOCATIONS MEUBLEES Pavii. libre, part, état, VllllePs-k.-Marne 1.600 m. Jaro. fruit. Donatl. 51. r. Mont >111», Parts. A louer av. bail. M-arc.2s-22 LOCATIONS NON MEUBLEES I App\" a louer, Bertrand, 22, Ch.-éPAntln.\nPEINTURES P . ir .T PREPAREE TOUTES RWNSBURC NUANCES ME e Car. pure huile de Un, le k\" «Slrlr. ïyO >• G. LOUCHAKD, 76, r. Maubeuge, PARIS. PAPIERS PEINTS LA MANUFACTURE PERKOTiN J. 51, boulevard Garibaldi, Paris <ls«> ; VEND DIRECTEMENT aux particuliers. Album franco. c 0 fr- - M _ !ê - IRAPI«RS roui. La décoration au foyer, l, r. Marehé-Poplncourt, Paris, 11« LOCAUX A LOUER Je cherche VASTE LOCAL pour com merce avec appartement. QUARTIER DU TEMPLE OU ENFANTS-ROUGES de préférence, REPRENDRAI BAIL Ecrire : RAUFOUS, 26, COURS DEVILLIERS, MARSEILLE. LOCAUX COMMERCIAUX Belle boutiq. S in. fac , gr. app., eonf. mod., av. République. Sir. unla. p. indus!. qulncaill.Ec.And.ab. P.0.P.,24 b\" Voltaire. lui ECHANGES D'APPARTEMENTS ECHANGERAIT PAV. av. jard. jol. banl. Nord, 4 p. loy. tr. mod. e. app l Parts pr. 16\" ou Neuilly. S.C.P.,66,r.Caumanttn ACHATS ET VENTES DE PROPRIETES Yonne, mais. S p. av. meub., 5.000 m. terr. libre s' 1 , 19.000. Metsger. g.r.Paul'-Bert. indicateur Laver,Ut (M-lnd. S-, S.-et-O. et S.-et-M. est paru. N» 1 fr. p. poste. Abonn' un an, 4 fr., rue Hanovre, S. J'ai acheteur pet\"> maison gr. jard. jusq. SO k. Paris, Metzger. 23, r. PAul-BoM. Vend, villa iib. face mer, mcubl. gar.l6 p. e..g.,gare fac.p.Dlodel,Mertimont.'P.-d.-u. Acb. pav. banl. pr. gare ou tram. Fonte nav-Roses l'Hay, Arcuell, GentMly. Max. 35.000 cpt.Ec.Lepage.lï.r.E'-Rbiisselle.lî' lî, k Paris N 'pav.nf 10 p..e.,gr.Jard.55.000 fac. nb.Meil.to.av.d'.Vulnav.Bïanc-Mcsnll. i A v.pr.gare el iraïu.pav.nf 3 p„culs.,jard. 30,000.AubeW.t35 bis.r. 5-Mars.Colombes. 1 Suis acbet. cpi iram. rapp. 15 à 20.000' , l'aris ou banl. 0., jouis, en 1028 si vend, liés. Ec. Gaillard, t'.0.P.,176.bd St-Germ. Pavillon sp. et dép., 300 m. 19.000, avec 12.000,13,r.Natlonale. Pavillons-sous-Bola. Pour conslr. banl. Nord, ler. 1.500 m. à vend, en un, deux ou trots lots..PrixS déb. chez Méiivler. Gonssalnvlllc, S.-O. iFerté-s.-jjouarre, terr. à b&l. face gare. Maison av. cour et atel. prfts l'église. Lièges. 6. r. dés Grilles. Pantin. Tél. 252 Vtlijers-s.-M., pr. gare, su.p. pro-p. meul. 9UO» superr., 7p. salle b.. In,st. eonf. mod. prix Bg. noo. Patte,ni.bdSébastopoi. Pav.' tt meublé, eoustr. 1914, terril, de Chelles, 1.000 1 \" jard. et bois,' s.-sol, 4 p., cols., véranda, sal. bains. Prix 30.000. Mlliereux, gér< d'irorti., 3\", r. Hermei. Plusieurs pavillons a vendre en banl. Bas prix. ROSBI, 28, r. Feydeau, 3 4 6. VILLEGIATURES Sté Vac. 011. séj. mer, mooL, log., nour., 12 fr. p. j. lier. fi«-, r. Salntonge. Paris. CHEVAUX ET VOITURES G camions ét. neuf. s,r.Louls-Blane,lO«. DENTISTES Dentier posé datïs là journée\",To fr. la dent : en or, 15 fr. Réparations en 3 h. Levadé, 154, bd Magenta (g'\" Nord), Paris ÎT'vé.JlSa DautiorS\" G francs\"M dent. iL»lr©(ol!ls o r Boltelle, 40. av. de Clichy. 26, rue Rivoli,\" (entresol), répare tout a neuf, vieux dentiers, 5 francs la dent. PIANOS ET ORGUES GILIEIT LES PLUS GRANDS MAGASINS DE PIAMOS -- ORGUES -113-115, RUE DE VAUGÎRARD, PARIS. Téléphone : SEGUR 19-20 Succursale : 1. RUE MADAME, PARIS. OCCASIONS DE TOUTES MARQUES COURS ET LEÇONS Le Jeu Thaliois appr. vile & lire, compter, orthographier, guide 0.50, Arecs (Yonne) PENSIONS Pcns.gart.96 t.p.m. 16, r. Rochers, Ciamart. Ecole primaire supérieure, Glsors, Eure à 60 k m sur ligne de Dieppe,superbe pens« ECOLES DE CHAUFFEURS WAGRAM-AUTO, brev. voitures dep. 55'. Renault, Cttroén, Ford, motos, etc. Papiers-taxi rap.,73,av.Wagram (Ternes). 50 fr. Bastllle-Ecoïë, br. gar. g' Citroën luxe. Méean. grat., 16. hd Beaumarchais. PAPIERS-Taxl,Ecolepror.,il,r.Deseombës BELSER et C\", 144, r.Tocque ville. W. 93-40 I'ASTEUR-AUTO, leçons, brev. dep. 55'. Cours, conduite et méc. 68, bd Paateur. AUTOMOBILES Berliet lorp. 1921. 15 HP rev., d., écj. 61, 8.001)', 86 b.. av. Répilbl.. Fonlcil.-S.-H*. ffNv-, TTh;__ Torp. luxe 20 HP, 7 places iW<S WiOSi a roues, éclair, électr. ; G. M. C. ram\"\" 15 kg le tout garanti. Erard, 18, rue du Théâtre, Paris. : A v. cam. Pteree Arrow 3 t. baseuieïïr 1 Wood. Martin. 158 bl3. av. Suffren. 15». A vendre 3 caisses lindaulets eu blanc. ' Etab. Suére, 85, av. Mlchel-bizot, Paris, i\nSPECIALITES POUR FORAINS ! !?$ A S et chaussettes, tarif fco. Léon ! Freres. 3. rue Bergère. Parts. Vous serez la tg (lu marché en rendant les nouveaux coupons DENTELLES. BRODERIES, RUBANS, LACETS, OUVRAGES DE DAMES pour la vente a t FRANC. Métrage battant tous les records 10) , B»_J A Liquidation rormidable de dentelles. RiIBSOS, Broderies à la pièce MEILLEUR MARCHE QU'EN FABRIQI» Catalogue franco. Camille Ott, 27, rue Tbubaneau, .Marseille. PARFUMS * x S£ea p UX r dep. lti fr. le RIO. Colis réclame, 50 fr. demand. tarif. Lancret. flfl. fg St-Martin. Fabrique de Bonneterie et Laines eu gros. Bas. chaussettes. Tél. Nord 87-87, Uruart, 05, r. de Cllgnaiicourt, Paris là» I Brodequin homme ferré de marque ' croupon gar., 39 au 4C. Exceptionn. 35'. Gros seulement. Tarif franco. COMPTOIR DES PETITS FABRICANTS 13, r. du Grenler-St-Lazare. Parts (3«).\" 73, rue de Turenne, Paris. Pattes renforcées, 12 rr. 50 la grosse Ceintures -.ports cuir et genre daim, a partir de 30 fr. la douzaine. CONFECTIONS ~ PRIX INTROUVES JUSQU'ICI ■Casaqjins, Chemisiers, Kimonos, Roßes, Jersey soie, éponge, crépon et satinette. Tailleurs, Vareuses. Kcharpe». Cac!t«- Cols, etc. Catalogues fco. 1. BRON'DEL. Manuf., 12. rue Blehat. PARIS an»'.. CHAUSSURES Duréol augm. durée eliau-s-Mires. Nollee fro. .Vnlsler. 28. hd Si-Marre,l, Paris. ELEVAGE 7 Bit alhdrumx, b.v pwétws. Louis, Brîvèi ' MACHINES A COUDRE ANTïNÊÂ Maurice, 31), rue Cambronne, Paris. Dép. fabr» 18 r. Moutoii-lmvernet n v »\" dep. 850'. Oc.Sing.dep.iiD'.Exp.proV.fco. 1'» marq. garant, dix ans. Prix raBÏSjl Singer pce. 150. Dem.eat.7l,r.Maubeuge. Mach. a coud. ueuv. 1\" mq. 250'. Singer nre den. 125'.UTnéd.tirnv..52 ha gt-Marcel. LAVABOS. SALLES DE BAIN S Ck Roisisscausa ék Ci® Porte-serviettes, porte-éponges e * tou» articles nickelés. Catalogue franco. Vente exclusive aux revendeurs. 108. R. St-MAUR, PARIS. T. Roq. 20-«. ARMES = L.® \"Souisy-Fmsl n 31, boulevard Voltaire, Paris (11* arr ) TOUT CE QUI EST NECESSAIRE POUR LA CHASSE. Cartouches « SOUZY-PARIS », portée garantie. TARIF FRANCO. Tél. Roq.. 35-93. Dépllt central armes île Liège, 12, rue Saint-Oilles, catalogue gratuit, ouvert tons je; jours jusqu'à ouverture. CHIENS Ratlers. police, cokers, chasse, pêltis\" rue Maubc.iigç Paris. TÈLEPSONIE~SANS FIL \" semaiid.« Raflio-Amàieurs revue T. - ,F. 201,b a Malesherbea,Paris,spécimen 1 f.fco. bBJÏTSTpÊRDÙs Perd.s.Rte eut. Vichy et >olitatnebiesu jjr Montargis.i app.phot.av. p a .récomp. a qui rapp.ou euv. Esther, 37, r. des Oravilllers. RE CHER Cil ES OFFICE MONDIAL, enquél. av. mar„ t tca mlss.,divor. Px tr. mod. 129, r. Larayette.\n","• 3 SS?.\nm n ——\nAprès le bain les goûters sortent des paniers les petits s'enterrent dans le sable on entoure le \"fort nageur\" qui revient du large les enfants font les honneurs de leurs châteaux-forts les mamans s'efforcent de faire rentrer les retardataires mille sujets divers s'offrent à votre \"Kodak\" Allez sans retard choisir votre \"Kodak' Le plus proche marchand d'appareils \"Kodak\" aura plaisir à vous montrer les modèles qui vous conviennent: \"Vcst Pocket Kodaks Autographiques \" à partir de \"Kodaks Juniors Autographiqiies\" à partir de... \"Kodaks Pliants Autograpfuques \" à partir de... \"Kodaks Spéciaux Aiaograpiiiqu.es \" à partir de.. \"Brownies Pliants Autographiques\" à partir de. .. 125 fr. 259 fr. 406 fr. 830 fr. 197 fr. \"Brownies\" (forme boîte), pour les enfants, à partir de 42 fr. XdCèX, Il suffit de quelques minutes pour apprendre à se servir d'un \"Kodak\". m Kodak, Sté Anonyme Française, yg, /le. Montaigne. ParisS 1 <3 S i m 0- g U^sst Si ■/r $ il $ s m. h î Pa »• mm wm\nOË CATALOGUÉ P ILLUSTRÉ GRATIS Campaghe.* KVI Of TRÈS OR . PARIS\ni i Si vous souffrez de votre hernie ou de votse bandage, si vous avez essayé sans succès tous les systèmes, suivi toutes les méthodes sans résultat, adoptez le bandage du Docteur L BARRERE, appareil exclusivement sérieux et scientifique avec lequel vous ne pouvez avoir aucune décon venue. Quels que soient votre âge, votre sexe, l'ancienneté ou la force de votre hernie, vous reviendrez instantanément à votre état normal et vous pourrez vous livrer sans gêne ni danger aux travaux les plus pénibles et aux eportsles plus fatigants. Cs résultat est certain et garanti par écrit. Demandez le traité du Ci' L. BARRERE. 3,80ul J du Palais,PAßlS,ou allez essayer gratuit les derniers modèles â cette adresse ou aux Suc 1 \" RB, Rue de Châteaudun et 1, Av. Philippe-Auguste. 2V L.E CALVEZ R«« de Valois - PARÏS Maison fondée on 1897 Vendant le meilleur marché de tout Paris Accessoires Pièces détachées Pneus Paiement en ÏÔ rifois - Catalogue franco sur demande Représentants demandés dans tous les départements^ SssESTOMAÇ ESHHESÏOmAC de suite votre lésion et vous permettra de guérir rapide» nient. D r spécialiste, 14, r. Maubeugc, Paris, de Ih. a 4n» A Kîl FIN, le» 215 litre», F\"G«dép (Echantillonna) AJ QM w# a iftS Vieux Bourgogne 4'25 laßout I *. Mpuaa»ux'3 l jO. wt m H *B FROMONT. Villefranahe - Beaujolais (Rhône). Coi 1 II\nî# Sh Le Catalogue H® 4 est envoyé sur demande à THOMANN, 88, avenue Félix-Faure, à Nanterre (Seine), ou aux Agents de la Marque. DIVORCE? A CREDIT lé 8 V V 1% & Jm'i.3 MO ! 3 Notice gratif BEAUFILS a Ssk MAGiSTRAT.4I.Rue Cadet WISSE de PRIX ET OCCASIONS L m% c *ta'ogu*grati» m ■ ■■ HACHiHESàGOUOßE^>tenerautt\nHeuves. CHANVRE EXTRA (Le mètre \\ n ■ 9 fr. ( Toutes nrpnAypr OCCASION COTON 1™ qualité, j carré f. uep 6 fr. \\ dimensions LÎLUItHSIIIL FICELLES D'EMBALLAGE, le kilo sîr- 33,rueduBoarg-Tibourg PARISBHB\nC r a?iâ.? DEPREZ 44►. r. Mcslay. Paris, (towrt DWAKCKES Bt FETES touti St ißorsM) gmP CYCLES \"S\" 125e1i95fr. ivec ron. libre Ir»in arriéré j. Sotiilip, ï?ifr, rA\\M/îr«!i COURSE 2 J 5 tr. Bt». Mr., tre».. 316 Fr. I CPV | DAME 'a» l*\" t™. eartw li»t. 296Fr. jp' *• VOITURES irtîits: Landau depuis. . tBIFr. latlt. as|lais Bit Fr. landau pfaet MO tr. Ctamtla pliant. «5 fr. MACHINES 4 COUDRE depuis 32t ir 426 tr.. MB !r. «« ««M» rNMrsrâtat d»puis fr., 530 fr. SUB Catalogue général 1923 franco tur demande BSKS OFFICIERS MINISTERIELS M4ISOY 9 Ce''lard U in, e à 9a \" DOIT 11 Y W2? oare • ligne Triguêres à Clamecy. Chasse, pêche. Valeur 35 000 Ir. A vendre par atlj. H août, à 1J n., mairie Douchy. M« Beaujard, notaire, Montargis. A t rieur /» lia, proxim. Châteaudun (E.-et-L.) ven- r KnTll' l» Il Avicole. Plein villafrc. dre BStlm. neufs, hahit. coquette. Matériel, cheptel. Ch. Noël & G. Belfontl, 1. rue Kossini, Paris. A rrilllEt Glos, prés Lisieux (Calvados), ven- r SlftliTltlj Herbagère, 11 hectares environ, dre Maison coquette Màlitii. \"pl.. lierb. plantés. Ch. Noël & G. Belfond, i. rue Ito-sint, Pans. Parts. HEMEHY, imprime ur-irtraiu, 18. r. rt'EnKhten\n«N DEMANDE des ouvriers connaissant la tralvano plastic, le moulage et la monture. Adresser les de mandes à MM. Christofle et C°, 56,r.de Bondy, A Paris. CYCLES GERARD U2, r. Latayette, PAP.IS (tiare Nord) 3ic,dettes GÉRARD, 8.3.A. JEUGEOT. THOMANN,etc.,équipées avec roue libre, frein c>rde-boue, pompe, secocbe garnit, timbre et feu rorae. depuis 300 francs. Catilcgut cratis Sortrt Dmif.ssi! il fit» COMPRÎMES DE GIBÉRt Traitement sérieux, discret, facile à suivre. même en voyage Le seul dépuratif efficace contre les maladies spéciale*. \\M Boite de 50 Cor» primés :11 fr. - linvoi discret par la Ph' GIBEHT, 19, rue d'Aubaç;ne, KlareeilU (Brochure cachetée gratuite sur demande) Dépôt à Duris Centrale '«7, rue de TurbUpo\nv?'.*î wr:c v*«>'-'v<-v,..,• • vs v-: »? W. F ' L ai l l L ■ a .■• ï , ■ ■ * A Ï 1 \"• g a M ti;- ■ ■ -y ïIjM.SP ??• .; M a^r'. ' \\1 k \\1 k \\1 ■ Y >... s, 'T'.. \"V',l \"' / :> ' 1 ■v . H B P H •'>•<• ■ .Jrr •- /•• mm i h fen isiu \"• :, î .. S. 1 i r flfll L • i Br'^B j. F? ;<-v -j^4. Les ventes de succès croissant du aient doublées en 1914 - est considérable. Les rentes de 1914 étaient doublées en 4921\n11 k V '! A\\ s\" j r T £ • *■■ y-v ,\"•><* arfî. *V ' .Ç> r« '„V £î:- ■V. E ■•s» FAITES COMME MOI! i ijâvCi e foie, vos reins et votre vessie. Buvez des t ALËS LINDEUX m fôg I ils sont inimitables. Mettez le contenu d'un sachet dans un litre d eau potable» vous obtiendrez très économiquement une délicieuse Eau de Table ne troublant pas le vin, pétillante, alcaline, rafraîchissante, di slive. Ses qualités sont incomparables. Elle se boit pure ou mélangée aux autres boissons qu'elle rend plus agréables. Elle facilite la digestion et augmente la diurèse sans fatiguer l'organisme. M 3 fr. zO la boîte métal de 12 sachets il m Pharmacies, Herboristeries, Épiceries, etc., etc., et aux Etablissements Lindeux, 18, avenue Daumesnil, Paris (12 e ) Franco contre 3 fr. 20 (mandat ou timbres). i Pour éviter les contrefaçons, exigez sur la boîte et sur chaque sachet les mots \" MINÉRALES LINDEUX \" qui en assurent l'authenticité. _ • - , i T\nTA CRÉDIT™\" [BEAUX .'LITS FER ET CUIVRE LITERIE I^OUAUTÊ IllCiinjJJJJl \"EUSLES en tous genres AMEUBLEMENTS COMPLETS Demander le Cataloque illustre AL expédié franco sur demande affranchie taPSEBFBBKE*. M'Henri WEIL.ilPue Franklin.PAßlS 16'«£57 i\nNOUVEAU TRAITEMENT SPECIAL * pocr tint** afwlioiii Voies UflwrifM 1 5 fr. Toutes l'hartvacies ou 1 5.50 i\" Lab • UOÉOL. 22. B SAbastopoLParle METHODE NOUVELLE mALADies'sPEcFALES des deux Sexes. liocrison prompte et.\"ure par uHYORARSYL Consulter ou écrire: COMITÉ MEDICAL, 33, R. St-André-des-Art*,PARIS-6 # .8 a»W01 lAiitilSrtuSANGeMfrhPßAO, M A LABIES SPECIA LE 5 ! <!»» deux sexes, guérips t«>u le contrôle dTEXAMENS MICROSCOPIQUES et ANALYSES du SANG. Consultations de 9 a 12 h., de 2 à 8 h. et dimanche matin. Conseiissraî.pariettres discrètes auxmalades trop éloignés. INSTITUT SEROTHERAPIÛUE. 96. lit <e Ri VOLI, Taris (CàtatHb\nai nti r f«n Tk'AQ m I \" 129 et 131, Avenue Ledru-Rollin, PARIS <xt) MIEUX ET MEILLEUR MARCHÉ QUE PARTOUT AILLEURS mm SALIE 4 MANGER Chêne • HELE, « Ifl A n » k n Chêne. . * eortes. t\"iO. 1 table 3 allonges, ê fITAIb fi chaises, sièges I /n|| et dossier euir... I I ta U Expédition franco en PROVINCE Catalogne illnstré en COULEURS GRATUIT S'n&ftiâßE LOUIS wr*s2 ,rt UT LOUIS XîtSS. vert olive, 2 places . Le Isit complet I !T ftinDSAAI »• 4 bis, pour 2 personnes. Ll I fBUnîVl AL, roi (.iiieri «e 35 A f|P ' r 285 fr. 6 gros anneaux de cuivre reliés. Avec literie c0mp1ète....... 235 i lit de milieu |iouriperaot.j avec literie complète, i 1 table <le nuit, 1 grande armoire à îglaces biseautée». I\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,752704"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1923-08-09"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754669","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754669","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754669","http://gallica.bnf.fr/ark:/12148/bpt6k6054707/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}