{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k517011w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1894/02/26 (Numéro 6331)."],"contentAsText":["Le numéro : Si centimes\nDIX-NEUVIÈME ANNÉE. M «331.\nLUNÔf 26>ÊVRITEK iBÔ4\nabonnements PARIS et DÎPARTÏMWTS : Trois mois, 5 fr. Six mois, » tr. Un an, 18 fr. On s'abonnt sans frais dans ton, us bnrsau* d* posta.\nibiracuon : 18, rue d'Enghifia, 18, PARIS TOUS LES VEND REIMS Supplément Littéraire Illustré (Huit Pages) : 5 Centimes.\nANNONCES S'*ciresser cirez MM. L. ACDBOORO et <?*, 10, Place de U Bourse, PARIS et à te Mlr des Dqtrrhei du Petit Parisien, 20, boules. Montmartre.\nLa Marine de Réserve\nDernière Edition\nLe Syndicat nantais de la Marine de Com merce a fort heureusement choisi son mo ment pour lancer un nouvel appel aux pou voirs publics en faveur de» capitaines de la flot'e de commerce. Tout ce qui touche à notre défense mari time est d'une actualité brûlante, et ce n est pas une des moins grandes préoccupations ides patriotes éclairés que celle de savoir sur .quelle réserve nos vaisseaux peuvent comp ter en cas de mobilisation. Pour les simples marins, quartiers-maî tres et second-maîtres, on n'a qu'à lancer mn appel pour ies recruter par milliers, .plus nombreux qu'on ne saurait les utiliser, voulût-on armer pour la circonstance toutes ' les vieilleries que la rouille mange paisible ■■ ment au fond des bassins de nos cinq grands .ports. La question change quand on passe aux cadres d'officiers. Ils paraissent nombreux, isur le papier surtout ; et c'est à grand'peine .que la direction du personnel parvient à trouver, même pour l'élite, les commande iments qui permettent seuls le développe ' ment de l'initiative et l'application des théo (ries longuement apprises. ' Mais que cette façade brillante semblerait creuse, si l'on mobilisait toutes nos forces navales! comme il faudrait chercher par tout pour combler les vides que creuseraient les obus ennemis et les accidents de mer! On oompte sur ies ressources de la marine de commerce. Mais, en temps de guerre, les paquebots des grandes Compagnies se raient armés et transformés en croiseurs Les officiers de la marine marchande qui les commandent en sous-ordre seraient re tenus à leur bord, et pourtant ce sont les seuls qui soient réellement aptes au service •sur les bâtiments de l'Etat.\n! * Resteraient seuls disponibles les capitai nes au long cours ou les maîtres au cabo tage, immobilisés avec leurs voiliers ou leurs petits steamers par la déclaration de guerre et la salutaire frayeur des croiseurs eune imis. Je sais ce que valent ces braves gens, si • dévoués à leur rude métier, si expérimen tés aussi longtemps qu'on les laisse sur le terrain qu'ils connaissent. Mais nos ouirss sés modernes sont des inaohines délicates, compliquées, où la meilleure volonté du monde resterait parfaitement inutile si elle n'était doublée d'une science réelle. En 179b, on essaya de remplacer avec des caboteurs les officiers nobles passés à l'étranger. Les équipages ainsi commandés moururent avec héroïsme ; ils ne surent pas vaincre. Que serait-ce donc maintenant? La question est aussi importante que 'celle de ta réserve de notre armée de terre, let je m'empresse d'ajouter que si le Mi nistre de la Guerre en est encore aux pro jets pour relever le niveau du commande ment de seconde ligne, la Marine a fait Idepuis deux ans des efforts sérieux pour parer à ce danger. Il s'est trouvé que, du même coup, on remédiait à une des causes qui ont le plus contribué à la lamentable décadence* de notre marine marchande. Armateurs et Compagnies se plaignent en effet depuis longtemps de l'insuffisance des capitaines actuels à diriger utilement les navires de quelque importance. Cela tient surtout au mode de recrute ment de ce personnel. Pour subir les exa mens, il laut avoir vingt-quatre ans d'Age et justifier de soixanle mois de navigation comme simple matelot à bord des béti- I ments de l'Etat ou des navires marchands. I C'est long et dur, étant donné le manque absolu de confortable de la vie du bord pour les non gradés. Aussi n'y avait-il à braver cette épreuve i que quelques caractères aventureux, à vo i cation chevillée, et surtout les fils de pè-\ncbeurs, doués d'intelligence et d'ambition tenace. Péniblement, entre deux voyages, ils s'enfonçaient dans la tète les éléments de mathématiques et de sciences physiques strictement nécessaires, qu'ils oubliaient d'ailleurs avec empressement une fois leur brevet en poche.\nLa Commission nommée en 1891 pour re-1 médier à cet état de choses eut d abord une ! heureuse idée. Il s'agissait de fonder une école navale commerciale, comprenant cent élèves, leur inculquant pendant un an les théories utiles, les leur faisant mettre en pratique au cours de fa seconde année. 11 y avait là une source de dépenses im portantes, car pour être vraiment utile, 1 école nouvelle devait être démocratique, ouverte à tous, aux pauvres comme aux dis de familles aisées. Il fallait des bourses ; on en demanda aux intéressés. Compagnies d'assurances mari times, Sociétés de navigation à vapeur, Chambres de commerce, municipalités des grandes villes du littoral. Tous, ou à peu près, firent la sourde oreille. On dut chercher autre chose : et après de longs pourparlers, on Qnit par adopter presque complètement le plan tracé par l'Ecole supérieure de commerce de Mar seille qui venait de créer un cours de navi gation et en six mois, y avait déjà réuûi vingt-cinq élèves. Le décret du 18 novembre 1893 a créé une hiérarchie nouvelle dans la marine marchande : il y a désormais des mai très au cabotage dont l'examen est toujours aussi bénm qu'autrefois, des capitaines marchands de 2' classe, de la valeur des long-courriers du vieux système, et des capitaines de l r * classe, élite intellectuelle et morale, apte à remplir les plus difficiles fonctions dans les paquebots les plus fin-de-siècle.\nMais la grande innovation est la création des élèves de la marine marchande, qui peuvent obtenir ce titre sans avoir jamais navigué, et qui ont le droit de ne faire qu'un an de service, non plus comme simples matelots, mais dans une section spéciale, sous la direction d'un officier instructeur. Ils peuvent ensuite naviguer à leur gré sur les bâtiments de commerce, jusqu'à ce qu'ils aient atteint l'âge de vingt-quatre ans, exigé pour l'examen définitif qui leur don nera le droit de commander. L<e Syndicat de la marine marchande trouve insuffisante cette faveur d'une sec tion spéciale aux élèves officiers, assimilés ainsi à ce qu'étaient il y a quatre ans dans l'armée de terre, les volontaires d'un an. Il demande pour eux l'assimilation complète aux élèves des Ecoles supér eures, et la faci lité d'obtenir des sursis d'appel, sans être « levés », comme ils peuvent l'être mainte nant, en pleine préparation de leurs exa mens, par ie bon vouloir du commissaire de l'inscription maritime. La faveur réclamée entraînerait-elle beau coup d'abus dans la pratique? N'y aurait-il pas là un prétexte pour certaines reculades E eu justifiées? Peut-être, mais il me sem le que, quand même, on pourrait aller jus qu'au bout. Quand on entreprend une réhabilitation de ce genre, quand on veut ramener vers une profession la jeunesse qui, depuis trop longtemps, s'en écarte, il faut tenir compte surtout de l'effet moral des mesures à adop ter. L'assimilation absolue de nos futurs capitaines à leurs camarades des Beaux- Arts, des Arts-et-Métiers, des Ecoles d'a griculture, rehausserait leur profession aux yeux des hésitants. Donc, pour faire œuvre utile, il faut I adopter. Nous avons vingt fois trop de docteurs en droit, d ingénieurs, de musiciens et d'ac teurs. Pour la sécurité nationale, pour la prospérité de notre commerce, nous man quons d'officiers.\nIl y a pourtant encore en France des jeunes hommes, peu curieux des sentiere\nbattus, et pour lesquels l'examen théori que imposé aux élèves-officiers ne serait qu'un ;eu. Quand le niveau d'instruction des capitaines au long cours se sera suffisamment relevé, les grandes compagnies de naviga tion comprendront sans doute d'alies-mèmes que c'est parmi eux qu'ils doivent choisir leurs commandants en chef. Au besoin, l'Etat les y contraindrait, en faisant rentrer dans le rang les lieutenants de vaisseau que, depuis 1851, il leur prête. Ce serait une nouvelle carrière honorable, productive, ouverte à tous, en ce temps ou les débouchés sont si rares. Et surtout, la défense nationale aurait là une pépinière d excellents officiers ivant assez appris pour ne plus oublier et capables de combler les vides des cadres régujers. La réalisation de ce rêve est possible : le succès si rapide de l'Ecole de navigatioa de Marseille, avant même l'élaboration du dé - cret de 1893, prouve que les éléments de ces cadres de réserve existent dans le pays. 11 faut les faire sortir, et le seul moyen pratique est de relever le plus possible, à leurs propres yeux, la condition des futurs capitaines de la marine marchande, des of ficiers auxiliaires de notre flotte de guerre. JKJL» frollo\nEECÎK SÉATÉIÂLES 1 25 EÊVaiffi\nAUDE Inscrits : 756 Votants : 148 MM.MJR, député, rép 398 voix Rivtxs, rép 346 M. JHr est éta (Cette élection avait Heu afin de pourvoir au siège du deuxième sénateur de l'Aude. On se rappelle qu'à l'élection du 7 janvier M. Rivais avait été proclamé élu, au troisième tour de scrutin, par 374 voix contre 371 voix attribuées à M. Mir. Le Sénat ayant annulé ces opérations, MM. Mir et Rivais se présentaient à nouveau bier devant leurs électeurs.) VOSGES Inscrits : 99t Votants . .\"a MM. FROOIKR DE PONLEVOY, député, rép. 728 voix M. Frogier de Ponlevay est éhi (Cette élection avait lieu en remplacement de 1 M. Albert Ferry, décédé. M. Albert Ferry avait été élu sénateur, le 11 juin 1896, par 497 voix contre 442 à M. Charles Ferry.)\nÉMIS MIICIPALES DE FÂSJS\nDU 25 FEVRIER 1824 Scrutin de Ballottage S* ARRONDISSEMENT Quartier de ta Monnaie Inscrits : 4.285 ; Votants : 2.382 MM. BERTHELOT, rép. rad 805 voix Dèraè, rép. soc 796 BoeasßNoT, rép 761 M. Bortfcrlst est élu 9* ARRONDISSEMENT Quartier du Vauboury-Monimartre Inscrits : 5.046; Votants ; 2.679 MM. CORNET, rép ; 1356 voix THIVET-RAPIDE, rép. ind UÈB4 BRHARD, rép. soc » I. Corme* eot «ta 18* ARRONDISSEMENT Quartier Croutebarbe Inscrits : 3 140; Votants : 1-584 MM. MOREAU, soc -rév 7t9\"»o«x COOPAT, soe.-rév 304 364 GiRAUD.rèp 219 LECAILLE 30 M. Morran eot étal 16* ARRONDISSEMENT Quartier de Javel Inscrits : 3.564; - Votante : 2.344 MM. DANIEL, rép 1 568 voix POIRY, blanq 653 N. Daniel eat éta 18* ARRONDIBBEMENT Quartier de CUgnaneourt Inscrits ; 19 662; Votants : 10.033 MM. FOURNIÈRE. soc 3.204 voix CHAUVET, SOO. catholique 2.983 MARTINET, SOC » 2.524 ARNOLD, soc, révol 1071 H. Fournière eat éta» 20* ARRONDISSEMENT Quartier du Pire-Lachaite Inscrits • 9.333; Votants : 5 289 MM. LANDRIN, blanq 1.896 voix POULAJN, soc 1 637 pLACE,blanq 1-568 H. Landrin est éta\nRIXE MORTELLE\n(De notre correspondant particulier) Corbeii, 25 février. On meurtre a été commis, la nuit dernière, à Mennecv, petite commune située à huit kilomè tres de forbeil. Une discussion s'était engagée, pour un motif des plus futiles, entre deux ouvriers, Louis Phi libert. menuisier, âgé de vingt-trois ans, et Eu gène Maurice, tailleur de pierres, âgé de vingt neuf ans ; des injures, on en vint bientôt aux coups. Philibert, sur le point d'être terrassé par son adversaire, sortît un revolver de sa poefae et lit feu deux fois sur son adversaire ; le malheureux Maurice tomba foudroyé. Le meurtrier atl'olé voulut alors faire dispa raître la preuve de son crime, et, traînant jus qu'à l'Essonne le corps de la victime, le précipita dans la rivière. Dans l'après-midi, pourtant, Philibert, poussé par le remords, est ailé se constituer prisonnier à la gendarmerie. Le Parquet de Corbeii informé s'est transporté à Mennecy pour ouvrir une instruction-\nUNE FEMME ASSASSINÉE\nfX>« notre correspondant particulier) Alençon, 25 février. Un nommé Martel, âgé de vingt ans. est venu se constituer prisonnier, s'accusant d'avoir assas siné cette nuit la femme Poirier, âgée de soixante dix ans, vivant seule à Saint-Evroult de Mont fort. Le cadavre de la victime a été trouvé au pied de son lit, une corde au cou et portant la trace : d'un coup à la joue et une plaie contuse à la I lèvre supérieure. L'assassin avait été condamné autrefois pour i un vol commis chez la veuve Poirier. Martel a été écroué à la prison d'Alençon.\nLE FRATRICIDE D ASNIERES\nUn frère a tué son frère, avant-hier soir, aux Grésillons, hameau dépendant de la commune d'Asoières. LES CAUSES DU CRIME Au numéro 83 de l'avenue des Grésillons ha bitait depuis plusieurs mois M. Charles Périer, Agé de trente-deux ans, marié et pire d'une fille de quatre ans. Très travailleur, il était employé chez un en trepreneur de la localité. Périer avait un frère, Louis, Agé de de dix neuf ans, mauvais sujet, ne travaillant i&maiset tirant ses ressources de la prostitution des fem mes ; il habitait Ménilmontant. Ce dernier avait été, il y a deux ans, condamné à la prison pour vol commis au préjudice de Mme Gonord, rue des Grésillons ; et, tout récem ment, inculpé à juste titre avec plusieurs soute neurs dans une agression nocturne, il avait été laissé libre faute de preuves. Son frère aîné, qui connaissait tous les détails de cette affaire, menaça de dénoncer le misé rable s'il ne se livrait pas à un travail régulier Louis promit, mais ne tint pas ses engage ments ; dès lors il se vit refuser l'entrée du do micile de son aîné. D y a quatre jours, Louis revint aux Grésil lons, et promit de nouveau à son frère de s'a mender. Espérant cette fois que celui-ci tiendrait parole, Charles le retint à dîner ; puis ayant queiqoes courses à faire, il le laissa seul à la maison ; à son retour, le jeune vaurien avait disparu em portant une somme de 70 franoe laissée dans un tiroir. H retourna pourtant très tard dans la soirée et complètement ivre; son frère le réprimanda et lui laissa entendre que si dans deux jours il n'était pas rentré en possession de son argent, il porterait plainte contre lui et le dénoncerait, pour l'attaque nocturné commise précédemment. Louis pria son frère de garder le silence sur <cette affaire, promit de le désintéresser et partit. LE CRIME Avant-hier soir, vers neuf heures, Charles Pé rier, accompagné de sa femme et de sa Uilette, se rendait cher son père, domicilié rue de l'Ar «bre-Sec. à dix minutes de leur domicile. La maison du père de Périer est isolée, et à peu de distance se trouve un ehamp bordé d'une taie. Arrivé à cet endroit, Périer entendit marcher derrière lui ; il se retourna et se trouva en pré sence de son frère qu'accompagnait un autre individu. Pressentant qu'un drame allait se dérouler, le malheureux homme se plaça devant sa femme et sa flile, résolu à les défendre. Au même instant, Louis, sortant un revolver de sa poche, fit feu, puis s'enfuit avec son com plice. Charles Péner avait reçu la balle en plein front et était tombé comme une masse. La mort avait été instantanée. Quant au fratricide, son crime accompli, il se rendit, place Voltaire et se fit remarquer, de façon, croit-on, à se procurer un alibi. M. Co tillon, commissaire de police, aussitôt prévenu, se rendit rue de FArbre-Sec, pour procéder aux constatation d'usage. MM. Goron, chef de la Sûreté, et Rossignol,\ninspecteur principal sont partis hier tnaun pour ouvrir une enquete. D'après les derniers renseignements recueiHà, l'assassin aurait rôde une partie de la nuit autour des Halles et aurait été eniqpené par des amas du côté de Montmartre ; son arrestation paru» imminente.\nA. GARMAUX OC.\nCarmaux. 25 février. On sait que M. Cslvignac. maire de Carmaux, a été suspendu de ses fonctions par arrêté pré fectoral à la suite d'irrégularités commises dan* la préparation des listes électorales. L'agent général de la Compagnie de Carmaux, que M. Calvignac était allé trouver pour lui de mander sa réintégration dans les ateliers, sui vant la sentence arbitrale, lui a répondu qu'il pouvait reprendre sou travail quand il le vou dra. D'autre part, M. Hoche, instituteur en congé, secrétaire du Comité socialiste, vient de recevoir un ordre d'appel sous les drapeaux. M. Roche déclare que dans la décision prisa on est allé contre la circulaire du 4 décembre 1886 aux termes de laquelle la révocation doit être prononcée contre 1 intéressé. M. Roche a été menacé de révocation, mais il n'a pas été révoqué, ce qui au dire de l'intéressé constitue une illégalité; il accepte par force la situation qui lui est faite, mais il proteste contre, la mesure prise, comme il protesta lors de sa nomination & Arfons après les élections de jan vier 1893. Ces deux mesures préfectorales sont vivement ; commentées par les socialistes; on fait courir le bruit qué Rruneau et Qalonoier vont être ar rêtés pour n'avoir pas payé les frais de procès de la grève de 1892. M Jaurès, député socialisté du Tarn, est at tendu ici demain j\nLES ANARCHISTES ■\nEn vertu de mandata décernés par M. Lépine. préfet de police, de nouvelles perquisitions ont été opérées chez plusieurs anarchistes et quatre arrestations ont été opérées. Les mandats donnaient à ceux qui en étaient Srteurs, l'ordre de ne mettre en état d'arresta n que les individus chez qui on trouverait : 1* des engins explosibles ou des matières ser vant à leur fabrication , 2° des documents prou vant l'association de malfaiteurs, prévue par la loi de décembre 1893. Comme on voit, la consigne était la même que lors des perquisitious qui ont été faites le 19 fé vrier. Les Arrestations M. Archer, commissaire de police dn quartier Clignancourt, s'est rendu, hier matin, 81, rue Ordener, chez M. Sisly, jeune homme de vingt et un ans, employé à la Compagnie du chemin de fer du Nord. 11 a été découvert chez lui un fort lot de brochures anarchistes, de journaux révolutionnaires et une volumineuse correspon dance. M. Sisly a été maintenu A la dispoaition de la Justice. M. Briy, commissaire de police, avait reçu le mandat de se transporter, 23, rue Cousin, A CU chy, chez M. Paul-Emile Sauvan, dit « Sauvai ». II a découvert des brochures, journaux, lettre* de compagnons et une boite de poudre chlorate*; Sauvan a été arrêté. Une perquisition a été opérée par M. Péchard, commissaire de police du quartier de la Monnaie, chez M. Henry Beaulieu, rédacteur de la Hevue Übertaire. 31, rue Gabrielle; en l'absence de ce. dernier, la liste des abonnés de la revue a été saisie. M. Pajot, commissaire de police du quartier du Combat, a mis en etatd'arreetation M. Dufour, ouvrier bijoutier, habitant 3. rue des Rigoles; chez lui se trouvaient des collections de journaux et de nombreuses lettres établissant son affilia tion aux groupes anarchistes. M. Dufour habitait antérieurement £7, me Vin cent. Les renseignements recueillis sur son compte ne lui sont pas défavorables. 11 part le matin de très bonne heure pour se rendre à eon travail»: rentre pour dîner et ne sort pas dans la soirée. Il vit en famille avec sa mère, marchande d'ha bits, et sa femme, employée dans une confiserie. Il a une fille d'une dizaine d'années; il a perdu tout récemment un petit garçon de trois ans. Il avait donné congé de son dernier logement pour ne pas rester dans la maison où est mort son fils. Les voisins de M. Dufour ignoraient ses idées anarchistes. M. Guillaud, commissaire de police du quar tier de Charonne. a fait une perquisition chez Raymond, ouvrier carrier A Montreuil, et habi tant 5, rue du Volga. Ce magistrat n'a rien dé-, couvert, mais, en vertu d'ordres précis, il n'en a pas moins gardé Raymond A la disposition de fa justice. Les gardiens de la paix ont arrêté hier sotr» boulevard Ménilmontant, le nommé Gaston Hardoin, demeurant 26. rue Ramponneau, juché sur un banc, dont il s'était fait une tribune, il, essayait de convaincre un cercle d'auditeurs, qui, devenaient plus nombreux de minute en mi nute. des bienfaits de l'anarchie. Malgré la résistance qu il opposait, les agents\nN« 44. Feuilleton du PETIT PAWSISS.\nLUS DRA&2ESJHS LA VIE\nLe Secret ta Tombe GRAND ROMAN INÉDIT\nKflnnu rtu ma ri mcui i DEUXIÈME PARTIE LA LA TOILETTE Xli (suite) (\"est ma mère Paul répondait d'une façon évasive, et Croyant ainsi calmer l'inquiétude du sculp teur, il s'efforçait de reprendre son humeur ordinaire. Lucien aussi remarquait que son ami avait en téte quelque grave préoccupation; mais avec Lucien également, Paul gardait son secret. A son retour de Home, le jeune artiste avait retrouvé d'anciens camarades, artistes comme lui, plusieurs qu'il avait connus à la villa Médieis, les autres avaient été ses camarades à l'école des Beaux-Arts. 11 les voyait rare ment, d'ailleurs, et plus rarement encore se laissait entraîner par eux dans un café. Un jour, un ancien élève de l'école de Rome, qu'il rencontra sur le boulevard Roche chouart, le Ht entrer au café du « Rat Jlort » où se trouvaient quelques jeunes peintres que Paul connaissait. Ceux-ci s'empressèrent de donner place à leur table aux nouveaux •venus. 1 Ces jeunes gens n'ignoraient pas que Paul avait failli périr dans la Seine, à Bougival ; ce qui s'était passé ce soir-là eur avait été ra conté. ils parièrent de la femme qui s'était si\nvivement intéressée aux deux amis, à l'artiste particulièrement, et ils demandèrent à Paul s'il la connaissait, s'il savait qui elle était. Non, répondit Paul ; malgré tout ce que j'ai fait pour le savoir, cette dame m'est tou jours inconnue; pourtant je désire vivement conrfaitre son nom et sa demeure. J'ai à la remercier d'abord et aussi à lui rendre les cinq cents francs qu'elle a donnés aux deux sauveteurs. La remercier, nous l'admettons; mai» lui rendre la somme qu'elle a donnée aux pécheurs, c'estauire chose ; autant elle pourra être flattée de recevoir vos remerciements, mon cher Paul, autant elle s'indignerait, je crois, qu'on lui parlât de lui rembourser une somme qu'elle a généreusement donnée. Oui, mon cher Albert, vous avez raison, dit Paul. Ce qui est le plus surprenant dans tout cela, c'est qu'elle ne se soit pas fait connaître. C'est une dame qui pratique secrètement la philanthropie, opina un autre artiste ; elle cache ses bienfaits et sait se dérober modes tement aux témoignages de reconnaissance. Il doit exister de ces sortes de femmes, répliqua Albert, mais ce n est point au Bal des Canotiers qu'il faut les aller chercher. On se mit à rire. Paul, lui, restait grave et toujours soucieux. Ainsi, Paul, reprit Albert, vous tenez beaucoup à savoir qui est cette femme ? Oui, beaucoup. Mais il y a un moyen, c'est de s'enquérir au bal des Canotiers. Oh! cette idée m'est venue, mais pour rien au monde je ne voudrais remettre les Bleds dans cet établissement.\nCela se comprend. Eh bien, mon cher Paul, je me charge de découvrir la dame mystérieuse; pas plus tard que dimanche prochain, je me rendrai au bal des canotiers. Philippe, continua Albert, s'adressant à un autre jeune artiste, voudras-tu venir avec moi! Oui, et ce sera avec plaisir. Très certainement, nous rencontrerons là quelques jolies gommeuses de notre con naissance qui pourront nous renseigner. Mes chers camarades, dit Paul, vous me rendrez un véritable service, et je vous en remercie d'avance. Le soir de ce même jour, le voyant plus triste encore que les jours précédents, Lebrun dit à son fils. Mon cher enfant, je commence à m'in quiéter sérieusement; il me semble que tu ne te plais plus ici avec ton père. Oh! ne croyez pas cela! protesta vive ment le jeune homme. Regretterais-tu de ne plus être à Rome? Vous savez bien, mon père, que j'ai été heureux de revenir en France et de me retrou ver près de vous. Alors, tu t'acharnes trop à tes travaux, qui ne sont pourtant pas si pressés, car tu as des mois devant toi ; oui, tu es trop appliqué ' à ton travail, tu te tiens trop renfermé ; si bien aéré que soit ton atelier, il y manque le grand air qu'il faut à ta santé; et puis, tu ne te donnes pas assez de ces exercices du corps que je crois absolument nécessaires à ta jeu nesse. Tu ne sors pas assez. Deux fois par jour tu fais le trajet d'ici à ton atelier et tu en reviens, ce n'est pas suffisant ; encore une fois, tu ne prends pas assez d'exercice, i Mais, mon père-..\nLaisse-moi dire : je voudrais que tu prisses au moins deux jours par semaine pour faire des excursions dans la banlieue de Paris, que tu ne connais pas encore ; ils sont ravissants les environs de Paris où partout s'offrent aux yeux des sites admirables. N'im porte de quel côté il te plairait d'ailer, tu pourrais saisir et crayonner de délicieux paysages. Tu continuerais ainsi tes études et, en même temps, tu enrichirais tes albums de dessins et de croquis dont tu aurais certaine ment à te servir plus tard. —Eh bien, mon père, répondit Paul, je suivrai votre conseil ; j'irai courir un peu les environs de Paris et je crois, comme vous, que cela me fera du bien. —Je suis enchanté de te trouver dans ces bonnes dispositions. Songe bien, mon cher enfant, que je n'ai que toi au monde, que tu as toujours été toute ma joie et que tu dois être le bonheur et la gloire de ma vieillesse. De grosses larmes étaient venues aux yeux du sculpteur sur bois. En proie à une vive émotion il reprit : Ah ! Paul, Paul, mon cher fils, si tu sa vais comme j'ai besoin de ton affection ! Mon père, s'écria le jeune homme, que l'émotion du sculpteur avait gagné, doutez de mon talent, doutez de ma sagesse, mais ne doutez jamais de ma tendresse. Le père et le fils se jetèrent dans les bras l'on de l'autre. Le lendemain, qui était un jeudi, de bon matin, Paul, vêtu d'un complet de velours marron, coiffé d'un chapeau de feutre mou et Fortant sur son dos le bagage ordinaire de artiste en tournée, se dirigea pedesirement vers la gare d'Orléans.\nIl avait consulté le guide des environs de Paris. Certes, il n'était pas facile de choisie entre les localités indiquées par le guide, qu'elles se trouvassent sur la ligne de Lyon ou d'Orléans, sur ta ligne de l'Est ou celle da l'Ouest; toutes étaient également recomman dées comme devant être visitées par les excur sionnistes, les touristes, les artistes. Cependant la courte notice consacrée à la Setite ville de Moutlhéry avait réduit Paul, et s'était dit : J'irai à Montlliéry. XM Comment vient l'amour Charmant endroit, se dit Paul Lebrun en arrivant à Montlliéry, sites variés, paysa ges délicieux, beaux ombrages, magnifique verdure; tout indique la richesse de ce paya de culture. Il eut la curiosité bien naturelle d'aller jus qu'à la vieille tour. Là, il put embrasser dit regard l'ensemble du paysage qui, éclairé par un beau soleil, présentait lés plus ravissant* aspects. 11 s'éloigna de la tour, vieux débris du passé, descendit la pente en évitant les mal sons et se trouva bientôt au bord de la petite rivière. Maintenant il fallait choisir le site que ses crayons allaient reproduire sur le papier. Dans un espace assez restreint la nature of frait une variété de scènes entre lesquelles l'artiste pouvait hésiter. Il se décida enfui à prendre un coin de sa rivière où des arbres, des arbustes se reflé tant dans l'eau, produisaient un très joli sans compter une couvée de jeunes causé*, k, couchés au soleil sur la rive opposes.\n","font conduit au commissariat de M. Guillauo, eo'\"\">~-aire de poLiee de Cbaronne, qui l'a gardé h sa disposition. Emile Henry Nous avons dit, hier, que le Parquet et la Pré- E ;ure de police s occupaient de vérifier tous détails donnés récemment par l'anarchiste ile Henry, l'auteur de 1 attentat du Café Ter ttunus et qui a avoué, en outre, avoir déposé le I novembre 1892, au siege de la Société des mines de Carmaux, 11, avenue de l'Opéra, le terrible engin dont l'explosion a causé la mort de einq personnes, dans le commissariat de la rue des Bons tintants où il avait été transporté. Aussitôt après cette dernière explosion, M. Gi rard. chef du Laboratoire municipal, avait fait un rapport indiquant le système de fabrication de la bombe meurtrière et la nature des ma tières qu'elle contenait. Kmile Henry a déclaré lui-même à M. Espinas, juge d'instruction, que son engin ' tait une inar miie dite « à renversement «. il l'avait remplie aie dynamite et de poudre chloratée. Au milieu de iexpiosif. il av ail introduit un tube rempli <1 acide sullurique et lermé avec un bouchon. Toul autour, de la poudre chloratée avait été répandue C'était bien, eu effet, ce qu'avait prévu M. Gi rard qui, dès le début de l'instruction, avait re poussé l'hypothèse d une bombe à mèche ou à mouvement d'horlogerie. Emile Henry a fourni au chef du laboratoire municipal, relativement à la confection de l'en gin, quelques renseignements complémentaires M. Girard va rédiger, d'après les déclarations d'Henry, un nouveau rapport qui sera lu, en même temps que l'anuen, devant ie jnry de la Coui n'assises. Cette double lecture établira la concordance presque absolue des affirmations du jeune anar chiste avec tes premières conclusions du rapport du chef du laboratoire. Emile Henrv a déclaré, en outre, que ta bombe du calé Terminus était tout aussi bien faite que «elle qu'il avait labnquée pour la bociélé fle C annaux. 11 a ajouté qu'il ne savait pas comment elle TVail pu luser. Le jeune anarchiste s'attendait h un tout au tre résultat. DAXS LES DEPARTEMENTS Boulogne-sur-Mer, 25 février. On sait que ces jours derniers un engin a été trouvé dans les cabinets du Palais de Justice. An premier abord ou avait cru à une fumiste rie, mais un examen plus sérieux t'ait par M. Vuallard, chimiste an Laboratoire, a démontré qu'on se trouvait en présence d'urte véritable bombe contenant des balles de revolver,des clous et de la poudre. Trois individus sur lesquels pesaient de gra ves soupçons on été arrêtés. Béthune, 25 février. Des gendarmes ofit arrêté à Béthune, hier soir, *m vaurien de la pire espèce, Jules Venache, âgé de dix sept ans. demeurant dans la cour de la Vierge, et qui aurait fabriqué la bombe trouvée jeudi soir à la porte de la maison habitée par M Masure, président du tribunal. Venache a ete interroge immédiatement par IM. Gobert, juge d'instruction, puis écroué à la .maison d'arrêt. H y a contre lui des charges accablantes. Venache a déjà subi quatre condamnations; II était sorti le 16 février de la maison d'arrêt, où il avait purgé une condamnation a trois mois de prison pour vol prononcée par le tribunal de Bëihuue, présidé par M. Masure. De là la fureur du condamné et ta tentative de vengeance. Lille, 25 révrier. La police de sûreté a arrêté hier après-midi ! »ur mandat d'amener du Parquet de la Seine un individu nommé Lemane, inculpé d'escroque ries et de vagabondage ; de plus, il paraît que «'est un anarchiste dangereux qui attrait joué un rôle dans les événements récents. Le commissaire de police, M. ThiÙard, a lon guement interrogé Lemane qui, paralt-il, aurait fait de graves révélations. Cherbourg, 25 février. L'identité de l'individu arrête sur le Southamp ton vient d'être établie : c'est un nommé Obielt, repris de justice, dont le casier judiciaire est abondamment pourvu de condamnations. U participa d'une manière très active au mou vement insurrectionnel de 1871 ; après la Com mune, il fut condamné à la déportation simple. As ant tenté de s'évader de la Nouvelle-Calédo nie, il fut repris et ajouta une nouvelle condam nation à celles qu'il avait déjà encourues pour escroqueries, faux, etc., etc. Obielt rentra en France au moment de l'am nistie et se fit intliger deux ans de prison par le tribunal de Château-Thierry, pour banqueroute «mple; mais il jugea bou de gagner l'Angle terre pour ne pas purger cette condamnation. Obielt exerçait le métier de coiffeur a Londres, où il était considéré comme anarchiste. Obielt a été dirigé sur Chàteao-Thierry pour y purger sa condamnation. Lyon, 25 février. Hier soir, à neuf heures et demie, une formi dable explosion mettait en emûi les habitants de la rue de la Tibaudière, à la Guillotière où, au numéro 51. une bombe vouait de faire voler en éclats les vitres de la maison habitée surtout par des ouvriers. Prévenus aussitôt, les commissaires de police des quartiers de Saint-Louis et de la Guillotiere se rendaient sur les lieux de l'attentat et y trou vaient les débris d'une boite de cacao Van Hou- Ten, entourée de fils de fer, des morceaux des deux journaux le Progrès et l Express, portant la date du 23 février, et des cious de toutes sortes et de toutes grandeurs, dont quelques-uns mesu raient jusqua seize centimètres de longueur. La rue de la Tibaudiere était déserte au mo ment de l'explosion et il n'y a pas eu d'accident de personnes. Tous les dégits se bornent anx vitres brisées. Une enquête a été ouverte aussitôt. Des voisins jml déclaré avoir aperçu quelques instants avant l'explosion deux individus de mauvaise mine qui avaient pris aussitôt la fuite. On pense que cette bombe était chargée de\nIl y avait là matière pop.r un tableau d'un lon calme et souriant. . Il iixa en terre l'énorme parasol qui devait d'abriter des rayons du •soleil, s'installa sur •on pliant et prit ses anf.Tes dispositions pour •commencer son travail. Depuis longtemps il ne s'était pas trouvé aussi bien dispose. Passionné pour son art, le spectacle de la natu re calme et souriante, dans cette belle matin ée d'été, semblait avoir dissipé les sombres p ensées qui avaient enfié vré son cerveau. Sa physionomie avait perdu •on expression soucieuse. 11 se mit à l'œuvre et il travaillait depuis quelques instants diijà, lorsque son attention fut attirée par un gazouillement de voix en fantines. Il leva la tète, et à travers le fenll lasre d'une touffe d osier, il vit un tableau au trement séduisant que celui qu'il était en train de crayonmer. Evidemment snns se douter de la présence de l'artiste, une 'charmante jeune fllle et deux enfants venaient de s'asseoir dans l'herbe, au bord de la rivièi e. Souriante, la belle jeune fllle prêtait l'oreille au babillage des deux en fants qui, les n îains sur ses genoux, tour naient vers elle leurs frais visages. Paul fut comme fasciné par oette subite ap parition. 11 n'a* ait qu'à se rapprocher un peu au\" bord de l'eaeu pour avoir ce joli groupe en pleine lumière: c'est ce qull ht, et, prenant tire autre feu ille de papier, ce hit avec tout •on talent de dessinateur et d'artiste qu'il •appliqua à saisir le gracieux tableau qu'il avait sou* les yeux. il api> rta à son travail une ardeur pas •tonréi' et eut bientôt saisi le mouvement de» perso un a< es, le jeu des physionomie».\npoudre de mine et munie d'une mèche. C'était en •omme un engin assez rndimenUire. Un nouvei engin a été trouvé à minuit et demi dans l'allée d'une maison publique de la rue de la Monnaie. ' , Un passant ayant vu la mèche allumée, s'est empressé de l'arracher et a empêché l'explosion. Cette bombe, portée au commissariat de po lice, a été reconnue de même composition qu« celle qui a été découverte quelques heures au paravant rue de la Tibaudière.\nDépèches de l'Etranger\nSuicide d'un Caissier Vienne, 25 février. M. Adolf Ferles, caissier principal de la Detto publique, qui avait pris la fuite âpre# avotr détourné 10ï,t/X> florins, s'est orùle la cervelle. La Catastrophe d'Auderlues Bruxelles, 25 février. L'lndépendance belge dit qu'on a constaté aux mines d Anderlues dans lesquelles on procédait, depuis la catastrophe du mois de mars 1892. à des travaux d'exploration dans les galeries sou terraines. ta presence d'un foyer a 260 mètres de profondeur. Une épaisse fumée s'échappe du puits d'aé rage 11 est question d'inonder la galerie. On espère commenter mardi la remonte des cadavres, opération à laquelle il n'a pu être en core procède depuis le mois de mars 1802. Un Incident sur la Frontlèrs Saint-Pétersbourg, 25 février. Un incident de frontière vient de se produire prèg de Plotxk (Pologne . Un paysan russe du village de Zavemba, vou lant introduire en fraude des porcs sur le terri toire allemand, rebroussa subitement chemin, lorsqu'il aperçut les douaniers allemands. Ceux ci se lancèrent à sa poursuite et franchi rent la frontière, l'un d'eux tira sur le fugitif et le tua net d'un coup de carabine. Le gouvernement russe a fait des représenta tions au gouvernement allemand. La dévolution Brésilienne Buenos-Ayres, 25 février. La révolution s'étend à Rio-Grande Les insurgés sont entrés à Sauta-Anna.\nLA POLITIQUE A L'ÉTRANGER\nL'ANGLETERRE ET LES ANARCHISTES Od croirait, à voir le revirement qui s'est fait dans les esprits en Angleterre, que l'on com mence a se remettre, A Londres, de la peur qu'on avait ressentie à la suite de 1* mort tra gique de Bourdin. Le Ministre de l'lntérieur, qui ces jours der niers dénonçait, lui aussi, l'association de mal faiteurs et le complot international, qui déclarait qu'il y avait lieu de prendre les mesures néces saires pour réduire à l'impuissance les anarchis tes, se demande aujourd'hui avec une ingénuité bien faite pour surprendre ei la législation an glaise autorise le gouvernement à expulser du territoire de la Grande-Bretagne les émules et les complices des Havachol, des Vaillant des Henry et des Bourdin et avec une sincérité quel que peu douteuse, il répond par la négative. Nous savons bien que les nécessites de sa poli tique ont obligé M. Gladstone a prendre son Mi nistre de l'lntérieur dans les rangs les plus avancés du parti radical; il n'en reste pas moins que cette compromission du radicalisme, cette complaisance pour l'anarchie sont choses sui prenantes. il est vrai que la presse anglaise a opéré une évolution identique ; elle incline aujoud hui visi blement pour qu'on continue à tolérer la pré sence des anarchistes étrangers, à la condition qu'ils passent la mer pour se livrer à leurs opé rations et expériences. Est-il exact que l'Angleterre soit complètement désarmée contre les anarchistes étrangers ? Mais l'Angleterre a conclu avec toutes les grandes puissances des traités d'extradition qui leur sont complètement applicables, à moins que l'on n'ose prétendre qu'ils ne sont point des criminels de droit commun, qu'ils sont des exilés politiques. L'Angleterre possède également et le droit d'expulsion, dont le gouvernement peut user motu propria, et le droit de relégation dont il ne lui «si permis de se servir que sous le contrôle de l'autorité judiciaire. Que depuis un demi-siè cle, le gouvernement n'ait point usé de ces armes, nous ne le contestons pas, mais on sait trop bien pourquoi il accordait une si large hospitalité aux monarchistes sous la Révolution, aux républi cains sous le premier Empire, sous la Restaura tion, sous la monarchie de Juillet et sous le se cond Empire ; on sait aussi pourquoi il accueil lait A bras ouverts les nihilistes russes. Le temps est passé oh il pouvait tirer quelque protit des complots politiques ourdis son? le cou vert de son hospitalité contre les Etats du conti nent; la Russie a eu raison des nihilistes et le régime républicain est définitivement installé chez nous. Le Grande-Bretagne n'abrite plus aujourd'hui que des criminels qui ne sont point les adversai res de telle ou telle forme politique, mais qui ont juré la destruction de fa société actuelle, sous ses diverses formes, république ou monar chie, régime libéral ou pouvoir absolu. Bt elle refuserait de se servir contre cette horde des armes de défense qu'elle a laisse dormir pendant un demi-siècle? On prétend communément que la loi est la souveraine maîtresse au delà de la Manche, que le gouvernement ne peut rien en dehors d'elle et qu'il est tenu en laisse par elle, c'est une erreur étrange. Non\", il n'est point vrai que le droit de réunion soit absolu, que le droit d attaquer le gouverne ment soit Illimité. Sans doute, ces jours derniers on laissait le socialiste John Williams s'écrier, dans une réunion de sans-travail A Tower-Hill qu'il fallait s'emparer du richissime duc de Westminster pour le pendre a un réverbère avec du foin dans la bouche, comme on fit au contrôleur des finances Foulon au début de la Révolution: mais aux obsèques de Bourdin. dont on essayait de faire une manifestation internationale, la police préventivement a empêche les orateurs de pro noncer au cimetière les discours annoncés et\nSes regards étaient depuis quelques instants fixés sur son œuvre, dont il tenait à soigner les détails, lorsqu'il entendit dans l'herbe un liru.it de pas légers. 11 se retourna et vit les deux enfants penchés sur son épaule. An même instant, une voix d'un timbre harmonieux appela : Henri, Germaine 1 i Comme les enfants ne se pressaient pas d'obéir, la jeune tille, qui s'était levée, s ap procha à son tour de l'artiste. Monsieur, dit-elle, veuille? excnser ces deux étourdis : ils m'ont échappé, sans quoi je ne leur aurais pas permis de venir vous importuner. L artiste se leva,et son chapeau àla main: Vous n'avez pas à plaider leur cause, mademoiselle, répondit-il : je suis beaucoup plus coupable qu'eux, et c'est moi qui ai be soin d'être pardonné. Que voulez-vous dire, monsieur? Voyez, mademoiselle, ce que je me suis permis de faire, dit Paul, montrant son des sin à la jeune fllle. Georgette laissa échapper un cri de surprise et devint rouge comme une pivoine. Oh ! reprit le jeune homme, ne me pu nissez pas trop sévèrement de mon audace : Je n'ai pu résister au désir de reproduire sur ce papier une adorable figure que n'aurait pas trouvée mon imagination. La tète de la jeune fille n'existait encore qu'à l'état d'ébauche ; mais elle était d'une vérité saisissante. On sentait que c'était l'âme de l'artiste qui avait communiqué la vie à cette image. Georgetie, émue, embarrassée, restait en contemplation devant le dessin.\nelle n't point hésité donc part & changer an dernier moment l'itinéraire de la funèbre pro cession, et d'autre part à disperser par la force ceux qui la composaient, alors qu'aucun cri, au cun trouble ne motivaient ces mesure». Qu'on ne vienne donc plus nous raconter que le gouvernement anglais, tenu en laisse par la Constitution, n'a point les mêmes pou»oirs dépo lies et les mêmes devoirs de protection sociale que les gouvernements du continent 1 LE PROCnaMME DE ■. .RfSPt On ne refusera pas à M. Crispi de reconnaître qu'il < exposé, avec .me franchise complète la si tuation désastreuse du bndgei italien ; on reeon naîtra également qu'il montre la résolution virile d'y apporter un prompt et radical remède; mais on se demandera si te remède qu'il propose est le bon. L'exposé financier fait l'antre jour à Monteei torio par M. bonnino confirme tout ce que nous avions dit de la lamentable situation des finan ces italiennes. Le déficit pour l'exercice 199! 1995 est évalué à 177 millions, la dette flottante atteint et même dépasse le demi-milliard, es de plus l'Etat doit subventraux nécessités du Trésor et de la circulation monétaire et assurer la mar éhe régulière et nominale des banques. Comment parer g tous ces besoins 1 Le gou vernement propose d'abord une série d'écono mies qui se réaliseraient immédiatement pour une somme de 27 millions et qui ultérieurement atteindraient le chiffre total de 46 millions. Et c'est en partie pour arriver à ce résultat qui! a demandé eu Parlement les pleins pouvoirs né cessaires pour opérer les réformes administra tives qui nt jusqu'ici échoué grâce aux intérêts locaux et aux amours propres de clocher. C'est surtout aux relèvements de» charges pu bliques eu à ues impôts nouveaux quelegou vernemsnt demande les millions nécessaires. U entend se procurer de cette façon une centaine de mitions, et pour les encaisser il frappe à ton tes les portes, il met tout à contribution. 11 n'at pas jusau à cette malheureuse agricul ture, déjà si surchargée et presque agonisante, à qui il ne demande un surcroît d'argent. Bref, il rait Sèche de tout bois. Mous ignorons s'il se trouvera une majorité pour approuver ce plan financier ; d'ailleurs, M. Crispi se réserve de proroger la Chambre si elle ne lui donne point carte blanche. Mais ce que nous savons bien, c'est que oe plan peehe par 1a base. U n'y a de salut pour 1 Italien que dans la réduction des dépenses militaires ; or, on ne voit §oint jusqu'ici qu'on ait cherché les économies e ce côte, et demander au pays de payer cent millions de plue par an. alors qu'il est impuis sant à supporter les impôts existants, c'est lui demander hmposeible.\nÉCHOS ET NOUVELLES\nOn annonce la mort, à Genne vil liera, du pein tre G. Caillebotte, dont l'impressionnisme fit sensation il y a une quinzaine d années. Pourvu d'une belle aisance, l'artiste aida de son argent, de son activité, de ses relations, le» camarades hantés par des préoccupations artis tiques analogues aux siennes. L'heure du triomphe arrivée, M. Caillebotte s'était retiré de la lutte. Il était frere de 1 abbé Caillebotte, curé de No tre-Dame-de-Lorette, et dn compositeur de mu sique Martial Caillebotte. Ses obsèques seront célébrées aujourd'hui lundi, 6 Notre-Dame-de-Lorette. L'inhumation aura lieu «u owiotière du Père- Lachaise. —O— M. Mandagot, directeur de l'école Colbert, con seiller général de l'Aveyron, est décédé hier su bitement.\nM. Poubelle, préfet de la Seine, a nommé conservateur du musée Galliera, notre distingué confrère M. Charles KortnenUn licencie es let tres, licencié en droit, ancien professeur de l'Uni versité.\nM. de Selves % décidé d'installer à Paris, chez quelques commerçants, un certain nombre de bureaux auxiliaires des postes, analogues aux sub-offires qui fonctionnent depuis longtemps à Londres. Le sub-of/ice est un bnreau ouvert, avec l'agré tnent et sous te contrôle de l'Etat, dans une bou tique ët dont l'administration incombe au bouti quier lui-même. Des boulangers, des épiciers, des confiseurs, des papetiers, des marchands de nouveautés, des pharmaciens se chargent ue ce service qui, à Londres, occupe actuellement près de 2,500 personnes. Un espace est réservé au sub-office dans le magasin, et le client peut, tout en faisant ses achats, faire affranchir ou charger une lettre, envoyer ou toucher un mandat, expédier un té légramme, etc. Le titulaire du sub-office se con tente d'un faible gain, en raison des avantages qu'il en tire pour son crédit, pour la satisfaction de ses clients, etc. M. de Selves a pensé que. ne pouvant, faute de crédits suffisants, créer à Paris de nouveaux bu reaux, il remédierait dans une certaine mesure à l'encombrement de ceux qui existent déjà en leur adjoignant quelques bureaux auxiliaires or ganisés sur le modèle des subof/ices anglais. On commencera modestement en autorisant quel ques-uns des commerçants qui en manifesteront\n| Monsieur, dit-elle enfin, vous m'avez flattée ! H Mas! non, mademoiselle; je suis en core bien au-dessous de l'original ; cependant j'espère obtenir quelque chose de mieux, si vous voulez bien m y aider. Comment cela, monsieur? En reprenant la position que vous aviez tout à l'heure entre M. Henri et Mlle Ger maine. Elle parut hésiter un instant, puis répondit gaiement. Si je refusais, vous penseriez que je vous en veux, et cela n'est pas. Et, «adressant aux enfants : Germaine, Henri, retournons reprendre notre place, je vais vous raconter cette jolie histoire que je vous ai promise. Le groupe se reforma et l'artiste se remit à son œuvre. Pendant une bonne -demi-heure, on n'en tendit que la voix calme de Georgette à la quelle se mêlaient les exclamations, les rires joyeux des enfants. Enfin, Paul se leva et, son dessin à la main, se dirigea vert la jeune fille qui s'était levée aussi. Mademoiselle, dit le jeune homme, je serais désolé et honteux de vous imposer une plus grande fatigue ; d'ailleurs, voyez, mon travail est presque achevé, et je pourrai faci lement le terminer de mémoire. C'est beau, cela, monsieur, murmura Georgette, oui, voilà un beau dessin. Je le reproduirai certainement sur la toile: alors, mademoiselle, je vous deman derai la permission de vous revoir. _ Georgette ne trouva rien à répondre. BUe\nU désir à a/oir chez eux une boite lui («tire*, à vendre des timorés, k déii/rer et à pu;or de» mandats te faitne valeur, etc. Les détails da service sont encore à régler, ainsi que le tarif des indemnités qui seront «c -eoidéès aux titulaires. Mais *ès nriainUiiam. tes demandée sont tenues S la direction générale d « postes. L'a?samniée générale Valentin Haûy pour le bien de» «*eugiea & ea «eu hier »pi es-midi sous I* présidence le M Jules Simon, à t'Hôtel-ContinenUi. Cette Société s ,cla de par ticulier que sou conseil l'administration compte parmi ses membres autant d aveugles que de voyants. Le rapport pour i 893 a ete fai» par le commandant Barazer de Lannurian, arn ier. ofbcier de zouaves sutiuemeni frappe de cécité an Afrique; v>re-président ■* I association. OU il seconde avec le plus gt -nd aévouement cet autre aveugle philanthrope M. Maurice de la Si zeranoe qui en est le «crétacé général. Pendant le dernier cisn ice. lAssocuuon Va lentin Hany % créé, o, rue Bailteul, une boutique pour la fabrirauon et la vente des sacs en pa pier. modeste industrie qui peut faire rivre beau- I 080 d'aveugles ; a cet edet elle demande qu'on lui donne tous les vieux papiers, il suffit pour en être débarrassé de les lui signaler. Son patronage s'est étendu à environ iot) aveugles, enfants, adultes ou vieillards. Elle a dépensé 11,423 fr., U lui faudrait un budget annuel dix fois plus considérable poar satisfaire à toutes les deman des qui lui parviennent. Alla d augmenter ses ressources, elle avait organisé un» grande tom bola dont le tiiage a suivi l'assemblée générale, et pour laquelle on avait réuni pins de deux mille lots Rappelons que la cotisation os cette si sym pathique Association n'est que d'un franc par an et qu'elle a son siège 14, avenue de Viilars, Le dernier jour de la vente de l'Union des Femmes de France daa6 les salons de 1 cioLel-de- Vitle a ét<e magnifique. Les comptoirs ont été littéralement assiégés et dépourvus de tout objet quelques instants à peine après l'ouverture des portes. De nombreux divertissements, guignols, jeux, séances de prestidigitation, liai, avaient été or ganisés pooi les enfants et ont obicuu un réel succès.\nAu théâtre de... qui ne fait pas «es frais. Les comédiens discutent «sec passion l'incident de l'Opéra-Comique et le jet d» légumes, de mo rues et de lapins vivants aux jolis pieds de Mile Jane Hmrding. Tout à coup une jeune première famélique émet cette exclamation mélancolique : Ce n'est pas à moi qu'arriverait pareil bon heur !... J'aurais tant de plaisir à dévorer ce» af fronte-iàt\nA l'Exposition Culinaire\nL'Exposition culinaire, voilà qui repose un peu de l'anarchie, et le bombe glacée et prihuée, voilà qui vaut mieux que l'autre... la brûlante, la foudroyante. Nous pouvons donc prédire nn grand succès à la douzième Exposition culinaire, dont nous an noncions hier l'ouverture. Son Comité d'organisation, qui a pour prési dent M. Marguery, un homme énergique il a su le prouver a Léautbier a du resta beaucoup mieux fait les choses que les années précédentes st a bien protité de l'agrandissement dont alla bé néficie. Ce n'est plus au pavillon de la Vill» de Paris, en effet, mais au premier etage du Palais de l'lndustrie que les émules de vatel sont instal les cette fois. On sait que le pavillon d# la Ville de Paris sera désormais affecté aux collections inuaioipaies sous la direction de M. Stupuy et c'est à ceite raison que l'Exposition culinaire doit d'occuper quatre grandes salles saas compter le palier et le salua carré. Oe sorte que les Parisiens voient g« dresser,en ce lieu solennel, au lieu des immenses toiles des Rochegrosse et des Jules Lefebvre. des... théories de casseroles et de batteries (le cuisine et s'éle \\cr ,)usqu'à la cimaise, sous la belle lumière ta misée par les blancs voilee transparents pour employer l'expression d'un irrévérencieux con tempteur de l'art moderne à la place «les croûtes à l'huile... des croûtes au beurre en pâ tisserie.\nMats ce n'est pas seuiement par l'emplace ment que les artistes de l'art culinaire et des industries de I alimentation font concurrence au? artistes peintres et Sculpteurs, ils procréent aussi avec les matériaux de leur profession de la sculpture et de la peinture. Quelques-uns de ces morceaux sont des chefs d'œurte dans leur genre. Exemples . le Coup au lopin, statuette en pU tre qu'on jurerait en stéarine, étant donne l'air ambiant et qui représente un mitron faisant le geste d'estourbir du plat de la main le léporide si désagréable 4 Mlle Jane Harding; puis l.uth rom posant au • clair 4e la Une », statuette qu'on dirait en marbre de Paros et qui est nous n'a -vons lias goûté, mais l'inscription l'affirme sculptée dans un pain de sucre, et enfin le roar gms ae Cuity, auteur de l'Art culineire, médaàl ion modèle en cire, frappant de reasemoUoce, paralt-Ù, et qui semble être là si oien dans son llémetit qu'il a l'air de renifler les victuailles en vironnantes et en a le nez tout retordu. Remarqué aussi un paysage d'hiver où les effets de neige sont obtenus à l'aide du vaindoux et où les arbres, un chasseur qui vise un sanglier et Je sanglier lui-même, sont brossés avec une espèce de sauce aux truffes, imitant avec un rare tombeur tes nuances dégradée» du bitume ou de la terre de sienne brûlée.\n—3®G — Quant aux pièces montées sur socle aux noms alléchants et suggestifs tels que : Chapons a ta Rohan, Brochet à la Montebello, Timbales à la hontargis, Savarin à la BaLzac, Croque-en-bou che, etc., etc., nous renonçons à les décrire. Disons seulement que las exposants se sont inspirés de l'alliance franco-russe pour baptiser patrumquement leurs nouveaux produits. Aimez-vous la Russie ? oui sans doute, eh bien!\nétait fort troublée. Cependant elle salua gra cieusement l'artiste, puis prenant les enfants pat là main : 11 est l'heure de rentrer, dit-elle. Et ils s'éloignèrent, laissant Paul tellement troublé, lui aussi, qu'il n'avait pas songé à remercier la jeune fille. Tout en pliant rapidement bagage, l'artiste suivit Georgette du regard, pendant qu'elle s'engageait dans un sentier dont les aubépi nes et les églantiers laissaient à découvert son buste et cachaient les têtes des enfants; Mais enfin elle disparut derrière un massif de grands arbres. Avant, 11 avait semblé à Paul qu'elle s'était retournée pour le voir une der nière fols. Elle est vraiment adorablet se dit-11. Georgette avait pris un chemin détourné pour rentrer en ville, Paul pensa qu'en sui vant la route déserte il y arriverait le pre mier. Marchant d'un bon pas, il atteignit vite la principale rue de Montlhéry. Il entra dans un bureau de tabac pour acheter des cigares. Comme la buraliste lui rendait la monnaie de vingt francs, Georgette et les enfants pas sèrent. Quelle est cette jeune fille qui vient de passer avec deux enfants? demanda-t-il d'an air indifférent. C'est Mlle Georgette Reboni, la fille de l'aubergiste du Faisan doré. Et les enfants? - C'est la petite fille et le petit garçon de M. Delmas, le secrétaire de la mairie. Est-ce que Mlle Georgette est leur bonne? Oh! non; Mlle Beboui est l'amie de Mme Delmas.\nsoyex satisfaits, ou «n a mis partout à l'exposi tion uiinaire, voyex plutôt, vou» s't>n que l'embarras do -hoir : S'étalent devant vos veux ravis -t levant vos pal pilantes narines . la otrogoff pièce de pois son fantaisie rus«e; < auothéose de r Alliance Franco Husac, pièce H butlet Batlotines de vo lailles àla A élan, Chaudfroid de volailles àla Cronstadt, un groupe de navires en sucre et nougat, réception le '\"Earadrs russe à Toulon. Plus loin, le buste de M Carnot donnant la main, car ces ouates ont des bras, au buste ou Tsar Alexandre, dans un tableau en sucre décoré; la couronne impériale ne iiussie, sur socle, en pâtisserie etc , etc. l'ouï cela n est pas du meilleur goût, et cepen dant on en mangerait, AUSSI, pour se. consoler de ne pouvoir porter une dent profane dans tou tes ces oonues choses, le public se repand-il, après avoir rassasié ses i-égards, dans les appen dances et dépendances de l'Exposition, ot» sont encore étages tous les objets qui se rattachent à l'art culinaire, mais où l'on peut consommer sur place, ce qui a bien son avantage. Ne quittons pas le Halws de I Industrie sans signaler la table dressée par la Société des maî tres d'hôtel français qui justifient leur renom universel, l'exposition des hors-dueuvre de» maîtres d'hôtel de province, les cours professés, avec expériences à i'appui par M. Cofombié, et enfin l'orchestre symphonique de l'exposition dirigé par M. Boisson. Du peu de Boisson !...• Après tant de friandise» plus ou tuoias étouffantes, la besoin s'en faisait évidemment sentir:\nCalendrier du « Petit Parisien »\nAvait M ftwrier $T jour do Cannée, w jour do r htvor. Stuni A rotor. Lever du soleil A e h. se, coucher AS h. ST. Lever ir ta lutte d minuit st. coucher à > k. al. Le temps s est remis au beau hier » Paris et la journée a été d'autant plus agréable que la tempé rature avait sensiblement remonté. En France une accalmie a heu. les pluie* vont re prendre dane le Nord et fOueet avec hausse d# la t #iti pér&tu re. La température était hiar matin de - »)• A Har manetadt, 1 & Paris, Clermont, » » valellcia et 1« i Alger. On notait - 4« au Puy-de-Dôme, «• au Venteux et il* au Ptc-duMidi. Situation particulière aux ports français ; sur la Manche, mer belle » Duakerque et à Calais peu agitée a Boulogne, au Havre et a Cherbourg: sur 1 Océan, mer houieuee i Brest, calme A I.orient : sur la Méditerranée, mer tree houleuse à Marseille, pau agitée i blclé. belle i Nice; en Coree, mer agitée aux tlea Sanguinaire*. VariaUoue atmosphériques du dimancha * février A notre Salle des Dépêches ; nsuaes SAROIKTM risameoMt-rna 9 h. matin tso •/■ 4' au-dessus deO» 10 h. 758 •/«• s» ï h soir 748 -/- lé* - Minuit 757 u- NAVIGATION FLUVIALE. - » février, 7 heures du matin s rfAuvt-Sxntx. - Pont-de-Seine, à Montercau. l-éî écluse de Varennes. 3-H ; pont de Melun. î-83; pont d# Cor bail, i-«t; écluse de Port-à-i'Anglai*. i»5O. MARK» - Pertul* d* Daraery, 1-9.', pont 'i Da msry, 1-90- écluse de Charenton, Î-«1. lUssa-Samc. - tel use du canal Saint-Martin. 9»7»i pont de la Tournelle, 1-au, pont Royal, ï«7é, «cluse de Surasnes, r.-IS; barrage deßezons. 2*Bô, pont de Mantes, *\"T» ; écluse de Méricourt, 14-81. Oies. Barrage de Venette. a\"9O.\nLE BANQUET FLOQUET\nLe banquet offert à M. Ch. Floquet. te nouveau sénateur de la rieme, par les électeurs sénato riaux Us c» département. aeu lieu liter à midi au Salon des Familles sous la présidence de M. Barodet, député. La salle était trop petit» pour contenir les nom breux ami» de M. Floquet qui avaient voulu donner un témoignage dé sympathie au nuuvol élu. A la table d'honneur, aux côtés de M. Charles Floquet, on remarquait MM. Total ti, Hegisnian aet, sénateurs; Goulet, Bizarelli, Guyot-Uesaai gne, Hovier-Lap>rre, Boissy-d Angles. Mesureur, Baulard, Guillemet, Goirand,Charonnat,Bizouard- Bert, députes; Piperaud. Opportun, oavrillé des Hasards, Viguier, conseillers municipaux, et un grand nombre de conseiller» généraux et d'ar rondissement, ainsi que la plupart des tnaires des communes du département de U Seine. Au dessert, et après la lecture de nombreuses lettres d'excuses émanant de personnage? poli tiques, M. Barodet prend la parole pour remer cier tes organisateurs de l'avoir choisi, ii doyen des représentai)te du département de .a Seins, pour présider ce banquet. Il blaine l'attitude prise par quelques-uns au moment des dernières élections législatives pour técher d'englober dans la réprobation méritée par certains, les plus énergiques et les plus hon nètes défenseurs de la démocratie. Après lui. MM. Tolaim, René Goblet et Boissy d'Anglas lèvent leurs verres au collège sénato rial de la Seine qui. suivant l'expressi* . d» M. Totmih, s accompli « mi grand acts de jua.ios et un grand acte politique »• Son allocution terminée, M. Floquet se lève alors et d'une voix qu'une réelle et vive étnntoti rend faible et tremblant», le nouveau s uawur de la Seine remercie ses amisde la îète qu'il» ont organisée. Dana cette réunion, continue l'orateur. U ne faut voir aucun» idée de protestation ou de critiqua contre les droit» et le» actes au suffrage universel ' (Vifa applaudissements.) Jamais, au lendemain de la défaite, un» paroi» indigne d un «Inccre républicain n'est sortie de ma bouche. Ma candidature sénatoriale a été une can didature d'union et de concorde entre le* républi cain» résolu» à la marche m avant, prête à toutes les réforme» social» Le programme de cette candidature a été le pro gramme du gouvernement et du Cabinet que j'avais présidé, et qui a été le dernier cabinet radical. Puis l'ancien président de la Chambre parla de la concentration républicaine, que lon croit morte, mais dont il compte voir bientôt la ics tauration. Bnttn, après avoir exposé la politique adopté» par les rallié» et flétri les acte» anarchistes. M. Floquet a lait une allusion à l'anniversaire du 24 février, date de la fondation du suffrage uni-\nEh bien, se dit Paul en sortant du bureau de tabac, je n'ai plus à chercher un endroit pour déjeuner,je vaisau Faisan doré. Il y entra par la porte du café. U n'y avait eue deux consommateurs dans la salie: un homme d'une quarantaine d'années à la figure vulgaire et un autre plus âgé, an visage aviné, aux joues flasques, qui portait sur les traits l'empreinte de l'abjection produite par l'abus des boissons alcooliques. Ils jouaient aux cartes. Une grosse lille au teint colqré, débordante de santé, se tenait familièrement derrière le plus âgé des joueurs et suivait les détails de là partie. Paul demanda si l'on pourrait lui servir il déjeuner et lui donner une chambre. Mais certainement, monsieur, répondit la grosse fille ; tout à l'heure on servira le déjeuner et il y aau premier une chambre à votre disposition ; je vais vous y conduire. J'en prendrai possession ce soir. Je n'y coucherai probablement pas souvent ; mais je viens travailler dans les environs de Mont lhéry et l'ai besoin d'une chambre pour met tre mon bagage. L artiste s'assit et attendit. Georgette tarde bien à venir, dit un des joueurs, qui était maître Keboui, l'ancien vannier de La Palud. Vous sav« bien, répondit la servant®, qu'elle se piait mieux chez les belmas qu ici, mademoiselle s'y trouve en meilleure cou»- pagnie. Ate façon acrimonieuse dont furent pro noncées ces paroles, Paul comprit que te grosse fille jonait dans la maison le rôle de maîtresse et que Georgette lui était sacrifié» (A iMjere.j EMILE HICHESOUR*.\n'tJm Petit Parisien\nVoici la liste des gravures et portraits que l'on trouvera dans le numéro de cette semaine du Supplément Illustré du Petit Pari sien : LA VEILLE DE LA MI-CARÊME LES PREPARATIFS POUR LA CAVALCADE Portraits d'Emile Henry, Fauteur de l'at tentat du Café « Terminus », et de Martial Bourdin, tué par sa bombe à GreenwicA, prés de Londres. UNE ARRESTATION D'ANARCHISTE UCB AÏBRIM i'BOTIL M UJBSSUR AfVClPtfc L-XinOSTM\n","\"I—P» \"I pi|iw II 111 ' I IHIHUU'III IH 11 IHHIH verael, puis ii a terminé eu buvant à la Répu blique une, indivisible et fraternelle.\nune, luumsiiuic a 0 UNE MEPRISE\nPerpignan, 25 février. Deux individus porteurs de paquets étranges 'entraient hier, après-midi, «Lins l'école de tiles de la rue de la Lanterne, s'arrêtaient au milfeu de la cour et. après avoir soigneusement e>a miné la disposition des lieux. lun disait à l'au tre : « Ici nous pouvons très bien opérer. • Das fillettes qui avaient entendu ce pronos s'enfuirent en pleurant et coururent annoncer qui, S ta directrice, qui aux agents, qu» deoarar chistes allaient faire sauter 1 ecolr. bientôt la directrice s'avança muta trembhnte dans la cour, accompagnée de l'essaim des .rois cents petites tilles dont elle a la charge. Celui des deux tiomrnes qui paraissait étr» le etef de l'expédition s'avançait respectueusement vers l'institutrice, lorsque la panique se jeia dans la «■ 'foule des enfants qui prirent leur volée en pous sant des cris d'etlroi. i Je voie que je vous dé range, madame, dit-il alors, veuillez n'excuser; je reviendrai à quatre heures! » Et les deux hommes se retiivreai, tandis qu'insitutriee et élèves couraient annoncer qu'on allat les faire sauter à quatre heures. Bientôt les autorités se trouvaient réunies sur le lieu de l'attentat, tandis que les agents se mettaient à la recherche des deux anarchistes Qu'ils ne tardaient pas à rejoindre munis encore e leurs paquets exptosibles. ' L'explication ne fut pas longue à obtenir. Nos deux anarchistes étaient de paisibles photogra phes ambulants qui se sont fait une spécialité des groupes d'élèves des écoles communales. Cette grande émotion se termina par un éclat de rire général.\n.ASSASSINAT D'l NOTAIRE\nCOUR DE L'HÉRAULT C'est aujourd'hui lundi que Mme Alziarl de Roquefort comparaitra devant la Cour d'assises de l'Hérault. (Je procès promet d'être fort intéressant non seulement a cause du caractère de l'aec usée, mais aussi des incidents qui seront soulevés au cours ide» débats. Bien ijoe Mme Alziari ait atteint l'âge auquel des passions sont généralement éteintes, elle n'en a pas moins conserve un tempérament fou gueux et une énergie farouche. Son attitude depuis son incarcération en fait foi. Je ne parierai, avait dit la sexagénaire, lors qu'on l'arrêta, que devant mes Juges. Elle a tenu sa promesse tjuoi qu'aient fait les magistrats instructeurs pour obtenir d'elle la cief de ce drame tout particulièrement émouvant, ils n'ont pas abouti. C'est donc à l'audience qne Mme Alriari fera connaître la vérité et dira les véritables causes /qu armèrent son bras. li nous paraît utile i la veille de cette cause sensationnelle, peut-être uniqne dans les annales judiciaires, de rappeler les circonstances dans lesquelles Mme de Koquefort tua le notaire Jean qu elle considérait et considéré encore aujour d'hui comme ayant été l'artisan de sa ruine. Un Crime dans une tglise Le dimanche B7 août 1893 les Hdètes étalent réunis dans la petite église Sainte-Anne, à Mont ipelher, pour entendre la grande messe Parmi eux était le notaire .lean. Celui-ci vint ■s'asseoir A sa place mutuelle, au pied de ta .chaire. Peu d'lnstants après son arrivée, une dame ifigée de soixante-cinq ans. entièrement vêtue de noir, la tète recouverte d'un voile épate, péné trait é son tour dans le temple. I C'était Mme Alziari de Roquefort. I Elle s'arrêta à l'entree de la nef d'où elle jeta un long regard sur l'assemblée. Aperce vaut tout A coup celui qu'elle cherchait des yeux ; C'est bien, demanda-t-elle à la loueuse de chai ses qui s'émit approchée d'elle, le notaire Jean que J'aperçois là-bas? Sur une réponse affirmative, la visiteuse, très calme, quitta se place et allas'agenomller immé diatement derrière le notaire, qui prosterné à ce moment et eu prières, ue s'aperçut pas de sa présence. Pendant l'office, Mme Alziari ne trahit aucune émotion, aucune agitation. Froide et immobile, elle ne laissa rien deviner ,dc ses criminels projet». F.lle attendait, implacable, le moment précis qu'elle avait choisi pour assouvir sa vengeance. A l'offertoire, tandis que le prêtre élevait l'hos tie au-dessus des tètes courbées, Mme de Roque fort impassible sortit de son manchon un mi gnon revolver, eu appuya le canon sur la nuque du notaire Jean et lit feu ft quatre reprises. L'of licier ministériel tomba comme une masse Inerte sur les dalles. ! La mort avait été instantanée. On devine l'emoi que causa ce dramatique événement. Pendant que le plus grand nombre des tldeles affolés quittaient précipitamment l'église, le prêtre suspendait l'of II ce. Le temple avait été profané, et les dogmes exigeaient qu il .interrompit la messe. Pèle, mats sans le moindre trouble, Mm» Ai der! s'était levée, après son forfait, pour gagner ja porte de sortie. On ne la laissa cependant pas arriver jusque-là. i Deux personnes, MM. Mon Labre et Cauquil, re tenus de leur premiers stupeur, se jetèrent sur ehe pour la désarmer. 1 Ce ne fut pas sans peine qu'ils y parvinrent. \\ La criminelle, changeant brusquement d'atti tude. était en effet daveuue menaçante. Conduite au commissariat central, elle se re fusa à donner des explications. J'ai fait un acte de justice, déclara-t-elle. J'ai tue un voleur i Ne m'en demandez pas davantage, car je ne parlerai que devant mes jugea. Le Notaire Jean Le notaire Jean qui venaitd'être assassiné dans Nies conditions aussi surprenantes était très connu à Montpellier à cause de son immense fortune.\nN*tli. Feuilleton du Putit Pxrisum.\nL'HONNEUR OU LA VIE » GRAND ROMAN INÉDIT\nTROISIÈME PARTIS LE DRAME DE BOURGES XXII (suite) En cour (Tassises C'est exact, mais j'étais victime d'un gnet-spens indigne et, JE TOUS le répète, je n'avais aucune faute à me reprocher. C'est ce que nous allons voir. L'inspec teur de police qui vous interrogea dut vous envoyer A Saint-Lazare.-. Croyez-vous qu'on y emprisonne des innocentai Certes, puisque cela m'est arrivé. Je veux l'admettre pour un instant avec vous... mais il est un fait catégorique et qui se passe de commentaires... Trois jourt plus tard, vous avez apposé votre signature sur un registre où elle existe encore, Margue rite Souvray. Or, ce registre, vous n'ignorez Sas ce qu'il contient... le nom des filles pen nes de Paris. Il constitue l'annuaire du vice. C'est le livre infime par excellence. Et votre nom est là tracé de votre propre main 1 Vous ne le niez pas, sans doute. Elle baissa la tête. Non, monsieur le président, dit-elle. • L'avocat général se tourna vers le juge d'instruction et échangea avec lui un regard /satisfait. La pitié n'entre pas dans l'âme d'nn magis •int qui demande la tête d'un accusé»\nUne de ses filles avelt réeemment épousé le , fils de l'amiral Krantx, ancien ministre de la ma- i fine. ~. I 11 lui avait donné en dot une somme eonside- ; râblé. Malgré sa richesse, sa notoriété, ie notaire Jean j n'était pas aimé. On l'accusait, non oui ertement, ; d'avoir causé ia ruine de beaucoup de pauvres j gens. . | Aussi un retour se produisit-il dans 1 esprit de j ia population tout d'aDord indignée. On ne connaissait que vaguement de réputa tion Mme Ai/iari. RUe devint presque gympathiqu» à tous ceux qui avaient des rancunes sourdes contre! officier ministériel. Ces sentiments n'ont pas varié depuis. Ils se sont au contraire davantage accentués et c'est ce qui donne a ce procès un grand intérêt. M\"' Alziari de Roquefort Et maintenant que nous avons parié, du no taire Jean, disons quelques mots de celle qui, au seuil de ia tombe, ne craignit pas de se rendre criminelle. Il faut qu'elle ait eu des raisons bien détermi nantes pour agir ainsi qu elle l'a fait. Mme Alzian de Roquefort eet aujourd'hui âgée de soixante-cinq ans. Si, personnellement, «lie n'est pas très connue a Montpellier, sa famille l'était énormément. Son père, M. Cruveiili. «tait boucher et avait gagné dans les fournitures militaires une for tune colossale. Mlle Joséphine GruvellM reçut, quand elle épouse M. Alziari de Hoquefort, une dot im portante. Son mari, alors fonctionnaire, dut, pour des causes que nous ignorons, donner sa démission aussitôt après son mariage. De» revers frappèrent le jeune ménage. Ils en gagèrent des procès très onéreux qu'ils perdi rent, et à la richesse d'antan succéda peu à peu la gêne. En dernier lieu, les époux de Roquefort habi taient Paris oh il se trouvaientdansle plus grand dénuement. On verra tout à l'heure de quelle nature étaient ces procès et contre qui île étaient dirigés. La Préméditation établie Mme Alziari de Roquefort ne niera pas la pré méditation elle est établie d'une façon formelle pari instruction. Le 24 août 1893 la sexagénaire arrivait à Mont pellier dans le but d'obtenir detinitivement le rè glement de ses affaires. Elle descendit à l'hôtel Delmes. Le lendemain de son arrivée elle allait rendre visite au nutaue Jean etlui demandait des comp tes. N'en obtenant pas, elle revint à diverses repri ses à l'étude puis, ie 26, veille du crime, elle po sait un ultimatum à l'officier ministériel. Je veux mes dossier», lui dit-elle, réfléchissez-y bien! Le notaire lui ayant répondu de façon évasive, Mme Alziari se leva courroucée, et s'éloigna en i jetant cette menace : M* Jean, je vous tuerai. Ce n'était pas une vaine parole. Le soir même, Mme ae Roquefort se rendait étiez un marchand de nouveautés de la Grande- Rue et y faisait emplette de la voilette derrière laquelle elle devait dissimuler son visage; puis elle regagnait sou hôtel pour n'en ressortir que le lendemain matin, quelques instants avant l'as sassinat. M* Jean connaissait le tempérament de cette femme, il la savait déterminée. Il y a trois ans déjà elle I avait menace dans ia ru». Il devait se tenir sur ses gardes. Pendant l'lnstruction Quelle a été l'attitude de l'accusée pendant les six mois de prévention qu'elle vient de eubirî Nous I avons dit plus haut. Elle a été ferme et résolue. MM. Brousse, juge d'instruction et Nègre, juge suppléant, ont vainement essayé de la t'âire parler, ils se sont heurtés à une volonté iné branlable. Aussi le Parquet de Montpellier n'est-il guère plus avanré que le premier jour. Une seule fois Mme Alziari s'est départie de son mutisme calculé. Apprenant, il y a trois mois, que la session des Assises de l'Hérault était terminée et que le jury avait acquitté toutes les femmes qui avaient comparu devant lui pour des crimes divers : Je regrette, dit la prisonntère. d'avoir soulevé le cas de suspicion légitime et de n'avoir pa» eu af faire à îles jurés aussi galants- Certes ils m'eussent acquittée. En effet, Mme Alziari de Roquefort avait lors que la chambre des mise» en accusation eut dé cidè-son renvoi devant la Cour d'assises de l'Hé rault, soulevé le cas de suspicion légitimé. Mais la Cour de cassation n'a pas admis sa demande. Les Mobiles du Crime Les motifs qui ont poussé Mme de Roquefort à commettre son crime ne sont pas, nousl'avons dit, exactement connus. Néanmoins, on sait qu'elle accuse M* Jean de prévarication. Dans ie dossier très volumineux de l'affaire, se trouvent, en etl'et, des plaintes adressées au Mi nistre de la Justice, soit contre M. Meiani. prési dent du Tribunal civil de Montpellier qu'aile taxe de partialité envers le notaire ; soit contre M* Rousset, notaire et autres officiers ministé riels. Il existe également des pétitions écrites nar l'accusée et adressées à ia Chambre desdépuws. Dans ces documents, Mme de Roquefort ac cuse le notaire Jean d'avoir, dans le partage des biens provenant de la succession d» M. Cruveiili, son père : Dressé un acte de partage entaché de prévarica tion et d escroqueries et par suite immoral et NUL pa» lui-même (C. civil art. 900). En outre, aucun compte de gestion n'a été rendu par le notaire liquidateur (C. etvH 999 ; 19W(. Cest sur ces bases qu'elle engagea d'ailleurs j tonte une série de procès au notaire Jean, procès I qu'elle perdit et qui achevèrent de 1* ruiner.\nII n« voit que le triomphe ou 1» défaite qui l'attendent lui-même. Le triomphe, c'est la condamnation du patient. La défaite, son acquittement. Un murmure hostile sortit de la foule. L'aveu d'une telle honte était dun effet désastreur pour l'accusée. Tabouret triomphait. Les jurés, mécontenta, se regardaient entre eux. L'un d'eux demanda : Ce point est bien établi? L'avocat général lissa ses favoris blonds parfumés à la violette et dtt : Comment pourrait-il être contesté ? Alors Marguerite Souvray se redressa. J'expliquerai plus tard, s'écria-t-eile avec énergie, comment cette signature m'a été ex torquée et dans quel but. Ses partisans reprirent un peu de courage. Pour la première fois, elle s'exprimait avec une certaine fermeté. L'avocat général, tout en polissant ses on gles roses comme ceux d'une jeune comtesse, au eoQtact incessant de sa propre peau qu'il avait très fine, se pencha vers M. Tabouret et lui dit : Se trouvez-vous pas le président d'une choquante indulgence? Le conseiller Rivard traitait en vérité l'ac cusée avec des égards qu'on ne lui avait ja mais vus pour personne en pareil cas. Où allait-on si la justice se mettait en frai# de politesse avec les prévenus? C'était le renversement de tous les usages. Le président continua : Sous arrivons à la guerre. Vous êtes en i trée dans les ambulances?\nMme de Roquefort proteste également contre l'accueil fait & ses suppliques. Elle dit, entre autres choses : Mme de Roquefort bien qu'assistée de son avoué s'eet vu refuser une inscription en faux, déni de justice, abus de pouvoir et complicité morale du Tribunal; les huissiers requis n'étant refusés égale ment à agir. C'était donc un mot d'ordre, dit-elle en terminant une véritable conjuration. Les Débais Tels sont les faits de ce procès. Le Jury entendra les explications de Mme Al ziari, explications qu'elle n a pas eu jusqu'à pré sent l'occasion de produire publiquement. On verra si les accusations qu'elle formuleeon tre sa victime sont fondées. Nul doute que la famille dn notaire Jean ne se porte partie civile à l'audience pour répondre à ces a! laques. Les déuats dureront vraisemblablement deux audiences. L'accusée, qui a déjà eu trois avocats, sera dé fendue par M» Laguerre.\nPARIS\nL'Affaire du boulevard Saint-Germain Un drame, entouré encore de circonstances mystérieuses, a eu pour théâtre, avant-hier, le boulevard Saint-Germain. M. X ... fils d'un officier supérieur, un général, dit-on, a tiré plusieurs coups de revolver sur une bonne. La malheureuse a été blessée. Le Parquet du procureur de la République fait procéder à une enquête au sujet de cette affaire. Une Femme carbonisée Le feu se déclarait, hier soir, vers huit heures et demie, dans une chambre, au numéro 157 de la rue de Charenton. Les locataires de la maison et quelques gar diens de la paix, accourus à la première nouvelle du sinistre, se rendirent promptement maîtres de l'incendie à l'aide de quelques seaux d'eau. Après que le feu eut été éteint, on découvrit, étendue au milieu de ta pièce et râlant, la loca taire de la chambre. Transportée aussitôt dans une pharmacie voi sine, la malheureuse, malgré tous les soins, n'a pas tarde à rendre le dernier soupir. Un Dangereux Souteneur Les gardiens de la paix arrêtaient, boulevard de la Villette, avant-hier soir un individu armé d'un couteau qui poursuivait un jeune homme fuyant à tontes jambes. L'intervention des agents sauva probablement la vie au malheureux, car son adversaire était en proie a une rage folle et on eut beaucoup de peine a le maîtriser. Conduit chez M. Poète, commissaire de police, l'homme ne voulut rien dire d'abord ; mais, pressé de questions et confronté avec le jeune nomme qu'il poursuivait.il dut avouer qu'il s'ap pelait Bigot, actuellement sans domicile. Ce nom n'était pas inconnu au commissaire, qui reconnut en roi on de ses anciens cliente plusieurs fois condamné et qui avait disparu de puis trois ans du quartier. Le gaillard n'avait pas perdu son temps pen dant ces trois années; en effet, dans ia seule journée d'hier, les inspecteurs de la Sûreté ont pu retrouver la trace d'une dizaine de plaintes portées contre Ini ponr vots commis au Pecq, à Saint-Germain, à Boulogne, à Vaugirard, à Gre nelle. àla Bastille, etc. 11 avait fait tout Paris et la banlieue, changeant de nom, «appelant, sui vant les lieux, Bigot, Christophe, Bsber, Sehmitt, Nib de Blaire. Bigot avait encore une autre industrie. Il avait détourné une jeune fille et la forçait, en la rouaut de coups, à se livrer à Ja prostitution pour lui donner de l'argent. Cette malheureuse, nommée Paul me Sehmitt, lasse d'être maltraitée, s'était enfuie avec le jeune homme que Bigot voulait tuer. Ce dangereux malfaiteur, qui est âgé de trente-huit «as, a été envoyé au Dépôt. Un Enfant victime d'un Escroc, Les voleurs n'ont pas de scrupules - et tous les moi ans sont bons, pourvu qu'ils rapportent quelque chose : les entants même ne trouvent pas grâce devant eux. Un jeune garçon, âgé de huit ans, Julien Poix, avait perdu récemment son père et sa mère et avait été recueilli par un de ses parents, qui de meure rue des Petits-Carreaux. L'enfant, très intelligent, voulait travailler, et tous les jours il s amusait à consulter les affi ches apposées sur les murs. Hier matin, il se trouvait dans la rue d'Abou kir, lorsqu'il fut accosté par un individu qui lui dit: Mon petit ami, vous cherchez sans doute un emploi. Oui, monsieur. Veux-tu venir avec moi ? ie tiens un grand établissement d'épicerie & Choisy-le-Roi et j'ai besoin d'un petit garçon comme toi. Je te logerai, je te nourrirai et tu gagneras cent francs par mois. Julien accepta avec joie et demanda seulement à écrire à son parent pour l'informer qu'H vien drait le lendemain chercher ses affaires. Ce qui fut fait séance tenante, puis l'homme et l'enfant se dirigèrent vers la gare d'Orléans. Arrivés sur la place de la Bastille, ils rencon trèrent un individu, vêtu d'une blouse, qui dit au soi-disant épicier : Patron, j'ai fini toutes mes courses. Nos achats sont faits et nous les recevrons demain matin. Ça va bien, répondit l'autre. Rends-moi l'argent, car j'ai encore quelque chose à acheter. Le nouveau venu lui remit des pièces de mon naie. C'est tout? dit le patron? Mais ça ne fait pas mon affaire, il me manque encore quelque chose. Je n'aurai pas assez. As-tu de l'argent, dit-il à l'enfant. Donne-le moi, je te le rendrai en arrivant a la maison. Le petit Julien sortit de sa poche douze francs, toute sa fortune, et les remit à son futur patron, i qui les empocha et aussitôt. Quelques instants après, l'individu qui jouait\nOui, monsieur le président. Sous quel nom T Je n'osais plus porter celui de mon père si honorable pourtant. Je me suis faite inscrire sous le nom de ma mère : Marguerite Fores tier. Passons. C'est pendant la guerre que vous avez fait la connaissance au marquis Roger de Lignères? M- de Lignères avait été blessé. Je l'ai soigné dans un village appelé la Chspelle aux-lfs, en Franche-Comté. C est exact. M. de Lignères l'a déclaré lui-même en rendant hommage à votre cou rage et à votre dévouement. Comment vous trouvtez-vous là? 11 y ayait eu un engagement près de ls Chapelle. C'était pendant la retraite de l'ar mée de l'Est vers la Suisse. Comme on man quait d'infirmiers, le major demanda du se cours à Ornans, et nous fûmes envoyées à la Chapelle, une autre jeune Allé et moi.. Ne se nommait-elle pas Marie-Madeleine? Oui, monsieur. Elle reçut une lettre de madame de Maillepré qui l'appelait auprès d'elle en lui promettant une protection efficace... C'est la duchesse qui l'a déclaré à l'instruction... Vous avez eu connaissance de cette lettre?... Oui monsieur. Cette Marie-Madeleine ne savait rien de son origine. Elle ignorait le nom de son père. La lettre de la duchesse dut lui donner cer taines espérances... Là-dessus, vous aurez bâti tout un roman... Vous avez dû croire que madame de Maillepré avait sans doute une fortune à lui offrir... v —Je l'at pensé en effet mais sans aucune\nle rôle du f*rçon quitta renflent pour «lier re chercher l'épicier. Le jeune POIX resta seul et attendit en vain pendant deux heures le retour dès voleurs. Enfin, il rentra, chez son parent, et c'est celui-ci qui a été informer M. Orsatti, commissaire de police, de cette audacieuse escroquerie. Un Désespéré Le concierge d'un immeuble du passage du Saumon était informé hier matin, par des loca taires, qu'une odeur infecte se répandait dans toute la maison et qu'elle paraissait provenir de l'appartement d'un sieur Carde, âgé de trente huit ans, cordonnier. La porte du logement était fermée à clef. On prévint M. Orsatti, commissaire de police, auquel le concierge déclara qu'il n'avait pas vu son lo cataire depuis huit jours. lin soir de la semaine dernière, il était rentré très surexcité et avait dit au concierge : Ma ma tresse vient de me quitter. Je suis désolé, mais je me vengerai et elle saura ce que cela lui coûte. Le magistrat se rendit à cette adresse et fit ouvrir la porte par un serrurier. On trouva le locataire étendu sans vie au milieu de sa chambre h coucher. 11 s'était suicidé en se tirant un coup de revolver dans la bouche et il tenait eneore son arme dans sa main crispée. Un médecin fnt appelé qui constata que la mort remontait à cinq ou six jours. Le cadavre du reste était dans un état de décomposition assez avancé. Le commissaire de police a procédé aux cons tatations d'usage et a informé la famille.\nAUTOUR DE PARIS\nCe Perreax. Des élections municipales complé mentaires ont eu lieu hier; il s'agissait de rempla cer MM. Navarre, maire démissionnaire; Marselof, tsambart. Cousin, decédés. M. Navarre a été seul élu, aveo 440 voix ; il y a ballottage pour les trois autres sièges. CreteU. Un incendie a éclaté dans l'après-mldl d'hier, vers deux neures, su moulin de CreteU. Le feu a pris rapidement une très grande exten sion. et on dut faire appel aux pompiers de la loca lité puis a ceux de SainvMaur, Joinville-le-Pont, Nogent-sur-Marne. Chareaton et Sucy. Malgré les efforts de tous, U a été impossible de se rendre maître du simetre : et, hier soir, le mou lin était complètement détruit : les dégâts sont évalués à plusieurs centaines dé mille francs. NoaUly-enr-Seiae. Vers neuf heures du matin, le cocher Laptage. conduisant une voiture de place, passait près du lac <TArmenonville, au Bois ds Bou logne. A un certain moment, la cheval pris de peur ht un brusque écart et se précipita dans le tac. De cocher et un camarade qui se trouvait snr le siège à ses oOtée purent être retirés ; quant su che val 11 a été noyé. Cm VerernieSatnt-Hllmlre. Hier, une fillette de quatre ans, la jeune Druet. demeurant chez ses pa rents, impasse de l'Egalité, traversait seule la rue de la Fosse, â Saint-Maur, lorsqu'elle ftjt renversée par la voiture d'un nourrlsseur de Neuilty-Plal sanee. Le véhicule passa sur le corps de 1* pauvre en fant, qui fut relevée les jambes broyées , son état paraît désespéré. Secins. AU cours d'une discussion avsc son mari, une jeune femme de vingt ans, qui est déjà mère de famille, s est précipité, avant-hier, d'une fenêtre de sa chambre dans ls rivière. Cette malheureuse a été sauvée par des voisins qui. témoins de son acte de désespoir, s'étaient courageusement portés à son secours.\nCOURRIER DES THÉÂTRES\nSpectaeta» de la semaine : Opéra : lundi et samedi, la Valttyrie- mercredi, Faust; Jeudi, quatrième et dernier bal masqué ; vao dredi. Gwrndohne et le» Deus Pigeons. Comédie-Franc aise ; mndl, mercredi, vendredi et samedi. Cabotin a,- mardi et jeudi, la Berne Juana: jeudi, en matinée. Un Mariage sous Lewis XV et la Belle Smnara. A l'Odéoa : tous les soirs, le Bubon, Vieille Maison; jeudi, en matinée, Atkalie, précédé» d'une eoufè reace de M. Gustave Larroumet. A l'Opéra, on vient de donner la cinquantième de Sam-ton et Dahta de C. Saint-Saëne ; ce nombre de représentation» a été atteint en quinze mois, et la somme des recettes a produit lectrMTTe respectable de 843,000 franc». La Comédie-Française a encaissé, le mois dernier, un total de 189,10» francs pour quarante représenta tions soit une moyenne de 4.757 francs par repré sentation. La plus forte recette (7,157 fsr.) a été réalisée le 9 janvier avec Bérénice, et la plus faiblett,7Ss fr), le 5, avec la même Héréniee. Bizarre différence? Verdi qui se trouve A MTtan en ce moment doit ve nir à Pari» très prochainement pour assister au* dernières répétitions et » la premièrereprésentatioo de son FalstaJ 4 l'Opéra-Comique. L'illustre maître sera accompagné de Mme Verdi. Quant à Otello, il ne sera donné a l'Opéra que pendant l'hiver 1894-1898. D'lci là. les auteurs auront le temps de remanier la traduction française et de la mettre au point selon le désir exprimé par MM. Gailhard et Bertrand, Ce soir, centième de Napoléon, à Je Porte-Saint- Martin. qui affiche en même tempe les dix dernieres représentation» de cette pièce. A la Galté. aujourd'hui, à une heure et demie, re représentation pour la presse d'Axet, de Viliiers de l'isle-Adam: mardi, dane la journée, unique repré sentation au bénéfice de la veuve de l'auteur. Le Théâtre de l'Œuvre donnera, aujourd'hui, â une heurs, la répétition générale de son cinquième spec tacle, avec —pour la première fois —un programme composé d'oeuvres françaises : L'une. Nuit (Cavril a Ceos, d» M. G. Trarieux, le file du sénateur; L'autre, Vimago, de M. Maurice Beaubourg. Jeudi prochain i\" mars, jour de la Mi-Carême. aa Casino de Paris, en matinée, grand bal d'enfants.\ncertitude. Je l'espérai» seulement pour cette pauvre Marie-Madeleine que j aimais comme une «afur... N'est-ce pas alors qu'elle fut tuée? Ouï, monsieur le président. Comment?... Par un éclat d'obus. On comprend dès lors ce qui est arrivé. Vous restez seule... Cette mort vous donne l'idée de remplacer votre amie près de la du chesse et de jouir des avantages que madame de Maillepré pouvait avoir à lui proposer... Est-ce bien ce qui s'est passé f Non. Dan» la situation où nous étions il fallait s'attendre à tout. Mon amie en prévi sion d'une catastrophe me remit une lettre pour madame de Maillepré à laquelle elle me recommandait... 11 me répugnait de recourir & la charité de cette dame que je ne connais sais pas... Trèa faible encore et relevant de ma ladie après la guerre, je retournai à Paris pour essayer de vivre de mon travail et là j'eus la chance de trouver un emploi... Je comptais sans M. Béroult qui était plus puissant que jamais et qui me 1H perdre cette place... Je fus contrainte d'aller à la Préfecture de police où il m'imposa ses conditions... Ai-je besoin de vous dire ce' qu'elles étaient? Il m'apprit qu'il allait épouser une jeune fille immensément riche, pour s* fortune, sans l'aimer. Il évita seulement de me la nommer. Pour le surplus, il ne me cacha rien de ses projets. Cette jeune fille serait sa femme ; je serais sa maîtresse ou la persécution à laquelle j'étais en butte ne cesserait pas. C'est alors que je m'enfuis... Je vins à Bourges et j'allai à Maillepré... Où vous entrâtes sous un faux nom. Le i fait est attesté par une fouie de témoins. Les\nwwtumé. S*PC distribution rt» jouets. paétsmMM, guignol et surprises de toute» sort». Le soir, dernière grande redoute de la saison.\nLes Folies-Bergère ofit repris samedi le scintillant ballet d Armand Silvestre Fleur de Le lut, qu'on avait si fort applaudi l'an dernier et qu on a resta avec grand plaisir. Mlle Louise Willjr. gui remplaçait ta charmants Micheline, a conquit tes suffrages du public. On s également accueilli arec fareur deux daneaa nouvelles de )a Lois Fuller. A cette soirée débutait une chanteuse, Mlle ûteru, qui a obtenu un très grand succès. La belle Otero. comme l'annonce i afflotie. chanta en français, en espagnol et en russe en accompa gnant ses chants de danses lascives. Détail parti culier . la nouvelle étoile a sur elle pour un miUloa de bijoux il\nM. Don val vient d'avoir {\"excellents Idée de met trs au programme du Sourasu-cirque. le jeudi de ta Mi-Careme. en matines et en soirée, I amusant» folle nautique : la Aoifére de CkarmUm , avec son cortège de bianchiaseuses. canotiers, etc.\nAxel Pnulaen, dans ses merveilleux exercices d» patinage, continue A attirer la roule au Pôle Nord. Aussi, pour ses adieux, ie • champion du monde • paraîtra t-il tous les jours de cette semaine, A dix: heures précisas, aur la piste de «lace de la rua dt Clichy. 12.\nLa direction de La Fourmi, boulevard Barbée, pour répondre aux nombreuses demandes qui lui Sont adressées, a décidé da donner Jeudi, à l'oo casion de la mi-oarême, une mâtiné# exception nelle avec son immense succès ; Ckampignel com père maigri lui.\nL'empereur Toucha tout. Guillaume 11 a ordonné de commencer le» repré rentations des théâtres royaux a sept heure* et de mie au lieu de sept heures précises. Un* seul» ex ception sera faite pour les opéras d'une duré* très longue, comme Lakengrin, Tristan et Trwutt, les Hu guenots et quelques autres, dont le commencement reste fixé A sept heures, afin qoe le public nuiise quitter le théâtre avant onze heure*. On est trè* content A Berlin de ce changement, cet t sept heu res précises, beaucoup de personnes habitant le*, quartiers éloignes du centre, ne pouvaient pas arri ver au commencement du spectacle.\nL'histoire vaut la peina déire consignée, eaf, étant donné la véracité des faits, oa peut dira qu elle n'a pas sa pareille. Cest de Trteste qu'elle non s arrive «fi droite ligne. Au Théâtre communal de Dingsd». la première danseuse. Mlle Zimbenna Hupfindet a célébré der nièrement son jubilé de «o ans (nous disons soldante ans) de carrière, en personnifiant pour la î.aeo- fota Feneila dans la Mue ll* de Pontcit... Le conseiller communal Grankoprf, le seul qui sa souvient du début de la daneeuse, lui remit A la fin de la soirée un parchemin qui lui assure, en cas de besoin, une place dé 1\" classe A l'Hôpital. Quant an* admirateurs de Feneila. Ue lui ont offert de magni fiques fleurs, et la bénéficiaire, émue jusqu aux iar mes. seat évanouie au milieu des ovation* qu'ofi lui faisait\nSUR MER\nCherbourg. 28 février. Le» bAtiment» de I* deuxième division de l'escadre du Nord passe ront successivement dans les formes de radoubs pour procéder à la visite et au nettoyage de leurs carènes. La Salve et la Victorieuse y sont entrées hier après-midi L'/slq, le Tonnerre et le- Requin y entreront aux dates respectives dèsr-28 février, set 7 mars. Le pavillon ae l'amiral Mé nard restera arboré sur le Requin pendant le sé L jour de la Victorieuse dans le port. Brest, 25 février. -» One violente tempête du nord-ouest a sévi snr les côtes du Finistère- Pendant cette tempête, deux canots de pêche de Saint-Guénoïé, les numéros 997 et 999 ont som bré dans ta passe, non loin de l'entrée du port. Le bateau de sauvetage de Saint-Ouénelé, pré venu par le sémaphore de Penmarch, a été mi» à 1 eau et. maigre une mer démontée, il a pu sauver les équipages. Bonfpe filer, 25 février. Depuis quelques jours un dauphin de grosee taille se prélassait dans le port de Marteillan. Quelques chasseur» montée sur des embarcations ee mirent' hier A. sa poursuite; ils l'atteignirent vers cinq heure»! et Pun d'eux l'abattit d'un coup de faeit. L'acdèj mal mesurait deux mètres de long sur un métré, dix de circonférence; il a été dépecé et mangé. l ' —. - i ■ eè.''\nDÉPARTEMENTS\nTonioime, 25 février. Vers onze heures dtt soir, une jeune fille de vingt-cinq ans, vètne très\"- proprement, se fit servir, an café Durand, ww les arcades du Capitole, un café, qu'elle payas aussitôt, versa dans ce café une forte quantité d'une poudre Manche et avals le breuvage. Prise» de violentes douleurs, la malheureuse avoua qu'elle avait avalé du sel d'oseille. Malgré ton» les soins qui lui furent prodigués, la jeune flTle expira quelques instants après. On ignore le* motifs de ce suicide et on n'a pu encore déoou vrir l'identité de la morte. Marseille, 25 février. Dans la soirée d'hier, des ouvriers occupés à enlever les montants ser vant à soutenir la voûte d'un puits construit à Masargues pour des travaux d'assainissement, s'aperçurent que la terre s'affaissait insensible ment. Ce futun sauve-qui-peut général Malheu reusement. trois ouvriers surpris par un ébou lement subit n'ont pu arrivsr * l'orilice du puits. Ce sont les nommes Laurent Girand, m-nuis'ter, Dominique Galla, et Alexandre Masscuba, mi neurs.\nmaîtres et les domestiques du château sent unanimes sur ce point... A mon arrivée à Maillepré, je ne sa vais comment échapper à la persécution oui s'acharnait après moi... J'osais à peine ine présenter, de peur que ma houte immérités ne fût connue... M. Godet m'aperçut dacâ l'avenue et vint à mot... Je vis qu il rr»e pre nait pour Marie-Madeleine qu'on n'y connais sait pas et qui était attendue depuis ion#- temps... J'essayai ttmtdement de le détrom per. et, eommelt s'obstinait dans son erreur, je n'osai insister sur-le-champ, tout en rne promettant de le faire plus tard... Ce fut uno faiblesse dont feus amèrement à me repentir. Passons encore. Messieurs les jurés ap précieront Ce sent là desimpies détails. Nous arrivons à la cause de votre crime. C'eut là un S omt important. L'accusation prétend au'» aillepré vous avez tout mi* en œuvre pour vour faire aimer du marquis ii« Ligner es. Il y a même là-dessus un détail romanesque Le marquis se serait épris devousau moment où vous l'avez soigné dans ce village dé Fran che-Comté dont vous parliez tout à l'heure. Vous l'aurait-il laissé entendre alors? Non, monsieur. Cependant il aurait fait tous se» effort» pour connaître votre nom. Vous avez refusé de le lui dire... Vous lui auriez fait seule ment cette réponse évasive : Je m appelle la Charité! Esv-ie exact? Oui, monsieur. M. de Lignère» l'a en effet déclaré ft l'instruction. Il y eut un petit frémissement dans l audW toire' (A suwre.j Cifakau» SUtKOOVa**\nLe Ir* et, rt F*ai*isien\nLE PARFAIT\nLe seui Véritable Alcool de Menthe c'est \"-\"'nipftî t*c »e»T»E nloyiiLD Contre les i «liftsUni, maux d'estomac, de nerf», de cœur, de tête et contre F*»» et rifraidinnuiti ; excellent and pour la toilette et le» dents. &F ré» eomp\" dont 31 roéd. d'or. Kxtror la rm» de ttcetti. #• Pi lules Suisses coûtent 1 fr.so,donc 3 centim i uns pilule qui suffit souvent pour vous guéri\n","T À VIE SPORTIVE\nATHLETISME Hier a été couru, dans les bois de CbaviUe, le championnat de cross-country de l'O S F. S. A. La piste, d'une longueur de 13 kilomètres, avait été tracée par MU. Perrière, Gaulard et Honnard. A dix heure» trois quarts, le départ a été donné aux <9O coureurs, représentant 12 Sociétés, et, cinquante ihuit minutes après. Kourdier, du Racing-Club, pas sait le poteau d arrivée. Le classement définitif donnait les résultats sui vants ; 1\" Stade Français, 2* Racing-Club. 3» Union athlé tique du premier arrondissement, t' Société athlé tique de Montrouge. C'est la troisième fols que le Stade Français gagne cette course importante. !- C »\nVÉLOCIPÉDIE\nNOMBREUX ont été les cyclistes qui ont cru. hier matin, trouver de bonnes routes, séchées de la pluie de la veille par un Jour et une nuit de beau «iemps. Hélas : leurs esperances ont été bien déçues, caria boue n'avait pas séché, et tous ont dû aban donner les beaux projets de promenades qu'ilc s'é jtaient forgés. Espérons que ce sera pour diman che prochain. UNS COURSE nrrEncj.ou de 90 kll. organisée hier matin au Vélodrome de la Seine, prêté par M. Clément, par l'Association vélocipédique d'ama teurs, a donné les résultats suivants : 1. Cartier (A. V. A.) en iff <r 2/5; 2. Terris (club ÎFUei amateure): 3. Havaud (A.V. Aj; 4. Leirône (C.V. A.): 5. Lecordler (Swift-Club) ; 6. De Vasselot (A. V. A-); M. P. Helzt-Boyer (Excursionnistes parisiens). Cartier a gagné, après un bel emballage, par une longueur franche. LA. V. A. est donc sortie une fois da plus ricto- Tieuae de la lutte. —— HIER MATIN ont été courus, A Marseille, les deux championnats, juniors et seniors, du V. S. ■marseillais. Le championnat des juniors (35 kiiom. sur piste) a été gagné, en 1 h. 19\", psr isnard. 2* Honnorat, 3* Mouttet. Celui des seniors (50 kiiom. sur piste) a été enlevé par Bordigoni en l h. 34, a» Sylvain, 3' Labrouve. Le ' sol de la piste, détrempé, n'était pas très favorable A la vitesse. HOIIBKN. le jeune coureur belge venu Â Paris pour se mesurer contre Médinger, assistait aux «mûries d'hier avec son ami Beranger, représen tant de la marque « Whitworth • chez nos voisins du Nord. M. MARCHAND conservera probablement le Palais des Arts-Libéraux et y continuera ses inté ressantes réunions. Nous croyons savoir, en effet, que la ville vient de refuser son consentement aux entrepreneurs du jeu de paume espagnol à qui M. Marchand avait aous-loué le Palais, a condition que la ville donnât ton consentement. U parait que, contente des recettes du vélodrome, •ur lesquelles elle prélève certains droits, la Ville de Paris ne veut pas s'exposer à le voir diminuer par une entreprise qui attirerait moins de monde. LE MATCH DE 10 KILOMÈTRES couru hier au Vélodrome d'hiver n'a malheureusement pas donné de résultat au point de vue sportif. SchoFleld étant tombé au dernier virage. Médinger a, U est vrai, gagné l'enjeu, mais tout l'intérêt de la lutte a dis paru au moment où U a été seul en piste. Au coup de revolver donnant le départ.aucun des deux coureurs n'a voulu partir le premier. Enfin, Schofleid s'est dévoué et c'est lui qui a mené jusqu'à Pavant-dernier virage, précédé, il est vrai, par Soi bud. mais à un train (f enterrement. LA, Médinger, par un de ses démarra ges terribles dont 11 a le se «a'et, s'est brusque ment; dégagé et a pris à son ad versaire deux longueur s. Schofleid, au dernier vi rage, avait un peu diminué son retard, mais c'est là «pi il a fait un panache complet, sans se blesser grièvement. Qui pourrait dire ce qui serait arrivé mil avait pu faire son effort dans la ligne d'ar rivée. Les deux concurrents montaient des pneumati ques Paimer, q'ai auront, dorénavant, une royauté incontestée. LA RÉC INION DU VÉLODROME d'Hiver compre nait encore : une course en ligne de 5,000 mètres qui a été br'dlamment gagnée par A. Fossier. bat tant Arlaud et Pelletier en 10' 40\" 4/5. Cest la revanche de sa défaite de dimanche dernier que Fossier a prise sur Arlaud. Une course de 10,000 mètres avec prime au poteau tous les kilomètres : Arlaud. dans cette course, s'est échappé après la seconde Xrims et eu a successivement décroché quatre. prés cela, ç'a été le tour de Merlaud (3), puis de Grosiean (1), puis de Pelletier (2), de Sotbud (3), da Martin (t), puis enfin de A. Fossier (6) qui a enlevé le premier prix de... pied de maître. 11 est décidément très bon. Fossier: il faut ajouter en toutu justice qu'il est merveilleusement aide dans ses effo rte par le bijou de bicyclette Rochet dont il se sert > Le h/indicap du débvit avait donné les résultats suivants ; i\" série : l\" l'elletler, 2* Guerry, 3' 6\" s/s. 4* série : i\" Arlaud, sur un « Paimer •; 2* Soibud,\n3\" 3\" 2/5. 3* série : 1\" Grosjeaa. S» Stella, 3\" T 1/5. Finale : l~ Artaud. sur un « Paimer ■; 2* Pelletier, 3« Grosjean 3\" 4\" 4/5. Hewso.v. le jeune coureur anglais qui a couru une partie «le la dernière saison sur nos pistes, prendra part cette année a de nombreuses épreuves de vitesse sur sa machine New-Rapfd de la Saint- Georges Engineering. En voilà un qui ne restera pas en panne dans une course pour cause de bris de rayons à sa machine ; les rayons tangents directs de la Saint-Georges En gineering étant considérés comme incassables.\nCAUSERIE FINANCIÈRE\nLa grosse question de la semaine a été la pu blication des projets tinanciers de M. Sonnino. Pourtant, jusqu'à présent, oo ne semble pas s'être formé une opinion tout à fait précise. La complexité des questions que soulève le pro gramme du Ministre des Finances, depuis la réduction du coupon de la rente jusqu'à l'éta blissement de nouveaux impôts, demande quel que rétlexion. il faut ensuite savoir quel accueil la Chambre elle-même fera à ce programme. Notons seulement que la rente a fléchi de 78 fr. aux environs de 74. La réduction du coupon de 4 34 à 4 0/opar suite de l'augmentation de l'impôt sur ie revenu de 13 20 à 20 0/0 n'eût pas produit un aussi grand effet, si le Cabinet ne t'avait maladroitement fait démentir à plusieurs re prises. Le public s'y attendait depuis quelque temps, mais il commençait à ne plus y croire en vovant l'insistance du gouvernement à démentir tous les bruits qui eouraient à ce sujet. Les fonds français sont toajours très fermes, notamment le 3 1/8 qui devient, comme on l'a vait prévu, le fonds préféré du rentier. Des fonds étrangers, en dehors de l'ltalien, il n'y a pas grand chose à dire. Signalons pourtant les efforts tentés pour re porter sur l'Extérieure d'Espagne la faveur que le public témoignait naguère à l'ltalien. Il ne faut pas cependant que nos capitalistes oublient la situation très obérée de l'Espagne, l'aggrava tion que cette situation a subie du fait de i expé dition si coûteuse du Maroc, et enfin l'étendue et l'importance des réformes à accomplir avant que les fonds espagnols puissent être considérés comme des valeurs présentant une sécurité suf fisante. On est encore loin, très loin même, du moment où ces réformes auront des chances d'être réalisées. fonds ottomans sont très fermes. L'obli gation Salonique-Constantinople termine à 321 50. A ce cours elle rapporte 4 65 0/0, sans tenir compte de la prime de remboursement qui est pourtant appréciable pour un titre remboursable à COO fr. il semble qu'il y ait tout avantage à échanger contre des Salonique-Constantmople les autres valeurs ottomanes de même na ture qui ont maintenant atteint un prix où la marge de hausse est épuisée, ou tout au moins bien restreinte, les Douanes, par exem- Sle, les obligations de consolidation et sur mt la Rente turque, qui est à 24 10 et rap porte à peine 4 15 0/0. Ajoutons uue les travaux de la ligne de jonction Salonique-Constantinopie sont poussés avec activité. La ligne a été divisée en trois sections dont la première, longue de deux cents kilomètres, sera terminée et livrée à l'exploitation sur une longueur de cent kilomètres dans le courant de l'année. La pose de la voie doit être commencée inces sament par Salonique; tout le matériel est com mandé et en fabrication, notamment le matériel roulant dont l'expédition aura lieu prochaine ment à Salonique. Les recettes des Chemins de fer français pour la semaine du 5 au 15 février présentent une moins-value de 641,000 fr. Tontes les compa gnies, sauf l'Ouest, se trouvent atteintes. Depuis le i\" janvier, la plus-value dépasse 4 millions, On sait qu'une seule compagnie, le Nord, n'a pas recours à sa garantie pour son dividende. Ce dernier est donc soumis à des variations suivant que les bénéfices augmentent ou diminuent. Pour 1893, on estime qu'il sera de 63 à 64 fr. On nous demande des renseignements sur la Société des Chemina de fer économiques du Nord. Disons tout d'abord qu'il ne faut pas confondre cette société avec celle que l'on désigné couram ment sous le nom de Chemins Economiques, et dont les obligations.comme celles des Chemins Départementaux, jouissent, auprès du public, d'une faveur méritée. La Société des Chemins Economiques du Nord a ceci de particulier qu'au lieu d'avoir une garantie pour toutes les\nlignes qu'elle a construites ou qu'elle exploite, elle ne possède de garantie que pour un certain nombre d'entre elles. Les bénéfices ont donc une double source t soit le produit net, s'il y en a un, des lignes non garanties, soit la garantie, pour les lignes qui en sont dotées. Nous avons expliqué trop souvent le système des garanties condi tionnelles pour qu'il y ait lieu d'y revenir au jourd'hui. On saittoutes les déeeptions auxquelles sont exposées les entreprises qui sont sous ce ré gime. Ajoutons que les concessions des Economi ques du Nord étant d'Origine récente, elles sont généralement pourvues d'une garantie inférieure à ceile que l'Etat donnait autrefois et qui attei gnait facilement 4 1/2 et 5 0/0. La marge de bé néfice que la Société peut recueillir est donc assez restreinte, surtout si l'on tient compte des exigences nouvelles de l'Etat qui obligent les Compagnies à constituer des réserves pour les futurs travaux de réfection. Quant aux lignes non garanties, elles ont été assez productives jusqu'à présent, mais avec la tendance que semble avoir la Société à augmenter le nombre de ses actions à mesure qu'elle accroît ses con cessions, il est possible que les bénéfices ne suivent pas une Progression absolument propor tionnelle au chillre du nouveau capital et que le dividende s'en ressente. Somme toute.les Chemins Economiques du Nord n'ont aucun avantage sur les Chemins basés simplement sur la garantie et présentent en outre quelques inconvénients qui n'existent pas avec ces derniers.\nRevue Commerciale\nParis, 05 février. FARINES ET GRAINS. - Mercredi dernier, le jour même oïl la Chambre des députés votait le re lèvement du droit des douanes sur les blés et fari nes. la meunerie baissait ses prix de l fr par sac- On cote la marque de Corbeil 48 fr. et on cède les autres marques de 43 à 48 fr. le gros sac de 159 kilos bruts, toile à rendre. Ainsi que nous le disons plus haut, mercredi der- Dier la Chambre a voté tes droits suivants sur les blés et les farines. 7 francs sur les grains: il francs sur les grains concassés et boulange contenant plus de to 0/0 de farine; 11 francs sur les farines au taux d'extraction d« 70 »/o et au-dessus ; 13 fr. 50 sur tes farines au taux d'extraction de 70 4 » O/O. 16 francs sur les farines à un taux d'extraction inférieur; 7 francs sur les biscuits de mer et pain ; 19 francs sur les gruaux, semoules en gruau, graine perlés ou mondés; 16 francs au tarif minimum et 19 francs au tarif maximum sur les semoules en pâtes et pâtes dl tafie. 85 centimes sur le son provenant du blé ne conte nant pas plus de 10 0/0 de farine et 60 centimes sur le son provenant d'autres graines. La loi est donc votée. Quels résultats va-t-elie produire ? Nous nous sommes déjà expliqué 4 ce sujet, et ce qui s est passé aujourd'hui, jour de notre grand marché hebdomadaire, est venu confirmer pleine ment ce que nous avons dit : les blés ont fléchi. De plus, la meunerie a apporté son appoint, et elle a baissé ses prix de 1 fr. par sac. On voit donc que nous avions raison lorsque nous prédisions que le relèvement des droits de douane amènerait la baisse des-prix. Il est bon d'ajouter que nous avons été longtemps presque seul de cet avis, et des confrères par trop complaisants croyant sans doute faire plaisir au gouvernement et 4 leurs lecteurs annonçaient même une reprise des cours. Us reconnaissent leur erreur, mais ils n'en con viendront pas. Quanta noua, nous étions certain que la culture comprenant bien ses intérêts, la Commission des douanes et même le gouvernement, ne voulaient aucunement le relèvement des droits de douane. D'ailleurs, nous l'avons dit, et nous étions certains de ce que nous avancions. Les farines de commerce ou douze-marques ont eu des affaires très calmes cette semaine et les firix ont eu des variations insignifiantes ; cependant a tendance a été généralement plutôt faible. On a terminé la semaine en cotant les farines douze-marques, le livrable courant du mois 42 50; inars de 43 75 à 43 fr.; mars avril 43 fr. 4 43 25 ; les 4 mois de mars de 43 45 4 43 56 ; les 4 mois de mai 44 5« à 44 75. Le gros sac de 159 kilos bruts, toile perdue, entrepôt. HUILES. Les huiles de colza ont eu des affaires actives cette semaine; ie courant et le rapproché ont haussé, mais le livrable éloigné n'a pas varié. On a terminé la semaine en cotant le colza brut en tous fûts : le courant et le prochain 58 fr. ; mars-avril 58 50 et 58 75 ; les 4 moi» de mars de 57 25 457 75; les 4 mois de niai 55 fr. Les too kilos, en trepôt. ALCOOLS. Les trois-six ont eu de» affaires\nun peu plus actives et. par suite des demandes, les prix se sont légèrement relevés. La moyenne des cotes officielles de 1 alcool dis ponible, pendant la semaine du 19 au 34 février, est de 36 50. SUCRES. Les affaires ont été très calmes cette semaine; les prix se sont maintenus la {dus grande ertie de la semaine, mais hier il s'est produit une isse sensible. On a terminé hier en cotant le sucre blanc n' 3, le courant 37 fie ; mars 37 62 et 35 75 liés ; mars avril 37 75; les 4 mois de mars et les 4 mois de mai 37 87 ; les 4 mois d'octobre, 36 3S.Les tûO kilos, entre pôt. . Les raffinés, fermes, sont cotés de «ô i Ut fr. les tOO kilos. FOURRAGES. On cote à la Cliapelle les 100 bottes de 5 kilos, droit d'entrée compris : pailte de blé de 54 4 es fr.; paille de seigle, de 55 à 6b fr.; paiile d'a voine. de 50 à 56 fr-, foin, de <5 4 85 fr.; luzerne, de 76 à 80 fr. FOURRAGES EN G4RE. On cote sur wasron les 54» kilos, n- ris l'octroi et le camionnage; paiile de blé. tie. •à jj fr.; paille de seigle, de 52 à 54 fr. ; paille d'avoine, de iè à 4» fr. ; foin, de 75 a 80 fr.-, luzerne, de 70 à 75 fr. FOINS PRESSES EN BALLES. On cote de 15 à 16 fr.. les too kilos, nets, sur wagon. Parts. POMMES DE TERRE. On cote : hollande de 100 * 115 fr.. saucisse rouge, de 60 4 87 fr ;carly rose.de 60 à ta fr. Les iOOO kilos, sur wagon, Paris. LEGUMES SECS— On cote à l'hectolitre et demi : flageolets chevriere, de 80 à 58 fr.; Chartres, de 604 es fr., Liancourt, de « à 60 fr.: Soissons, de 82 à 80 fr. Aux IUO kilos : haricots plat» du Midi, de 35 4 48 fr.; suisses rouges, de 30 à 31 fr.; cocos roses, de 31 à 09 fre nains, de 89 4 95 fr.; lentilles, de 40 4 65 fr.; pois ronds, de 30 431 fr. GRAINES FOURRAGÈRES. On cote : trèfle bianc, de 185 à 250 fr.; violet, de 165 à 200 fr.; lu zerne de Provence, de tso à 195 fr.; luzerne de Poitou, de 155 4 175 fr.; trèfle hybride, de 185 4 280 fr.; minette, de 80 4 145 fr.; ray-erass. de 58 à 85 fr.: sainfoin double, de » à 62 fr.; sainfoin simple, de 45 450 fr. Les 100 kilos, logés. Paris.\nLES COURSES\nAUTEUIL Résultats du dimanche iS février Pas favorisés par le temps, les dimanches d'Au teuil. 11 y a huit jours, il gelait ferme ; hier, il faisait triste et froid, et les trois dernières épreuves ont été disputées sous une pluie fine et pénétrante. J 1 y avait du monde, cependant- au pesage, au pavillon et surtout sur la pelouse, presque aucun des fidèles du steeple-chasing ne manquait au rende/.-vous. Les courses ont été intéressantes et les favoris se sont bien comportés. Cependant. Peppermint a causé une déception dans sa première course, le prix du RaneJagb, et s est laissé battre par Vertige qui ne sautait pour tant pas avec beaucoup de sûreté. Mais M iroir-de-Portugal. Loutch, Surcouf. Clé lie et Espoir ont suffisamment dédommagé les parieurs. Miroir, il est vrai, n'avait pas grand chose à bat tre dans le prix des Tribunes ou Domremy li s'est mal comporté. Loutch a brillamment gagné le Prix d'Amiens sur Staouèli, Veuil. Sans-Culotte et Pftqnerette; Veuil aurait certainement pris la seconde place, sans une dérobade entre les deux derniers obstacles; le pou lain du baron Finot gagnera sûrement son avoine cette année. L'excellent Surcouf. en pleine forme, n'a eu au cune peine à battre Mauvais-Signe, Montigny et le Rakos. Mauvais-Signe a tenté de se dérober pendant tout le parcours: sa qualité, qui est indéniable, sera trop souvent annihilée par son détestable caractère. Montignv na pas mal couru. Quant au Hakos, il nest évidemment pas dans la plénitude de ses moyens et a fini dernier. Ciélle. très bien montée par M. Beynaguet. aeu facilement raison de Clémence, maigre un semblant de lutte A l'arrivée. Aérienne, que M. de Brissac a dû monter â l'improviste, par suite d'une indisposi tion de M. Brécart, a fait faute sur faute à chaque obstacle. Espoir a renouvelé son succès de jeudi dernier en battant de deux longueurs Manola qui seule, lui a opposé quelque résistance. PRIX DU RANELAGH, 1\" Vertige, à M. Jacque min, 10/11 (Weech) ; 2« Peppermint, égalité (Doggett). PRIX LES TRIBUNES. 1« Miroir-de- Portugal, à M. Holtzer, 6/4 (Newby); 2* Corioian 11, 6/1 (M. R. Cavailbon); 3« Imposteur, 20/1 (Robert#!. Non placés : Domrémy 11, Monte-Carlo, Fop, Vaucresson. PRIX D'AUTEUIL. 1\" Loutch, à M. Holtzer, 40/55 (Newby) ; 2* Staouèli, 5/1 (Booa); 3* Veuil, 10/1 (Dodson). Non placés Pâquerette, Sans-Culotte. PRIX BETTY. l« Surcouf, & M. Camille Blanc,\n4/7 (S. Mann}; 2« Mauvais Signe, 7/1 (F. Morris); 3* Miutigay, 20/1 (comte de Sajut-Valiierj. N® place : Le Rakos. PRX MAMCNAN. i\" Clêlie. à M. Lorcet, 4/1 (M. leyna-uet j ; 2« Clémence. 9 2 (baron des Mi chèle; ;>• Saini-Tropa*. 7.2 (M. R. Cavailhotu. Ntn placés: Saint Fiacre, Esclandre, Aérienne, Straiiera, Messager. Pax OBS GLACIS. 1\" Espoir, k M. Bloeh, 5/4 (Hollnps; . -f Manola, 3/1 (S. Mann); 3* Castor, 6/1 Collier). Noi placés -- Mlle Aissé, Liiy of tbe Valley# Etrangère.\nRÉSULTATS DU PARI MUTUEL\nSPECTACLES DU 26 FÉVRIER\nTHEATRES 8 h. •/.. Opéra.—Yalkvrie. 7 h. 3/4. Opéra-comique. L'A tuujœ-du Moulin. 8 h. Tn.-Frau»at». Csbotms. 8 h. t/ 4. Odeon - Le Ruban. 8 h- i/î. Cymos-e. Famille. ; 8 b. 1/9. Uotnesie-ParHltMM. La Veuve t h. 1/2. BenaUtatiec. Ixeyl. *h. »/•■ Cafte. -Surcouf. 8 h. »/». Chéieiet. I* Trésor de» Radiahs. 8 h. Boriffes-Partsie.i-. les Forains. 8 h. 1/4. Patals-loyal. Un Fil «la i J *ue. 7 h. 3/4. Variétés. Gentil lier 11 Aid. 8 b. •/». Vaudeville. L'lnvitée. 8 h. »/». — Napoléon. 8 b. »/•. Ambigu. Gigolette. 8 h. 1/4. Nouveautés. Paris oui passe. » h. •/■. Heniis-lMalslrs. Relâche. Bh. »/,. F«lles-Ilramai.lg.— Cousin-Cousine. 8 h. l/t. Nouveau-Théâtre. Miss Dollar. 8 h. 1/9. r.lunj Tête de linotte. 8 h. 1/4. Th. de la République. Les Bandits de Paris. 8 h. ./.. BouWes-du-aord Durand et Durand. 8 h. 1/9. De,«let. Le Voyage de» Berlnron. Bb. »/■■ Bellevttle.— Le Pijs de Bussy. 8 h. ,/»■ istlfssihi. Le Lieutenant Mandrin. 8 h. »/•. Mouunartre. Ma Cousine. 8 h. ,/,. Théâtre Moneey. La Souris. 7 h. 1/9. Ttj.-Voilairr. Les Pauvres de Paris 8 h. •/». Théaire-Tlvoll. Les Surprises du Divorce. 8 b. »/». Fulies-BeHrvtiie. Une Nuit au poste. SPECTACLES DIVERS Casino d« Paris. Tous les soirs, spectacle, bal, con- \" cert. Mercredi et samedi, féte de nuit. Dimanches, matinées. Sisters Chester. Miss Conrad. - Les Luri-Luri.—Tekfcia,Christoffersen.—Troupe Allisun. Folles-Bergère La Loie Puller. La Belle Otero Les sœurs Barrlson. rieur Je lotus, ballet ,l'A.ri mand SUvestre.— Dimanches, jeudis et fêtes.matinéoS Olympia. Tous les soirs, Beloni et ses perroquets. —\" Rosco et ses cochons.— Le Fiancé de cire, pantomime-* ballet. Jeudis, dimanches et fêtes, matinée réservèo aux familles. Tout les jeudis, soirée de gala. La Fourmi. IC, bd Barbés. - Tous les soirs, concert spectacle. Ckampignol commère malgré lui. revue en g act. Sarah Brown.Mieite.Matinées dfmanch.,fêtes. ■a-To-Clan. Paulus, Mévisto. Miss Rosis Kendai. Juana. Les Forrest M— Clairette,Dowe.Derly, MM. Cbambot, Max-Morel, etc.— La Oougui tu. pan tomiœe. Petit Caabos. 8 h. 1/4. Paris S\"lave, revueen ï actes. MM. Vaunsl, Désiré, Maréchal, etc.; Mmes Emma, Georges.Claude Roger, Petit Bob, Blanche Raymond. Coueen-fturupéen r. Biot.-Bb. Vire la Fus... Mot, revue. AlOh.l 9.FRAGSON M-\"Chalonet Daris.MM. Cbarley. Bloch. Mlle d 8 Cbarnev, danse aerpentine. Cirque d'Hiver 8 h-1/2. llli, pantomime tnilt» taire. Dimanches et jeudis, matinée 4 9 h. 1/9. Non«e«u-Ciroue. - 8 ù. 1/9. Lxpm-Hevur - Boute de Siam. pantomime nouvelle. Mercredis, jeudis, dimanches et fêtes, matinée 42 h. 1/2. Cirque Fernando. Tous les soirs, 4 8 h. 1/9, grande représentation équestre. « BaJading's circus •. pantom, Rarard, Aifano. Jeudis, dim. et fêtes.maunéet 12 h. 1,9. POIe-Nord. 13, rue de Clichy. Patinage perpétuel suc , vraie glace, ouvert de 8 heures du matin 4 minuit. Or* chestre de 50 musiciens sous la direction de M. Laporle, Théâtre Isolo, b. des Capucines, 3». Tous les soirs, attractions féeriques par les mvstérieux enchanteurs Isola. Matinées dimanches et jeudis. Théâtre Dickson. 8 h.— Les fantoches.Tewell-Holdeni Mouiln-Koure Tous les soir», 4 8 heures, spectacle/ concert, bal. Les mardis, mercredis, vendredis el samedis, fête de nuit. Isrdln zoologlque d'Aeellmatstton du Bois de Bon logne. Ouvert tous les jours. Concert tous les dimanches. • Palais de Claee des Champs-Blysées. La plus reste Siate du monde sur traie glace. Ouvert de 9h. 4 midi , s 2 h. 4 7 h. et de 9 h. 4 minuit.\nBACHE\nJL»ô Petit Parisien\nLe gtrint ■ BOUQTT*T.\nrHirviTTv I PK3. 1 PSI.. 1 (10 fr.i o fr. 1 Miroj- aep*.< 11 19 .. 10 .. -4 50 14 .. _ _1 7 19 .. 9 .. 7 94 .. il .. Loatcb...,^ n » g .. — 15 .. 6 50 SUouèli ! 90 50 8 50 Surcoaf.... S 18 .. 8 .. — Phs .. •..\nCHEVAUX 1 PK9 10 fr. PRL. 5fT^ ~Mau¥Styn«P 19 50 8 .. délie G «5 .. •29 50 - P 1350 1 50 Clémence.. P 13 50 10 .. St-Tropet. .P 16 .. S Espoir G «t .. 18 50 ~ P 14 50 3 .. Manoia P 14 .. ô 50\nPRESERVEZ -VOUS des\" maladies telles que la phtisie, les gour mes, l'anémie et les douleurs. Augmentez vos forces: en prenant de l'Émulsionf Scott cette agréable crème d'huile de foie de mente, et toutes ces maladies seront évitées. Les médecins du inonde entier la recommandent. JJEUTJCHE, Phi**, 2,Place Vendiez, Perle, rt tetitt Phannao*.\nm m BLAYE-BORDEAUX i r \" Côles 4894 175 fr. 2 Côtes 1891 150 Ir. PRIS AU CHATEAU S'adresser à M. LOUIS GAUSS, à Nanterre, 77, rue du Chemin-de-Fer, et dans tes Suc- CURSAL.ES • Si, rue des Bourguignons, 4 Bol»-Colombes. t, rue de Paris, » Afmlères. I, r. dé La tiarenne-Colombeo. 11, rue de l'Église, au Vétlnel. il, rue de Satnl-Germairt, à Chaton. Et À Parts» cbei M. EDMOND LABORDE, 41, rue Maiagnn,\nSi vous expectorez! Si vous êtes oppressé! Si vous toussez! Si votre poitrine siffle! Si vous avez un méchant rhume! Si vous passez de mauvaises nuits! Si vous n'obtenez pas d'amélioration avec les remèdes que vous employez, ayez recours au BACHE PECTORAL, et aux frictions avec l'Onguent résineux de Martin Tenu, pharma cien à Bruxelles, et vous serez convaincus que vous vous guérirez. Si voua voulez essayer ces remèdes, deman dez à l'lnstitut Martin Torus, rue Lafayette, 89, à Paris, le traité sur les maladies de poitrine et la manière de les guérir, en joignant à votre de mande un timbre-poste de 15 centimes pour le recevoir gratis et franco. Prix de flacon et de l'Onguent (traitemeat cosplet) FRANCS franco en France, emballage compris, contre mandat de 1 fr. 85. On peut éviter ces frais en demandant ces remèdes à son pharmacien. (1) Prière d'indiquer l'âge du malade à chaque com mande. Paria. Bocqmrr, Imprimeur du Petit Parisien, 1», rue d'Enschien.\nLA BOMBE Centre les rhumes, c'est la PASTILLE EM. PONGELET, qui anéantit en deux jours la toux la plus rebelle et qui est chargée au gou dron, ipéca, codéine, chlorate de potasse, etc. Prix reellement démocratique : 1 fr. 50 la boîte de 100 pastilles. Par hiver SX),000 guérisons au thentiques. Officiers Ministériels Il CHATEAU MS BIRAÈitES commune de Lainvllle, canton de Limay, arron dissement de Mantes {Seine-et-Oise}, 13 kllomè\" très de Mantes, 10 kilomètres de Meuian, li gne de l'Ouest, gare Saint-Lazare, compre nant: . . Maison de maître, maison de jardinier, ecu rie, communs, jardin, pièce d'eau, eaux vives, bois de haute futaie, parc plant»; de beaux arbres d'essences diverses ; le tout d'un seul tenant, clos partie de murs, partie de haies vives. Con ! tenance, y compris pièces détachées, 6 hectares environ. .... A vendre, par suite de surenchère du sixième, au Palais de Justice h Mantes, le vendredi 2 mars 1894, à midi. Mise à prix, 23,400 francs. S'adresser : A M» BOUVY, avocat-avoué à Mantes, -rue de Colmar, 13 ; Et sur les lieux, pour visiter. LE 4 PETIT PARISIEN 8 War drou W. Street, et dan» se» succursales.\nI I|U* Uf I VII ft} OrlbHMl, 28 <• pratfcpM. ITII 1. 9* »• àllitl CaßMlUOoa*: 2fr Midi»,h.ou II U JJJLIIirJUiI écrira St. nM tirette tu. fuit B.Hf,BBP ni CATARRHE. - T.» n™M» HV » ElWlr\" envoyé bwath * «»»ca d-fAi# H IISVIk Bcrira»u d'cubjit, iMmni.Mi Pâte Pectorale m SIROP <u NafÔ BecommundAi fur <ln Célébrité* médirai» contra ira fi a A % é A ORONCHITEC Il M 1 1 I Wi H Orippo InCuenza 'a-A \"a» * aa v * y: sirop 2 fr. P*te 80- et l'âi Draor t 63, Bue Vlvlonno, PARIS, et traira Ira Pluraudra. tuBV^S MU RSE AXATES IBOUMÉE9 nrM, Paria. BO P*Aaajre des VARICES SI HTM Hr.oln 4# 849 «LASTKIVM écrira» au fabricant CLAVERIS. *34 fnnkamrg saint Martin » Paris qui *©u» «nrarra gratis «t franco m» crix-coorart arre ta martèr* 4a prendra 1« m#«ur«. et tooa t«rra pourfifr. la pièar /inivnr ïîpiye a vendre OU a louer, OnAlUl. l'ol.lL Maison de Maître, commun», écurie», 'vastes ateliers, force motrice, hangars, cours. 3.400 mitres, à Auteuil, Paris. S'adresser pour permis de visiter et traiter K M. BOID AILLE, 18. rue d'Enghien, de li h. à midi, tous les jours. FORCE MOTRICE à toui la étigts. à ta volonté do locataire. Eau et Car. BEAUX ATELIERS bien 4tlairés. de «S» fr. à Î.SOO fr. APPARTEMENTS confortables, de 150 fr, à 950 fr. 50, RUE SU FAIiBOURG-SO-TEMULE. 50,\nOUI VEUT la SUITE? chaque personne t Je plus grand Intérêt à demander fc M. >ounas-xivzxai, ex-mem bre c* de Sociétés de médecine au Mans, le petit livre qu'il envole gracia et cacheté contre un timbre de 15 centimes, on trouvera dans cette brochure des recettes infaillibles pour guérir soi-même et sans frais : dartres, eemémas. plaies des Jambes, hernies, hémorroïdes, asthme, toux, bronchite, maladies d'estomac, manque de sang, maladies eontnrienses, éohaulTements, vices de sang, démangeaisons, chacun a donc la plua grand intérêt à posséder ce précieux guide de la santé, L'Agriculture nouvelle , tout en étant le meil leur marché de tous les organes agricoles, est aussi le plus complet et le mieux fait. Rédigé par un groupe d'agronomes et de praticiens des plus connus et des plus distingués, il traite de toutes les questions qui intéressent la culture et répond à tous les besoins des agriculteurs. Agri culture, viticulture, horticulture, élevage et basse cour, génie rural, chasse et pêche, alimentation et hygiène, toutes les branches de notre pro duption et tous les aspects de la vie rurale sont embrassés par ce journal qui ne coûte que cinq centimes le numéro.\nL'AGRICULTURE NOUVELLE EST EN VENTE CHEZ TOUS LES DÉPOSITAIRES DU Petit Parisien Le journal ne répond pas des manuscrits qui lui sont adressés. Ces manuscrits ne sont pas rendus.\n' 116 Place Lafayette . PARrS ) L'AMI DE L'EPARGNE (2 * an ntnnn i . !.. miXlUfinnti 3fr. > pir AN. 13'ÂHMtEj La plu* c&QDI&t de k&s las Joonuux- Financieri. 20 P âStiS tBIIS IBS QIkAÎICfiES . Enroi enfuit d'un Numéro spécimen.\nEN VENTE PARTOUT 45 Centime» LE NUMÉRO LES BECHEES it SAMEDIS IE POPULAIRE on «Vbostiï sàii» mu» dut INU lu btfU»! dt P»U LE DOCTEUR PASCAL LA VIE POPULAIRE est le plue littéraire, le plus varié, le plus actuel de tous les journaux illustrés. Sa collection forme un recueil de lecture unique, contenant toutes les œuvres contem poraines les plus marquantes. Elle paraît tous les MERCREDIS et SAMEDIS. Chaque numéro contient seize pages (45 colonnes) do texte compact. Illustrations par les meilleurs artistes. ROMANS EN OOURS DE PUBLICATION DANS LA VIE POPULAIRE : EÎÎACE, par Emile Bergbjut; Lu Fille Adoptive, par Jules de Glouvet; Le Roman de l'ldéal, par JE*': Bmieux; Maison de Famille» par Léon Allard ; Serge» par Ajsbl Hermant LA VIE POPULAIRE est en vente chrz toas les Dépositaires do Petit Parisien mmEAfx t RUE n-EweniEv, îm. PARIS\naccession. - M** Henriette VINCENT, née Michel, est » priée donner adresse à M* de Perthuis,not. à Chaumont ' Mil I Ifllie 1 wf T«swr« , r\"âttM.Or#«t national, i lßlLLllln«|4l.r.Tarbl4Qj«vM «|/iM r4atis*attM Préii SUCCESS-, KU-PROP™\". USUF., ÏITR. HOM\" AÇMAT met CHER. S«4r. CUIKAT. JJt. r St-AatolD. lar BUCCESSIO PffPTC*T®F\" «o« PNOPmfrMtreom, «lIC I È neoMrrv COMPTOIR O* »»».• «A j»tm LAjrrtrr*. «A pß«TCsB»«sïs2KïyEssa; Fonds dô Commères Magenta. fIATRI lacela Bourse.s*ch.,richemobil.,rei-de-ch.Sp UlMDtj Client, degdsananciers. Rapp. net 17,000 f. Cède apr. décès subit pour B,ooof.cpu André, 70, bd Magenta . net npoof. Cèd r i nf 2 bld. Vaste terrasse. Od bouter, pr. théâtre. Loyt WU§ 2.000 ÀIT.IÎiO f. p.j.è «0 0/0. Pi 6,500 f. ar. 3,looepC Presaé. Départ en pro rince. André, 70, boni. Magenta, H ot! Il VI lit ÊR t ».joliesit.ga jardin d'«gr',r ,,r ■ Bnl Dlifsfi app'de m l **ar salons,,aile 30 cou, client* ri ch.bén. necAOO,p« 16000. Décès.Grange,B6,r Montmartre! DAI D rdfifr JoLi vins-liqueurs centre, occasion rULntîUv C'est donné. Peyré, S), faub. Saint-Martin.. il,m ri nched'italien,. 1 IIVIf.L ib-ix réel 14,010 fr. Fortune. bén.15,000 rtetgar. ier.34, fg S'-Denis- CIDRES EN GROS (après fortune) I Bonne maison tenue t 3 ans, bénéf. lïiOOOfr. ar. 12,000 trj Occasion à saisir. Drubigny, to, rue Saint-Martia.' lIATDI Tabi.d'hôte.G'Bonl.Reh. rich. menhl. bénéf.nefi ÎIU i6L 12,000. Pi 16.000,1 /S cpt. Rutbard, 24. r. Dauphins. ,Tfl Bq. pràe grande gare du Centre, aff. LA 3?.oûofr.,bénéfices nets 7,000 f. p.an. Pi S.oOj fr.. ÀtU 1/2 argent. Occ. uniq. Martin,9, r. Montmartre, Après,] AlTOl ïroyags.lesgr. boul.2Bn~rich.rspp.3o.oooi décès ilUl f L px 12/000 f. facil. Martin, 9,r.Montmartre, CPI DDP ® Qft è\" ®° n Marché. AIT 36,000 fr. justifié* DDlnllb pi 18,000. se presser. Martm. 2. r.Monunarttd -iq..cotn,aff.t6pj. Rssailsj.Joy.7Sai Kartelmtr.repr.cornm.,23,r. autour». TRIAT!DP DIS I-oyer. 830 fr. I,ogèm. 3pièces Affaire,,. Tlill I Ltifcnlli ti.TUOf. Ben. nets, 7,850f. réels. Ap.àtos.S P-3.0Û0 fr.,l/2 cpt. Occas. rare. Carbonuet, *6, r. MoscouJ DATVI boule, de, italiens. Benéf. net?. 15,000 fr. Te nul EL 19 ans. Décès, Prix. 15.006 fr., 1,2 argent. Occas rare pour dame seule. Woiuer, 18 bis, rue Bellefood» CB il'»ancien et bel hôtel d. jolie ,ille â 4 h. de Paris, fi O ltA!iU céderp»c~dècèset fatig.au pxineroy de22.ooofr, Cèd\" pp'* d. immeuble fera bau à volonté.ConTiend'aj\",\nLES ANNONCES ECONOMISES DU JEUDI Aa tarif réduit da 2 fr. la ligna SPÉCIALEMENT BÉSEHVfcES AUX Offrit et Demandes d'Emplois, Achats et Ventes de Fonds de Commerce, Locations, Serviteurs, Cours et Leçons, SONT REÇUES JUSQU'AU MARDI SOIR A LA Salle fies Dépêclies Ou « Petit Parisien i 20, BOULEVARD MONTMARTRE A l'Agence AudLou.-g.tQ, place de la Bourse, a Péris El »?At sac lt£r..\".citau«c an Pr/.ciîifà al j i'itMaa»,\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,754682"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1894-02-26"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117784538","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117784538","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117784538","http://gallica.bnf.fr/ark:/12148/bpt6k517011w/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}