{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k473949w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1887/05/19 (Numéro 3855)."],"contentAsText":["DOUZIÈME ANNÉE N* 3853.\nLe mimêrcs s £5 0023.-fei3m.oc3\nJEO3Ï 49 VAI tam.'\n—— —— - | '■■ mmmm—mrnm 11. *\nABOig-JSTEIVrEISrXS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr.\nDirection : 18, mie d'Enghien\nANNONCES Iles annonces sont reçues cher M. AunßOtmo, 10, Place de la Bourse.\nLA DEMISSION DU MINISTÈRE\nEn sortant de la Chambre, M. Goblet s'est rendu au Palais de l'Elysée pour remettre la démission collective du Cabinet entre les mains du Président do la République.\nLA CHAMBRE\nLa Chambre a fixé sa prochaine séance & lundi prochain.\nLA SITUATION\nVoilà encore un Ministère renversé. On nous rendra cette justice que nous avions fait des vœux pour qu'une crise politique fût évitée; mais le Cabinet a eu le tort de ne pas ,rester fidèle à ses engagements sur la réforme administrative et sur la réforme fiscale, et à la Chambre il y avait des intérêts divers en Jeu : d'abord, beaucoup de sincères républicains étaient d'avis de ne pas tolérer un Ministère qui n'ap portait pas les réformes promises; ensuite, les opportunistes désiraient mettre le Ministère à bas, parce qu'ils comptent le remplacer par un Ministère de leur choix; en troisième lieu, les réactionnaires ne pouvaient manquer de saisir l'occasion de s'associer à un vote amenant une crise ministérielle. Dans ces conditions, le Ca binet était condamné. On no pout dire quels sont les Ministres qui vont succéder à ceux dont la chute a été dé cidée hier. Ce que nous souhaitons, c'est qu'ils soient à la hauteur de leur tâche. Mais ce qui est à désirer aussi, c'est que la Chambre comprenne enfin ses devoirs. En somme, rien do net no se dégage du débat d'hier. On a, à notre avis, demandé trop d'ini tiative au gouvernement. Nous voudrions que cette initiative restât le privilège de la Chambre et que lorsque celle-ci renverse un Ministère ce ne soit que lorsqu'il a refusé de s'incliner devant les volontés des élus de la nation. Or, la Chambre n'avait rien formulé de pré cis. Elle avait, par exemple, voté le principe de l'impôt sur le revenu, mais elle n'eu avait pas exigé l'application. Elle avait demandé des éco nomies, mais, dès qu'on lui en proposait, eiie se refusait â les admettre : c'est ainsi, par exem ple, qu'elle continuait à voter les dépenses pour les Cultes et pour le Tonkin. Le pays voudrait plus de franchise. Il accep tera difficilement que la Chambra vienne lui dire que ce n'est pas à elle de décider les réformes et que c'est au Ministère à les proposer. Le pays attend de ses élus les décisions, et il ne comprend les crises ministérielles que si elles se produisent parce que le Cabinet, comme nous l'avons dit tout â l'heure, a refusé de se conformer aux résolutions de la Chambre. Ce qui importe, c'est qu'on en arrive enfin\nCHUTE DU MINISTERE\naux réformes attendues. La France est chargée d'impôts ; ce qu'elle -veut, ce sont des réductions de dépenses. Il faut s'attacher résolument aux économies. L'n Budget équilibré sans charges nouvelles, la refonte d'une organisation admi nistrative surannée, voilà ce que réclame le pays. Comme l'a dit SI. Pelletan, on doit boucher toutes les fissures par où se perdent les res sources nationales. Eh bien ! c'est là l'œuvre de la Chambre. C'est à elle à l'accomplir. Elle vient de renverser un Ministère en disant : « 11 ne voulait pas opérer les réformes nécessaires ». Nous espérons, dès lors, qu'elle prescrira au Cabinet qui va venir d'avoir à réaliser ces réformes, qu'elle les exi gera nettement de lui et qu'elle l'aidera résolu ment à les faire.\nbre, en ce sens qu'elle n'a pas à se borner à étu dier le Budget. Elle a été investie des attributions d'une Com mission de réforme, et elle devait son concours actif au Ministère. Elle s'est bornée à refuser de discuter le Budget et à m ttre le Ministère en accusation. L'orateur estime que l'attitude du Ministère est correcte, qu'il ne se refuse à discuter au cune des réformes ou des économies qui pour ront lui être proposées, et qu'il n'y a pas lieu, dès lors, de donner à la Commission le vote qu'elle demande.\nDiscours de M. Ronvier il. Ron«ier, président de la Commission du Budget, monte à la tribune. II dit que la Commission n'a aucune idée d'hos tilité préconçue, aucun parti pris contre le gou vernement. Investie par le Parlement de la mis sion de réaliser les volontés si souvent ex primées par la Chambre : « Pas d'emprunts, pas d'impôts nouveaux », et décidée à réaliser les économies nécessaires sur les chiffres des Budgets antérieurs, elle a voulu exécuter son mandat. E.le s'est heurtée aux Ans de non-rece voir du Président du Conseil, qui n'est d'accord avec elle ni sur les économies à réaliser ni sur le principe des réformas à opérer. « Que le gouvernement accepte ce principe, dit M. Bouvier, et il n'y a plus de difficulté ; s'il s'y refuse, c'est à la Chambre de décider. » M. Ronvier ajoute : « La Commission n'a pas d'arrière-pensée ; elle ne veut que ce qu'elle demande : l'accord avec le gouvernement, volontaire si celui-ci y con sent, imposé par la Chambre s'il s'y refuse. »\nDiscours de M. Goblet 11. Goblet, président du Conseil des Ministres, répond fi H. Bouvier. Il se demande si, dans toute cette affaire, il n'y a pas un simple malentendu. « En effet, a]oute-t-il, sur les question» de prin cipe: économies, réformes administratives et bud gétaires, le gouvernement est d'accord avec la Commission. Et, cependant, la Commission pré sente à laChambre une motion d'hostilité,au lieu d'une motion d'entente. Pourquoi? Parce que le Gouvernement n'apporte pas des économies suf santes? Non. S'il faut bien comprendre le \"rap port de la Commission, c'est parce que le Minis tère n'apporte pas un plan d'ensemble, reconsti tuant le Budget tout entier. Mais est-ce que la Commission indique une seule écoaomie? Elle se contente de dire que les économies qu'on lui propose ne lui suffisent pas, et alors elle renvoie la projet tout entier, ca qui équivaut à proposer à la Chambre do renvoyer le Ministère. » SI. Goblet continue en cas termes: « On a doue un Ministère tout prêt ! Cela doit être, car on ne proposa pas de renverser un gouvernement, quand on n'a rien à mettra a sa place. Il faut croire que ce Ministère futur a, lui, un programme, un Budget tout préparé. Eh bien ! que ne le communiquait-on aux Mi nistres actuels! Ils y auraient trouvé, sans doute, l'indication des économies à réaliser, le plan d'ensemble des réformes à faire. » M. Goblet. poursuivant, dit : <> La Commission vise un but particulier; san 3 cela, elle aurait étudié avec le gouvernement les Budgets spéciaux de chaque Ministère : c'est dans cette étude que se seraient révélées les améliorations a introduire. » M. Goblet ajoute : « En réalité, la Commission voudrait que le gouvernement abordât l'étude des grandes ré formes économiques et administratives, mais ces réformes sont impossibles â obtenir en rai son des dissentiments qui existent sur leur uti lité dans lé parti républicain. » M. Goblet croit que la Commission rechercha autre chose que ce qu'elle demande. En réalité, c'est à la politique au Ministère qu'elle en veut. Mais qu'a-t-on à reprocher aux Ministres ? Leur politique intérieure ? M. Goblet estime que, sur ca point, ils sont d'accord avec l'immense majo rité du pays. Leur politique extérieure ? Trouve t-on qu'elle n'a pas été à la fois assez prudente et assez ferme ? Qu'on s'explique alors et que l'on précise. M. Goblet termine en disant qu'il espère que la majorité de la Chambre approuvera la politi que du gouvernement ; s'il en était autrement, si ia Chambre adoptait la proposition de la Com mission du Budget, le Ministère estimerait qu'il n'a plus la confiance de la Chambre et il n'hé siterait pas à se retirer, avec la conscience d'a voir, pendant tout le temps qu'il a été au pou voir, donné à sa politique une attitude libérale et républicaine au dedans, digne et fière au de hors.\nO— - Discours de M. Pelletait M. Pelletan, rapporteur de la Commission du Budget, proteste contre les insinuations du Pré-\nsidest tin Conseil des Sinistres :il ne S'agit pas, dans l'espèce, de la politique du gouverne ment, miis uniquement au Budget. « Le Ministre, déclare M. PeHetan, dit que la Commission exige des réformes impraticables, dans l'état de division actuel du parti républi cain. il traduit mal les désirs de la Commission. 11 nu s'agit pas do réformes de principe, modi fiant toute l'économie de nos Budgets, mais de réformes de détail se traduisant par des écono mies. Mais le Ministre ne veut ni des unes ni des autres, il veut en laisser l'initiative à la Commis sion,quitte à ne pas les accepter, il déplace ainsi les responsabilités. La Commission n'entend pas y consentir. Au gouvernement, l'initiative ; à elle, i'examen. » M. Pelletan ajoute: «II n'y a là rien d'insolite,rien d'injurieux pour le gouvernement. Dans tous les gouvernements parlementaires, on agit ainsi : on peut rappeler comme précédent ce qui se passa à la Chambre des Communes d'Angleterre, où un membre pro posa un jour d'inviter le Ministre à réaliser des économies qui lui semblaient possibles, sans compromettre les besoins ni les intérêts du pays; lord Palmerston, qui n'avait pourtant pas un caractère fort aimable (Rire général), ne pensa pas à s'en formaliser; il agréa la formule, la Chambre des Communes vota la proposition et, en doux ans, lord Palmerston faisait subir au Biidget près de 200 millions d'économies. Que les Ministres actuels suivent cet exemple et tout le monde sera d'accord. » M. Pelietan termine en disant que, si les mi norités n'ont pas à désirer que le gouvernement fasse des économies, parce que cela les prive d'une arme contre lui, les majorités ont, au contraire, le devoir d'en proposer et d'en exiger pour être fidèles aux promesses qu'elles ont faites au pays, et il demande à la Chambre de voter la proposition do la Commission.\nLa discussion est close. M. le Président annonce à la Chambre qu'il a été déposé six amendements à la proposition de la Commission. La Chambre donne la priorité à un amende ment présenté par M. Anatole de la Forge, qui est ainsi conçu : « La Chambre, comptant sur le patriotisme du gouvernement et de la Commission, affirmant de ' nouveau la nécessité d'une politique d'économies, et attendant de l'accord de la Commission et du gouvernement téquilibre du Budget, passe il tor dre du jour. » M. le Président du Conseil des Ministres déelare que le gouvernement accepte cet ordre du Jour. M. Pelletan dit que la Commission ne peut pas s'y rallier, parce que l'ordre du Jour prévoit un accord qui ne saurait exister devant les dé clarations du gouvernement, qui se refuse à ad mettre la possibilité de faire de nouvelles éco nomies. H. Ir Président du Conseil des Ministres répond qu'il n'a jamais prétendu qu'il n'y avait pas d'économies à faire, mais qu'il ne les voyait pas possibles, et que si on les lui indiquait, il était prêt à les accepter. M. Boni ler insiste pour que la Chambre vote uns résolution qai ne laisse place â aucune in décision, & aucune équivoque, sans cela la dif ficulté se représentera dans huit jours.\nLe Vote L'amendement de M. Anatole de la Forge est mis aux voix. Après pointage, l'amendement est repoussé par 845 voix contre 334 sur 538 votants. Le Président du Conseil des Ministres monte à la tribune et déclare qu'en présence de la décision de la Chambre, le Ministère se dés intéresse de la suite des débats. La proposition de la Commission du Budget est eusuite mise aux voix: par 318 voix contre 113 sur 455 votants, elle est adoptée. La séance est levée à s pt heures un quart.\ndu Budget était forcée do renvoya» la projet da Budget au gouvernement. M. Thèvenet a demandé qu'un ordra du jour plus précis, mais dans le même sens que celui de la Commission, fût déposé. M. Rouvier, président do la Commission du Budget, et M. Casimir-Perier ont ensuite défendu l'ordre du jour de la Commission, qui a été voté 4 l'unanimité moins deux voix. La « Gauche Radicale » Le groupe des députés de la « Gauche radicale » s'est réuni avant la séance de ia Chambre et a décidé à l'unanimité de voter l'amendement sui vant, présenté par M. Colfavru : « La Chambre, considérant que la Commission du Budget issue de ses suffrages a pour mandat non seulement de contrôler par un examen ap profondi le projet de Budget proposé par le pou voir exécutif, mais aussi d'en régler, d'en amen der et même d'en modifier absolument l'écono mie pardes propositions de réformes qui réalisent et assurent ces modifications ; » Considérant que le gouvernement no re fuse ni son concours ni sa collaboration pour as sister la Commission dans l'accomplissement de son mandat; » Invite la Commission et le gouvernement à procéder sans autre ajournement à l'examen des moyens pratiques qui donnent au pays un Budget conforme à ses aspirations vers uno politique d'économie, d'équitable répartition des charges, de réformes résolument démocra- 1 tiques; » Et passe à l'ordre du Jour. » L' « Union Conservatrice » L'« Union conservatrice », groupe des députés : réactionnaires, présidé par M. de Mackau, s'est réunie de son côté et a décidé, à l'unanimité, da voter l'ordre du Jour de la Commission du Budget.\nA LA CHAMBRE\nSéance du mardi n mai 1887 La séance est ouverte à deux heures. Les tribunes sont pleines et les députés sont presque tous à leur place. La discussion de la loi sur les sucres est ren voyée après la discussion de la proposition de la Commission du Budget, qui est ainsi conçue : « La Chambre, constatant qne le projet du Budget de 1888 ne présente pas d'économies suffisantes, invite le gouvernement à lui soumettre de nou velles propositions ». La discussion du rapport de XL Pelletait vient immédiatement.\nDiscours du Ministre des Finances te Ministre des Finances prend la parole. 11 signale le caractère insolite da la proposi tion de la Commission du Budget qui ne vise à rien moins qu'à renverser le Ministère. Il affirme que le Budget présenté par le gou vernement est sérieux. 11 eât en parfait équili bre. Aucune dépense n'a été omise; aucune re cette n'a été majorée. Le projet de la réforme de la contribution mo bilière, celui de la surtaxe des alcools garantis sent l'encaissement des ressources et paraissent nécessaires. Il est vrai que la Commission du Budget dé clare qu'elle repousse ces projets, et dès lors le Budget n'est plus en équilibre. Mais tant que la Chambre n'a pas prononcé, la prévision des ressources provenant de ces projets da surtaxe subsiste et l'on n'a pas le droit de dire que l'équilibre budgétaire est com promis. Le gouvernement maintient le Budget tel qu'il l'a présenté, à l'exception du projet de loi re constituant les capitaux, qu'il abandonne. Mais cette modification no peut pas, bien au contraire, compromettre l'équilibre du Budget. Le gouvernement a-t-il fait des économies '! Le Budget de 1888 est en augmentation de 56 à 57 millions sur celui de 1887. D'où vient cette aug mentation? Elle provient de dépenses nécessai res, résultant de lois votées par la Chambre et de 42 millions inscrits à l'amortissement. Ces dépenses auraient été diminuées par des économies sur les différents chapitres du Budget, qui s'élèvent à plus de 15 millions. D'autre part, le gouvernement a offert à la Com mission une nouvelle économie de 14 millions : 29 millions au total. La Commission trouve que c'est trop peu. Mais cette économie de 29 mil lions s'ajouto à une diminution de 48 millions, déjà opéré? au Budget de 1887 et qui a été con servée au Budget de 1888. L'éconnmio par rapport au Budget de 1886 est donc de 77 millions. Devant les observations de la Commission du Budget, le gouvernement a répondu qu'il était décidé à s'associer aux recherches de la Com mission et â accepter toutes les économies qu'il trouverait possibles : cela prouve la bonne foi du gouvernement. La proposition de la Commission ne peut que retarder l'œuvre de la confection du Budget déû nitif:elle aboutira à l'établissement d'un nou veau Budget d'attente. L,e Ministre des Finances ajoute que la Commission demande une économie de 2 a 3 0/0 sur l'ensemble du Budget; or, il faut considérer que sur la partie variable du Budget qui est de 1 milliard 700 millions, l'économie réalisée est de 2 0/0. En terminant, le Ministre déclara qu'on ne peut constituer de bonnes finances que par le concours de tous; il invite la Chambre à re pousser la proposition de la Commission.\n——Cj—— Discours de 31. René Lnfont Après quelques observations de M. Bonilcanx- DagagCi M. René Lafont prend la parole. 11 reproche à la Commission de n'avoir pas compris la mission qu'elle a reçue de la Cham-\nAVANT LA BATAILLE\nAu Conseil des Ministres Un Conseil des Ministres a été tenu hier matin à l'Elysée, sous la présidence de M. Grévy. Les Ministres se sont entretenus de la bataille parlementaire qui devait être livrée à la Cham bre dans l'après-midi. Le gouvernement a décidé que M. Dauphin in terviendrait dans le débat au point de vue bud gétaire et M. Goblet au point de vue politique. Il a été également convenu que le Président du Conseil poserait la question de confiance. L' « l'niou des Gauches » L' « Union des Gauches », groupe des députés opportunistes, s'est réunie à dix heures, au Pa lais-Bourbon, sous la présidence de M. Raynal. Soixante membres environ étaient présents. M. Jules Roche a expliqué que la Commission\nLES LISTES MINISTÉRIELLES\nOn faisait, dès hier soir, circuler des listes ministérielles : bien entendu, il n'y a aucune importance à y attacher. Le Président de la République appellera au jourd'hui M. Goblet et l'engagera & retirer sa démission et ceile de ses collègues. M. Goblet maintiendra sa décision. Ce n'est pas avant demain, sans doute, que le Président de la Répubiqne invitera à se rendra au Palais de l'Elysée, pour conférer avec lui, les hommes politiques susceptibles de coopérer & la formation du nouveau Ministère.\nL'lmpôt sur les Pianos\nM. Thévenet, député du Rhône, vient de déposer au Budget un amendement en vertu duquel les pianos seraient frappés d'une taxe annuelle de douze francs. L'idée d'un impôt sur les pianos n'est pas précisément nouvelle : elle revient, au contraire, périodiquement dans la pu blicité, et chaque fois elle a le privilège de déchaîner la verve d'un certain nom bre de chroniqueurs qui profitent de l'au baine pour anathématiser en quelques centaines de lignes bien senties, le piano, le pianotage et les pianistes. Le sujet prête, en effet, à des charges faciles ; toutes découlent plus ou moins directement de celle qu'Emile Augier met dans la bouche d'un des personnages de sa célèbre comédie : le Qendre de M■ Poirier. Mon mari, dit Antoinette à son père, mon mari aime les arts, la peinture, la musique... Peuh! interrompt avec une moue de mépris M. Poirier, des arts d'agré ment ! Et Verdellet, le parrain, de riposter aussitôt : Tu voudrais qu'il aimât les arts de désagrément peut-être, qu'il jouât du piano ? Yous voyez d'ici à quels développe ments comiques peut donner lieu ce trait convenablement amplifié. Le piano nous envahit. Ce n'est plus un instrument de musique, c'est un instrument de torture. Dès que l'aube se lève, ses notes criardes\nK* 21. Feuilleton du PETIT PARISIEN.\nVENGEANCE\nGRAND ROMAN INÉDIT PREMIÈRE PARTIE\nJEA> LE BLANC IX (suite) A peine Julienne avait-elle fait quelques pas dans l'aielier qu'un cri de surprise et de joie lui échappa: Regarde donc, maman ! Mme de Courthezon ne put s'empêcher, de son côté, de s'étonner de la ressemblance, tout en admirant l'œuvre, un chef-d'œuvre de grâce et de poésie. «> Que vous avez de talentl fit Julienne. C'est vous qui m'en avez donné, répon dit l'artiste pendant que Mme de Courthezon arpentait l'atelier, moins pour regarder les plâtres auxquels elle faisait semblant de s'intéresser que pour laisser causer les jeu nes gens. Je me suis surtout senti artiste du jour où je vous ai aimée. Vraiment? j'aurais fait cela sans m'en douter? J'ai lu, en effet, quelque part, que les artistes faisaient plus beau quand ils avaient une passion au cœur... , C'est une flamme nouvelle qui semble activer le génie. Mais alors si vous ne m'aimiez plus, qu'est-ee que vous deviendriez? Le sculpteur ne remarqua pas la préten tion enfantine de la question. Ne plus vous aimer ! cela serait impos ible.\nOn dit cela, tout d'abord. Ensuite, il pa raît qu'on s'y accoutume très bien. Qui est-ce qui vous a dit cela? Personne. Je l'ai deviné. Oh î pas tout à fait. Je l'ai vu aussi. Je connais des amies qui se sont mariées, et qui me disaient comme vous que sans amour la vie leur paraîtrait désormais insupportable. Appa remment leurs maris les ont nourries de désillusions, car elles me sont revenues com plètement guéries de toute espèce d'amour et aussi gaies qu'autrefois. Je me trompe ; elles étaient beaucoup plus gaies. Alors vous vous accoutumeriez très bien à ne pas m'aimer? Mais ce n'est pas la même chose. Je ne suis pas comme les autres. Je ne dis pas cela pour me vanter, mais demandez à ma man, ou à ma sœur. Vous verrez ce qu'elles vous diront. N'est-ce pas, maman? Mme de Courthezon se retourna vivement, étonnée d'être prise pour juge d'une question qu'elle ne connaissait pas. Qu'y a-t-il? fit-elle. Rien ! répondit Julienne, d'autant plus embarrassée que M. de Villecrcsne ne pou vait s'empêcher de rire de la situation diffi cile où Mlle de Courthezon venait de se met tre. C'est moi qui disait des folies. Et c'était ainsi, chaque jour, de ces mille riens qui s'échangent entre amoureux, les rapprochent et les aident à prendre pa tience. En jour, M. de Villecresne étant venu chez Mme de Courthezon sans trouver Ju lienne, ce fut Aimée qui le prit à part et lui dit : J'ai une bonne nouvelle à vous annon i cer.\nAlors elle concerne Julienne ? Julienne ! Julienne ! il n'y en a que pour Julienne, ici ! H n'est pas question de Ju lienne, mais de mon frère Hugues. Quelle nouvelle ? fit le sculpteur sé rieusement. Ma mère a enfin reçu une lettre de lui. Où est-il? A Londres. Avec l'intention?... De s'y convertir, si j'en crois le passage que maman m'a montré. J'en ai tiré celte conclusion qu'il allait rompre avec la vilaine femme que j'ai si bien malmenée quand elle a osé se présenter ici. Dieu vous entende 1 Ob! il m'entendra. Je crierai assez fort pour cela. Si j'étais homme, je serais déjà partie pour là-bas. Ce qui veut dire qu'il vous serait agréa ble que j'y allasse à votre place ? Je n'osais pas vous le demander. Non, mais vous avez bien su me le faire comprendre, Aimée laissez-moi vous don ner ce nom, puisque vous allez devenir ma sœur vous êtes un ange! Où mettez-vous tant de bonté? Elle se pencha à son oreille et riant à plein cœur : Dans ma bosse! H fut convenu qu'on tiendrait Julienne au courant do la conspiration afin qu'elle ne s'étonnât pas, outre mesure, de l'absence de son fiancé en un pareil momest. La jeune IHle applaudit à la combinaison. Toutes deux lui donnèrent l'adresse. Le sculpteur partit le lendemain.\nX Depuis son arrivée à Londres, le comte Hu gues de Courtliezon avait retrouvé un peu de calme. Son premier soin, on l'a vu, avait été de rompre avec Antonia. Trop de liens l'attachaient encore à cette femme pour qu'il le fit avec éclat. Il avait, d'ailleurs, l'esprit trop faible pour agir de la sorte. Le silence eût mieux valu. Antonia l'avait bien compris, aussi ne désespérait-elle pas. L'épouvante qui l'accompagnait semblait se montrer moins implacable ; à mesure qu'il s'était éloigné de l'endroit où avait eu lieu le double crime, il avait ressenti un peu plus de calme. La fièvre s'était apaisée. Le délire avait complètement cessé. Après avoir moins à craindre de lui-même, il craignait moins des autres. Un soir, comme il était rentré de bonne heure, il rassembla son courage et envisa gea froidement la situation. Qui avait-il tué, en somme ? Un assassin demeuré inconnu. Qui avait-il volé ? Un passant dont il ne savait même pas le nom, l'instruction ayant été abandonnée au bout de quelques semaines, faute d'indica tions et de preuves. Encore ce passant était-il mort quand il avait accompli le larcin. Par conséquent il n'avait causé de préjudice qu'à un cadavre. Le crime était donc pardonnable. Il suffirait de réparer ce vol. Comment? En restituant la somme prise. A qui? Aux pauvres. 11 est curieux de suivre les réflexions d'un\ncoupable qui a besoin d'lnventer des excu ses pour calmer les grondements de sa cons cience. Il est comme ces malades qui ne veulent pas mourir. Les premiers Imaginent une logique qui leur est propre. Les seconds prêtent aux médicaments une influence qu'ils leur contestaient la veille. Mais quand le comte avait entassé conso lations sur consolations, tout à coup une apparition se dressait devant lui, comme Banco devant Macbeth. C'était Jean le Blanc. Jean le Blanc qui savait le crime. Jean le Blanc qui lui avait murmuré ces mots: « J'ignorais que les Courthezop redorassent leur blason avec du sang ! » 11 s'abîmait de nouveau dans ses pensées, se demandant pour la millième fois, quel in térêt cet homme avait eu de le surveiller, de le surprendre, et de se faire son complico par son silence. Et ce problème sans solution pour lui, s'ouvrait profond et noir comme un abîme, et le vertige le prenait et il sentait sa raison s'en aller a nouveau. N'y pensons plus, se dit-il. La mer nous sépare. Je ne le verrai plus. Et il finit par croire que tout était fini entre eux, et par s'imposer l'obligation de n'y plus penser, pour n'avoir plus à en souffrir. C'est dans un de ces moments de calme relatif qu'il écrivit la lettre à laquelle faisait allusion la plus jeune des Courthezon. La repentance est souvent l'égoïsme des crimi nels.\nCependant, Jean le Blanc était débarqué à Londres, se livrant à toutes les investiga-\nA la suite du débat qui a eu lieu hier & ia Chambre sur la question budgétaire, M. Anatole de la Forge avait déposé l'ordre du jour suivant, auquel s'était rallié le gouverne ment : « La Chambre, comptant sur le patriotisme du gouvernement et de ta Commission du Bud get, affirmant de nouveau la nécessité d'une politique d'économie, et attendant du concert du gouvernement et de la Commission l'équili bre du Budget, passe à l'ordre du jour. » Cet ordre du jour a été repoussé par 2T5 VOIX contre SST. M. Goblet, président du Conseil des Ministres, est alors monté « la tri bune pour déclarer que le gouverne ment se désintéressait de ia suite des débats et tous les Ministres ont quitté la salle des séances. On a passé ensuite au vote sur l'or dre du jour déposé par la Commis sion du Budget. Cet ordre du jour est ainsi conçu : « TM Chambre, constatant que le projet du Budget de 1888 ne présente pas d'économies suffisantes, invite le gouvernement à lui soumet tre de nouvelles propositions. » Il a été voté par 312 \"VOIX, contre IA3.\n","assourdissent la ville. A tous les étages de toutes les maisons résonne intermina blement leur agaçant carillon. Qui nous délivrera de ce supplice?\nIl est probable que l'auteur de la propo sition relatée plus haut ne s'est pas inspiré de ces considérations de l'ordre fantai siste. M. Thévenet s'est dit tout simple ment que les petits ruisseaux faisaient les grandes rivières. Il a voulu concourir pour sa petite part à l'équilibre si difffci- ! lement réalisé du Budget ; il a calculé ! que la taxe produirait quelque chose comme six millions, et, tout de go, il con seille à l'Etat de les prendre. Son impôt n'est donc pas un impôt de délivrance, c'est bel et bien un impôt de rapport. Je crains seulement—pour en parler sé rieusement, puisque l'idée a cette fois re vêtu une forme sérieuse —je crains seu lement que M. Thévenet ne se soit pas dit une chose : C'est que pour justifier un impôt il ne suffit pas d'en taire ressortir le produit et qu'il en faut d'abord établir, au point de vue de l'équité naturelle, le bien fondé. C'est ici que j'attends M. Tbévenet. Pour quoi le possesseur d'un piauo devrait-il payer un droit à l'Etal? Parce que le piano tpit du bruit? Certes il en fait et pas tou jours, j'en conviens volontiers, de façon agréable. Mais c'est là affaire de police. Que le repos des voisins soit respecté, fort bien. Il ne l'est pas toujours, soit. Ce août là de ces petits litiges qui éclatent fréquemment entre habitants d'une même maison et que le plus souvent la tolérance mutuelle suffit à apaiser. Au besoin, il y a dès règlements qui tranchent ces sortes de questions. Ils s appliquent au bruit du piano, comme à tous les autres bruits. Mais si l'on veut aller au-dtelà, si l'oii veut mettre la musique hors du droit com mua, comme inutile sans doute, pourquoi le piano tout seul, pourquoi un instrument dernusique et pas les autres ? Pourquoi pas la guitare, le trombone, la petite flûte, le saxophone, le violon, le tambour de basque, la contrebasse, la harpe, le bayjbois, ta clarinette, le grand et le petit bugle* pourquoi pas tout?» l'interruiuabiii série des engins musicaux eh bols ou ë'iî cuivre, à cordss ou à vent? Le bruit du piauo vous agace V Mais uu autre préten dra que fe-bruit du piston PKbrripilfe.N'a t-il p ah-datant de drfeit \"que Vous $ tâirê paymv.qui lui déchire les oreiiks? . ' 141 lisais bien ce qui. dans la pensée des ïoyeurg .de taxe, fait air piano uhë plhçe a part, éutrë tômeS les machines à feAàgfÔééf la tympan. .Z \\\\ *\\ tHrC . û'est qufit eft a suû ses pins répandu les autres iusjtyuiuenU »OsepU)lh c est dp il a jènêtré,partout,' dans 1 des ih têrieurs 'honrgedis le'â plus *HFTsléâïes JÛ ftt cha rnprette» o orari èrqs j c'est enfin que' la mode s'y est mêlée, un peu de^jÊiié-ai&BiJ ét là d'excellents terrains 4 exploiter quand il s'agit pe falxfe sortir des bourses lés piè ces blanches. 'aore-. ' 'v , •< h.Ç ',s ha jolie raison et qui nous pousserait loin dans hne jolie voie si nous èonsen tions 4 y éntrer! Le fisc va-t-il usurper les légendaires fonctions de la Comédie et, lui aussi, se mêler de « corriger jés mœurs »? Voyez-vous l'Etat guettant les caprices de la mode pour en tirer piéd ou aile? Aujourd'hui ce seront les pianos, demain céséia aulrochofés Une chanson aurl fia vogue, ce sera tant pour la chanter ; telle couleur de robe fait florès chez les coutu rières, ce sera tant pour la porter. OU s'a rêtera-t-on, et pourquoi, d'ailleurs, s'ar rêter? Si tout ce qui peut produire un re venu est de droit matière imposable, im posons tout. Imposons les formes de cha peaux, les coupes de gilets, les nuances de cravates... Il est certain qu'il n'est pas besoin de regarder à deux fois une .pareille concep tion pour en reconnaître'la fondamentale absurdité.. u> ,*<«\n* * Je ne veux pas, bien entendu, traiter la question dans son ensemble. Bile est vaste, difficile, complexe, délicate et de manderait de longs développements. Pour m'en tenir à la seule question du piano, je trouve que s'il j a d'une part abus de triples croches, il y a aussi de l'autre un peu d'exagération dans les anathèro.es\ndont le malheureux instrument est en ce moment l'objet. Les ennemis du piano font surtout flèche d'une lettre écrite ces jours derniers par M. Gounod, à qui le directeur d'une revue spéciale consacrée à l'enseignement des jeunes filles avait demandé son avis sur la question. voici 'ce que l'illustre auteur de Faust et de Mireille a répondu : « Mon cher monsieur, » Vous me demandez mon avis sur ta part qu'il convient de faire au piano dans l'éducation des jeunes «lies. » La réponse me parait des plOs simples : le moins de temps possible pour celles qol ne doi vent pas en faire leur profession, r* Voilà mon sentiment tout cru. Je vous le ilivre- -anuna .. p » A vous. » GOUNOD. » Si la,lettre de M. Gounod ne voulait dire que ce qu'elle dit, elle ne signifierait pas graad'chQse. Personne n'a jamais douté, eh effet,que l'étude'd'un art dût être pous sée beaucoup plus loin quand on veut en faire un gagne-pain que quand an n'y voit qu'un plaisir. Mais l'illustre musicien a évidemment voulu dire quelque chose de plus. Suivant lui, cela ressort entre les li gnes de ses lettres, le temps consacré au piano par le commun des élèves est du temps à peu près perdu: il en faut pousser l'étude û fond ou ne pas s'en mêler. Le témoignage émane à coup sûr d'une grande autorité : eh bien! je crois que, même contre ce maître respecté, il est possible de défendre ce que les mélomanes dédaigneux du journalisme appellent « le pianotage des pètites demoiselles ».\nMon Dieraî il adu bon,ce pianotàge.De combien de soirées intimes, familiales n'a-t-il pas été le charme! De quels atten drissements, de quelle douceur exquise à savourer n'a-t-il pas souvent pénétré les cœurs paternels ou simplement amis! Certes, elle n'est pas raffinée, ni sa vante, parfaite encore moins, la musique que fait l'enfant de ses petits doigts inex périmentés et ce n'est pas un régal à sa tisfaire l'oreille exigeanté d'un grand ar tiste comme M-Gounod; mais qu'importe si, dans son imperfection, elle suffit pourtant à ceux qui i'êcoutent et si elle éveille dans lès âmes simples qui s'en contentent un écho affaibli seulement des harmonies rêvées par les grands maîtres. Et plus tard,quand la jeune fille qui met aujourd'hui en extase toute la maisonnée paternelle en jouant « son grand mor ceau », sera devenue femme, le vieux piano dont les touches jaunies auront gardé .l'empreinte de ses doigts familiers sera toujours pour elle un secours, un ami, un confident parfois, un compagnon toujours. Le mari, petit employé ou com mis, sera au bureau, au magasin, à l'u sine. Que faire des longues heures de la journée ? Lè ménage, l'enfant lui-même ne prennent pas toute l'activité de la femme. A quoi occuper des loisirs que de fades romans disputeraient mal à l'ennui ? Le piano est là. C'est, upe étude commen cée qu'on poursuit, un air autrefois en tendu longtemps et vainement cherché qu'on retrouve enfin. Et voilà une douce heure écoulée. Allez ! il n'y faut pas tant de savoir que dit M. Gouiiod. Je ne parle pas de mille services que rend encore le piano, ce piano bavard dont on médit un peu à bon droit, beaucoup à tort- A mes yeux, le meilleur titre du piano c'est qu'il fait par tie do la maison, qu'il participe à toutes ses joies, qu'il passe en lui par le souvenir un peu de l'Ame des vivants. Les instruments peuvent être divisés comme les femmes,suivant Alexandre Du mas. Il en est de temple, il en est de rue, il en est de foyer. Le piano est de foyer. Yoilà entre autres raisons pourquoi l'impôt n'y doit pas toucher. JEAN FROLLO f\ntions. fréquentant les promenades, parcou rant les endroits publics, visitant les théâ tres, sans arriver à avoir un indice. Il y avait une huitaine de jours qu'il cher chait une piste quand, ën traversant la Cité, il vit passer devant lui une jeune fille, mise avec une simplicité? accusant une'misère ca chée. Il s'arrêta pour la regarder, croyant la reconnaître, fl allait ponrsulvrc/son chemin, convaincu qu'a venait d'avoir une hallucina tion, quand la jeune fille, s'étant retournée à son tour, leurs regards se croisèrent à nouveau. En proie au mSme doute, ello re parfit. Malgré lui, Jean le Blanc la suivit. Le jeu dura «ne dejni-heure, après laquelle la jeune fille s'arrêta dans une de ces rues de la Cité où les maisons ont l'air de ma gasins. A ce moment, n'y tenait plus, Jean le Blanc s'approcha et retirant son cha peau : Pardon, dit-il. Pois, reculant stupéjait,: Je ne m'étais pas trompé... (Test vous,! Andrée Deschamp 3 ! Monsieur Jean ! fit la jeune fille. Vous ici l 1 Je suis à Londres depuis six mois. Sous ce costume ! Je travaille. Votre père était si riche ! Une m'a rien laissé. Comment? Voulez-vous me faire le plaisir de vi siter ma chambre ; je vous conterai tout cela. Jean le Blaire ne pouvait encore en reve nir. La jeune îifi,e passa devant lui, gravit trois étago et le fit pénétrer dans nne petite\nchambre respirant la pauvreté et la propreté, i deux rimes qui, dans la poésie du travail, ] s'accouplent souvent ensemble. Les deux amis se regardèrent un instant sans mot dire. Tôus deux étaient évidemment la proie d'une même émotion. Jean le Blanc regrettait maintenant ce qu'il avait fait. Ne s'était-il pas juré de ne jamais la revoir, sachant que l'amour lui était défendu. Cette entrevue n'allait-elle pas lui laisser plus de peine que de satis faction? De son côté, la jeune fille témoignait d'un embarras qui indiquait assez à quel genre de sentiment elle cédait. ' \\ \" Ce fut elle qui rompit la première le si lence : Ils'est passé bien des choses depuisque nous avons causé ensemble, et depuis le jour où, convié par mol, vous n'avez pas voulu venir nous voir, place Vendôme, à l'é poque où uous étions heureux, hélas ! Je vous ai rencontrée une fois, à Paris, vous étiez en grand deuil comme aujour d'hui. Pourquoi ne m'avez-vous pas abordée? Jean le Blanc hésita. Je l'ignore. Qué vous avais-je fait ? Oh ! rien ! je vous le jure 1 Ëh bien! alors? Je ne voulais plus vous voir? Pourquoi? Ce n'est pas aujourd'hui, vous trouvant seule et sans défense,que je vous l'avouerai. Parlez. Parlez franchement. Entre gens comme nous, 11 ne doit pas y avoir de njysr\ntère. Notre honnêté est le plus sûr garant de nos actions. Et puis, nous sommes à Lon dres, ajouta-î-elie en essayant de sourire. Les jeunes Allés ont l'habitude d'y beaucoup entendre et d'y beaucoup dire. Est-ce que je vous faisais peur ? —r oui. Pourquoi* Parce, que je vous aimais et que je ne voulais pas vous aimer. Dn rayon de joie passa Sur la figure d'An drée, dont le front se rembrunit aussitôt. Telle une courte éclaircie dans un ciel d'o rage. Il fallait m'âimer et surtout me le dire. Qu'eussiez-vous fait* Je vous aurais mené auprès de mon père. Je lui aurais dit : « Papa, voilà un honnête homme qui m'aime et que : j'aime. Veux-tu me le donner pour époux? » Mon père m'adorait. 11 avait trop de fois satisfait mes folies peur me refuser une chose aussi naturelle et aussi raisonnable. Vous lut auriez dit cela ? Aussi vrai que je viens de vous faire l'aveu du sentiment qui me portait * vers vous, alors lue j'étais heureuse. André»! murmura Jean le Blanofan saisissant la main qu'elle lui tendait. Et comme il la pressait contre ses levres : Rêves évanouis et jours depuis long temps passés 1 soupira Andrée en secouant tete. Et sur lesquels il ne faut pas revenir ! fit Jean le Blanc en serrant les poings de co lère. il y des bonheurs qui ne sont pas pour moi. l Ni pour moi I fit-Andrée.\nJe ne suis pas libre. Là ou mo condui sait mon cœur, le devoir rue refuse d'aller. Andrée, je suis un Juif-Errant qui doit mar cher toujours, toujours ! —,Et moi je ne suis plus libre î —Vous vous marieriez 1 Peut-être. uteiaoi Avec un homme que vous aimez? Sur le souvenir de mon pèse, je n'ai ja mais aimé que vous ! Andrée, est-ce au moment où nous nous avouons l'impossiblité où nous sommes d'être unis, qu il faut si souvent parler de notre amour. Andrée laissez-moi vous donner ce nom, comme je le donnerais à une sœur —je suis un proscrit, je suis un maudit, je.suis un désespéré! Je porte en moi des années de souffrance et de haine ! Lie haine 1 Oui, la haine la plus terrible. Elle a poussé dans mon cœur comme un arbre épineux. Chaque épine me fait une bles sure saignante, et chaque goutte de sang en demande une autre i Je vous croyais si bon 1 i Je suis mauvais parce que l'on m'a fait mauvais ! Et personne ne saurait vous en guérir? Personne. J'ai fui devant la seule gué rison possible, devant l'amour ce baume que je ressentais pour vous i Vous le voyez, je suis condamné à rester toujours mauvais, puisque cette guérison que je ne puis accepter, aujourd'hui vous ne pourriez plus me l'offrir ! Miséricorde ! murmura Andrée, dont la figure était inondée de larmes. Quel secret est-ce donte i . .\n—; Vous le saurez peut-être ua jour. Quand je ferai ma confession dernière! Vous vaudrez mourir 1, AJ M ■—Kofi! t'èst \"enéore une délivrance qui i A'est interdito 1 .» il 1 Comme à moi ! fit Andrée avec un accent de désespoir. Tous deux demeurèrent sans paroles. Ils mesuraient la distance qui les séparait. Andrée se raidît contre les malheurs qu'elle venait d'évoquer. Jean le Blanc secoua la tête pour en chas ser les idées qui l'envahissaient. Il reprit après un instant : Parlons de VOU3. Mon histoire n'est pas gaie. Vous m'avez connue heureuse et riche, je vous le rappe lais toutàlheure. Un jour, en rentrant chez moi, je trouve une lettre de mon père. Il ve nait d'être chargé par un ami d'Amérique de porter une somme considérable à un ban quier et me prévenait qu'il ne rentrerait que le surlendemain. Deux jours se passent- Le troisième, mon père ne revient pas, le qua trième non plus. Il ne m'avait pas dit 1 en droit où il devait aller. Une semaine s'ôcoule. J'étais folle. Puis quinze jours, puis un mois. Pas de nouvelles et plus de pèrel 11 était mort ? Je l'ignore. Je voudrais le croire. La ca lomnie fait vite du chemin. Sa disparition est commentée de cent façons différentes. Ses amis eux-mêmes finiraient par partager l'opinion générale, et cette opinion c'est qu'il a fui avec la somme... Je m'empresse d'ajouter que je ne i!ai jamais cru. L (A suivre.) GEORGES DUVAU\nNOS INFORMATIONS *\nConvocation* d'électeurs Le Journal officiel d'aujourd'hui contient les décrets suivants portant convocations. d'éleo-' tenrs pour le 5 juin S l'effet de nommer un conseiller général : Dans l'llle-et-Vilaine, canton d'Hêdê, en rem placement de M. Malot, décédé ; Dans la Savoie, canton d'Yenne, en remplace ment de M. Berthê, démissionnaire ; Dans la Seine-Intérieure, canton de Valinont, en remplacement de M. Legrand, démission naire. A Dieppe MM. Loclcroy, ministre du Commerce et de l'lndustrie, etrMlllaud, ministre des Travaux pu blies, avaient accepté l'invitation de se rendre\nle 17 Juillet à Dieppe pour assister à l'inaugura tion des nouveaux bassins du port : il est pro bable que leurs successeurs accepteront de même cette invitation.\nAU SÉNAT\nSéance du mardi 17 mai 1917\nLa séance est ouverte à trois heures.\nAprès l'adoption du procès-verbal, le Sénat valide l'élection de M. Alfred Biré, nommé sé nateur par le département de la Vendée. M. le Président prend la parole : « Nous ayons deux projets de loi à l'ordre du jour, dit-il, mais les Ministres intéressés sont retenus à la Chambre et m'ont prié d'exprimer tous leurs regrets au Sénat. # Le Sénat s'ajourne à vendredi, à deux heures. La séance est levée à trois heures un quart.\nL'ÉLECTION DU QIAHTIER DE JAYEL\nNous avons dit hier qu'après vérification des bulletins de vote, il avait été établi que c'est M. Curé, républicain radical, qui a été élu di manche conseiller municipal dans le quartier de Javel, et non M. Chauvlère, révolutionnaire blanquiste. Le Bulletin municipal paru hier confirme le fait. Il donne ainsi les chiffres des voix obtenues par les deux candidats concurrents ; M. Curé, républicain radical, 1,023 voix; M. Chauvière, 1,022 voix. Par suite de l'élection de M. Curé, le nombre de ceux des membres du nouveau Conseil mu nicipal qui appartiennent au parti républicain radical s'élève à quarante-six.\nL'Election Législative de la Seine\nDimanche prochain, 22 mai, aura lieu l'élec tion législative de la Seine. Les représentants des Groupes républicains radicaux socialistes du département ont adopté, à l'unanimité, la candidature de M. Mesureur, président du Conseil municipal de Paris. Jusqu'à présent, cette candidature est la seule qui soit connue. Ni la parti opportuniste ni le parti réaction naire n affronteront, sans doute, la lutte électo rale. . L'élection de M. Mesureur est, du reste, assu rée.\nMAITRE CHEZ SOI\nA propos du projet de mobilisation d'un corps d'armée soumis par le Ministre de la Guerre aux Chambres, et qui aurait lieu en automné, voici le télégramme de Berlin que nous recevons : « La Gazette delà Croix déclare que la mobili sation française projetée est considérée comme une menace de guerre qpi exige de ia part du l'Allemagne des mesures réciproques. Ce journal annonce que ce projet de mobilisation d'un corps d'armée français pourrait provoquer, comme réponse, la mise sur pied de guerre de toutes les troupes d'Alsace-Lorralne. La Post parle, de son coté» de la mobilisation de deux corps d'armée.» Il y a un dicton qui dit: « Charbonnier est maître chez soi ». Ce dicton dit bien ce qu'il faut. On fera bien de s'en pénétrer de l'au tre côté des Vosges. L'Allemagne mobilisera, dit la Post, si la France mobilise : c'est un droit que no 3 voi sins possèdent comme nous et que nous n'avons aucune velléité do leur contester. Est-ce que nous n'avons pas vu, d'ailleurs, les Allemands exécuter tous les mouve ments de troupes qu'ils jugeaient néces saires. Ils ont doublé les garnisons d'Alsace- Lorraine ; ils ont couvert de soldats les pro vinoes rhénanes ; ils ont tout préparé pour une agression. Qu'avons-nous dit? Hien.i Nous prétendons faire, dp notre côté, et chez nous, tout ce qui pourra nous convenir. Mais M. de Bismark tient à continuer sa campagne d'opinion publique pour tâcher de faire croire à l'Europe que la France me nace la paix du monde. Il n'y réussira pas. Aucune nation ne se laissera prendre à ce grossier piège tudesque ; aucun peuple n'ignore que la démocratie française ne dé sire pas courir les hasards d'une aventure militaire et se borne à compléter ses moyens de résistance aux insatiables ambitions du Césarisme allemand.\nLE SURMEHfIGE INTELLECTUEL\nSamedi, la Société française d'hygiène a célé bré dans un banquet le dixième anniversaire de sa fondatio n. La fête a eu lieu sous la présidence de M. le docteur Peter, membre de l'Académie de méde cine, qui remplaçait M. Berthelot, empêché. A ses côtés avaient pris place : M. Marié-Davy, président de la Société; les ambassadeurs du Brésil, du Portugal et de la Norvège; MM. Char des Garnier, Louis Ulbach, etc. Au dessert, Si. lè docteur Peter a prononcé un discours fort applaudi sur lé surmenage des en fants dans nos écoles. Depuis quelque temps un mouvement très vif d'opinion se produit contre le surmenage in tellectuel. Le* travaux de MM. Fonssagrives, Lagneau et Javal ont donné le branle, que beaucoup de bons esprits ont suivi. M. le docteur liochard vient de publier 4 ce sujet dans la Rçvw (tes Deux-ilondes une cons ciencieuse et excellente étude. Il faudra bien qu'un Jour ou l'autre tant de protestations se fassent entendre, ei qu'un Mi nistre réformateur porte une main résolument impie sur l'arche sainte des programmas. L,e remède, ce serait d'abord un allégement\ngénéral des plans d'études, dans l'enseignement primaire comme dans l'enseignement secon daire. Moins de matières à parcourir, par consé quent plus de temps pour Celles qui seraient conservées et moins de dispersion d esprit chez les jeunes gens. On veut trop mettre dans la tôte des élèves. On les surmene, et ce qu'ils apprennent, ils l'apprennent le plus souvent mal. Pourquoi ne pas tenter 1 expérience d'une mé thode contraire? Qu'il y ait, pour une fois, du manque, plutôt que du trop-plein dans nos programmes! Et que l'on se rassure : les bons élèves eu trouve ront toujours assez pour s'instruire et se déve lopper. Quant aux autres, ils ne profitent pas déjà tant du régime actuel. D'ailleurs, il y aurait, du moins pour l'ensei gnement secondaire, une réforme à décréter qui est réclamée depuis longtemps , et qui seule pourrait justifier la présence dans les classes de tant de Jeunes gens qui aujourd'hui n'y font rien, et qui en sortent quelquefois plus sots qu'ils n'y étaient entrés. C'est la création de nouveaux types d'ensei gnement ; c'est la rupture avec cette tradition née d'hier, mais respectée comme si elle re montait au déluge qui veut que toute la jeu nesse française s'astreigne à une même série d'exercices. Et quelle tradition ? Précisément celle qui, au seizième, au dix-septième et au dix-huitième siècle, dans les collèges des Jésuites, dans les malsons des Oratoriens, dans celles de la vieille Université de France, était réservée, par la force même des choses, à des privilégiés de la nais sance ou de la fortune t Les mœurs, les institutions, les idées, les hommes même, tout a changé chez nous, tout, sauf ndéal de l'éducation universitaire. Eu dehors de cela, il y a une autre question de la plus haute importance : l'hygiène des éco les et des lycées, des lycées surtout. Tout y est à remanier, depuis l'alimentation jusqu'aux bâtiments, Jusqu'à la distribution des heures de classas et d'études, jusqu'à l'organisa tion des exercices physiques. C'est une tâche ardue quo cette refonte géné rale, et tl n'est pas difficile de deviner les obsta cles que le réformateur rencontrera sur son chemin ; mais comme il pourrait se dire, en y travaillant, qu'elle est de toutes les réformes la plus utile peut-être au pays, tl saurait où trou ver le courage de lutter et la force de vaincre.\nLES GRÈVES EN BELGIQUE\nCharleroi, 17 mai, 4 h. soir. La situation n'a pas changé dans le bassin houilier de Charleroi Il y a 2,100 grévistes à Châtelet, Pont-de-Loup et Bouffloulx, mais ils sont calmes. La grève ne semble pas devoir s'étendre. Dans le bassin du Centre, une collision a eu lieu ce matin à la Croyère, entre les gendarmes et les grévistes : deux grévistes ont été tués.\nLES PÊCHERIES DE TERRE-NEUVE\nLe Ministre des Affaires étrangères a reçu une délégation des armateurs de Dieppe, Fécamp, Saint-Valery-en-Caux, Granville , Satnt-Malo , Saint-Servan, Cancaie, Paimpol, Saint-Pierre- Miquelon, etc. Les délégués, accompagnés de MM. Rtotteau, député de la Manche, Hovius et Durand, députés d'ille-et-Vilaine,Paul Casimir-Perier, Félix Faure, Le Souér et Trouard-Riolle, députés de la Seina- Infèrléure, ont appelé l'attention du Ministre sur une loi d'lnterdiction du commerce do la boètte, votée par le Parlement de Saint-Jean-de- Terre-N'euvc, et lui ont demandé de s'opposer par tous les moyens dont 11 dispose à la ratifica tion de cette loi par le gouvernement britan nique. Le Ministre des Affaires étrangères a fait le meilleur accueil aux délégués et leur a donné l'assurance qu'ê, de concert, s'il le faut, avec le Parlement, il fera les plus énergiques efforts pour sauvegarder leurs intérêts menacés et don ner satisfaction à leur légitime demande.\nEN ALSACE-LORRAINE\nJeudi dernier on a arrêté, à Sainle-Marie-aux- Mlnes, les nommés Sîegel et Micheler qui, après avoir passé devant le conseil de révision, avaient chanté la Marseillaise. A Erstein, on a arrêté lé 12 mai le journalier Hamm, accusé d'offenses envers l'Empereur, et le journalier Schroeder, qui avait proféré des cris qualifiés séditieux. Une instruction a été ouverte contre la femme d'un employé d'Erstein, accusée d'offenses envers l'Empereur.\nM. Conrad Bastlan, appartenant àla nationa lité française, résidant à Wellor, a reçu l'ordre de quitter le territoire do l'Alsace-Lorraine, ainsi que M. Rousseau, professeur de français à Mulhouse.\nA Strasbourg, dès perquisitions ont été faites le 16 mai au domicile d'un Allemand et au do micile d'un Alsacien, tous deux employés dans les bureaux de la Préfecture de la Basse-Alsace. Les deux employés ont été arrêtés. Ils sont ac cusés de haute-trahison.\nM. Richard Bollecker, détenu dans la prison de Mulhouse sous la prévention de faire partie de la Ligue des patriotes, a été mis en liberté vendredi dernier : l'élargissement de M. Bollecker réduit à cinq le nombre des personnes incarcérées à Mul house.\nUn arrêté du maire de Metz avertit tous les chefs de division et de bureau de là mairie de Metz, ainsi que les présidents du Bureau de bienfaisance, de !a Caisse do prêts et d'épargne et de la Commission administrative des hospices civils, qu'à l'avenir tous les imprimés dont ils se servent dàns leurs services devront être ex clusivement rédigés en langue allemande.\nSuivant le correspondant mulhousois de la Ga zette de Francfort, le gouvernement allemand aurait exprimé le désir que l'enseignement fût donné à l'avenir en langue allemande à l'Ecole de chimie ainsi qu'à l'Ecole de tissage de Mul house. Jusqu'ici l'enseignement était donné en\nfrançais dans cas deux institutions; la plupart des professeurs ne connaissent pas la langue allemande. On craint que les exigences du gou vernement n'éloignent des deux Ecoles nn grand nombre d'élèves français, russes, polonais, amé ricains, qui, n'étant pas maitres de la langue allemande, seraient incapables & l'avenir de sui vre les cours.\nLe général d'infanterie de Stiehle, inspecteur général du corps du génie et des pionniers, ar rivera le 19 mai à Strasbourg et inspectera, le 20, la forteresse ainsi que tous les forts détachés.\nM. Baumgaertner, important industriel de Sainte-Mari\"-auï-Mines, vient d'être expulsé. Un délai de trois Jours lui a été accordé pour quitter l'Alsace-Lorraine. M. BafTmgaertner, qui est fils de l'ancien maire de Sainte-Marie-aux-Mines, s'était fait naturali ser Suisse.\nUNE FAUSSE NOUVELLE\nLe Matin, d'après le Times, assure que M. de Munster, ambassadeur d'Allemagne à Paris, a été chargé par son gouvernement de présenter des observations à la France au sujet de la pro chaine mobilisation d'nn corps d'armée ; cette absurde nouvelle est officiellement démentie.\nA-tT SÉNÉGAL\nUn nouveau traité a été signé le mois dernier avec Samory ; le Ministère en a reçu la nou velle télégraphiquement et a invité le gouverneur du Sénégal à lui envoyer au plus vite le résumé télégraphique de cet important document.\nLES DIUIIWS DE L 4 COIME\nLa cinquième séance de la vente des Diamants de ia Couronne, qui a eu lieu hier, a débuté par la vente de deux plaquettes dun»3s et de la pa rure or et mosaïque du n° 37; le tout a été ad jugé pour 6,200 francs à M. Henry Bain. Le u° 38\" (parure saphirs et brillants) a été ré parti entre MM. Bain, Aucoc, Welby, Bapst et' nia, Biedermann, Titfany et Siegtnund Fried lander et Mme Asselin pour la somme do 360,000 francs. Les quatre broches du n« 39 ont été obtenues par MM. Bapst, Grub et un richissime Améri cain qui ne s est pas nommé pour 113.000 francs. La vente s'est terminée par l'adjudication de deux bracelets et brillants au profit du même Américain pour le prix de 90,200 francs. Le total de la vente s'élève Jusqu'à présent à près de trois millions.\nL'ÉGALITÉ DEVANT LA LOI\n« Tous les Français sent égaux devant la loi- » M. Aurélicn Scholl fait observer qu'ils sont peut-être égaux devant la loi, mais qu'ils ne le sont certainement pas devant les Juges. Et il cite le fait suivant : tin homme a 36,000 francs de rente au 100 francs par Jour ; un autre a une place de'4,ooo francs ou 11 francs par Jour. Or, comparaissant devant les Juges pour le même délit, Ils sont tous deux condamnés & la même peine : 500 francs d'amende. Osera-t-on dire qu'une amende do 500 francs est la même chose pour cas deux coupables ?\nEÏV RUSSIE\nD'après une dépêche prtvéee, de Satnt-Péters bonrg, les cinq principaux coupables dans le complot contre la vte du Czar, découvert le 13 mar3 dernier, ont été exécutés hier.\nNOUVELLES MILITAIRES\nManœuvres de Guerre et d'Embarquement Le 33 mai courant, de huit heures du matin à minuit, le 5S° de ligne et un détachement de pontonniers exécuteront des manœuvres de tuerro d'embarquement avec mise en pratique la station halte-repas. Deux trains seront formés avec tout le maté riel et chevaux à l'effectif de guerre. Les exercices seront terminés à minuit. Le général de Colomb, commandant le 15» corps, et son état-major, le général Hay-Durand et l'êtat-major do la 30» division, le général Char pentier de Cossigny, commandant l'artillerie du 15» coTps, assisteront à ces manœuvres fort In téressantes et à l'occasion desquelles tous les officiers du service dos étapes de la région sont convoqués.\nLa Relève du Tonkin\nLe Ministre de la Guerre vient de décider que les officiers qui désirent rentrer en France après deux années de séjour au Tonkin doivent for muler par écrit leur demande de rapatriement cinq mois avant l'expiration de la période régle mentaire de séjour en Extrême-Orient. La « Marseillaise » officielle L'adjudication de ia partition officielle de la Marseillaise orchestrée a eu lieu samedi dernier dans les bureaux du Ministère de la Guerre. Les concurrents étaient au nombre de six. L'éditeur qui a été déclaré adjudicataire s'est engagé pour trois ans: 1° à vendre au public la partition à un prix relativement assez minime ; 2» é fournir « gratuitement » cette partition à toutes les musiques et fanfares de l'armée française ;3° à verser une somme de 500 et quelques francs âu Trésor.\nLES MANŒUVRES MARITIMES\nL'escadre est arrivée à Alger avant-hier, à dix heures quarante-cinq du matin, en ligue de file, précédée par les torpilleurs de mer le Balny et le liéroulède ; elle est mouillée dans le port, sauf le Trident qui, faute de place, a jeté l'ancre en rade de Mustapha. Partie de Toulon le 14 à six heures du matin, elle a rencontré dans le golfe un fort mistral. Le cuirassé l'lndomptable, qui embarquait de l'eau dans ses tourelles et avait fait de légères avaries, a été forcé do quitter le gros de l'esca dre et d'aller s'abriter aux lies d'Hyères. Le mistral a persisté pendant toute la traver-\n","Bée. Cependant, la marche de l'escadre et de son convoi supposé ne s'en est pas ressentie. Les deux torpilleurs ont bien tenu la mer, en s'a briiant à quelques mètres sous le veut des cui rassés. Le premier thème des manœuvres a donc été exécuté avec plein succès. La division des torpilleurs concentrée à Ajac cio et prévenue du départ du convoi devait lui narrer la route. L'escadre, craignant qu'elle ne fût venue pren dre position sur la côte d'Algérie, avait obliqué à l'est afin de profiter de la nuit et de la brume du matin pour longer la côte et gagner Alger : elle n'a aperçu aucun bâtiment. Tous les officiers croient que la division des torpilleurs n'a pu sortir d'Ajaccio. L'escadre reste à Alger Jusqu'au 23, c'est-à-dire •le temps Jugé nécessaire pour organiser le con voi de troupes qu'elle est censée ramener en France. On annonce l'arrivée probable à Alger de la Couleuvrine, qui doit suivre les manœuvres.\nAJaceio, 17 mai, 9 heures matin. La division des torpilleurs est partie hier à deux heures, laissant sur la rade d'Ajaccio le croiseur le Dupetit-Thouars, un torpilleur et le bateau-canon : les torpilleurs sont sortis en co lonne double, puis le Desuix a pris la tête et la ligne s'est formée, chaque croiseuret l'Annamite flanquant de chaque coté deux torpilleurs.\nDERNIERS COURS DE LA BOURSE DU 17 MAI 1887\nEmp. nouv /. Egypte 374 62 3 0/0 80 35./. Extérieure.. 65 29/32 4 1/2 0/0.... 108 05 ./. Hongrois.... 8113/16 Turc 13 80 ./. Portugais... 56 3/8 Banq.ottom. 505 62 Hio-Tinto... 210 ..\nUN COUPLE FANTAISISTE\nTRIBUNAL CORRECTIONNEL DE LA SEINE La jeune Anglaise qui, gentiment coiffée d'un chapeau de velours bleu et Ta taille bien prise dans un costume de soie noire, vient de comparaître devant la huitième Chambre du Tribunal correc tionnel de la Seine, sous la prévention de blessu res volontaires sur la personne de son mari, a eu une existence des plus mouvementées. Orpheline à quatre ou cinq ans, elle fut, vers treize ans, victime d'un attentat qui la mit sur la pente de la vie facile et lui fit prendra succes sivement deux ou troi3 protecteurs. Mlle Julla itothschild c'est son nom se trouvait un soir à l'Alhambra de Londres, quand elle fît la rencontre d'un jeune commissaire de la marine marchande, M. Montané, de la Compagnie des Chargeurs-Rêunis, auquel un voyago au long cours avait procuré toutes sortes d'économies. On causa, on but, et la soirée n'était pas écou lée que Mile Rothschild était décidée à partager la enambre retenue à l'hôtel par le séduisant marin. Pour ce qui se passa ensuite, nous laissons à M. Montané le soin de le raconter lui-même : « Le 6 décembre 1886, dit-il, j'ai débarqué à Londres du navire le San-Martin ; le soir môme, j'ai fait la connaissance de Jniia Rothschild à l'Alhambra. Le lendemain, qui était un diman che, je lui ai proposé de venir avec moi à Paris, ce qu'elle a accepté, en exigeant toutefois que je lui donne immédiatement un billet de retour, car dîsalt-ello on l'avait trompée plusieurs fois... Après aVoir habité trois jours au Grand- Hôtel, J'ai loué un pavillon rue Slontaigne, dans lequel nous avons vécu un mois ensemble... Au bout de ce temps, Julia m'a dit ; « Mais puisque nous nous aimons tant, pourquoi 11e nous ma rierions-nous pas? » « Au fait, ai-je répondu, pourquoi pas ? »...Et nous sommes partis en An gleterre pour nous marier. » .M. le Président fait remarquer à M. Montané qu'il n'avait pas vingt-cinq ans et qu'il avait né gligé de se munir du consentement de sa mère, qui demande aujourd'hui aux Tribunaux de pro noncer la nullité du mariage de son (Ils. .M. Montané répond : « Je n'ai pas réfléchi à Cela ; le lendemain de notre arrivée, nous nous sommes présentés au Registrar-offloe, où on nous a mariés sans nous demander ni papiers ni pièces quelcon ques ; immédiatement après le mariage, nous sommes rentrés à Paris. » M. LE PRÉSIDENT. Que s'y est-il passé? M. MONTANÉ. Ce n'est peut-être pas la peino dé la répéter ; Je ne me suis Jamais plaint, et aujourd'hui je demande que ma femme soit mise en Hbertê... , M. LE PRÉSIDENT. 11 est Indispensable de faire connaître au Tribunal ce quo vous avez déclaré à l'instruction. M. MONTANÉ. Quelques jours avant le 15 avril dernier, il avait été convenu avec ma femme que Je lui remettrais l'argent nécessaire pour se rendre à Londres à l'effet d'y demander l'auto risation de son père pour régulariser notre mariage et de se procurer diverses autres pièces en vue du procès en nullité commencé par ma mère. Cet ar gent no m'ètant pas rentré à temps, ma femme en a éprouvé une vive contrariété; elle s'est rendue dans sa chambre, où je l'ai suivie. En uroie à une grande surexcitation, elle a saisi sur la cheminée un revolver qui n'était ordinaire ment chargé qu'à poudre avec une bourre de papier... M. LE PRÉSIDENT. Dans quel but avlez-vous mis là ce revolver? M. MONTANÉ. C'était pour éteindre ma bou gie ; ça m'arrive souvent. (Hilarité.) M. LE PRÉSIDENT, C'est peut-être en faisant usage de ce procédé que la prévenue s'est hles sée au doigt? ' M. MONTANÉ. Non; ça, c'est mon petit canon qui lui est tombé sur l'a main en reculant. {Mor gues de surprise dans l'auditoire.) M. LE PRÉSIDENT. Comment! vous tirez le canon chez vous? .M. MONTANÉ. Il n'y a pas de sonnette dans mon pavillon, et je fais partir mon petit canon toutes les fois que je veux appeler. (Hire géné ral.) Eniln, ce Jour-là, ma femme m'a couché en joue avec le revolver; les deux premiers coups n'ont pas porté, n'étant chargés qu'avec du papier; mais le troisième contenait une balle qui m'a atteint au bras droit. Ma femme est\nd'un caractère un peu vif, mais Je dois recon naître que Je l'ai souvent excitée en la taqui nant; je demande qu'on ne la punisse pas. M. LE PRÉSIDENT. Vous vous êtes marié une fois àTalti ?... M. MONTÀNÉ. Oh ! pas sérieusement : c'était un mariage de marin l {Hilarité.) On voit\"que M. Montané est un personnage très gai. Après lui, sa femme est entendue. Voici les explications qu'elle a données : « Je nie avoir tiré moi-même sur mon mari et lui avoir fait la blessure qu'il a au bras droit; J'ai trop peur des armes â feu pour m'en servir; quant à mon mari, il lui est arrivé souvent de me menacer du revolver; un Jour, c'était avec un sabre ; un autre, il a apporté une boité de poudre, disant qu'il voulait faire sauter la mai son avec lui et moi. » M. LE PRÉSIDENT. Comment expliquez-vous alors la blessure de votre mari? LA PRÉVENUE. C'est lui qui se l'est faite lui même. Le 15 avril dernier, j'étais en train de me déshabiller, quand mon mari prit sur la Cheminée un des deux revolvers qui y sont en permanence, et comme je lui disais que je vou lais retourner en Angleterre, il s'écria : «Je veux me tuer ». Je lui ai répondu : « SI vous vous tuez, il n'y aura pas de témoins et Von pourra me soupçonner ». A quoi il me répondit qu'il allait se tirer un coup de revolver dans le bras et qu'il dirait que c'est moi. En prononçant ces paroles, tl passa le revolver derrière son dos, trois fois le coup ne partit pas, mais le qua trième le blessa au bras ; mon mari se sauva et moi je me trouvai mal. M. LE PRÉSIDENT. C'est bien invraisemblable ce que vous dites là. Votre mari est donc gau cher? Do quelle main tenait-Il le revolver? LA PRÉVENUE. Je ne pourrais le dire : J'étais évanouie. M. LE PRÉSIDENT, Vous aussi, vous avez été déjà mariée? LA PRÉVENUE. Deur ou trois fois ; mais ça n avait rien de sérieux. (Rires.) Une affaire aussi fantaisiste ne pouvait avoir un dénouement terrible : Mlle Julia Rothschild, dont il» Allain a présenté la défense, n'a été condamnée qu'à quinze jours de prison.\nÉCHOS ET NOUVELLES\nOn écrit de Saint-Pétersbourg que le Grand duc hérltior de Kussie, qui vient d'entrer dans sa vingtième année, est doué d'une voix de ténor d une beauté et d'une étendue extraordi naires. Ses études musicales avaient été interrom pues pendant quelque temps à cause de l'état de sa santé, mais depuis peu elles ont été re prises. Comme son professeur de chant le félicitait dernièrement de ses progrès, le ills du Czar lui dit en souriant : « Oui, Je crois que j'aurais eu beaucoup de succès sur la scène, mais seulement comme « tenorino », car pour les rôles de héros et de fort ténor je suis trop maigre; je n'aurais pas le physique de l'emploi. » «■D»\nSuivant les informations d'un journal anglais, le Prince impérial d'Allemagne aurait chargé le professeur Vîrcbow de rechercher dans les ar chives de la famille des Hohenzollern.à laquelle appartient l'Empereur Guillaume, si aucune par ticularité physique n'est héréditaire chez les membres de cette maison. Il est possible que loa investigations du savant professeur donnent de 3 résultats : plusieurs racc3 royales se font remarquer, en effet, par quelque signe caractéristique. Chez les Stuarts (Angleterre) et les Bourbon» (France), ce signe est Te nez, qui a donné Heu, vraisemblablement, à co proverbe de courtisan que « grand nez n'a Jamais gâté beau visage. » Les Hapsbourg (Autriche) ont les lèvres lippues et une infirmité que les mauvais plaisants de Vienne désignent en disant qu' <« il est de tradi tion dans la famille de se faire poser le gaz dans 1 estomac». i'u front large et des mains blanches appartien nent aux Bonapartes. Un frdnt peu élevé et fuyant a été transmis, terre cor P u ' enco > à,a famille royale d'Angle- La congestion cérébrale est l'affection fatale aux Romanof (Russie). Les Battenberg ont le nez Israélite et la bou che è l'avenant. Jusqu'à présent, les Hohenzoilern n'ont pas eu leur marque physique di3tinctive établie.\nOn reçoit de déplorables nouvelles de Iteikia tvijk (Islande). La pêche est si mauvaise cette année sur les Côtes d'lslande qu'une partie de la population, menacée de famine, est obligée d'émigrer au Canada. Déjà plusieurs pécheurs de la côte nord sont morts de l'aim.\nDuel tragique. M. Lislo, sous-lieutenant d'infanterie de ma rine à la Réunion,tvient d'être tué raide par un de ses camarades de la même arme, dans un duel au pistolet, à cinquante pas. La balle de son adversaire l'a atteint au-des sus de l'œil droit et la mort a été Instantanée. L'émotion causée par cet événement a été très grande dans l'lle.\nParmi les romanciers de ce temps, aucun n'a plus de tendresse et de rêverie attendrissante que M. André Theurîet. Il excelle aux tableaux d'intérieur, aux aventures mélancoliques et tou chantes, aux paysages pleins de poésie. Hélène, qui commence à paraître aujourd'hui dans la Vie Populaire est un des meilleurs ouvrages d'André Theuriet.\nlin duel à l'épêe a ou lieu hier entre M. Victor Koning, directeur du Théâtre du Gymnase, et M. Léopoid Lacour, rédacteur du Xational. Au premier engagement, M. Victor Koning a été légèrement atteint à la main gauche. Au second engagement, M. Léopoid La-\ncour a reçu à la cuisse droite une blessure assez profonde pour faire cesser le combat.\nDans la rue : Ainsi, il y a cinquante ans qu'il est dans le commerce? Oui, et pourtant en ne peut pas dire qu'il a blanchi dans le métier, celui-là. Qu'est-ce qu'il fait donc? U est charbonnier !\nMEURTRE ET SUICIDE\nLe nommé Fontaine, habitant le hameau du Chené, près de Monfort-Tùmaury (Selne-et- Oise), soupçonnait depuis longtemps un de ses voisins, le nommé Eripé, d'avoir \"des relations criminelles avec sa femme. Ayant rencontré ce dernier, hier, devant sa maison, 11 l'aborda et lui intima Tordre de ne plus remettre les pieds Chez lui. Eripé ne flt qu'en rira et répondit qu'il conti nuerait ses visites malgré tout. Furieux, Fontaine rentra chez lui, saisit un fusil et déchargea les doux coups sur Eripé qui tomba raide mort. Le meurtrier rechargea aussitôt son arme et se logea une balle dans le cœur. La bourre avait enflammé les vêtements, et si l'on n'était accouru de suite, un incendie aurait pu terminer cette triste histoire d'une façon plus lugubre encore. Fontaine était père d'un enfant ; Eripé laissé deux orphelins.\nTUÉE PAR LA GRÊLE En orage de grêle épouvantable s'est abattu sur toute la Pologne : les grêlons étaient d'une grosseur telle qu'une jeune fille de dix-sept ans, fllle d'un cantonnier du chemin de fer Varsovie- Tarnopol, surprise au milieu des champs par la grêle, a été tuée.\nLE TEMPS QU'IL FAIT\nLa situation s'est considérablement modifiée depuis avant hier. Des pressions supérieures à 765 a(m se montrent maintenant au Nord-Est et au Sud-Ouest de l'Europe, tan dis qu'en Irlande où le wnt a tourné au S.-O, le baromètre est descendu de 10 m/m. La pression est assez uniforme des Iles-Britanniques à la mer N<-ire et à la Méditerranée; le minimum de cette vaste zone se trouve près de Berlin v 760 m/m). Le vent, redevenu faible presque partout, est variable. Des pluies orageuses sont tombées en France, sur les Pays-Bas et l'Allemagne. La température monte, excepté vers le golfe de Bothnie. Hier matin le thermomètre marquait 4\" à Bodo, 10* à Paris, 13* à Hambourg, 18 4 ù Rome et 21* à Biskra. En France, la température va s éleverft tine période ora geuse commence, A Parie, hier après-midi ciel nuageux. Maximum : 18*0 ; minimum : s*o.\n3PARIS\nLa nommée Louise Clouet, figée de vingt-deux ans, est gardense d'enfants. Elle vit avec un porteur aux Halles nommé Ma mtttfyci si m» Tdus deux habitent rue Quineampoix. . La nuit dernière, après avoir fait des stations nombreuses chez les marchands de viriS du quartier, ils passaient rue Aubry-le-Boucher, tilubant légèrement. Louise Clouet avait sur tes bras un enfant de dix-huit mois. Justement, la mère de cet enfant, une fille publique, nommée Marie Curié, se croisa avec Louise Clouet et son amant. Ujie discussion s'engagea entre les deux fem mes. Marie Cuïiê reprocha à la gardeuse de son en fant de promener le pauvre petit dans les rues fi deux heures du matin. Ces reproches amenèrent une rixe à laquelle se mêla l'amant de Marie Carié, qui était arrivé sur ces entrefaites. Marie Curié fut frappée à la tète par Louise Clouet avec une bouteille que celle-ci tenait à la main. La blessée a été transportée à l'llôtel-Dieu, Sa blessure est sans gravite. Le nommé Biscaud, figé de trente-six ans, em ployé, demeurant ruedu Val-de-Grâce, est tombé, nier matin à huit heures, dans la fosse d'aisance de sa maison et s'est fracturé la jambe gauche. Le blessé a été transporté fi l'Hôpital Cochin. Une enquête est ouverte pour établir les res ponsabilités. Un ouvrier mécanicien., Adrien Goupillon, âgé de vingt-neuf ans, demeurant rue de Paris, 129, à Saint-Denis, travaillant dans les ateliers de M. RavosSe, constructeur, rue Lafayette, 203, a eu la jambe gauene bravée par une maehine eh mouvement; tl a été transporté à l'Hôpital Lari boiaWre. , . . ■ . jfißoo iuq ena Les nommés Charles Floret; demeurant rue de la Pl&ine, 19, et Edouard Choffray, demeurant rue d'Aguesseau, 31, à Boulogne, tons deux ou vriers plombiers avaient, avant-hier soir, une discussiért avec la fille Maria Rouler : celle-ôf, EjH rieuse, sortit de sa poche un couteau èt en frappa Choffray qui fut atteint au-dessus de l'œil gauche. L ,n . ~u aimii vil\nM. Georges D..„ ftgê de vingt-huit ans, habite boulevard Voltaire, à quelques pas de réglîse Saint-Ambroise, un petit appartement qui donne sur la conr. Chaque jeudi, deux musiciens italiens ve naient jouer dans la eour des fantaisies, des valses, des sérénades, des morceaux d'opéra. Il y a environ un mois, la maîtresse de M. D... ! eut une singulière idée. Elle voulut faire monter les musiciens dans l'appartement et s'offrir un concert pendant le déjeuner. M. D... trouva ce caprice original: il céda an désir de la jeune femme et lit venir les Italiens. Pour cent sous, ils firent entendre tout leur répertoire complet, deux ou trois fois au moins. Ils revenaient chaque semaine. Jeudi dernier, suivant l'habitude, les deux jeunes gens déjeu naient en tête-à-tête. Les musiciens étaient ins tallés dans le vestibnle, l'un raclant soit violon, l'autre pinçant sa guitare. Tout à coup la musique cessa : le concert était achevé. !v\nQuand, à Ta fin du repas, M. D... vint dans le vestibule, il constata qu'en se retirant, sans\nprévenir personne, les Italiens avaient emporté un grand nombre d'objets de valeur : bijoui. bi belots, même dei costumes. M. U... est u.lé porter plaints cbcz le commis saire de police du quartier, qtii recherche acti vement ies musiciens peu délicats. Sur mandât de M. Doppfer, juge, destruc tion, M. Clément, commissaire de police aux dé légations judiciaires, a procédé hier à l'arresta tion d'un nommé Martin, demeurant rue Saint- Quentin, 22. Martin est inculpé de mènaces de mért ver bales et écrites envers sa femme et ses beaux parents. . : , : Fatiguée de» mauvais traitements que son mari fui faisait subir, Mme Martin s'était réfugiée chez son père,, * , ... ua Tout récemment, eiie reçut de son mari une lettre dans laquelle celui-ci formulait contre elle les plus terribles menaces ; à la lettre était jointe la facture d'un revolver que Martin avait acheté et qui, disait-il, « servirait à tuer sa fem mme ainsi que les parents de cette dernière ». Mme Martm porta cette lettre à M. Doppfer, qui a ordonné l'arrestation de Martin.\nMme L..., rentière, rue Jlcmjorguqll, rentrait à son domicile hier soir, vers sept hèures. En arrivant sur le palier où es» situé son appar tement, elie vit deux individus de fort mauvaise miné, qni étalent oècupès à crocheter la serrure de sa porte. Les filous étaient tellement absorbés par leur coupable travail qu'ils n'avaient même pas en tendu Mme L... monter l'escalier. Cette dernière redescendît alors sans bruit, de façon à ne paa ê.Vélllèr l'attention des voleurs, et avertit le concierge qui alla aussitôt chercher des gardiens déjà paix.. Ets agents arrivèrent au moment où tes deux malfaiteurs venaient de pénétrer dans l'appar tement de Mme L... Conduits au commissariat de : police du quar tier, ils furent fouillés minutieusement et trou vés porteurs de trousseaux de fausses clefs, de pinces-monseigneur et de ciseaux à froid. Ce sont les nommés D..., dit le Zouave, et G.., dit le Grê1é,,.;,., ir; . Le premier ést âgé de trente-cinq ans, le se cond de vingt-sept. Tous deux ont déjà subi de nombreuses con damnations pour vols avec effraction.\nNous avons annonc>, il y a quelques jours, l'arrestation des .auteurs du v»l commis chez le consul du Venezuela, boulevard Malesherbes, 45. SI. Goron, sous-chef de la Police de sûreté, vient de retrouver l'argenterie volée, radis la plus grande partie avait été fondue et formait un lingot du poids de quatre kilos. Le reste était brisé ou tordu. Cette argenterie, déposée d'abord chez un nommé Uget, blanchisseur, avait été ensuite reprise par les malfaiteurs et portée par l'un d'eux, Tarello, chez M. Rp4ar& tondeur, rue Simon-Lettanc. . \" h '<* C'est chez ce dernier que, sous uh'-amas de charbon, M. Gorema trouvé le lingot et la pièce d'argenterie, qui n'avait pas encore été fondue. Rodard, dont la femma vient d'accoucher, a été laissé en liberté provisoire. Laget a été écroué au Dépôt. Un manœuvré' \"d'Aubervilliers, nommé Pierre Dumont, longeait avant-hier, uérs dix heures du soir, te bastion de i'enceinté fortifiée, situé entre la potorne des Poissonniers et la porte de La Chapelle, lorsqu'ilfut soudain assailli et terrassé par quatre individus qui, après l'avoir dépouillé de sa montre et d'une somme de quatre-vingt huit francs contenue dans son porte-monnaie, l'abandonnèrent sur le glaois, solidement ligoté et les yeux bandés. Cet homme passa une partie de la nuit dans cette situation et- na fut délivré queié matin par des passante ye . . ~ Hier soir, la sieur Dûment aperçut deux.de ses agresseurs Installés bien tranquillement & la terrasse d'Un marchand -de vins du boulevard Barbés ; immèfliatement il leur sauta à la gorge en crjant Au voleur l » pour ameuter la foule et.réussit h les maintenir jusqu'à l'arrivée des agents. Les'gardiens de la paix conduisfretrt ces indi vidus au bureau de M. Santint, commissaire de police du quartier 4e la Goutta-^'W,. Ils Turent reconnus pour lès nommés 8... et K..v, fêprtyde justice, tnaii lIS refusèrent de dé signer leurs complices. Le magistrat les,a envoyés au Dépôt.\nt)rv accident aisseS grave est arrivé h'fer matin dans l'Avenue des Cavaliers au Bois du Boulogne. Le cheval que mentait M. le baron u. de a..* s'est emballé, malgré iqa efforts de son cavalier, et par suite de la rupture des étrivières, celui-ci dut abandonner les rênes pouffe 'retenir à la crinière de l'animal. Le cheval, complètement libre, passa au grand galop devant le Jardin d'Acclimatation, et alla s'abattre, avenue de la Grande-Armée, lançant son cavalier sur les angles du trottoir. Mi D.i. de 8.., .tut relevé tout ensanglanté et reconduit à son domicile, rue François I\". Le cheval, qui s'était remis sur ses jambes et avait repris sa ébtirsé.a: été arrêté par M.dé M..., officier dlartillerte. î > mun. L'état du blessé, quoique assez grave, n'inspire point . ; Un enfant de trois ansv Raphaël Guérin, a été renverteattetfcdîr/ Vafs huit Mutes, par un ca mion, rue Côffdorcèt, èh face \"le 48. Le conduoteur du -véhicule; -un- nommé Char les Nocus,a été mis & la disposition du commis saire de police. L'entant a été grièvement blessé à la tôte et aux jambes. U a reçu des soins dans une pharmacie de la rue de Laval. Un des gardiens du Sais de Boulogne, étonné de voù, hier matin, à neuf heures, une femme élégalement vêtue, et portant, eutre les bras, un sic asroX volumineux, entrer dans un épais tail lis s'est approché sans faire de bruit, et, après quelques minutes <râW»ènon, a constaté que cotte malheureuse «tait folie. Conduite au commissariat de police, on a trou vé, dâns le sac qu'eHfe 1 tenait entre les bras et\n! qu elle bercail comme si c'eût Mû un enfant, 4M bijoux. de l'argent et des billets de banque. | il a été impossible, jusqu'il cette heure, d'été» Iblir l'identité de ectlo malheureuse femme, qui ne cesse d'appeler son enfant, que l'on mppoie être mort récemment.\n11 y a quelque temps, une jeune fille, arrivant de province, se .présentait dans un Bureau de. placement du Faubourg-Montmartre et deman dait un emploi de femme de chambre. » La patronne l'engagea séance tenante. J'ai votre affaire : Je vous placerai comme fille de confiance cher une dame de ma connais sance. Enchantée, le Jeune enfant accepta. Ella était fraîche, quelque peu jolie et fort naîve- Le lêudemain, elle se présentait chez que da me A..., habitant le quartier de ia Chanssée d'Antin qui l'accueillit avec une amabilité ex quise. Cette femme introduisit la jeune bonne dane un salon somptueusement meublé, où se trou vait réunie une élégante société. La jeune fille voulut sortir, mais on l'enferma Immédiatement dans une pièce isolée- On devine aisément dans quel piège la mal heureuse était tombée. La paovre enfant se débattit et appela à son aide. Effrayée, la dame lui fit promettre do garder le silence le plus complet sur ce qui venait de se passer, et la laissa partir. Plainte a été portée au Parquet. D'autres victimes, parait-il, et elles sont nom breuses, toutes recrutées dans les Bureaux de placement, viendront déposer chez le juge d'ins truction chargé de cette affaire. M. Heurt F..., sculpteur, demeurant à Jlont martre, recevait, H y a quelque temps, la visite d'un statuaire, Napoléon U... qui venait lui proposer d'exécuter en commua d'importantes commandes qu'il prétendait avoir reçues de plu sieurs notabilités mondaines et notamment do MM. de C-. et de M..., dont il indiquait, d'ail leurs, le domicile. Cette proposition ayant été acceptée, le sta tuaire obtint de son futur associé une avance de neuf cent soixante francs cinquante centimes, sous le fallacieux prétexte de faire dB3 achats de matières premières. , j, Les Jours s'étant écoulés sans que Napoléon L... donnât signe rie vie, M. F..., en proie A des soupçons qui n'étaient que trep justifiés, allh aux informations ot ne tarda pas à apprendra qu'il avait été victime d'une escroquerie- A la suite de \"là .plainte déposée chez le coin mlssaire de police du quartier Saîiit-Kargeau Napoléon L... S été arrêté et envoyé au Dépôt. Des gardiens de la paix ont trout*é, hier ma tin, avenue d'ltalie devant le numéro lifh le en davre d'un enfant nouveau-né du sexe féminin) Le pauvre petit avait été étranglé. Le corps a été porté au bureau de M. GriU Itères, commissaire de police. . . : . -n- .\nDÉPARTEMENTS\nBourg-Achnrd (Seine-Inférieure), if mal. Une pauvre vieille de quatre-vingts an», la fem me Tossier, journalière 4 Çarneville. était allé# dans la matinée d'avant-hier laver du linge 4 la mare. Vers midi, son gendre, ne la voyant pas revenir, conçut des inquiétudes et II alla 4 sa rencontre; mais les recherches furent vaines : la rauvre vieille était tombée dans la mare et s'y tait noyée. Son Cadavre a été retiré deux ou trois heures plus tard. Saint-Cyr-de -Salerne ( Seine - inférieure ), ,17 mai. Un ouvrier marneur nommé Lemlra travaillait au fond d'une marnière, 4 la Brèohe ïaux-Vœux, quand tout 4 coup un èboulement se produisit, ensevelissant le malheureux. Quel ques camarades, qui travaillaient 4 une court» distance, accoururent 4 son aide ; mais ils no retirèrent qu'on cadavre. Lemire avait vingt neuf ans. : x-.i r .if «as, Unnesane i Bouches-du-Rhône), 17 mai. La fils du fermier Blanc, habitant le mas de Mont blanc. rentrait l'autre soir aveo ses mulets» quand, voulant leur faire presser le pas, il tou cha légèrement l*un d'eux et reçut aussitôt an coup de pied dans l'abdomen. L'infortnné Jeuha homme a succombé la lendemain matin, il n'é tait âgé que de dix-sept ans. Avignon, 17 mai. tin jeune toréador du\nN» 67. Feuilleton du PETIT PARISIEN.\nLA TÂCHE VIOLETTE\nGRAND ROMAN INÉDIT XL (suite) Tout le ,long du trajet, Mme Jory se tint dans son coin, sans une parole, le 3 yeux obstinément rivés à la glace de la portière, suivant vaguement les mouvements de la rue. Aucune trace d'une impression quelcon que sur ses traits affaissés. Cette femme n'était plus qu'une machine, uu automate à diriger. Quand la voiture s'arrêta devant la villa de Neuilly, il faisait presque nuit. Maximilien sauta à terre et lui passa son bras sous le sien, sans qu'elle résistât. Puis elle sembla se réveiller, et il la sen tit i'rissouner. Bientôt ses dents claquèrent. Où me conduisez-vous, murmura-t-elle, s'arrétant brusquement. Dans une maison où vous serez chez vous, en attendant que, complètement re mise, vous reveniez près de votre mari et de votre fille. il sonna à la grille. t Avant qu'on vint ouvrir, se penchant à son oreille : Souvenez-vous, répéta-t-il, que l'avenir est entre vos mains, et que s'il dépend de moi de vous faire rentrer dans ce monde tuquel je vous ai exclue, cela dépend sur dout de vous...\nMme Jacques et son fils, marchant l'un derrière l'autre, arrivaient. Toutes les recommandations avaient été faites à l'ex-gardienne do la Salpêtrière. Elle reçut sa pensionnaire avec une défé rence cordiale qui tira celle-ci pour quelques instants de l'apathie morale de laquelle, maintenant, elle no sortait plus guère. Doriant lui montra la maison du haut en bas, l'installa dans sa chambre. Puis, descendant avec Mme Jacques, ils causèrent quelque temps ensemble. Et en sortant, il demanda : A-d-on exhaussé suffisamment le mur, à cet endroit où il se trouvait plus bas qu'ailleurs ? Oui, monsieur, les maçons y ont<tra vaillé hier et aujourd'hui; ils viennent seu lement de partir, tout est fini et tel que mon sieur l'avait commandé. Très bien, je vais aller jusque 1à... Il fait nuit noire... N'importe , j'y verrai assez pourme rendre compte de ce qui a été fait. Mon fils va accompagner monsieur. Inutile, j'irai bien seul. Et il s'enfonça dans le jardin. Excepté sur un point, sans que rien expli quât cette particularité, un mur très haut entourait la propriété que son possesseur n'habitait jamais et qui, depuis plusieurs saisons, n'avait point en de locataires. Impossible que la prisonnière arrivât à l'escalader. Avec la surveillance incessante qui allait régner autour d'elle, point de crainte non plus qu'elle s'enfuit d'une autre façon. 1 . Doriant fit le tour du petit parc.\nEn revenant, il s'arrêta près du puits. Sa sœur avait eu raison de penser qûe de puits devait entrer pour quelque chose dans son choix. Ce trou à ras de terre, que les quelques planches dont on pourrait le recouvrir ne dissimuleraient qu'imparfaitement, avait fait surgir de suite dans l'esprit de l'assassin d'Anne Jory, l'idée d'un autre crime. La belle-mère disparue, la belle-fllle n'é tait plus à craindre. La baronne, c'était désormais l'obstacle, le seul obstacle... Dans quelques jours, il serait brisé. Avant de regagner la-grille, Maximilien rentra dans la maison. N'oubliez pas, dit-il à la gardienne, tou tes mes recommandations... Que la propriété soit toujours hermétiquement close, mais que la malade y jouisse d'une liberté entiè re... N'ayez jamais l'air de la suivre, cela l'exaspère... S'il arrive des lettres pour elle, remettez-les-lui régulièrement.- Bref, soyez à ses ordres... Par exemple ne laissez jamais à sa portée ni un couteau, ni un instrument susceptible de devenir dangereux entre ses mains... Son esprit me semble tourner de plus en plus au noir, je crains qx'elle n'ar rive à la manie du suicide. Que monsieur n'aie donc pas peur... s'il arrive quelque chose, e'est qu'on n'aura pa ! l'empêcher. 1 Je sais bien que vous né pouvez vous Eorter garante de rien... mais fa responsa ilité assumée paT moi est si grafide que je ne saurais trop m appesantir sur les recom mandations... Allons, au revoir, si vous ne\nme voyez pas demain, je viendrai après demain prendre des nouvelles. Et il partit aVee la précipitation de quel qu'un qui n'a jamais de temps à perdre. Une heure après, il rendait compte au ba ron Jory et à ses QHes de sa mission. Ce dernier le remercia avèc une émotion profonde. Depuis une semaine, le vieillard ne se levait plni.\" % Atteindrait-il la date fixée pour le mariage de ses deux enfants ï 11 sentait que la mort était proche et ce fut lui qui demanda qu'on avançât de quinze jours cette date. Un mois restait juste à s'écoulèr. On s'occupa immédiatement des publica tions. Et juste deux semaines avant qu'elle eûi lieu, on connut dans le monde, la double union. , ' Le mariage dû prince Stanislas Jakoblofl et d'Anne Jorv des Brlères semblait à tous des mieux assortis. Celui de Jacqueline avec Maximilien Do riant, pour soulever plus de polémiques, n'occasionna point néanmoins la dixième partie du scandale qui se fût produit si la baronne ne se fût trouvée en quelque sorte rayée du monde. Quelques-uns, il est vrai, racontèrent va guement que c'était lui là cause de sa folie. Mais ce bruit s'éteignit sans avoir pris de consistance. Tant de drames, d'ailleurs, se déroulent â travers la vie qu'on se Blase sur leurs effets en les oubliant peu à peu.\nLa première fois qu'il revit sa sœur seul 4 seul, Uorlant lui dit, le triomphe dans se» yeux : Pans quinze jours nous aurons vaincu,, tu seras heureuse! Jeanne ne répondit point. Il reprit : Jacqueline heureusement s'est arrêté» à temps ; s'ils en savent trop, beaucoup, trop, ils Ignoreht du moins ce que nous' avons fait de la baronne. Elle se taisait toujours. Us se trouvaient dans le petit salon atte nant au grand, où s'était cachée, alors que le baron exigeait de sa ûllo aînée qu'elle lut chantât sa romance favorite, celle dont 1» voix s'était élevée à la place de la sienne» 11 était prés de six heures du soir. La pièce était sombre. Jeanne s'approcha de la fenêtre, écarta à le déchirer un des rideaux et répondit par ces deux mots : Regarde-moi ! Il s'approcha et la regarda. Elle était d'une pâleur étrange, les pom mettes seules, d'un rouge intense, les yeux immenses, d'un éclat effrayani — Jeanne, dit-il avec un frisson» * Elle tira de sa poche un mouchoir, un ûa mouchoir qui tenait tout entier dans sa main. Et le lui tendant, elle dit encore : Regarde! JIÏMJW - . Son mouchoir était plein de sang. (Asuwrt.) Gaoaoas Mau>XdoV\nGouttes Livoniennes *££• Nous prions nos lecteurs et amis de Paris et des départe ments qui désirent s'habiller élégamment et û bon marché de s'adresser exclusivement aux G\" Magasins A RIVOLI 75, RUE DE RIVOLI, 75, PARIS. Pour plus amples renseigne ments, lire âla 4 m ' page ta no menclature des Occasions of fertes par cette Maison de toute confiance et de premier ordre. LES TRIBUNAUX r\\ MARI QUI ÉTBMGLE SA FEMME La Conr d'assises des Bouches-du-Rhflne rient 'de condamner à la réclusion perpétuelle on sexagénaire accusé d'avoir étranglé sa femme, dont il rivait séparé, et dans la maison da la quelle il aràit pénétré nuitamment, âprSï avoir pris diverses précautions poà* se créer un alibi. Cadenu c'est le nom de l'accusé exploitait un moulin à huile à Evrargues. Il s'était assuré, poùr accomplir son crime, la complicité d'un de ses ouvriers nommé Pérrln, qui s'est vu infliger dix ans de réclusion. •\n","'Il quadrille Monier, le nommé Mathieu Mavon, dit Racine, de Beaucaire, a été terrassé par un tau reau hier pendant la première course. Il a reçu une blessure au visage et une blessure profonde au côté. 11 a été transporté 4 l'ttteital. Soa.état n'est pas très grave. W-mk ...'.V-e , J ili\nCOURRIER DES THEATRES\n«VWIIIIII.iI KfkV ■ a a >»n » ■ ■ La première, représentation, ài la Comédie- Française, de Vincenette, l'acte en vers do M. René Barbier, est (ixéeà lundi prochain. C'est dé aille feïssandier qu'il est question pour créer, cet été. aux Variétés, la -ftédégonde, de M. Jules Amigues. Demain jeudi, jpur férié, quelques théâtres \"iflmßfT\"?*. tir Platinées : Opéra-Comique, là Dame blanche et la Fllte du Régiment. Chàteiet, la Chatte blanche. Cluny, Clo-Clo. Scala, Ambassadeurs, Horloge, Alcazar-d'Etê, coneerts. Cirque-dTDtê, Nouveau-Cirque, Hippodrome, Cirque-Fernando, Robert-lioudin, matinées. M. Eugène Labiche vient de donner par traité 4 M. Kernand Samuel, directeur de la Renais sance, trois pièces de son répertoire : Les Noces de Rouchencœur, le Petit Voyage, les Suites d'UR premier lit. Ces pièces ne seront représentées qu'en 1818- 1889, la saison prochaine devant voir la reprise de la Station Cnambaudet, les actes de début de Mme Mathilde 4 la Renaissance. M. Milliaud ne,se contente pas de faire Jouer, à l'Opéra-Populalre, des reprises d'œuvres lyri ques connues : Il montera une œuvre nouvelle 4 Paris; c'est un opéra de Verdi : Patna. Le compositeur Liszt a fait, 4 la municipalité de Vienne, quatre dons artistiques importants ; ça sont: 1- fe piano de Mozart; 2° l'empreinte originale prise sur la figure do Beethoven après sa mort; 3° une aquarelle représentant Haydn auipllieu, d'une .fête musicale, et 4» Je bâton de cligrçdiprpliestre qui avait appartenu 4 Haydn. Un ingénieur russe vient d'inventer un appa reil servant a inscrire les notes pendant l'exé «lutiou d'un morceau par un planiste ; les « im provisations » pourront désormais laisser nue trace. Qn annonce!'arrivée à Marseille, par Itf bateau de la- compagnie transatlantique, venant de Pnl lippeville, d'un « douar» au grand Complet, com prenant cinquante Atabes avec leurs chevaux, «#ft*flsi>fïeât; sous la conduite d'un cheflt, pour exécuter dés 1 «Tahtaâias » 4 l'Hippodrome. *\nCONCERTS ! .\nDu mcrerecU 18 mai, de 4 à 5 heures Palais-Royal 4C* régiment d. .dragon», chef, M. Koliler. ChSteaa dan, •?. La Koçhc Viaeuse, Blcgçr. ta Petite Voi sine, Bidaing. Faust, Goucod. Le Petit Trouba dour,\n—' A 4L JkX 1 AJiA I Ved iijJLl 'v, ' •; ' Paris, 17 maii La cote a subi de» variations assez vives au début 4ê la séance. Des réalisations ont pesé sur les cours; le marché reste indécis, attendant des nouvelles de la Chambre. , . La discussion 'du Budget commence aujour d'hui. La spécûlation doit se montrer fort calme. Depuis longtemps,eile est faite à toutes les épreuves, eues incidents politiques ne doivent plus avoir le don de l'émouvoir plas qao de raison. Ajoutons toutefois qu'A l'issue des dér. bats, le inonde des affaires hura à sa disposition les éléments nécessaires pour diriger nettement aom action., • Nb? Rentes se'négocient aux cours suivants: 4 1/2 IMOS 80 ' iB3 50, le Les fonds étrangers sont calmes. , il\nK» 195.— Feuilleton du PBTIT PARISISM.-. t¥s OESSOUS DE pftnTs ~\nBULLETIN FINANCIER\nPetite Correspondance M. A. P., à Paris. La date n'est pas encore fixée défi aitivêibent.\nM. O- K, La Spçtété française de colonisation, boule vard de Conrcelles, 73. M. M. F. attentivement votre police d'assu rance ; elle indiqde cô qu'il y a à faire pour la résiliation au' marnent de l'expiration de la durée pour laquelle l'assu rance a été contractée. M. K. Z. H. Il faut signaler le faut à l'autorité muni cipale et, s» le «ème état nie choses continue, s'adresser au préfet , « M. T., avenue de Paris. A défaut de certificat, il faut produite des pièces et documents de nature à confir mer les déclarations d u postulant à la médaille ouvrière, M. Q., Vous pouvez vous marier sans autorisation; èeîa ho changera riéh â votre situation. M. A. Ç., Vincenncs. -r 1* Non, eje n'est pas le cente naire. r Nous ne pouvons rien vous garantir.\nCommunications diverses Chambre svn'diealfi de* ouvrier* rhatirhTmnW»rs «>n fer.\nChambre syndicale dés ouvriers chaudronniers en fer. Réunion ' extraordinaire aujourd'hui mercredi ift mai, à 1* \\Jï du soir, salle Aucourt, place Voltaire, 7. Cercle républicain de la Haute-Mariie. Réunion ven dredi 20 mai, Îs\"bîs, boulevard Saint-Denis, Café Gruber et C», àt3j lieuras, du soir. Société' nautique' parisiatinfc. Aujourd'hui mercredi, à 7 b. ifi, au Porit Louis-Philippe, départ des canots <ie la Société nautique ; conçert sur l'eau par l'Harmonie « les\nde cigares de contrebande... j'ai besoin do nies deux hommes pour la manœuvre... Il faut éviter d'avoir des témoins... Dickson réfléchit pendant une ou deux mi nutes, puis il dit tout à coup : L'afiairo peut, s'arranger. Tu as trouvé un moyen de nous débar rasser du personnage gênant sans qu'on puisse soupçonner un crime '? Oui. Et, ce mpyen? Tu connais la passe qu'on traverse pour arriver à Plymouth? Très bien. —Tu sais que le poste principal de la douane anglaise se trouve sur le point le plus élevé des falaises qui bordent la côte en avant de cette passe et sur une longueur de quatre kilométrés environ ?... Je le sais. Au bas des falaises existe une plage où Ton vient quelquefois faire la contrebande sous le nez des douaniers. Mais depuis ua mois le nombre des hommes de service est doublé, et nous avons changé jusqu'à nouvel ordre notre lieu de chargement et de dé chargement... J'ai découvert un petit en droit très commode à une lieue de Ply mouth... C'est là que j'opère pour le qua'rt d'heure... Après? On peut descendre des falaises par un étroit sentier conduisant à la plage, -r Ce sentier est gardé toutes les nuits par cinq douaniers... Comprends-tu?.... Je commence... C'est là que sous un prétexte quelconque tu débarquerais notre gêneur.\nEnfants da Peuple » ; à S h. t/i. grand bal dans les talons da Panorama de la Bastille, 2, boulevard de la Contres carpe a il b., retour du Canot-Concert et des embarca tion* ; iiluîsnr.étions, flammes de bengale, etc. _.,, ... 1 ■ lis Chambre syndicale des ouvriers jard mers du départe ment de la Seine informe la corporation que le premier cours pratique d'herborisation aura lieu demain jeudi il) nu:, à Montmorency j professeur sM. Hariot, rendez-vous àla gare du Nord, à Oh. 1( 2. Les Marcheurs parisiens. Sur la gracieuse invitation la Société de « l'Etoile des Ternes », m les Marcheurs parisiens » ont accepté l'honneur de conduire cette Société, en la prenant à la gare de Lâvry-Sevrafc, le 22 axai, à ! 9 b. 40. pour faire l'entrée dans la ville. Profitant de,cette fête, ils ont organisé une marche-promenade. Départ à ' 7 heures de La place de la République, gare de i'Êsfc, ro tonde de la Viltette, porte d'Allemagne, Pantin, Noisy-le- Sec, Boady, Livry-Sevran, Arrivée à 3 h. 40. Distance : té kilomètres. On partira à 7 heures précises de la place de la République.\nBOURSE DE PARIS DU 17 MAI ISB7\nOui... en pleines ténèbres, en lui in diquant le sentier... que dis-tu de cela? Je dis que c'est mauvais... il tombera dans le poste de la douane, et. en admettant qu'on l'arrête, il sera relâché le lendemain après informations prises... Il ne sera pas arrêté le moins du monde. Parle-t-il l'anglais ? Je suis sûr que non. Eh bien! iesgen3de la douane, à qui les contrebandiers ont tué ces jours der niers trois hommes, ont reçu la consigne de se servir de leurs armes, la nuit, après une simple sommation du chef de poste restée sans réponse... line ombre leur apparaî tra dans le sentier en question... La som mation serafaite... Le gêneur, n'y com prenant goutte, ne répondra point\" et ne s'arrêtera pis... Las fusils alors partiront d'eux-mènu? ; ce sera de la besogne bien faite, et personne n'aura rien à dire... Qu'est-ce que tu penses de ça?.., Le trac me paraît ingénieux... il doit réussir. —Autre chose— — Quoi? Il ue faut pas qu'on puisse trouver sur le corps ul papier quelconque permettant de constater son identité...^ Quant à ça, je ne m'en charge pas... c'est loi seul que cela regarde... A quelle heure embarquerons-nous ce soir? A sis heures... La nuit sera belle— — Un joli vent d'est nous permettra d'arriver aux falaises vers nue heure du matin... Et moi, quand pourrais-je être de re tour ?\nPas avant la nuit do demain... 11 faut que je charge ma contrebande... Si je dois embarquer ce soir avec mon gêneur, où le trouverai-je? Sur le port, k l'auberge de la Marine marchande... J'ai besoin d'une réponse avant quatre heures... —Tu n'auras qu'à prononcer ces trois mots : A ce soir ! En ce moment une légère secousse ébranla le côtre. Ce sont mes hommes qui reviennent... dit le contrebandier —je vais te recon duire à terre... Dickson et Trilby se quittèrent sur le port, eu face de l'auberge de la Marine marchande, et l'lrlandais regagna son hôtel. Mon jeune compagnon de voyage est-il levé ? demanda-t-ii à un garçon. Oui, monsieur. Est-il sorti? —•Oui Monsieur, une demi-heure après vous... il est allé voir la mer... il rentrera pour déjeuner- La curiosité l'avait emporté chez Misticot sur ses préoccupations, si vives que fussent celles-ci. S'étant réveillé après une heure et demie de sommeil, il s'était habillé en toute hâte et il était sorti pour voir la mer qu'il ne con naissait pas. Arrivé sur la jetée il resta pendant plus d'une heure en extase devant ce spectacle splendide, absolument nouveau pour lui. Ce ne fut pas sans peine qu'il s'arracha à sa contemplation pour retourner à l'hôtel d'Angleterre. 11 y trouva Trilby dans la salle à manger.\nassis devant an vermouth, et tellement absorbé parla lecture du journal étalé sous sos yeux qu'ilue s'aperçut jroifit de l'arrivée de Mislicot. .'t j\"| 'f\\ ,Fi \\! ; ■'fSJtni-ci lui toucha l'épaule et lui dit en riant : Il paraît que ce vous lisez vous intéresse beaucoup, monsieur!. - Trilby releva la tète, tressaillit et s'écria : EU ! parbleu ! ce que je lis vous inté resse autant que moi, mon jeune ami ! fju'ya-t-il donc dans ce journal? On y parle d'un voyageur ,avec lequel nous avons déjeuné et dîné à iliéré, a la table d'hôte de l'Mûle/ du Comment, et qui, dimanche soir, est parti pour Amboise cri compagnie d'un autre voyageur avec qui je vous ai vu causer pendant quelques ins tants, Misticot fit un mouvement de surprise. Est-ce de M. Delvjgne qu'il s'agit?—de manda-t-il. Précisément.,. S*n nom «Bt 'là en toutes lettres dans le journal, ainsi que celui de l'autre... Savez-vous ce que c'était que l'autre ? Oui... répondit le petit marchand de médailles—il appartenait âla brigade de sû reté de Paris .. Il était venu à Bléré pour m'y trouver... Vous ! murmura Trilby jouant Tâton nement et regardant le gamin de Montmar tre avec un air de défiance... (A suivre.) XAVIER CE MOVTKFIN. Reproduction et traduction .broiement interdite».\nLE IMCIIWD DE DIMWTS GRAND ROMAN POPULAIRE INEDIT\n' TROISIÈME PARTIS. ■ XX i>uit«) L'lrlandais jeta cent sous au matelot qui l'avait amené et qui partit enchanté de cette aubaine, puis il suivit Dickson dans sa ca bine, où après quelques instants donnés aux souvenirs du passé et aux amis communs disparus, la conversation, s'engagea. Aimes-tu toujours gagner do l'argent ? fit Trilby. Toujours... et je n'aime même que ça... Que répoudrais-tu s», ou te proposait trois mille francs? —Je répondrais d'abord que je les accep te. et ensuite je demanderais ce qu'il faut faire pour les empocher.., La chose du monde la plus simple... Empêcher quelqu'un d'arriver on Angleterre. Diable ! Suppression d'individu voya geant pour ses affaires ou pour son plaisir ! c'est grave ! Trois mille francs sont une somme. C'est juste, Mais le moyen? as-tu le moyeu ? Peux-tu partir ce soir pour Plymouth? Je peux toujours tout ce que je veux... je suis mon seul maître... T'est-U possible de naviguer seul ? Non... au moins aujourd'hui. Pourquoi? —Je dois charger demain une cargaison\nI.'abus de la spéculation contribue à déclasser ce fonds que les portefeuilles précédents n'ont guère d'intérét à garder aux cours où il est ar rivé et qu'ils peuvent échanger avec avantage cqptM des titres moins instables.^, L'Egypte Unifiée vaut 373 75, la Turc 13 80, l'Extérieure reste à 65 85. fsmip JÊHH Le Hongrois cqte Si 80, le Florin vaut 89 15. te marché des vateuHMest calme. La Banque de Prahce est à 4120, le Comptoir à 1015, la Banque de faris à 710. , : * 'V Le. Crédit Fonder rfist 4 136250. ta Société Générale est à 455, la Banque d'Es compte 4 457 50, le Crédit Mobilier est lourd à 268 75.- i- On cote lo Sues. 2006 25, le Panama ne varie pas 4 400, le Gaz est lourd 4 1342 50. Les chemins de fer sont assez fermes. Le Nord à 4520, le Lyon 4 1217 50, l'Orléans 4 1290. le Midi a liât), l'Ouest àS6o».mt à 775.\nBULLETIN COMMERCIAL DU MARDI 17 MAI\nMARCHANDISES COURANT JUIN 4 MNIU Farine» 12M. lW tr 57 .. i 56 75 57 25 à 577556..5 55 75 Blc» j6O « 57 25 .... 25 75 ... Seigle» d« 1675 .... 1675 .... 15 50 .. .. Avoine». d* 15.. .... 1525 15 .. 16 50 16 25 Huile cou».. 0* 56. 50 25 .... £2 50 .. .. Huile lin d« 5150 5 2 '.. 51 50 52 .. 51 50 52.. Sucrebl.n\"3. d* 32 37 3250 32 50 32 62 32 62 32 75 Alcool » 90* l'Seclp- 4250 .. .. 42 25 .. <.[4o 5 0 40 75 S ucrts raffinés, de 31 50 i 32 50 le» 100 isUo». ftriHts àtboAmnztrit. Oa cote : marque la CoroeU 50 fr. 1 autre» marques, de 67 » 61 fr. la gros sic.\nProgramme des Théâtres\nOpéra. 8 h. »/». Patrie. Théâtre-Français. 8 h. »/». Francillon. Opéra-Comique. 8 h. »/». Le Roi malgré lui. Odéon. 8 h. 1/2. Claudie. Vaudeville. 8 h. l/î. Renée. Gymnase. S h. »/». Marions ma tante. Le Gentilhomme pauvre. La Chambre nuptiale. Porte-Saint-Martin. 8 h. 1/2. Les Beaux Messieurs de Bois-Doré. Variétés. 8 h. 1/4. Mlle Nitouche. Palais-Royal. —8 h. l/î. Durand et Durand. Bouffes-Parisiens. 8 h. »/». La Gamine de Paris. Renaissance. 8 h. 1/?. M. Irma. Edgard et sa bonne. Les Deux Merles blancs. Nouveautés. —8 h. 1/4. — L'Amour mouillé. Ambigu. 8 h. 1/2.—Marie-Jeanne. Gaité. 8 h. »/». Orphée aux Enfers. Châtelet. —8 h. »/» La Chatte Blanche. Ooèra-POpulaire. S\" h. »/». Ernani. Cluny. 8 h. 1/2. Cio-Clo. Théâtre-de-Paris (Nations).— 8 h.»/».— Le Ven tre de Paris. Menus-Plaisirs. S h. 1/4. La Mascotte. — Valentine Crue-Zoé. Folies-Dramatiques. 8 h. »/». La Canti niere. Déjazet. 8 h. »/». Les Femmes collantes. Beaumarchais. S b. »/». Les Aventures d un Gascon. Rouffes-du-Nord. 8 h. L'Aventurière. Batignolles. 8 h. s/». —La Comtesse Sarah. Montmartre. 8 h. »/». Les Mousquetaires au couvent. Belleville. Sh. »/». —Un Conseil judiciaire. Théâtre de La Villette, 29, rue de Flandre. 8 h. »/» Les Deux Orphelines.\nII1111JL IraMMwwH M | JJJ RENTES ET ACTIONS ' DERNIER PRECE0. ___ __ , DERNIER g PRÉCED. _ • DERNIER PRECÊD. COURS CLOTURE OBLIGATIONS C0U!)S | C10TURE OBLIGATIONS cou!|s CLOTURE OBLIGATIONS BJJ DERNIER COURS 80 arr 80 4& 83 60 83 60 188 15 108 17 103 90 4», .. 712 50 1010 .. QO/Ô O Jouissance 1 er janvier , ,t 0 0/Oamortis. Dern. année 1953. c V» Jouissance 16 janvier t /1/2 {1883} c *T _ Jouissance 16 février....-it 41/20/0 Jouissance 22 mars c BANQUE DE FRANCE jouiSS. JUlt),. BANQUE DE PARIS jouiss. janvier. COMPT. D'ESCOMPTE 500 f., j févr. CPEDITFONC. D'ALG.500f., j. janv. CRÉDIT FONCIER jouissance janv,. 80 25 80 32 83 50 «3 50 108 .. M 4100 .. 705 .. 1013 75 2910 ., fiVEz(actions)500f., jouis, janv... 955 .. — (délégations) r. 500f., j. janv, 401 25 PANAMA 500 f., jouiss. janvier 350 : .. DOCÉ3 DÉ MARSEILLE jouiss. nov. 5t)5 .. MAGASINS GÉNÉR. DE PARIS j. janv. 1127, 50 OMNIBUSDIJ PARIS jquiss. jaav.... 2007 50 517 .. Trésor int.20fr.—500f. 515- I 379 75 Ardennes ...... 379 .. 379 .. . 957 50 512 50 — 1877 — — 512 .. 1 367 ... Est algérien......' 369 .. 380 .. ■SOI 25 527 .. Bons de liquidât, dép.. 53? 50 1 362 .. Mostaganera à Tiaret.. ®4 .. 160 .. Autrichiens 3' — série A.... Beîra-Alta 30/0 379 .. 375 50 158 .. 520 .. 521 50 517 .. Messageries maritimes. Omnibus 5 0/0.. Voitures 523 '! •150 .269 .5 Seine lo57. 2o2 .. ■ 394 Grande-Ceinture 392 326 .. 570 .. 52!, .. * 1855-60 520 ..I 386 .. 298 50 1127 50 521 a 1865.. 520 ..1 385 .. Lyon 3 0/0 382 50 296 .. Cacérès-Madrid Lombardes — nouvelles.. 328 50 295 50 293 .. 505 .. 562 50 138 50 Transatlantique. Lits militaires- Suez.bons trentenaires. 504 .. 565 .. 137 .. 582 .. 395 .. 89 .. 345 .. 204 .. 257 50 03U ,. 1277 50 905 .. 35Q .. 395 .. 252 .. 2020 .. 4288 50 725 .. 89 40 i\"J8l 95 494 50 374 .. 66 45 98.. 0liEST-A{.GERiE.N jouissance (anv. EÈUX(C''générale), jouis.janvier. GAZ CENTRAL jouissance avril...\". GAZ GÉNÉRAL jouissance janvier. LITS MILITAIRES S.-COMPT. DES ENTREPRENEURS.. BOUILLONS DUVAL SUKZ (Société civile), jouis, janv.t, — (Parisde fondateurs),!, janv. AUTRICHE 4 0/0 or, jouisS. avril.. HONGROIS 40/0 or, jouiss. janvier. ÉAÏPTR7 0/0 privilégiées, j.AVt. — (Dette unifiée), j. nov...., ESPAGNE EXTÉRIEURE!Q/0, i. avr. ITALIEN 5 0/0 jouissance janvier.. 550 ... 40< 50 \\i8t)9.« *•...• 405 oui 3qo .. Bourbonnais «388 .. 1285 .. 395 .. ij 1871 394 75 .380 50 Dauphiné 389 .. 372 50 995 .. 102 .. jditoi/irerat.àlOOf. 102 ..1 388 .. Genève 1855 ... •• 346 .. 512 50—1875 51° 389 75 Mé.literr-R (lin 388 . 340 Méridionaujc(bons6 0/0) Nord-Espagne l rc hyp. — 2* = 3* Pampelune -Barcelone. Asturies-Galice-L B 1* h. Portugais Russe 3 0/0 (g* Société). Saragosse — 2° hyp Cordoue-Séville Badajoz . .... TranscaucasiendtO/0... Annuités Chàlons 500 f. — Lérouville 500 373 i! 348 .. 345 .. 342 59 328 .4 580 .. 391 .. 89 .. 345 .. 204 .. 256 75 — oblig. 50/0....... — — 30/0....... --4 bons de coupons. Panama 50/0 — 3 0/0 — 40/0......./.. 510 .. 1365 .. 457 50 505 .. 1363 75 456 25 395 •• 512 50 > 1876 ;.... 513 .. 387 50 Par.-Lyon-Méd. f. âi'ic. 380 25 342 25 252 50 522 . Bons de liquidai. Ville. 521.. g 382 25 — nouveau. 381 50 329.. 58a . , CREDIT INDUSTRIEL jouiss. nov.. 430 .. BANQUE TRANSATLANTIQUE j. avr. 546 25 CRÉDIT LYONNAIS jouiss. 25 sept. 345 ,. C* FONCIÈRE DE FRANCK jouis, juil. 267 50 CRÉDIT MOBILIER jouiss. juin. 831 600 .. SOCIÉTÉ DE DÉPÔTS 500 f., j. nov. 455 .. SOCIÉTÉ GÉNÉRALE jouiss. avril.. 407 50 BANQUE PARISIENNE jouiss. janv.. 3S2 50 542 50 '345 .. 2B5 .. 600'.. 455 . 405 ( ,.: • «« • « 775 .. 1215 .. 1150 .. 1515 .. 1290 .. . ,855 .. 027 50 620 ..' 825 .. 1-287 50 102 25. Ville de Bordeaux... .. 1C2 25 g 241 50 Médoc 380 .. 730. 104 50 Ville de Lille 1860 , 104 25 1 389 50 Midi 339 25 350 ,. 89 10 110 .. - - 1863 113 .. 1 3S7 50 3 0/0 nouveau 387 25 334 .. 81 50 97 50 Ville de Lyon 93 ..g 400 .. Nord..' 400 .. 350 .. 492 .. 46 50 Ville de Roubaix 46 501 371 .. Nord-Est 373 .. 523 .. 374 .. 510 .. Foncières 4 0/0 1853. .. 515 .. 1 390 .. Orléans 390 50 33 i 75 66 25 580.. - 30,01853... 580 ..1 38* 50 — 1884 388 50 538 75 97 95 510 .. — 4 0/01863... 512 .. 1 368 .. Central 337 50 510 . 'Hl • • 380 .. 350 50 333 ... 524 \" 333 , 533 75 462 50 429 .'. 420 .. 513 IV 426 .. 5)0 .. 95 25 85 50 —. — 1». lio. Banque fonc. russel\".. — — — 4«5«. Banquebyp.Suède 4 010 Crédit fonc. égypt. 5 00 Gaz de Madrid 5 0/0... Russe 30/01862... noV. — 4 0/0 1867... nov. 427 50 420 426 25 510 .. 96 35 85 40 775 .. 1225 .. 1150 .. 1520 .. 1290 . 86U .. 630 ., 620 . 1350 815 . 687 50 510 .. 600 .. UAÉSyiilC h KAiSCOJS»YPTIENNp:janV. EST 500 f., jouissance nov : 99 60 100 90 RUSSE 5 0/018i0, jouiss. février.! RUSSE.5 0/01877, jouiss. janvier,. 99 40 4<8 .. Communales 30/0 4i7 50 82 .. Orléans-Chàlons l re ... 82 .. 3S3 .. 100 50 517 .. Communales 1875,40/0. 51i.. 78... — 2\"... 70-. g* — Nord(S.civ.j.. Chem'de fér.éconoui.. 383 .. 354 .. 86 50 91 75 82 90 112 . -- 1 Escom Intérêt — 4u/01869...nov. — 50/01870...févr. 85 25 LYON-MÉDITERRANÉE jouiss. nov.. MIDI jouissance janvier NORD jouissance janvier. ORLÉANS jouissance avril OUEST 500 fr., jouiss. avril OONE-GUKLMA 500 fr., jquiss. avril. EST-ALGSRtKN 500 f., jouis, sept. GAZ PARISIEN jouiss. avril GAZ DE MARSEILLE jOUÎSS. avril. . ALLUMETTES 500 f., jouis, avril. . TRANSATLANTIQUES jouis, janvier. MESSAGERIES MARITIMES j. déc, 86. VOITURES:jouissance janvier..... 13 70 m .. 101-45 465 .. 505 .. 790 .. lis .. 155 .. 17\". .. TURC40/0 (5 e d ofaL D).jouis, sepl. DETTE TUNISIENNE 4 0/0, j. janv.. BELÉE 4 0/0argent, jouiss. nov.. BANQ. PAYS AUTRICH. 5006, j. mût. BANQUE OTTOMANE 500 f,, j. jaiIV.. CRÉDIT FONCIER D'AUTRICHE CRÉDIT'MOB. ESP. 8Ct. jouis. jUli. ALTRICIUKNS 500 f.. jouiss. janv.. BUD-AU-rçjUCHS500 f., jouiss. janv. 13 77 376 50 Foncières 1877 375 .. 68 .. — 3» et 4°.. 65.. 492 50 495 .. 476 .. - 1879 475 .. 387 75 Ouest 387 . . 580 .. 101.. «0.. - 1883..;..... 378.-.. 387.. — 30/0nouvelles.. 387 .. 477 50 460.. 448 75 — 1885 3 0/0... 448 75 367 .. Ouest-Akrérien 30'0... 366 50 370 .. 506 25 479 .. Communales 1879, 30/0 478 .. 366 .. LaRéuniort3010,' ... .. 183 .. ■ 95... 474 .. —■ 1880,80/0 477 50 322 50 Chem.deferfgar.d.col.) ... 380 .. 110.. 460 ,. — lSS0,n. lib 460 .. 609 .. Est 5 0/0.. 610 50 524.. tôt 25 143 .. Algériennes 4 0/0 140 75 1220 .. Lyon30/0. ......... .... 513 . 173 75 525.. — 5 0/0 524.. 612 .. Méditerranée 50.0.... 612 .. 523.. Tramways' C\" géhér... Foncier colonial 60/0.. Banq. Hyp. de France. - - 30/0»l... Franco-Algérienne. ... C 1 G le des Eaux 30/0. — ' — 50/0. Gaz de Bordeaux...... Gaz parisien . 580 477 50 375 .1 180 .. 525 M 515 il 524 50 — 4 1/2 0 0 1875 avr. — 4 0/01880 13 nov. — 6 0/0188313 dée. — 50/Ooricnt. 13nov. IANQUE DE FRANC! ••• des avances....IL BONS DU TRÉSOR 91 éô 82 95 112 .. 3 010 4 0/0 677 54 510 . . 602 50 : lu 50; MERIDIONAUX 500 jouiss, janv. ' 348 75 NORD-ESPAGNE 500f.. jouiss. janv. 600 .. I PORTUGAIS 500 f., (OUus. janv.... 300 .. SARAGOSSE500f., jouiss. janv,.;., T 777 50 76'.. Alaisau Rh&ne......,. 75 .. 446 .. Brésilien 448 .. 306 75 342 50 379 .. Bohe-Guelma 374 .. 319 50 Andalous 319 75 295 .. Gaz central 30/0 Gaz général........... 310 .. ... 50 4-50 .'. 465 .. De 3 mois à il mois,..,..,,., i A un mois 2 0/0 3 0/0 685 .. 680 .. . , «Ou uu ■ C.al u v|v. i , ■ •*•.» •♦•v • wé «A/1 -jJ't , , AUll lCtltCllS 1 tiyt). . • . «tv . • , . .300 .. 373 2ôj Est 3 0/0 nouvelles.... 373 50 1 380 .. — 2*.... 324 ..j 460 .. Fives-Lille. ' Le Gérant : CHAUVIS. — Pari», CHAUVIS, imp. cî il Petit Pjris ; ert, iS, réè eEnshîFo.\nLES PETITES AIOIES Jasértions économiquts au tarif Jt s francs la lifté ds 45 Utirts. Ali DEMANDE de bonnes ouvrières et entrepreneuses pour Un iraUilu'ifé'jati et galons. Colin, 130, rue d'Aboutir. £RDU petit jbhifpfle l&dern., blanc, taches brunes, élancé, aoai Ivicu. Rapp.au concierge, î~i fjg du Temple. Récomp. DR LATO JR, cartoïa.i.r.dei Entrepôt, 1 ù6h,ouà dom.etcorr. Fonds de Commerce JOLI COMMERCE dame disposant de 2,000 fr. BCmi, 8, rue de Strasbourg.\nI FTTERIE DES ARTS INDUSTRIELS LU I LUIS GROS LOT: Une ririére en diamants Cent lots diamants, bijoar, U:-6 J TIRAGE dtlititl'Sî MAlprectaii Billet Unir. che; STAU3S 119, Boulevard Sebastopol, Paria. -EN QUELQUES HEURES les Maladies contagieuses LES PLUS REBELLES OES VOIES USINAIRE3 récent taon taowè, chroniques, acei dents! lesou invitirém CHEZ LBOSiMK COMME CJiRZ LA F£<?iAfC. sont arrêtée* ®t bientôt complètement guéries pour tou joors et sans retour possible par l'emploi d'un remède. !• 000) u'eyar.: encan inconvénient pour l'avenir. Pria avant il pristercê de la contagion. pris immédiatement après il empêche toute maladie d« ce déclarer. Guérissant réellement plus vite que toa» aiure a peo de (rais, sans neti changer à tes habitudes, sans privations nt régime ni pertes de temps. Il est préférable par son aciion locale instantanée eu produits à base de tnerenre, goudron, cuoe -e, copabu. santal ei en général à (oui le s rtmedes absorbés sotisforine de capsules, be» bons, pilules, dragées, qui causent des renvois, diarrhée on constipe* bon. abîment l'estomac, et communiquent une odeur révélatrice.—Ce remède sans rival est recommandé au* personnes ajrant •» *au» essayé toutes autfe s traitements. Expérimente sur 50personnes, .hommesiet femmes, sérieusement atteintes, 4> ont été radicalement guéries. La Notice explicative. très intéressante et instructive, accompagnée! Chaque bolte.est envoyée séparément et gratis sur demande affranchie. Envoi du remede par retour du courrier. f*>posle sans étiquette &p* •UWU» «outre mandat deS(r.àVINCENT. Ph - à Greacblol Isère* ■ T OAUB TOUTOJB Ul PHA HMAC IBM J'criTOie aussi gratis et franco la Brochure Sur les maladies de la peau en général, des altéra tions, des impuretés et des Vices du Sang. DES SEINS. Tumeur de l'intérieur et de lont le eorpS.P/aiej ififeitirées, filiales I Stuttittuss pjr TKïßîra , mm Crifitoauduu.Piris.Cocsait.di midi à 5 heures. Enu ai brochure gratis sur demande i*e: noms, adresses Uesmaiades guérit '\nMANUFACTURE GENERALE DE VÊTEMENTS POUR MOUSSES, «JEUNES GENS & ENFANTS GRANDS MAGASINS I L P&BÏS - 75, (Sue de §ivoli, 75 - PARIS AU COIN Oc LA RUE OU PONT-NEUF ET DE U RUE DE LA MONNAIE M SBfl vendant le Meilleur Marche de Paris //W 4 ÂFoccasiûu des Fêtes deFAscencionet É la Pentecôte G\"* MISE en VENTE g ÉTÉ Complet cheviotte,noir et bleu... 22 » Complet nouveauté Elbeuf.. . 29 » Complet haute nouveauté Elbeuf. 35 » Complet bien-- . Ro . ub \" x .\\. no .*.. <> . u 55 fïrt** Ura P no * r cérémonie, reûin- e\\r% WOmpiet goto, pantalon,gilet.... JLO Complet drapnoirSedan,art. lin.. 42 cé.... 8 \"Pa n4a 1 m a Haute nouveauté Elbeuf. a UtUuShLOXLS i 5 ». îa ». 10 », s » et Pantalons l 0^ 1 . l T,%™ u ™. ule : Vestons cou t«lfoncé, 9 »,7 ï,5 net Vestons bi patfl ' 110lr el couleur ' dou \" 5 75 2 50 3 50 Vestons iT^et^:.. 20 .':... 16 .:; nettes?k paE »SITe h E. nûlr ' 2a r: 10 » letsi 4 '• communion, 22 », 20 », 18 », 15 », 11 » et hteuouv. p* jeunes gens de 9 à i 8 ans WUÎELpAUWS 35 », 30 ». 25 ». 20 » e 1... coulii fonce, p* jeune* pens, de 9 à 18 ans, 15 ». 12 ». 10 », 8 » et enfants, 3 à 8 ans, belle nouv., WOSïuîûOS 15 » 12 ». 10 », si, e» et marins pour enfants de 3 & 8 ans. VUSwUÎÎLBS en beau drap bien, ancres brodes or 9 50 18 > 6 5 50 AS enfauls, en coulii nouveauté, WUSuuîuwS 9 », 8 », 7 •, 6 », 6 » et... sf m M. Costumes^ r s 1 M e . c . ouleu . r :.. aB : 4 so vf nouveauté Elbeuf. A « semblables* modélo RATON SPÉCIAL D£ VÊTEMENTS SUR MESURE au môme prix que tout faits Envoi fransodu Catalogue. —Tout article ne convenant pas est échangé ou remboursé. m * • semblable an modèle» eu coulii f0ncé...*.... Expédition franco en Province à partir do 25 fr. 6MIÉ®!CfIUCERTA!NE ET RADICALE i> Ml lu «neltat Çs4SÎ=îB3sS?Js;3d' il P esl! - fiii» et BlcSrss vi?iqae«x, qui sut saurait cotai titrés eoŒca iueunblu pu lu plus eflibru œid«ns. Ci trsltemat, se oéraafi wllsneit du trarail. Il ut i I» perlé* des p!ua petites bourses et dis h detuUni jour, il priduit ose scélitulies sassibls. L UMIUEIL AK«lua. 41, r. St-Lesne. CoMall-p'aures}\". W«OETiTEJ»;SS.fSfc. p»r «rué C*T T r Jfcl*ußAO Pur**tif antlglalrens l'emploi ta 6 fisC & I SlUflriAv& et Dépuratif du SMMf. Boite et instructions: 1 fr. Bien spécifier : THE S< «THOMAS. Vente:PhießOUßY,26,r. Pont Loais-Pbilipiw Paris «t t ,a * jlic t «s.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,758879"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1887-05-19"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117788009","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117788009","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117788009","http://gallica.bnf.fr/ark:/12148/bpt6k473949w/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}