{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k470780d","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1878/09/19 (Numéro 703)."],"contentAsText":["Le Petit Parisien\n'• TROISIEME ANNEE.\nr.e i cenîHEtes\nJEUDI 19 SEPTEMBRE? 1578.\nAdresser tqut ce qui concerne la rédaction i M. G. EYBIÈS, rédacteur en chef 18, RUE D'ENGHIEN, 18\nABOHHEMENTS 8 mois ... 5 Ir. 57 6 mois ... 9 ir. misapfcmiTO un an . .. . 18lr .\nANNONCES ( t. (UDBÛURG iC\" RÉGÏHREURB RÉCLAMES ' 10, place de la Bourse, 10\nADMINISTRATION 18, rue d'Eugkleu, 18 Parts US ABONNEMENTS PABTEHT DBS 1\" ft 16 DE CBMQE VOIS\n» cette discipline, cet esprit militaire, ee dé » vouemenLau pays qui ont fait de tout têorçw » la force de I armée française. Je vous eu » tcmoigne.jraa satisfaction. » Le Président de la République. » Maréchal de Mac Mauon, » duc de Magenta. »\nPARIS, 18 SEPTEMBRE 1878 / ■■i iipiii Je\nVOYAGE DE i. GÂMBETTA\n.A. K.o3^-A,3STS\nM. Gamhetta voyage en pays républicain. C'est dans ce Dauphiné, dont populations lui font un si cordial accueil, qu'a été écrite une de? premières pages du « droit de la na tion ». Cette ville de Romans, où il doit au jourd'hui prononcer un grand'discours sur fa venir de la République, se glorifie d'avoir été le berceau de la liberté française. La grande' date de son histoire est le 10 septembre 1788. Le ministère de Brienne, éffravé par les résolutions prises, le 21 juillet 1788, dans l'assemblée de Vizille, et sentant que l'opi nion suivait un courant irrésistible, annonça les Etats généraux pour l'année suivante, et convoqua les états provinciaux du Dauphiné pour le 27 août, dans la ville de Romans, line des dix villes qui envoyaient des députés aux états de la province.. Il voulait par là éviter la réunion des trois ordres, qui devait avoir lieu le l er septembre à Grenoble. Cette mesure souleva de «vives réclama tions, auxquelles les femmes elles-mêmes s'associèrent. Alors le ministère donna l'ordre d'arrêter Meunier et quelques membres de la noblesse. Cet ordre arriva à Grenoble en même temps que la nouvelle de la chute du ministère Brienne. On n'arrêta personne, et la convo cation du 27 août resta sans effet ; celle de septembre s'effectua, avec autorisation royale, d'abord à Saint-Robert, puis à Romani, au lieu de Grenoble. Les membres de l'assemblée se réunirent le 10 septembre dans l'église des Cordeliers, —.qui a donné son nom à une promenade voisine de la mairie actuelle, et la session dura vingt-deux jours. La concorde la plus parfaite ne cessa de régner enlre les trois çtr dres. Les commissaires du roi déclarèrent ,< que Sa .Majesté avait convoqué les états pour les consulter sur la constitution à don ner à la province ». Le roi ayant nommé président l'archevêque de Vienne, Lefranc de Pompignan, on acclama Mounier comme se-\ncrétairp; (90 membres de la noblesse, 48 du clergé seulement, et de nombreux députés des villes, bourgs et communautés étaient ac courus. Pour établir l'équilibre entre las trois ordres qui devaient voter réunis et par tête, on décida que chaque membre du clergé au rait double vote et que les députés du tiers état choisiraient entre eux par voie d'élection 280 représentants, ce qui lui donnerait un nombre de suffrages égal à celui des deux au tres ordres. Moun ler dirigea, cette fois encore, les dé libérations et tit adopter un plan d'organisa lion des états, d'après lequel vingt-quatre membres du clergé, quarante-huit de la no blesse et soixante-douze du tiers état de vaient former la représentation provinciale, délibérer ensemble, en comptant tes votes parlote et nui par ordre, do sorte que le tiers état disposait seul d'autant de voix que lés deux autres réunis. Ce plan, approuvé parle roi, fut adopté par lés étals provin ciaux. convoqués de nouveau à Romans, le l er décembre, et devint bientôt, une sorte de règle générale pour tout le royaume. Tels sont les grands événements politiques qui ont inspiré à André Chénier ces beaux vers : . ... Terre, terre chérie, Que la liberté sainte appelle sa patrie; Père du grand Sénat, ô Sénat de Romans, Qui de la liberté jetas les fondements; Rowiss,berceau des lois, vous Grenoble et Valence, Vienne; toutes enfin, monts sacrés d'où la France Vit naître le soleil avec la liberté! Un Jour le voyageur par le, Rhône emporté, Arrêtant l'aviron dans la main de son guide, En silence, debout bup ijfi barque rapide, Fixant vers l'Orient un œil religieux, Contemplera longtemps ces sommets glorieux ; Carson vieux père,ému de transportsmagnanimes. Lui dira : «Vois mon fils, vois ces augustes cimes! » Romans compte douze oq treize mille ha bitants. D'est un centre industriel et commer çant d'une très grande importance. JVaprès un dicton, « le vendredi (jour de » grand marché), Romans est le chef-lieu de » la Drôme ». ' . Ses draps étaient autrefois fort estimés. On en exportait beaucoup en Orient, « ils tenaient » lieu, en Perse, de monnaie d'échange ». Cette industrie a disparu, faisant place à des tanneries, chapelleries et des fabriques de chaussures, dont l'exportation est immense. La ville est bâtie en amphithéâtre sur la rive droite de l'lsère ; au bord de la rivière se dresse la magnifique basilique de Saint- Barnard. On montre aux touristes de très curieuses maisons des quinzième et seizième siècles. La. maison dite du Fuseau offre un spécimen très intéressant de façade du dix huitième siècle. Les promenades sont très belles; citons notamment le Champ, de\nMars, dit de ta Bistmtr. à cause des deux toUsr qu'on a démolies. C'est a Romans que sput nés Lally-Tellen dal, dont, le procès et (exécution caiisén nt une émotion si profonde; Ahlojue-MicHM de Sprvan, un des grands orateurs qui préparè rent la Révolution de 1789, et le général Boa, qui fut tué à Saint-Jean-d'Acre* Dans le cimetière « des chapeliers » repo sent les députés Mathieu et Serran, les pré décesseurs de l'honorable M. Christophlè, qui, vient d'inviter M. Gambétîn â prendre la pagoie au milieu des républicains de la Drôme.\nPar dépêches. Valence, 17 septembre 1878. M. GambetUn'a passéfque quelques instants à Lyon. 11 entretenu, à la gare, avec le préfet et plusieurs membres du conseil muni cipal. lies compliments de bienvenue lui ont été adressés aux stations devienne et Saint-Rara bert. « Je vois, a-l-il répondit, que nous soipmes » tous républicains, amis sans nous con » naître. » v A Andaucette, où M. Christophlè lui a offert à déjeuner, il a prononcé une chaleureuse allocution, affirmant, que la République est fondée, « qu'elle n'a qu'à être' sage etprati » que, pour ne plus redouter aucuiio entre » prise de ses ennemis », A deux heures, il quittait Aiidan'cette sur un bateau à vapeur pavoisé et descendait le Rhône, s'arrêtant quelques instants aux es cales de Saint-Val lier et Tain. 11 part demain pour Romans. Jeudi il sera de retour à Valence, où un banquet lui sera, offert. Il prononcera ici un grand discours.\nORDRE GÉNÉRAL A L'ARMÉE\nLe Maréchal-Président do la République vient d'adresser à l'armée l'ordre général sui vant : « Versailles, le 16 septembre 1878. « Soldais, » Les exercices, les manoeuvres que vous » venez d'exécuter montrent que tous, an » ciens et jeunes soldats, vous êtes animés » d'une bonne volonté et d'un entrain que 5 je suis heureux de constater. Vous avez su » profiter des leçons qui vous ont été don » nées; je m'en suis assuré par moi-même » dans le 4 e corps et dans le gouvernement » militaire de Paris. Je remercie les offi » ciers et les sous-officiers du zèle intélli » gent et soutenu qu'ils ont mis à vous ins » traire. » Soldats, vous avez conservé, et vouscon » serverez toujours, j'en ai la conviction,\nLe Tunes, parlant de la revue qui aeu lieu dimanche à Viiioennes et de l'<état actuel ,de l'armée française, détend la France ronhieje! affirmations de ceux qui pourraient, eemuior ce pays de vouloir se servir du réiablis»efti#nt de sa puissance pour jeter de nouveau la trouble en Europe. Ce sont, là des accusations basées unique, ment sur (ignorance des véritables idées, des désirs réels dos Français. Nous ne croyons pas, ajoute le Tunes, que la r raflée veuille, de ptopos délibéré, rompre la paix européenne, dans un esprit de revan che. Toutefois il est bon, tandis quo lTtércin reste sous les armes, que la France soit ell,tr inôme lorte.\nDERNIÈRE HEURE\nM. Waddlngton, ministre des affairesétràr geres, est de retour à Paris. Le proie.; do voyago de M. Rardoux à Marseille est a Un donné. M. de Preyeinet arrivera à Bordcaui le 25 ; un bateau à vapeur ira l'attendre i Blaye. Des banquets lui seront offerts par la chambre de commerce et le conseil munici pal. Après avoir passé deux jours à Bordel: nx le ministre des travaux publics se rendra îr<>' probablement à Rayonne.\nLe duc de Cambridge, le landgrave '„ Hesse, lord Napier de .Magdala et le mtaisfa delà guerre, assistaient hier au dîner doiiri' par le Président de la République. Après lë dîner il y a eu représentation par les ai fisV de la Comédie-Française.\nLe procès de 1m « Lanterne ». « ffto, est venue devant la 11° chambre correction nelle du tribunal do la Seine, l'affaire dé i? Lanterne, poursuivie pouf avoir reprodin l h résumé du président defe assises de l'Oise dans le procès du curé de Bornel. Oh se souvient que cet ecolésiastique était prévenu dation, tat àla pudeur et,que la loi interdit, on pu reil cas, toute autre publication que celio d» l'arrêt. La Lanterne a été condamnée à i,OQO francs d'amende.\nM. de Bismarck a parlé\nBerlin, 17 septembre lti7g. M. de Bismarck a pris la parole hier an milieu de l'émotion générale. « Je n'avais pas, dit-11, l'intention de parler » dans cette première discussion du projet » de loi contre le socialisme ; niais il faut (pi» » je réponde au discours de M. Bebel. » On m'a acctisé d'avoir pactisé avec le so ' «. \\ \"\niO3. Feuilleton (lu PETIT PARISIEN\nIl M MU\nHistoire d'un gamin de Paris 1 848 - 1 SS 1 - 1871\nQUATRIÈME PARTIE TITI JUSTICIER\nII HEURE DE MISÈRE Suite Tout à coup, elle saisit la lumière et l'ap prochant du visage de Marie : Et cette ressemblance!... qui tant de fois m'a frappée !... Marie ! Marie !... es-tu bien la fille de Caîertin, le charpentier?... ' Moi! oh! n'en doute pas!... je ne te comprends pas ! mais est-ce qu'on aime un autre que son père !... A ce moment un cri sinistre, épouvantable, retentit dans l'air.., c'était un hurlement d'pfl'rayanlo douleur qui n'avait plus rien d'humain...\nPuis cette clameur traversa les ténè ,bres : Au fisu ! au l'eu ! Les deux jeunes filles s'élancèrent dans le jardin. A la fenêtre de l'une des maisons qui leur faisait face, de l'autre côté de la cité, une fe nêtre était éclairée par une ' lumière incan descente. Soudain les vitres volèrent en éclat, et à travers le reflet sanglant, Marie et Noëla vi rent uue Çorme humaine qui se débattait. Au secours! au secours! s'écrièrent-elles en courant vers la grille. Mais déjà la cité était pleine de gens qui acfouraient.de l'avenue. Et vingt voix clamè rent : Ah ! le brave garçon ! Courage ! courage ! Il la sauvera!... Un homme venait de bondir et s'aidant des pieds et des mains, grimpait au balcon do la maison incendié®. Un silence de mort régna tout à coup. Toutes les poitrines étaient oppressées... Le sauveur arriverait-il à temps. 111 DEMI-BONHEUR. U y avait de cela trois ans environ, une femme qiii n'avait peut-être pas dépassé de puis longtemps la quarantaine, mais à qui sa maigreur et je ne sais quel égarement apa thique répandu sur son visage donnaient l'apparence d'une sexagénaire, était venue\nlouer un petit logement au second étage d'une modeste maison de la cité des Fleurs. Elle s'était installée avec un très simple mobilier, touLneuf. Elle avait de l'argent et avait déclaré vivre d'une petite rente. Elle paraissait peu désireuse d'entrer .en relations avec ses voisines. Et après quelques tentati ves infructueuses, on se décida à la laisser à son isolement. Du reste, tout d'abord, son existence retirée offrit peu de prise àla curiosité. Elle sortait fort peu et ne se montrait dans la rue que pour acheter les provisions mesquines dont elle avait besoin pour se soutenir. Elle ne parlait à personne, payait tout comptant et se hâtait de rentrer. Seulement, comme il faut bien qu'on remarque quelque chose, on s'aperçut bientôt qu'elle semblait toujours cacher quelque chose sous son ta blier. De cette constatation au désir de savoir ce qu'elle pouvait ainsi dissimuler, le pas fnt prompteinent franchi,.. De son nom. nul ne s'était onquis. D'où elle venait, qui elle était, ceci importait peu. Mais il y avait là un petit mystère que les commères jurèrent de dévoiler. Et la chose fut facil.e Bientôt on sut la vé rité. La vieille femme cachait ainsi un litre qu'elle allait faire remplir d'eau-de-vie chez le marchand du coin. Très bien !... on a le droit, n'est-ii pas vrai, de se soutenir le tempérament. Oui. mais quand la fiole de cent centilitres exécute, vide et pleine, un va et vient qui se renouvelle\nd'abord tous les quatre, puis tous les troU puis tous les deux jours... Quand enlin on la voit rentrer pleine le soir et ressortir vide lo matin... ceci devient chose étrange... La révélation était claire. La locataire du 17 buvait. On remarqua de plus qu'elle n'a vait pas toujours la démarche très assurée Oe plus, le visage se ridait, le rpasque se creusait, les yeux avaient un reflèt singu lier... ° Le quartier la condamna d'un mot : On l'appela la mère la Ribote... Chaque fois qu'elle parut dans la cité ou dans l'avenue, ce mot résonna autour d'elle. Mais elle n'avait pas l'air de s'en soucier. L 8 fiolo suivait son oscillation régulière ; de son deuxième à la boutique du débitant... Comme elle n'avait point de disputes et qu'elle ne faisait de mai & personne, on en vint à reconnaître qu'elle n'avaitpasdecomp. tes à rendre, seulement COUx qui voient au dela du présent, déclaraient qu'elle se tuerait, ou que tout au moios elle : mettrait lo feu.., C'était cotte decnière hypothèse qui se réa lisait... 4 Sans doute, plongée dans la torpeur alcoo lique, elle avait renversé.inconsciemment la chandelle qui l'éoUirait... hou rideau, son lit sétuieut enflammés. Et la misérable enveloppée par la flamme, s'était ruée vers 14 fenêtre en hurlant... \" Cependant un otivriér qui venait de quitter l'usine Earcot, avait entendu l'appel. Et «aus hésiter, il s'était jeté dans la cité, avait at teint la maison et ne consultant que sou cou-,'\nPetite Bourse du Soir 17 Septembre 1878. 10 hmres du soir. 3 0/0. 76 35, »» »» »/» U »IW. < Bilî»n.7à 10,»» 5 0/0. 112 85,»» ,»»»»yfEjjpteBo/« 2SB 7 f 5 Tort. 12 50, »», »»du/ Hfârtqpottom 50(f x »vg\n","» eialisme. Si l'on me reproche, par là, ce » que j'ai essayé de faire, ce que j'ai fait pour » les classes ouvrières, j'accepte le reproche. » Mais jamais je n'ai chargé qui que ce soit, » pas plus M. Kichler que d'autres, d'enta » mer des relations avec les socialistes. Je » proteste contre les assertions de M. Bebel. * Oui, j'ai vu jadis le socialiste Lassalle ; » je lui ai parlé peut-être deux ou trois fois... 1 » C'était un homme supérieur, très intelli „ gent, de vues très hautes (Sensation) ; non P pas un rêveur imbu de cosmopolitisme, » mais un patriote, un monarchiste, un vrai A» monarchiste, quoiqu'il lui fût indifférent » que le monarque fût un Hohenzollern ou un » Lassalle. (Dxclamations et rires.) » C'était Lassalle qui avait recherché et » provoqué nos entretiens. Je voudrais qu il » fût ici pour exprimer son opinion ! •> Après avoir longuement réfuté les affirma tions de M. Bebel, l'orateur adjure le Parle ment de voter la loi contre la société de ban dits qui applaudit aux meurtre* commis en Russie et qui, en réalité, dit-H, est solidaire de Nobihug. « Oui, s'écrie-t-il, ces bandits menacent îTl'empereur, l'Allemagne, les Allemands... » Nous vous demandons, pour l'empire et pour » vous, des mesures efficaces de protection » et de sûreté] » Peut-être serons-nous frappés, nous; peut » être le banditisme fera-t-il d'autres victimes; » mais si nous devons mourir ainsi, ce sera » pour l'honneur et pour la patrie ! (Applau >. dissements sur un grand nombre de P bancs) ». , M. Bebel a maintenu énergiquement la plupart de ses assertions d'hier. A une forte majorité, le projet est renvoyé à une commission de vingt-un membres.\nlace, 11 avait grimpé païJ'extérfeur jusqu'à la fenêtre d'où les cris partaient, à chaque se conde plus ranques et plus effrayants... Il était, agile et vigoureux. En quelques se condes. il avait atteint le second étage, et là, passant son bras à travers l'ouverture béante laissée, par les carreaux brisés, il avait raa nœuvré l'espagnolette, avait ouvert la fe nêtre, puis saisissant entre ses bras la mal heureuse, il l'avait attirée au dehors... Avec cet instinct rapide des Parisiens, les voisins avaient étendu sous la fenêtre une demi-douzaine de matelas... L'homme se retourna, regardant au-des sous de lui. A la lueur des lampes, il ne vit qu'un trou noir : peut-être hésitait-il, mais une poussée de vent lança la fumée et la .flamme au dehors. .Alors, au hasard,l'homme ■ se jeta avec son fardeau. 11 v eut un cri d'angoisse. Mais déjà l'homme, qui avait roulé à terre, s'était redressé et reprenait son far deau. La Ribote était évanouie. Mais il y avait comme on dit—plus de peur que de mal. Elle était vêtue de grosse laine, et c'était à peine si la flamme avait grésillé ses cheveux presque blancs... En même teuips, les pompiers accouraient et se mettaient en devoir d'attaquer vigou reusement l'incendie... Pour leur faire place, le sauveur s'était re culé presque dans la cité. lit, pressé par la foule qui l'admirait et le félicitait : Soyez assez hon, dit-il, pour m'iudiquer\nune maison où 'je puisse déposer cette mal heureuse... . Venez chez nous ! dit une voix de femme. Un autre ajouta : Oui, chez le charpentier... elle sera bien soignée... Et l'homme, avec son fardeau, entra dans le jardin do Calertin. Son visage était noir de fumée, ses veux clignaient sous la cuisson de la flamme... 11 sentit qu'un bras se posait sur le sien, tandis que la même voix ajoutait : Venez par Ici... Et il entra dans la pièce où se trouvait le charpentier encore plongé dans la prostra tion qui l'avait saisi tout à l'heure... Il déposa doucement la Ribote sur une sorte de divan qui se trouvait 1à... puis il dit : Approchez là lumière, je vous prie, que je voie 'si la pauvre femme est gravement blessée. Marie obéit... Le courageux ouvrier était penché sur la femme, pt l'examinait attentivement.. Tout à coup, il se redressa et tourna la tête du côté de la jeune fille... Et de leurs deux poitrines un double cri s'é chappa. Ils se reculèrent, stupéfaits, presque épou vantés... Marie, frissonnante, dit d'une voix à peine perceptible : Qui êtes-vous?... Votre nom!... je vous en prie !...\nMais par un mouvement machinal, l'ouvrier avait regardé autour de lui, il vit le char pentier que le bruit avait réveillé de son en gourdissement... Calerlin ! s'écria-t-il. Et le mutilé, saisi par une révélation su bite, lui tendit les bras : Jean! le ills de Rabolet!... Ah!» em brasse-moi!... 11 sanglotait... Jean —car -c'était bien lui s'était agenouillé auprès de lui... Marie, pâle, prête à défaillir, S'était ap puyée au mur pour ne pas tomber... Noëla la prit dans ses bras, et, doucement, lui dit à l'oreille : —■ Et tu désespérais ! Le visage de Calertin s'était ranimé, etpour ainsi dire éclairé d'une lueur intérieure. Sous cette commotion profonde, il semblait que l'intelligence si longtemps engourdie se ré veillât plus vivace et plus libre... Jean! sauvé 1 vivant! répétait-il. Mais c'est un miracle!... Il y a si longtemps... et j'ai tant pleuré!... Mais \"Marie ne voulait pas que tu fusses mort! elle avait raison, la chcre enfant!... Où donc est-e11e?... Marie! viens donc!... est-ce que tu ne l'as pas reconnue, toi!... Noëla poussa doucement Marie, qui s'avança plus pâle encore. D'un geste touchant, elle tendit la main à l'ouvrier. Jean y mit la sienne. Et Calertin les pre nant toutes deux : Ah! braves et nobles enfants!... dit-il, je\npuis mourir maintenant... car c'est la plus grande joie que je pusse ressentir... Marie, dit Jean d'une voix qui tremblait, il y a neuf ans, à pareil jour, que j'ai été ar raché à mon père... C'est vrai! murmura Caler tin. C'était le 24 juin 1848... et nous sommes au 24 juin 1857 Allons!... le hasard fait bien les choses !... Neuf ans, continua Jean, et pendant cette longue et douloureuse épreuve, c'est voire souvenir qui m'a soutenu... qui m'a donné le courage. Et inoi, Jean, répondit Marie, votre nom est resté dans mon cœur comme la plus pure et la plus sainte des consolations... Alors, chastement, aver un adorable aban don elle se pencha sur la poitrine de Jeap, qui posa ses lèvres sur ses cheveux... Mais toutàcoupJean tressaillit, et regardant autour de lui. Et Titi? demanda-t-il brusquement. Titi? lit Marie, que voulez-vous dire? Il n'est pas ici? Non!... ' Mais du moins vous l'avez revu!... vous savez où il est !... Non. Nous avons appris qu'il avait été condamné, envoyé à Cayenne... Rien de plus ?... Rien de plus... William Cobli. La mite à demain.\nDEPECHES TELEGRAPHIQUES\nL'incradie de la « Lavlnla .. D unkerque, 17 septembre, soir. Il ne faut pas attribuer à la malveillance l'incendie de la La *\"o6 navire venait de déposer sur le quai du port de Dunkerque un chargement de pétrole,-lorsque le navire a pris feu accidentellement. Ca consul des Etats-Unis a fait mettre en li berté les huit hommes d'équipage qu'il avait fait ècrouer au premier moment.\nI.ft Russie et le Vatican Pome, 17 septembre. On a arrêté au Vatican les concessions à faire à la Russie. Mgr Jacobini, nonce du pape, sera chargé des né gociations avec le gouvernement russe. Si cela fiait nécessaire, Mgr Jacobini irait de Vienne à Saint-Pétersbourg, mais les négociations principa les auront lieu à Vienne.\nI.e* Anglais A Chypre larnaca, 17 septembre. Sir Garnet Wolseley evt revenu hier sur les côtes de Chypre, dont il as» usité les points principaux. Bien que t état sa nitaire des troupes anglaises à Chypre se soit lioré, elles comptent encore environ 200 ma lades de la lièvre.\nLes Autrichien» en Turquie ' Vienne l7 septembre. On annonce que l'ar mée autrichienne s'est emparée après un conrt bombardement do la place de Samatz sur la Sisve. La Porte a, dit-on, accepté les dernieres propb gi tiens du miiMstère autrichien.\nLa fièvre jaune aux Etats-Unis l7 septembre. On a consta té hier 108 nouveaux cas de lièvre jaune et 73 morts.\nla sitasfiion au Sénégal M. le colonel Brière de l'lslo, gouverneur du Sénégal, qui est parti de Bordeaux sde c e moK pour rejoindre son poste, vient d adresse au ministère le télégramme suivant : r Saint-Vincent (lies du Cap-Vert), 15 septembre 1878. je serai à Saint-Louis dans deux jours. De puis le 8 septembre, aucun nouveau cas ni dé-\n®ès à Sorte et Dakar. Presque tous les derniers atteinte seront sauvés. Situation bien amélio rée-\nINFORMATIONS POLITIQUES\nLe Progrès, de Lyon, dément formellement les bruits de candidature de M. Rochefort. Dans la réunion publique électorale tenue' dimanche dernier à Vaise, on a proposé pour le siège de M. Durand à la Chambre les can didatures de MM. Carie, Ferrer, Castanier, Gav, Terver, conseillers généraux ; Blanqui, Favier, Chavannes, ancien président du con seil municipal; Combet,conseiller municipal; Ballue, docteur .Alphonse Jantet, Chabert et Habeneck. Dan 6 l'Allier, l'accord n'ayant pu se faire sur un candidat unique, MM. Datas et Vigne se présenteront le 29 septembre. Celui des candidats qui aura recueilli le moins de suf frages se retirera, s'il y a lieu, au second tour. Le préfet du département vient d'envoyer une circulaire aux maires, pour leur recom mander la neutralité. M. Habeneck assigne en diffamation le Citoyen devant le tribunal de Marseille et le Nouveau Journal du Midi devant le tribunal de Nîmes, ces Journaux contenant des arti cles de llature à porter atteinte à sa considé-» ration. On avait annoncé que le visa des affiches du Congrès libre de l'enseignement soule vait certaines difficultés ; il n'en est rien. Le visa à été, immédiatement accordé avant même que la préfecture de police ait été in formée officiellement de l'autorisation de la réunion par le ministère de l'intérieur, seul compétent pour la délivrer. Dès la rentrée, M. de Freycinet déposera deux nouveaux projets; l'un relatif à l'amé lioration des ports, l'autre à l'extension des canaux. - On annonce qu'une réforme dans l'orga nisation du conseil supérieur du commerce est à l'étude.\nL'EXPOSITION UNIVERSELLE\nL'exposEtlon des fruits. Entre le pavillon d'angle du palais dn Champ de Mars, qui porte le nom de pavillon de la statue de Charlemagne, et la porte Happ, la galerie couverte présente depuis hier un aspect des plus réjouissants. Do longues tables, sur lesquelles sont ran gées d'innombrables assiettes blanches, rem plies de tous les fruits de la zone tempérée, s'étendent près de la muraille extérieure, of frant à l'œil le spectacle d'un colossal des sert. V C'est l'expositionHes fruits que nous avons annoncée dans notra numéro de diman che. Ce sont d'abord des spécimens de tous lçs raisins connus, chasselas de Thomerv et au tres lieux, bourguignon, gascon, muscat, ca labre, champenois, aux grains gris, bleus, rosés ou vert§, sphériques ou allongés, bref, tous les échantillons du « vin sous forme de pilules » selon l'expression pittoresque du re gretté Pierre Dupont. Sauf quelques grappes qui rappellent par leurs dimensions inusitées celles de Clia naan,jtous ces produits sont de grosseur nor male. On n'a pas voulu exposordes monstruo sités, mais bien au contraire des fruits tels que les récoltent la majorité des cultivateurs, qui, loin dq forcer la nature, l'ont sagement luissé opérer son œuvre. L'exposition des noires, composée de sujets de forme irréprochable, aifre des spécimens de toutes les variétés. C'est là son principal mérite. Mais quelles dénominations plus co casses les unes que les autres ont reçu ces fruits savoureux, l'orgueil de nos horticul teurs et la joie de tous les gourmets : poires\nculottes de Suisse, vert-gouiense.bergamotte, jalousie-au-goût - de- tout-le-monde, Alexan drine-Douillard, cuisse-madame, etc. J'en passe, et des meilleurs. Cette singulière nomenclature ne rappelle t-elle pas celle des noms extravagants donnés jadis par nos pères aux couleurs des étoffes? De même pour les pommes, dont les vives couleurs tirent l'oeil, et qui s'épanouissent sur les assiettes, avec des nuances variées de l'aspect le plus engageant. Cette série est fort belle et fait le plus grand honneur au choix des membres du congrès pomologique, —le mot n'est pas de moi. La Société d'horticulture de la Gironde a envoyé une série de fruits d'origine exotique et parfaitement acclimatés en France, Ceux là sont énormes. Trois limons gros comme des citrouilles, des oranges du diamètre d'un boulet de trente-six, et des citrons qui n'en treraient pas dans le casque des pompiers de service. Leur saveur est-elle en rapport avoc leur volume ? Il est permis d'en douter. Enfin, l'exquise odeur sui generis qui caractérise la pêche de Montreuil et de la banlieue de Paris dilate les narines des visi teurs et leur fait venir l'eau à la bouche à dix pas de distance. C'est là le bouquet de l'exposition des fruits. En somme, exhibition fort satisfaisante de ces productions exquises que, suivant un vieux cliché «'appropriant assez bien à la circonstance, non-seulement l'Europe, mais encore le monde entier nous enviont. On aura beau faire, à l'étranger ; c'est en vain qu'on y transportera nos plants et nos graines, qu'on prendra à nos jardiniers leur mode de culture, ces tentatives resteront in fructueuses ; en dépit de tous les efforts, le sol ne produira que de la piquette, des poires dures comme des cailloux, avec des pommes en suif, et des pêches en liège. Cela nous oonsole amplement de ne • pouvoir faire croî tre des ligues de Barbarie dans la plaine de Saint-Denis, ou des ananas dans la presqu'île de Gennevillicrs. Vivent les fruits de France ! L. B.\nNouvelles Hior et avant-hier, les membres du .comité de la loterie nationale ont fait encore quelques ac quisitions dans les sectious françaises, anglaises et belges. s-i\"\nLe chiffre des entrées, dans la journée de lundi, s'est élevé à 148,870.\nLES AMORCES EXPLOSIBLES\nVoici le texte, qui va être incessamment af fiché, de l'ordonnance concernant la vente des amorces pour pistolets d'enfants, compo sées avec des matières explosibles : Paris, le septembre, 1878. Nous préfet de police, Vu : 1* La loi des 16 et 24 août 1790 ; 2- L'arrûté du' gouvernement du 12 messidor, an Vili; 3- Celui du 3 brumaire, an IX; 4° La loi du 13 fructidor, an V, et l'ordonnance royale du 24 mars 18t8; 5» L'ordonnance de police du 3 février 1821, concernant la vonte ot le débit de la poudre ; 6» La loi du 24 mai 1834; 7\" La loi du 1 juin 1850, Ordonnons ce qui suit : Art. 1\". il est interdit de mettre en vente dans le ressort de la préfecture, de police les amorces pour pistolets d'enfants, fabriquées au moyen des matières explosibles suivantes : 1\" Mélange de chlorate avec du phosphate ordi naire on amorphe, avec des niatières organiques, avec du'soufre, avec des! sulfures eu {j 0s 6Uiro - cyanures métalliques, avec toute substance ou mélange de substances capable de produire, avec les chlorates, un composa détonant:* 2° Fulminates à base quelconque. Art. 2. Les infractions aux dispositions de la présenté ordonnance donneront lieu 4 la saisie desdits produits et à des procès-verbaui qui nous seront adressés pour être transmis aux tribu , naux compétents. • i Art. 3. La présente ordonnance sera imprimée l et affichée.\nLes sous-préfets de Sceau et de Saint-Dents, les maires des communes du rassort de lâ préfec ture de police, le colonel de la garde républi caine, le commandant de la gendarmerie de la Seine, les commissaires de police, le chef de la police municipale, les ofilciers de paix et autres préposés de la préfecture de police, sont chargés, en ce qui les concerne, de son exécution. 4 Le préfet de police, ALBERT GIGOT. ■ Vu et approuvé. Le ministre de l'intérieur.\nFAITS-PARIS\nLe tetups qu'il fait. Hier matin le temps a encore été assez froid pour la sai son,. quoique le vent ait tourné du Notd-au Sud. L après-midi a été brumeuse, et la soirée, pour laquelle on appréhendait la pluie a été excellente. Le vent est tout à fait tombé. Hier, 17 septembre, le thermomètre marquait : A 7 heures du matin, 16» au-dessus de zéro A 11 «0» - A 1 heure après-midi, 83» Hauteur barométrique, 764.\nSuicide d'une Jeune Bile. La con cierge du ii\" 61 de la rue Pigalle, apercevant liler après-midi une épaisse fumée sortir, à travers les interstices de la porte de l'appar tement occupé au premier étage par Mlle Ju liette 8..., courut prévenir le commissaire de police, pendant que son mari enfonçait à l'aide d'une échelle une des fenêtres et pé nétrait dans la chambre à coucher. Mlle Juliette 8..., âgée de vingt-trois aus, fut trouvée inanimée sur son lit. bile était vê tue de blanc et ses cheveux flottaient suives épaules. Cette jeune 1111 e, après avoir botréiié la cheminée avec des serviettes, avait bno • * la tôle, puis placé sur le marbre la gri.,o qu'elle avait remplie avec six boisseaux do charbon. C'est la fumée produite par la combustion lente du linge qui avait provoqué 'l'atten tion. . s . Des soins intelligents ont fait reprendre ses sens àla pauvre jeune 1111 e, qui ne doit la vie qu'à une circonstance toute fortuite. La porte, dont le bois avait joué, avait laissé pé nétrer une petite quantité d'air. -\nt'n enfant écrasé. Hior, à cinq heu res, un pauvre petit, à peine âgé de douze aus, traînait péniblement une charrette, à la quelle, en dépit des règlements dépoli e, on l'avait attelé, quand au coin do la tue de, l'C chiquier, sa voiture fut accrochée par un lourd camion qui le renversa sur la eh m -séo. il tomba malheureusement sous la roue qui lui passa sur le corps. On l'a relevé expirant.\nUn Initie» 1 à la rivière. C'était pour Sbreuver sou chevnl, et non pour ini't tre de l'eau dans sa marchandise, que le lai tier F... descendait hier, à deux heures, la berge du pont de Grenelle. Tout alla bien d'abord, mais quand il fallut tourner, le sol manqua tout à coup sous loti pieds du cheval, et, voilà l'homme, la bête ot le véhicule piquant une tête dans la Seine, fort profondeien cet en droit. Les boîtes au lait insubmersibles et imper méables surnagèrent et s'en allèrent à la\" tié rive. L'homme apparut à son tour et fort heureux de s'accrocher à une perche qu'on lui tendit. Le cheval et la voiture n'out pas re paru.\nDeux voleta»» isrécoce». Hier, vers cinq heures du soir, M. 8..., demeurant bou levard Magenta, remarqua dans la rue dû fau bourg-Sain l-Antoine, deux petites 1111 os d'une dizaine d'années qui s'arrêtaient devint les étalages des boutiques et faisaient dispuraltçé prestement sous leurs vêtements les objets de petit volume; il les suivit à distance et les vit dérober successivement deux paires de pan-\nte Petit Partsteo\n","toufles, une douzaine de mouchoirs, un porte monnaie, des jarretières, des bas, des Boites de cirage, etc. Las Jeux enfants, ne se doutant guère qu'elles étaient observées, entrèrent dans une maison située rue des immeubles-Industriels; c'était là sans donte que demeuraient leurs parents. M. 8... prévint deux gardiens de la paix ; ceux-ci apprirent par la concierge que ces deux petites filles étaient les nommées Ga brielle 8... et Gésarine D... âgée de dix ans. Une perquisition opérée chez leurs parents, parle commissaire, a fait retrouver un grand nombre d'objets volés parles enfants. Ces ob jets ont été remis à leurs propriétaires qui, s'étant aperçus des vols, avaient porté plainte.\nUn bigame. Le parquet de Paris s'oc cupe en ce moment d'un curieux cas de biga mie. Un ouvrier mécanicien, Jules C..., était parti au Canada, laissant en France sa femme qu'il devait faire venir quand sa situation se rait prospère. Cinq années s'écoulèrent sans qu'il donnât de ses nouvelles, et pour cause. 11 avait trouvé là-bas une compatriote riche, qu'il épousa après avoir préalablement change de nom. Dernièrement, pris du mal du pays, Jules C... et sa nouvelle femme s'en viennent à Paris pour exploiter un petit commerce. il y a environ deux mois, le bigame, crai gnant d'être reconnu, voulut s'en aller habi ter une ville maritime. Sa femme, enceinte à ce moment, résista énergiquemcnt. Depuis lors, c'étaient des querelles conti nuelles dans le ménage. Lo mari fit de fré quentes sorties, et peu à peu se livra à la boisson. Avant-hier, il rentra fort tard, com plètement gris, et comme sa femme l'acca blait de reproches, il entra dans une colère violente. « D'abord, dit-il, jo ne te reconnais pas pour ma légitime! » La malheureuse affolée do douleur, courut au parquet et dénonça son mari. M. Clément commissaire aux délégations judiciaires, a été chargé d'ouvrir une pnquête à la suite de laquelle le coupable a été ar rêté. On prévenait en même temps la première femme qui habite le département do Saôue ct-Loire, pour fournir des explications à la justice.\nfi*crnici'N rn)>|i«rU. Hier, non loin do Uennevilliers, on a retiré de la Seine le cadavre du nommé Housseau, terrassier, âgé de soixante-sept ans, demeurant passage Na boulei, 7, ét celui de sa fille, âgée de douze ans. Housseau avait perdu sa femme il y a envi ron un mois et paraissait profondément al focté\" de cetto perte.\n!.C* lIOUV4*I!!CN salles «lu musée «le f iait?. Lo musée de Cluny offre à l'admi ra-U>u des visiteurs une nouvelle colleetio d'objets d'art et de curiosités, renfermés dans doux galeries ouvertes au publie depuis deux Jours seulement. Les murailles de la première sont recou vertes dé bannières de processions bourgui gnonnes, espagnoles et vénitiennes, surniom tant des bahuts et armoires du seizième siè c e dans un admirable état de conservation, fies, meubles servent de dressoir à une cu rieuse eolicetioib de carreaux émaillés du château d'Ecoueu, attribués à Bernard Palis sy, et de nombreux vases en argile trouvés dans les récentes fouilles à Paris, et enfin, une série de mesures anciennes. La deuxième galerie est exclusivement oc cupée par la fameuse collection comprenant cinq cents faïences dont il a tant été parlé, ei qui, pour la plupart ont appartenu aux che valiers de Saint-Jean de Jérusalem. A côté de ces curiosités nouvelles, on vient de placer, au bas de ces nouvelles salles uue reproduc tion dos deux magnifiques mausolées d'Ani.e de Bourgogne, et de Charles le Téméraire, dont les originaux se trouvent dans la cathé drale de Bruges.\nUne troisième salle, située au-dessus des galeries des voitures, sera mise dans deux mois à la disposition du public ! Elle contien dra des merveilles.\nM. JULES VERNE vient de réunir les docu ments qu'il avait dû se procurer et étudier pour en faire la base géographique de ses Voyages extraordinaires. Cette collection for mera une Histoire générale des grands voya ges et des grands voyageurs. La librairie HETZBL (18, rue Jacob) met en vente cet ouvrage par séries à 50 centimes. I\nPETITES NOUVELLES\nC'est aujourd'hui que doit comparaître devant la 11' chambré le sieur Moralés. accusé d'un vol de diamants chez la princesse Rattazzi Depuis hier la circulation sur le pont des Invalides est rétablie pour les voitures et les piétons. Lundi malin, à huit heures, ont commencé au Luxembourg les épreuves écrites pour les candidats au volontariat d'un an. Les examens ont eu lieu dans la grande et la petite orangerie du palais, et ont duré jusqu'à onze heures. M. Félix Voisin, ancien préfet de police, conseiller à la cour <|e cassation, vient de former une société pour la protection des engagés volontaires élevés dans les mai son? d'éducation correctionnelle. La fête de Saint-Denis commencera cette année is 6 octobre. <— Dimanche, treize maisons d'un village du département de l'Aude ont été détruites par le feu.\nÉCHOS IDE PARIS\nUp oEasfeur entre au logis triomphant, et étale sous les yeux de sa femme un perdreau... extrêmement avancé, envelop pé dans un exemplaire du journal le Pays: Hum ! hum ! lait madame en flairant le perdreau. - C'est le journal Ps'écrie monsieur, je t'as sure que c'bst le journal ! —o—\n—vj— — Trop de zèle ! Un banquier -des plus connus et des plus honorables envoie chercher de son bureau, un fiacre pour le mener au chemin do for. H va à sa maison de campagne de Montmo rency. Le fcoclier, qui le connaît, dit le Figaro, pour l'avoir souvent conduit, le salue amica lement. Vite, dit le banquier, à la jgare du Nord ! Pas si haut ! répond' le cocher, en fai sant un geste comme pour lui arrêter la voix. Et cinglaht son cheval, il file comme la fou dre à travers la rue Lafayétte, eu murmurant avec un sourire Botanique : Oh 1 les gogos ! les bons gogos ! —o—\nU — Dernier écho de la revue. Du pied d'un arbre aux premières bran ches : Popol, qu'est-ce que tu vois? 01) que c'est beau I C'est-y de la cavalerie qui défile ? Jr crois que oui. C',est-y les dragons, les cuirassier»? Je sais pas. Alors, qu'est-ce que tu vois ? ,De la poussière !\nPARIS-SAVANT\nLe petit manteau bleu de la science. Il y a quelques jours nous apprenions à nos lecteurs que M. Bishofshoim venait de donner 10,000 francs pour accélérer la construction du nouvel observatoire météorologique qui sera placé ■•online on le sait au somqjet du mont Ven toux, Aujourd'hui nous sommçs appelés à enregis trer un nouvel acte de générosité intelligente du riche banquier. On nous fait savoir que M. Bishofsheim vient\nde signer avec M. Eichens un traité pour 1 construction d'une lunette d'un nouveau système, imaginée par M. Lœwy. sous-directeur de l'Obser vatoire de Paris, et destinée à notre grand éta blissement national. Quand ils se servent des instruments actuelle ment en usage, les astronomes sont obligés de grimper sur des échelles pour suivre les astres. Ils sont condamnés à rester perchés dans une situation fort incommode, quelquefois dange reuse et qui trouble les observations. Avec la lunette de M. Lœwy, l'image des as tres, réfléchis par une combinaison de miroirs, vient se peindre dans un cabinet de physique. M. Lœwy a conçu le projet de cette lunette il y a plus de douze ans. Commencée en 1870, la construction a été interrompue par les malheurs de la guerre et n'a pu être reprise depuis lors faute de fonds. Elle serait encore ajournée si M. Bishofsheim n'avait donné les 55,000 francs nécessaires pour terminer les travaux qui ne dureront pas plus d'un an. A partir de l'automne de 1870, les astronomes de l'Observatoire de Paris pourront chasser les nébuleuses et les petites planètes avec une lu nette aussi supérieure à celle de leurs, émules que le fusil à aiguille l'a été au chassepot. Grâce à la munificence du petit manteau bleu des savants, la revanche astronomique de la France ne tardera pas à être complète.\nDÉPARTEMENTS\n>'ord. UN HORRIBLE DRAME. Un assassinat commis avec une résolution et une brutalité ef froyables, a jeté, avant-hier, l'épouvante dans la commune de Marcq-en-Barœu! (Nord). Un sieur D'Haene, barbier, qui entretenait avec la femme Gallois des relations irréguiières, et qui était en clin à des accès de jalousie, avait fui récemment en Belgique les conséquences d'une plalnto dépo sée par cette femme, qui élaitfen butte aux plus détestables traitements. Le tribunal, jugeant par défaut, avaitcondamné D'Haene, lequel ost un fraudeur belge très connu des douaniers, et, de plus, un repris de justifce, Ce barbier, apprenant en Belgique la condamna 1 tion qui lefrapi>aiU<transporte de fureur, résolut de se venger. Il repassa la frôntiè're dans la nuit de mercredi 1 jeudif revint à Marcq, but nn demi-litre de genièvre et, s'armant d'un de ses rasoirs; se rendit au logis de la femme Gallois, où H épia le départ du mari. Quand celui-ci fut sorti, vers huit heures du mutin. d'Uacne s'introduisit dans la maison, qui est située au hameau dit du Purgatoire, par une fenêtre basse qu'il enfonça. La femme Gallois était encore au lit. D'Haéue se précipita sur elle, la saisit par les cheveux et l'arracha de sa cou che. Sans écouter ses,supplications, il la traîna demi nue sur le sol de la chambre ot, lui tenant la lôte soulevée de la main-gauche, il lui porta de la main droite un terrible coup de rasoir qui trancha net le cou de la malheureuse. Le crime commis, l'assassin :#enfuit dans la ! campagne. Le corps de la victime fut retrouvé gisant danà un lac de sang; la tète ne tenait au ii >ne que par quelques lambeaux do peau. D'Haene a été arrêté dans la journée. lia avoué son crime et sa préméditation avec le cynisme le plus révoltant. La femme Gallois était âgée de trente-deux ans t avait trois enfants, dont le plus jeune n'a pas encore dix-huit mois.\nSavoie. écnou LKMKNT B'UKE BSIÎTADK. Les uritaux (le la Savoie noua apprennent qu'un èplorable accident est arrivé dimanche dernier IU Ch&telard, pendant la distribution des prix aux élèves des écoles communales. L'estrade, (instruite au lond de la salle de la mairie où se a sait la distribution, s'est'écroulée par suite du bris d'une poutre qui servait à la soutenir ; dix sept personnes ont été blessées, dont quatre grièvement. Le maire venait de finir son discours, lorsque, en applaudissant des pieds et des inains, les in vités de la plate-forme déterminèrent la rupture le la poutre et l'écroulement de l'échafabdage qu'elle supportait. Qu'on se figure la situation des parents qui se trouvaient sous* la plnte-for îe! Ce fut tout d'abord un immense cri d'effroi. Puis une panique *s'empara des enfants et des femmes et ajouia au désordre de l'accident. Sous l»-s débris du plancher, les victimes criaient, gé missaient; enfin on parvint à organiser le sauve tage. , Une oinquantaine do personnes étaient bles sées ; l'état de quelques-unes, qui ont des côtes enfoncées et des membres brisés, ne laisse guère d'espoir de les sauver. t)h leur a administré les derniers sacrements, puis on les a transportées chez elles sur des charrettes et des traîneaux garnis de matelas.\nAujourd'hui s A l'Opéra, Hamlet. Au Théâtre-Français, les Fourchambault. A l'Opéra-Comique, le Pré aux Clercs. M. Victor Capoul n'a pu s'entendre avec les musiciens de l'orchestre du Théâtre-Italien. Les premiers et deuiièmes violons, altos, vio loncelles, contre-basses, flûtes, hautbois, clari nettes, bassons, cors, pistons, trombones, batte-i rie, qui voudraient faire partio du nouvel orches tre du théâtre Ventadour pour les représenta tions des Amants de Vérone, peuvent s'adresser au théâtre, tous les jours de 4 à 6 heures. La première représentation des Amants de Vé rone ne subira pas de retard. M. Capoul vient de traiter, pour les cinq dé-\nN. 186. T- Feuilleton du PETIT PARISIEN\nTÈTE D'OR\nTROISIÈME PARTIE Régine de Salvèdre\nLA. PAROLE D'UN GENTILHOMME Suite. Au reste, il faut hien le diTe, la principale raison qui prévalut dans cette lâche conduite du gouvernement français, fut qu'on voulut éviter le tapage qui n'aurait pas manqué de se faire, en ce moment-là, autour d'un pro-' cès politique. L'heure, en efTet, était mau vaise, M. de Villèle était menacé de toutes parts, et on craignait que des débats publics, où aurait tonné la voix de quelque tribun du barreau de Paris, ne causassent un ébranle ment qui eûtpréeipité la chute du ministère, On préféra donc livrer El Nino à l'Espagne et attendre que la justice espagnole eût fait la lumière sur ce conspirateur cosmopolite,ainsi que. sur ses complices. Mais la procédure, les échanges de notes, les délibérations prirent du temps, et Régine allait Passer par la crise terrible qui devait\naboutir pour elle au tombeau, quand Feruand, tiré de Sainte-Pélagie où il était resté au se cret pendant près de trois mois, fut enfermé dans une cellule roulante avec un brigadier de gendarmerie et un agent supérieur de la préfecture de police, et expédié sur Brest, où nous avons déjà dit qu'un brick espagnol de vait venir le prendre. Or, ce qui précisément préoccupait le plus Feruand, c'était Régine. Son fidèle Lombard, il le pensait du moins, avait dû se soustraire àla surveillance de la police et pouvoir retourner à Valcomble, fût ce sous un déguisement, afin d'instruire Mlle de Salvèdre de ce qui s'était passé. Le château de Valcomble ne pouvait, pas, d'ailleurs, res ter trop longtemps sous la garde d'un simple concierge, aidé d un jardinier qui habitait les communs avec sa femme et ses enfants. Il était nécessaire que Lombard s'y montrât le plus tôt possible, et Fernand ne* doutait pas que ce brave serviteur n'eût exécuté les or di'ss qu'il avait eu le temps de lui donner à cet égard, au moment de son arrestation. Fernand cherchait donc un moyen de faire parvenir un avis, un mot à Lombard, afin que celui-ci s'arrangeât pour se trouver à sou passage, sur un point quelconque entre Paris et Brest, et dans un entretien rapide, pût lui parler de tout ce qui l'intéressait. Partir, quitter la France, faire voile pour cette Espagne où l'attendait la vengeance d'un roi, marcher à une catastrophe inévita ble sans avoir entendu prononcer une der nière fois le nom de Régine, sans avoir vu\nquelqu'un qui l'eût vue, qui lui eût parlé, qui eût été chargé par elle de quelques mots pour lui, cette pensée était au-dessus de ses forces, et le jetait dans des accablements pro fonds. Il s'en ouvrit un jour à l'agent qui l'accom pagnait. La physionomie de cet homme lui revenait et lui inspirait de la confiance. Mais la réponse de celui-ci fut une nouvelle douleur pour Fernand. Lombard avait été arrêté presqu'en même temps que lui, et le parquet de Paris attendait avant de prendre une décision à son égard, que le procès du Nino eût été fait en Espagne et eût jeté quel que jour sur cette ténébreuse affaire. Lombard n'était pas à Valcomble 1 La nuit s'épaississait donc à jamais devant les yeux du prisonuier d'Etat, et dans cette nuit s'engloutissaient avec l'image adorée de Régine, tout/ce qu'il eût voulu savoir d'elle avant de mourir. Il y eut une telle douleur sur les traits du jeune homme que l'agent ne put s'empêoher de lui dire : Si je connaissais un moyen de vous être utile, Dieu m'est témoin que je l'emploierais. Malheureusement je ne vois pas... Si, une fois à LavaL répondit tout à coup Fernand, au lieu de vous diriger droit sur Rennes, qui est votre route, vous consentiez à faire un détour et passiez par Fougères? J'encourrais une responsabilité très grave. Mille accidents peuvent se produire, et le fait de m ètre détourné de mon itinéraire\nsufflrait pour attirer jsur moi des suspipions, légitimes. Ce que vous me demandez est im possible. , Le lendemain, cependant, il parut avoir ré fléchi, et désira savoir quel intérêt Fernand avait à passer par Fougères. Celui-ci, sans nommer personne, lui répon dit qu'il espérait trouver dans cette ville quelque messager sûr, et discret qu'il pour rait changer d'une lettre pour une personne qu'il aimait. Il faudrait que le message fût verbal, et fut donné devant moi, répondit l'agent. Et àce prix vous consentiriez?,.. . . A ce prix, je consentirais peut-être... 1 —Eh bien, j'ai confiance en vous. Le mes sage sera donné tel que vous le désirez. On passa donc par Fougères, oh l'on arriva vers le soir. La ville était en grande rumeur. Une foule énorme partait avec deâ croix et des bannières pour une petite commune voi sine, appelée Calvinhec. Fernand, prisonnier et gardé à vue par deux gendarmes, dans une chambre d'auberge, fit demander l'agent et lui rappela sa promesse. Il s'agissait créu voyer quelqu'un au château de Plainchône, avec mission d'en ramener une femme nom mée Juanita. Marc Foaruiel', La suite à demain.\nLe Petit Parisien\nGRANDS MAGASINS OU LOUVRE LUNDI 23 SEPTEMBRE OUVERTURE DE L'EXPOSITION SPÉCIALE DE et de Portières . D'ORIENT « d.. INDES DE TAPIS FRANÇAIS & ANGLAIS DE RIDEAUX FT D'ETOFFES POUR AMEUBLEMENTS ainsi que des ObjetsdeCHlNEetduJAPON Le nombre de nos acheteurs dans tous les PAYS ORIENTAUX a dû être augmenté encore cette année; leurs derniers envois, qui sont LES PLUS CONSIDÉRABLES QUE NOUS AYONS JAMAIS REÇUS, se composent ii'im inenses quantités de TAPIS ANCIENS et d'OJETS CURIEUX des contrées et villes suivantes qu'ils ont visitées : ; Tlfilo, Tauris, Ouchak, Sinyrgic, Brousse, Konlla. Alep, Dama», Beyrouth, Téhéran, ÉopalniH, Chlraz,Bouchire,l£ermauehach Bagdad, Ihswrah, Kcdjé, Haido raliad, Lahore , Ilclhl.. Agra, Allahabad. Kcnarés , Calcutta, Madras, Bombay, Tunis, Maroc et Algérie.\n","cors, avec MM. Poisson et CapelH, qui Ont promis de lqs terminer en dix-huit jours. Au môme théâtre, on demande des coryphées et des danseuses. S'adresser au théâtre tous les jours, de 10 h. â midi ou de 2 h. à 4 h. -m— On annorlee la prochaine arrivée à Paris •rt line troupe composée de quarante artistes : vingt chanteurs et chanteuses, et vingt danseurs et danseuses, qui se feront entendre dans un ré pertoire aussi choisi que varié. La troupe en question a le double privilège de chanter ôrispino è la Cofnare et la Fille de Mme Angot, la Juive et le Petit Faust, et cela avec une perfection remarquable. Ce!a est déjà bien extraordinaire. Mats ce qui l'est pins eacore, c'est que cette troupe, seule de son genre, se compose de qua rante enfants, dont le plus âgé, le fort ténor, a orne ans, taudis que la plus jeûnera chanteuse légère, èn a neuf, et toute cette troupe chante nos opéras sans manquer une seule note. La première danseuse, qui va sur ses dix ans, fait des peintes avec le talent et la grâce de Mlle bangalli. Quant à la forte chanteuse, c'est une prima donna de premier ordre. —r Aux Bouffes-Parisiens, M. Comte a enfin trouvé une grande-duchesse pour la reprise de l'opérette d'Olfenbach. C'est Mlle Aimée qui suc cédera à Mlle Schneider. Cette artiste qui a déjà appartenu à la troupe des Variétés, vient d'acquérir avenue d'Eylau. un petit hôtel pour la modique somme de 100,000 francs. * * sr M. Pallier, premier prix d'orgue et de fugue npx derniers concourp du Conservatoire vient d être nommé organiste à Saint-Eustache. ' Depuis la mort d'Edouard Batiste, il n'a vait point été choisi de titulaire pour oes fonc tions, . LUCIEN DEBROAS.\nJ2QURSE DE PARIS DU 17 SEPTEMBRE\nN. 309. Feuilleton du PETIT PARISIEN\nLES 1111 MIS\nPAR Alexandre DUMAS;\nCXXIII OUI, A. LÀ VOLONTÉ DU LECTEUR, PAIT OU NE FAIT POINT PARTIE DU ROMAN Suite. » Malgré les piliers de pierre et les rem blais de terre, las tassements ont fait éprou ver leur puissance avec tant de force sur cette partie, que la grande construction n'a ptl résister, et quo tous les piliers voisins sont également écrasés. » Plus loin, on voit une longue suite de pi liqjrs en pierre sèche, grossièrement ébau chés, élevés de gauche et de droite sur deux lignes de remblais, travaux exécutés en 1790, par l'ordre de Louis XVI. » Après plusieurs sinuosités dans les rem blais des anciennes carrières, on trouve un escalier pratiqué dans les tailles d'un atelier ivifériëur. Un des ouvriers de l'inspection des '•Arrières, le nommé Decare, dit Beauséjourj\nPARIS-FINANCE\nMaigré la facilité avec laquelle la liquidation des valeurs s'est faite hier, et l'abondance rela tive des capitaux disponibles eu égard aux va leurs à faire repbrter, le marché conserve une tendance faible. Nos fonds d Etat et nos bonnes valeurs françaises subissent le contre-coup des offres qui se produisent sur les diverses valeurs étrangères. il y a des emprunts en perspective, et la haute banque voudrait sô débarrasser sur le dos de l'épargnent des titres dont les cours ont été exa gérés. En abaissant un peu les prix, on espérait pro voquer des demandes ; mais comme le public n'a pas répondu â cette prévision, on a relevé les cours à la lin de la séances La bourse a ainsj mieux Uni. * Les variations de cours sont insignifiantes pour !a journée. Les écarts les plus sensibles portent sur !e Crédit foncier en nouvelle baisse de 7 50, et d'autre part sur le Mobilier espagnol en hausse de 10 fr. au cours de 815 fr. Les actions de la Société financière sont l'objet de bonnes et nombreuses demandes à sii 25; elles pourront hausser encore. Les actions de la Compagnie française de ma tériel de chemins de fer maintiennent leur mar che asoendant au cours de 783 75.\nancien militaire vétéran, reconnut cette car rière en 1777, par nn éboulement 3e couches de pierres qui la séparaient delà carrière su périeure. L'étendue du local, et sa disposition naturelle, engagèrent cet homme à y former un petit atelier particulier, où il venait pren dre ses repas, tandis que les autres ouvriers' remontaient à la surface de la terre. » Peu après son établissement dans cette double carrière, Dec,are, se rappelant sa lon gue captivité dans les casemates des forts de Port-Mahon, résolut d'en faire un plan en re lief dans les couchés des bancs de lambour des qui, d'ailleurs assez tendres, sont effecti vement susceptibles d'être sculptées (1). » Decare se mit donc à l'oeuvre. Il travailla sans relâche à son relief du Port-Mahon pen dant cinq années consécutives, de 1777 à 1/82. Quand il l'eut terminé, il fltun vestibule orné d'une grande mosaïque en silex noir. » Au bout de ces cinq années de travaux exécutés dans l'ombre, le silence et la soli tude, l'entrée de son atelier étant à peu près impraticable pour tout autre que lui, Decare voulut compléter ses travaux par la construc-\n(i) Sous le nom de lambourdes, on comprend les bancs de pierre calcaire grenue, tendre et de même qualité. 11 n'existe entre eux d'autre dif férence que le plus ou le moins de dureté ; on ne peut guère les distinguer que par les nuan ces, et tfuclquefois par une petite veinule de marbre qui se perd même souvent dans la masse. Les lambourdes sont d'un blanc jaunAtre et com posées d'une pâte grossière qui n'est, 4 propre ment parler, que l'agrégat d'une multitude de coquilles brisées.\nSpectacles du Mercredi septembre\nOPÉRA. 7 h. 3(4. Iîamlet. FRANÇAIS. 7 h. 3/4—Les Fouchambnult. OPÉRA-COMIQUE.— 8 h >/».—Le Pré AUX Clercs. OUÉOK- —7 h 8/4. Dépit amoureux. Les Dardcheff. GYMNASE 7H. 1/4. -La Cigarette. —Parissan» cochons, -• Le Monde où l'on s'amuse. VAUDEVILLE. 8 h. L'Affamé. —Le CI ut). VARIÉTÉS, Le Chant dn Coq. Niniehe.' PALAIS-ROYAL. 7 h. —Il ne sait pas lire. Réveillon, —Mariée. PORTE-ST-MARTIN. 7 h. 1/2/ Le Tonr du Monde. GAITÉ. --7b. 3/4. Orphée aux Enfers, CBATKLST. -H. 3/4. Sept Châteaux DU Diable. HISTORIQUE. 7 h. 3/4. Marceau. AMBIGU. Les Deux Orphelines, BOUFFES-PARISIENS. —7 S. S/4.—Le Pont d'Avignon. FOLIES-DRAM. —7 H. 3/4. —Cuisinières. —La fille de Mme Angot. ATHÉNÉE-COMIQUE. — Bs. 1/2. — Un Homme fort, —Le cabinet Piperlin NOUVEAUTÉS. —8 1/4. Coco. RENAISSANCE .—7 h. 3/4. Les Bijoux. Le Petit Duc FANTAISIES-PARISIENNES.—' 7h. 3/4.—Le Vieox Soudard. —Le Croix de l'Alcade. 3* Tu.-FRANÇAIS. 7 h. 3/4. Pensionnaire du Général. L'Amour eçl'Argent. CLUNY. 8 h. Les Canotiers de la Seine. FOLIES-MARIGNY. 8 li. En Classe Mesdemoiselles.— Bonnes et Tourlourmis. * BOUFFES OU NOM.— B h.—Le Passeur du Louv/e. SALLE DES CAPUCINES. Séanceà3h. —.4 9h.Le Pho nographe parlant et chantant. CIRQUE D'ETÉ. 8 h. t/À. Exercices équestres. HIPPODROME. Deux représentations par jour : après midi, à 3 heures, le soir 4 8 h. 1/2. FOLIES-BERGÈRE. 8 h. 1/2. Spectacle varié. CONCERT BESSELIÈVRE. 8 h. 1/2. Tous les soirs. CONCERT DE L'ORANGERIE. —Bh. i/ 2. Tous lessoirs. ROBERT-HOUDIN. 8 h. 1/2. —Magie, prestidigitation. MABILE. —8 h. 1/2. Tous lessoirs, grande tète. ELDORADO. —7 h. 1/2 Spectacle-Concert. JARDIN D'ACCLIMATATION. Ouvert tous les jours, Corp cert dimanches et jeudis. CHATEAU-KOUGE. Fête desNations: Mercredis etvory dredis. Bal! Marais, samedis etdimanches.\ntion d'un escalier commode, taillé dans la masse. Une l'ois le projet conçu, il se mit à l'œuvre. L'escalier avançait; malheureuse ment, en élevant le dernier pilier, il se lit un terrible éboulement, et le courageux Decare, dangereusement blessé, périt peu de temps après. » Pour ' conserver la mémoire de ce grand ouvrier, on fit graver l'inscription suivante sur une table de pierre, près du relief du Port-Makou, avec la plaque d'honneur des vétérans : Cet ouvrage fut commenei en 1777, par. DECARE, dit BKAUSKJOCR. vétéran dè Sa Majesté, et fini en 1782. » On avait conservé sa table et ses bancs de pierre dans un endroit qu'en ternie s de car rière», on nomme taille, chambre ou atelier, et que le malheureux Decare appelait son salon. En 1787, le comte d'Artois et plusieurs dames de la cour, qui visitaient la PoTt- Mahon, déjeunèrent dans ce salon sur la ta ble de Decare. Depuis, le relief a disparu, ou à peu près, mutilé par la main des koiumes, ou noyé sous les larmes de voûtes. 11 en reste pourtant encore assez des vestiges pour faire juger de la patience, de la mémoire et du talent naturel de cet ouvrier, qui fut peut être devenu, au soleil, un de nos plus grands sculpteurs. » Le Port-Mahon n'est pas la seule curio sité que cette carrière offre aux visiteurs : on y voit encore les traces d'un éboulement du , .plus pittoresque effet dans lesbapes de pierre I\ni .■ . r— ————; —— ■ LA SCALA.— 7 h. *i2.—Spectacle-concert toua le» soir*. ALCAZAR D'HIVEH. Spectaete-coocert tons les sous 4 7 heures 1/2.\nCONCERTS MILITAIRES\nDe 4 A. 3i4 Ai 5 h. $4. Palais-Royal. 82< (Je ligne. Chef :M. Mastio. <* 1. Marche Gung'l 2. Duo du Pirate.. Verdi. 3. Air du Chalet Adam. 4. line chasse 6 courre... 5...... Buot. 5. Rothomago Groot,\nqui séparaient les deux carrières. Les rochers sont rompus, fracassés, isolés les uns des autres, épars çà et là comme si la tempête avait passé dans ces souterrains, et entassés pêle-mêle, les uns au-dessus des autres, prêts à s'abîiflet ; une faible pierre, un moellon, arrêté dans sa chute, a été saisi gu passage, et ôtreint par deux blocs énormes, lors du grand ébouleraient :il semble la clé do voûte de cet édifice étrange. Vu à distance, cet ensemble de rochers rappelle les récifs les plus sauvages des côtes de Bretagne. SÎ votre conducteur vous abandonnait tout à coup au milieu de ces ruines, les terreurs de l'incon nu vous monteraient au cœur; car nulle part le mot du chaos n'est écrit en caractères plus terribles et plus ineilaçables ! » A cent mètres environ' de l'escalier do Decare, à la rencontre de deux chemins, on voit un grand pilier taillé dans la masse par les anciens, et, sur lo bord du chemin, un autre pilier revêtu d'incrustations d'albâtre calcaire gris et jaunâtre. -» A quatre-vingt mètres de là, on trouve le vestibule des catacombes, construit en 1811. Ce vestibule, dans lequel on arrive par un corridor de six mètres de longueur, est do forme octogone, lieux bancs de pierre ont été placés sur lés grands cêtés, et, de gauche et de droite de la porte, sont deux piliers qui portent l'inscription du cimetière Saint-Sul pico : lias ultra mêlai rer/uiescunt, Beatam tpem expec tantes. tLa suite à demain\nLe Petit Parisien\nLe Ocrant: LUCIEN DEBÇQAS. Paris.— Imp. de Ja Publicité, 18, rue d'Enghien E. Bieheron.\nH&ufee BOURSE 1 COMPTANT Coï nn Rentes et Actions —- Baisse ESCOMPTE Précnd.l Dernier Banque de France2 0/o I clôture | cours • • ». • (t • • • • 0 • » » • « • » * * m • • ! 6Ô 2 50 f t • » . • • • • 0 • • • • 2 M • • > • • • • • . • •« l io 1 26 1 25 i . ' 0 • • . ,. 3 0/0 16 35 16 35 . .. 4 1/2 0/0 107 25 107 25 . 10 5 0/0 112 06 112 65 , .. Obligations du Trésor. 502 50 502 5G » .. Banque de France 8100 .. ilOO .. 2 50 Banque Paris et Pays-Bas 683 75 681 25 . .. Comptoir d'Escompte./ 732 50 732 6o 2 60 Crédit agricole 407 50 465 .. 7 50 CréditfonoierdeFrance 762 50 755 .. . .. Société algérlennne... 135 .. 135 50 7 50 Crédit indust. et comm. 700 .. 692 50 . .. Créditlyonnais 672 50 675 .. . .. Crédit mobilier... 475 .. 477 50 . .. Dépôts et comptes cour. 671 25 672 50 . I. Soeiétéflnanc. de Paris. 510 .. 51125 7 50 Société générale 502 50 485 .. 2 £0 Banque franco-égypt... 582 50 560 .. ... Banque française-ltal.. 378 75 378 75 . tiharentes 45 .. .. .. . .. Est 700 .. 700 .. . .. Paris-Lyon-Méditerran. 1100 .. 1100 . .. Midi 840 .. 840 .. ...Nord 1380 .. 1382 50 2 50 Orléans 1190 .. 1187 50 ...Ouest i 775... 775 .. 3 75 Docks Marseille 557 50 553 75 . .. Allumettes chimiques. 315 , C* Parisienne du Gai.. 1340 .. 1340 .. . .. C Transatlantique 497 50 . Canal de Sue! 765 . 735 .. . Délégations Suez 645 .. 645 .. 2 SOiDetteégyptionneunifiée. 286 25 2s3 75 1-25'Ch. de for égfpt. r. à 500 380 .. 378 7 5 1/8 Espagne30/0extérieur» 14 1/8 14 ./. . .. Italien 6 0/0., 72 85 73 10 . .. Roumain 1875 65 .. 05 .. , 30 Dette turque 5 0/0.— 12 80 12 50 . Banque ottomane 500 .. 500 .. . .. Crédit mobilier espagnol 805 .. 815 .. . Société autrichienne... 513 75 y t 5 .. . .. Lombards 162 50 163 75 5 .. Badajoi gg .. «10 .. . .. Nord de l'Espagne 290 .. 235 .. , P.-im|ieluii»-Madrd-Sarago's. 372 50 372 50 , 25 Chemins (là fer Romains 73 25 13 ..\nt, MONITEUR FONDS PUBLICS est envoyé gratis pendant deux mois sur demande au Directeur, 16, rue du Quatre-Septembre. PASSÉ, PRÉSENT, AVENIR, fflS 1 ; touslesjours. M 1» Jndagine.s, boulevard Ornano. DAFJn A P C A PKI.OTE MÉTAL CREUX VENTILA DHIIU A U L TEURS, légère, jam. mouillée.Gué riton sûre, 6,8,12,20 fr. p'hernie, sel.quai. Env.c. mand. pos. COMBE, r. N.-D.-de-Nazareth, 38, Pari3 SIROP ANTISCORBUTIQUES™ A limage St-fterre, pharut., ï, rue des Lombard* Plus! tlTmirtide ToUS; . Indication gratis franco. D'ilOl iLliLiïErcireà M.leCteCnÉßY.à Marseille NOUVEAU TRAITEMENT de. maladies secrètes : écoulements, ulcères et dartres Becomiu le plusefflctce et le plus prompt (Expériences comptra- BVes wltcs toat ifceiwient). - conâult. pritult. de midi à 7 h. et pur oorresp. du 1K PgCHIHET. médecin de la Faculté de PirML «emljre de Plusieurs Sociétés scientlfiq., 5. g. des HALLES Péril,\nTHEATRE ii»CH AT EAU-D'EAU 50. Rue de HaUe Billet-Prime du PETIT PARISIEN AVEC CE BILLET NE SKKA PEBÇU QUE : Stalles d'oreb., 1 fr, 25. Fauteuil d'oreb. 1 fr.SO. Loges : Foyer et Balcon, 2fr. 50 centimes en filas Dimanches et Fêtes Ce billet ne sera plus valable las jours de, première représentation.\nGOUDRON FREYSSINGE Nouvelle liqueur concentrée, seule préparée sans substances étrangères, préférée par tous les mé decins, Hhumes, Bronchites, Laryngites, Epidémies, Catarrhe de la vessie. 2 fr. le flacon * 97, rue de Rennes, 103, rue Montmartre, et toutes pharmacies. Exiger le Uoudron l'reyssinge. SPÉCIALITÉ DE PROSPECTUS POUR LE COMMERCE ET L'INDUSTRIE Livraison par 100,000 Exemplaires, grand format Dans les 24 heures A des Prix exceptionnels de Bon Marché IMPRIMERIE DE LA PUBLICITÉ 18, rue dL'Engliien, 18\nJULES VERNE 15 Séries *5O CENTIMES DECOUVERTE de la, TERRE HISTOIRE DES GRANDS VOYAGES & DES GRANDS VOYAGEURS 117 destins —69 de Mil. 11ENETT et PHILIPPOTEAUX —6B fac-similé (d'après les documents anciens) et cartes par MM. MATTUIS et DUBAIL 11. PARAIT UNE SÉRIE LE LUNDI DE CHAQUE SEMAINE A PARTIR DU î SEPTEMBRE , J. HETZEL & C IE Éiilcurt, 18, rat Jacob, Parit 15 Séries à 50 centimes\nSOURCE f ri* : 30 fr. la caiise de 50 bouteilles rendue franco à domicile dans Paris et les départements circonvoisins. I RI P\" LA PLUS DIGESTIVE *, ; 4 Ordonnée par les Médecins fS] M H m Iga pj pour être prise comme rafraîchissement et mtammm ma PENDANT LES REPAS Sadr. ou écrire 8, boulevard des Italiens, Paris. Détail dans toutes les pharm ,M )\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,790826"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1878-09-19"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116090525","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116090525","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116090525","http://gallica.bnf.fr/ark:/12148/bpt6k470780d/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}