{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5661941","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1917/06/12 (Numéro 14735).","Note : Ed. de Paris."],"contentAsText":["» 42\" AJTWÉE.- N° 14.735 DIRECTION « ADMINISTRATION : 16.18, JO, S, me dToghlen, Patla Téléphone : 9ht 03.73 - 03.75 - 13.00 Adresse télégraphique : Petitsien- Paris Ia publicité est reçue à rOTFTTCE D'ANNONCES 7t. Bd des Italiens, Péril. TéL : Sut. 17-8» ABONNEMENTS 3 mois émois lan Seine et S.-«t-01se sj> 9j> 18.» France et Colonies 6.» 11.n512.ii Etranger 8.» «ji 30.» V— ________>\nÉDITION DE PARIS\nJUIN 12 MARDI Saint Guy SOLEIL: t0v.4h.49; oooeh.Bh.si LOin : dera. qu. to 42; non. to 49 Temps probable : orageux 1.044* JOUR DE LA GUERRE\n5 Cent f; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER ;| ** 1917\nPourquoi l'Amérique se bat\nJLLe message éloquent et pressant, que M. Wilson vient d'envoyer à la Russie démocratique, offre une concordance parfaite d'idées et même de termes avec les messa ges qu'il avait précédemment adressés au peuple et au Congrès américains. Nulle pen sée plus ferme et plus constante ; nulle pré cision plus lapidaire ; nul programme de paix plu à généreux, plus solidement assis sur un sens profond de l'évolution démocrati que, qui travaille actuellement le monde entier. Le président veut briser l'impérialisme allemand, redresser les torts, libérer les peu ples, affranchir tous ceux qui sont annexés contre leur gré à un Etat étranger, créer la Eociété des nations. Ce sont les thèmes mê mes qu'il avait déjà à maintes reprises développés et auxquels les empires du cen tre, par leur silence, ont refusé de souscrire, tl les formule à nouveau aujourd'hui, à J heure où l'Amérique est entrée dans la guerre et où la Russie émancipée, a exposé èà conception dé la paix A venir. Cest à la fois un éclaircissement et une réponse. M. Wilson a entendu dire pourquoi les Etats-Unis se battent, mais du même coup il a dit quels objectifs poursuivent toutes les démocraties alliées et il est à peine utile de souligner l'identité de ces vues avec cel les que M. Ribot présentait l'autre jour au Parlement. Son programme, c'est le nôtre et de toutes les lignes de ce document, qui constitue une protestation éclatante contre les violations du droit des peuples et qui re vendique la restauration universelle de ce droit, jaillit lumineuse et complète la solu tion de la question d'Alsace-Lorraine, telle que la France tout entière la réclame, telle que, croyons-nous, M. Wilson lui même l'a précisée dans ses communica tions à notre gouvernement. R n'est pas un mot du message auquel nous n'applaudissions, et il n'est pas un mot de ce texte qui n'exprime les aspira tions présentes et futures de notre démo cratie et qui ne soit un hommage à la jus tice internationale, un appel à la paix dura ble et légitime. La jeune Russie sait àla fois pourquoi l'Amérique est intervenue avec un admirable désintéressement,, dans l'in térêt de l'humanité tout, entière, et à quel but tendent les forces combinées dés alliés. Si certaines hésitations subsistaient encore, par hasard, chez elle, elles doivent être dé sormais dissipées. Le président Wilscin lui atteste que l'Entente, à laquelle il s'est as socié, répudie tout impérialisme et ne vise qu'à rétablir partout le droit, La liberté, la sécurité des nations. Comment résister à un tel témoignage?\nL'IMPRESSION AUX ÉTATS-UNIS\n(PAR CABLE DE NOTRE ENVOYÉ SPECIAL) Washington, 11 juin. Le texte du message du président Wiison ru peuple russe est-strictement tel que je l'annonçais dans ma dépêche du 26 mai ; il doit avoir un quadruple effet : Vis-à-vis de la Russie, il répond de la façon la plus claire et la plus décisive aux questions soulèvées par la demande du con seil des ouvriers et soldats concernant la paix sans indemnité et annexion, il précise ce que la formule contient d'obscurité vou lue, il dénonce l'imprécision calculée et qui risquerait de servir les intérêts allemands, il s'oppose à une paix séparée et déclare une fois encore ses vrais buts de guerre, il met enfin le peuple russe en garde contre le prétendu libéralisme professé récem ment par les classes dirigeantes alleman des dont le dessein est de conserver le pou voir qu'elles se sont arrogé en Allemagne et les avantages égoïstes qu'elles ont injus tement gagnés pour servir leur plan de puissance sur tout le pays de Berlin à Bag dad et au delà. Vis-à-vis de l'Allemagne, quand le prési dent déclare : « nous combattons pour la liberté, pour le gouvernement du peuple et pour le libre développement de tous les peu ples », il entend que tous les arrangements qui termineront cette guerre devront être conçus et exécutés dans ce but Jl répète formellement que la guerre actuelle n'est nullement la lutte du monde entier soulevé contre l'Allemagne et qui voudrait détruire l'existence du peuple allemand, maie la lutte de la démocratie libératrice contre une au tocratie oppressive ; il fait ensuite appel au peuple allemand pour se joindre à l'union des peuples libres du monde, en vue d'éta blir quekrue loyale coopération qui combi nera les forces pour assurer la paix future dans les relations des nations entre elles. Vis-à-vis des alliés, le président affirme la nécessité de l'union dans les desseins, et de l'action pour atteindre les buts communs et assurer la paix durable. Vis-à-vis du peuple américain et pour se couer l'indifférence où certains Etats de meurent encore, le président rappelle avec Insistance que la guerre actuellle n'est nul lement une guerre européenne dans laquelle les intérêts américains ne sont pas impli qués, mais, une guerre de civilisation et de liberté humaine contre la barbarie et contre l'esclavage à laquelle toutes les nations ci vilisées doivent prendre part, où elles ont leurs intérêts les plus chers et les plus immédiats engagés. Il est difficile de prévoir actuellement l'in fluence que le message du président pourra exercer sur l'esprit et sur les passions du peuple rosse. Mais on peut espérer que cette influence sera réelle. Quoi qu'il en soit, le message, par sa net teté, sa modération, sa clairvoyance, son es prit de justice se présente à une heure criti que et restera dans l'histoire comme un mo dèle de sagesse, comme un appel de raison à tous les peuples civilisés pour la cause de l'humanité. G. LECHARTIER.\nL'EFFORT AMERICAIN\nLe MMte des armées publie les lignes crue #r>ici : Le 5 juin a commencé, en Amérique, le recensement des recrues. La loi adoptée au moment de l'entrée en guerre des Etats-\nLA PORTÉE DU MESSAGE DE M. WILSON A LA RUSSIE\nUnis a ordonné l'inscription sur les listes de conscription de tous les hommes de 21 à 30 ans inclus. C'est une armée de deux millions d'hommes que les Etats-Unis peu vent ainsi rassembler. Le concours que l'Amérique veut donner ; aux Alliés, en effet, n'est' pas seulement financier, économique et industriel : il est j aussi militaire. L'Amérique met à la fois à : la disposition des Alliés d'immenses res sources matérielles et des combattants.. Dès j maintenant, elle envoie neuf régiments de I génie, un corps expéditionnaire de fusiliers- ! marins et une division qui comprend plus de vingt mille hommes instruits et prêts à I combattre. Si l'on ajoute à ce nombre les i Américains déjà engagés dans les armées * franco-britanniques, c'est, dans un temps très prochain, cent mille Américains, l'ê- j quivalent de plusieurs divisions alleman des, qui vont se trouver en France. En même temps, les Etats-Unis poursui vent leur effort en vue de l'avenir. Dès le mois d'août, la garde américaine comptera S 400,000 hommes, soit une augmentation de j 8&O;O0O hommes. \"' \"H L'armée régulière, par suite dos engage- ! ments, a été accrue déjà de plys de 180,000 j hommes, et le personnel de la marine a dou blé par les enrôlements volontaires. Seize camps d'instruction ont été formés où 40,000 jeunes Américains reçoivent une instruction intense pour devenir officiers. Six mille jeu nés gens, d'autre part, sont entraînés pour devenir aviateurs. A ces préparatifs spécialement militaires, il faut ajouter les arrangements conclus ; pour que les Alliés reçoivent au point de j vue matériel et technique tout ce que les ■ Américains peuvent leur fournir. Des flot- j tilles de destroyers ont été envoyées dans , la zone des soùs-marins, où elles agissent j dès aujourd'hui avec les Alliés. Des milliers ; de médecins et d'infirmiers ont reçu l'ordre de se rendre en France et en Angleterre. Une grande mobilisation industrielle a été prévue, et l'un de ses premiers effets sera de fournir les 262.000 milles de voies ferrées. Des usines ont mis en construction 3.500 avions. Toutes les entreprises industrielles du pays sont prêtes à coopérer à l'œuvre commune et des commissions ont réglé les conditions d'une action concertée, tant in dustrielle que militaire.\nLes collaborateurs du général Pershing arrivent à Paris\nLe général Pershing, qui va commander sur le front français les divisions américai nes, va très prochainement arriver en France. Déjà deux officiers de son état-major sont\nà Paris. Ce sont les colonels Mac-Carthy et Tavlor. Après un très court séjour en Angle terre, ces deux officiers supérieurs ont dé barqué, dimanche soir, à Boulogne-sur-Mer, et hier matin ils arrivaient, à la première heure, en gare du Nord, où ils furent reçus par l'attaché militaire à l'ambassade d'Amé rique et tes membres de la mission améri caine qui les ont précédés de quelques jours à Paris.\nLes colonels Taylor et Mac-Carthy\nLa discipline dans l'armée russe\nIDE NOTRE ENVOYE SPÉCIAL) Petrograd, 11 juin. La solution donnée par le ministre de la Guerre à l'affaire du général Gourko qui passe du poste de commandant en chef des armées du front sud-ouest à un poste de gé néral de division, fait une forte impression, tant par la sévérité de la mesure prise que par le ton de la décision publiée. Il est évident qu'aujourd'hui seule une discipline de fer peut sauver l'armée russe et 'la Russie et personnellement Kerensky fait d'immenses efforts pour rétablir l'ordre. Sur ce point on annonce que le gouverne ment a approuvé le projet de loi élaboré par le ministre de la Justice sur les déserteurs. Ce projet décide d'appliquer aux déser teurs, en plus des peines militaires prévues par les lois, les peines suivantes : privation du droit de vote ; suppression de l'alloca tion à la famille du déserteur ; la Consti tuante seule décidera si les déserteurs doi vent être exclus Au partage des terres. Le déserteur qui reprend son poste à l'armée évitera toute punition par sa bonne con duite et pn service distingué. Claude AN ET.\nLE COMMANDANT EN CHEF DES ARMEES RUSSES DU SUD Petrograd, 11 juin. Le gouvernement provisoire, sur la propo sition du ministre de la Guerre, vient de dé signer le général Gutor comme commandant en chef des armées russes sur le front mé ridional, en remplacement du général Broussilof, nommé généralissime. Le géné ral Gutor a quarante-huit ans (Agence des Balkans.)\nREPRISE D'ACTIVITE SUR LE FRONT Zurich, 11 juin. Des dépêches de source autrichienne si gnalent qu'en Galicie orientale les Russes ont manifesté une vive activité de combat.\nLes Anglais accentuent leur avance\nau sud-est de Messines\nIls s'emparent de quinze cents mètres de tranchées et prennent sept canons de campagne. 11 JUIN, APRES MIDI. Grande activité des deux artilleries, cette nuit, à l'est d'Epéhy. Des détachements qui s'assem blaient dans ce secteur ont été dispersés par notre (eu Un coup de main exécuté avec succès, la nuit dernière, au sud-ouest de la Bassée nous a permis d'occasionner d'importants dégâts aux tranchées et galeries de mines de l'ennemi, et de faire dix-huit prisonniers. Des raids ont été également effectués sur les positions allemandes à l'est de Vermel les et au sud d'Armentières : l'ennemi a subi de nombreuses pertes. Grande activité des. deux artilleries, la nuit dernière, au sud d'Ypres : no'ts avons de nouveau réalisé une légère avance au sud de Messines. SOIR. Notre avance s'est poursuivie au sud-est de Messines. Nous nous sommes emparés, au début de la matinée, du sys tème de tranchées ennemies du voisinage de la ferme Poterie sur un front de plus de mille cinq■ cents mètres. Une nouvelle pro gression a été effectuée, ««cours de Ait journée,' dans cp. secteur. Un certain nombre de prisonniers et sept canons de campagne sont tombés aujour d'hui entre nos mains. (Communiqués britanniques.)\nCOMMUNIQUÉS FRANÇAIS\n11 JUIN, 2 HEURES APRES MIDI. Assez grande activité des deux artilleries au nord de la Somme et dans la région de Cer ny. A l'ouest de ce village, l'ennemi a tenté de nouveau un coup de main qui a été re poussé. Bencontres de patrouilles vers la cote 301 et en Woëvre 11 HEURES SOIR. Deux coups de main ennemis sur nos petits postes près de t'onrey n'ont eu aucun succès. Canonnade intermittente sur la plus gran de partie du front, sauf dans la région du mont CorniUet où on signale, une assez gran de activité des deux artilleries.\nLa fourragère au 132™® qui prit un drapeau à l'ennemi\nLe 137\" régiment d'infanterie reçoit la fourragère, ayant eu deux citations à l'or dre. Voici la seconde, en date du 4 juinr dernier : Sous l'impulsion énergique de, son chef, If lieu tenant-colonel Gauthier, a mené une attaque dif ficile avec un élan superbe ; a fait preuve des plus belles qualités manœuvrièrcs. A conquis ses ob jectifs malgré Une résistance très Opiniâtre et bien que durement éprouvé pendant son séjour en tranchées avant Vattaque. .1 [ait de nombreux prisonniers. La première est plus laconique et, tenant dans cette simple ligne : « A pris un dra peau à l'ennemi le 27 aôtif 19U », elle évo que un passé à la fois si proche et si loin tain, une guerre si différente de la guerre d'aujourd'hui, une guerre où les drapeaux claquaient au vent, une guerre que nous reverrons peut-être...\nTemps d'escarmouches\nLes événements militaires sont aujour d'hui fort minces. Le prince Ruprecht paraît avoir renoncé, au moins momen tanément, à reprendre des positions dont lui et Luddendorf, malgré toutes, leurs arguties de chicaneurs, n'arrivent, pas à expliquer la perte, parce qu'il leur faudrait, pour cela, reconnaître la supé riorité de leur adversaire, et que leur amour-propre, comme d'ailleurs le mo ral allemand, en souffrirait trop. Nos alliés profitent de cette trêve re lative pour s'installer dans leurs con quêtes, s'y fortifier, et se préparer à d'autres mouvements. Ils ont même réa lisé encore quelque légère avance, dans le nord et le sud d'Ypres, puis aux abords de la Souchez. L'artillerie enne mie se montre toujours fort active. Elle trouve d'ailleurs devant elle des batte ries qui la contiennent et lui ripostent avec une inlassable vigueur. Sur notre front, les contre-attaques à gTand orchestre ont également cessé, pour faire place à de simples coups de main, toujours dirigés contre le chemin des Dames. Ceux-ci d'ailleurs, ne réus sissent pas mieux que ceux-là. Combien dé temps peut encore durer cet état de choses ? Je ne me charge pas de le dire. Mais il semble répondre assez bien aux préoccupations nouvelles de l'empereur allemand qui, dans une harangue ré cemment- adressée à certain régiment brandebourgeois, invitait celui-ci à s'ar mer de patience, et lui recommandait d'être ferme dans la résistance, en émet tant l'espoir que les armes tomberaient peut-être un jour de nos bras fatigués. Si le kaiser n'a point d'autres bases î donner à sa confiance, il risque fort de voir celle-ci s'effondrer, surtout quand apparaîtront les Américains. Je retiens Seulement de son singulier discours cette constatation que la coalition ger manique, de l'aveu même de celui qui la dirige, est dorénavant vouée à la dé fensive, et que l'armée créée avec tant de soin pour l'attaque, les irruptions rapi des et les conquêtes foudroyantes, en est réduite à protéger ce qu'elle détient, sans même être sûre absolument de le garder. Lieutenant-colonel ROUSSET.\nLA MTCATIOK EXTÉRIEURE\nM. Ribot, président du Conseil, a été en- : tendu à la Chambre, par la commission des affaires extérieures, sur la situation poli tique et militaire en Orient, sur la situation en Grèce, sur la politique économique des i alliés et sur la coopération économique, mi- | litaire et navale des Etats-Unis.\nConstantin I\" et l'Entente\nLa nomination d'un haut commissaire des puissances protectrices en Grèce est un événement sur lequel il convierft d'insister. Si la France, l'Angleterre et la Russie ont conçu le besoin de confier à une personna lité unique le mandat de parler en leur nom, c'est, apparemment, qu elles jugeaient les méthodes antérieures insuffisantes ou ino pérantes ; c'est aussi qu'elles estimaient l'heure arrivée de restituer les Hellènes à la légalité qu'ils avaient librement choisie, en les affranchissant de toute autorité abu sive. M. Jonnart n'aura cartes pas épuisé ses pouvoirs quand il aura assuré une légi time répartition des récoltes de Thessalie. Le parti entivenieeliste se réjouissait en pensant que, durant quelques semaines au moins, les moissons de oe riche pays lui permettraient de se soustraire à une disette douloureuse Mais s'il y a des départements antivenizelistes en Grèce, il y a aussi là-bas, des départements qui se sont ralliés au gouvernement national, et il a paru inique qu'ils-fussent privés de leur part de blé. Des mesures ont été adoptées pour assurer une distribution équitable, et Ces mesures seront, appuyées par des effec tifs capables d'en garantir l'exécution. Les agriculteurs thessaliens n'auront pas à se plaindre, à ce qu'on dit. des conditions qui leur seront faites par l'état-niajor allié. Mais les récoltes thessah'ennes ne sarf \"ratent accaparer les regards.' Leur réparti tion n'est qu'un incident, et c'est à Athènes qu'est le centre de toute action dans un sens ou dans l'autre. Nous avons un vieux compte et un long compte, à régler avec Constantin T\". Les sommations que nous lui avons adressées sont innombrables et après les avoir acceptées *-*. du bout des lèvres, il a trouvé toujours moyen d'en différer l'exé cution, et finalement de manquer à sa pa role. L'ultimatum qui à sanctionné le guet apens du ler1 er décembre n'a été suivi que d'effets incomplets. Ce n'est pas la chute de M. Lambros et le retour au pouvoir de M. Zaîmis, quelque sympathique que soit ce dernier à certains points ae vue. et au moins i>ar contraste, qui peuvent dissiper notre irritation. Le roi avec Dousmarris, Me-\ntaxas et quelques autres, militaires ou civils, n'a oessé de travailler contre nous et pour son beau-frère le kaiser. Si pareille tâche eût été en son pouvoir, il v a beau jour qu'il nous aurait chassés de Salonique. L'impu nité dont il a joui l'a encore enhardi dans son audace. Tout a une fin. Il serait bien surprenant que M. Jopnart n'eût pas pour instructions de signifier à ce monarque qu'qn attend de lui autre chose que de vai nes phrases ou des décisions aussitôt reti rées et contredites. Comment le haut commissaire procédera t-il ? En quels termes et suivant quelles méthodes réclamera-t-il les satisfactions et les garanties qui sont dues à l'Entente ? Nous ne chercherons ni à le prédire, ni même à le deviner. On sait seulement que Constantin I\" et son entourage éprouvent depuis quelques jours un malaise justifié!' Les réservistes ont même manifesté une cer taine effervescence, comme à la veille du 1\" décembre, mais, instruits par l'expé rience, ceux qui ont charge à Athènes des intérêts alliés auront sans doute adopté des précautions : on n'en saurait trop prendre dape un pays où nos marins ont été atta qués par surprise et par traîtrise. Mus la guerre évolue et plus il est indis pensable que nous libérions nos troupes de Macédoine des périls qui s'entassaient sur leurs derrières et des intrigues qu'une cour germanophile, ou mieux allemande, entre tenait à Athènes. La question grecque se trouve soudain, par la nomination de M. Jonnart, replacée au premier plan de l'ac tualité. Peul-être Constantin lerI er eût-il pré féré que son règne se poursuivit dans une obscurité propice...\nDÉCLARATION AUX COMMUNES Londres, 11 juin, khi réponse à plusieurs questions, à la Chambre des communes, lord Robert Cecil déclare que les Alliés prennent des mesures pour s'assurer le contrôle de la récolte pro chaine en Thessalie. Il ajoute qu'il espère être à même de faire sous peu une déclara tion concernant la politique du gouverne ment relativement à la situation en Grèce.\nLES ITALIENS OCCUPENT JANINA\nRome, 11 juin. • On mande de Janina à l'agence Stefani : Janina a été occupée par les troupes italiennes sans incident. La population de la ville et des campagnes est complè tement tranquille. fJariina, dans l'ancien vilayet turc de ce nom, est une des principales villes de l'Epire. La ville qui compte 17.000 âmes, fait partie du territoire qui «est revenu à la Grèce, après la guerre balkanique de 1912- 1913.]\nLE PROTECTORAT ALBANAIS Londres, 11 juin. A la Chambre des communes, un député demande si le protectorat de l'ltalie sur l'Albanie englobe l'Epire, ajoutant que la population de cette région, tn sympathie avec la Grèce, ne désire pas être gouvernée par l'ltalie. Lord Robert Céci! répond que la popula tion de cette région est plu té t mélangée, « mais, dit-il, je ne vois pas que cette pro clamation remette qui que ce soit ou quoi que ce soit entre les mains de l'ltalie. L est une proclamation visant l'indépendance de l'Albanie sous le protectorat de l'ltalie ». M. King demande si la proclamation a été publiée après une consultation avec les al liés. Lord Robert Cecil répond : « Je désire avoir notification par écrit de cette question. » Un autre député demande si le ministre se rappelle la déclaration du ministre d'lta lie à Athènes, en octobre dernier, d'après laquelle l'occupation militaire de l'Epire avait un caractère militaire purement tem poraire. Lord Robert Cecil déclare ne pas sb sou venir des tenues exacts de cette, déclara tion, mais il est sûr que le gouvernement italien n'a aucune intention de démentir au jourd'hui la déclaration faite à l'époque mentionnée. (Haras.)\nSOUVENIRS DE JANINA\nLes troupes italiennes sont entrées à Ja nina sans coup férir et la population est calme, disent les dépêches d'hier. Que les troupes italiennes soient entrées à Janina, voilà qui n'est fait pour étonner quiconque connaît leur valeur et leur endurance, mais qu'elles ne se soient heurtées à aucun obs tacle, c'est pour surprendre ceux qui com me moi, il y a à peine deux mois, assis taient en cette capitale de l'Epire grecque à un imposant meeting où les anciens su jets d'Ali de Tebelen, devenus vassaux des Turcs, et puis Grecs, et puis venizelistes, juraient de s'opposer, au péril de leur vie même, à tout nouvel envahisseur'étranger. A une fortune si étrange il est permis, en des temps où le sort du monde s'agite, de ne voir aucun mal. Que Janina reste grec que ou qu'elle devienne momentanément italienne, que nous importe à nous, dont les destinées se jouent en d'autres lieux. Ali de Tebelen, ce sympathique, glorieux et\nun peu ridicule forban, qui n'a d'excuse que dans sa mort née d'un amour traître, avait préparé son pays à toutes les aven tures. L'incident est tout au plus propre à accrocher, comme l'on dit, les souvenirs d'un gazetier. Or donc, comme tout récemment en' com pagnie du consul d'ltalie je me rendais de santi Quaranti à Janina aîin d'y joindre M. Dus sa p. le consul de France en cette dertrièrè ville, j'eus la bonne fortune d'aper cevoir sur le revers droit de la route un homme qui, la lorgnette d'une main, une carte de l'autre, semblait dominer le pays en une pose de vainqueur. Avec le sans-fa çon qu'autorise la profession, je l'abordai pour lui dire : Général Broussi, vous préparez donc une offensive sur .lanina ? Il me répondit, gracieux : -- Pouvez-vous dire ? J'organise un ravi taillement, car ces gens de Janina meurent de faim et il importe que l'ltalie secourahle les oblige. Ayant dit, il me montra de la main qui étreignait la lorgnette, de longues files de mulets qui, sous la conduite d'alertes bersa gliers, se dirigeaient vers Janina. Les mulets, aujourd'hui, sont arrivés et le pain. Les Grecs venizelistes les ont accueillis sans coup férir, et c'était dans l'ordre ; car, si dévoué qu'on soit à M. Venizélos (et il ne comptait à Janina que des partisans), nul n'est forcé de res ter fidèle à M. Venizélos au péril de ses propres entrailles. Les puissances protec trices laissaient Janina. venizeliste, mourir de faim ; notre alliée l'ltalie, sans être protectrice, l'a nourrie, et pour un mor ceau de pain a gagné son affection. Il faudrait être stupide pour s'en émouvoir. Nous avons, d'ailleurs, d'autres chats à soigner ne serait-ce que. la Thessalie, pour ne pas sortir de la Grèce. Qu'on me permette, d'ailleurs, d'être plein d'indulgence pour les habitants de Janina le lac, de Janina la turque, de Ja nina la grecque, de Janina l'italienne, de Janina la folle, à qui l'on doit tout pardon ner en faveur de ses malheurs. Le dernier que j'ai connu fut d'être réduite à manger en guise de pain, une sorte de pâte gluante que j'avais l'appréciable hon neur de partager dans un restaurant vrai ment infâme avec le secrétaire général de la préfecture, le juge d'instruction, le rece veur des impôte et autres fonctionnaires du même tonneau. Ceux-là n'étaient pas veni zelistes et appelaient le pain français de tous leurs Vœux ; les autres qui étaient ve nizelistes ont accepte le pain italien. La confusion étant d'ailleurs de minime impor tance. puisqu'au vrai France et Italie cou rent la même fortune sinon les mêmes dan gers. G. de MAIZEEBE.\nLE QUARTIER GREC A JANINA (Cliché de l'envoyé spécial du Petit ParUienl\nLa distribution du gaz sera arrêtée à certaines heures\n...Mais cette mesure ne sera appliquée ni à Paris ni en banlieue contrairement à ce qu'on aoait d'abord annoncé Les Parisiens ont ou, hier après midi, en ouvrant les journaux du soir, une assez vive et naturelle émotion, provoquée par la lecture du nouveau décret de M. Viol lette, prescrivant, sur tout l'ensemble du territoire , l'arrêt, à ceitaines heures, de la distribution du gaz. Le document prévoyait bien des déro gations, mais comme aucune allusion n'était faite relativement au sort réservé a Pans, le public se montrait assez inquiet et la mesure était assez vivement com mentée. Empressons-nous d'ajouter que le ré- institué ne concerne pas Paris, qui bénéficie des dérogations prévues. Le rapport au Président de ia République Lê décret est précédé d'un rapport -de M. V iolletfe au Président de la Républi que, où le ministre s'exprime comme suit : Au moment où je viens de donner les ordres nécessaires pour ne plus laisser éteindre, sous aucun prétexte, les usines à gaz, ij me paraît indispensable de prendre quelques mesures pour faciliter la reconstitution des approvisionnements. Les mesures sont inspirées par cette vue que I emploi du gaz, s'il est susceptible de compres sion, pour l'éclairage ou certains au Ires besoins accessoires, ne peut l'être en aucune mesure pour la préparation des aliments. La réduction des heures auxquelles est donné le gaz est, du reste, chose faite déjà dans un certain nombre de municipalités. II s'agit donc de généraliser un système qui ne peut soulever de contestation#. I-a restriction relative aux hôtels est réclamée par le syndicat des hôteliers, et celui-ci est d'ac cord pour en chiffrer le bénéfice, pour toute la France, à 30.000 tonnes par mois. Enfin il est indispensable d'utiliser au maxi mum notre force électrique, et l'arbitrage des commissions prévues au décret devra donner satisfaction à tous les intérêts en présence. Le tex'e du décret Voici maintenant le texte même du décret qui devait paraître ce matin au Journal officiel , mais dont, ia promulgation offi cielle et légale est, remise, croyons-nous, à demain. Il est vraisemblable, du reste, que des modifications y seront apportées. II intéresse à la fois, notons-le, le gaz, le charbon, la houille blanche. Dans les dix jours de la publication de ce dé cret, sur tout 1 ensemble du territoire, la distri bution du gaz sera interrompue tous les jours: do 8 h. 30 à 10 h. 30; de 14 h. à 17 h. 30 ; de 21 h. à 4 h. 30. Des dérogations pourront être accordées par le ministre de l'Armement (sous-secrétariat des fabrications). t e ministre du Ravitaillement générât et des Transports maritimes pourra, suivant lés villes, accorder également, sur la proposition des pré fets. les dérogations commandées par le souci du bon ordre public ou de la sécurité publique. Dans les hôtels et immeubles A dater d'aujourd'hui, dans tous les hôtels ou immeubles particuliers, l'usage de la circula tion d'eau chaude n'est permise que le samedi et le dimanche. L'économie du charbon Dans chaque département, les ingénieurs du contrôle de l'énergie électrique détermineront, d'accord avec les directeurs des divers secteurs de leur contrôle, les quantités d'énergie dispo nible Ils rechercheront les industriels qui, em ployant actuellement des moteurs à vapeur, pour raient y substituer la foroe électrique. Une commission d'arbitrage En cas de contestation, il sera statué par une commission d'arbitrage présidée par le préfet ou par son représentant. Cette commission sera composée comme suit : Deux membres de la chambre de commerce dé signés par cette dernière et deux négociants ou industriels désignés par la chambre syndicale à laquelle appartient le commerçant ou l'industriel mis en. demeure. Lorsque dans le département il n'existera pas de chambre syndicale de même catégorie, les deux commerçants et industriels exerçant des professions similaires seront dési gnés par le préfet. Tout industriel qui refuserait de se conformer à la décision de la chambre de commerce sera 1 privé de participer à la répartition du charbon. La capitale échappe au décret Dans la soirée, le ministère du Ravitail lement, pour dissiper tout malentendu et réparer I omission commise en ce qui con cerne Paris, communiquait spontanément à la presse, la note suivante : Au ministère du Ravitaillement, on nous dé clare, pour répondre à certaines interprétations diverses dont est l'objet la nouvelle réglementa tion du gaz, qu'il ne peut y avoir aucune diffi culté puisque, d'une part, cette réglementation existe déjà dans nombre de villes même impor tantes et que, d'autre part, le décret prévoit toutes les dérogations motivées par le bon ordre ou la sécurité publique. Spécialement pour Paris, dans une conférence qui date déjà d'un mois, la question a été agitée avec les directeurs des diverses usines à gaz et U a été reconnu qu'étant données les diltérences de niveau à Paris et aussi l'importance des pe tites industries qui y utilisent le gaz, tl y aurait dérogation pour Paris et la banlieue. Étant donné que nombre de villes, ainsi que le reconnaît elle-même la note ci-dessus, pratiquent depuis déjà quelque témps la ré glementation nouvelle et, d'autre part, qu'il ne saurait être question de l'appliquer à Paris ni aux grands centres cm ne voit pas très bien l'utilité de ces restric tions. Peu d'hôtels et d'immeubles de petites vil les connaissaient, avant la guerre, l'usage de l'eau chaude et les autres, vu les diffi cultés actuelles, y ont renoncé, depuis la crise du charbon. Quant à l'éclairage, il est, depuis long tempe, restreint par les municipalités. En somme, le nouveau décret sem ble destiné ainsi réduit à ses justes pro portions à rester i< inopérant », comme on dit en style administratif. Toutefois, il convient de louer l'intention du ministre, qui se préoccupe justement de substituer la force électrique aux mo teurs à vapeur. Là serait, évidemment, l'innovation la plus intéressante. Mais- il appartient à l'industrie elle-même de se conder, sur ce point, l'initiative gouverne mentale. L'émotion à l'Hôtel de Ville La publication hâtive du décret a soulevé une émotion particulièrement intense a l'Hôtel de Ville. M. Louis Daussef, dont on a remarqué les travaux sur le bénéfice que procurerait l'extension de l'usage du gaz, évait fort à faire pour répondre aux ques tions inquiètes qui lui étaient posées. La sonnerie du téléphone ne s'interrompait pas. U eût été matériellement impossible, nous dit-il. d'appliquer les dispositions du nouveau décret â la capitale.\n","Les différences d'altitudes qui existent dans la îa capitale font que, même si on pouvait brus quement fermer le réseau de distribution, les quartiers élevés continueraient à être alimentés longtemps après la fermeture et seraient, en ou tre, les premiers à disposer du gaz au moment de k réouverture. D'autre part, comment assure rait-on le gaz aux établissements travaillant pour la défense nationale et qui sont disséminés dans tous les quartiers, alors qu'on en priverait, les particuliers? Il faudrait placer un agent au près de chaque compteur. Quant à la fermeture des branchements particuliers, seul moyen de rendre la mesure applicable, elle demanderait, au- moins huit jours. 11 serait donc difficile de la répéter six fois par Jour. De plus, la néces sité de laisser les conduites en charge et d'y assu rer une pression suffisante oblige les usines à ne pas cesser la fabrication.. De même, la remise en service dès fours serait une opération excessive ment compliquée et coûteuse. Autant d'obstacles a l'application de la mesure. Il y a, d'autre part, des nécessités de sécurité publique qui s'opposeraient a l'institution dun tel régime à Paris, sans compter dangers d'explosion qui en résulteraient et qui avaient amené l'ancien, préfet de police à renoncer à la fermeture du gaz è certaines heures. Enfin si même. hypothèse absurde, tou tes ces impossibilités matérielles pouvaient etre surmontées, la mesure en question ne procure rait qu'une économie illusoire, les industriels ou les particuliers qui usent du gaz aux heures frap pées d'interdiction, en ayant un besoin absolu et étant qualifiés, par cela même, pour bénéficier des dérogations prévues. Telles sont les déclarations rassurantes que nous fit M. Dausset.\nNavarre déclaré irresponsable\nLes docteurs Vallon, ROubinovitch et de Fleurv ont remis, au capitaine rapporteur Bouchardon, leur rapport dont les conclu sions tendent à établir la complète irrespon sabilité de l'aviateur Navarre et concluant à la nécessité d'un traitement spécial dans une maison de santé. Ces conclusions ont été portées a la don naissance de Navarre dans un dernier in terrogatoire qu'il a subi,, en présence de M* Henri Robert. L'aviateur n'a pas pro testé.\nLa répercussion ûs la Yie GMre\nChez les cheminots l'sccord est complet Le ministère des Travaux publics nous commu nique la note suivante : c-Àa* « M. Bidegaray, secrétaire général de la r«aé ration des cheminots, a eu. hier, une nouvelle entrevue avec M. Régnier, chef de cabinet de M. Desplas. L'accord est complet au sujet des che minots. Il ne reste à résoudre que quelques ques tions subsidiaires, par exemple, celle des gardes barrière. Le ministre va s'en occuper. » LES AUXILIAIRES DU GAZ Les auxiliaires d'une des usines de la Société dù gaz de Paris se sont mises en grève nies ma tin Grèce à l'énergique intervention du secrétaire des auxiliaires, M. Ranchon, et a celle de M. «susse, trésorier adjoint, elles ont néanmoins repris le travail après avoir présenté leurs re veridications, espérant obtenir satisfaction. LE CONGRÈS DES ALLUMETTIERS Le congrès des allumettiers s'est ouvert, hier, à la Bourse du travail, sous la présidence de M. Halopé de Trélazé, par la validation des man dats. La question de la vie chère a été proposée pour la deuxième séance. Le congrès prépare la rédaction d'un rapport à soumettre à 1 admi nistration et aux iiouvoirs compétents. DANS LES CORPORATIONS Les gantiers en tissus se sont mis en grève. Ils demandent une augmentation de 10 0/0 »ur les tarifs de l'avant-guerre pour compensation de l'après-midi du samedi. Les patrons ne 1 accor dent que sur une base telle que les ouvrier» per draient 15 à2O 0/0. , . „ Dans la radinerie Grève terminée chez Sav où les ouvrières obtiennent une augmentation 22 0/0. Elle continue chez Sommier. Les bouchers exigent une indemnité de 2 francs r%r repas supprimé par les patrons, en raison des jours sans viande (8 francs par semaine). Dans la teinturerie. Une maison ayant ren voyé une ouvrière qui avait présenté les reven dications de ses camarades vient de se voir oe olarer la grève. Les ouvrières ne reprendront le travail qu'après avoir obtenu 10 0/0 cl aug nientation, la réintégration de leur collègue et le paiement des jours de chômage. Ouvriers en pharmacie. Le personnel des maisons d'accessoires de pharmacie se réunira ce scir, à 8 heures, à ia Bourse du travail, pour en tendre le compte rendu des démarches du syn dicat des préparateurs auprès du syndicat pa tronal. lis demandent 30 francs par mois d in demnité, un minimum de 0 fr. 50 de 1 heure et la semaine anglaise. , . , Dans La cordonnerie, la grève est terminée. Les camionneurs de « l'Abeille ». ayant obtenu une indemnité mensuelle de 30 francs, repren dront le travail ce matin. Les clercs d'hv.issiers ont adressé une lettre au ministère de la Justice pour protester contre la diminution des appointements pendant la guerre Ils se réuniront ce soir, à six heures, a la Bourse du travail, pour demander une augmen tetl°n EN BANLIEUE Une soixantaine de jeunes manœuvres de seize uns se sont mis en grève à l'usine Delaunay- Reiieville, à Saint-Denis, réclamant 1 franc de l'heure au lieu de 80 centimes. . A Argenteuil, la grève des ouvrières de 1 usine Lorraine-Dietrich «et terminée, satisfaction ayant été donnée'aux grévistes. . Une tentative de débauchage à 1 usine Otis- Plfre a échoué. GRÉVISTES EN CORRECTIONNELLE Pour outrages et voies de faits la huitième chambre a condamné Mme Louise \\ oiron-Echam- Aard a trois mois de prison ; pour outrages et rébellion, Mme Marie Foin à quinze jours ; pour violences et entraves à la liberté du travail une dame Marchand, à un mois. D'autre part, la dixième chambre a infligé trois mois de prison A l'ouvrière Clémence Roger, accusée de voies de fait sur ses compagnes, et deux mois à l'ou vrière Marguerite Roux, pour entraves à la li fterté du travail. . Enfin la huitième chambre a jugé trois ou vrières,' Mraes M. Beauvaliet, Louise Moty et Jeanne Ridart, qui avaient été arrêtées le ler1 er juin, à Gentilly, pour avoir pénétré, malgré la con cierge, dans une usine travaillant pour la défen se nationale. Mais il a été établi à l'audience. sur plaidoirie de M® Morange, que ces trois ouvriè res déléguées pour soutenir les réclamations de leurs compagnes, n'avaient exercé aucune vio lence sur leurs camarades d'alelier qui les sui virent volontairement quand elles eurent appris que le contrôle de la main-d'œuvre faisait .droit à leurs revendications, et le .tribunal a acquitté les trois prévenues.\nL'ALIMENTATION\nLE SUCRE POUR LES CONFITURES Le préfet de police va signer à bref délai une ordonnance relative à la distribution supplémentaire de sucre pour la fabrication des confitures de ménage. Les dates de distribution des bons y don nant droit seront sans doute arrêtées au jourd'hui par les préfectures de la Seine et de police. L'ordonnance fixera ces dates et les quantiiés attribuées par les tickets adhé rents à ces bons, qui seront distribués dans les locaux où les intéressés se sont présen tés, en février dernier, pour retirer les for mules de déclaration de consommation. LA SITUATION AUX HALLES Au pavillon de la marée, il n'a pas été établi de cours bien que ce fût jour sang viande. Les apports ent été faibles 25.000 kilos environ et la vente a pu se faire tant bien, que mal, le personnel faisant défaut. Elle eût été impossible, si les arrivages avaient atteint les chiffres des jours ordinaires, d'abord par manque de main d'œuvre, ensuite pai le petit nombre des ache teurs. Le plus fort client a été, hier, l'Assistance publique avec 1.700 kilos. Les transactions avec les particuliers furent au calme absolu. Il est arrivé 49.000 kilos de beurre, soit 2.053 kilos en moins que lundi dernier et 3.748 kilos en moins que le lundi correspondant de 1910. Les prix se sont maintenus assez élevés : de 0 fr. 20 à 7 Tr. 20 pour les qualités fines. Les ordinaires se sont échelonnés de 4 fr. h 6 fr. 10.\nItA SEMAINE ANGLAISE\nLe Journal officiel publie, ce matin, le texte de la loi, votée par les deux Cham bres, tendant à organiser le repos de l'a près-midi du samedi dans les industries du vêtement.\nLes épreuves de sélection\nLe prix des Sabtonnières, où devaient se ren contrer La Farina et Teddy, promettait un inté rêt majeur, et l'on peut dire qu'il ,a tenu toutes ses promesses. Amenés, après une longue absence ceci était surtout le cas de La Farina dans un état resplendissant par leurs entraîneurs res pectifs, ces deux excellents chevaux nous ont fait assister à une fin de course. palpitante, dans la quelle les deux jockeys, Stern et Mac Gee. ont eu l'occasion de déployer toutes leurs qualités. L'avantage est resté à Teddy, qui, déjà l'an der nier, s'était classé comme le meilleur cheval de sa génération, après Àntivari. La défaite de La Farina n'est peut-être pas sans appel, car on est en droit d'escompter plus de progrès chez lui que chez son rival. Tous deux viendront se mesurer avec Antivari dans le prochain prix de l'Elevage, auque' prendront part aussi quelques-uns de nos cracks de trois ans, et qui promet d'être, cette année encore, le grand événement de la saison hippique.\nRÉSULTATS DE LA ONZIÈME JOURNÉE Prix de ponttol (à réclamer), 2 000 fr.. 1.000 m. 1. Dagobert V (J. Wilson). au comte Delaire de Cainbacérès i 2. Starltag (Roupnel). à M. E. de Saint'-Alary ; 3. Xlleuport liTocu). à M. Auguste Merle. Demi-longueur. Encolure. Durée : l'I\" 2/5. prix de Pont i'Evêqua (pour pouliches de 3 ans n'ayant Jamais gagné 10.000 francs), 4.000 lr.. 1.400 m. 1 Seawave (Doumen), au baron Gour gaud ; 2. Laïda !E. Bouillon), à M. Jean Stern ; 3. Masquerade (O' NeiU). à M. \\V. K. Vanderbilt. Encolure. Demi-longueur. Durée l' 30\" 1/5. Prix das Sablonnlère» /pour chevaux de 4 ans et au-dessus), 8.000 lr., 2.000 m. 1. Teddy (Stern), A M. J.-D. Cohn ; 2. La Farina (Mac Gee), à M. Muller ; 3. Ralmnito (Stokes), à M. J -D. Colin : 4. Le Corsaire (Milton Henry), à M. Auguste Pelleriu. Encolure. Trots longueurs. Tête. Durée : 2'4\". Prix de Varaville (pour poulains de 3 ans n'ayant Jamais gagné 10.000 francs), 4 000 fr., 1.400 mè tres. 1 Munibe (Bouillon), à M. Jean Stern ; 2. Pnyx (Mac Gee), à M. Muller ; 3. CUittagand (R. Barker), au comte G, de Castclbajac. Trois quarts de longueur, deux longueurs, Du rée : i'3l\". Prix de Vlllers-Bocage (pour chevaux de 3 ans et au-dessus n'ayant Jamais gagné), 4.000 lr., 2.100 m. Le Lyndaret IR. Sauvai), au marquis de Villa mejor ; 2. Saint-Corneille (A. Chtlds), au baron Fov ; 3. N'ippy Fox (Eudeiine), au baron Baeyeus. Trois quarts de longueur. Trois longueurs. Du rée : 2'14\" 3/5. prix d'Hennemont (Haies, à réclamer), 1.500 fr., 3.200 m. i. Wbnivrlnd (J. Mitcbell), à M. T. P. Tliorne ; 2. Fort Jackson (K. Sauvai), à M. W K. Vanderbilt ; 3. Wampum (W. Howesj, à M. G. La zard. Deux longueurs. Six longueurs. Durée : 3'5\" 4/5. Prix du Grand Gondé (haies pour chevaux de trois ans), 5.000 fr., 2.500 m. 1. Dekan (Touflan). à M. Pierre Thèze ; 2. Thistlo (Roupnel), à M. Tou che ; 3. Roulense (Callot), au baron Geurgaud. Deux longueurs. Deux longueurs. Durée : 3'3G\" 2/5.\nCHRONIQUE JUDICIAIRE\nLA VENTE DU PAIN FRAIS Une boulangère de la rue Rebeval, Mme Fanny Croramer, et une journalière, Marie Delagneau, étaient poursuivies, hier, devant la huitième chambre correctionnelle, pour infraction au dé cret du 9 février 1917 qui interdit la mise en vente du pain fi-ais. La patronne de Mlle Dela gneau, une boulangère, Mme Lucas, avait été également citée comme civilement responsable. Les deux boulangères avaient été signalées par d'autres boulangers concurrents. Le tribunal a condamné les prévenues, toutes deux à huit jours de prison avec sursis, et à des amendes, l'une de 200, l'autre de 100 francs.\nÉCHOS\nM le chevalier de Stuers, ministre des Pays- Bas h Paris, a fait parvenir au ministre des Affaires étrangères une somme de 22.000 francs adressée à Mme Allize, femme de notre ministre à la Haye et présidente d'honneur du Comité néerlandais d'assistance en faveur des enfants français des départements occupés hospitalisés en Hollande. , ' . M, Ftibot a remercié chaleureusement le minis tre des Pays-Bas de ce généreux envoi. L'Académie des sciences a procédé, hier, à l'élection d'un membre titulaire pour sa section d'économie rurale, en remplacement de M. Chau veau, décédé. , Au deuxième tour de scrutin, M. Leclainche. professeur à l'Ecole vétérinaire d'Alfort, a été élu par 26 suifrages contre 16 à M. Moussu.\nAujourd'hui mardi, mercredi et jeudi, concerts militaire» en plein air par la musique royale des guides et du 230* d'infanterie territoriale. Con certs artistiques dans le théâtre militaire. Dans la cour d'honneur, tous les' comptoirs seront ou verts. Jeudi, grande liquidation. Vente aux en chères de toutes les marchandises restant en foire Entrée gratuits mardi et mercredi. Jeudi, 0 fr. 25.\nDERNIÈRE HEURE\nIt'oeeupation de Janina et l'impression à Rome\n(DE NOTRE 10RKESP0N0A.NT PARTICULIER) Rome, 11 juin. Commentant l'occupation de Janina par les troupes italiennes, les journaux de la Péninsule sont d'accord pour lui attribuer un caractère purement militaire, en rela tion avec la nécessité de protéger de toute surprise, et spécialement des bandes epi rotes toujours en mouvement, le corps expéditionnaire italien opérant dans l'Al banie méridionale et dans l'Epire septen trionale. L'occupation de Janina par les troupes italiennes, dit la Tribuna , s'est effectuée na turellement en plein accord avec les alliés et d'une manière absolument pacifique, sans résistance aucune de la garnison ou des autorités grecques. Depuis la démobi lisation, le gouvernement grec n'étant plus capable d'assurer la sécurité des routes qui du centre de Janina rayonnent dans tout le secteur sud-albanais, il était nécessaire, pour le gouvernement italien, de pourvoir lui-môme à la surveillance de ces impor tantes voies de communication.\nL'ACCORD SERAIT FAIT ENTRE LES MINISTRES Rome, 11 juin. Le Giomale d'ttalia affirme que l'accord s'est fait au sein du conseil des ministres sur toutes les questions qui ont été discu tées, , . . , • Un conseil auquel tous les ministres prendront part sera tenu demain .pour sanctionner l'accord qui permettra d'atten dre l'ouverture de la Chambre, qui jugera en dernier ressort. (llavas.) La convocation des Chambres Rome, 11 juin. Un décret royal ajourne au 20 juin la con vocation de la Chambre. „ , La convocation du Sénat est fixée au 14 juin. (Havas.)\nSaint-Domingue a rompu avec l'Allemagne\nBàle, 11 juin. Une dépèche de Berlin annonce que l'am bassadeur d'Espagne a informé le minis tère des Affaires étrangères que la Républi que de Saint-Domingue a rompu les rela tions avec l'Allemagne. (Ilavas.)\nLE CABINET OATO CONSTITUÉ\nMadrid, 11 juin. Voici la constitution du nouveau cabinet : Présidence : M. Dato ; Affaires étrangères •' marquis de Lama ; Justice : M. Burgos ; Guerre : général Primo de Rivera; -Marine : amiral Flores ; Intérieur : M. Sanchez Guerra ; Finances : M. Bugallal ; Travaux publics : vicomte d Eza ; Instruction publique : M. Andrade. [Le marquis de Lema a déjà été ministre des Affaires étrangères dans le premier ca binet Dato. , Le général Primo de Rivera a participé, il y a vingt ans, à la guerre avec l'Amérique. M. Sanchez Guerra a siégé dans les pré cédents cabinets de droite.] UNE LETTRE DU COMTE DE ROMANONES Madrid, 11 juin. L'imparcial publie une lettre que le comte de. Romanonès a adressée, hier, a M. Garcia Prieto, lui communiquant les termes de l'entretien qu'il a eu avec le souverain. Le comte de Romanonès déclare qu'il a ex posé au souverain la nécessité de maintenir, par-dessus tout, la suprématie du pouvoir civil en faveur de laquelle le parti libéral a lutté pendant vingt ans.\nLes comtes Apponyi et Karolyi entrent dans le ministère hongrois\nZurich, U juin. Interviewé par un groupe de journalistes, le nouveau ministre - président hongrois comte Esterhazy a dit son intention de réu nir toutes les forces du pays pour constituer un ministère de concentration où, toutefois, n'entreront pas les chefs des partis. Le cabinet sera très probablement consti tué comme suit : Navay, du parti du travail, ministre de l'lntérieur ; comte Etienne Bel h len, du groupe Andrassy, à l'Agriculture ; comte fiela Szerenyi, sans parti, au Corn merce ; prince Windischgraetz, du groupe Apponyi, ministre à la cour de Vienne ; le démocrate Vasnoy serait chef du nouveau ministère de la Prévoyance sociale, et le dé puté Hugroh serait ministre pour la Tran sylvanie. On annonce d'autre part de Budapest que le comte Albert Apponyi a accepté un porte feuille. On ignore lequel. Le comte Théo dore Batthyani a accepté le portefeuille de ministre des Transports ; le comte Michel Karolyi celui de ministre du Travail.\nCommuniqué de l'armée d'Orient\nUn coup de main ennemi, dans la région des lacs, a échoué. Activité d'artillerie dans la boucle de la Cerna.\nDE discours fle sir Bnctaaii ai Parlement risse\nPetrograd, 11 juin. _ M. Albert Thomas, ministre français ; sir George Ruchanan, ambassadeur britanni que ;'le consul d'Angleterre et un groupe de socialistes italiens ont assisté au Parlement à un grand meeting public, présidé par M. Rodzianko. Sîr G. Buchanan a rappelé qu'il avait toujours combattu les forces réactionnai res ; il avait essayé de faire comprendre à l'ex-tsar que l'autocratie était un anachro nisme au vingtième siècle et ne pouvait pas durer. La Grande-Bretagne, dit-il, a salué l'entrée Me la Russie dans la famille des nations libres ; la Russie doit maintenant consolider et garder la liberté nouvellement acquise : pour cela, il faut ta défendre contre les attaques de l'ennemi ; aussi faut-il le chasser du territoire national pour per mettre à vos frères des provinces occupées de jouir de la même liberté que vous. La guerre est donc une guerre do libération. Les alliés attendent maintenant que vous allé giez la pression constante sur leur front en pre nant une offensive qui amènera une paix rapide et permanente. Notre politique s'accorde parfaitement avec la politique : ni annexions, ni indemnités, et la ré ponse anglaise à la note russe prouve que nous désirons agir en harmonie complète avec le gou vernement provisoire, mais la première tâche est de battre l'ennemi, sinon, nous devrions accep ter les conditions de paix allemande qui com prendraient l'incorporation des territoires rus ses dans l'empire allemand. Iflàva*■)\nUNE BANQUE AUTRICHIENNE A CRONSTADT ! Bàle, 11 juin. D'après un télégramme de Vienne à la Franckfurter Zeitung , la Banque austro-hon groise a rouvert sa succursale à Crons tadt.\nSUCCÈS ITALIEN DANS LE TYROL\n(Communiqué du général Cadoma) Rome, 11 juin. Dans toute la zone montagneuse du théâtre des opérations, notamment entre l'Adige et la Brenta, l'activité du combat a été, hier, plus grande que d'habitude. Pendant la nuit du 9 au 10 juin, au col du Tonale, dans la haute vallée du Chiese, sur les pentes d'Osso-Casina et dans la vallée de Posina, des détachements enne mis ont été repoussés et poursuivis. Sur le plateau d'Asiago, notre artillerie a pris sous son feu et a bouleversé hier, en plusieurs points, les ouvrages compli qués de défense de l'adversaire ; nos déta chements ont opéré ensuite de hardies actions offensives vers le mont Zebio et h mont Ferno, et eu milieu d'orages vio lents se sont emparés du col d'AgneUa et d'une bonne partie du mont d'Ortigara, à l'est de la Cima Undici. Des incursions, menées par surprise et avec une grande violence, nous ont per mis de faire. 512 prisonniers, dont 7 officiers. En même temps, en surmontant de très grandes difficultés atmosphériques, nos escadrilles aériennes ont bombardé avec succès, dans la zone des hautes vallées de l'Astko et d'As sa. l'arrière des lignes en nemies et ses nombreuses batteries lour des. Nos appareils sont ensuite rentrés indemnes à leurs bases. Sur le reste du front, les concentrations de feu de l'adversaire sur certains points ont été contrebattues par notre artillerie Sur le Carso, quelques attaques tentées contre nos lignes au sud de Castagne vizza ont été nettement refetées. Nous avons fait quelques prisonniers.\nCOAOIUNIQUÉ BELGE\nAction assez vive d'artillerie, la nuil, vers Helsas, el au cours de la journée vers Ramscapelle-Hetsas.\nNOUVELLES EN DEUX MOTS\nGenève. Baissant chacun de 4 fr. en cinq séances de Bourse, le mark allemand et la cou ronne autrichienne sont tombés respectivement à 71 fr. 10 et U fr. 25. Le change sur Paris est à 87 fr. 75. ■>— Les 1.200 internés militaires et civils. Fran çais, Anglais et Belges, résidant à Genève ont été passés en revue par le commandant de 1r place. (P. P-l Berne. Le Conseil fédéral a décidé de sup primer les jours sans viande, parce que la pro duction en fromage et œufs est trop faible pour la remplacer. Berlin, M. Radoslavof. président du Con seil bulgare, mandé par le kaLser, est arrivé, hier matin, au quartier général impérial. jlnform i Jassy. Le ministre de la Grande-Bretagne a rejets au roi. de Roumanie, au nom du roi George, le collier de l'Ordre dé Victoria. lln[orm.i Kiel. Des manifestations se sont produites parce que de nombreux sous-marins ne rentrent plus à leurs bases. jUadio.) Pékin. Le général Tchang-Hsun, arrivé è Tlen-Tsin, accepte de se rendre à Pékin comme médiateur, à condition que le Parlement soit dissous. I/lavas. I Borne. Un poste de commissaire général aux Etats-Unis sera créé, analogue à celui occupé par le haut commissaire français. (llavas.l\nHier soir est arrivé à Boulogne, venant d'Angleterre, un détachement d'infirmiers amé ricains comprenant environ cent cinquante hom mes et soixante-quinze dames. On a arrêté, à Orléans, le conducteur de trains Arthur Besnard, qui déroba un grand nom bre de colis envoyés à des soldats ou à des pri sonniers. Sa femme est poursuivie comme com plice.\nDANS_PAKIS\nPas de métro ni de tramway hier matin, pendant près ae deux heures Par suite d'une perturbation électrique, causée » par là défectuosité d'un survenue hier matin un peu après sept heures, à l'usine de Saint-Denis, toute une partie de Paris a été pri vée, pendant deux heures, de moyens de trans port. La circulation a été interrompue jusqu'à huit heures et demie environ sur les lignes du Métropolitain Maillot-Vincennes et Palats-Royal- Pré-Saint-Gervais ou porte de la Villette. Les tramways Est-Parisien et ceux des diverses lignes empruntant les voies du dix-neuvième ar rondissement ont été immobilisés pendant le même temps, de même que tes tramways desser vant Saint-Denis, Aubervilliers et Pantin. Une fumerie u'optum Une descente de police a été opérée, hier, 4. rue du Colonel-Renaud, chez une dame Amélie-Se verine Zdzkowska, dite « Sonia », qui se livrait au trafic de la morphine. Chez elle on a décou vert 150 ampoules pleines, un mQlier de Vides, et un matériel complet de fumerie d'opium. Cette femme se fournissait chez un pharmacien établi en Touraine, où une perquisition va être opérée. Mme Zdzkowska sera poursuivie pour infrac tion à la loi sur les stupéfiants. Débits clandestins . La nuit dernière, M, Tanguy, chef-adjoint de la sûreté, s'est présenté chez mie dame Frank, occupant trois étages, 20, rue de Liège, et qui, la nuit, reoevait des noctambules qui sablaient le Champagne en joyeuse compagnie. Une ving taine de consommateurs furent surpris. Procès verbal a été dressé contre Mme Frank pour tenue de débit clandestin. Un couple de ooleurs L'ancien cocher Jutes Cossan, demeurant 8, im passe de la Défense, était employé par les Dames de. France, 16, rue de 'lliann, comme manuten tionnaire chargé du service des dons. Or, Cossan, s'étant approprié quantité d'objets, a été arrête et inculpé de vol, et sa femme de complicité par recel. Une grande partie des objets dérobés a été re trouvée au domicile des époux Cossan. Les autres ont été, non pas vendus par l'ancien cochér, mais distribués par lui, comme dons personnels, à des poilus. Le juge, M. Gilbert, a laissé Mme Cossan en liberté provisoire.\nPremier arrondissement. Désespérée (lu dé cès d'un parent, Mlle Amélie Roussel, vingt-cinq ans, plumassière, 52, rue des Martyrs, s'est Jetée dans la Seine, à l'abreuvoir du quai du Louvre. Elle a été retirée vivante par M. Jules Dutlot, 13, rue de Seine. ~v— Une autre jeune fille de dix-neuf ans, Mlle Andrée Bouquin, 7, passage Levée, a tenté de se suicider en se jetant dans la Seine, quai de l'Hor loge. Retirée aussitôt par M. Germain Bonvalet, rue d'Assas. Quatrième arfondissement. On a repêché de la Seine, a huit heures du malin, près du pont Louis-Philippe, le cadavre d'un Polonais, Alphon se Nhnesken, vernisseur sur bois, rue d'Angou lème. Il avait disparu depuis le 4 juin. Suicide probable. De nombreux curieux ont stationné sur la berge, le corps n'ayant été transporté à la morgue qu'à deux heures de l'après-midi, les Pompes funèbres manquant de porteurs. Cinquième arrondissement. M. Robillard, employé de commerce, boulevard Saint-Marcel, a été frappé, la nuit dernière, d'un coup de couteau prés de son domicile par un inconnu, qui a tenté de le dévaliser et s'est enfui à l'approche d'un passant. Blessure peu grave. Une balayeuse automobile a renversé, bou levard Saint-Germain. Philippe Provost, dix-neuf ans, 2G, me Popincourt. Grièvement blessé à la tête. Hotel-D'ieu. Onzième arrondissement. Alphonse Spelluzi, six ans et demi, a été tué par une auto près de son domicile, rue Saint-Maur. Un polisseur, René Erder, quinze ans, rue Godefroy-Cavaignac, oui s'était suspendu à l'ar riére d'une auto, est tombé rue Paidherbe. Frac ture de la jambe droite. Saint-Antoine. Douzième arrondissement. Bagarre, pour un motif futile, il la sortie d'un cinému, boulevard Diderot, entre des inconnus et des agents. Detix agents ont été malmenés, entre autres l'agent llazard, roué de coups de poing. Les coupables sont recherchés. Treizième arrondissement. Un tramway Vi try-Chàtelet a renversé, boulevard de la Gare, M. Emile Schaus, cinquante-neuf ans, 49, rue de Montrouge, à Gentilly. Etat grave. Pitic. Seizième arrondissement. Un rentier, M. Al fred Delabaratz. soixante-douze ans, 7. rue Da vioud, a été grièvement blessé à la lêto et aux jambes, avenue Mozart, par une auto. Dix-septième arrondissement. Une sexagé naire inconnue a été renversée, vers midi, ave nue de Villiers, par une automobile. Etat grave. Beaujon. Dix-huitième arrondissement. A cinq heures et demie du soir, un camion-automobile a ren versé, rue Duhesme, Mme Pauline Guitel, quatre ving-six ans, rue Lefort. Tuée-sur le coup.\nHORS PARIS\nTrop gaillarde Ayant eu l'attention éveillée par les allures étranges d'une gaillarde, trop gaillarde, qui, à Menneey, déambulait sur la route, le ma réchal des logis de gendarmerie interpella la dul cinée. C'était un Boche, prisonnier évadé. Ecroué.\nVoleurs d'autos Après avoir sorti, du garage Feuiilebois. à Fon tainebleau, une automobile qu'ils durent aban donner peu après, des cambrioleurs ont enlevé, dans le garage Jubé, une automobile 12 HP, ap partenant à M. Rémus, maréchal des logis d'ar tillerie. deux magnétos, 400 litres d'essence et des pneumatiques.\nNOISIEL. Tombé par la fenêtre de sa chambre, au deuxième étage de l'hôtel Bizet. le soldat mi trailleur Emile Quéaot s'est tué sur le coup. SAINT-DENIS. Dans une collision entre un tramway et une automobile, rue de la Briche, Mme Rocken, domiciliée 76, avenue Philippc-de-Girard. à Paris, est assez grièvement blessée.\nMme veuve Hupprelle, débitante à Ballan court, qui mouillait son vin à 20 0/0, a élé condamnée à 2,200 francs d'amende par le tribunal correc tionnel de Corbeil. _ Les « Foulards Verts » arrêtés au nombre de onze appartenant à la bande d'Essonnas, ont été, vu leur jeune âge, condamnés à des peines de 'prison variant entre 2 et 3 mois avec sursis.\nNËCROLOGI33\nOn annonce la mort, à Neuilly, 40, rue du Bois de-Boulogne, de Mme Marteau, veuve de M. A. Marteau, consul général de France hors cadre, ancien président de la Presse départementale, chevalier de la Légion d'honneur et belie-mère du commandant Herscher, sous-chef du cabinet militaire du ministre de la Guerre.\nA Pantin, un soldat tue sa femme et tente de se suicider\nUn drame, dont les causes sont encore mai définies, s'est déroulé, hier soir, dans un loge ment, 5, rue Théophile-Leduc, à Pantin. Il était environ 5 heures, lorsqu'un artilleur du 211* régiment, le nommé Louis Dehaumont, se présenta à cette adresse. La concierge recon naissant un de ses locataires ne prit pas garde au nouveau venu, qui, montant jusque chez lui. poussa la porte. Que se passa-t-U alors? On no sait au juste; mais soudain plusieurs coups de feu retentirent et, quand les voisins, attirés par le bruit des détonations, pénétrèrent dans le lo gement, ils trouvèreènt Mme Dehaumont étendue sur le plancher baigné de sang. Près d'elle, son mari, la tête trouée d'une lialie, se déballait, ser rant encore entre ses doigts le revolver dont il venait de se servir. M. Dehaumont venait de tuer sa femme et avait ensuite tenté de se faire justice. M; Bailiet, commissaire, fit transporter sans retard à l'hôpital Villemin le blessé, qui n avait pas repris connaissance. , , Quant aux deux enfants des époux Dehaumont, un garçonnet et une fillette de sept et dix ans, ils ont été recueillis par les voisins. Le corps de Mme Dehaumont a été dirigé sur la morgue.\nT .A kraoh ci© Rambouillet\nMM. Couturier fils et Legrand. les deux ban quiers de- Rambouillet, arrêtés il y a quelques mois dans les circonstances que nous avons rela tées, viennent de bénéficier d'une ordonnance de mise en liberté provisoire.\nEMPRUNT MUNICIPAL DE 1917\nEmission du 24 mai 1917\nAVIS DE RÉPARTITION Le public est prévenu que, par arrêté préfecto ral du 9 juin 1917, la répartition générale des souscriptions à l'emprunt municipal de 191' a été 'établie comme suit: i Les souscriptions de trois obligations et au dessous, ainsi que celles de quatre cinquièmes et au-dessous qui ont été déclarées irréductibles, re çoivent l'intégralité de leurs demandes. Les souscriptions de quatre à dix obligations ont droit à une obligation entière. Les souscrip tions supérieures à dix obligations ont droit a 11,31 pour 100 du montant des demandes. i Les fractions d'attribution ne compteront qu mi tant qu'elles seront supérieures à une demi-obli gation et. dans ce cas, elles compteront pour une obligation entière. Les sommes déjà versées seront appliquées, a due concurrence, a la libération des titres attri bués ; le complément devra être versé par les souscripteurs du 13 au 30 juin 191 <. sur présen tation des certificats de souscription, les sommes exigibles étant passibles d'intérêts de retard a raison de 6,50 ûv l'an, à partir du ler1 er millet 191 r. La liquidation des souscriptions réductibles se fera à partir du 15 juin, H Paris, à la Caisse mu nicipale (caserne Napoléon, derrière I Hôtel de Ville), de 10 heures à 16 heures.\nCourrier des théâtres\nOpéra, relâche. Opéra-Comique, relâche Français. : no, le ''ère Lebonnara Odéon, li.. !7\\«rf!onne. Oaité. S h., la Juive _ „ variétés, s h. ta. Daily (Berthe Bady, Candê) P. St Martin, 8 h. la Flambée Patais-Boyal i h. 30. Madame et ton filleul. Sarah Bernhardt S II t 5. les Nouveaux richet Ambigu. 8 h. 30. Mlle ueulemans Athénér 8 h. 30. la Fille du brosseur. Aoollo 8 h. la Fiancée du Lieutenant. Boudes, 8 h. 30 S Guitry dans 3 pièces nouvelle* Délaiet R h- '•*. la Puce a l'oreille scala. 8 h., le HHlet de logement (M. Simon) FoL-Bergère. 8 30, la Cde Bevue (Dorrille, Magnant). Olympia, r-W-> Vendredi. noW spact. Mayol, Prince Kigadln (en chair et eu os) et sa tr. Marlgny, Us à 811 15. la Bevue Polaire, Boucot Ambassadeurs, 8 h. 30, concert en plein air cigale 8 h., Plein aux as. revue deQuinel et Moreau E dorade ; li nrcm'éPS de l' Kntûlcuse. Alhambra (T. Roquette 90-10) Attractions variées Kuraaal. '''«\"t \"'1 I te La pie qui Chanto. 159, rue Montmartre. Nouv. spec. Lune Rousse, Trud 61-99 Nouv revue, 58. r Hgatle perchoir, Vera Sergine, Jean Basha, St-Gramer. Moulin Chanson. Enthoven, J- Moy. P Marinier Tuileries -il 3ij. T 5. D.3-.1 Cirque Médrano. Attractions variées Caumont, lîelâche. Electrio-Palaee. 5, boni des Italiens. Fatly Musée Crévin Episodes de guerre, mirages, prestia\nBourse de Paris du 11 juin 1917\nMARCHE OFICIEL. 5 O/O, SS 3 C/ 0, 61 3 0/0 amort., 71 20 Russe 1096. 74 50 Exté rieure, 107 80 - Turc Unifié. 03 50 - Chinois 1013. 438 75 Japon 1913, 590 95 Egypte unifiée, 93 -- Banque d'Algérie. 2.999 Créiit Lyonnais 14© Crédit Franco \"Egyptien, 144 Nord. 1 300 Orléans. I.OSO Ouest. 095 Est, 754 Midi. 910 Nord-Espagne, 435 Rio, 1 739 Métro, 420 omnibus, 395 Thomson, 710 Brtansk, 380 Distribution, 366 Electricité, 462 Patbé, 160 Say, 485 Schneider et Cie. 2.125 Ville de Parts 1865, 537 50 - tB7l. 365 50 1896 , 260 1905. 331 1912, 227 50. Communales 1579, 423 1880. 458 1891. 299 1599, 323 Foncières 1870. 456 50 1903, 372 1917 11b., 328 non lib.. 300 75 Est. 3 0/0, 333 Midi 3 0/0, 334 75 Nord 3 0/0. 340 Orléans 3 0/0, 368 Ouest 3 0/0. 380 MARCHE EN BANQUE. De Beer» ord . 365 East Rand, 17 Goldflelds, 46 25 Rand Mines. 05 50 Bakou, 1 447 Toula, 1015 Platine, 510 Maltzoff, 515 Monaco. 2.800 1/5. 559. COURS DES CHANCES. Londres. 27 15 1/2 Suisse, 114 1/2 Amsterdam, 436 1/2 Petrograd, 141 1/2 New-York, 570 Italie, 81 1/2 Espa gne, 866 Danemark, 168 Suède. 173 Nor vège, 169.\nMARCHE AUX BESTIAUX DE Ut WILLETTE\nDU LUNDI 11 JUIN 1917 Boeutt Amenées 4.573 tetes de aros bétail, de plus U restait 075 bœufs vivants aux abattoirs. Les bons bœufs d'herbe se sont vendus de 1 70 à 1 85 et les sortes ordinaires de 1 25 à 1 60 : le demi-kilo net. , . La parité au poids vif peut etre vue de 0 62 4 1 10 le demi-kilo vif. veau*. - Amenés. 2.320, de plus.» en restait 1.007 vivants -u* abattoirs. Les bons veaux de Brie, de Beauce, du patinais, se sont vendus de I 90 4 2 fr.: les champenois de 1 50 à ' 85 ; les sortes plus ordinaires de 1 25 a 1 50 : le demi-kilo net. La parité au poids vif peut être vue de 0 71 4 1 30, le demi-kilo vif. ... , „ Moutons Amenés 12.057; de plus. Il en restait 1.445 vivants aux abattoirs. Les bons petits moutons, agneaux et les bon» métis, valaient de 2 15 4 2 25; et les sortes ordi naires de 1 75 4 2 fr : le demi kilo net La parité an rxtids vif-peut être vue de 0 86 4 i 12. le demi-kilo vif. . . ... poros - Amenés 4.185, de plus 11 en restait iûj vivants aux abattoirs. Ua grand nombre de porcs ont été vendus de t 30 4 1 45, cependant les bons porcs ont encore obtenu 1 50. le demi-kilo vif\nM® 71. Feuilleton do Petit Parisien.\nElles n'oublient pas...\nCHAND HOSIAN INÉDIT\nPREMIÈRE PARTIE\nT. TET SUPPLICE DES AMANTS XVI (suite) Le rendez-vous tragique Les lignes disaient, et Sanguinède les tra duisait aisément : «Je ne marchanderai pas sur le prix... » J'accepte d avance celui que vous exige » rez... Si vos renseignements sont complets » et me parviennent avant quinze jours... » Quant à la signature, elle portait les qua tre lettres suivantes : SCHW... Or Cœur-qui-Tremble était trop familier avec'les mystères de la police militaire alle mande poiir ne pas reconnaître du premier coup la moitié du nom du chef même de cette police, à Berlin. Et il murmura, pâli, un instant déconte nancé : Le général Schweiber 1 Qu'est-ce que tout cela veut dire ? Tout à coup, à Henri : Vous avez une permission, mon lieu tenant ? ... Henri hésita. Il fut sur le point d avouer la .vérité. Il eut peur» Oui Montrez?\nL'officier tendit la petite feuille. Tout pa raissait régulier. Sanguinède pensa : Evidemment, ça se complique ! Ça n'est pas de mon ressort... Moi, je ne suis venu ici qu'en amateur... Mais l'affaire m'inté resse... je la suivrai jusqu'au bout... Eh I Eh ! ce. bon général Schweiber 1... Vieille connaissance!... Deux fois vaincu (1)... -le l'empêcherai de gagner sa revanche. Mais soudain, il se retourna vivement vers le jeune homme. Vous prétendez qu'en mourant Gérard Daramon a prononcé un nom... Je ne prétends pas... j'affirme... Ce nom, je vous l'ai dit... Max Ryssler 1 Et les pensées affluent, si pressées, si ra pides dans le cerveau de Cœur-qui-Tremble, que pendant un instant il s'y perd... On di rait qu'il y a là un impénétrable réseau d'in trigues enchevêtrées dans un redoutable mystère de ténèbres. Du premier coup, il n'y voit pas clair. Ce dont il se souvient, pour le moment, c'est que Schweiber était à Paris, il y avait à peine deux mois... C'est qu'il avait bien cru le reconnaître dans l'homme pacifique et curieux qui se promenait avea une audace insolente sur les boulevards, certain jour... Cet homme en accompagnait deux autres... les deux associés de la /•rou tière... l'un qui était M. Jacob Goltschrei der... et l'autre... Ce Max Ryssler ne me dit rien qui vaille... ruminait Sangulnède... Mais il y a des précautions à prendre... Si j'osais jamais formuler contre lui le moindre soupçon, non seulement on me rirait au nez, mais je me mettrais à dos certains hommes politiques\n;ll soldais de demain et Sur les Houles san glantet.\nqui le protègent, sans savoir, et qui ne vou draient jamais reconnaître qu'ils se sont trompés... Soucieux, crispé, les nerfs surexcités. Cé sar Sanguinède ajoutait : Après tout se trompent-ils T N'est-ce pas moi, plutôt ? Le gros ventru qui se pro menait avec Ryssler, qui cligpa.it de l'œil aux belles Allés, qui saluait respectueuse ment nos blessés, nos infirmes, tous nos héros décorés, est-ce bien Schweiber ? Et n'est-ce pas tout simplement, comme on l'a affirmé a ,a Sûreté générale, l'honorable Charles Spullmacker, négociant en cuirs, habitant Bêle ? Mon lieutenant, dit Cœur-qui-Tremble avec tristesse, avec un embarras visible, j'aurais voulu me séparer de vous tout de suite et pouvoir vous renvoyer à vos affa' res... Mais je suis obligé de vous prier dp noua accompagner. A la Sûreté générale vous donnerez toutes les explications qu'il fau dra. Et c'est là qu'on statuera sur votre sort Vous m'arrêtez? fit Henri dont la voix s'étouffa. Mol, non... Je n'ai aucune qualité... Mais je dois reconnaître qu'il y a, en tout cela, un mystère qui a besoin d'être éclai ré... Oh ! ne vous effrayez de rien... Dites la vérité... la vérité entière... sans rien craindre. Ne vous retranchez pas derrière de prétendus secrets... La justice a le droit de tout savoir... C'est votre intérêt de ne rien lui cacher. J'ai tout dit de ce que je pouvais dire... Mon lieutenant, Je crois que nous ne nous entendons pas... Expliquez-moi seule ment ce que vous êtes venu faire dans cette maison et si votre explication me pa raît simple, naturelle et logique, je pren drai sur moi de vous, laisser partir...\nC'est la seule chose sur quoi je ne peux vous renseigner. Or, c'est la seule, importante à mes yeux... et, je le crains jour vous, aux yeux de tout le monde... Dans ces conditions, adieu, mon lieutenant... Moi, je reste ici... Les camarades vous tiendront compagnie jusqu'à la Sûreté générale. Du moins, permettez-moi de prévenir ma mère... mon colonel... Pour moi, impossible. La Sûreté déci dera. Arrêté 1 soupçonné ! mais c'est af freux... 11 y a. là un hasard... peut-être mieux qu'un hasard... un calcul... un guet-apens... Un soupçon, sur moi 1 Sur moi ! C'est déjà un déshonneur... Mais monsieur, ce mort est le frère d'une jeune fille que j'aime... je l'aurais protégé, défendu avec ma vie même, loin de songer à le tuer !... Le tuer, pourquoi ? Je le connais sais à peine... Je l'avait- rencontré une fois seulement 1... Tout cela est horrible et je ne sais que vous dire... Moi I moi I un assas sin I Et pourquoi, voyons, pourquoi ? Ma foi, je n'en sais rien, mon lieute nant, dit César, et je suis enchanté que ce soient d'autres que moi qui aient à dé brouiller cette affaire... Il fit un signe • Je reste... jusqu'à ce qu'on vienne me relever... J'occuperai mon temps à perqui sitionner dans toutes les pièces de la maison. Hepri baissa la tête, et, passif, se laissa emmener. XVII L'accusatiou se précise Les agents venaient de terminer leur rapport verbal au chef. bommairement un commissaire aux délé gations interrogea Lerroy.\nEperdu, le pauvre garçon répondit à peine. Et ce fut toujours ta même réponse : Je ne puis vous expliquer ce qui s'est pasgé. Je suis entré dans cette maison et j'ai trouvé Gérard agonisant... Presque aussitôt les agents y pénétraient à leur tour... J'ai eu peur, je l'avoue, oui, peur d'être surpris ainsi, auprès de ce ca davre... et j'ai pris la fuite. . Voilà sans doute ce qui m'a fait soupçonner... J'ai eu tort de vouloir fuir... Ce fut un mouvement instinctif, plus fort que ma volonté... Je ne raisonnai pas... Je n'eus pas le temps de réfléchir... Et toujours, toujours, l'éternelle et inévi table question : Qu'étiez-vous venu faire quai de Bil lancourt ? A laquelle Lerroy topposait qu un silence obstiné, presque farouche. Le commissaire avait sous les yeux tou tes les pièces trouvées aussi bien entre les mains de l'officier qu'en la possession de Gérard. Il les examinait avec une attention scru puleuse. Et au fur et à mesure qu'il les lisait et qu'il en comprenait la gravité, son visage devenait dur. Voici des notes, dçs pièces statistiques, des plans, qui intéressent le secteur même où vous êtes sur le front. Ces notes, je ne les connais pas, et comment Gérard les possédait-il ? N'est-ce pas vous qui les lui aviez re mises ? Pourquoi? Et comment y Vous seul pourriez nous ie dire... _ Est-ce que vous me soupçonneriez ?\nJ'interroge 1 Alors, à cette accusation de meurtre... une autre... plus affreuse... celle de trahi son... Vous n'avez pas répondu. Henri eut un geste de violence exas pérée. . „ , Et que voulez-vous que Je réponde? Je ne sais rien. Ces notes, je ne les ai jamais vues... j Le commissaire eut un sourire de mépris et haussa les épaules. Personne ne vous croira. Je vous en gage à inventer autre chose Je vous jure, monsieur, que tout ce que je dis est l'exacte vérité. Je suis vie 'time d'un étrange concours de circonstances Oui, si étrange, qu'il me semble difficile qu» le hasard seul y ait pris part... Dites toute votre pensée I Hélas I monsieur, que dlrais-je ? Jt n'ai de soupçon sur personne ni sur rien.. Mais je suis innocent, je vous le jure.. Voyons, monsieur, vous n'allez pas vous imaginer que je suis un traître ? Pourquoi mirais-je trahi? Pour de l'argent? Je suis très riche!... Pour me venger ? De qui ?.. Par besoin de commettre un crime ? Von? enquélerez sur ma vie et tonte ma jeuness» vous répondra. Moi, un meurtrier 1 Moi, un traître ? Mon Dieu 11 ! Relevant la té le, après un instant d'accs blemcnt : Ces notes, que je vois sur votre table, ne sont même pas de mon écriture... Vous pourrez rapprocher mon écriture de celle 1à... Il n'y a aucune ressemblance.. (A suivre., JULES MAIVY.\nCopyright by Jules Mary. 1917 Tous droits de reproduction et de traduction réservés pour tous pays\n!■■■! 2\nLe Petit Parisien\nParla. VERDIER. Imprimeur-gérant 18. r d'Engbleu\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,791636"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1917-06-12"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750903","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750903","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750903","http://gallica.bnf.fr/ark:/12148/bpt6k5661941/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}