{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563826q","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1910/12/20 (Numéro 12470)."],"contentAsText":["„•» ~, a p- . r - •••-. '•• f .r* * ■, 4 ~ . '£ .., - \"\"\" ■' ' *??. ■'. .. *• ■ à ' ■ , ' ■■.■■■ - ■/V\nTRENTE-CINQUIÈME ANNÉE. —N° 42.470 |\nLe plus fort Tirage des Journaux du Monde entier\nMARDI 20 DÉCEMBRE 1910.\nDIRECTION 18, ru© d'Enghlen, PARIS (lO*) TÉLÉPHONE N~ 102.73 102.76 115 J» t,ee manuscrit» non insérés no «ont pou rondos\nABONNEMENTS Seine et Seine-et-Oise TROIS MOIS.. S fr. Su Mois • fc. UN AN f 8 fr\nCINQ CENTIMES TOUTE» LE\" «RMAINE© !»• Supplément Littéraire illustré en couleurs (huit pages) ■ L.Ï NUjyuUtO 0 CENTIMES\nABONNEMENTS léprtemeittj et colonies Etrinjer • fr. TROIS M 015.... 8 fr. fi fr. Su MOIS fS fr. «« fr. UK AN SO fr.\nANNONCES if» Annonces et Réclames sont reçUM À I'OFFÏCE D'ANNONCES TÉLÉPHONE «• 117-SS tO. place <je la Bourae, PARIS C\nÉDITION DE PARIS\nTRESORS DU PASSE\nOn se souvient de la vigoureuse pro testation que fit entendre le Petit Pari sien, lorsqu'il apprit que des archéolo gues étrangers fouillaient le sol natio nal, dans le but d'y découvrir des ri chesses historiques, destinées à aller fi gurer dans des musées lointains. Déjà le mal était grand. La Bretagne, la Normandie, l'Auvergne, etc., avaient été visitées par ces chercheurs peu scrupuleux, ne reculant pes devant des dévastations absurdes et commettant de véritables actes de vandalisme, celui, par exemple, qui consiste à jeter à terre des pierres druidiques, respectées par les populations depuis des milliers d'an nées, afin de bouleverser l'emplacement qu'elles occupent. Ces travaux déplorables n'ont pas toujours été suivis d'une réussite, mais parfois aussi les chercheurs sont parve nus à s'emparer de trésors sans prix, au point de vue scientifique. C'est ainsi que le fameux squelette de Néanderthal, découvert dans la Dordogne, et qui est le plus ancien spécimen connu de l'hom me préhistorique, a été vendu 125.000 francs au musée de Berlin, justement fier de son acquisition. Un tel exemple justifierait toutes les protestations. Malheureusement, on pourrait citer de nombreux faits du même genre. * *\n* TT L'opinion publique s'est émue. Tout le monde, et même les personnes de qui les questions archéologiques et préhisto riques sont ignorées, a compris qu'il y avait là de déplorables abus, et qu'il convenait d'y mettre un terme par une loi de conservation. Il n'est pas indiffé rent, en effet, que la science française demeure ou ne demeure pas en posses sion de ce qui peut contribuer à l'étude des origines de l'espèce humaine. C'est pour répondre à ce légitime sou ci que le gouvernement a saisi le Parle ment d'un projet de loi, précédé d'un exposé des motifs, dans lequel se trou vent rappelées les raisons initiales des mesures proposées. « Il suffit de savoir, lit-on dans cet exposé des motifs, quelles passionnantes recherches, quelles rivalités ardentes suscite aujourd'hui l'évocation de la pré histoire, pour comprendre les dangers d'une liberté sans limites, qui confond les savants capables et les fouilleurs de hasard... Des faits récents ont appelé sur cette situation l'attention du gouver nement. Dans une de nos régions les plus riches en gisements préhistoriques, des fouilles ont pu être exécutées... et les objets recueillis être dispersés hors de France, au profit de collectionneurs ou de marchands étrangers. » Rien de plus louable que ce langage, et l'on ne peut qu'approuver aussi le texte de l'important article 6 du projet, qui, en assurant à l'Etat un droit général de préemption, à prix égal, sur toutes les pièces d'archéologie ou de paléontologie provenant de fouilles faites en France, et que leurs possesseurs se proposeraient de vendre à l'étranger, doit suffire pour éviter à l'avenir la regrettable dis persion hors du territoire de nos riches ses scientifiques. La - préhistoire a ses détracteurs, ses gouailleurs, et il y a de Gustave Flau bert un chapitre du plus haut comique sur les fameuses pierres de Carnac ; mais, quand on a fini de rire, on a le temps de réfléchir, et l'on se dit que les savants qui surent reconstituer d'énor mes animaux avec quelques ossements\nparviendront peut-être à nous rendre l'homme préhistoriqué'et à nous livrer son histoire, avec un squelette, des pier res mal taillées et de minces débris d'ob jets usuels. Le projet de loi est donc excellent. Pourtant, il soulève diverses critiques. Des gens ombrageux estiment qu'on va passer d'un excès à l'autre. Hier, on ne protégeait rien. Demain, on protégera trop. Ce ne sera même pas de la protec tion, disent les mécontents, mais pres que de la vexation, à l'égard des person nes qui voudront exécuter des fouilles, en dehors de tout concours officiel, dans leurs propriétés. Comment ! écrit un archéologue de l'Ouest, à qui les musées locaux doivent beaucoup, si je veux fouiller le sol de mon jardin, je devrai en faire la décla ration un mois à l'avance ! Tant pis s'il neige ou s'il pleut au bout du mois ! De plus, l'Etat se réserve le droit d'envoyer chez moi qui bon lui semblera pour vi siter et surveiller mes travaux, et ce quelqu'un pourra m'obliger à modifier la marche de mes fouilles, il pourra les suspendre à sa guise, revendiquer pour le compte du susdit État ce que j'aurai trouvé, et, au besoin, me faire expro prier ! Dans ces conditions, je crois bien que J'envie de fouiller la terre ne me re prendra plus jamais. Il est clair que mon correspondant s'exagère le danger et pousse les choses au noir, mais le fait seul que des criti ques de cette espèce peuvent se produi re démontre qu'il serait dangereux de gêner trop complètement l'action des archéologues de nos vieilles provinces, savants modestes, bourgeois studieux, chercheurs patients et consciencieux, dont les efforts, souvent couronnés de succès, se sont poursuivis, jusqu'à pré sent. dans une entière liberté, et, il faut le dire, avec une absolu désintéresse ment. L'archéologie est une science provin ciale. Il ne faut pas la décourager, sous prétexte d'en assurer le bénéfice a no tre pays.\nPour ma part, néanmoins, j'estime que le gouvernement a fait beaucoup, en déposant son projet, en montrant qu'il entendait s'opposer à l'enlèvement de ces richesses du passé, devant lesquelles nous ne saurions nous défendre d'une émotion profonde, car elles nous révè lent l'existence d'ancêtres presque fabu leux, se mouvant dans les brunies <épais ses des anciens âges. S'il y a dans la loi proposée des dis positions vexatoires, s'il paraît impos sible d'imposer un contrôle blessant à des archéologues ayant fait leurs preu ves, le Parlement corrigera ces défec tuosités, communes à tous les projets, attendu qu'on ne parvient pas à la per fection du premier coup. Il n'en restera pas moins une mesure utile, rendant im possible la dispersion de précieuses trouvailles. L'ltalie a su défendre et conserver les merveilles artistiques qui font d'elle le paradis de la beaute. Est-il plus diffi cile d'agir de même, en ce qui concerne la « documentation » prodigieusement âgée qui peut nous éclairer sur l'enfan ce des races humaines? Et lorsque la pioche du chercheur met à jour, sur la terre de France, le squelette d'un hom me qui vivait il y a plusieurs centaines de siècles, devons-nous permettre que ce fantastique témoin des temps dispa rus s'en aille prendre place dans un mu sée étranger? Donc, la loi est nécessaire. Qu'elle ne vexe et ne blesse personne, soit! Mais qu'elle existe 1 JEAN FROLLO\n> Le travail parlementaire\nla Chambre ne va pas tarder à entrer rsf en - vacances. Elle n'aura, en cette ses sion extraordinaire de 1910, examiné que quelques budgets. Celui de l'agriculture, comme on l'a remarqué, a donné lieu à des débats un peu trop prolongés, et plus de cent orateurs y auront participé. Si intéres santes que soient les questions agricoles, convient-il de les soulever toutes à la fois, à propos du vote des crédits annuels ? Non seulement la loi de finances n'aura pas été adoptée en temps utile, mais encore ce sont plusieurs douzièmes provisoires qu'il faut appréhender dès à présent. Cer tains gros budgets, la guerre, la marine, l'instruction publique, ne viendront en déli bération qu'après la mi-janvier, si bien que nul ne saurait prévoir encore à que] moment la Chambre exercera sa fonction législative proprement dite. A coup sûr, il faut faire la part des cir constances. Les deux cents députés nou veaux qui sont entrés au Palais-Bourbon n'étaient pas encore familiarisés avec le mécanisme parlementaire ; nous avons eu, depuis octobre, la grève des cheminots et les interpellations qu'elle a provoquées, mais il importe que la Chambre réglemente un peu mieux ses travaux. De très grosses questions de tout ordre, et qui embrassent l'ensemble de la vie natio nale, se trouvent posées devant elle. Elle doit faire un effort, dès la rentrée, pour dé blayer son ordre du jour, et réduire au strict nécessaire le nombre des douzièmes.\nOs retrouve le cadavre du cocher Jean Georges\nBordeaux, 19 décembre. Le Petit Parisien a relaté les circonstan ces dans lesquelles, le 5 décembre courant, M. .lean Georges, ancien («cher à Paris, où il së distingua lors de l'incendie du Bazar de la Charité, se noya accidentellement en voulant attraper du bois que le fleuve char riait. Le corps de l'infortuné a été repêché au jourd'hui devant le quai de la Souys, par M. Jean Bourdiec, marin, à bord du bateau Marguerite, du port de Cherbourg.\nA Grigny, sur la route, f L'artilleur Mure un charretier est assassine ne fut pas assassiné\n01 DÉCOUVRE LE CORPS DASS IN RAVIS\nCorbeil, 19 décembre. La région de- Corbeil vient d'être le théâ tre d'un crime analogue par plus d'un côté à celui pour lequel Marius Bonsang fut, as sez récemment, condamné aux travaux for cés par la cour d'assises de Seine-et Oise. On se souvient qu'à la Queue-en-Brie, dans la même région, le charretier Gibault, conduisant un chargement de paille, fut as sommé par Bonsang et dépouillé de ce qu'il possédait, même de sa voiture. Un cadavre dans un fossé C'est sur la voûte nationale numéro 7, qui va de Fontainebleau à Paris, près de Ris- Orangis, que ce nouveau forfait a été per pétré. L'endroit est triste a souhait, désert le jour, sinistre la nuit. C'est là que, la se maine dernière, nous l'avons raconté, un encaisseur d'une compagnie d'assurances, M. Provost. fut assailli par des bandits. A une distance de cinquante mètres, la voie ferrée suit la route. Entre les deux, s'étendent d'anciennes fouilles au milieu desquelles se dressent quelques Inilli. lAps *ou moins touffus. Sur la gauche, deë târtlîs encore, qui masquent quelque peu le châ teau de l'Arbalète, habité par M. Lemoine, maire de Grigny. Là, un fossé large et assez profond, presque un ravin, sépare la plaine de la route sur laquelle s'amorce le chemin menant à Grigny. A un peu plus de deux kilomètres, se trouve l'agglomération de la Cour-de-France, où M. Aviglain tient un établissement que tous les rouliers connais sent bien. Or ce matin, vers trois heures et demie, î M. Aviglain vit arriver une charrette al ' fêlée de quatre chevaux. Les animaux s'ar rêtèrent, comme ils en avaient l'habitude, et le débitant constata qu'ils n'étaient ac compagnés d'aucun conducteur. 11 eut vite fait de se rendre compte que c'était là le véhicule du charretier Àmédée Robert, au service depuis dix-neuf ans de M. Marfeille, agriculteur et maire de Bon doufte. 11 fit part de son étonnement à un autre charretier, M. Simon, venant de Vert-le- Petit, qui, inquiet sur le sort de son cama rade, redescendit toute la côte sans rien remarquer d'anormal. Les heures s'écoulèrent ; dés que le jour parut, Robert ne se présentant pas, M. Avi glain, qui avait gardé l'attelage, fil prévenir M. Mareille. De tous côtés on se mit en quê te. Enfin, vers neuf heureg du matin, les can tonniers Durand et Haipouy découvjrasar l . te corps du charretier allongé perpéndMtifàh'e ment contre le talus du fossé et recouvert d'un capuchon. Les constatations judiciaires Successivement intervinrent le garde champêtre, le maire de Grigny, M. Lemoine, la gendarmerie de Juvisy, enfin les mem bres du parquet de Corbeil, MM. Fortin, pro cureur de la République, et Gridel, juge d'instruction, assistés des docteurs Molu mard et Bernard, médecins légistes. Ces messieurs déclarèrent que le malheu reux avait été tué d'une balle de revolver qui, après avoir traversé la casquette et le bonnet de coton dont il était coiffé, s'était logée dans la tempe. On releva en même temps des traces de coupe sur la tête.\nIl était évident que l'assassin, embusqué dans un des taillis bordant *la route, avait attendu sa victime au passage. Robert pas sant à sa portée, il lui avait tiré un coup de revolver à bout portant, car on a re trouvé des grains de poudre sur les bords de la plaie. Son crime accompli, le bandit avait traîné sa victime jusque dan? le ra vin, autant pour cacher le cadavre que pour le dépouiller à son aise. Le malfaiteur a tué pour voler, car on n'a retrouvé sur Robert, que son couteau et sa bourse vide. Or, le charretier avait sur lui une vingtaine de francs remis par son patron pour acquitter les droits- d'en trée, et une trentaine de francs lui appar tenant, au dire de sa femme. Après avoir procédé à ces diverses cons tatations, les magistrats se rendirent à la mairie de Grigny et y entendirent divers témoins : M. Aviglain, le débitant ; les can tonniers qui découvrirent le cadavre, MM. Hamouy et Durand, M. Marcille. le patron de Robert ; la femme de ce dernier ; un en trepreneur de serrurerie de Bourg-Tibourg, M. Barbier, enfin le charretier de Vert-le- Petit, M. Simon. Les déclarations des uns et des autres n'ont fourni à la justice aucun indice qui pût les mettre sur ta piste du coupable. Seul, M. Simon a donné un renseignement qui a paru intéresser la justice. Il a remar qué que les freins du véhicule de Robert étaient serrés. Or, à l'endroit où le charretier ■ a été assassiné sa voiture se trouvait en j plaine et son conducteur ne pouvait à ce mo- : ment faire fonctionner ses freins. Quelqu'un les a donc serrés après sa mort. Qui ? C'est ce que le juge d'instruction pense avoir inté- 1 rèt à connaître. '\nL'ACCIDENT EST PROBABLE, ET LE SUICIDE POSSIBLE\n(DE NOTRE ENVOYÉ SPÉCIAL) Verdun, 19 décembre. De l'enquête à laquelle a procédé la bri gade mobile de Châlons, il ressort que le canonnier Julien Debure n'a pas été assas siné. Deux suppositions restent en présen ce : ou le malheureux soldat a été victime d'un accident, ou, comme le pense M. Lay ris, son capitaine, il s'est suicidé. L'accident s'expliquerait par cette remar que que l'artilleur était excessivement myo pe ; or, de la place Chevert où, comme je vous le disais hier, il a été rencontré par l'un de ses camarades, pour rentrer à la ci tadelle, où il était caserné, son chemin le plus court était de suivre le bord de la Meuse. Trompé par l'obscurité, il a très' bien pu s'engager dans les marécages qui, un peu partout, se sont formés par suite du débordement des eaux, et s'être trouvé entraîné jusqu'à l'endroit où on l'a décou vel^. vj.Les raisons que l'on donne du suicide sont Huns vagiiës. Debure, selon le capitaine Lay ris, avait un caractère bizarre, ènigmatique et fantasque. On constatait chez lui de brus ques changements d'humeur, que rien ne pouvait justifier. Pendant des heures, et parfois des jours entiers, il paraissait être sous l'empire de sombres préoccupations. C'était une nature renfermée, peu communicative ; on ne sa vait jamais au juste ce qu'il pensait, s'il était satisfait ou mécontent ; il n'est donc pas im possible que, sous la hantise des concep tions obscures qui dominaient son cerveau malade, il se soit volontairement donné la mort. Quoi qu'il en soit, pas la plus petite vio lence, pas la moindre ecchymose n'ont été relevées sur le corps. Sur ses vêtements, rien de suspect, au cune trace de déchirure, pas un bouton d'arraché ; son ceinturon, son sabre-baïon nette étaient intacts ; pas une égratignure au visage, cinquante francs' cachés dans une ceinture de flanelle, et trois francs dans son porte-monnaie. Comment admettre dans ces conditions ; que Debure, qui était un gaillard solide, et qui se serait certainement défendu si on l'avait attaqué, ait été l'objet d'un guet apens ou d'une agression ? L'idée d'une rixe ne peut même être envisagée. Alors? Il y a la fameuse question de la toile à matelas, qui, assurait-on, enveloppait la cadavre, et- sur laquelle on s'est unique ment basé pour croire qu'il y avait eu as sassinat. Mais cette toile, évidemment sus pecte, était-elle vraiment enroulée et fice lée autour du corps, de façon à paralyser 1 les mouvements' des bras et des jambes ? Dans les témoignages des quatre person nes qui ont aidé l'éclusier à ramener le noyé sur la berge, il n'est rien dit de sem blable ; ces braves gens ont fait des suppo sitions très vraisemblables, et, leur imagi nation aidant, ont vite donné un caractère de réalité à ce .qui n'était de leur part que déductions erronées. L'éclusier lui-même ne peut préciser si 1a toile qu'il ramena avec son harpon était vraiment enroulée au tour du corps. Dans les débris de toutes sortes que les eaux entraînent en ce moment avec elles devait se trouver cette toile. A un moment donné elle s'est heurtée au cadavre de l'ar tilleur, s'y est accrochée, et a parfaitement pu s'enrouler autour de lui. Cela n'a rien que de très naturel, et il n'y avait pas lieu de s'en émouvoir.\nLE RAiO DE L AVIATEUR AHGLAIS\nLe charretier Amédée Robert (+)\nSopwith à Bruxelles\nBruxelles, 19 décembre. C'est cet après-midi seulement qu'on a connu, à Bruxelles, les détails du voyage accompli par Sopwith, d'Eastchurch à Beaumont. L'aviateur, cependant, était, dès hier soir, arrivé à Bruxelles. Il n'avait prévenu personne. Il se fit conduire directement au Grand- Hôtel, où son entrée fit sensation. On hésita même tout d'abord à le recevoir, car il était couvert de boue et avait un aspect plutôt i misérable. Il s'excusa auprès du directeur de se pré senter en une tenue peu correcte. En faisant le récit de sa téméraire prouesse, il déclara qu'à certain moment, se trouvant au-dessus de ia mer, il avait fait, une chute de deux cents mètres. Il se crut perdu ; mais, dans un effort dé sespéré, il parvint à redresser son appareil, et, ayant rétabli l'équilibre, il remonta à six cents mètres. Comme on lui demandait s'il avait souffert du froid, il répondit négativement, ajoutant qu'il portait un épais gilet de llanelle, deux chemises, trois pantalons et de gros bas écossais. Néanmoins, il lut enchanté d'at terrir. Au départ, il s'était muni d'une pièce of ficielle, constatant l'heure de son envolée d'Eastchurch. A son arrivée à Beaumont, il pria le médecin et le pharmacien de l'en droit de viser cette pièce afin de constater l'heure de l'atterrissage. Sopwith, triom phalement, exhibait le précieux document, ajoutant qu'il lui rapporterait probablement les 100,000 francs du prix de Forest. L'aviateur anglais prit ensuite un bain, se restaura, et, après avoir laissé une let tre à l'adresse de miss Sopwith, sa sœur, qui doit, arriver ici, il quitta Bruxelles a huit heures trente-cinq pour l'Angleterre.\na élis' larpû par Murants iicidents\nCE FILS MEURTRIER A ETE CONDAMNE A DIX ANS DE RECLUSION\nLes débats de l'affaire Waché de Roo se sont ouverts hier après midi. Malgré les or dres rigoureux donnés par M. le conseiller Bertulus-, 1a salle des assises était comble dès midi. Comme dans toutes les causes où la pas sion est en jeu, l'élément féminin dominait. Les -membres du barreau étaient-égale ment nombreux. L'arrivée dans le prétoire de M. Hajos fait sensation. On sait qu'il se porte partie civile aux débats. C'est un homme de quarante-cinq ans, de forte cor pulence, aux épaules larges, paraissant plus jeune que son âge. Il est revêtu d'une pelisse de fourrure et 'porte monocle. Un vif mouvement de curiosité se produit quand Gaston Waché de Roo est introduit à son banc. Il a, on le sait, trente et un ans. L'accusé est de taille moyenne, brun, au visage rond. Il porte une Une moustache noire et a le front dénudé. Gaston Waché est vêtu de noir. Il parait très impressionné. Pendant la lecture de l'acte d'accusation, il tient la tête baissée et pleure silencieusement. Seize témoins ont été cités' tant par l'ac cusation que par la partie civile. L'interrogatoire commence- M. le conseiller Bertulus 3'occupe des an técédents de Gaston de Roo il est Français et accomplit , son service militaire au 76° de ligne. Il avait fait ses études au lycée Janson de Sailly. En compagnie de son frère, ,il se rendit à Madagascar après sa majorité, pour y faire le commerce du bétail, mais celte entreprise ne réussit pas. Ils revinrent à Paris et il s'occupa alors de l'industrie de l'automobile. Le président. Les renseignements fournis sur vous sont, je (lois le dire, très favorables. On vous représente comme étant un homme pondéré, doux ; aussi séxplique-t-on difficilement l'acte déplorahle auquel vous vous êtes livré. Qu'avez vous à dire? Waché de Roo, la voix étranglée par les sanglots, dit : J'ai toujours été un honnête homme, j'ai tou jours beaucoup aimé ma mère, qui, certes, me le rendait. J'ai été révolté, j'ai perdu la tête. Toute ma vie, je regretterai profondément ce que j'ai fait. Je vous demande votre pitié. M. Bertulus. Voilà de bons sentiments. Et bien, ressaisissez-vous maintenant, car nous al lons nous occuper des circonstances qui vous amènent ici. Et le président, après avoir parlé des rapports qui existaient entre l'accusé et ses frère et sœur, s'occupe de la victime. Votre mère, dit-il, était une femme grave, modeste dans ses goûts malgré sa grosse for tune. Elle ne possédait pas moins de trois mil lions. L'accusé. Je le crois. Mais je dois vous dire que je n'étais pas au courant des affaires d'in térêt. D. Mme Waché était bonne, affectueuse pour ses enfants et aussi très généreuse. A trente ans, vous aviez déjà reçu d'elle, pour votre part, plus de trois cent mille francs. R. C'est exact. Le président. Vous étiez le plus soumis, le plus respectueux, le plus fidèle de ses fils, aussi avait-elle des préférences pour vous. Vous ! accompagniez quand eiîe sortait. Vous lui don niez des preuves certaines de votre affection, aussi demeure-l-on, confondu en présence du crime que vous avez commis. Nous allons donc examiner à la suite de quelles' circonstances un si grand malheur vint frapper votre famille. M. Bertulus fait alors entrer en scène le banquier Hajos et rappelle l'intimité qui na quit entre celui-ci et Mme Waché, dont'il était devenu le confident avant d'être le mari. Tous ces détails' sont connus de nos lec teurs, nous tes avons rappelés dans un pré cédent numéro. le prmjmt do marfago M. Bertulus. après avoir passé en revue les divers incidents qui se déroulèrent entre le mois de septembre 1909, date à laquelle furent agités entre Mme Waché et M. Ha jos les premiers projets d'union et le 9 avril, date du mariage, arrive au drame du 13 avril. ' ■ I! rappelle la conversation qu'eut le ma tin Gaston Waché avec sa mère. TL Ne lui avez-vous pas dit : i Je suis cet-\ntain que ton mariage a été décidé et qu'il v» avoir lieu aujourd'hui »? Votre mère vous répondit alors : « Et bien, ont, je suis mariée et cela depuis samedi ! » Quelle fut votre attitude? L'accusé. J'étais suffoqué. Je ne pouvais 1» croire. D. Cependant, vous ne vous êtes livré, K ee moment, à aucun acte rie violence. Ët le président conte de quelle façon rac cusé occupa sa journée. Il alla chercher sa sœur Arnélia et revint avec elle avenu» Henri-Martin. Mme Waché mère répéta de vant sa fille ce qu'elle avait dit à son fils la matin : « Cest inutile ! le mariage est con sommé. Il n'y a plus rien à faire- Mais je dois vous dire que je resterai pour vous ce que j'ai toujours été. Si vous ne consentes pas à venir chez moi, j'irai chez vous. » D. Quelle est alors votre attitude? Pas de violence encore. Vous parlez. Vous allez à la mairie vous renseigner, puis, comme on ne veut riën vous dire, vous allez chez M. Viardot. Le soir, après dîner, vous revenez chez vous. Votre mère est présente. Vous lui -souhaitez le bonsoir et alors le malheur irréparable se produit. Cette scène n'a pas eu de témoin. Dites a MM. les jurés comment les choses se sont passées c'est évi demment en çe moment l'heure ia plus pénible, la plus solennelie de votre vie. L'accusé s'évanouit A ce moment une scène des plus doulou reuses se produit. L'accusé est haletant, sa poitrine sé gonfle et il en sort une sorte da aoufflement rauque. Puis ses membres se raidissent. Il est agité par un violent trem blement dés pieds à la tête. Bientôt il tombe à la renverse. Les gardes le saisissent et l'emportent dans une salle voisine, où des soins lui sont donnés. Pendant oe temps, M. le président, au milieu de l'émotion, sus pend l'audience. Quand Gaston Waché a repris ses sens, on le ramène à son banc et l'interrogatoire reprend. M. Bertulus lui demande s'il est en état de parler. L'accusé, suppliant. Je préfère, monsieur le président, que ce soit vous qui racontiez... Le président. Vous saviez, à ce moment, que votre rncrc n'avait pas menti. Vous J'inter rogez encore et elle Vous dit : « Je suis maîtresse de ine lier il l'homme que j'ai librement choisi. Si je lui accorde ma main, je ne lui ai pas donné mon coeur de mère. » A ce moment votre attitude change soudain. La colère vous envahit. Vous adressez à Mme Waché les plus vives remontrances. Elle-même perd son calme et vous déclare : « Après tool .le suis maîtresse de moi. Si tu n'es pas content, tu peux partir immédia temeni. » A ce moment, vous perdez la tète. Dans un mouvement irré lléehi, évidemment spontané, vous portez la main à votre poche; vous saisissez le revolver que vous aviez continuellement sur vous et voua tirez a bout portant. Votre mère tombe à voa pieds. La malheureuse avait la mâchoire fracas sée, la colonne vertébrale brisée en partie. A ces terribles souvenirs l'accusé sait» glote. D Pourquoi étiez-vous en possession d'un, revolver chargé? B. J'avais coutume d'en avoir un depuis que j étais allé à Madagascar. M. Bertulus rappelle ce qui se passa après le drame. L accusé se jeta sur le corps de sa mère, en demandant pardon, Puis, espérant que peut-être elle n'était pas morte, il envoyu chercher un médecin. Quand on l'interrogea sur les raisons qui l'avaient poussé à accomplir ce crime af freux il repondit : « Je ne voulais pas que ma mère passât des bras de l'honnête homme qu'était mon père à ceux d'un indi vidu que je considère comme un aventu rier ». D. Expliquez-vous sur ce point. L'accusé déclare alors qu'il lui répugnait de voir sa mère épouser un homme de qua torze années plus jeune qu'elle. Puis lea renseignements qu'il avait recueillis sur le compte d'Hajos lui permettaient de consi dérer celui-ci comme un intrigant, un aven turier. 1 C'est ce qui m'a poussé h commettre, s'ex ctame-t-ii. l'acte qui- m'est reproché. J'ai oédé à la révolte. Je vous jure que je ne-suis pas un homme d'argent. Ce n'est pas l'intérêt qui m'a poussé. Je ne suis pas un malhonnête homme. Je regret terai profondément toute ma vie ce que j'ai fait. Les témoins sont entendus Cest sur ces paroles que prend fin l'in terrogatoire. On passe à l'audition des té moins. M» Socauet, médecin légiste, .vient lairt\n(Cl. Petit Parisien} GASTON WACHÉ PENDANT L'INTERROGATOIRE (Au banc de la défense, M\" Henri Robert, Pierre Dessaigne et Léon Dussaxf)\nLe Grand Concours ; DE LA Vie à bon marché ; Nos lecteurs trou = Verqnt en tête de la deuxième page la première série de nos menus économiques. Nous leur deman dons de les étudier soigneusement, au fur et à mesure de leur publi cation, afin d'apprécier la valeur nutritive des éléments, toujours simples, qui les composent. Nous leur recommandons sur tout, s'ils les découpent dans le journal, de ne point séparer cha que double menu (déjeuner et dî ner) du numéro d'ordre qui l'ac compagne, les dix doubles menus choisis étant indivisibles et devant nous être retournés plus tard avec leurs numéros, en même temps que la solution. Il devient de plus en plus indispensable de lire chaque jour le \"PETIT PARISIEN**\n","L'ALIMENTATION PRATIQUE Sons' ce titre, nous voudrions réunir une série de principes dont ne devrait jamais se départir une bonne ménagère et nous vou drions également faire connaître à tous, d'une façon essentiellement pratique, les dernières notions de la science de l'alimen tation. Cette science, toute nouvelle, est peut-être la plus essentielle, puisque c'est d'elle que dépend notre santé, c'est elle qui nous fait comprendre la vole or de beaucoup d'aliments dédaignés, méconnus. Il nous ar rivera souvent de constater, comme nous avons déjà eu l'occasion de le dire, que ce sont parfois les aliments le meilleur mar ché qui sont les plus nutritifs. Nous mal menons notre estomac, notre foie, nos reins avec un sans-gène dont ils se vengent souvent durement. Nous lâcherons de met tre en garde nos lecteurs et nos lectrices con tre ces excès dans ces « Conseils », qui se ront également entremêlés de quelques prin cipes d'économie domestique d'une incon testable utilité.\nconnaître le résultat de ses constatations. Puis la cour entend M. Hajos. Sa situa tion est des plus délicates. Il est très pâle et s'exprime à voix tellement basse qu'il est impossible de recueillir ses paroles. Il explique pourquoi il s'est porté partie civile aux débats. Il a voulu défendre son honneur, qui a été traîné, dit-il dans la boue. Son avocat d'ailleurs s'exprimera à cet égard mieux qu'il ne saurait le faire lui-môme. Je plains profondément l'accusé, ajoute-t-il, et ne lui en veux pas des paroles qu'il a pronon cées tout à l'heure contre moi. Les plaidoiries. Le verdict. Au nom de M. liajos, partie civile, M\" Paul Gaye a déclaré qu'il ne se levait nus pour demander une condamnation contre Gaston Waché, mais pour protester contre les dif famations proférées par Gaston Waché con tre le second mari de sa mère. C'est là ma tache unique, a conclu M® Gaye. J'avais le devoir de vous montrer que M. Hajes est un honnête homme. J'avais ce devoir non seu lement pour M Hajos, mais pour ses trois filles, soucieuses de l'honneur de leur père, et qui, au \"jôurd hui, peuvent avoir la fierte de se dire que ilour père a toujours été digne de'leur affection et de leur respect. Lit condamnation que M® Paul Gaye n'a vait. pas mission de réclamer, M. l'avocat gé néral Peyssonnié l'a requise avec énergie. Un iils qui frappe sa mère est déjà criminel. Un fils qui tue sa mère est un monstre. Oui, un monstre, même si sa mère a eu des torts envers lui. Je suis peut-être vieux jeu, a continué M. l'eyssontiié, mais de mon temps l'idée ne serait jamais venue à personne d'excuser un fils qui tue sa mère. Certes, .il'y a parfois des mères in justes, des mères dont la dureté a fait le déses poir de leurs enfants. J'en ai connu de ces mè res-là. Leur fils ne les ont pas tuées. Ils ont subi, en silence les torts qu'on leur faisait. Qu'est-ce donc quand il s'agit d'une mère com me Mme Waché qui n'a été ni dure ni injuste? Tout au contraire, il n'est pas de bontés que Mme Wàché n'ait eues, surtout pour son fils Gas ton qui était son préféré, son benjamin. Le seul grief qu'on ait songé à lui faire, c'est d'avoir songé à se remarier. :Yétais-ce pas son doit ? Vainement, on a pré tendu que l'homme choisi par elle n'en était pas digne- J'ai cherché dans le dossier, et je n'ai rien trouvé contre M. Ilajos,. Sans doute, si Mme NVaché n'avait pas été ri che, il esl probable que M. Hajos n'aurait pas songé à l'épouser. Mais, vous, pourquoi l'evez vous tuée? Votre colère se serait tournée contre M. Hajos qu'on le comprendrait, mais contre vo tre mère? , ■ Votre geste na qu une explication, 1 intérêt d'argent. Votre mère était riche. Vous n'avez pas voulu laisser entrer un rat. dans le fromage. Si votre mère avait été pauvre, vous l'auriez lais sée se marier. Là question d'argent domine toute cette affaire. Le geste de Gaston Waché est donc sans ex cuse. Je livre le misérable à votre justice. La guillotine ou le bagne, choisissez ! Monsieur l'avocat- général, riposta aussitôt M® Henri Robert, j'avoue que je ne vous recon nais pas ! Vous d'ordinaire si humain, vous venez de vous montrer d'une injustice sauvage. Ah ! cer tes, si Gaston Waché avait agi comme vous le prétendez, dans un intérêt d'argent, il me mé riterait aucune pitié et je vous l'abandonnerais. Mais il n'en est rien et j'entends vous prouver que Gaston Waché n'a commis son acte que dans une minute d'égarement et de folie, causée par un excès de piété envers son père disparu. Certes, c'était le droit de Mme Waché de se remarier, ©t son fils ne s'y serait jamais opposé si elle avait choisi tout autre que M. Hajos. Mais Gaston Waché 11e pouvait admettre que la place de .son père fût donnée à ce cosmopo lite qui, en réalité, ne se nomme même pas Hajos ; chez qui on a trouvé des effets de complaisance et trois cents lettres de femmes répondant à des offres de mariage. C'est ce choix qui a exas péré Gaston Waché, et ce qui a achevé de l'affo ler ce sont les revirements de sa mère, promet tant aujourd'hui de renoncer à ce mariage, y re venant le lendemain, se cachant de lui, dînant avec lui une demi-heure après son mariage con clu sans lui en dire un mot. Aussi, quel ques heures après, voyant les tilles de M. Hajos déjà installées dans sa maison et entendant sa mère elle-même lui signifier son congé, quoi d'é tonnant que cet homme, miné par les fièvres co loniales, ait perdu la tête et qu'il ait eu un geste d'affolement. pitié donc pour lui I Pitié, car U n'a oédé qu'à un sentiment, l'un des plus beaux qui soient, l'honneur du nom et la dignité de sa famille. Pi tié, car jamais une pensée de cupidité ne l'a guidé. Et la preuve la voici, dans ces deux ac tes notariés que je vous apporte. Ce sont deux actes par lesquels Gaston Waché, si vous l'ac quittez. renonce à la succession de sa mère et Pabandonne à ses sœurs. Vous pouvez donc, sans scrupule, le renvoyer libre par un verdict qui lui permettra de sortir d'ici repentant, humble, pauvre, le front bas, et d'aller dans quelque co lonie lointaine pleurer la faute qu'il a commise dans une minute d'affolement. Des applaudissements avaient accueilli cet éloquent plaidoyer. M. l'avocat général Peyssonnié objecta que les effets de complaisance et les lettres de femmes dont avait parlé M® Henri Ro bert ne se trouvaient pas dans le dossier et M® Paul Gaye protesta, de même. Je n'ai pas dit. répliqua M® H. Robert, que ces pièces étaient dans le dossier. J'ai déclaré qu'elles avaient été vues par un commissaire de police et par un honorable officier ministériel. Et personne ne peut douter de votre parole, conclut le président, M. Bertulus. Après une assez longue délibération, le jurv écarta la circonstance aggravante de parricide, admit les circonstances atté nuantes, et Gaston Waché fut condamné à dix ans de réclusion.\nLa télégraphie sans fil en aéroplane\nHier, à l'aérodrome de Bue, M. Maurice Farman a fait, à bord de son biplan, d'in téressantes expériences de télégraphie sans fil. Malgré une installation rudimentaire, l'aviateur est parvenu à communiquer avec les postes de Versailles et de Trappes, soit à une distance d'une dizaine de kilomètres. C'est la première fois que fié tels résultats sont obtenus en aéroplane.\nFrançois Giudicelli raconte son crime\nLE DRAME DE LA RUE BOLSSIÈRE\nSa jolie maîtresse l'avait affolé de jalou sie. ~ Elle venait de recevoir un rival quand II la frappa L'interrogatoire de François Giudieelli avait été interrompu, mercredi, au moment où le meurtrier de Germaine Sène racon tait le voyage qu'il avait fatt en Amérique avec sa maltresse. Hier, M. le juge d'instruc tion Boucard a questionné le meurtrier sur les faits qui se produisirent lors du retour en France des deux amants. Sur le paquebot, Giudicelli remarqua les œillades provocatrices que lançait su belle mais volage compagne à certains passa gers. Il y avait eu des reproches, dés ré criminations ; on avait décidé de se sépa rer ; mais, à peine à Paris, les relations avaient repris entre Giudicelli et Germaine Sène sans que cessassent cependant les scènes de jalousie. S'il faut en croire l'accusé, Germaine se plaisait à les faire naître. C'est ainsi qu'un soir de novembre elle lui avait donné ren dez-vous derrière l'Opéra, à cinq heures et demie. Il l'attendit une demi-heure. Uri su perbe coupé arriva, Germaine en descendit. Giudicelli l'aida à sauter à terre. 11 se com plaisait dans l'admiration de sa mal tresse, lorsque, de la voiture, sortit un monsieur. Giudicelli perdit contenance, mais Germai ne, conservant tout son sang-froid, fit les présentations. Le rival, un peu gêné, repartit dans la voiture. Resté seul avec son infidèle maî tresse, Giudicelli lui fit des reproches. Mais elle était si jolie ce sc>ir-là, et puis elle lui disait si gentiment : « Que tu es bête d'être jaloux! Est-ce que cela a de l'importance ? puisqu'il n'y a que toi que j'aime » qu'il lui pardonna. Cependant d'autres scènes devaient sui vre. Dimanche 11 décembre, la veille du crime, Giudicelli passa la journée et la nuit rue Boissière avec Germaine Sène. Nous sommés malheureux l'un et l'au tre, lui dit-il. Toi, à cause des reproches que je t'adresse, moi par suite de tes infidé lités : finissons-en ! J'ai assez également de la vie, lui répondit Germaine. J'accepte de mourir avec toi. Et ils passèrent l'après-midi à examiner dps armes, à chercher comment ils met traient fin à leur existence. Finalement, ils ! préférèrent se coucher. Le lendemain, Giu dicelli venait de se lever quand on annonça un visiteur. Germaine fit entrer ce dernier dans sa chambre. Ce fut, a dit Giudicelli. la goutte d'eau qui fit. déborder le vase d'amertume dont mon amie m'abreuvait. J'entrai à mon tour dans la chambre, au bout d'un moment, et pendant que le mon sieur disparaissait je tirai deux coups de re volver sur l'infidèle. A la suite de cet interrogatoire, Giudicelli a été reconduit à la Santé.\nLA SEINE BAISSE\nD'après les nouvelles reçues des stations météorologiques, on estime que la Seine at teignit' son maximum dans la soirée de di manche. Hier, la tendance était à la baisse, ainsi que l'indiquent les cotes suivantes ': Dimanche Hier soir Au pont d'Auslcrlilz -INa -ririO de la Tournetle 4 m 50 4 m 55 Royal .Vfil de Bezons 5®23- 5 m 30\nDisparition inexpliqués d'un sous-officier do l'Ecole militaire\nLa concierge du 42, rue Frémicourt, dé clarait, hier matin, à M. Ragaine, commis saire de police, qu'un de ses locataires, M. Fruton, maréchal des logis au 1.2* d'artille rie, caserné à l'Ecole militaire, n'avait pas reparu à son domicile depuis trois jours. Quelques instants plus tard, le capitaine du sous-officier venait signaler à \"son tour l'absence incompréhensible de son subor donné, pourtant très bien noté. Le magistrat fit ouvrir la porte du Loge ment que Fruton partageait avec sa femme, actuellement absente de Paris. Sur une table, se trouvait, bien en évi dence, un billet adressé à sa compagne. Il était ainsi conçu : Je souffre trop et vais essayer de regagner mon honnêteté (sic). Adieu. FRUTON. On se perd en conjectures sur le mobile de cette disparition.\nLe banquet de la mutualité\nLe banquet annuel de la Fédération na tionale de la mutualité française a eu lieu, hier soir, à la salle de la Société d'horti culture, sous la présidence de M. Guisi'hau, sous-secrétaire d'Etat à la Marine. Aux côtés du président avaient pris place MM. Galli, président du conseil général de la Seine ; Bellan, président du conseil mu nicipal ; Lourties, ancien ministre ; Ferdi nand Dreyfus et Genet, sénateurs ; Descha nel, Dessoye, Bussat, Metin, Bonnevay, dé putés ; Mabilleau, Mirman, Mesureur, Edouard Petit, etc., etc. A la fin du repas, des discours ont été prononcés par MM. Mabilleau, Knmiaire,\nprésident dé la Fédération mutualiste de Belgique; Bellan, Bcschanel, Guist'hau. Les distinctions honorifiques suivantes ont été décernées ; Officiers de l'instruction publique : MM. Rây ntuid, Boutles, Bonnet. Officiers d'académie : MM, Loneon, Gourdin, le docteur Journée et Mlle Boulet. Médaille d'or de la mutualité : M. Hamel. Médaille d'argent : M. Pinlo de Alrneyda da Sjbiza. Médaille de bronze : M. Littou. Mention honorable : M. Labbé.\nLES RETRAITES DES CHEMINOTS\nM. Briand a conféré, hier, avec les représen tants des compagnies. M. Briand, président du Conseil, a eu ce soir, de six heures à huit heures, au minis tère de l'lntérieur, une conférence avec ies représentants des grandes compagnies de chemins de fer. M\\l. le baron K, de Rothschild, Griolet et Sarliaux, pour le réseau du Nord ; le baron *rc Courcel et Nigond, pour le réseau de l'Or léans : Dervillé et Maoris, pour le réseau du P.-L.-M. ; Gornel et Weiss, pour le réseau de l'Est ; Teissiér et Moffre, pour le réseau du Midi. Cette conférence, à laquelle assistaient MM. Klotx, ministre des Emanées, e! Puech, .ministre des Travaux publics, a porté par ticulièrement sur le projet relatif à la rétroac tivité des retraites pour les cheminots et sur la revision des cas de révocation.\nD'UN COUP DE POING UNE FEMME TUE SA VOISINE\nElle avait d'abord giflé le mari de celle-ci Une scène tragique s'est déroulée hier à Houilles, dans l'immeuble portant le numé ro 78 de la route de Maisons-Laffitte. Là habitent depuis six rhois les époux Dominici, âgés, le mari de soixante et onze ans et sa femme, née Mario Picard, de soixante-deux ans. M. Dominici est le frère de la propriétaire, Mme Varnet. Dans la voisinage, rue des Bois, demeure une ménagère nommée Apolline Duparquet. âgée de cinquante et un ans, dont le mari est maçon, et qui a avec elle ses cinq der niers enfants. Celte femme avait été char gée par un locataire de la maison de Mme Varnet, M. Naussac, actuellement en voya ijef de soigner ses volailles en son absence. ' Hier, elle se rendit route de Maisons-Laf fitte, dans la maison habitée par les époux Dominici et M. Naussac. Dans le couloir du rez-de-chaussée, elle se trouva en présence de M, Dominici. Et sans égard pour l'âge de son voisin et son infirmité (il est impo tent d'un bras), le traita de « vieux singe » et lui lança dans les jambes le panier qu elle tenait à la main, puis elle le gifla. Mme Domicini, qui avait entendu des ' éclats de voix, sortit de son logement et se trouva nez à nez avec la femme Duparquet, qui lui lança un violent coup de poing dans le creux de l'estomac. Mme Dominici chan cela, et vomit aussitôt du sang en abon dance. Son mari, effrayé, courut chercher le doc teur Aron ; mais, quand celui-ci arriva, il était déjà trop tard et, moins de trois quarts d'heure après la scène qu'on vient de lire, Mme Dominici était morte- Les gendarmes de Maisons-Lafffitte sont venus sur place procéder à une enquête et ont gardé à vue l'irascible femme Dupar quet, après avoir avisé par télégramme le procureur de la République à Versailles. Dans la soirée, M. Rosenfeld, juge d'ins truction, est arrivé à Houilles en même temps que le docteur de Grissac, médecin légiste, qui, en sa présence, a procédé à l'autopsie du cadavre. Le praticien a déclaré que la mbrt avait été occasionnée par une syn edpe cardiaque consécutive au coup de poing reçu par Mme Dominici. Le magistrat a ensuite entendu sur place plusieurs locataires de la maison, puis, à la mairie, l'inculpée, la femme Duparquet. Celle-ci a été laissée en liberté provisoire afin qu'elle puisse soigner ses cinq enfants dont son mari ne peut pas s'occuper.\nLa « maison hantée J> de la rue Basfroi\nDepuis huit jours, la maison portant le numéro 23 de la rue Basfroi et ses environs étaient le théâtre d'étranges plaisanteries. C'était, à tout instant, une grêle de pierres et de projectiles divers, principalement chez Mme \"Paris, qui tient à cette adresse une boutique de friture. Deux ou trois person nes furent légèrement atteintes, des objets mobiliers détériorés. Mme Paris porta plainte et, avec elle, quelques-uns de ses voisins. M. Catrou, commissaire du quartier, vint lui-même interroger la concierge de l'im meuble. Une pierre le frôla, qui faillit lui enlever son chapeau. La population était fort surexcitée ; on parlait d'esprit, de maison hantée... ; le ha sard donna la clef du mystère. Les projectiles étaient lancés par une fil lette de treize ans, Suzanne Paris, la fille d'une des plaignantes. D'un air innocent, elle allait et venait, sur le seuil de la boutique, un bébé sur le bras gauche. Et, de la main droite, à la barbe des habitants, des agents et du commissaire, elle lançait ses projecti les. Qui. l'aurait soupçonnée, avec ses airs sérieux de petite mère attentive ? Hier soir, un hôtelier, tjui habite en face, M. Riols, la prit sur le fait, alors que déjà le gardien Poillot lui avait vu faire moisson do projectiles. Conduite devant M. Catrou, elle dut, avouer. Mais elle se refusa à dire dans quel but elle agissait ainsi.\nLa Chambre réclame à la Yille les palais du Champ-de-Mars\nCette journée encore (la douzième !) fut consacrée au budget de l'Agriculture. Et ce n'est pas fini... Quarante ou cinquante dé putés ruraux attendent leur tour de tribune pour nous initier aux besoins de leurs man dants, aux aspirations des éleveurs nor mands et bretons, de leurs concurrents du Centre, des horticulteurs du Midi, des séri ciculteurs du Sud-Est, des betteraviers du Nord et des pépiniéristes de l'Ouest, tous dignes évidemment de !u plus grande solli citude mais qui gagneraient sans nul doute à être défendus plus brièvement. Le débat ne fut rendu intéressant que par M. Ptissohnier qui souleva la grosse ques tion du concours agricole annuel de Paris, Regrettant la démolition hâtive de la gale rie des Machines où le concours pouvait être présenté en entier au lieu d'être scindé comme i! le fut l'an dernier et comme il le sera cette année encore, le député de l'tsère développa le projet Je résolution suivant : t.a Chambre, regretlant la résistance apportée par le conseil municipal de Paris à l'édification de deux pavillons de l'agriculture sur l'ancien emplacement, de la galerie des Machines, au Champ-de-Mars. invite le gouvernement à pro céder par voie d'expropriation. Et il s'inquiéta du concours prochain, des mesures prises pour en assurer ia bonne tenue. M. Raynaud. Depuis un mois, j'ai adressé trois letlres à M. le préfet de la Seine pour lui demander 1 esplanade des Invalides. Je n'ai pas encore reçu une réponse. (Mouvement.) M. Plissonnier. Il faut en finir avec le mau vais vouloir et l'indifférence de l'administration préfectorale. (Très bien ! Très bien !|\nM. Tbaiamas. Le gouvernement n'a-t-îl pas un moyen d'obliger un de ses subordonnés à répondre à ses lettres? M. Fernand David. La question ne dépend pas du préfet, mais du conseil municipal. M. Plissonnier. Je regrette pour mon compte d'avoir volé l'emprunt de 900 millions. Nous au rions dû y mettre comme condition essentielle la construction d'un palais, ou plutôt d'un abri pour l'agriculture. (Très bien ! Très bien 1) M. Berteaux Nous sommes unanimes è re gretter le sans-gène avec lequel on n'a pas ac cusé au ministre réception de ses lettres. Sur ce point il y a unanimité dans la Chambre. M. Thalamas. Alors, c'est la révocation du préfet. M. Berteaux. Cela, c'est affaire au gouverne ment, Je pense que ce qui est dangereux, cest d'inviter le gouvernement, par la voie d'un projet de résolution, à exproprier sans prévoir à côté lé crédit nécessaire k l'expropriation. Je prie M. Plissonnier de modifier son projet de résolution en réservant l'emplacement ; s'il y consent, nous le voterons. Autrement, tout ce que nous pourrions voter ne serait pas digne de la Chambre. M. Plissonnier' relut son texte, le modifia, le retira. Et ta Chambre alla déjeuner. Mais à deux heures et demie elle se retrouva en présence du député de l'lsère, finalement dé cidé à déclarer la guerre aux édiles pari siens. Et malgré MM. Colly et Tournade, qui protestèrent contre l'effort financier exigé de Paris, le projet de résolution fut voté par Mfi voix contre 55. Aujourdhui, débat sur les révocations des cheminots. Sont inscrits : MM. Jaurès, Berteaux, Péchadre et dix autres orateurs. Lucien VBILY.\nLE GHAMP-DE-MARS ET LES PALAIS EN LITIGE Les parties quadrillées représentent les surfaces en litige. Le pointillé indique l'emplacement de l'ancienne galerie des Machines.\nINFORMATION POLITIM\nLa politique extérieure On annonce que, (laïus le cas où la discus sion du budget des affaires étrangères ne pourrait commencer cette semaine, c'est-à -dire avant le départ des Chambres en va cances du jour de l'an, M. Lucien Hubert, député des Ardennes, posera à .VI. Pichon, ministre des Affaires étrangères, une ques tion sur l'état des affaires extérieures. M. Pichon a informé M. Lucien Hubert qu'il accepterait de lui répondre immédiate ment. A la commission du budget La commission du budget, réunie sous la présidence de M. Berteaux, a entendu suc cessivement MM. Hérault, premier prési dent de la cour des comptes, et André Tar dieu, représentant à l'arbitrage de la Compa gnie de la N'Gokotßangha, qui ont îîxé, avec M. Merlin, l'indemnité accordée à ladite compagnie. Faute de temps, l'audition de M. Merlin, gouverneur général de l'Afrique, équatoriale française, a été reportée à jeudi prochain. La Fédération républicaine Le cinquième congrès Ai la Fédération républicaine s'est ouvert hier matin, à la Société d'horticulture, sous la présidence de M. Thierry, député des Bouches-du-Rhône, qui a prononcé un discours très applaudi. La politique, a-t-il dit, serait trop facile, si, pour laméliorer, il suffisait de revenir aux erre ments de la veille ; le problème est infiniment plus complexe ; il exige la rechercEe incessante de fa formule d'un meilleur lendemain. Aucun ma lentendu, aucune erreur, aucune méconnaissance ne nous détourneront de notre devoir pépubli cain ; nous y restons fermement attachés. C'est pourquoi j'ai voulu une fois de plus affir mer hautement et sans détour notre loyalisme, à l'heure où le gouvernement de la République avait besoin de notre appui pour faire prévaloir l'autorité contre l'anarchie. Notre fidélité nous interdit toute politique de négation et de boude rie. En terminant, M. Thierry a déclaré quç le but de la fédération était de propager mé thodiquement les idées de justice et de li berté.\nÉCHOS\nr/OFFICE DU COMMERCE EXTÉRIEUR M. Jean Dupuy, ministre du Commerce, a pré sidé, hier après midi, ia séance annuelle du conseil d'administration de l'Office national du commerce extérieur.\nTIN ARBRE DE NOËL A L ORPHELINAT DES ARTS Mme Poilpot, présidente de l'Orphelinat des Arts, secondée par les daines de son comité, or ganise, pour le soir du réveillon, un arbre de Noèl qui fera la joie des tout petite. Cette fête intime et charmante sera donnée dans la salle de ia plus grande classe de l'orphe linat : l'arbre sera haut, et les orphelines peu vent être assurées d avoir chacune son lot.\nUNE CONFÉRENCE SUR LA PUBLICITÉ Notre confrère M. Vergne a fait hier à l'Ecole des hautes études sociales une intéressante con férence sur la publicité. 11 a établi que la publi cité française, qui est loin d'avoir atteint l'impor tance qu'elle a en Angleterre et en Amérique, est de 41,85 0/0 moins chere qu'en Amérique et 22 0/0 moins chère qu'en Angleterre. Enfin, en notre temps où tout augmente, la publicité des jour naux français, non seulement n'augmente pas, mais est de 50 0/0 moins chère qu'à l'époque où Emile de Girardin en abaissait considérablement le prix.\nLE NOUVEAU DIRECTEUR DE L'ÉCOLE DE PHARMACIE Le professeur Guignard vient de donner sa démission du poste de directeur de l'Ecole de pharmacie, qu'il occupait depuis quinze ans. L'assemblée des professeurs de l'école a dési gné au choix du ministre de l'lnstruction publi que, pour le remplacer, M. Henry Gautier, pro fesseur de chimie minérale.\nLES OBSÈQUES DE JACQUES FAUBE Les obsèques de M. Jacques Faure, décédé au Canada, ont été célébrées à une heure, hier, au temple du Saint-Esprit, rue Roquépine. L'inhu mation a eu lieu au Père-Larhaise, où un dis cours a été prononcé par M. Léon Bartliou.\nN° 113. Feuilleton, du Petit Parisien.\nLe Saphir rouge\nGRAND ROMAN INEDIT\nQUATRIÈME PARTIE\nL'AMOUR DÉSARME LA HAINE\nVI (suite) Elle connaissait déjà la démarche de Mar guerite et le résultat qu'elle avait eu. Ce qui avait comblé de joie Dor meuil, l'avait exaspéré. Dans son entêtement et dans sa rage d'ê ire obligée de recourir à ceux qu'elle avait persécutés, elle aurait préféré que Margue rite subit un refus, elle aurait préféré som brer tout d% suite. Elle comprenait que la présence de Jean Bernard constituerait pour elle un vivant reproche et une humiliation de tous les ins tants. Car elle était assez intelligente pour se douter qu'il mettrait bon ordre à ses dé penses et qu'elle ne pourrait plus puiser li brement dans la caisse de la fabrique. Etait-ce donc là ce châtiment inévitable dont avait parlé Théodore à son lit de mort ? Peut-être, encore que le châtiment fût rela tivement doux. Théodore l'avait menacée d'une vengean ce effroyable, qui tomberait sur elle subite ment au moment où elle s'y attendrait le moins. Un instant, elle revit en pensée la scène\nTraduction et reproduction formellement interdite*.\nfunèbre dans la chambre à poutrelles du moulin. Péniblement, Théodore écrivait une let tre, une lettre qui devait peser elle avait eu ce pressentiment sur toute sa destinée. Clouée au sol par la peur, elle n'avait osé ni empêcher le mourant d'écrire ni regarder ce qu'il écrivait. Et quand le notaire était parti emportant le pli mystérieux, elle était tombée à genoux. Elle avait crié : pardon ! vaincue par une impression superstitieuse qui dominait momentanément sa volonté. Mais le moribond, avec un geste farou che, avait refusé le pardon imploré. Non... tout se paie... Vos crimes se ront punis! Et, dans un rôle, il avait ajouté : Tremble, car au moment où tu y pen seras le moins, au milieu de tes joiet, dans les bras de ton amant, ma vengeance écla tera sur toi comme la foudre. Elle s'était enfuie épouvantée, et depuis lors, souvent, même aux heures les plus fortunées, elle avait tremblé de voir se dresser devant elle la vengeance du mari bafoué. Mais la menace ne s'était pas réali sée. L'écho des terrifiantes paroles s'était éteint au cours des années, parmi les aven tures, les passions de toutes sortes, les fol les jouissances qui avaient rempli sa vie. Mais voici qu'elle y pensait maintenant plus' que jamais. Elle s'efforçait cependant de chasser ces souvenirs ; le présent l'occupait assez. Il était bien inutile qu'elle songeât au passé et à l'avenir... Longtemps elle resta le front collé à la vi tre, regardant dans la cour. Et quand elle vit Jean Bernard, Pierre et Dormeuil sor tir des atehers et s'avancer vers la porte de leur hôtel, elle s'enfuit, mal préparée encore à se composer un visage pour cacher ses larmes de colère et de honte.\nL'entrevue du mari de Lina et de Maurice avait été pénible à ses débuts. Jean était naturellement ému ; quant à Dormeuil il ne pouvait revoir sans trouble l'homme qu'il avait laissé accuser du crime abominable, dont il était l'auteur, cet hom me qui détenait maintenant son sort entre ses mains. La présence de Pierre ajoutait à son an goisse, en lui rappelant le passé lointain, un passé où il avait connu des jours purs. Pourquoi n'avait-il pas épousé Lina '? Ce beau garçon serait maintenant son fils et, qui sait ? peut-être aurait-il fait tout de môme son chemin dans le monde. Il n au rait pas du moins semé les larmes et le deuil autour de lui, il ne se serait pas prépa ré la vieillesse triste et morose qu'il entre voyait Car c'en était fini des plaisirs qu'il avait tant aimés, auxquels il avait tout sacrifié. La vieillesse était là avec ses infirmités. Et il le savait bien, il n'éprouverait aucune des joies qui adoucissent 1 automne de la vie pour tant de vieillards. Sa fille, dont il s'était si peu préoccupé, se détournerait de lui. Quant à sa femme, à Sidonie... Sidonie ! Comme elle lui paraissait vile et basse, quand il la comparait à Lina, à Valentine. Et à défaut de remords, dont son âme dépravée était incapable, un regret entrait, dans son cœur... En quelques mots, Jean Bernard exposa ce qu'il voulait faire. La décrépitude physique de Maurice l'a vait peu surpris. On l'avait averti. Tout de même, il ne pouvait s'empêcher de hocher la tête en pensant que l'homme usé, fripé, vaincu qui se trouvait devant lui était le même qu'il avait connu superbe et triomphant. Tout se paie, murmura-t-il. Et la jus-\ntiee immanente n'est pas un vain mot ! Pierre, lui aussi, considérait Dormeuil, sans se douter heureusement pour lui *— qu'il se trouvait en présence de son père. Il essayait de retrouver dans ses traits quelque chose qui lui rappelât Marguerite ; mais dans cet homme vieilli avant l'âge, rien ne rappelait la jeune fille éblouissante de jeunesse qu'il avait vue la veille. Maurice Dormeuil accepta sans difficulté toutes les conditions que Jean Bernard vou lut lui reposer. Il ne fit aucune objection. Pauvre homme, pensait le mari de Lina, toujours bon et compatissant. 11 est aux abois et il en passera par tout ce que je voudrai. Je n'abuserai pas de cette si tuation. Je ne le briderai que pour mieux servir- les intérêts de sa fille. Quand tout fut convenu Maurice voulut faire aux deux hommes les honneurs de sa maison. Sidonie ne parut pas au salon Elle se fit excuser, elle était, disait-elle, souffrante ce matin. Mais Marguerite vint dès le seuil à leur rencontre. Avec une grâce et un charme, dont Jean, aussi bien que Pierre subirent toute la sé duction, elle les introduisit dans le grand salon du premier étage. Nous sommes entièrement d'accord, votre père et moi, dit Jean Bernard d'un ton affectueux. Dès demain, je vais reprendre la barre et me remettre au travail. Marguerite ferma les yeux une seconde. Puis, elle se leva, prit la main de Jean dans les siennes, et tout bas, elle murmura, tan dis qu'une larme brillait dans ses prunelles: Au nom de mon grand-père, merci 1 C'est à lui que je pensa en ce moment De tout cœur, merci, merci ! Pour mettre fin à cette scène attendris sante, Jean dit d'un air enjoué : Vous savez, il faudra vous restreindre\npendant un certain temps, tout au moins, n 3 dépenser que le strict nécessaire. Je vais être obligé de vous imposer de sévères éco nomies. Et se tournant vers Dormeuil. Votre femme devra imiter votre fille. C'est entendu, répondit piteusement Maurice. Au même moment un domestique entra, apportant un télégramme. Dormeuil s'empressa de le décacheter. Et dès qu'il l'eut parcouru : C'est une bonne nouvelle. Et s'adressant à sa tille ; Une nouvelle qui te plaira- Marguerite sourit : N C'est aujourd'hui un jour heureux. II ne peut nous arriver rien que de bon puis que Jean Bernard est de retour parmi nous. Dormeuil reprit : Charles m'informe qu'il est libéré du service militaire plus tôt qu'il ne pensait et qu'il sera ici après-demain. Il passera la journée de demain à Orgemont, au moulin de son père. A ces mots, la jeune fllie pâlit subitement. A Orgemont, au moulin de son père ! Que de souvenirs ces simples mots évo quaient ! Et tout de suite elle se dit : Pourquoi ne vient-il pas directement à Paris ? » Il doit cependant lui tarder de nous voir. Pourquoi va-t-il d'abord â Orgemont ? En pensée, elle suivit son ami denfance au pays natal. Et elle ne cessait de se répéter : Que va-t-il faire à Orgemont ? Jean et Pierre s'en allèrent, reconduits jusqu'à l'automobile par Maurice et par Loui9, son valet de chambre. Ce dernier avait écouté derrière une porte toute la conversation. Il avait fait une grimace quand il avait\nentendu Jean Bernard parler de sérieuses économies mais il en. avait vite pris son parti et il avait conclu par ces philosophi ques paroles : Bah ! ça devait arriver. Heureuse ment que j'ai pris mes précautions et que j'ai de quoi vivre. Mais ce que je vais m'em presser de donner mes huit jours et de fiier... Les maîtres ont les serviteurs qu'ils mé ritent et c'est justice .. Lorsque Marguerite fut seule, elle s'en ferma dans sa chambre, pour réfléchir aux événements ; mais ce n'est ni aux Bernard ni à la situation de la fabrique qu'elle pen sait C'était à Charles et à son voyage au mou lin d'Orgemont. La veille encore, Charles lui avait écrit qu'il était comme sur des charbons ardents et qu'il attendait avec une impatience fébrile le moment où il pourrait revenir à Paris pour s'occuper de la fabrique. Et voilà que libéré du service militaire il télégraphiait qu'il allait tout d'abord dans l'Aisne, ou seuls de pieux souvenirs pou vaient le rappeler. Car la mère Arsène était morte depuis longtemps et le meunier ne lui avait guère survécu. Assise sur une chaise hasse, !a tête dans ses mains, longtemps la jeune fille réfléchit. Les réflexions qu'elle nt lui lurent salu taires. Elle revécut en pensée sa vie à Orge mont, au château, avec sa mère à demi folle. avec miss Ferguson morte elle aus si. Hélas, autour d'elle, que de tombeaux 1 Elle se leva, prit sur son secrétaire un joli bib.elot qui semblait un livre et qui était un cadre à portraits Elle l'ouvrit et deux photographies lui ap parurent ' l'une représentait Charles enlant, l'autre Charles en uniforme de soldat. (A suivre./ JACQUES BRIE.VNX\nLe F»etit <\n= . [i VIF = À 80$ MARCHÉ Quels sont, parmi les cent doubles menus pu bliés parle Petit Parisien, les dix que vous consi dérez comme les plus nutritifs et les plus économiques ? Répétons que c'est à cette simple question qu'il faudra répondre quand le moment sera venu. Nos menus on va pouvoir en juger offrent à l'appétit de nos lecteurs et de nos lectrices toutes les variétés d'aliments qu'on peut se procurer en tous lieux et à très bon compte. Ils sont équilibrés de façon, même en l'absence de viande de boucherie, à toujours présenter le même degré de nutritivité, grâce à ' la valeur alimentaire de certains pro duits ou légumes qui y figurent. A partir d'aujourd'hui, chacun peut, s'il lui plaît, préparer son déjeuner et son dîner avec l'un de nos doubles menus. En poursuivant l'expérience pendant toute la durée de la publication, on sera plus à même de fixer son choix, car on aura été instruit par la pratique. 20 Décambre 1910 PREMIERE SERIE DE DOUBLES MENUS (Conservez précieusement ce journal entier ou découpez les doubles menus en ayant sein de ne pas les séparer de leurs numé r as.j = DÉJEUNER = Cœur de bœuf braisé Pommes de terre frites Confitures de groseilles = DINER = Soupe aux choux et aux pommes de terre Œufs au beurre noir Macaroni Lucullus à l'italienne = DEJEUNER Carrelets frits Purée de céleri Marrons grillés = DINER - Soupe au potiron Saucisses sur le gril Purée de pommes de terre Pruneaux cuits = DEJEUNER Gras-double poulette Salsifis frits Petites poires cuites = DINER = Potage aux topinambours Pommes de terre au fromage Salade mâches et betteraves Confitures d'abricots\nCOMMUNIQUÉ : Dans l'intérêt de votre Santé ne mangez que les Pâtes Alimentaires RIVOIRE et CARRET.\n","Dernière Heure\nCATASTROPHE A NEW-YORK\nDÉPÊCHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU \" PETIT PARISIEN *\nUne usine saute faisant 150 victimes\n;©» a retiré déjà 14 morts et 60 personnes grièvement blessées. Londres, 19 décembre. Les dépèches de 'New- York annoncent .qu'une série d'explosions a eu lieu ce matin dans cette ville, faisant 150 victimes. Une usine génératrice de force motrice a sauté, en effet, dans le quartier de New baven. L'agence Reuter avait d'abord dé claré que cette usine, située dans la 50\" rue, appartenait à la Compagnie New-York Cen trai Raiiroad et était en cours de construc tion. On s'expliquait difficilement, dans ces conditions, comment l'explosion avait pu se produire. Les télégrammes des autres ! correspondants modifient ce détail. C'est le ; magnifique immeuble de la Hartford Rail way Company, dans la 49 e rue, qui a été .détruit. Voici dans quelles circonstances : Une première explosion se produisit dans le dépôt central de lait, situé près de l'u sine génératrice. La commotion fut si vio lente qu'elle fit, à son tour, exploser un chargement de dynamite qui se trouvait dans l'usiné. Le déplacement d'air et la dé tonation mi s'ensuivirent furent tels que fi'immeulKu entier s'écroula avec un fracas effroyable, 'ensevelissant sous un amoncel ic.ment énorme de matériaux le personnel de l'usine ; toai.es les vitres, dans un rayon de plus d'un «kilomètre, furent réduites en miettes et les Immeubles voisins furent : ébranlés si fort qu'il fallut en toute hâte 1 las étayer. . Enfin, un tramway.qui passait devant l'u l sine au moment de l'eYnlosion et se trouvait bondé de voyageurs, fût, littéralement soule vé des rails et renverséVur une auto. Parmi les voyageurs du tramway, dix hommes fu ! rent tués et vingt, autres grièvement blessés. ; Quant à l'auto, qui avait été écrasée, un de I ses occupants fut i-elevé mort et les deux au tres grièvement blessés. Pendant ce temps, d'importantes. forces de police et de nombreux passants s'effor jçaient de porter secours aux personnes en | seveîies sous l'immeuble détruit et où le feu ■ t venait de se déclarer. Après plusieurs heu j res d'efforts, on parvint à retirer quatorze ; morts et soixante blessés grièvement, sans i eompt#> d'autres blessés, douze personnes .manquent encore à l'appel.\nUN LITIGE «NGLO-ILLEIMNO\nBerlin. 10 décembre. On commente fort, ici, la note publiée par ; la Gazette de l'Allemagne du Nord et où le i gouvernement impérial signale le refus de i l'Angleterre d'indemniser les sujets alle ! mands lésés par la guerre sud-africaine. D'après un communiqué officieux de la Ga zette de Cologne , le gouvernement impérial s'efforcerait ae faire revenir le gouverne ment anglais sur sa décision ; il insisterait pour que la convention d'arbitrage de 1904, qui concerne l'appel à la cour de la Haye, fût appliquée au cas présent.\nL'ETAT DE LA DUCHESSE D'ORLEANS\nLondres, 13 décembre. Les nouvelles données à Woodnorton, au sujet de la duchesse d'Orléans, sont plus rassurantes. La malade a passé une bonne nuit et a pris quoique repos. Son état est aussi satisfaisant que possible, quoique grave encore. Le roi Manuel et la reine Amélie ont dé cidé de résider à Woodnorton et de passer avec la duchesse d'Orléans les fêtes de Noël.\nLundi 19 décembre 1910. Constantinople. Djavid bey, ministre des Fi nances, exprime le désir que la Turquie garde de bonnes relations avec la France. On a annoncé aujourd'hui 39 cas de cho léra et 17 décès. G and. Un artiste dramatique. Désiré Parisel, domicilié à Paris, trompé par l'obscurité, s'est engagé dans une ruelle qui mène à l'Escaut. Il est tombé dans le fleuve et s'est noyé. Kief. Le Dniéper est monté de trois mètres et demi et les vil'ages sont menacés d'inondation. Beaucoup de petits bateaux et de radeaux ont' d'autre part, été anéantis. Lisbonne. L'épidémie de choléra qui s'est déclarée à Madère est, jusqu'à présent, bénigne. Madrid. Incident à la Chambre. Deux dépu tés échangent des témoins. —■ Le Sud-Express a déraillé, près de Saint- Sébastien. Pas d accident de personne. D'après l 'lmparcial, le vapeur désemparé, flui a demandé hier des secours à douze milles au nord de Las Palmas et qui a étéremorqué à Ténériffe est un steamer anglais. New-York. 70 familles ont été noyées dans la lagune dHopango, près de San-SaJvador, à ta suite d'un tremblement de terre. Pékin. L'Assemblée nationale a voté la mise .en accusation des grands conseillers. C'est là un 'acte sans précédent. Rome. Fes officiers de cavalerie française |venus pour prendre part aux chasses au renard' ont été reçus aujourd'hui par le roi, qui s'est Imontré envers eux d'une cordialité toute parti xulière. Saint-Pétersbourg. - A la suite de l'enquête isénatoriale sur l'artillerie, M. Meyer, ancien chef |du département des canons à la fonderie d'Obhu koff, a été arrêté.\nIl ■ N® 3. Feuilleton du Petit Parisien.\nMillions, Amour et C-\nGRAND ROMAN INEDIT\nPREMIÈRE PARTES\nL'AFFAIRE D'OUVILLE\nII Deux mauvaises connaissances Le personnage que nous avons aperçu & la gare du chemin de fer d'Orléans, quai d'Austerlitz celle du quai d'Orsay, si commode pour les voyageurs pressés et les inondations de Paris, n existait pas encore en 1886 a joué un rôle assez important dans le drame que nous avons à raconter pour qu'il soit indispensable d'entrer dans quelques détails sur ses fonctions et son origine. Nous devons également indiquer à quel les causes il avait dû la bienveillance des Claude père et fils au cours des années qui suivirent immédiatement la néfaste guerre de 1870. Au moment où elle fut déclarée, le jeune Félix Claude, qui, jusque là avait reçu une éducation qui le prédestinait plutôt aux affaires civiles et aux bénéfices de la haute finance qu'aux opérations militaires et aux honneurs qui en résultent parfois, attendait l'heure de son mariage en menant la vie des jeunes gentlemen de son milieu. Il se trouva pris d'un accès de patriotis-\nUn septuagénaire prétend avoir été attaqué\nJL S'AGIRAIT D UNE TENTATIVE OE SUICIDE!,\nMeanx, 19 décembre. Hier soir, vers sept heures, un cultiva teur, François Bridoux, âgé de soixante dix ans, qui avait passé la journée chez son fils, à l'usine de Liary, rentrait chez lui à Montry, lorsqu'il rencontra un de ses voi sins lequel s'étonna et de l'air hagard du vieillard et de son visage ensanglanté. Le charpentier raconta ceci : - Je passais sur la route... Deux chemi neaux m'abordèrent, un grand, un petit... Le grand me logea une balle dans la tête, le petit m'enleva mon porte-monnaie. Puis, ce lui qui m'avait blessé jeta son arme par dessus le mur de la propriété du comte de Reilhac, et tous deux disparurent. Le malheureux cultivateur, dont l'état était fort grave, fut transporté à l'hospice de Meaux, où il renouvela au juge d'instruc tion accouru à son chevet le récit de l'agres sion dont il avait été victime. Cependant, • les gendarmes, munis du si gnalement des deux agresseurs, fouillèrent les villages d'alentour, retrouvèrent, à l'en droit indiqué, un revolver chargé de cinq Balles, et, dans un café d'Esbly, la trace des meurtriers, lesquels sont, entre parenthè ses, deux dangereux apaches. Les recherches allaient se poursuivre et l'arrestation des criminels n'était plus qu'une question d'heures lorsque, par le plus grand des hasards, on découvrit dans une poche du cultivateur une lettre où ce dernier manifestait nettement l'intention de mettre fin à ses jours ; il demandait pardon à sa femme et à ses enfants Les deux chemineaux ne furent donc point arrêtés, puisqu'il semble, d'après la lettre du cultivateur, que ce dernier s'est lui-même tiré une balle dans la tête. Il n'en subsisté pàs moins un certain mystère, car on s'explique mal que François Bridoux, ayant voulu mou rir, ait inventé de toutes pièces une histoire qui, au cas où le septuagénaire serait mort, aurait conduit sous les verrous deux hommes peut-être innocents.\nUn cadavre sur la voie\nSUICIDE, ACCIDENT?\nDas ouvriers de la voie ont découvert sur la ligne de la grande Ceinture, entre les gares de Champigny et du Plan-Champi gny, sur le pont qui traverse la voie, un cadavre déchiqueté. A la couleur des cheveux, on croit pou voir dire que la victime était âgée d'une soixantaine d'années. Elle portait une che mise de flanelle coton à rayures marron, un tricot de laine, un gilet et un pantalon de drap noir, des brodequins à lacets, une cra vate Lavallière. Dans les poches, on a trou vé un mouchoir sans marque, et deux porte monnaie, l'un de cuir vert, contenant 170 fr. en pièces d'or, l'autre noir, contenant 17 fr. 30. On ignore si l'on se trouve en présence d'un accident ou d'un suicide, d'autant que le passage sur lequel on a trouvé le cada vre n'est pas réservé aux prétons. M. Monsarrat, commissaire de police, s'occupe actuellement de savoir si la vic time est connue dans la région. Le cadavre a été transporté à la morgue.\nSABOTAGE A BORD D'UN CROISEUR\nBordeaux, 19 décembre. Les chantiers et ateliers de la Gironde ont déposé, entre les mains du procureur de la République, une plainte à la suite d'un acte de sabotage commis à bord du croiseur cui rassé Vergniaud , dont on achève actuelle ment la constraction dans le bassin parti culier des chantiers. C'est pendant l'absence du personnel ou vrier, croitron, qu'un inconnu a pu se glis ser à bord et couper tous les fils d'énergie électrique à l'aide de cisailles.\nNOUVELLES EN DEUX MOTS\nLe conseil municipal de Brignoles (Var) a décidé de donner le nom de Georges Clemenceau à une rue de cette ville. - On a trouvé dans une rue d'Oullins (Rhô ne), le cadavre d'un nommé Périer, qui aurait été jeté à terre par deux soldats qu'il avait abordés pour leur demander du feu. Un tamponnement s'est produit entre deux trains de marchandises, en gare d'Elbeuf-Sainl- Aubin. Dégâts matériels. Un cavalier du 3 e hussards, à Verdun, nom mé Dumas, neurasthénique, a tenté de se suici der. Etat désespéré. » Les laitiers d'Auxerre et de la région ayant fixé le prix du lait à 0 fr. 25 le litre, une grève des consommateurs a été décidée. Le charretier Scheuer, à Nancy, a tiré, sans l'atteindre, deux coups de revolver sur sa femme qui l'avait abandonné, mais blessa sa belle-mère qui survenait à ce moment. -ww A Saint-Etienne, la femme Rouvet a tenté de se suicider parce que son mari avait danse avec une femme dont elle était jalouse. Aux environs de Pontivy, le nommé Terzo cultivateur â Pogolic-en-Cleguerec, a tué son voi sin, Darcel, d'un coup de fusil.\nmaison très modeste avec une gouvernante, jolie et fraîche comme la plupart des Bava roises quand elles ont une vingtaine d'an nées. Le commissaire connaissait parfaitement la langue française ert se montrait bienveil lant pour les prisonniers qui se trouvaient sur son territoire. Il ne tarda pas à connaître, par les rap ports des camarades de Félix fil au de sa qua lité et l'énorme fortune dont il devait jouir un jour. De son côté le Français n'avait qu'un dé sir, celui de s'enfuir et de regagner non pas son hôtel de Paris où il lui était impossible de rentrer, mais le château des Rochers où son père attendait la fin de cette guerre qui devait se prolonger quatre longs mois encore. On était alors au commencement de no vembre. Le prisonnier vit Mulsheim et le jugea intelligent, débrouillard et très accessible I à toute proposition avantageuse pour ses in t térêts, quelque faveur qu on eût à lui de mander. Il n'eut pas la peine d'en faire. Otto vint le trouver et lui demanda s'il ne serait pas désireux de recouvrer sa li berté. Il exprima de son côté l'intention de ser vir la France plus généreuse que la Bavière pour ses fonctionnaires. I! lui dit qu'il y accepterait tous les em plois qu'on voudrait lui donner et qu'il se ferait un devoir de s'en acquitter avec hon neur. L'accord fut aisément conclu. Le commissaire se chargea de faire con duire le prisonnier à la frontière de Suisse où il se trouva en sûreté et put regagner la.\nLe poste de Beni-Abbès menacé par les nomades\nColomb-Beebar, 19 décembre. On apprend que plusieurs djichs et rez zous berabers, sortis récemment du Tafila let, se trouvent maintenant dans la région de Beni-Abbès. En conséquence, des déta chements de tirailleurs sénégalais et un groupe franc du 2 e tirailleurs, commandés par le lieutenant Montet, sont partis de Bê chai- pour renforcer le poste de Beni-Abbès.\nLes Gifstériem cambrioleurs Mouieus\nLondres, 19 décembre. Les recherches faites pour retrouver les cambrioleurs assassins de Houndsditch n'ont donné aucun résultat appréciable. Grâce à certains renseignements fournis par une femme qui a été en rapports avec eux, la police a pu toutefois compléter et préciser le signalement des trois bandits, qui sont con nus sous les noms de Fritz, de Pierre Lepein tre et de Jourka, ce dernier de nationalité russe. 11 a même été possible de découvrir cer tains de leurs repaires qui ont été surveil lés durant toute la nuit d'hier et la journée d'aujourd'hui par quarante policemen en civil et armés de revolvers. Mais le trio, qui avait abandonné la place depuis hier, n'y est pas retourné.\nACCIDENT D'AUTO\nTrois blessée Cosne, 19 décembre. Une automobile, contenant trois person nes, venant de Paris et descendant la côte de Myennes, a fait panache contre la bar rière du passage à niveau. Tous les voya geurs sont grièvement blessés.\nDeux soldats assassins\nOrléans, 14 décembre. Le conseil de guerre du 5* corps d'armée, siégeant à Orléans, a jugé aujourd'hui le soldat Brun, ce soldat apache qui, au cours des grandes manœuvres de septembre der nier, à Vitry-aux-Loges, chercha à étran gler, pour le voler, un vieillard de soixante quinze ans, M. Champeau, et tenta ensuite de tuer à coups de baïonnette, à coups de couteau ou à coups de pied le soldat senti nelle Caillette, le maréchal des logis de gen darmerie Girard, Mme Girard, sa femme ; puis, enfin, le gendarme Desmaisons. L'audience est ouverte, à une heure, sous la présidence du colonel du génie Pierron ; le commandant Larroque occupe le siège du ministère public ; l'accusé, Henri Brun, est assisté de M\" Le Fèvre, bâtonnier des avo cats d'Orléans. Bruri esc un individu de grande taille, bien râblé, vigoureux ; il por te les cheveux ras et une petite moustache noire. L'interrogatoire établit que le soldat Brun avait des antécédents déplorables et qu'à maintes reprises il eut maille à partir avec la justice. Après un réquisitoire modéré, le soldat Brun est condamné à vingt ans de travaux forcés, à la dégradation militaire et à dix ans d'interdiction de séjour.\nLimoges, 19 décembre. Présidé par le lieutenant-colonel Floren tin, le conseil de guerre du 12 e corps d'ar mée a condamné aux travaux forcés à per pétuité et à la dégradation militaire le car poral réserviste Roger Berbesson, qui, le 24 août dernier, tua à coups de revolver, dans une rue de Périgueux, le sergent four rier Chaussent.\nLes inondations La tempête\nEn raison de la tempête qui continue à sé vir sur mer, plusieurs trains assurant la correspondance sur Londres ont dû être sup primés. Les autres sont arrivés en gare du Nord avec d'importants retards. Les nouvelles les plus désolantes conti nuent à nous parvenir de tous côtés. La Loi re, le Rhône et la Saône subissent de nou velles crues. A Nevers, la Loire déborde et inonde les bas quartiers de la ville ainsi que les cam pagnes riveraines. Le Rhône et la Saône continuent à mon ter à Lyon. La plaine de Vaulx, en amont de Lyon, est submergée, de même que les bas quartiers de Saint-Fons, en aval. Le fleuve a repris son mouvement ascen sionnel à Vallabrègues (Gard). La popula tion est consternée. Le niveau de la Saône s'est encore élevé de quarante centimètres à Chalon. L'inon dation commence à envahir les quartiers de Petit-Creusot et des Granges-Forestier. Au hameau de la Chaume on a trouvé dans la rivière le Ternin le cadavre d'un septua génaire nommé Claupeau, qui a été entraîné par le torrent en passant sur un petit ponL De Nancy on signale également une crue de la Meurtbe et de la Moselle.\nme qui le porta à s'engager pour cette cam pagne dont la fin a laissé en France des souvenirs si cruels. Grâce aux relations de son père, ancien ministre, h fut admis sans peine dans i'é tat-major d'un général de cavalerie qui l'accueillit avec toutes les faveurs dues à son nom et à sa fortune. Ajoutons qu'il fit largement son devoir et ne se ménagea pas plus que les autres cavaliers de son régiment. Il se distingua même en diverses circons tances par sa tenue et son courage dans les batailles qui se livrèrent autour de Metz, à Borny, Rezonville, et Saint-Privat. En fin de compte, quelques efforts qu'il eût faits'pour s'évader de Metz, il fut prisonnier avec ses compagnons d'armes, conduit en Bavière, et interné dans un village de la Souabe, à quelque distance du lac de Cons tance et de la Suisse. C'était là qu'il devait, pour son malheur et celui des autres, faire la connaissance d'un de ces êtres pervers dont le mal est l'é lément naturel, qui masquent sous des ap parences trompeuses les instincts les plus vils et les plus dangereux et ne reculent de vant aucune tâche si elle peut servir leur cupidité ou leurs ambitions. Il s'appelait Otto Mulsheim et exerçait dans un bourg peu important des fonc tions équivalentes à celles du commissaire de police d'une petite ville de France. Dans sa captivité, le fils du baron Claude avait pu emporter une somme assez forte et son pere trouva le moyen de lui en faire expédier d'autres qu'il employa d'ailleurs généreusement pour améliorer le sort de ses camarades. Le bruit de ces libéralités parvint aux oreilles d'Otto Mulsheim qui vivait dans une\nDANS PARIS\nLe temps Hier, le temps a été couvert ; pluie fine l'après midi. Températures extrêmes de la journée, prises à la tour Saint-Jacques : 3°7 à 4 h. 20 du matin et 9° à 11 h. 30 du soir. Temps probable pour aujourd'hui : nuageux, température normale. L'affaire de la rue de Vanoes M. Raynaud, commissaire de Plaisance, a confronté hier Mme Meurice, dont nous avons publié l'émouvante déposition, avec Mme Cbabau. Cette dernière affirma, avec la dernière énergie, que La veuve de l'employé de la Compagnie des compteurs à eau ne lui fit aucun aveu. De son côté, Mme Meurice réédita son récit.\nRobert Meissonnier, garçon de café dans un bar du boulevard de Strasbourg, déroba, hier, la recette de la journée ; arrêté peu après, il a été écroué.\nv— Un nommé Paul Dusautoir, 21 ans, a été surpris au moment où il tentait de fracturer la porte d'un logement 58. rue des Marais. Au dé pôt.\nOn a arrêté, hier, aux abords de la porte Saint-Denis, trois malfaiteurs, Fernand Roger, Gabriel Ratine et François Didier, qui dérobaient les réticules et les sacs à main des promeneuses.\nLes deux enfants récemment trouvés à la gare de Lyon, ainsi que nous l'avons raconté, revenaient de l'Ardèche, où ils avaient été en voyés par le Placement familflß, 3, avenue La Motte-Picqr.et, pour être rendus à leurs parents, sur la demande de ces derniers.\n- Le commissaire du quartier de Chaillot a envoyé à la morgue, hier après-midi, à fin de reconnaissance, le cadavre d'une femme âgée de soixante-cinq ans environ, Sbnt l'identité n'a pu être établie.\nCelte personne s'était affaissée, hier matin, vers onze heures, sur lè trottoir en face du numéro 23 de l'avenue Victor-Hugo. Elle est morte pendant qu'on la transportait à l'hôpital Beaujon.\nM. Albert Arnoult, âgé de vingt-cinq ans, demeurant 104. rue de Charemon. a eu le poignet droit complètement coupé par une scie, IG, pas sage d'Alfery. Transporté à l'hôpital Saint-An toine.\n»»»» M. André Riault, cocher-livreur au service d'une épicerie, demeurant à Paris, rue d'Angou lème, est tombé hier rnatin rue de Bagnolet, à Ro mainville, de son siège, sous les roues d'un far dier. On l'a transporté à l'hôpital Tenon.\nAu oours d'un feu de chambre, 83. rue du Faubourg-Saint-Jacques, la locataire, Mme Le breton, quarante-cinq ans, journalière, a été griè , veinent brûlée sur diverses parties du corps et a dù être transportée â l'hôpital Côchin.\n-- Au numéro 97 bis du boulevard Diderot, un ouvrier qui travaillait à la réparation des par quets, M. Menuet, est tombé dans la cage de l'escalier et s'est tué.\n■— : Le docteur Vibert a procédé, hier, à l'au topsie de M. Tournieux, que sa femme empoison na accidentellement ces jours derniers, en lui faisant absorber de l'ammoniaque. Les viscères ont été prélevés et seront soumis a l'examen du docteur Ogier, directeur du laboratoire de toxi cologie.\nJoseph Barbe. Italien, âgé de quarante-qua tre ans, a été arrêté dans une crémerie de la rue de Vaugirard. Il émettait de la fausse monnaie. Dams une valise lui appartenant on déoouvrit, de nombreuses pièces fausses de vingt-cinq centi mes. Barbe, qui est sous le ooi/p d'une condamna tion à dix ans de réclusion, a été écroué.\n—L'agent Léonard, du dix-sepUme arrondisse ment. a été blessé au front et aux bras en ar-rê tant un cheval emballé.\n—~ Jean PaSserieux, cantonnier de trente-six ans, 347, rue de Vaugirard, a été frappé d'un coup de couteau et dévalisé, rue du Théâtre, par deux apaches.\nHOBB PARIS\nADLNAY-SUR-MAOLDRE. Une plainte en détournement de succession a été déposée par un cultivateur de la région contre sa belle-ûile, qui depuis la mort de son naari aurait détourné 5.000 francs de valeurs appartenant à ses enfants. BÉCON-LES-BRUYERE S. Un enfant de trois ans, Louis Matières, jouant dans le logement que ses parents habitent, rue de Bois-Colombes, s'est grièvement brûlé au visage et aux mains et a dû être transporté à l'hôpital Bretomieau. GORBEIL. Au lteudit les « Tartenets » on a retiré de l'eau le corps de M. Charles. Tenégal, mécanicien à bord du remorqueur l'Yonne tom bé accidentellement dans le fleuve à Saint-Mam mes, il y a environ un mois. Nous avons raconté, hier, le grave accident qui se produisit au pont de Gorbeil. Hier des mariniers de bonne volonté ont essayé de sauver tout ce qui se trouvait dans la cabine du Gény. Ajoutons que, contrairement â ce qu'on avait dit, les rames ne se sont brisées que lorsqu'elles heurtèrent le pont. LE PRÉ-SAINT-GERVAIS. La nuit dernière Grande-Rue, un ivrogne. Louis Lebéfure, inju riait les passants. Puis il menaça un cocher d'un revolver. Les agents l'arrêtèrent non sans peine On trouva sur lui trois couteaux, tout ouverts dans sa poche, un ooup-de-poing américain et un attirail de cambrioleur. PONTOISE. Les agents ont arrêté, la. nuit dernière, quatre individus, Théroude, Tourbain Duhamel et Guity, accusés d'avoir, dans la réî giôn, commis plusieurs agressions / nocturnes. Tous ont été écroués. VERSAILLES. Le parquet fait rechercher un ancien clerc d'avoué, nommé 8.. , qui aurait commis une série d'escroqueries dans l'arrondis sement. Il se présentait, paraît-il, chez des ren tiers venant d'acquérir des immeubles et leur ré clamait des frais, variant de 3.a 400 francs nour liquider les purges hypothécaires. On a arrêté trois individus. Jules Gaffrav Laugier et Behoydt, qui, à Porchefontaine! avaient mis le feu dans une maison en construc tion, rue des Tribunes, où ils se réfugiaient la nuit, après avoir pillé les propriétés des environs\nLa disparition de M.Touniaud\nL'enquête sur l'affaire Toumaud se pour suit. Les deux charretiers dont nous avons parlé ne seront entendus qu'aujourd'hui. On pense, d'autre part, au commissariat de Joinville-le-Pont, avoir en même temps la preuve certaine du suicide de l'industriel.\nFrance par Genève sans la moindre diffi culté. De là, ce n'était qu'un jeu pour lui de se rendre en Bretagne, au château des Ro chers, trop éloigné du théâtre de la guerre pour qu'on en pût ressentir le contre-coup. Là, il voulait attendre le rétablissement de l'ordre, et il l'y atten-lit en effet. La Commune et ses horreurs étaient pas sées lorsque le baron Claude, déjà veuf, et son flLs Félix rentrèrent dans leur spl'en dide hôtel du faubourg Saint-Honoré. Ni la guerre, ni la Commune n'y avaient causé le moindre dégât et, par un hasard extraordinaire, les autres propriétés des Claude se trouvèrent dans le même cas. Le magnifique château de Saint-Veyran lui-même, malgré sa proximité de Paris, n'avait pas vu l'ennemi, Les Claude d'ailleurs, depuis le premier du nom, fournisseur du Directoire et du grand empereur, savaient choisir leur per sonnel et le payer de façon à lui donner le désir de conserver sa place et par consé [ quent la propriété du maître. Six mois après la conclusion de la paix, Félix Claude alors sous la dépendance de son père qui devait mourir quelques années plus tard reçut la visite de son sauveur de Bavière. Otto Mulsheim venait réclamer au jeune homme l'exécution de sa promesse. Félix qui s'était marié quelques jours plus' tôt et qui, enivré des joies de ce mariage, se trouvait dans les meilleures dispositions du monde, le présenta à son oère. L'ancien ministre le jugea tout de suite à sa valeur. 11 se dit que le Bavarois, déjà commissaire dans son pays, sachant deux ou trois lan gues à fond, était un de ces types qui sont\nCONTES DU \"PETIT \"\nL'OUBLI\n' PAR ANDRÉE VIOLLIS\nAprès une vie modeste et bien rem plie, le vieux Jack May et sa femme Annie étaient venus se retirer dans le joli village du Devonshire, où s'était écoulée leur enfance. Leur petite maison donnait sur des prés couleur d'émeraude qui s'incli naient mollement jusqu'à la rivière lente et large. Le toit en tuiles vernies sem blait toujours frais lavé ; les vitres du bow-window luisaient comme des dia mants entre les rideaux empesés d'une blancheur éblouissante et l'on voyait souvent, à travers les vitres, près des pe tites têtes éclatantes des géraniums et des bégonias, sagement alignés dans leurs pots sur l'appui de la fenêtre, la tête de la vieille Annie, comme une fleur plus grosse, déjà fanée, encore vermeille. Tout en se racontant à elle-même de belles histoires, elle surveillait son vieux, qui s'affairait dans les quatre petites allées du jardinet, toutes droites et rai des entre leurs bordures de lis, relevant une tige, coupant une fleur.fanée, la vant les feuilles souillées de boue, fai sant la chasse aux insectes malfaisants. Mais le plus souvent, assis sur un es cabeau qu'il avait fabriqué lui-même avec le tronc d'un vieux poirier, il ba digeonnait la petite barrière qui sépa rait le jardin de la route. Elle était peinte au ripolin blanc, ce qui est infi niment joli mais très salissant. Aussi, à peine une tache se montrait-elle que Jack May survenait avec son pot de peinture blanche et son gros pinceau ; si bien que la barrière brillait comme de la neige sous le soleil et faisait paraître plus vertes les plantes de l'enclos et la minuscule pelouse que ne déshonorait aucune mauvaise herbe.\nQuand le soleil déclinait, Annie May passait la tête à la fenêtre et criait : Il est temps pour le thé, Jack, mon cher garçon ! Alors le vieux Jack, laissant ses sabots à la porte, montait les trois marches du perron, entrait dans le petit parlour et s'asseyait à la table, en face de sa fem me, revêtue d'une vieille robe de soie noire et coiffée d'un bonnet de dentelles jaunies sur ses cheveux soigneusement lissés. Elle le regardait de ses yeux bleus un peu troubles et comme chaque jour, depuis quarante ans, lui posait les mê mes questions sacramentelles : Gomment aimez-vous votre thé, Jack? Deux morceaux de sucre? Non... Un morceau et demi... Oui, s'il vous plaît. • Et très peu de lait? Oui, s'il vous plaît. Mangez votre pain beurré et buvez pendant que c'est chaud, cher... Il arrivait que le thé fût froid, trop fort ou trop faible et qu'il n'y eût pas du tout de beurre sur le pain, car la vieille Annie, qui frottait et astiquait ses meubles avec une assiduité chaque jour plus opiniâtre, avait parfois de regret tables absences pour tout ce qui concer nait la cuisine. Mais Jack ne se plaignait jamais. Quand il avait bu son thé, il prenait sa pipe. Et elle, les bras abandonnés sur ses genoux, parlait intarissablement, égrenant ses souvenirs, qu'elle mêlait aux petits soucis quotidiens. Avec l'âge, en effet, elle était devenue plus bavarde et lui plus taciturne. Vous ne me faites plus guère de compliments sur mon thé, Jack. Autre fois, vous n'étiez pas si chiche de jolieè paroles. Toujours des : « Ma chérite, ma charmante Annie, my own girl... «Vous en aviez plein la bouche. Je me souviens d'un jour que nous nous sommes ren contrés sur le sentier là-bas, le long de la rivière : je cueillais des mûres pour faire de la marmelade et j'avais ma robe de percale blanche et des roses rouges dans les cheveux ; une ronce s'était en roulée autour de moi ; vous m'avez dé gagée et vous avez dit en me regardant : « J'aime que les jeunes filles aient des robes blanches (vous avez toujours aimé le blanc, Jack), et les fleurs de vos che veux sont moins rouges que vos lèvres, Annie... » Quels yeux vous aviez, Jack] penché sur moi, j'en étais toute hon teuse... Ah ! les hommes préfèrent les joues roses et les cheveux d'or aux vieux visages ridés et aux mèches grises... Vous ne m'aimez pas aujourd'hui com me dans ce temps-là, Jack, mon garçon ! Le vieux Jack hochait la tête en sou riant doucement. Un souffle de vent agitait dans le jar din les pois de senteur, comme de me nus papillons bariolés t Il faudra en cueillir un beau bou quet pour notre Mary, quand vous irez chercher les enfants à la ville, Jack,\npar excellence aptes à excercer cette fonc tion de l'agent secret qui sans être précisé ment attaché à une administration, a ce pendant ses entrées dans un ministère et se lient à la disposition des grands chefs pour des missions occultes et des offices parfois délicats qui exigent des connaissances spé ciales, une conscience élastique et un es prit dégagé de scrupules. L'ancien ministre ne s'était pas trompé. Depuis seize ans. le Bavarois, qui avait changé de nom et adopté celui de Sosthène Médard, remplissait son emploi avec un suc cès croissant. Il jouissait d'une réputation détestable au point de vue de la moralité et possédait la confiance de ses chefs, qui ne l'estimaient pas. Mais il y a des besognes à la fois viles et nécessaires, pour lesquelles il' ne faut ni honnêtes gens ni rosières. En 1882, Sosthène Médard, qui s'était ins tallé, à son arrivée à Paris, au quatrième étage d'une maison de la rue des Ecuries d'Artois, à proximité du ministère de l'lnté rieur et, de l'hôtel de son protecteur, le ba ron Félix Claude, héritier de l'influence et des biens de son père, décédé trois ans plus tôt, alla chercher, à la gare de l'Est, un grand garçon d'une vingtaine d'années, qui descendait du train de Strasbourg, où il avait vécu jusque là, à ses frais et sous sa direction. Ce. jeune homme était trapu, solidement charpenté, avec toutes les apparences d'une constitution vigoureuse, des dents saines un teint frais dfc buveur de bière, des yeux éveillés comme ceux d'un loir, un appétit de jeune loup, une instruction assez étendue, la connaissance de quelques langues bien vivantes, l'anglais et le français, l'allemand\ncontinua la vieille Annie en le regar dant. Notre pauvre petite les aimait au trefois ; cela lui rappellera le temps où elle était encore avec papa et maman. C'est que notre gendre n'e6t pas facile comme vous, Jack, sans vous flatter... Enfin, elle l'a voulu, elle l'a voulu... Chacun doit porter son fardeau... Annie May gratta de l'ongle une tache imperceptible sur la table et poursuivit : - —Ce n'était pas que vous fussiez tou jours. doux comme un agneau, cher ; je vous ai même vu un jour terrible com me un lion. C'était la seconde année de notre mariage, au printemps. Mary n'é ' tait pas encore née. J'étais allée avec Flossie, Jane et Louisa cueillir des fleura de coucou dans les bois ; je voulais en faire de la liqueur de coucou ; vous en avez toujours aimé un petit verre à la fin du repas, Jack. On s'était perdues, nous étions très en retard et quand vous êtes revenu du travail le souper n'était pas commencé. Oh ! votre figure, Jack ! Rouge comme la crête d'un coq 1 Vous avez tapé sur la table, comme ça ! Et vous avez dit : « Quand un homme a trimé tout le jour, il doit trouver son ! dîner sur la table. Que cela ne recom mence pas, Annie ! »\nJe tremblais comme un saule, et toute la nuit j'ai pleuré. Mais la leçon a servi et je me flatte d'être devenue la plus ponctuelle des femmes. Cest que si vous n'aviez pas vos repas à l'heure, mainte nant que je n'ai plus mes joues roses et mes cheveux d'or, maintenant que vous m'aimez bien moins, je vous connais ; vous me tueriez bien sûr, Jack, mon garçon I Lie vieux Jack ne disait rien mais, en tirant sur sa pipe, il souriait plus dou cement encore. Les enfants de Mary étaient venus passer quelques jours chez leurs grands parents. C'étaient une petite fille et un petit garçon un peu frêles, un peu ané miques, très doux, avec des cheveux ar gentés et de grands yeux clairs et graves. Ils passaient de longues heures dans le jardin, près de leur grand-père, l'aidant à arracher les orties et le chiendent et à tuer les escargots ; ils considéraient parfois avec admiration l'étincelante barrière que Jack May continuait à peindre devant eux ou bien, assis au coin du feu sur des chaises ju melles, ils écoutaient grand'maman Annie répéter éternellement les mêmes histoires. Les enfants et les vieux ne se lassent jamais. Ne les cassez pas, ces petites chai ses, mes enfants. Savez-vous ce que me disait\" ma mère quand j'avais votre âge et que je m'asseyais là-dessus? Ils le savaient fort bien, mais ils criaient ensemble : Dites, Mammie I Ma mère levait le doigt et décla rait : « Ma fille, respectez cette chaise : c'est là que s'est assis le père de votre père quand il avait deux ans... » Ce n'est pas d'hier, mes chéris, et ils n'étaient pas à l'aise comme nous le sommes, grâce au ciel 1 Ils n'avaient pas pour dîner de la bonne viande chaude, des légumes, du pudding... Mais qu'avez-vous, petits, pourquoi pleurez-vous ? Pour rien, Mammie... On ne pleure pas pour rien... Allons, dis vite à ta Mammie, toi, Maud... Grand-père a défendu... Parle tout de même, vite ! Grand'- mère veut.. * Nous avons faim, Mammie, dirent humblement les deux petits à voix basse... Faim, après ce bon lunch? La viande, les pommes de terre, les choux? Un pudding à la rhubarbe... Mais non, grand'mère, sanglotè rent les enfants, nous n'avons rien eu, nous n'avons pas dîné, pas du tout, hier non plus... Annie May se leva, passa la main sur son front, l'air égaré, tourna sur elle même, courut au buffet : il n'y avait pas de restes, tout était net, froid, vide ; elle alla vers le fourneau, il était éteint, glacé... Est-ce possible? Oh! dear, oh! dear, oh 1 dear ! gémit-elle enfin. Elle ouvrit la fenêtre et cria : Jack 1 Jack 1 Venez tout de suite. At once / Il arriva, surpris, les bras pendants. Jack, demanda-t-elle d'un ton tra gique, est-ce vrai que je ne vous ai pas fait à dîner aujourd'hui ? C'est vrai, Annie, fit-il en lançant un regard de reproche aux deux en fants. Hier non plus ? Non. Dites-moi la vérité, Jack : ce n'est pas la première fois que j'oublie, n'est ce pas? Cela vous est déjà arrivé quelques fois, Annie, répondit-il à voix basse, avec effort. Et il ajouta : Mais cela ne fait rien : je suis\nnaturellement, et une certaine ressemblance avec la gouvernante de M. Médard, Gredei Schuler, qui n était plus la jolie Bavaroise de 1870, mais qui conservait encore de bons restes. Ce jeune homme s'appelait Joseph Schu ler. Il avait été reconnu par la compagne de l'ancien commissaire et ne s'en montrait pas excessivement flatté. Cependant, elle l'installa dans une cham bre de l'appartement de M. Médard en lui témoignant une tendresse toute mater nelle à laquelle il répondait sans enthou siasme. Pendant deux ans, après son arrivée en France, le mystérieux fonctionnaire, qui, de jour en jour gagnait en autorité dans son administration, jouissait d'une grande li berté et traitait de pair à compagnon avec les sous-chefs et les employés d'un certain ordre, le garda près de \" lui pour com pléter à sa façon les leçons des professeurs de Strasbourg, et le former à son image et à sa ressemblance. Et un jour il lui tint ce langage : Mon cher Joseph, pour faire fortune, il faut trouver une espèce de mine d'or. J'en ai une à te proposer Le baron de Saint-Vey ran à qui je t'ai présenté, m'a prié de lui trouver, non pas un secrétaire dans la hante acception du mot, mais un... Comme il hésitait, Joseph Schuler acheva : Un valet de chambre ? Mieux que ça... Une fonction qui tient le milieu entre le valet de chambre et le se crétaire... Un serviteur actif, intelligent, pré venant, qui se charge de tout en voyage... Je disais bien, un domestique... Soit... Ht le Bavarois. N'est-on pas ton jours le valet de quelqu'un ? Mieux vaut être\nLie Petit Parisien,\n—■ 3\n","vieux maintenant, je ne travaille plus... Je n'ai pas autant besoin de nourri ture... Le silence tomba. La vieille Annie pleurait silencieusement, la tête dans ses deux bras accoudés sur la table. Tout à coup elle se releva et, d'un bond un peu raide, alla s'abattre dans las bras de son mari : Ah ! Jack, murmura-t-elle tendre ment à travers ses larmes, j'étais in juste : je n'ai plus mes joues roses ni mes cheveux blonds, mais vous m'aimez bien plus qu'autrefois, Jack, mon cher garçon ! Andrée VIO LUS.\nConseil municipal de Paris\nSéance du lundi 19 décembre 1910\n\\l. Léopold Bellan préside. Au nom de la trois'ème commission, M. Paul Escudièr expose son rapport sur la proposition de M. Dherbécourt, tendant à modifier la loi sur les expropriations. Sous l'empire de la loi de 1852, 1 administration avait la faculté de comprendre dans ces pro jets d'expropriation la totalité des immeu bles atteints et môme des immeubles situés en dehors des alignements, mais un décret de 1876 a restreint ce droit et depuis le con seil d'Etat refuse d'autoriser l'expropriation totale dès que la parcelle au dehors des ali gnements a un peu. d'étendue. M. Raynaud, député, a fait adopter par la Chambre un projet de loi stipulant que l'ex propriation totale serait obligatoire. En conséquence, M. Paul Escudier pro pose, au nom de la troisième commission, un vœu tendant â ce que la proposition de loi Raynaud soit votée par le Parlement avec l'amendement ci-après : Les terrains et les bâtiments dont il est néces saire d'acquérir une partie dans le plan de l'o pération seront, lorsque l'expropriant l'indique ra au plan d'enquête du titre 11, expropriés en entier au lieu d'être simplement distraits de la totalité de l'immeuble. M. Dherbécourt avait proposé un autre texte ainsi conçu : Indépendamment de la condition de forme, se ront considérés comme impropres à recevoir des constructions salubres et en harmonie avec l'es thétique du quartier les parcelles restantes n'ayant pas au moins une superficie égale à la superficie moyenne des maisons d'habitation si tuées dans un rayon de 250 mètres. Vf. Dherbécourt défend le texte de sa pro position, qu'il juge plus souple que celui de la troisième commission, mais il consent cependant à se rallier aux conclusions de M. Paul Escudier, qui sont adoptées. L'hôtel Biron MM. Roger Lambelin et Adrien Mithouard posent une question au préfet de la Seine sur les projets relatifs à l'hôtel Biron. Ils rappellent que le conseil a émis des vœux pour la conservation non seulement de ce remarquable édifice et des jardins à la française qui l'entourent, mais encore des grands terrains qui en dépendent. Le gou vernement avait pris ces vœux en considé ration et avait déposé un projet pour l'ac quisition de la totalité de l'immeuble ; l'hô tel devait être affecté à un palais des sou verains et les bâtiments sans caractère his torique situés dans les jardins du côté de la rue de Babylone auraient servi d'annexe au ministère du Travail. Mais il parait que la commission du budget est d'avis de ne faire qu'une partie de l'opération. Elle de manderait à la Ville de contribuer à sauver l'hôtel, et elle jugerait utile de lotir les ter rains. Il importe de ne pas laisser exécuter ce projet, et M. Roger Lambelin dépose un vœu renouvelant le désir du conseil pour la conservation de l'hôtel. Biron et de son parc dans leur intégralité. Le préfet de la Seine répond qu'il tiendra le conseil au courant des projets de l'Etat en ce qui concerne l'hôtel Biron, qu'il con tinuera les négociations engagées et s'em ploiera à les Taire aboutir au mieux des intérêts artistiques et édilitaires de Paris. La proposition de M. Roger Lambelin est adoptée. Affaires diverses M. Félix Rousse! fait voter la réfection des ouvrages du boulevard Saint-Michel, de la place Saint-Michel et de la place Saint- André-des-Arts, bouleversés par la cons truction du Métropolitain. M. Lemarchand fait adopter sa proposi tion relative à la retraite des surveillants de travaux et piétons temporaires du Mé tropolitain et des eaux et égouts. M. Roger Lambelin fait adopter la pro position ae M. lleppenheimer sur la retraite des maîtres-ouvriers des écoles primaires élémentaires. Séance jeudi. E.-Michel AURAY.\nLES RÉUNIONS D'HIER\nLa Bouchée de Pain L'œuvre de la Bouchée de Pain a tenu, hier après midi, dans le foyer du théâtre du Vaude ville, son assemblée générale annuelle, sous la présidence de M. Paul Roger, ingénieur des arts et manufacture.-. Après une allocution du président, M. Emile Hémard, secrétaire général, a présenté le compte rendu administratif. KL A. Delàrhre, trésorier, a ensuite soumis aux auditeurs le compte rendu financier, puis on a entamé la discussion de la délibération du con seil d'administration tendant à l'achat d'un im meuble rue des Périchons (15 e ). pour linstalla tion d'un réfectoire. L'Orphelinat mutualiste M. Emile Loubet a présidé, hier après midi, au Musée social, rue Las-Cases, l'assemblée géné rale de .l'Orphelinat mutualiste français, compre nant près de Jeux cents délégués des unions mu tualistes françaises des départements. M. Emile Loubet, clans une courte allocution, s'est déclaré heureux de constater la prospérité croissante de cette œuvre si digne d'intérêt.\nCourrier des Théâtres\nCe soir : Au théâtre Sarâb-BernharcH. A 8 h. 1/2, ré pétition générale de Panurge, pièce en quatre actes, en vers, de MM. Adenis frères. A l'Opéra-Comique. Reprise de lonise (dé buts de Mlle Edvina). A la Gaîté-Lyrique. A 8 h., Quo Vadis ? Aux Variétés. A 8 h. 1/4, la Partie d'Echecs, le dois sacré. Au Gymnase. A 8 h. 3/4. la Fugitive. Au théâtre Apollo. A S» h., Maibrouk s'en ea l-en guerre. Au Nouveau-Théâtre du Château-d'Eau. A 8 h. 3/4, les Mousquetaires au Couvent (Lucien Noël).\nAu Conservatoire, Le prix Osiris a été dé cerné à Mlle Ducos, prix de tragédie.\nAu théâtre Antoine. C'est aujourd'hui mardi, à 1 h. 1/2, qu'a lieu la matinée des associations de presse à laquelle assistera M. le Président de la République et au cours de laquelle on don nera, outre les Polichinelles, de Becque, et l'acte inédit de M. Jean Destrem par les artistes de ta Comédie-Française, une série d'intermèdes avec Mines Marguerite Carré, Rose Féart, Résina Ba det, Alice Raveau, MM. Salignac, Duclos, M. Pier re Sechiari, MM. Fursy et Enthoven, etc., etc.\nAu Nouveau-Théâtre du Château-d'Eau. Pour le réveillon, on jouera l'exquise opérette de Can ne, les Saltimbanques, avec Lucien Noël, Cham bon, etc. Des attractions sensationnelles ont été enga gées pour le troisième tableau. Impossible de trouver un spectacle plus attrayant et plus fa mille.\nC'est notamment le mercredi et le jeudi que les famiiies se réunissent dans l'élégant jardin d'hiver des Grands Magasins Dufayel, où un excellent orchestre sympnonique joue pendant le five o'ciock tea. Au cinématographe, tous les jours, sauf le dimanche, de 2 h. 1/2 à 6 heures, grand choix de vues nouvelles toujours artisti ques et irréprochables, documentaires, comiques, dramatiques, féeriques, d'actualité. Les adapta tions musicales, les dialogues, l'imitation scru puleuse des bruits, le riclie coloris concourent a donner l'illusion saisissante de la réalité et ajoutent à la perfection du spectacle incompa rable, auquel la reine Ranavalo, de passage à Paris, a pris un très vif plaisir.\n0e Monte-Carlo : Comme les années précédentes, les concerts classiques, magistralement dirigés par M. Léon Jehin, font toujours salle comble et remportent le plus vif succès, grâce au choix des œuvres, classiques et modernes, et à leur parfaite exécu tion.\nA signaler tout particulièrement, au cours des trois premiers concerts, les premières auditions très intéressantes d'une fiapsodie de M. Ph. Gau bert, sur des thèmes populaires, page brillante, originale et très colorée, et des Mélodies Elégia gues de Grieg, œuvre poétique, mélancolique, d'un profond sentiment, ainsi que des sympho nies classiques, et des oeuvres de MM. Vincent d'bidy, Camille SaintrSaèns, Glazounow et Fran rhpLli\nSPECTACLES DIVERS\n—— 210,225 francs. Tel est le chiffre global de recette qu'a atteint samedi soir, â sa quinzième représentation, la triomphante Revue des Folies-Bergère. C'est la consécration du succès retentissant que remportent, chaque soir, depuis quinze jours, dans les tableaux tour à tour irrésistiblement gais, tour â tour somptueusement évocateurs, les admirables interprètes que M. Clément Bannel a su grouper en une gerbe éblouissante.\n- Casino de Paris. Cette semaine, parmi les nombreuses attractions de la nouvelle direc tion de Frece, passe la nouvelle pantomime de F. Bessier : Amour d'Apache, musique de L. Ma rand, jouée par la troupe du mime Adams, la quelle a d'emblée conquis le difficile public pari sien, qui chaque soir rappelle tout spécialement M. Adams, véritablement dramatique, et Mlle Laure d'Avril, touchante ou tragique. Au pro gramme encore, les motocyclettes aériennes du trio Davtes jusqu'à samedi. La location est ouverte, pour le grand gala du réveillon.\nLe Tout-Parts à Luna-Park. le, succès du skating grandit de joui- en jour. Vendredi dernier, five o'ciock offert par Mme de Kerville auquel assistaient : Mmes Gaby Desiys, Ellis, El len Baxone, d'Alençon, Jane de Valmont, Derrni ny, Vanora de Lozinska, Angèle Héraud et Ar noult. Les fêtes se succèdent si nombreuses à Luna Park qu'elles constituent cette semaine un programme exceptionnel. Demain mercredi, la toute gracieuse miss Campton, l'artiste si connue, donnera un afternoon-tea à ses nombreuses amies. Jeudi 22, matinée enfantine avec distribu tion de jouets. Vendredi 24, soirée mondaine pour laquelle le prix de 1 franc reste maintenu.\n- Eldorado. —La location pour la soirée du réveillon est ouverte à l'Eldorado. La revue R'meUez-nous ça, de MM. Georges Arnould et Léon Abric, dont le succès ne \"s'est pas démenti depuis la première, sera jouée par tous ses créa teurs : Dranem,. Montel, Bach, Dellys, Carjol, Nuigam, Mmes. Naude, Vildez, Lange, Anoeny, Moret, Landra, Méva, Dussert, etc.\nv— Où passer agréablement la soirée du ré veillon ? Telle est la question que bien des Pari siens se posent. Eh bien ! téléphonez au 168-07, conoart Mayol, retenez vos places au plus tôt (la moitié des places sont déjà louées) et vous ne le regretterez pas. Vous entendrez les nouvelles chansons de Mayol, l'incomparable diseur. Vous applaudirez Tramel, l'irrésistible comique, Damia, Alice Hivière, Gradel's, rendia'olée Timmy. Vous serez charmés par l'exquise divette Aliénas, le joyeux Fréjol et Marcel Franck dans Baby Pep per et vous partirez réveillonner joyeusement, après avoir follement ri des mines ahurissantes de Raimu à la recherche de son Bouton de cu lotte. De plus, il y aura une agréable surprise. La location est ouverte.\n—. American Biograph. Match Johnson- Jeffries, 10 h. 30 du matin et 5 h. 30 du soir, prix spéciaux. Séances habituelles aux prix or dinaires, de 2 à 5 heures et de 8 à 10 heures.\nOlympia. Aujourd'hui, à 2 h. 1/2, ma tinée-cinéma. Ce soir : Vive Paris!\nCe soir, au Nouveau-Cirque, à 8 h. 1,2, les éléphants danseurs ; les Joies de l'escadron.\nle Nouveau-Cinque de la rue Saint-Honoré annonce pour vendredi prochain 23 décembre la première représentation de Dans les Landes, fan taisie à grand spectacle avec danses et jeux lan dais. LA HERSE.\nLA VIE SPORTIVE\nbES COURSES\nViNCENNES (TBOTi Attiounfàui mardi 20 décembre i9t* NOS PRONOSTICS Prix de la Cuvinière. Monté, 2,000 francs, 2,800 mètres. Héritier, Hérodote. Prix de la Roche-sur-Yon. Attelé, 2,000 fr., 2,900 mètres. Fresnay, Faux Fuyant. Prix des Rouges-Terres. Monté, 3,000 francs, 2,400 mètres. Marceau, Gambade. Prix de Saint-Sever. Attelé, 2,000 francs, 2,400 mètres. Murât, Glaneuse. Prix de Saint-Contest. Monté, 2,000 francs, 3,000 mètres. Franc Luron, FauvUle. Prix de Vaumas. Attelé, 2,000 fr., 2,900 mè tres. Ecurie Rousseau. Mig nature.\nAERONAUTIQUE\nLES ASCENSIONS DE L'AERO-CLUB Outre les deux ballons dont nous avons signa lé, hier, le point d'atterrissage, d'autres onfijuitté dimanche la région de Paris. Ils ont desoendu : Aéro-Club-V (cap. Bellanger, Maure et Verney), à Sept-Saulx. près de Mourmelon ; PvM.rd.ie (MM. Bienaimé et Rumpelmayer), à Amberg (Bavière) ; Ralla'deur (MM, Jules Dubois et Pierron), près d'Epinal ; A... (M. Bavanic), à Mailby (Haute-Saône). UNE SORTIE DU «VILLE-DE-PAU» Le dirigeable Ville-de-Pau a fait, hier matin, •sa secondé sortie. A onze heures et demie, il pla nait au-dessus de Pau. Il atterrit à la Haute- Plaine et l'un des passagers, qui n'était autre que M. Coggia, préfet, en descendit, enchanté de sa promenade. Le dirigeable repartit aussitôt et, après quel ques évolutions, rentra à son hangar.\nINFORMATIONS OUVRIERES\nCONVOCATIONS DU JOUR : Bourse du travail, 3, rue du Châleau-d'Eau ; Assemblées générales : union syndicale des em ployés du gaz (recettes), 5 h. 1/2 après midi, salie du bas-côté droit ; serruriers, 8 h. 1/2 soir, grande salie ; chapellerie, 9 h. soir, salle Bon ay ; bijou, 9 h. soir, salle des conférences ; menuisiers, 8 h. 1/2 soir, salle du bas-côté droit ; charpentiers en ler, S h. 1/2 soir, salle des grè ves ; boursiers-maroquiniers (Israélites), 8 b. 1/2 soir, salle de commission (Bondy). Réunions de cbnseil : personnel non gradé des hôpitaux (collecteurs), 8 h. 1/2 soir ; cimentiers et aides (commission), 3 h. après midi ; syn dicat général des plombiers, couvreurs, zin gueurs, 8 h. 1/2 soir ; chambre syndicale des Seintres en bâtiment, 8 h. 1/2 soir; syndicat es employés (section banque), 8 h. 1/2 soir; -~ tailleurs et couturières, 9 h. soir ; union des charpentiers de la Seine (commission du jour nal), 8 h. 1/2 soir. Annexe, 29, rue du Bouloi : Assemblée générale : boucherie de Paris, 9 h. soir, grande salle. Réunion de conseil : biscuitiers, 8 h. 1/2 soir. Confédération générale du travail. Réunion du comité confédéral (section des fédérations); 9 h. soir, au siège social, 33,' rue Grange-aux- Belles (élection des secrétaire et secrétaire ad joint). Chambre syndicale de la maçonnerie et de la pierre. Réunion du conseil de la section des maçons stucateurs, 8 h. 1/2 soir, boulevard de Magenta, salle Chatel. Comité intersyndical du 18\" arrondissement. Réunion corporative, 8 h. 1/2 soir, rue de Trètai gne, 7, à l'U. P. (conférence sur l'organisation pa tronale ; les salaires et les prix de revient). Chambre syndicale des ouvriers boulangers. Réunion corporative, 9 h. matin, à Charenton, rue de Paris, 65, salle de la Solidarité. RÉUNIONS PATRONALES. Sont convoqués aujourd'hui, 10, rue de Lancry, à l'hôtel des Chambres syndicales : les délégués de l'Alliance syndicale du commerce et de l'indus trie., 2 h. âpres midi (en séance de comité • ad mission d'une nouvelle chambre ; modilication à la loi de 1884 sur les syndicats, rapport de la commission de législation, etc. ; en assemblée générale : rapport moral de M. Emile Lévy Se crétaire général) ; le 6 constructeurs de 'mo teurs à gaz, pétrole et gazogènes , 3 h. après rai di ; les adhérents de la chambre syndicale in dépendante des entrepreneurs de maçonnerie 5 h après midi.\nBULLETIN FINANCIER\nParis, 19 décembre. De ferme qu'il était, mais sans grande animation, au début de la séance, le mar ché stimulé par la brillante allure des fonds et valeurs russes, s'est, dans son ensem ble, orienté, vers la hausse, en même temps que le volume des transactions prenait une certaine ampleur. Au parquet, ce sont les fonds d'Etats et le Rio qui restent parmi les- plus favorisés, ce dernier bien impressionné par une reprise du métal de 1/2 livre. En coulisse, en dehors des progrès fort sensibles des industrielles russes, il con vient de noter la meilleure tendance de quelques valeurs territoriales, en même temps que le raffermissement du groupe caoutchoutier. Notre 3 0/0 se maintient à 97 12. Montant des achats des Caisses 38.000 fr. de rente au comptant. Tous les fonds étrangers sont en reprise. Parmi les russes, nous laissons, le Conso lidé à 98 10 contre 97 75, le 1891 à 83 20 au lieu de 82 17/ ; le 1906 à 104 80 et le 1909 à 103 85. De 92 47, le Turc passe à 92 72, le Serbe ne gagne pas moins de 0 fr.. 25 à 87 85. L'Ex térieure Iranchit le cours de 95 â 95 02, le Portugais progresse à 66 92 et le Brésil à 90 35. Les Etablissements de crédit finissent re cherchés : la Banque de Paris à 1852, le Lyonnais à 1450, l'Union Parisienne à 1122, le Crédit Mobilier à 717. Banque franco-américaine 520, Société auxiliaire de crédit 597. Sociétés étrangères plus calmes : Banque Ottomane 678, Natio nale du Mexique 1153. Grands chemins français plus résistants : P.-L.-M 1202, Oriéan3 1307. Les chemins espagnols se consolident : le Nord-Espagne à 401, le Saragosse à 422, les Andalous à 281.\nBonne terme des valeurs de traction. Le Métro se négocie à 583, le Nord-Stid à à 311, l'Omnibus à 642 contre 636 et la Thom son à 776. Au compartiment industriel russe, la Sos nowice s'améliore à 1345, Briansk et Bakou inchangées. Le Rio débute à 1750 e.t gagne progressivement le cours de 1760 contre Î745 samedi dernier. En banque, les mines d'or sud-africaines sont peu animées et se représentent : la Goldfîelds à 139, la Rand Mines à 213, l'East Rand à 128. Parmi les territoriales, la Tanganvka re prend à 148, le Zambèze 4 16 25. Diamatifères négligées. De Beers 443 50. Aux valeurs russes, la Maltzof s'élève à 1566, le Platine de 623 passe à 648 et la Hartmann monte à 636. Au groupe des caoutchoutières, la Finan cière s'inscrit à 330, la Malacca à 203. Au comptant, Para-Marajo se négocie ac tivement a 13 25. En obligations diverses, l'Éclairage à la Nouvelle-Orléans se tient à 466, l'Est Central Chilien à 478. Aux mines diverses. Minas Pedrazzini poursuit sa reprise à 143, Tarantula Oméga ii 17 50.\nNOUVELLES FINANCIERES\nChemins de fer du Sud du Brésil. Rappelons que c'est aujourd'hui, 20 décembre, que sera clo se, au Crédit Foncier d'Algérie et de Tunisie, ta souscription publique aux 25,000 obligations 1™ hypothèque de la Compagnie de chemins de fer du Sud du Brésil, au prix de 455 francs, rappor tant 25 fr. nets de tous impôts, soit un taux de placement de 5 1/2 0/0. plus 10 0/0 de prime au remboursement En plus de la valeur intrinsèque des terrains, usines, immeubles, concessions et monopoles d'électricité, ces obligations ont la ga rantie des recettes nettes annuelles totales de 1,726,095 francs, alors que le service des obliga tions des deux séries n exige que 1,000,000.\nCHANCE A PARIS\nCHANCE A L'ETRANCER\nwnnnuE n « s. i nnnuen Ewrßn lebanga A Parts|., 80 83 Rama 100 25 Madrid ! 23 barcelone .............................. 7 40 Vienne BS 07 fcaini-Pétersbourg sur L0ndre5............ 37 44 Lisbonne EB2 .1... Hio-de-Janeiro (change sur Londres) 13 y 0L bjo-de-Jaaeira change sur Pari 5)..,...... ES4 rail Yalparaiso change sur Londrar) Il) 01 /)( Agio sur i'ar A Buenos-Ayres 227 174 Piastre mexicaine ..... 223 l'i Piastre liiuo-cninots- ec-j» a„ Trâw». 2 30 marchand...... '2 34\nPETITES INFORMATIONS\nAujourd'hui mardi 20 décembre 1910 : Société de géographie commerciale. Assemblée générale, à 8 h. 1/2 soir, 184, boulevard Saint- Germain. Conférence sur 1' « Agonie de la Corée ». Ligue française des droits de l'homme (2» ar*). Conférence sur l'alcoolisme et ses conséquences, à 9 h. soir, 37, rue Radziwill. ■—«4 Société corporative pour le placement des enfants à la Côte d'Azur. Une société vient d'ê tre fondée à Paris, par les cheminots, les P.T.T. les instituteurs, les employés civils de l'Etat et des grandes administrations, dans le but d'en voyer à la Côte d'Azur les enfants ohé tifs ou pré tuberculeux. A Nice, un comité vient de se cons tituer pour recevoir ces enfants et les placer dans des familles a des conditions avantageuses\nNAVIGATION PLUVIALB\nHaute-Seine. Pont de Seine à Monlereau. 3 m 29 ; écluse de Varennes, 4 n1 50 ; pont de Melun, i'KB ; pont de Corbeil, 3 m 20 ; écluse de Port-4- l'Anglais, fj\"33. Marne. Ecluse de Lumières, 3 œ 57 ; écluse d« Ch&lifert, 2 m 47 ; écluse de Charenion, 5\"23. Basse-Seine. Austerlilz, 4»65 • pont de la Tournelle, 4»50; pont Royal. 5»60; écluse de Suresnes, 6 M 72 ; barrage de Bezons, 5»23, pont de Mantes, 5\"»75 ; écluse de Méricourt, 7 m 42. Oise. Barrage de Venette,\nSPECTACLES DU 20 DÉCEMBRE\nOpéra. Relâche. Opéra-Comique, 8 il. Louise. Comédie-Française, 8 h. 3/4. Comme ils sont tous. Oueon, 8 h. 1/2. Les Trois Sultanes, les Four beries de Scapin. Lyrique-Municipal (Gaité), 8 h. Quo Vadis ? Gymnase, 9 h. La Fugitive. Sarah-Bernhardt. Relâche. Renaissance, 9 h. Mon Ami Teddy. Vaudeville, 9 h. Montmartre. Réjane, > h. 3/4. Le Mariage de Mademoiselle Beulemans. Porte-Saint-Martin, 8 h. 1/2. L'Aventurier. Athénée, 8 h. 1/4. Y avait un arrêt à Dijon; les B'eus de ramour. Antoine, 8 h. 3/4. La Femme et le Pantin. Palais-Royal, Bh. 1/2. La Balance, te Million. Variétés, 8 h. 1/2. La Partie d échecs ; le Bois sacré. Nouveautés, 8 h. 3/4. Le Zèbre. Bouftes-Parisiens, 8 h. 3/4. Son Auteur; Xan tho chez ies courtisanes. Folies-Dramatiques, 8 h. 1/2. Nos femmes ; l'Affaire Honacuillard. Trianon-Lyrique, 8 h. Les Huguenots. Apollo, 8 h. Malbrouk s'en va-t-en guerre. Théâtre des Arts, S h. 1/2. Le Carnaval des enfants, ie Sicilien. Ambigu, 8 h. 1/4. Au Téléphone; le Train de 8 h. 47. Châtelet, 8 h. 1/2. Arsène Lupin contre Her lock Sholmès. Nouveau-Théâtre du Château-d'Eau fr. 439-03), 8 h. 3/4 Les Mousquetaires au couvent (LÀ*- ci m Noël). Cluny, 8 h. 1/2. Le Château des Loufoques. Oéjazet. 8 h. 1/2. Cervelle Dite ; les Pigeonnet tes. Théâtre Molière, 8 h. 1/2. La Tour de Nesle. Théâtre-Populaire, 8 h. 1/2. Occupe-toi d'A hléiie. Montparnasse, 8 h. 1/2. La Porteuse de pain. Gobelins, 8 h. 1/2. La Revue. Grenelle, 8 h. 1/2. Les Amours d'un petit sol dat. Montrouge, 8 h. 1/2. Les Trois Filles de M. Du pont. Belleville, 8 h. 1/2. La Jeunesse des Mousque taires. Montmartre, 8 h. 1/4. Nick Carter. Moncey, 8 h. 1/4. La Femme X. SPECTACLES DIVERS Folies-Bergère (T. 102-59), 8 h. 1/2. La flevv* des Poli es-Berger». 46 tab., 250 art.. 1.000 cost. Jane Marnac, miss tlarry, Claudius, Maur-el, etc. Eldorado (T. 442-17). fi mettez-nous ça'rev.2a. 12 tabl Dranem, Montel, Bach. Carjul, M rues G. Naude, C. Vildez, G. Lange, Anceny, etc. Casino de Parts, 8 h. 1/2 (D°» De Frece). Fan tastics attractions. Adams Pantomime. Mile de Liîo, The morteil piste, etc. Palais des Fêtes de Paris, 8, rue aux Ours et 199, rue Saml-Martin. Tous les jours, mati née à 2 h. 1/2, soirée à 8 h. 1/2, 3 h. de spect. Gané-Rochechouart ,r. 406-231,8 h. 1/2. l u viens avec? gr. rev. en 16 tab. Serjius, Boucot, Z&i aue. Esmée, Dhomas, Davrigny. S. Chevalier. Biograph, 7. rue Taitbout (T 159 79). 2 à 5 h., 6 è 10 h.; prix 1 tr. Johnson-Jefiries : 10 h. 30, sh. 30, 10 h 30 prix spéciaux. Etoile-Palace (T. 526-93) Bud-Snydner, Valro §er. Bauvett, Maxim-Mad, Berhwall's, Fernan ez, Merry-Glad, Revêl, Olga Ferra, Johnston's Th. Grévin. - A 3 h. et à 9 h., le Chanl. du Cy gne. A la matinée de 5 h., A-MusceVous re vue Fauteuils 2 fr. Entr. du musée comprise. La Cigale (T. 407-60 J. Mais t'oui gde revue. Miss Lampton, Vilbert, Lenclud, Dorviile Fran vilie, Fred Pascal, Mary Max, Harncld, etc. Ba-Ta Clan (T. 930-12). - Et ça L. rev.. tiutard, Cari Star Favez, S.-Lazar, Liéna, Line Mont- Joie, Marthelette, Dulay, Claire 8., Vallys, etc Alhambra (T. 'JOO-lOj. Rideau. 8 h. 1/2. Chiens comédiens, bouffonnerie. Simone de Béryl, les Leonalte, Robertys, Harry Lamore, Fottgers Nouveau-Cirque. Tous les soirs, à 8 h. 1/2. at tractions diverses, les « Eléphants danseurs ■ ies Joies de l escadron, fantaisie oemiqua. Mouiin-Rouge-Théitre, à 9 h. Claudine, oM rette en 3 actes, de Willy et Rodolphe Berger. Claudius, Marisa Fairy, Y vomie Yma, GuUty.\nConcert Ma vol. lOi rue de l'Echfeiuter (t. 168-071. Mayol, Mldins, Tramei, Uamia Baby Pepper; le Bouton de Culotte. Cirque de Parie, 18, av. la Mette-Picquet (T. 168-071,, Représentations trois lois par semaine, les jeud.. sam. et dim Matinéesjeud . dim et têt Grands Magasins Duiayel. Concert et cinéma tographe tous les jours, de 8 h 1/2 à 6 h saul le dimanche Buffet. Nombreuses attractions* Bal du Moulin-Rouge (ancienne taverne du Mou lin). Orchestre de Cambon, quadrilles réalis tes, attractions, danses cosmopolites, tanagra. La M Oll Electrique, 14, bd des Italiens. Palais tée* rique de i'élect. Visions électriq. du microsocpa géant. La vie de l'invisible et d. in fini Bien t petits. Cirque Medrano (Boum-Boum), rue des Martyr» (T. 240-65 i. A 8 h. 1/2, attractions ncuveUea- Malinées jeudis, dimanches et fêtes, à 2 h. 1/2. Luna-Parfc. Skating-rtnk. Entrée 1 fr 3 séan ces : 10 h. 1/2 à 12 h. 1/2. 3 h. 4 6 h. 1/2, 8 h. 1/» à minuit. Dim. 2 h. à 6 h. 1/2 Attraction spêc. Tour Eiffel (saison d'hiver), de midi 8 la nuit, iusquau 2« étage et par escalier seulement. Bar au 1» étage. Prix d entrée : 1 train\nBILLËTIiM COHIHIHCIAL\nDU LUNDI 19 DECEMBRE 1910\nMarque Corbeil :le gros c ac :65 francs\ncelui dun financier qui ne connaît pas sa fortune que celui du public, le plus ingrat et le plus tyranmque des maîtres. Tu es mon élève, presque mon fila... Si tu sais manœu vrer et je t aiderai cést un début des plus modestes avec un avenir brillant et assuré... Suis mes conseils, tu n'auras pas a le regretter. 11 y avait dix-huit mois de cela. Et voila comment Joseph Schuler était en tré au service du baron Félix Claude de Saint-Veyran. il n avait pas & s'en plaindre. Vie facile, faveur du maître, peu de tra vail, des appointements superbes. Mais il voulait mieux. Ce Schuler, ce bâtard, était un fauve armé de dents solides et terriblement aiguisées. Chacun de nous naît avec sa nature spé ciale. Celle du fila de Gredel Schuler et d'un père caché dans une pénombre qui ne trom pait pas son digne rejeton, était radicale ment mauvaise. L'éducation aurait pu la réformer. Les leçons de son directeur de conscience, Otto Mulsbeun, te Bavarois, devenu Sos thène Médard, l'homme aux missions obscu res et basses, ne pouvaient être que désas treuses pour son disciple. Medard lui avait inculqué un égolsme fé roce, le mépris des intérêts des autres, l'as tuce qui masque les desseins les plus crimi nels et l'hypocrisie qui écarte les soupçons. Nul autre que ce Joseph n'était aussi for tement doté par ta nature pour profiter de ce déplorable enseignement Pour une somme ronde, il n'était pas de besogne qu il eût refusée, pas de cnme qu'il n eût commis, & la condition du secret et de l'impunité. Le renard qui prépare sa progéniture aux\nlarcins fructueux et aux carnages qui rap portent, ne se donne pas plus de peine pour lui enlever tout scrupule de compassion et de probité. Joseph Schuler était un terrain richement préparé pour une telle semence. On n'aurait pas trouvé dans la forêt de Paris un apache mieux doué que ce gaillard bien mis, correct, souriant, poli, stylé de main de maître, d'une franchise apparente qui donnait confiance, au visage réjoui, florissant, empreint de cette trompeuse bonhomie qui conquiert les sympathies les plus récalcitrantes. L'élève était digne du professeur. Le dis du père. C'est tout dire. A eux deux ils formaient une paire de malfaiteurs de premier ordre, à rendre des points aux légendaires brigands de la Ca labre et des Abruzzes. Si le baron Claude de Saint-Veyran s'était douté de la . qualité des deux escarpes qu'il protégeait, il aurait rompu avec eux et élevé autour de sa maison des murailles et des grilles, pour leur en interdire l'en trée. Ils attendaient l'occasion. Ils la cherchaient, prêts à tout pour la saisir. Ce n'était pas pour rien que le Bavarois avait placé sa progéniture près des millions du financier. Le soir de son arrivée aux Rochers, Jo seph écrivit ces deux lignes à son .véritable et seul maître, Sosthène Médard : « Nous avons du nouveau. » Est-ce l'occasion désirée? » Peut-être. » A bientôt les détails. ■ Josèf. »\nLe fils de Uredel Schuier écrivait, dans l'intimité, son nom à la mode de son pays, du vrai. L'autre, la France, n'était pour ces deux voraces, le père et le fils, qu'une mine à exploiter, une caisse â piller, une ville con quise à mettre à feu et à sang, s'ils n'eussent craint que la justice de Dieu. IU .Mariage d'amour Lorsque la charrette des d'Ouville arriva à l'entrée d'une courte avenue de châtai gniers, comme il s'en trouve une certaine quantité au Morbihan, arbres utiles dont les fruits abondants sont précieux l'hiver, le vicomte éprouva un violent serrement de cœur. A l'extrémité de cette allée, car le nom d'avenue était peut-être trop ambitieux pour elle, on rentrait dans une cour fermée de murs, avec deux étroits pavillons Louis XV à ses extrémités, constructions d'une rare élégance qui formaient un contraste saisis sant avec la masse de granit sombre du vieux manoir. Il ne manque pas d'une certaine impor tance. Qu'on se figure un grand corps de logis avec un toit élevé, à la mode des derniers Valois, orné de frontons et de lucarnes de granit tout est de granit au Morbihan de larges fenêtres à petits carreaux, flan qué de deux ailes plus basses, dont l'une servait de cuisine et l'autre de remise, et, au centre, en corps avancé, une tour octo gonale au toit pointu, éclairée par des vi traux d'église très anciens. C'était le vestibule de cette demeure qui donnait une certaine idée de l'importance de ses anciens maîtres.\nLeurs descendants étaient bien déchus au moment où ce draine commence. Autour de cette maison qui n'était peut être pas un modèle d'architecture et de con fort, tel qu'on l'entend de nos jours, les qua tre cents hectares dont Jacques d'Ouville parlait à son riche compagnon de voyage s'étendaient avec leurs bouquets de chênes et leurs, métairies suffisantes pour l'aisance d'un campagnard de bonne souche. Comment la gêne s était-elle établis dans cette propriété qui, malgré tout, conservait un grand air et ne trahissait pas sa pré sence ? C'était bien simple. Les parents avaient laissé des dettes peu importantes, trente ou quarante mille francs. Il fallait en acquitter les intérêts. Lourde charge I L'intérêt est un rongeur qui, comme les termites au cœur de l'arbre, fait son trou lentement, mais sûrement. De plus il y a le notaire, les renouvelle ments, les frais croissants avec la dette. Quatre ans après la mort des parents, elle s'élevait à soixante mille francs. L'alné des (ils était officier, le jeune ache vait ses études, puis il entra aussi au régi ment Personne ne s'occupait sérieusement des affaires de la maison. Un garde expédiait à ses jeunes maîtres ce que les métayers versaient et ne s'occu pait pas des réparations des bâtiments. Un jour, il fallut dépenser dix mille francs pour relever ceux qui s'apprêtaient à tom ber. Où les prendre ? Ce fut un emprunt de plus. Tout pouvait se réparer par un mariage avantageux.\nQu'il y en eût un seul pour 1 un des deux frères et l'ordre était rétabli. Philippe d'Ouvilie aurait pu trouver d'ex cellents partis. Il n'en voulait pas. Il avait au cœur un amour dont lui seul et celle qu'il avait choisie possédaient le se cret. A cette jeune fllle, pure, chaste et pau vre, il avait promis le mariage. Mais il fallait attendre. L'aimée s'y résignait L'ofticier, lieutenant à cette époque, vou lait que son jeune frère, pour lequel il con naissait une future très riche, la fille de la comtesse des Bordes, fût marié avant lui. Impossible ! Jacques d'Ouvilie, qui aurait pu devenir sous-lieutenant, avait conçu, de son côté, une passion exaltée pour une jeune fille de bonne famille, mais plus pauvre encore que l'amie de son aîné. 11 parut ne pas comprendre les avances d> la comtesse des Bordes, et, au grand dé sespoir de son frère Philippe, il épousa Thérèse de MontarmeL A ce moment la débâcle accentua sa vi tesse. Jacques d'Ouvilie fit. certaines dépenses pour la réception de sa femme à son ma noir de Guégan. De mauvais conseils d'aigrefins lui per suadèrent qu'avec quelques spéculations, dont ils garantissaient le succès, il bouche rait les crevasses de sa fortune et de celle de son frère, puisque le domaine était in divis entre eux. Dans son inexpérience, il les crut fut volé indignement et paya en donnant d'au tres hypothèques sur le malheureux do maine.\nDe 187 S à Bt>, les biens, au Mo: ~.uan, fu rent pour la plupart comme en beaucoup d autres départements, dépréciés du tiers ou de moitié. Pour Jacques d'Ouvilie, c'était la ruine complète et même l'impossibilité de s'ac quitter intégralement si son frère refusait de participer au payement de sa dette. Le capitaine Philippe d'Ouvilie était trop fier et trop haut de cœur pour vouloir un a tache à son nom. On le savait Les créanciers étaient bien tranquilles dd ce côté. La situation arrivait donc à l'heure psy chologique où le dénouement est proche. Céùut la raison du voyage du vicomte et de sa femme à Paris. On sait déjà qu'ils n'en avaient rien ob tenu. Aussi le malheureux se reprochait-il, à l'aspect de cette maison, où il aurait pu vi vre indépendant et paisible, d'avoir com promis par son inprévoyance une position qu'il eût sauvée en se ronflant aux excel lents amis qu'il avait à Vannes, au lieu de se livrer aux exploiteurs qui l'avaient indi gnement dupé. Il était trop tard. Sa grande douleur était de penser à c« frère qui serait ruiné de fond en comble, par sa faute, à cette femme qu'il adorait et à laquelle il avait pu cacher jusque-là, non pas les difficultés auxquelles il avait à fa.re face, non pas sa gêne qu'elle connaissait, mais l'étendue du désastre qu'il fallait dé sormais considérer comme inévitable. (A suivre CHARI.ES MÉROITVEL.\nTraduction et reproduction tsgrauUuuu \"\"-tin\nL.e Petit ParisieQ\ns a Chèque versement Papier court Papier à 3 mois I I Ë% LfllWrtPi . • 5 % AJlema<rne. 6 % Beiciepia .. 4 V, Eapasfna... 4% Hollande .. & y, Italie 6% New-York. t% Portugal .. 6% Péterebrg.. 4% Sul3S8 Bit Vienne.... Jwcampu 1 25 251,24 25 2S1/2 25 291/21 55 321 2 123 9/16 123 13/16 123 5/8.. 123 7/8. »» 23/32 99 27/32 99 15/13 100 1/13 463 ./... 468./... 462 ,/... 466 ./..; 209 1/4.. 209 3/4.. 209 3/8.. 209 7/8!. 99 9/13. 89 13/16 99 3/4.. 100 ./.. 518 ./... 521 ./... 517 1/2.. 520 l/JI 505 ./... 515 ./... 500 ./... 510./.. 266 1/4.. 268 1/4.. 265 1/4.. 26/ 1/4. 99 27/32 99 31/32 99 3/4.. 100./... 105 ./... 105 1/4.. 105 ./... 105 1/4. nues oanqua : 2 3/4-2 7/8 0/(1.\nOuverture C «\"L P. iustlP, lis C30 ton Courant» ».. Janvier .... Janv.-Fév... 4 premiers . 4 de mars .. Circulation FARINES (leur 37 SO â 37 75 37 25 .. .. 37 .. 37 25 37 .. 37 25 37 .. 37 25 auintauxi... 1 1 , les 100 kiioi 37 60 37 60 37 50 è .. .... .. 37 a. • • .... .. 37 .. 37 75 37 25 37 35 37 25 87 25 Farinei supérieures de consommation de Paris : .... ; autres marques 61 .. à 64 .. a gros - a > 64 BLES, les Courant »».. >27 50 a 27 75 Janvier ,...«7 50 27 75 Janv.-Fév .. 27 50 27 75 4 premiers.. 127 50 27 75 4 de mars ..(37 50 27 75 Circulation (quintaux)... SEIGLES, S Courant»»..| 17 .. a 17 25 Janvie r.... 17 25 17 50 100 kilai 27 75 27 70)27 75 à 23 .„ 27 50 27 73 12/ 50 27 75 27 70 27 70 27 50 27 75 27 75 27 70(27 50 27 75 .......... » 3.750 K 109 kilai .. .1.. ,.iI7 50 4 17 71 .. .. .. .. 17 M 17 611 Janv.-r'év .. 17 25 17 50 17 25 17 50 17 50 17 75 17 50 17 73 4 de mars... 17 75 18 .. 17 75 18 .. circulation quintaux)... 600 Courant »... Janvier .... janv.-Fév... 4 premiers.. AVOINES, 19 .. a 19 25 19 25 19 50 19 25 19 50 19 50 19 75 es 100 U 20 kilos 19 20 ♦ • • • 19 .. i 19 25 1J 25 19 50 19 23 19 50 19 50 19 73 4 de mars... CucumUon 19 75 .. .. quintaux,*... • • • • 19 50 2 19 75 .750 HUILE EE COLZA, 4s lui kilai Courant»».. 60 50 a .. .. 6J 75 63 50 63 75 à Janvier .... 63 50 64 63 75 4 premiers.. 63 75 64 50 64 .. 4 de mai. .. 64 .. 64 50 64 25 4 de mai ... 63 ?o 64 25 64 25 64 26 64 M Circulation 'T' llnf auv 64 :: 64 50 64 75 64 50 200 HUILE OE LIN, las 10# kilos Courant»»..|97 .. « 93 .. 98 25 97 .. 98 .. à 98 25 Janvier ....;93 ». 93 50 93 50 92 .. 92 50 93 .. 4 premiers. . 83 188 .. 87 .. 82 25 87 50 4 de mars. .,180 75 .. . . 80 75 80 .. 80 25 sO 75 4 de mai .. .|79 25 79 50|79 50|78 75 79 uicuiauou <quintaux) 600 j ALCOOLS, l'hecto no à 00» Courant»».. 45 .» a .. .. 45 25,45 .. 45 .. à 45 23 Janvier 46 46 ..|46 .. 46 » 4 premiers.. 46 50 46 75)46 5o t 46 50 46 50 46 73 4 de mai....|48 |43 ..(48 .. 48 .. . .. Circulation pipes 1.175 Stock iDiDea) tlud 3 ir. 4/ de taxe de iabiication. SUCRES a» 4, tes 100 kMs courant»». .30 20 à .. ..80 25 30 12 30 12 à Janvier ....130 25 30 60 30 37 30 25 30 25 4 premiers..(30 50 30 75 30 62(30 50130 50 4 de mars... 31 31 .. 30 87U0 87 4 de mac ... |31 25 .. ..31 25|31 12(31 12 M Sf OS •» • • s» s- S SA\nLE SXXILLEXm JPT7ROATIS* THÉ CHAMBARD Prie à demi-dose, ce thé assure la fonctionnement régulier de l'lntestin, facilita l'évacuation de la bile et purifie le sang. Cett LA MEILLEURE TISANE DE SANTÉ.\n■ ■lHi'iipiiïpg! FAITES BIEN ATTENTION! LES VERITABLES BIJOUX portent tous le mot •TIX\" gravé sur chaque bijou VERIFIEZ BIEN AVANT D'ACHETER\n'fcv «litUbnL f» « ris. La Boite de S Pains 2*io\n5? S S m . j \\;â m y im m '•ï r & ■m m r Xf^ s & i /. m 4 52 pages dont 12 en couleurs f^iiniaa4in*fi\n•« frficorMJÇ -nos- mu* >\n","LE HAVRE 19 DECEMBRE 1910 (DEPECHE)\nCOTE OFFICIELLE DES MARCHANDISES\nDu lundi 19 iUcembrj 1910 Farme fieur 100 Iciloi 37 50 à 37 75 Blé. _ 27 75 .. .. Avoine....» 19 .. 19 25 g£# 17 50 .. .. Htule de colza 64 „ On _ 98 Sucre roux 88». 27 .. 27 25 blanc n* 3 S 0 .. 30 \"25 Alcool â 90» njecto 45\nAu moment des étrennes, où les dépenses se multiplient à l'infini, rappelons à nos lecteurs qu'il est tout indiqué de s'adresser aux Adminis trations Dufayei, qui vendent, en comptes-cou rants, au même prix qu'au comptant, sans frais ni intérêts d'aucune sorte, dans leurs Magasins du boulevard Barbés ou dans sept cents autres de Paris et de province, Unis tes objets néces saires au bien-être de la vie. La brochure expli cative est envoyée franco. Nombreuses attractions.\nCRIÉE DES VIANDES AU HALLES\nMÉTAUX (KHI kilos, Paris)\nCote officielle CUIVRE Chili en barres 1\" marque 151 ,-.0 marque ordinaire.... 150 25 en lingots et plaque;,. 156 .. ÊTAIN Banca liv. Havre ou Paris. 462 50 PLOMB marques ordinaires. t 0 .. ZINC Silésie liv. Havre 68 25 autres bonnes marques, Paris. 65 50 CUIVRE, cours commerciaux, ies 100 kilos Cuivre rouge en planches, 205 .. ;en tuyaux saus sou dure, 240 .. ;en fils, 200 .. ; Cuivre jaune en planches, 172 50 ;en tuyaux sans soudure, 210 .. ;en fils, 172 50 ; Cuivre anglais, de 155 à 157 50 ; du Chili, affiné eu lin gots, 155.\nPL G ME. cours commerciaux, les 100 kilos Plomb laminé en tuyaux, 54 à 57 ; plomb brut de France, 39 26 ; étranger, 39 25. ZI fia, cours commerciaux, les 100 kilos Zinc laminé, 80 ; en tuyaux, 86 ; zinc brut de Silésie et autres provenances, 66 .. à6B 25. ÉT AIE, cours commerciaux, les 100 kilos Etain pur laminé, 530 ; étain Banka-Batavia en lin gots, 465 .. : des Détroits, 462 50 ; anglais, 445 .. ; d'Aus tralie, 462 50 ; français, en lingots, 440. FERS, les 100 kilos, octroi 3 60 non compris Fen marchanda au coke I*® classe, 18 50 à .. ; fers pour plancher, I'* catégorie, 20 50 à .. .. ; tôle n® 2 base, 19 50. FERS-BLANCS Les fers-blancs brillants pour boîtes de conserves valent de 56 à 70 fr. la caisse de 225 feuilles choix mêlés. Les fers-biancs brillants vendus tout-venant se cotent de 70 à 133 fr. les 100 kilos, les ternes pour emballages sont cotés de 43 à 100 fr. ANTIMOINE On cote 110 les 100 kilos. NICKEL. On cote au kilo Nickel pur, 5 50 à 6 25 ; alliage nickel et cuivre 50 0/0 3 25 à 4 fr. MERCURE On cote 7 25 le kilo. PLATINE Platine pur 6.000 fr. acheteurs, à tLSOO fr. vendeurs, le kilo. ALUMINIUM. —On cote an kilo Aluminium pur en lingots, 1 60 à L 80 ; en planches, de 2 75 à 3 25 ; en tubes, 8 à 10 tr. ; en Ole, de 2 50 à 4 fr. Aluminium à 6 0 A) de cuivre, de 1 60 à 1 80. Bronze et laiton d'aluminium en lingots. 3 tr. : terre ahiminium, 7 fr. VIEUX MÉTAUX. — On cote les i.OOO kilos Ferraille, de 60 à 62 50 ; cercles de charrettes et essieux de 75 àBO .. ; rails de terrassements, 77 aBO ; tournure en fer, 42 .. A 45 .. : déchets de tôle, 41 .. à 42 ; tôks de chaudière, 72 50 à 7750 ; fonte blanche, 50 .. à 52 .. ; fonte grise, 55 .. à 57 .. ; tournure de fonte, 37 .. à 40 .. ; vieux rails, 67 50 à7l .. ; bandages et essieux de locomotive, fer et acier, 62 .. à 65. On cote à Paris, les 100 kilos : Cuivre rouge, 134 à 136 ; cuivre jaune, 105 i 116 ; étain mitraillé, 210 a 215 ; vieille soudure, 115 à 116 ; vieux plomb 30 à 34 ; vieux zinc, 33 à 46. , CHIFFONS, les 100 kilos Chiffons pour effilochage, flanelle blanche propre de 140 .. à 145 ; mérinos fins, capeline, 110 à 105 ; cache nez Ans, 140 à 145 ; mêlés, 100 .. à 115 ; bas noirs fins, 130 à ... ; gros, 65 a 68 ; jersey, 95 à 100. VIEUX PAPIERS CLASSÉS, les 100 kilos Rognures blanches, de 16 à 25 ; couleurs neuves,\n7 à 8 : bulle neui, 13 à 12 ; couleurs pâles, 8 à 9 : jour naux à plat, 9 à 10 ; copie de lettres, 15 à 16 ; corres pondances, 12 à 11 ; bulle corde mince, 16 à 18 ; jaune, 8 à 9 50 ; bouquina 6 50 à 7. PEAUX DE LAPINS, le kilo Champagne, 2 30 à 3 50 ; Lorraine, 1 80 à 2 20 ; Bour gogne, 2 90 à 3 20 ; Bourbonnais, 1 90 à 2 30 ; Auvergne, 1 90 a 2 70 ; Daupuiné, 1 50 à 1 90 ; Picardie, 1 90 à 250 ; Normandie, 180à2 10 ; Orléanais, 2.. à 230 ; Anjou, 1 80 à 2 40 ; Bretagne, 1 50 à 1 90 ; Poitou, 1 80 à 230 ; Limousin, 160 à 2 .. : Midi. 140 à 1 80.\n4L 1 FAIISOIR.fi SAIiVr-DEMS\nQui ne connaît Je taubourg Saint-Denis, à Paria? C'est donc, pour ainsi dire, tes yeux fermés, que nos lecteurs peuvent aller au a\" 218, se rendre compte de l'exac titude de l'attestation de Mme veuve Sou lage, qui nous disait le 20 janvier 1909 : « Depuis bien six ans, je souffrais continuelle ment des reins, au point que je ne pouvais plus faire un mouvement, la moindre marche me mettait & bout de forces et, pour un rien, j'étais en transpiration ; j'étais toujours irritable. La nuit, je ne savais comment me mettre pour ne pas trop souffrir, !e sommeil me manquait. Mes urines étaient troubles, chargées. Les Pilules Foster m'ont bien vite soulagée : au bout d'une semaine, les douleurs me laissaient eulîn du répit et mon sommeil était bien meilleur. Quinze jours après, je n'étais plus la même. » Le 14 janvier 1910, Mme Vve Soulage ajoute : « Les Pilules Foster ont été mon remède de salut. Je suis enchantée de l'efficacité qu'elles ont opposée à mes soixante-dix ans. » Les gens âgés ne doivent plus désespérer. En rétablissant 1° bon fonctionnement de l'appareil urinaire, en redonnant et en conservant aux reins le pouvoir de rendre le sang pur, et vigoureux, les Pilules Foster revivifient tout 1 organisme. Toutes pharmacies. (Exiger la signature « James Foster »). s fr. 50 la boîte, 19 fr. les six ou franco contre mandat : Spécialités Foster, H. Binac, pharmacien. 25. rue \"ain'-Ferdinand. Paris\nL'ÉTRENNE QUI RESTE\n« dmm a m m tau m -mi a-m mm w *JMF ■ ■ ■ ia«si ■ mtm Joie pour qui l'offre Bonheur pour qui le reçoit Ravissant cotfret en bois spécial recouvert et doublé de cretonne à dessins artistiques et choisis, pouvantétre employé comme boîte sou vrage, à dentelle, à mouchoirs, etc., garni d'un assortiment de : Fralîe CfiS'llfe la friandise nou velle, délicieuse, exquise; MaiTQflS (JI3CÈS OKffitS, sa voureux, parfumés, tondants ; P3IBJ et f)0Ill)QQS de ImltS qui gardent du fruit naturel tout le par fum. Modèle moy eu, 18 fr. ; grand modèle, 40 fr. ( franco domicile). Adresser les commandes à M, le Directeur des EtabM E.-J. Ban mer, 38, rue Etienne-Marcel, Paris.\nIMICHE «ex BESTIAUX DE LA lILLETTE\nDu lundi 19 décembre 1910\n*--■ u.eertq u> *cvq - W vu} w -go lli fcœuo. Vente assez facile et prix bien tenus par «utoaes achats pour l'exportation. On cote : limousins et similaires, de 0 90 à 0 98\"; bour bonnais, 085 à u : normands, de 075 à 0 90: basuii nianca, de u 86 d 0 90 : monceaux, de 0 78 a 0 90 ; ou ieUis, de u 73 4 0 85. Le i Ai kno net. Veaox. Vente calme et prix bien tenus. On cote ; choix de Brie, de Beaaca. du Gâtiuaii, da 110» i iô ; champenois, de i . . aX 10 : <ij 0 95 à 1 05 ; caennais, de 0 30 4 0 85, Le 1 Ai kdo net. Moutons. Vente plus facile et prix fermes.\nOn cota : petits moutons du Coatis, de i 12 0 l 20 ; meus, ds l .. âl 07 d Auvergne, do t.. slOB ; du tiidi, de JO5 a lOë Le iti ituo net. • wc» Vente calme af baisse ds 1 c. par l<9 talavtl On cote gros porcs gxas de 60 a 62 e. ; boas pores 04 l'Ouest, de 55 a 59 a. et ceux au Centra, de 48 a 56 L le i & kilo vu»\nX-1© IPetiiA 3Pairisi©ti •\nLe gérant Bocsiurr, Paris. BOOQUET. imprimeur du Peut Parisien. 18. rue d'Enghlen\nCOTONS très erdinaires Lduisiane ta 50 kilo# LAINES Buen°-Ayr\" en suint (les 100 kilos) CAFÉS San toi les 50 kilos Ouvert. « lôture | Ouv «. lât. Ouv.) lût. Décembre. 97 ... L 96 87 1 fi 166 .. 166 .. 69 .. 69 25 Janv 1911 96 62 1 12 96 50 ./.Il66 .. 166 .. 69 25 69 50 Février».. 96 75 . 1. 96 62 1 fi 172 .. 179 .. 69 50 69 75 Mars ., ,.. 96 50 . L 96 37 1 fi 172 .. 172 .. 69 75 70 .. A.vriL..... 96 50 . J. 96 37 0 ® 172 .. 172 .. 69 75 70 .. Juillet.... 95 87 1 «2 95 62 1 fi 172 50 172 50 70 . . 70 25 Septemb\" . 92 37 i S 92 12 1 fi 172 50 172 50 69 75 70 .. Octobre.. .187 62 1 fi 87 37 1 fi 172 50 172 50 69 75 70 .g\nBœuf 68.341 1 Mouton .... 45.193 Veau 116.308 1 Pore 27.861 BŒUF pris lia kUagraïaïaat 1 /4 de der.. 1 .. é 1 70 1 i Aloyau .... 1 .. à 2 50 1 M de dev.. 0 80 1 30 | ! — déhanché 1 20 2 70 Cuisses 1 .. 1 50 ! Train...... 1 .. 1 90 Fis et col de 0 70 é 1 26 VU* Extra 2 .. à 2 16 i 3' qualité.. 1 40 à 1 50 1\" qualité.. 1 80 1 90 ! 4® qualité .. 1 20 1 30 2* qualité .. 1 60 1 70 Pans cuisses 1 20 2 50 VEAU DE SA EN 1/4 de dev. 1 .. à 1 30 | | 1/4 de der.. 1 20 à 2 10 MOUTON I «aai iretaarei 1\" qualité.. 1 90 â 2 .. Agn. s. tète. 1 20 à 2 10 2\" qualité.. 1 60 à 1 80 Agn. de lait. 3* qualité.. 1 10 1 50 ni tète, ni tr. 1 70 2 30 4> qualité.. 0 30 1 .. I Pré safe eut. 1 80 2 16 Gigots 1 .. 2 60 | — culotte.. 1 80 2 40 PORC Extra 1 54 à 1 64 Jambons... 1 40 è 1 55 2» qualité.. 1 40 1 50 Poit. salée.. l™qualité.. 1 10 1 36 — fraîche. Ô 90 ij7Ô Filet 1 40 1 86 Reins I 30 1 70\nQljJMikiMiMiHi Mwmwm 11^\nH VALEURS FRANÇAISES rev. Ifieds d'États, Tilles (Ad, OH.) Cours précél Au- Jourd. ï S5 .JBAW). FPMICO-AliÉRrcAmE.... 15 ..«P-COMPTOIR DES ENTRE?\".._ 20 -• EADX POUR L'ETRAHQER. ACT„ 80 .. EAUX DE VICHY, ACT .. : ,d \" EDISON. ACT 519- 328 . . 39650 2200 . . ... ..fe 378 50 2! 398 . 2. 2175 . . | 1O0 21 i îïU.:::.::r.zr.r. » * * ÉCLAIRAGE ÉLECTRIQUE 2 ••EST-LUMIÈRE ' -2 ••OUEST-LUMIÈRE !\" ••DISTRIBUTION D'ÉLECTRICITÉ.. \" • \" SECTEUR DE LA RTVE CAUCHE.. oaa. la CABLES TÉLÉGRAPHIQUES, ACI 22 50 HAVRAISE D'ÉNERGIE, ACT 7 50 ÉCLAIRAGE, CHAUFFAGE •60 ..GAZ CENTRAL ACT - 0 13 l-'lg» 00 GAZ DE PARIS 45 .. UNION DES ÛAZ<1» SÉRIE) , ., » •; — (2« SÉRIE) 1108 . . 609 . 168 . - 134 50 146 . • 402 . . 336 . - 178 . . 48950 25275 1578 310 . 840 . ! . 167 V!J 133 .. 2 149 ..A 401 . . * 340 .. 2 178 ..J 252 ; ; ' 1573 . . * 3U \"J 5 50 HOUILLÈRES C'AHUN SI 5< 1470 . 1760 . Ô Sâ £Ai - DE D0M3R0WA... 5 on - D'ÉPINAC •10 ■ ;:BOLÉO, ACT..... 1467 . 1774 - '(no*! ~ FARTS 10\" ICARMAOX, ACT 475 . 479 . 2210 . 645 . 1662 5< 1040 . 336 . 1590 . | 768 . 1 701 5< '1380 . 14 50 . 1840 . •1054 . 0 ni \" ' ÉSCOMBBERA, ACT . • • CRANO'COMBE 0?j> - • XRIVOI-ROG . 15 • 'LAUBIUM (COMP. FRANÇ.) . |0 l, ;HGKTA-EL-RAMO, ACT , 32 60! m «g •• ACIERIES DE FRANCE, ACT gO • • — DÉ LONGWY. ACT 640 1670 . 1010 .. 336 1609 760 . 700 . 1375 . 1440 . 1849 • 1050 . 1C29 . » » 50 .. _ DE MICHEVILLE. ACT.. >5 • • ATEL ET CHANT. DÉ U LOME.. 4) •-CHANTIERS DE SÏ-NAZAIHE.... \" 3a .-CHANTIERS DE U GIRONDE.... ' 60 ■ • CHATILLÛN-COMMENTRY 0 60 .. COMMENTRY-FOURCHAMB\" 5 . -iCONST. DE LEVALLOIS-PERRET.. ' 15 ..j8» F- DE CONST. MÉCANIQ.... ' 35 . . OYLE ET BACALAN 30 . - FIVES-LILLE . 55 .. ACIERIES DE U MARINE . 85 . .jFORC. ET AC. NORD ET EST.... . 50 . -IMÉDITER. (FORO. ET CH. DE U 0 60 ..IOEHAIH ET ANZIN IF0R0E8 ET ACIÉR. EN ROSSIE.. 15 .. MÉTALLORQIE DE L'AfllECE.... OURAL-VOLGA : iô .. TRÉFILERIES DU HAVRE 75 LE CREUSOT . 15 BATEAUX-PARISIENS, ACT (CHARGEURS RÉUNIS. ACT „. - 20 \" C \" H4¥HA!SE PÉNIld, ACT.... . AGENCE HAVAS, ACT , ÎS ANNUAIRE DIDUT-BOTTIN . JS •; CIMENTS FRANÇAIS 0 Allô BÉNÉDICTINE DE FÉCAMP 1390 . 128 . 393 . 565.. 945 . 1549 . 2200 . 1212.. 2187 . 130 . 303 .. 142 . 225 . . 1875. 271 . • 540 . 415'. 1380 . 127 . 397 . 580 . 940 . 1530 . 2175 . 2184 ; 307 .' 142 . 225 . 1883 .. 270 . 537 . 900 ! 840 . 1036 . 840 . . 1040 . - 9940 .. 2235 . . 1334 . . 586 . . 166 . . 1154 . . 2855 . . 1345 . . 599 . . 513 . . 84 50 3474 . . 1989 . . 4 4 400 COMP\" ET MAT» D'IIS. A OU.. ®0 \" \"ÉTABLIS* DUVAL ACT ' (J? * \"jCR. DISTILL CUSENIER, ACT C 7 5Cp- «MKJW DE C0RBE1L ACT.. . m . >EC AUER, ACT , w UT* MILITAIRES. ACT I 52 50800BBL GALERIES RÉUNIES.. . 30 .. F* 111 P *8ISIEN A. N. 125 T. P.. 30 .. — N. P» 3ÊM. (C. 82 ATT.) PHOSPHATES DU OYft , J35 PHOSPHATES CAFSA, ACI C 105 COUP- RICHER, ACT .60 .. SOIE DE LlURUONH£i.._ 2240 . 1321 . 587 . 166 . 1179 2825 . . 1347 . . 516 : ; 85 . . 3490 . . 1985 . . 5 a 5 4 4 4 4 X 4 3 4 «LEURS ETRANGERES 2 2 ■ i 1 fil ANOLAIS 2 1/2 % ISOÂlWSMIMSÎil!». Z 5 0/0 ~ 5% 1886. 8O7-0 521 . . 80 60 | a 4 0/0 — 4 % 96 (RESCISION) . >40X) — 4 % '909 98 50 99 20 10075 92 30 9910, 90 50! 105 . . 102 101 447 54)7 50 98 70 98 80 101 . . 92 15 98 85 90 70 104 60 102 60 447 50 510 . . ï E .1 1 A bkEZlUUt 4 1/2 % Î888. 4 0/0 ~ 4% 1883 .... * 0/3 - t%)m 5 0À3 - i>% 1308 4 O/tt — 4% m ••( — •% UmWLtMAM. .] I i\nTf^'rTTMj\nES amenât vendu* ! PRIX DP 1» KILO Vtattîriàënéi^TPôîdrviî\" ÛCBOÉ3.„. V acnés... '4 suroaux_ Veaux.... Mouton*.. foies..... а. 198 б.580 348 1.431 17.591 6.203 3.031 1.527 296 1.295 16.500 6.150 1 » 70 4 0 83 0 35 à 0 56 0 68 U 90 0 84 0 54 0 66 0 80 0 33 0 48 0 80 1 10 0 45 0 68 060 120040 0 60 0 69 0 90 0 48 0 62\nDsm L rar VALEURS DIVERSES Fonds d'États (Art. et OM.) Cours précéi AU- jourd. ! 20 .. DOUANES OTTOMANES...,.,... 4 O/OOTTOTL. TRIB. O'ÉQYPTE 4 % 91 20 .. PRIORITÉ TOMBAC 4 % 1833...* g> \"OTTAM. 5 % 1896 *0 ••OIIOI».* % 189* B. 500 FR.. S \" — 3 1/2 % 9* TH. (ÉOYPJ •• - *% 1901-1905 ÏX *\" — 4% 1908 500. . 102 50 4 73 50 516 . . 493 . . 9325 4 52 . . 4 43 . . 442 . . 7925 10065 583 . . 500 . 517 494 . 92 70 451 . 445 . 431 . 79 10 101 . 583 . ?Vi9 ~ *%\"» - 5 i l«OftOOOA»3 i/î % 1991 IYJ ON 5 % 1905 •• C Z { L«.F.C AUTRIO. ? S® — D'ATHÈNES 51 B4 f, -28 21 , 22 50 ; 53 39 5 25 .. ' 18 50 22 .. 5 5p. 89 •11:: 5 îi :: 0 15 .. 5 15 .. 5 15 .. 0 -X) .. — DU MEXIQUE — CENT\" MEXICAINE... _ OTTOMANE CRÉDIT FONCIER D'AUTRICHE . — — ÉGYPTIEN... — — F» CANADIEN — — HONGROIS... AHQALOOS, ATT — 3 % T-SÉRIE FIXE — — 2* 8ÉRJE FIXE AUTRICHIENS- HONGROIS. ACT.. — OBL 1»HYP ... — — 2» HYP ... — _ 4- HYP ... — EÉRTE A ... 1162 . . 496 . . 683 . . 1405 . . 783 . . 715.. 538 ... 280 . . 320 . . 32225 810 . . «11 75 406 . . 404 50 409 . . 504 75 3 03 . . 285 .. 460 . . 454 .. 123 284 . . 278 50 397 . _ 672 . . 373 . . 493 . . 506 . . 399 . . 361 50 357 50 360 50 356 . . 356 . . 355 50 362 75) 357 . . 352 . . 350 50 350 . . 342 . . 26375 157 . . 478 50 478 60 478 . . 329 . . 421 . . 377 . . 37050 370 . . 463 . . 448 . . 4 58 1157 . 496 . 685 . 1410 . 779 . 715 . 2 80 .' 318 . 411 50 405 50 405 50 408 50 505 ... 302 . . 464 7 5 452 75 283 75 279 . . 395 25 370 50 487 . . 507 . . 403 . . 362 . . 356 50 361 . • 355 50 356 . . 355 5C 357 .\" *. 352 . . 351 50 343 ! ! 265 50 158 50 478 50 477 50 4 77 50 329 . . 425 . . 378 . . 371 55 371 . . 464 . . 446 . . 455 . . C 10 ..CH. DE FER CONGO «DP........ 115 .. DAMAS-HAMAH * % . 20 .. — PRIVILÉGIÉES... C 25 . .CH. DE FEU DE COYAES %.... LOMBARDS SUO-AUTR. ACT 15 .. - OBL 3 % . 15 .. — — 3 % SÉRIE X.. 20 .. - - * % 0 30 1 . MÉRIDIONAUX ITALIENS, ACT.. 5 7 50NITRATE RAILWAYS 0 20 72CH. F\" NAT. DU MEXIQUE + %.. . 22 50|CH. F» NORO-OONETI* V2 %.. • 16 p. uosa DE LWACNE, ACT 15 — — 1 M HYP... 0 15 .. — — 2* HYP... 15 — - * HYP... 0 15 — — «• HYP... 0J5 ' — — 8' HYP... 0 15 \" PAMPELONE (SPÉCIALE) S ,5 BARCELONE. PRIORITÉ 5 Je \" ' ASTURIE8 I-\" HYPOTHÈQUE 0}J • — 2* HYPOTHÈQUE..... 0Î 5 ■' — 3« HYPOTHÈQUE ' CHEMINS PORTUGAIS. ACT 0;L •• - - 3 % 1« RANO. • 10 \" ' - - 3 % 2» RAMO. 7 Èr RAILWAYS ET ÉLECTRICIIt.... no RUSSE8 * % RIAZAN-OURA 9ï! \" — 4 % MOSCOU-KlcW„„ Bon \"1 — 4 % M03C0U-WINDAS.. F; ' ' 8ALONIQUE-CONSTANTINOPLE.„ 18 D'SARAGOSSE, ACT ,r — 1\" HYPOTHÈQUE... 15 -• _ 2» HYPOTHÈQUE... :{?•• _ S'HYPOTHÈQUE... *?, •' 6MYRNE-CASSA8A 4 % 1894.... .« •\" - 4% 1895:... r\" • ' WACOHS-UTS 0R0'« 18 .. 2 66 75 .. - «IVILÉGIÉES.,.. BRI ANS*. SIC GPT. 468 . . 351 50 1741 . . 464 . . 353 . . 1755 .. 3 50 : : *. • . >25 \" — ...... ........TERME. CHAR 8* OH SCS NOVICE ......CPT — — TERME. MAKEEYILA, PRIY CENTRAL MINING _ 1745 . . 1340 . . 1335 . . 223 . . 402 . . 1760 . . 1345 .. 1345 . . 2 ebi 8 sh LAOUNAS LAUTARQ, ACT _ SUCRERIES D'ÉOYPTE _IJ 55 50 232 . . 78 233 50 78 50 20 .. IAHACS 0TT0MAN8, ACT 391 . 390 . . iÔ75r — DES PHILIPPINES, ACT.. — I»U PORTUGAL AGI 394 . . 570 . . 392 571 . . . JçA8IARCUE3% G 5L/EOONOMIQUES DU NORD...... ;25 . ..ANNUITES SEOAN-LEROUVILLE., «25 .J ~ LULÉAN8-GHALORS. ivi .. — NGHD. 414 204 569 .' 623 50 571 50 624 50 \"\" %\nles ES Au- 113 E22 jourd. . la .. AIK-nQ A MASCARA 9 %, _ .15 .. MÈCHÉRU A AIN-6EFRA 3 la • • MOSTAQANEM A TIARET 3 . }J .. BÉDOC 3 % REMS. 500 F...... .15 • • LJU.E-BEÏHONE 3 % 0 25 .. RO£A\"> A PU\"»-BELORAU» 5 % . a» .-TRAMWAYS FRANÇAIS 4 %.... . var. C«£0. FONC. COLON. R. 300..— var..; _ _ H. 250 0 1° ..FONCIÈRE LYONNAISE 3 % . 20 .. MAGASINS GÉNÉRAUX 4 %, . la ..EAUX 3% 0?0 — P. L'ÉTRANGER 4 % - il 50 CABLES TÉUGRAPHIUUE3 3 1/2. . 20 ..; — _ 4%.. . 20 . .ÉLECTRICITÉ OE PARIS 4 % 20 .. THOMSON-HOOSTON 4 %. .'20 .. CAZ ET EAUX 4 % 20 .. — CENTRAL 4 426 r . 425 50 ■427 . . 408 50 426 . . 48575 496 50 190 50 16325 423 . . 4 96 75 434 50 496 . . 371 .. 470 . . 498 . . 49650 500 . . ( ■ t 425 50 427 . . 410 . . 426 . . 485 75 Î9Ô 25 423 498 . . 435 . . 497 . . 371 50 468 . . 497 . . 498 499 50 . 15 — - 3%. 20 — FRANCE ET ÉTRANGER 4 % 12 .. — GÉNÉRAL OE PARIS 4%... ' 22 50 — UNION DES 4 % % M... 20 — - 4 % 1900-03.. à 20 .. ACIERIES DE FRANCE 0'20 ..jFIV ES-LILLE 4 % 0 22 5tjH*-F0UflN. RUSSIE 4 1/2 %.... 0 20 . .jMÉTAUX 4 % 507 50 435 . . 498 50 293 50 513 . . 501 50 502 25 499 . . 395 . . 507 50 437 25 496 . . 293 50 514 . . 502 25 499 75 17 5CMESSAGERIES MARI T. S 1/2 %.. . •• •-(OMNIBUS 4 % 22 5C _ 4 1/2 « 508 '. . 398 396 . . À URBAINES 4 % 518 50 510 ... 5 17 50 VOITURES 3 1/2% 15 .. TRANSATLANTIQUE 3 % 5 30 .. ÉTABLISSEMENTS DUVAL 4 %.. 20 ..MOULINS OE CONSEIL 4 %.... 9 25 408 . . 373 . . 499 50 469 . . 10 . . 408 . . 373 . . 499 25 5 VtU - 24 .. n 25 .. LITS MILITAI3ES4 PARIS-FRANCE S % 92 . . 590 . . 91 50 25 .. PORT DE NÛ3AR10 5 %. 513 50 513 50 * 20 .. RAFFINERIE SAY 4 515 . . 517 . . !.. . .[PAKAAIA 3- SÉRIE. 490 . . 11725 491 . . 117 50 25 .. (SUEZ5 % J 0 15 — 3 % , 15 .. — 3 % 2* SÉRIE 0 15 .. 25 DOMANIALES AUTRICHIENNES.. SAHIA S % 30525 305 75 0 25 ..iESPIRITO-SAMTO 5 % 1894. 5 0yC|8U8SE 5 % 1822 _ .. ..jÙAZ MADRIO PRIV . 3 r. [HOUILLÈRE RUSSIE, ACT._ 0.. .. MAKEEVKA, ORDINAIRE 9 4L TR1 FAIL (CHARS* DE), ACT 13 atLOCOM» El MÉCAN. RUSSES.... 0 45 .. TÉLÉGRAPHES DU NORD, ACT.. 3 15 .. BEIRA-ALTA. ACT 1 var. CACÉRÈS-KADRID, 081 0 20 . . PORTUGAIS 4 % l w RANQ 503 •. 504 . . 126 20 120 . . 126 50i 43 . . 238 .. 575 . . 820 . . 303 50 148 50 503 50 504 . . 126 60 115 . . 132 . . 43 .. 574 !*. 816 50 304 50 148 50 i var. — 4 % 2' RANG 335 . . 467 !.. 414 . . | 4 57 I! 406 . . 25 .. 17 50 25 .. 5 17 50 15 .. 20 .. S.-PAOLO RIO GRANDE 5 % LANO BANK ÉCYPT 3 1/2 %.... BANQ. (NOUST. DU LAPON S %.. FONCIER EGYPTIEN 3 1/2 %—..i ~ ~ 3 % | — — 4 % 467 50 414 .. 517 . . 457 405 . . 4Qft 50 17 50 20 .. 20 .. •20 .. 20 .. 25 .. _ HONGRIE 3 1/2 %....(450 50 CAZ DE MADRID 4 %..— '369 . . OMNIUM RUSSE 4 549 . . SQSNQWICE 4 % ..... DfMi . . WAG0N3-UTS 4 % —. 5031. . VICTORIA MINAS 5°/... . ASRLin 4 50 50 363 l . 506 . . 25 .. — NOU» 454 50j 4-54 50 llL 8 50 AN( BONS LXPOSIlUirt IBHU»^..' MARCHÉ EN B TERME ARCHNTîR 4 % MIXTE*. BRESIL5 % 1895..J — 5 % 1903 .... — 4 % MEXiQUc 3 %.... CPt. — a 'Jiw............. 4 0/0 5 O/Ôj 5 0/01 >a U/0 ÎCE 101 85 102 25 90 35 3585 *? • * * !.. .. Ld. WiOMAlfelLO** lURCS^.. 222 25 223 . .\n. Dera . rev. MARCHÉ EN BANQUE TERMES Cours précéd. AU- jourA î 4 B6 CAPE COPPER 167 169 .1 8 fÔ 2 60 5 .. 3 75 0 60 150 8 75!, CHARTERED . ■ 5 1 5 CROWN MINES « DE BEERS ORO _. — PRIV „.. CORSA» ROOO DEEP __ 5A8T RAND \"ERREIRA SEDOLO. .... StuCENHOIS DEEP 205 . . 443 50 448 . . 45 . . 128 . . 268 . . 37 75 204 . 4 443 50 448 50 128 ; j 272 . ; 39 2S l % \"OELBENNUIS .......... I KININQ . | |°|COEM ET C\" , .... o 20 C0CH < Ntt « - - né COLQEN horse SHOE 26 . . 48 25 32 50 45 . . 48 25 32 50 45 75 110 . 138 50 '68 75 80 50 208 . 4 'ifa 75 636 . . 30 25 û2 50 . * -COLDFIELOS 7.ZZZZ 90 HARPENER. (1 •• •• HAUr VOLCA PRIVILÉCIÉES.... J iâ 75 «\"ANCHACA 5 13 vs JACERSFOHTEIN ORDINAIRES ... •• •' — PRIYIUQIÉE».. 9 ; ; •; UORIOM OREC „ 21 86 MACHINES HARTMANN 10 • • MAY CONSOLIDATED.......... 5 6 26 NEW KLEINF0N1EIN ..... 5 13 js NEW FRIMR03E 1 _ 139 . . 1406 . . 70 . . 79 . . 209 . . 4925 4675 624 . . 2975 52 50 68 . . 6150 213 50 81 50 247 . . 102 . . 4 8 50 3925 . .. .. RANOFONTEIN ESTATES 21 gj' RANO MINES . 8 7. ROSINSON DEEP. 37 SÇ.ROBINSON OOLO.... 12 et.ityE DEEP „ • • • • SHAM31 4 36|simmer ÏHOMiZZZZZ fa 2£;THASSIS 'èo 25 213 .. 81 .3 247 .4 101 50 47 50 39 50 i •• •• IRANSVAAL C0N30L. RAN'Ô 7 S5 URiKANY . 17 5fa VILLAGE KAIN REEF B OOïIPTANT 5 o/JALAOOAS 5 % 1306 5 O/CMUZWK 3 % 1906 a 8 O/fcIBUENOS-AYRES 6 % INI S Q/OkOLOMBIE S % 1906 59 . . 188 -. 10850 Pl. bat 4*6 . . 442 .. . ! 58 50 187 50 109 . 4 Pl.haut 468 .9 444 U;4 !... 9W 5 0/tf*2**A» %0R 15 5C CBÉ0. FONB. MOT. RUS. 3.90 % 5 6 OAliMUH'WP. OF PARA IMPROV. S % 1 25 .. PERNAMBUCO (ÉTAT DE) 5 %.. 5 0 AFCOLUMBlA NAI. RAIL. 6 %..„ j . ..!EST CENTRAL CHILIEN 5 %.... 6 OXi MEXICAN UNION RAILWAY 6 % 5 V, %:£L NORD CENT. COLOMBIE 5 %% 5 g «iMISSOURI-OKUHOMA i %.... ï O/ OUSTI-QHIYASS0 4 % . >ORÎO-HICO (EST) 0BL. 800FH.. 3 15 .. ~ 600 FR. 3 % !'• HTP 3 25 .. — S00F8.5%2« RYP ,.!SOO 00 BRESIL S %.... PORT DE 8AHIA 3 % 476 .. 372 50 4 59 . . 489 . H 438 .. 478.. 463 . . 456 A 470 . . 7675 % 489 ; ! 455 . . iT9 tA 373 sa 460 fa 490 '.S 441 >,I 478 .9 464 ;.Û 456 472 .g 76 7S m :i 458 .9 25 ..PORT OE PARA S 75 CERCLE DE MONACO 4 % 3X5' MONACO (CERCLE DE)... 63 _ CINQUIEMES _ 15 i. DHIEPROVIEIINE...... .. ..OCNEII _ . EiLATEtîINOVKA.............. 3Û .. yieille-moniasne arhoya „ \"CEVRENI BREO (MINES DE).... \"* •• CANAQIAN COAL CONSOUBATEH *• \"EL BU EN UESPACHO *• • ' FRANCIA COLD. 7AWHIM WELL COPPES 1 S % PREP.. \" \" — ORDINAIRE.. il 57 CAISSE DES REDEVANCES 1 PETROLEUM REVENUES........ •• CASTARA ESTATES \" \"TAPIANO RUBSES ESTATES.._ \" \"(PLAQUES LUMIÈRE, J0UI3S.... A * * i OISTR. ÉLEC. DE L'OISE (C>» a») ' ' ' - CAi METHANE-BUISSON H ELLA.. iA,;:iB£FlLERIES Ml LAHOY 8 .. C\" BRUNSNICA FRANÇAISE PR1V. .. IM. SP. SKAI1NC SI-WOIES 1 .. ..iOUESI-AFRICAlN FRANÇAIS.. AMi .. .. — .. UUUi MINiNQiTARENfUug! 4 78 50 299 . . 5,210 . . 1050 1600 508 ! 840 . . ... u 125 . . 260 . . 52 . . 43 . . 288 ; ! 425© 52 50 18 .. 369 . \"6 50 126 . . 122 . . 224 . . 374 . . 170.'. 17 . 479 'j 23» .0 .4 1052 .9 1620 j.U 612 Z 840 .V ... . . t.. V'J 125 . . 260 50 54 . . 43 50 • • • • », 291 43 .. 54 60 20 . . 369 . . ' '6 50 126 . . 122 .9 228 . ; 378 172 17 50\nOrattßtieo MMat.................. 38.100 Sacre raffinés, d» 64 .. è64 50 : surchoix ; cassés range en caisses, de 66 50 à 68 50, droite acquittés, plus 2 tr. de taxe de raffinage. Etes-Vous MÉCONTENTS de votre éclairage? LE BEC \"RADIUM à locandese, par le pétrole 120 bot*- \\ gice de lumière 2 cent. 1/2 p. heure \\ PRIX compte* : 12 lr. (franco contre 13 (r.) LE BEC \"RADIUS\" bfc p. ktbenzol 120 bo- i £? glo« de lumière 2 cent, par heure, j J PBiîcciaplet : 14tr. (faiKOOMtrelSîr.) ' CES BECt S'AMRTEBT SUR TOUTES LAMPES lampss Journaux, CtlorlMrei.ttc., (te toutes force s, p'tous usages. EtabTPABIS-EIPOET 41. rue Riciier paris (ixc) I\nÂBÛHE PiTRELLE l'Sl\nVEBIÏÀBLESDEMÎIFIUCES*BÛTÛÎ^SSS -- - *\nRHUM NEGRITA temSlleuP\nGUERISON d'une Bronchite Chronique compliquée d'Asthme, par le SIROP des VOSGES CAZÉ M. CAYRAT, propriétaire à Chomérac (Ardêche), avait eu l'hiver dernier une forte grippe mal soi gnée qui dégénéra en bronchite chronique, malgré tous les traitements fjt «de t'arrêtais pas de tousser, écrit-fl, JjjS mes nuits se passaient au milieu d'étouffé /fie, ments. je n'avais plus ni forces ni appétit, ufi jttlSj *V Fatigué de me soigner sans ri a). sultats, je pris du Sirop des g li'Mr} % Vosges Casé et n'ai eu qu'à men féliciter car, je puis bien gAA A {** A | le dire, il m'a sauvé la vie. Je nt OMBril t i JA S tousse plus, ma respiration est sfflßSu ' «fc et facile, mes poumons sont aH 1 Wty&W plus vigoureux et jamais je m j \" \"\" su \" \" *'' en P * Que ceux qui toussent se mettent bien en téta que le vrai remède pour les guérir : c'est le Sirop du Vosges CAZÉ C'est le plus puissant tonique des bronches ( avec lui ia respiration devient facile, plus de crachats, plus (le transpirations, plus de quintes de toux, plus de sifflements des bronches ; les poumons sont secs et guéris pour toujours. a « « a* a K acceptez rien antra. Ceci qui voua H siPTI lirth I offrent un remplacement y out intérêt. Le vôtre est d'exiger la Vraie Marque. iLs Flacon, 2'. Or. Flaoon, 3'. En vante : toutes Pharmacies et CAZE 4 St-Quentln (Aisne;. (3*60 f~ ; les 2 fc-r. Flacons, «A\nC'EST SAMEDI le DERNIER TIRAGE de la GRANDE ff TfT S Sê? <^® s OSuvres do -I ic iuuutoiii eu îiiduucti-pustc, uuieia ue iMiufut aison de Banque George Grilhé offre ou chèque. Si le Client te préférantes billets pc^ivcnt^lui^refexm^te s '' un . comprenant les trais d'envoi, la liste et rencaissement gratuit des Lots). Gros Loi : UH MILLION de francs : OURAL VOLGA ORIENTAL TOBACCO Envoi gratuit sur demanda\nPUIS AIONCES m mm & ou VENDREDI LA LUNE SE COMPOSE DE 30 LETTREE Demandés d'emplois, la ligne lie. Offres et demandes de loca tJona, Hôtels recommandée et Pensions de famille, Cours et Leçons ltr. 51 OBrea d'ernplots, Serviteurs, Institutions, Ventes de propriétés. Contentieux, Recherches. Objets perdus 3 fr. Entres rubriques s tr. Us NET/TES ANNONCES 4» mardi doivent parvenir à l'Office d'An place de la Bonne au pàtt <*vant té heures et celles ém mniinéi le ieudl avant tt heurte. OFFRES D'EMPLOI Trois francs la ligne Actualité I Repr. demand. pour lampes automat. de poche à essenoe minéral Maison trançaise, 34. fg St-Danls. Paris! On demande hommes, dames ou jeunes gens pouvant s'occuper, à temps per du, de placer des bicyclettes, armes, ma chines à coudre, horlogerie et bijouterie au prix de gros, remise ou bieveiette gra tuite au choix Catalogue et instructions franco sur demande aux Cycles Deprez. 51. boulevard Saint-Martin. 51, Parte. Sensationnel ! Représentants demandés partout p r lampe automatique de po che à essence minérale. Ecr. Comptoir Français. 74.' boulevard Barbés, 74. Paris. Annonce honnête et vraie. Pour avoir bennes places gardes, jardiniers, chefs de culture, gérants, chauffeurs,secrétaires, comptables, caissier, encaisseur, régiss\" ccncierges, cocher, livreur, palefrenier! garçon bureau magasinier, inspecteurs, surveillants vendeurs, institutrices, gcu vern»'. dame c'« et nous autres emplois, S adres' Affiches Centrales, 6. r. Chapiai Première administration tr. recommandée. T sûtes les personnes qui s'inscrivent\"! l'apprentissage professionnel créé et dirigé par MM. Jamet, Uuffereau et O sont assurées d'une situation d'avenir avantageuse dès le début. Programme et renseignements : Paris, 96, rue de Rivoli Succursales : Liile et Nancy. \\/oulez-vous gagner chez vous 100 à 125 fr par mois p. travail facile et garanti sur n.tricoteuses.Bc.Triootage Nantais (Nantes; pop les faciles ft faire chez soi partout j Il Ecrire â La Populaire, a Bessav (Allier). I\nDame 2 à 4 f.p.i.trav.facil. ch. soi .S. caution t» pays. Ecr.Ultra,2ol,r.Lafayette.Paris. OU cile sans apprentissage, chez soi, tou te l'année, s 1 nos tricoteuses brevetées.Mai eon la pl. ancien, et la pl. import, du genre, O La Gauloise, 196 bis, r. Lafayette, Pa ris. Succ. 111, b. Madeleine, Marseille ; 52, cours Pasteur, à Bordeaux; 4, rue Chanzy, â Arras ; 2, rue de la Cclombette, à Toulouse Str. par jour, ti-avail (acile chez soi, sans apprentissage, assurés par contrat, sur nos tricoteuses brevetées. (Pressé.) La Pré voyante, 11, rue Lacharrière, Paris. On dem. représ, pour écrémeuses. Ecr. Mon Hignette, 162, bd Voltaire, Paris. ravaux rémunérateurs tac. à taire ch. soi. Ecr. Science-Avenir, Biarritz (8.-P.) p à 10 fr. p. j. chez soi t*• l'année, trav. tac. O s. apprentissage sur nos tricoteuses ga ranties. La Mondiale,2s,av.Trudaine,Paris. eaux appoint\" et com. à iaspect, assu rances. îr. bel. situât. Gai, 9. r.Tronchet. Vin Tourtel, 12, rue 4-Septembre, Paris, demande agents. Belles conditions. Dames en province voulez-vous travail ocntinuei, agréable 3 tr p. jour ? Ecr. | H armand. 27j-.des 3-Bornes,Paris. (Pressé). Nous pouvons prouver que nos agents généraux gagnent plus de 2ûo fr. par semaine Si vous gagnez moins de 25 fr. par jour écrivez-nous de suite. Notre cir culaire vous donne la marche à suivre, notre article importé tait le reste. On de mande messieurs, dames et j. gens tous pays, consacrant tout temps ou partie. Récomp. 500 tr. si n» n'env. pas échantill. gratis aur demande. Etab. 35, Horton, Grand-Montrouge (Seine). gents demandés par maison huiles, sa vons. Ec. Rue!, à Salon (8.-du-Rhône). Duilerie Célestin-Berthon, à Salon, dem. partout représ. loc. et voyag. & la ctoo. Tr. fort, remis . fixe et primes. Situations d'avenir Les jeunes gens, jeu nes Qlles et adultes qui se destinent aux affaires : commerce, industrie, banque, s'y feront rapidement de belles situations s'ils sont munis des connaissances pra tiques indispensables. Ils les acquerront à bref délai et à peu de frais s'ils s'adres sent à l'Ecole Pigier, subventionnée de 1 Etat, fondée en 1850, boulevard Poisson nière, 19. ou aux succursales ; hommes, 53, rue de Rivoli ; dames, 5, rue Saint- Denis. Internat, 23. rue de Turenne, cours le jour, le soir et par correspondance. Placement gratuit des élèves. Demander la liste des situations N° 17. Assurances agricoles contre la mortalité des animaux et contre la grêle demande agents. Ecrire ; 166, bd Magenta, Para.\nPcole de chauffeurs la plus importante de Wi Paris garantit permis à forfait : 1\"- 50 t. 2 e 25 t. Rue Tocquevllle, 144. Téiép. 593-40. 99 à 100 fr. par semaine à tous, hom., iiO dam., jeunes gens en tous pays, sans quitter emploi, très honorable, facile, ne nécessite aucune connaissance spéciale. Placement assuré. Ecr. à Artaud et O, Brou âge (Char.-lnf™). Maison existe dep. 1899. 8° année d'insertion dans ce journal. Situation de 15 fr. p r jour à P»\" personnes désir, appr. l'auto et deven. propriétaire d'une auto en 18 mois, intennéd. des C 1\"» de taxis et mais, bourg. A crédit, leçons de conduite, cours de mécaniq., papiers de cocher. Prcg. grat. env. à toute demande Auto Ecole. 94, boulev. de Qichy, Paris. Représentants j> r agrandissement photo. Etrenne superbe, modèle sur demande. Association Artistique. 91. r.d. Ma rais, Paris Dames ch. vous 3 f.p.j.travail continu par tout. Ec.Lagrave, 365, r.Vaugirard.Paris Timbres en caoutchouc. Représentants 1 dem. part'. C. Merlet. Niort (2-Sèvres). Offre travail peinture facile, pas d'are prentis. Béchard, 12, rue llicher, Paris. Travail facile p. dame 3 fr. p. j. ch. soi en f pays. Ec. Uphis, 187, bd Murât, Paris. Maison de broderies en gros, À LUTH*' ville, Ifl demande une bonne broie use pour diri ger un atelier et capable de combiner des échantillons. 1-a préférence serait donnée à personne avant déjà rempli un poste semblable Offres avec prétention de sa laire et références sous H 358 P Haasens tein et Vogler, 110, rue Réaumur. Paris. Situation lucrative, honorable, porte feuilles importants offerts a assureurs Compagnies et MutueUes par puissante société française garantissant capital au mariage et à la naissance de chaque enfant. Ecrire : Avenir Familial, 66, rue Turbigo. Paris L gents dem. p r plac. huiles, savons, avec il primes. L. Maureau. à Salon (8.-d.-R.j. * gents demandés, vins et spiritueux, il Fortes remises. Perrotin, 93, boulevard de Talence. Bordeaux. Représentants demand. partout p r vendre aux fermiers météorifuge et spécialités vétérinaires. 1™ marque française. Fortes remises. Ecrire : Adrien Sassin. à Orléans Prospérité incendie,vie et uccid.,2o.r.Gram inont .Paris .dem. agents gén. Gond. a van t. à pers. sér situât, de 2 à. 3,500 p. gar il der prop. près Paris. Louit, 51. r.Rodier Ï m port. mais, à Paris dem. employés de bur.cap.écriv.b. 26 a. b. instruct. et référ exig.Ecr. à Carte élect.lo9l. p.rest..bur,ll6 Grosse ferme isolée dép' Marne dem ménages de culture, logés, jard. et bois Ecr. à Até 1é1éph.17303, p.resi.,bur.so,Pai'i.-;\nLa » Bonneterife Parisienne » offre sur ses « Trieott » et crée à toute personne L « Trieott » et crée a, toute personne honorable situation chez soi, lucrative et facile. 142 A, boulev. de la Villette, Paris. Dentelles au crochet chez soi, toute l'an née.Ec.Triooterie Marseillaise, Marseille I A tr. par jour en plaçant moitié prix I V pneus vélos. B. Prat, Courbevoie fS»\"l r on trav. d'écrit, chez soi, assuré touj. Librairie Populaire Bergerac (Dordog Jérieux. Travail à l'aiguille, facile à faire il chez soi en tous pays. Pas caution. Ecrire Putzy, 249, boulev. Voltaire, Paris. Uuiles et sav. rep\" et voy. dem. Vve Lau rans.doml» de l'Arceau.p.Salon(B.-d.-R.) 1 A * r - P r 1' oéP'es, sér., l\" lan province. IFF Ecrire Godin, 28, av. St-Ouen. Paris. Pinture facile à faire chez soi, b. payé. 2 à 5 fr Conte. 23. r 4- Van Charenton Ecrire Ophis, 187 boulevard Murât, Paris j 1 20 tr. par mois à tous et partout. Con- I fection d'étuis papier chez soi, ni ap prentissage ni matériel. Ecrire : Fabrique Poli et-Cabane, articles fumeurs (brevetée S.G-D.G. en 1906), a Avignon (Vauclusej. On demande 32 ménages toutes mains.jar diniers, ooncierges, gardes, régiss., chefs cuit., gens maison, chauffeurs, employés. Taigny,4J. 4, 34, rue d'Ulm, Paris, 30 ans même adresse. Milliers de remefriements. N'ayez oonflance qu'à maison ancienne On demande des ouvrières. C'« Weiss mann, 218, fg -St-Honoré. S'adresser à M. Victor, directeur, le matin, de 9 à 10. On dem. courtiers bonne tenue pour ven te, à Paris, lampes à 81. métal. Fix. et commis. Vente facile. S'adres. de 9 à lOh. Kohler. Spiller et C'a. 16. rue d'Anfou. DEMANDÉS D'EMPLOI Un franc la ligne Représentant parfumerie, peignes, che veux. brosses, éponges, av. bureau, vi sitant depuis 10 ans. 7 a 80D clients, p. ass chiff. référ. et solvab. d. carte b. maison. Es. carie élect. 895. Lyon. SERVITEURS Trois francs la ligne Place assurée de suite, bonnes à tt faire, début.de province Albert. 1 hriVoltaire. Gd Bureau Placement gratuit pour do mestiques des 2 sexes, bourgeois et ali mentation Micbatlet. 8. rue de Bretagne. Bonnes et débutantes sont placées de suite au Bureau Principal, 16, r. Mon tmartre.\nOn demande pour Paris et ses environs des bonnes à tout taire, des cuisinières et des débutantes. Places assurées .stables et avec bons gages. Ecrire au bureau au torisé vraiment, spécial et de confiance, plaçant près dé 5.000 « bonnes » par an. Rien à payer. Marie Paulet, 131, r. Saint- Honoré, à Paris, on s'y adresser avant 2 heures pour être placée letjour même. INSTITUTIONS Trois troncs la lions Pensionnat garçons, 34. rue du Marché, à Malakoff, prend élèves & 30 fr. par mois. COURS ET LEÇONS Un franc cinquante la ligne Les Jeunes gens et jeunes filles qui désirent obtenir une situation d'avenir avantageu se dès le début dans ie commerce, la ban que eu l'industrie, doivent s'inscrire à l'ap prentissage professionnel créé et dirigé par MM. Jaxnet, Bulfereau et O\", experts comptables près les tribunaux. Ils acquer ront pratiquement les connaissances indis 11V 4 ! tylographie. Diplôme,placement gratuit des élèves. Siège soc.: 90, r. Rivoli. Hommes, 23, bd Italiens. Pâmes, 13,bd St-Denis.Succurs.: Lille, 70 bis.bd Liberté ; Nancy,2o,fg St-Jean L'Ecole Pigier, fondée en 1850, forme vite et à peu de frais à la pratique des affai res : oommerce,oomplabilité,iangues étran gères, sténographie, etc. Programme gra tuit. Boulevard Poissonnière, 19, Paris. Je forme un magnétiseur en 3 leçons. R. Suard, 30. r a. Boulangers. Notice f°. 4nglais,ai.it.esp. rus. port, appris sëui en 4 mois. Nouvone Méthode pratique, facile, donne Vraie prononciation, pur accent, i Preuve-essai 1 langue f°, envoyer 90 c, à Mait popufai re .l3.r.Montolon ;ét'rang\" 1.10. VENTES DE PROPRIETES Trots francs la ligne Vente pressée. Maison près place de la Ré publique. Rev. 11.000 fr Prix 128.000 fr Voir Gaston Leblanc, rue de Trévise. 38. Maison près rue Flandre. Rev. 4,500. Prix i?l 39.000. -Schwob. 9-î. rue Saint-Lazare. Maison bon état r. Allemagne. Rev 5 100 Prix 45,u0û, 1/3 cpLGosset,2o,r.Riche]ien LOCATIONS \" Un tranc cinquante .ia ligne Wft faubourg du Temple. Apparte ments de 350 à 900 fr., gaz, eau • lumière et force électriques ' PENSIONS DE FAMILLE lin tranc cinquante ta ligne Villa Maria,ls. r.Ledru-RailinJtlontrouge .1 Confort. Pension famii. Jardin, calcrif.\nHYGIÈNE Cinq francs ta Ugne Cjage-fem.l\" cl. reç. pens. Paris et campa g t) Discr.Px mod,CoQS.U.j.,t^h l «etcorres Place entants. M\" Salmon, 55, fg St-Martin Càge-temme 1\" cl., y. M® Renaud, 65, r. u Lemercier, 10 m. gare St-Lazare, reçoit pens. t u époq. Consultât. Secret absolu. Cjage-féin. I** cl. Ll. i ri t*® heur.et corresp. 0 Uiscrét. 55, r. de Sèvres (face B. Marché) Sage-fera I™> cl., tous les jours. t M heure. Discrétion. 6, place Chchy, face Métro. CJage-fem. 1™ cl. reç. pens. t u époque,place £5 enlaui.Disc.Cons.t® tir«.Hens.gra tis. M® Dupuis, 69,bd Strasbourg (gare Est). CAPITAUX Cinq francs la ligne Prêts hyp. en tous rangs et sur nue pro pnété, usuf. Barbot, 7,r.du Temple, Paris RECHERCHES Trois francs la ligne A la Blonde du Restaurant, blonde ayant habité avec sœur, impasse Boutron, s'y rendre de la part) 1 » homme oonnu restau' Recherche d'héritiers: M\" Desrez,notaire Hâ Bonneval (E.-et-L.), recherche p r succes sion Roulleau (Adrien-Victor),né le 14 mars 1874, époux de Maurice (Marie-Ernestine). Vve Lorge, née Bonaure Pauline, est re cherchée par l'Office Généalogique, 37, boulev.. Magenta, Paris (Succession). pour héritage, on recherche Jean Kogha, I fils de Krançois-Simon Foglia et de Ma rie-Anne Perriol, décédés à Lyon, originai res du Piémont (Italie). Ecrire : Anne, généalogiste, 27, rue Richelieu, 27, Paris. çaugère (Sylvain), né 18 novembre 1883 tî (Loire), est recherché par MM. Pavy et O, 18. r. Cherche-Midi, Paris. (Succ° n ) M» Martin, notaire à Orgères (E.-et-L.) recherche peur suce®» Colombe Marie Pierre, née à TUlay-îe-Péneux (Eure-et- Loir), âgée de 37 ans. SOMNAMBULES Cinq francs la ligne M 1 1\" Lencrmand, plus grande célébrité, 134, r. du Duc, Paris, lace Bon Marché. Gr cartomancienne oennue. Lignes de là main, somnambule. Moyens pour réussir tout, dates, corresp. La plus oonscienc. Avenir. E' Louis, 34, av. République, Paris Horoscope 2 (r., détaillé 3 fr. 5 questions p 1 f. 10. Env date nais Traite q.p.oorresp nue, 30, rue Saint-Antoine, 30, Paris.\nAlexandre... 32. ru© de Rivoli, 32... 47 ans de succès. Renseigne très ooiv seiencieusemenfc sur tous les événement» de la vie. Fait réussir les choses les plu» inespérées (2 e étage). Correspondance. phangement d adresse Andréa, vraie L/voyante. (Partes, soinnamb. extraord., cil plôm. Prix 2 tr. Corresp. sér.79,bd Magenta, entrée,lo9. fg St-De ms.Paris.On reç.diman. Avez-vous des inquiétudes T \\Joyez M\" Claverie qui v. dit en v. voyant le motif de v. visite.consulte p. tout. cart..magnét. tous les jours, dimanches et fêtes, 38, rua Saint-Quentin, au 1«*. face gare du Nord. Tréel, réel. Pour soumettre, mèmeàdis • tance, une personne au caprice de votr» volonté, demandez à M. Stéfan, 72, bd Saint-Marcel,Paris, son livre sur les Force» lnconrnies.Env. grat.Off.sérieuse et unique. A tous il est absolument prouvé que la célébrité dé M™ b Dorian, l'étonnante voyante, 71, rue de Rivoli, 71. à Paris, tout près mag. Samaritaine, n'est pas exagé rée. Reçoit tous les jours. Prix modérés. Succès fou pour les lignes de la main. CONTENTIEUX Trois [rancs la Vgne Dolice privée. Enquêtes. Envoi gratis, 1 Guide des Affaires. Darbel,ll,r.Mogador. m Solde machines à coudre Singer, état neuf 50 tr. Concierge, 158, r. St-Maur, Paris. DIVERS Ctng (rancs la liqns |torajns. Coupons soieries, rubans, sold. IT au kilo. Bosson, 10, r. Constanline.Lyon Achat de vieux dentiers. Paye le plus cher. Pierre, 56, rue Richer, Paris. Vieux dentiers. Achat. Louis 8. Faubourg Montmartre, 8, Paris. part. gi. 1\" ch. 2 t. 50 cent, ruban soi. 4 f. 11 cat. éch. gra.Anglade, S'-Vaury (Creusai. partes postal, bromure l» choix dep. 15 f. |j :e mil le. La t.. éch. grat.Artige, Aubenas. Ont dem. ménage p. éiev. enfant av. dtser .lournal'des NoiuTices.zO,r.Lécluse,Paris part, postal. l er .An bromur. glacé 29 tr li mille, cart peluch., dentelle, aéro 42 fr mille avec prime, contre mandat adressé h Boulifard éditeur. Romilly (L.-Ch.j om.,dam. p.plaire .réussir. lir.conseil Mii- Uonntur .Not Frederick /. Marceau,Xo un E\n","■ l ■■ 0\nLjo IPetât F*a.i*isx€%n\n* V. - I 1 fi I : w A fil ii L'Appareil et 80 Morceaux. - Disques de 24 °f m . !SO fr. - 6 fr. PAR MOIS WM m* * » *o*****++*+++*+** t m riiTiffiT L'Appcreil et 44 Morceaux. - Disques de 28 %,. 183fr.-6fr. PAR MOIS L'Appareil et 40 Morceaux. - Disques de 35 °/ m . 21© fr. - 7 fr. PAR MOIS Nous garantissons nos prix MOINS CHERS comptant /i et nous accordons à chacun I C'est-à-dire que nous fournissons Immédiatement et sans aucun paiement préalable l'appareil et la collection de disques choisis, le tout au grand complet, et que l'acheteur ne paie que 6 fr. par Mois jusqu'à complété libération du prix total : 18© francs pour l'une ou l'autre des deux premières combinaisons ; 7 francs si l'on choisit la troisième combinaison. Nous yondoas en confiance. Bien à payer d'avance. iiiiilllo^^ FOURNITURE IMMÉDIATE Si {i-; ci PAfMfc f\"\"* .£■ o ( m -<â «a '<? ~*4*' J -'a ■S> 'A - W 4/ «% WV jßr Phonographe v m sans t> ao(aon m cnanîe ? ? ar l° Cw?«>A Jy comme l'artiste p ersonM x SANS - JÊR AUCUNE DIFFÉRENCE. JÊr 0n 16 sait > les i 11 8\" truments en bois, pour vus d'une caisse de *vvv«& JEr résonance, le violon et le &?ÙaZT-, JET violoncelle surtout, sont Jr™** qui se rapprochent le JSf Pius. qui se confondent, dirons nous > avec la voix humaine. Cest ce qui a mis les inventeurs sur la trace de l'incomparable mer- J&ar troilla * 1a PKrt«/\\n»i»«vsVvA ««««« -r>n**î 11 'J£t+ e veille : le Phonographe sans pavillon. ' plus grand à lui seul < * ue tous les fabricants de phono fflxmr graphes du monde, nous donne enfin la machine de l'avenir I Plus de paolllon encombrant, Incommode, sonnant Wle métal, mais la caisse de résonance en bols qui, y sans rien enleoer de la force, ni de l'lntensité des sons, donne une realite d'expression inconnue jusqu'ici. ' jh V-/ '? * n ï <? W,5 •«,. jËSr JOUE FORT ET JUSTE COMME UN ORCHESTRE ~ AU GRAND COMPLET GARANTIE ABSOLUE ET FORMELLE SEUL APPAREIL QUI PERMET A CHACUN DE RECONNAITRE LES VOIX ENTENDUES AU THÉÂTRE. La supériorité des disques Pathô fonctionnant sans aiguille est écrasante. L'emploi du Saphir inusable donne l'absolue oèrité de la voix humaine. Quand on a entendu les disques Pathé, a n'est plus possible d'en acheter d'autres. INVENTION NOUVELLE STay&àssffirï! In V& I 1 livra il y 1 fa kßaftl pointe de saphir extra-fin. L'appareil et les disques eont garantis tels qu'ils sont annoncés, ils peuvent être rendus dans les huit jours qui suivent la réception s'ils ne convenaient pas. Nous répondrons gratuitement à toutes les demandes qui nous seront adressées. GIRARD & BOITTE [LOI] Seuls Concessionnaires pour la VENTE à TERMES des PHONOGRAPHES PATHÉ 4G, H.ue de l'Echiquier, PARIS (X\" Arr'). FR. ir* I v: To m m i i ■UA>S i # . A £ Les Bisques PATHÉ, double lace, se présentent définitivement en trois grandeurs : 24» 29 et 35 centimètres de diamètre. Us se vendent respectivement 2 fr. 75, 8 fr. et 7 fr. la pièce. Les qualités de ces disques sont identiques, l'ampleur seule augmente aoec la grandeur du disque. 3 62 BULLETIN DE SOUSCRIPTION i-S Je sowslgné, déclaré acheter à MM GIXASD A BOZTTB. À a ® Pari*, f APPAREIL à DISQUES PATHE et la Collection de. s morceaux .g-(£ choisis sur grands disques double tacs c/rn, aux conditions \"3 énoncés, c'est-à-dire par paiements mensuels de fr. jusqu'à 4s a complète liquidation de la somme de francs, prix total. | ° Fait à 1» 191 ~ i.| Nom et Prénoms SIGNATORB s 0> y. § Profession ou Qualité 4 S Domicile .. a; 6 \" Département _________ — i ~ Gare . Prière de remplir le prèeent bulletin et de renvoyer sou. enveloppe à l'.dresee de Aini nit m ft ITTC *6. Rne de l'Echiquier, UIKAKII II HUSI ICEUIPARisa'W). \"■ îïi-\nH M MAUCICIID offre gratuitement de Uni munoisiun faire comaitK à tous ceux qui sont atteints d'une maladie de peau, dartres eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de l'estomac et de la vessie de rhumatismes, .un moyen infaillible de se guérir promptement ainsi qu'il Ta été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire a M. Vincent, 8. place Victor-Hugo, a Grenoble, qui répondra gratis et franco par cour rier et enverra les indications demandées. LA GRANDE POUPEE ANGLAISE \"DOLLY DEAR\" accompagnée de sa sœur 38 c. m. et d'un bébé 28 C. m. franco à domicile contre mandat interna tional de i fit*. 80- Absolument incassable. Deux séries de trois poupées gfe pour 2 fr. 80. ta mieux faite et la plus réeil® en grandes poupées. MAMANS, dont la âlle pleure son tré sor cassé, ne redoutez plu» pareil malheur ! Notre •' DOLLY DEAR \" et ses sœurs épargneront une telle désillusion, étant in destructibles. Afin d'en faciliter l'envol par poste, ces poupées sont adressées prêtes à être montées et bourrées, c'est l'affaire dequelques minutes. Ce un plaisir pour les MAMANS de terminer pour leur mignonne trois belles poupées dont l'une est presque aussi grande qu'elle ; feront plus plaisir que bien des jouets coûteux. The TEXTILE NOVELTY CO, (Dept 341, 29, Brsad St., LOIN DON. E. C.. Analeterre îv m Ss •t L'eau chaule guérit la Femme Métrite, Salpingite, Suites de Couches, aucune de ces inflammations ne résiste A l'action calmante, décongestive du Bain local à so* pris au lit sans bassin, ni fatigue, ni brûlure, ni aide avec le BOCK SAMOVAR et la CANULE du D- du PLANTIER. Docteur P dfl Sarlla BOCK-S AMOVA R. 12. n»« Portalit. Pari*. ON REMBOURSE Le* billets de Loterie et les quittance* de Vu leurs n h lots qui ne sont pas sor'is aux tirages. Ecrire JUV pour renseignement* î Crédit International, 36. rue Notre-Dame-do-Loretta. Parti CIDRE 18 centime le litre. Ecrire Régis seur du Château du Champ au- Genest .i&r 4vranches iManche). CONDITIONS SPECIALES ACCORDEES luaqu'au 31 décembre seulement '/ru\\ MD» rïvi F° ndE ' e en /CHAMPAGNE I MARGUERITE /opnvîT\"^ ICHRISTOPHE ( Cinq Grands Prix La Caisse A B\"» carte blanche 13 fr. \"• Lracoo. 1* - 33 fr. • sa 88 lr. 75 lIEMGRROIDES S? M à tanus. Si oous aces tout essaye sans surrès, employas _ la fOMMAOE JtOTßtt.qui vous procurera ■ H soulagement immédiat et Guérison rapide. ■ Li Pot t~ 3 tr. Fh»DUPUY, 235, H. 3t Martin. Paris 0 9 Dirai gratuit de la Notice SOT les Hfemorroidoé\"\nLA VIE m DESESPERES GUÉRISON DES MALADIES DE POITRINE Tuberculose, Phtisie, Asthme brï Bronchite, Catarrhe. 'Ç 7 Dans un important ouvrage JK V illustré de gravures anatomi ques,le savant PROFESSEUR / , \\ MARTIN TOMS traite ma | 1 gistralement des maladies des «jga/Xa&at 1 voies respiratoires et expose son I merveilleux TRAITEMENT ijgjv SSk PECTORAL qui a sauvé la vie à des légions de malades désespérés. Cet intè ressant ouvrage est envoyé gratuitement i toutes les personnes qui en an' la demande au Directeur de rutîTITUT MARTIN TOUS, 89. Rue Latoytttt, BS. fùBIS Consultations gratuites: Lundi. Mercredi. Vendredi, de S h. » X heures ASTHME Sispïc 2fr, ik» iTK.TOGTïi m l *.-G';os:2o.4ueSt-LazaPo,PariB. Exiaer 'a Signature J. KSPIO*v chaque Cigarette, VI Nc.^.44^Vo^sVi7<£K\"a , BßATlB AVIS FINANCIERS CROWN REEF COLD MINING COMPANY, LIMITED lÊN LIQUIDATION) LANCLAACTE DEEP, LIMITED (EN LIQUIDATION) PAARL CENTRAL COLD MINING & EXPLORATION COMPANY, LTD (EN LIQUIDATION) ROBINSON CENTRAL DEEP, LIMITED (EN LIQUIDATION) SOUTH RAND COLD MINING COMPANY, LIMITED (EN LIQUIDATION) ( Toutes incorporées au Transvaal) AVIS AUX ACTIONNAIRES Avis est donné par la présente que tous les AlAlasrttr. ri 'r,ai i AVX C 11 » 1 TVéN V» I.C tI P Ct. lf«C. iIt.TPR Tir»- certificats d'actions au porteur et les titres no minatifs d'actions des Compagnies susmention nées doivent être déposés . êes doivent être déposés . (al N° i. Londou Wall Buildings E. C., ou Ibl à la Compagnie Française de Mines d'Or et t» A t d>, t*, . A OA Mta TSIÎIKAIII A Darne le l'Afrique du Sud, 20. rue Taitbout, a Paris, oour y être échangés contre des actions des irown Mines. Limited. An cas où la remise de ces certificats d'actions ju titres nominatifs d'actions n'aurait pas été ipérée le ou avant le 31 mars 1911, les Uquida eurs ont l'intention- d'adresser une requête à la Suprême rie l' Afrique du Sud {Division Pro 'inciale du Transvaai) dans le but d'obtenir Tau orisation de vendre toutes actions des Crown dines. Limited qu'ils pourraient avoir alors en nains pour être distribuées aux actionnaires des ;usdites Compagnies, et de remettre le produit le cette vente, ainsi que les dividendes accumu és au président de la Cour suprême de l'Afrique lu Sud (Division Provinciale du Transvaal) afin m'il les conserve jusqu'à ce qu'ils soient récla nés par ceux des actionnaires de ces Compa înies qui y auraient droit. Par ordre : A. MOIR, secrétaire de Londres, près les liquidateurs des susdites compagnies. Bureau de Londres : F> 1, London Wall Buildings, E. C. 16 décembre 1910.\n» I Toutes les années a cette époque, nous distribuons GRATUITEMENT 50.000 francs de PRIMES pour engager le plus grand nombre de personnes a nous demander notre (Dialogue.l,a Maison (Le Planteur Turc) s'étant associée à cette distribution a mis a notre disposition 5.000 Kilos de ses excellents Cafés Tout Lecteur de ce Journal peut donc recevoir gratuitement notre superbe Prime (valant iO francs) et un écuantillonnage complet de café représentant dans son ensemble deux livres. H'ensoyazpas d'argent, mais Ri vous désirer recevoir notre onvoi recommandé ajouter à votre lettre 15c. en timb. ponr Pal- c plus. HATtZ-VOUS DON': I Demander ujoiu d'bni même notre Catalonue en retournent cette annonce nui Etablissements PHENIX. 35, Boulevard du Temple, PARIS. ÜBSW PARIS - 58, Rue Rambuteau, - PARIS «««stras 180' • nw\" 125' - s\"%«* se- 210* Catalogue gratuit - MAGASINS OUVERTS DIMANCHES et FÊTES - kixpeditioiui FRANCO m\nMOBDERFONÏEIN EXTENSION, LIMITES (EN LIQUIDATION) (Incorporée au Transvaal) AVIS AUX ACTIONNAIRES Avis est donné par la présente que tous les certificats d'actions au porteur et les titres d'ac tions nominatifs de la susdite compagnie doivent être déposés : . Au bureau de Londres de la compagnie, n° 1, Loddon Wall Buildings, Londres, E. U, pour y être échangés contre des actions de la Modder fontein B. Gold Mines, Limited. Au cas où la remise de ces certificats d'actions ou titres d'actions nominatifs n'aurait pas été opérée le ou avant le 31 mars 1911, les liquida teurs ont l'intention d'adresser une requête à la Cour suprême de l'Afrique du Sud (division provinciale du Transvaal), en vue d'être autorisés à vendre toutes les actions de la Modderfontein B Gold Mines. Limited, qu'ils pourraient avoir alors en mains pour être distribuées aux action naires de la susdite compagnie, et à remettre le produit de cette vente au président de la Cour suprême de l'Afrique du Sud (division provin ciale du Transvaal). afin qu'il le conserve jusqu'à ce qu'il soit réclamé par ceux des actionnaires de cette compagnie qui y auraient droit. Par ordre : A. Moia, secrétaire de Londres, près les liquidateurs. Bureau de Londres : N° 1, London Wall Buildings, E. C. 16 décembre 1910. JUWIPERS DEEP. LIMITED, (EN LIQUIDATION) (Incorporée au Transvaal) AVIS AUX ACTIONNAIRES Avis est donné par la présente que tous les titres nominatifs d'actions et certificats d'actions au porteur de la susdite Compagnie doivent être déposés la) Âu bureau de Londres de la Compagnie, n° t, London Wall Buildings, E. C.. ou Ibl A la Compagnie Française de Mines d'or et de l'Afrique du Sud. 2ff, rue Taitbout, à Paris, pour y être échangés contre des actions de la Geldenhuis Deep, Limited. Au cas où la remise de ces titres d'actions no minatifs ou certificats d'actions n'aurait pas été opérée le ou avant le 31 mars 1311, les liquida teurs ont l'intention d'adresse- une requête à la\nm LE PLUS PUISSANT RECONSTITUANTS L'ALIMENT IDÉAL des Anémies, des Surmenés, des Convalescents, des vieil lards. Je veux qui souffrent de l'estomac ou de l'intestin,. LU ENVOI GRATUIT d'une Boite d'essai et du livre : c L'Alimentation Rationnelle » la mis issi 1» Muatciu Ht Ifitaru» : ; AûNHNJS TRATION S. Rue Frédéric Bastiat PamiS RIEN A AVALER I Toutes le- FEMMES-iu'luquieleiuTrouSioaMensuela I on Irrégularité* de» époques doivent employer ! cette méthode, ld seule efficace et ta«ni» dnnger ( 5* anneey I S: métis* des Imitet/ons. - Hotict tretis sous oli :*C*<** I ( kr. D'INSTITUT, 11. r-Lscbarrièrt.li. Pari». ïd.SOI.O#. I -TROUBLES MENSUELS \"\"\"M Il faut toutes éoi ire ue prDfrreace. Ph Ie OCLER, 6, me d'Aumalc, Paris. Notice Gratuite aous lettre cachetée, fccsvyr Seul Traitement efficace. > FONDS DE COMMERCE GERANCE PETAT AVEC COMMERCE rap. 6000 ». 2000 et un ■■\"k aTk ITEt! B. SCUITB too ir.p.mois 3 lr a sr* E g Av. ISVU.HUMLI, a.r.TurbiaO Jem. Ménagés av. 600 i. \" ar. pJen. de p. y iris 350 ï. p.m.5 %a. ull.lCge.MillJAUD.lO.r.de Paradis OS DEMANDE DES GERMS p. tenir des dépôts vins alimentation à la Société f'.nnnerfttivp >\") r du Ghàteau-d Eau. av. 500 f.dép. Coopérative. 59,r. du Chàteuu-d Eau. av. 500 f.dép. en banq.Fixe 350 f.p.m.5 % s.Jesalf.logé.Se prés.av. rélér. au directeur, M Biéron, propriété, * , >*«. I a GIRONDE, 82, r. Mange.dem. Dames et Ménag. Ii av.Boo t. gar. p Dépôts de Vins, *5O s. p. m. loge. T4B4P de campagne. Epicerie, Vins, le seul lAD.ildu pays.- Bel. sallecalô. billard. Loyer 325 f Net 6.000 Avec 1.000 f. Augier, 128. r. Bivoti. Ppeterie. aH. réel. 16.500 L Gde vente de Jx. Loy. 525 f.b. log. Px l.TOG.Trémolièrç.ll bis r.Urcuot. Papeterie-Ix â céd. B. passuge,62.r.Lancry.S'y adr. En appartement, Commerce facile, net 7.ÛUO £., avec 10.000 f. Occ. H. Paul, 10. r. Saulnier. 2.à6. Ii ATÏJI Vin-Bil. pr. gare Loy. r™ li.ibo I. s'lonc. OU lEL p. 40 n°» av. arm. à gl. Ail. 40.000 f. Bén. lÛ.Ouo.Ucc.sér.av.lo.ooo f.M. Joyeux,so ,bd Magenta nnrÇAUE AVEUGLE )e cèd. Epie.-Buvette, I liLijU 60 f. p r jour. Prix 1.500 f. V r mon conseil M. Duprat, iï, 17, r. des Halles. Rien des agences. Occasion, décès. Epie., bon. buvette, 1201. p.j. av. 1.5001. V r Mousset, 21,av.Clichy,2 à s,qui aidera.\n\\wtl SI VOS CHEVEUX Faites usage de TOMBENT \"CHEVINE La CHEVINE, grand flacon 3 fr.so. Coi f surs,Parfumeors.Phtrasc ,HerO m . HARKIS, 13. KM d» Travisa, PARIS. POMMADE MOULIN Guérit Dftrtru, Routons, Rouguura, tMimmgoafoons. EouémCf Fait repousser las Cheveux et la* Cita PETITE BOITE CMOf» Pfc* Muuliu »,Rgs Loiua-i»-tiraad.PAß» Aux ENFANTS de la CHAPELLE M. ilae de I» C&apaiia, Parte MHPCCTWM. ansHTO. ■srhgu'j. «Jewrtj, Meubla S tas 31$*!* CRÉD1T.,15,39 MOIS#»!*\". Depuis (3 francs par Mois. C WTB A vm LES 226 '-TH. F- BE TOUT FRAIS 44A CA I o>!3*>lS.iT*Lna*OßSUlll.kli.Gfitl! IdU VIN l2 5' t/ 181 ST VTD A 46 toeiuewr La ptaoa tous payetOfi' vlli SUJfk I tCA arßAUß.ipjjJrouot.te^ftW* RAISINS »EÇIS »f S ïwOffre très serieus*. Kcr et joindre 0.10/91 ebaf W E I VRIVïBRK. 37. B'Madeloine Man-tllcfiaVd* voua 111 PS J'offre «« client le noyea d'avoir « !» i t%B àO-40at0-4ft la litre, «put r»«y4.C*** Hnint» 4 JUo-S«V* ¥ 18l CHIPRE Rue Victor flfuoo. BAmers (Bchuof* 0 *•». 111 PS J'offre au citent le noyea d\"avoir du ton *» aatafal !» 11%8 àO. 40et Q. 4& lalitre.tou» r»«y4.C***Euo.S«V4 ¥ li¥ CHIPRE Rue Victor flfuoo. BAulur». IKcheot- 0 *QL ja nApaiT à prêter s. signature ou garanties; facilité A 9X431 CL Pi I de remb' Disc*\". Rien U*av. Ecrire en ©ont. llip fl&lflC© Bur Loutes ffaranties. LE BATW. AVliSlbCw BANQUEFRA«ÇA(SE.UU<SébartcpeI RnrtvanpA t niinat.[di9C.) CREDIT NATIONAL, 18, r.TurblgO lts Seule Maison de Paria réal isonilesprêta eaEepècaf C Commerce d me , occ. sér. Unic,37,bd St-Michel.2 A4. OTEL-VINS 33 n«. Loy. 2.100. Bail 16 ans. Traita avec 6.000 f. Voir LELION, 38, r. du Temple. Bon dépôt â céder 1.000 f. Charlet, 142 ig SUlenis. friabac.Chamb.meubl.sit.envir. Paris. AH.IBOOO gar. 1 Occ.tr.sér.Av.4ooo Lenglet,avoc. ,36,r.5t-Quentia Epiceries-Vins à céder Paris, banl,. depuis 1500 I. L Renseig. gratis. Perrier, repr., 81, r. liambuteau fJAFE-VINS, rue de Rivoli, ait. 80 fr. par jour, L/pebt loyer, bien logé. 4.000 net a placer par an. Avec 1,500. Latrompetle, 116. rue Rambuleau. A r ASCÏW avec 1,000 ir. Epicerie-Buvette. t*Aloïll Loy. 800, b. logé. Malad. t. grave. Bénéi. £5 tr. p. j r . Kiéler.vins gros, 4, r, d.Arcnives. j -LiQ. BILL. vérit. bonbonnière. Maladie du mari, aff 50 f.à l'ess.p.loy.b.log.à enl. av. 1200 [.Paillard,vins g^l.bdMagenta olie Boucherie, [ait 300 tr. p. jour, a céder aveo 8,000 tr.. cause ultime. Cbain, 4, bd 81-Denis. [HT m Papeterie-Jx, occas.rare à céd.S'y ad 30,r.Ordener apeterie av. recette d. Postes, béniHXO gar.essal av. 1000 t. (pressé,.Parans, 50, r. Archives. au 1\" » vec 1500 fr. Epicerie fine à la gare d. Lyon, béa. .* gar. 22 fr. p. j. Feyder, .mis gros, r. Temple, 23. rirnANCE Vins l2OO f.B.logé.Rap» 450 f.p.m. UÉjH P- d ag. JOURNET, vins gr.. 15, r. Temple. île pot Pain-Confiserie, gare S'-LAZAKE. Bénèf. ke 5,000 gar. Av. 2,000. Leroy, 61, r. Maubeuge. TA r>4 fJ-EPICERIE-Buvette, Icy. 700 f.. maison 1 Hi ll -ri totalité. 2 boutiques, aff. 55.000. à l'essai av. 3,500. PASQUET. 29, r. Etienne-Marcel.\nCour suprême de l'Afrique du Sud (division pro vinciale du Transvaal) dans le hut d'être auto risés à vendre toutes actions de la Geidentiuis Deep, Limited qu'ils pourraient alors avoir en mains pour être distribuées aux actionnaires de la susdite Compagnie, et à remettre le produit de cette vente, ainsi que les dividendes accumu lés, au président de la Cour suprême de l'Afri que du Sud (division provinciale du Transvaal) afin qu'il les conserve jusqu'à ce qu'ils soient réclamés par ceux des actionnaires de celle Com pagnie qui y auraient droit. Par ordre : A. MOIR, secrétaire de Londres, près les liquidateurs. Bureau de Londres : N° 1, London Wall Buildings, E. C. 16 décembre 1910. GLEN DEEP ( TIMITED (EN LIQUIDATION) (Incorporée au Transvaal) AVIS AUX ACTIONNAIRES Avis est donné par la présente que tous les titres nominatifs d'actions et certificats d'actions au porteur de la susdite Compagnie doivent être déposés : lai Au bureau de Londres de la Compagnie, No t, London Wall Buildings, E. C. ou Ibl A la Compagnie Française de Mines d'or et de l'Afrique du Sud, 20. rue Taitboul, â Paris, afin d'y être échangés contre des actions de la Rose Deep Limited Au cas où la remise de ces titres d'actions no minatifs ou certificats d'actions n'aurait pas été effectuée le ou avant te 31 mars 1911. les liqui dateurs. ont l'intention d'adresser une requête â la Cour Suprême de l'Afrique du Sud .Division Povinciale du Transvaal), dans te but d être au torisés à vendre toutes actions de la Rose Deep. Limited, qu'ils pourraient avoir alors en mains pour être distribuées aux actionnaires de la susdite Compagnie, et à remettre le produit de cette vente, ainsi que les dividendes accumulés, au président de la Cour Suprême de l'Afrique du Sud (Division Provinciale du Transvaal) pour qu'il les conserve jusqu'à ce qu'ils soient récla més par ceux des actionnaires de cette Compa gnie qui y auraient droit. Par ordre : A. MOIR, secrétaire de Ijondres, près tes liquidateurs. Borean de Londres : N® 1, London Wall Buildings, E. C. 16 décembre 1910.\n% i a I <*\\K' 4 ; ' ' I I : I * \"■**- % : '^l I - 9 ' i 1 r ipys : ■Ç; i y <&- f Tî.- I M I I ■ 1 'i- T i w lli' lit nuii'iïl t utrïlTi I W |É|jjr Â -T' ! *.;>■, l#&\"* 'wfwïï&i\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,750428"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1910-12-20"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117752017","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117752017","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117752017","http://gallica.bnf.fr/ark:/12148/bpt6k563826q/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}