{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6059804","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1924/12/30 (Numéro 17472)."],"contentAsText":["Î**TEMPS PROBABLE! | * REGION PAKISI2NNÉ. Beau temps : menwné. Vent modéré de l'ouest. Huit uni ; ; peu troide. fîmes le soir ou très î Huit : 8\". Jour : ' 7°. » ï hN FRANCE. Dans le Nord-Ouest, ciel 'Ti !se couvrant avec pluies. Ailleurs, beau ! te uns général, mais de courte durée. Nou- S . r tempête Manche, Bretagne. !\n11. DERNIERE EDITION DE PARIS\nTt\\|É ANNEE. N ° 17.472\nM } MAR D I V 30 | DÉCEMBRE 1924 s Saint Bogrer '« ».\n\" ,ULEIE . lever, 7 h. 46 ; coucher, 16 h. 1. ; : prem. guart. le l\" r ; pleine le 10 janv. £\n15 cent.\nt;t-E PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER * *\nNOUVELLES PRÉCISIONS DU GÉNÉRAL MORGAN SUR LES ARMEMENTS DU REICH\n« L'Allemagne peut disposer d'une armée bien entraînée de près d'un million d'hommes» Londres, 29 déc. [d. Petit Parisien.) Comme suite à son dernier article la Quart,;rl)j Revient, le général Morgan qui, comme membre de ia commission de contrôle interalliée, a eu des informations de première main sur les armements de l'Allema gne, publie aujourd'hui dans le Mor ning Posl une nouvelle étude mon trant d'une façon saisissante le péril que font cohrir à la paix de l'Europe les effectifs en surnombre habilement dissimulés dont dispose l'armée alle mande. Le général anglais examine les quatre points suivants : le camou flage de' l'armée de réserve ; la po de sûreté\"! l'armée des spécia ! ses et l'attitude de défi manifeste adoptée f r les autorités allemandes. Une armée de réserve camouflée Voici tout à'.,bord une constatation t rits éloquente en soi. écrit le général anglais : les sente hommes que j'aie ja mais trouvés régulièrement inscrits pour \"s engagements de longue durée pres its p,ir le traité son! tous des sous ofticiei.. De simples soldats, point. LPB\nt>remi\"r= «ont là à poste fixe pour assurer l'lnstruction. seconds ••viennent pour lu ■ recevoir et repartent. On n'en tient §>as compte. C'est îà l'armée de réserve ma sqnée. Puis voici apparaître avec une persis tance inquiétante le fatidique nombre de 3. De 1920 à 1922 nous découvrîmes in variablement dans chaque unité trois fois ta quantité normale d'armes, de munitions, d'équipements, de rations de réserve, de moyens de transport, etc... Ht c'est un fait curieux que, dans le nou veau budget de l'armée, nous trouvons le: crédits égaux à un tiers du budget de 1913 nui cône, oondait à un effectif ie 000.000 homme En d'autres termes, <•» dépenses prêt tes se rapportent à vtt effectif de 30i ÛOO hommes au lieu foti.ooo hommes autorisés par le tr La police de sûreté Ce n'est pas s dement la Heichswehr qui reçoit Fi, si: ion militaire, remarque le général S* an. Nous avons des preuves met es que la soi-disant cice fit s. é n'est qu'un trompe nt. Elle n'est police que nominalement. En fait, elle constitue la véritable armée de seconde ligne et'reçoit, avec laßeichs tvehr, une instruction technique qui l'ulentifie à l'armée proprement dite. Une armée de près d'un million d'hommes De ce fait l'Allemagne dispose, sous forme de police, l'une armée de réserve de troupes de seconde ligne qu'on peut évaluer au bas mot à 150.000 hommes. Ce n'est pas d'ailleurs la seule réserve et, pour un grand, nombre d'autres rai sons qui ne peuvent pas être exposées dans le cadre d'un article de journal, je -onsidére que ma précédente estimation l ire le gére rai von Seeckt dispose au minimum de 500.000 hommes nouvelle ment instruit- est inférieure à la réalité. En vérité, ie crois, à l'heure actuelle, ue le chiffre es rct serait plus près de million. Une armée de spécialistes I/armée allemande d'aujourd'hui est, en ce qui concerne l'infanterie, ce que .se it toutes les années modernes ayant profité de l'expérience de la guerre, c'est-à-dire une si mée de spécialistes. Vers la fia de 1922, j'acquis personnel lement la preuve, en inspectant cer tnius documents que p'ar divers procé dés très ingénieux, le commandement allemand avait vussi à organiser tout un corps clandestin d'officiers et de fonctionnaires a-, ninistratifs prêts à prendre le nommai dement d'unités spé e.i---s ou la direction des services dans crttualité d'une mobilisation. t'es documents, on les a partout refu ' àla commission de contrôle depuis la reprise de ses ap< rations, de telle sorte que nous n'avons aucune information précise a cet égard, mais il est hors de ■h ute que ic nombre de ces spécialistes <■«,' aujourd'hui glus élevé qu'il ne l'était à la fin •'<\" 1922. Ces spécialistes figurent sur -i-s listes .reultrs et, quoique nomi nativement démobilisés, ils sont pérlo d—gem \".mus et pourraient être ap pelés h leur poste respectif en un clin d''il. En réalité, conclut le général anglais, ton• contrôle effectif des armements de l'Allemagne a été narolysé. Nous irons be- coup moins de don naprécises s- les armements alle mands que «»»<\" n'en possédions en 1922, • le droit d'en soupçon ner beaucoup \"lus que nous n'en savions et soupçonnions à cette époque.\nA LA DEUXIEME PAGE : Une question de M. Louu Marin à I : Chambre au suj'et de la prochaine conférence interalliée et la réponse du ministre de\" Finances.\nLe général Morgan\nLes négociations franco-allemandes\nL-s membres de la délégation alle mande sont attendus aujourd'hui à Par.*. Toutes les dispositions ont été prises afin que les pourparlers puis sent Oti repris dès demain mercredi.\nLES INTERPELLATIONS A LA CHAMBRE SUR LES POURSUITES CONTRE LES JOURNAUX\nLe renvoi à la suite, a été prononcé par 302 voix contre 0, sur demande du garde des Sceaux ; le débat, d'ailleurs, était épuisé, les interpellateurs ayant produit leurs observations à propos de la fixation de la date de discussion\nLa Chambre a été saisie, hier soir, en fin de sa séance de l'après-midi, de quatre demandes d'interpellations: de MM. Marcel Héraud, Ybarnégaray, Guérin et A. Borrel, relatives aux poursuites engagées contre la Liberté et YEctair. Le garde des Sceaux a de mandé le renvoi de ces interpella tions à la suite. Le débat s'est aussitôt engagé sur la fixation de ia date de discussion. M. Marcel Héraud M- Marcel Héraud, premier inie<r pellateor, insiste pour le débat immé diat. 11 s'élève de l'usage fait contre deux journaux de lois qui ne leur sont pas applicables. Voici le cas de l 'Eclair. (Je journal, dans le but d'éclairer l'opinion applau dissements au centre et à droite, excla mations à gmtrhc), a mis au jour un do cument de première importance. Il eût été du devoir du gouvernement de com muniquer ce document aux commissions et aux Chambres. Quel sujet plus grave que celui de Ja situation en Allemagne ? ( Applaudissements au centre et à droite.) Le gouvernement ne poursuit pas le jotirùa! pour divulgation de documents dérobés, mais pour espionnage. M. BALANANT. C'est idiot ! (Bruit.) M. MARCEL lIERAUD. Si c'est espion ner que de chercher à connaître les secrets de l'ennemi, nous sommes tous prêts à le faire. ( Applaudissements au centre et à droite.) Je suis surpris de voir ceux qui réclament la suppression des lois scélérates ne pas combattre les poursuites engagées, t Exclamations à gauche.) La presse exerce un droit et remplit un devoir en renseignant l'opinion (Applaudissements.) Le gouvernement nous avait promis la fin de la diploma tie 6ecrète. .Nous n'en sommes pas plus renseignés, et si les poursuites sont ou vertes, c'est que ce document sur les armements de l'Allemagne suit celui qui est relatif aux Chequers. (Applaudis sements au centre et à droite.) Nous dél'endons ici la vraie tradition républi caine. (VUs applaudissements au centre et à droite, exclamations à gauche.) Intervention du garde des Sceaux « L'affaire visée par l'interpella tion fait l'objet d'unie instruction », dit 1-e garde des Sceaux, et il ajoute que, respectueux de l'a séparation des pouvoirs, il ne veut rien dire à ce sujet. Mais il s'explique « sur les raisons pour lesquelles le gouverne ment a fait ouvrir l'instruction ». Nous lie voulons porter nulle atteinte à la liberté de la presse. (Vives excla mations au cgjitre et à droite, applaudis sements sur certains bancs à gauche.) On peut publier tout ce que l'on veut sauf certaines interdictions légales, fai tes dans l'intérêt de l'ordre public. Ap pliquer !a loi n'est pas une atteinte à la liberté de la presse, il y a une loi qui vise ia divulgation de documents 'n'o fessant la sécurité de l'Etat. (Vives excla mations.) Quels motifs ont guidé le gou vernement ? Le gouvernement considère comme inadmissible que de tels docu ments sortent des archives des admims (rations publiques. ( Applaudissements sur certains bancs à gauche.) Une information et une enquête ont été ouvertes. M. te général Nollet vous dira las graves inconvénients de cette publication. (Bruit.) Si haut placés que soient ceux qui ont pu faire de telles indiscrétions, lis seront sévèrement frap pés. ( Applaudissements sur divers bancs à gauche.) M. Ybarnégaray M. Ybarnégaray remercie irond quement le garde des Sceaux de sa sollicitude pour la liberté de la presse et il rapproche les poursuii tes contre deux journaux du vote do l'amnistie Un journa! a publié de fausses nou velles, dit-on, sur la propagande com muniste, mais il n'a rien dit de plus que les déclarations faites ici même par le gouvernement. Divulgation d'un secret d'Etat, cette publication ? Mais il suffit de lire les journaux anglais pour connaître ce qui est écrit dans ce rapport et qui n'a rien de secret. Les poursuites à propos du rapport Nollet veulent atteindre celui qui a révélé les entretiens des Che quers. (Applaudissements au centre et à droite). Il faudra, à propos de cette a flaire, un débat plus iarge, et éclairai 1 comment, après le rapport Nollet, on a pu tenir aux Chequers et à Londres Fes propos qu'on y a tenus, (Vifs ap plaudissements au centre et à droite.) Et l'on a évacué la Ruhr sans condi tion... M. VARENNE. Le plan des experts le voulait. M. LE TROCQUER. Non. non. (Bruit.) M. YBARNÉGARAY. L'évacuation de la Ruhr a prouvé notre esprit pacifique. La réponse du Reich est dans les cons tatations de la commission de contrôle, qui ,'e montrent toujours armé. (Applau dissements au centre et à droite.) M. REXOULT. Je vous promets, au nom de M. Herriot, qu'il répondra aux questions que vous posez en ce moment.. M. YBAII N'ÉGARA Y. Comment M. te général NoMet, auteur du rapport en question, sachant tout ce qu'il sait, a-Uil pu consentir à ce qu'il a conisentii ? (Vifs applaudissements au centre et à droite.) M. Buré est poursuivi en raison des campagnes politiques qu'il mène, et c'est en cela que la liberté de la presse est intéressée. (Applaudissements au centre et à droite ; exolamations à gauche ; bruit.) M. Ybarnégaray demande à tous les membres de la gauche qui ont protesté contre la censure de défen dre la liberté de la presse. II ajoute, vivement applaudi au centre et à droite que, « du moment qu'il y a eu des fuites dans les mina stères il était légitime qu'il y ait des pour suites contre inconnu, mais non contre des journalistes ». M. RF.NOULT. La poursuite est enga gée contre le journal l'Eclair et tous au tres. Le général Nollet M. le général Nollet déclare qu'il lui paraît nécessaire de donner quel ques explications =ur le contrôle des armements eu Allemagne. Il rappelle les difficultés rencontrées par sa mission pour accomplir son œuvre, M. LE TROCQUER. Cela n'a qu'un rapport lointain avec les poursuites con tre .M. Buré. ( Exclamations à gauche : bruit.) LE GÉNÉRAL NOLLET. Mis person nellement en cause, je tiens à par-ter en ancien président de la commission\nde contrôle et en ministre de la Guerre. Un rapport isigné de moi, à la date du 23 avril 1923, a été divulgué; cela ne me gène pas; j'ai rempli ma mission; j'ai dit ce que j'ai vu et c'est tout. (Ap plaudissements.) L'initiative de cette publication pose une question très déli cate. Il s'agit d'un document interallié. M. YBARNÉGARAY. L'essentiel de ces faits était connu par la presse anglaisa. (Bruit.) LE GÉNÉRAL NOLLET. Une pareille publication est discourtoise ; de plus, on crée, par suite, un mouvement d'opinion en France. (Applaudissements à l'extrême gauche.) et, on jrouble des négociations. On donne au gouvernement français l'ap parence do vouloir exercer une pression sur les autres alliés. (Applaudissements ! à gauche.) J'estime que ia publication de ce do cument a été inopportune et contraire à l'intérêt français. (Applaudissements à gauche, exclamations au centre, et à droite.) Mon expérience du contrôle m'a prouvé tjffo les révélations imprudentes en France irritaient nos alliés et facili taient les supercheries des Allemands. (Applaudissements à gauche.) M. YBARNÉGARAY. La divulgation d'un rapport vieux de dix-huit mois ne peut pas faciliter tes supercheries. M. NOLLET. Le second document, découvert dans les perquisitions, inté resserait au plus haut point une puis sance étrangère. M. YBARNÉGARAY. C'est aussi un vieux document. LE GÉNÉRAL NOLLET. Ii y a plus ; il s'agit d'un document diplomatique qui intéresse la sûreté extérieure de l'Etat. Par la publication faite, on s'est écarté de 'la tradition de la presse française (Vires exclamations ; bruit) : la responsabilité du journaliste n'est pas seule engagée, ii y a quelqu'un qui a communiqué le document. (Applaudissements à gauche.) Il faut mettre un terme à de te' Mes pratiques dans un service où l'on ne doit s'inspirer que de l'amour de la pairie. (Applaudissements à gauche.) On ne peut pas invoquer te patrio tisme pour des publications comme celle qui a été faite. Par ce système, tout y passerait, même le journal de ta mobilisation. (Vive.? exclamations ; bruit.) Que pouvais-je faire 1 M. YBARNÉGARAY. Chercher le cou pable et ouvrir une information contre inconnu. LE GÉNÉRAL NOLLET. J'estime qu'on doit agir quand an livre au public des documents de chancellerie. Les critiques contre le gouvernement sur le contrôle tombent assez mal au jour où des résultats sont obtenus. C'est parce que je connais la valeur de la force militaire allemande que j'ai accepté de prendre place au banc du gouvernement. Je veux réorganiser l'ar mée française pour répondre à cette force et co sera la m'eilleurc façon pour moi de servir le pays. ( Applaudissements à gauche.) M. Antoine Borrel déclare qu'il ■avait demandé à interpeller parce qu'il pense que « les gouvernements ont toujours tort d'appeler la jus tice à leur secours ». Après les décla rations des deux ministres, il retire son interpellation. | M. Louis ROLLINY— On nous a dit que la publication de l'Eclair mettait en péril la sûreté de l'Etat. Comment admettre : qu'un document de M. le général Nollet. puisse avoir un tel effet, surtout quand il est en plein accord avec ia conférence des ambassadeurs. Je crois que si l'on a à juger des traditions de la presse fran çaise, on peut s'en rapporter à ceux qui la représentent et ont protesté unanime ment contre tes poursuites. (Applaudis sements.) Sous le prétexte hypocrite de la sûreté de l'Etat on porte atteinte à la liberté de la presse. ( Applaudissements.) La clôture est prononcée. M. Mar cel Héraud déclare qu'ayant dit ce qu'il avait à dire, et la question res tant entière, il retire son interpel lation. M. Guérin en fait autant, ainsi que M. Ybarnégaray. Aucune inter pellation ne restant à discuter, M. Antoine Borrel reprend la sienne pour permettre un vote. M. RENOULT. Je demande le renvoi à la suite et je pose la question de con fiance, le débat ayant revêtu te caractère d'une attaque contre la politique géné rale du gouvernement. M. Antoine Borrel demande le ren voi à ia suite de sa propre interpel lation. M, BLAISOT. Il est assez bizarre que l'on vienne poser la question de con fiance, alors que toutes les interpella tions sont retirées et qu'fi n'en est main tenu qu'une seule, celile de M. A. Boréi, par complaisance, pour fournir à la ma jorité l'occasion d'un scrutin. En présence de cette manœuvre, nous nous abstiendrons. Le renvoi à la suite réunit 302 voix, les autres députés s'étant abstenus.\nL'interpellation de M. de Jouvenel sera appelée cet après-midi au Sénat.\nUne conférence a été tenue hier après-midi, dans le cabinet de M. Scher dlin, procureur général, entre ce magis tral, .M. Prouharam, procureur cie ia République, et M. Laroque, le juge d'instruction chargé de l'enquête con tre le, journal l'Eclair. M. Gaulhêrot, gérant du journal, sera entendu dans quelques jours par M. La roque. S'il y a lieu, le magistrat recueil lera ensuite les explications de M. Emile Buré, directeur de l'Eclair.\nL'HOMME COUPÉ EN MORCEAUX\nLU VICTIME EST-ELLE M. PION, CARDON D'HOTEL VENANT DE SAN-FRANCISCO?\nSa disparition est signalée par un négociant établi en Californie et actuellement à Digne\nLa victime inconnue dont on a découvert, dans la nuit du 18 au 19 décembre, le cadavre morcelé et incomplet n'est pas nécessairement une personne habitant habituelle ment Paris. Elle peut tout aussi bien ôtre un homme arrivé depuis peu dans la capitale pour s'y fixer défini tivement ou pour y séjourner quelque temps. Jusqu'ici toutes les pistes suivies par la police judiciaire ont concerné, des « disparus » résidant depuis un certain temps à Paris, parce qu'on ne lui en a pas signalé d'autres. El si l'enquête semble s'hypnotiser sur une victime ou sur un assassin qua lifiés « Parisiens », c'est faute d'au tres éléments d'investigation. Or, voici qu'une disparition nou velle est signalée. L'information vient des Basses-Alpes. Elle concerne un Français, exerçant le métier de gar çon d'hôtel, venu il y a quelque temps de San-Francisco en France et dont on est sans nouvelles depuis le ; 24 novembre, date à laquelle il an nonçait, de Perpignan, son départ pour Paris. * * En disant à nouveau qu'un journal de San Francisco, 1 Echo de l'Ouest, portant îa date du 8 avril 1924, obtu rait la plaie de l'abdomen, du torse décapité et sans membres, découvert, boulevard de la Vidette et que l'exa men attentif des mains de la victime a révélé qu'elle ne s'adonnait pas k un travail manuel dur ou pénible, nous aurons souligné l'intérêt qu'il y a lieu d'attacher à la « piste » con cernant le garçon d'hôtel Pichon dé barqué d'Amérique il y a quelques mois. L'lnquiétude d'un négociant Voici d'ailleurs, au sujet de la dis parition de M. Pichon, les détails que nous a télégraphiés notre cor respondant : Digne, 29 décembre (dip. Petit Parisien.) Dans les premiers jours du mois de novembre, M. Adrien Esmiol, négociant français établi R San Francisco, origi naire des Basses-Alpes, venu se reposer à Digne, recevait la visite de M. Pichon, qu'il avait connu comme garçon d'hôtel à San Francisco même. M. Pichon expliqua à M. Esmiol qu'il avait quitté définitivement la Californie pour revenir en France. Ii avait l'inten tion tout d'abord de faire une cure de repos, puis de chercher ensuite une si tuation. Au cours de J'entcatfen, M. Pichon remit au négociant un numéro récent d'un journal français, l'Echo de l'Ouest, publié a San-Francisco. Il lui fit remarquer qu'il s'y trouvait des nouvelles « de là-bas » pouvant l'intéresser et ajouta qu'il avait parcouru les annonces afin d'y découvrir une offre d'emploi susceptible d'être re tenue. M. Pichon resta quelques jours à Digne, puis il partit villégiaturer au Boulon, dans les Pyrénées-Orientales, à neuf kilo mètres de Géret. M. Esmiol reçut dans la suite diverses cartes du garçon d'hôtel. Le 24 novembre, M. Pichon lui adressa de Perpignan une lettre l'avisant qu'il avait terminé sa « cure » et que, maintenant, itl se dis posait à prendre le premier train pour. Paris, où il espérait trouver bientôt un emploi. M. Pichon terminait sa missive en annonçant au négociant qu'il lui écri rait et donnerait de ses nouvelles une fois débarqué dans ia capitale. Mats c'est en vain que M. Esmiol attendit une lettre ou une carte du gar çon d'hôtel. Depuis te 24 novembre, il ignore ce qu'est devenu M. Pichon. La découverte d'un numéro de l'Echo de l'Ouest près du torse de l'homme coupé en morceaux, le signalement donné de la victime coïncidant assez exactement avec celui de M. Pichon ont ému et inquiété M. Esmiol. Aussi, le négociant, après avoir quelque peu hé sité, s'est-il décidé à rendre publique l'inquiétude qui le tourmente. II est venu me trouver pour que le Petit Parisien signale ces détails et que ia police parisienne enquête au sujet de M- Piohon. ~\n(En Dernière Heure, les précisions apportées par l'autopsie.)\nC'EST LA FAUTE DE SON ESTOMAC !\nTell* est l'explication que donnent les médecins allemands du cas de l'ogre Dencke Berlin, 29 déc. (dép. Petit Parisien.) Les journaux allemands continuent à donner des détails circonstanciés sur l'ogre de Munsterberg. On sait que ce Dencke, petit cultivateur silé sien, âgé de cinquante-quatre ans, qui vivait dans une maisonnette un peu k l'écart du village, se nourrissait de la chair de ses victimes. De leur sang, il fumait son jardin et particu lièrement un plant de rhubarbe dont il vendait les produits aux voisins. Les médecins légistes n'ont trouvé qu'une explication au cas Dencke. Ils disent que C'était un homme esclave de son estomac (sic) et que son canni balisme venait d'une perversion de son goût pour la viande. Il paraît, en effet, que l'ogre silésien mangeait également des chats et des chiens.\n-o- -0- LA QUESTION DU JOUR -o- -o-\n- il. mwi ■M.MUW \\ C'est pour les étrennes,.* Fallait pas vous déranger, madame la concierge, je les aurais bien prises en descendant...\nL'AVIATEUR DORET BAT UN RECORD DU MONDE DE VITESSE\n1.000 KILOMÈTRES en 4 h. 30'32\" 3/5 soit à la vitesse de 221 k. 776 m. à l'heure\nLe record précédent appartenait aux Amé ricains H. R. Harris et R. L. Lockwood par 205 kilomètres à l'heure\nL'aviateur Doret qui, tout d iniè rement, se signalait en battant les records de vitesse sur 500 kilomètres avec charge de 250 kilos a, hier, ajouté une nouvelle performance à so.n palmarès. Cette fois, c'est le record des kilomètres, sans charge, que visait l'excellent pilote. Record d'un important intérêt car il exige, outre des qualités d'endurance chez l'avia teur qui le tente, un appareil d'une « finesse » remarquable et un moteur susceptible de tourner longtemps à pleine puissance, sans que la moin dre défaillance soit permise. Effectuant sa tentative sur le cir cuit classique Villesauvage-la Mar mogne, soit 50 kilomètres, entre Etampes et Orléans, Doret, parti à 11 h. 14' 42\", atterrissait k 15 heu res 45' 14\" 3/5, ayant couvert les 1.000 kilomètres en 4 h. 30' 32\" 3/5, réalisant une moyenne de 221 kil. 776 k l'heure. Le record précédemment détenu par les Américains Harris et R. L. Lockwood était nettement battu. En effet, ces derniers, le 29 mars 1923, avaient couvert les 1.000 kilomètres à\nSAUVÉ PAR SON PARACHUTE\nA 500 mètres de hauteur, n'étant plus maître de ses commandes, l'aviateur Henri Pitot saute de la carlingue et atterrit sain et sauf\nMais, à côté de 1' « as » dont tout le monde connaît le nom. et admire la vaillance, il <en est d'autres dont le mérite n'est pas moins grand : ce sont les pilotes des lignes aériennes et les pilotes « réceptionnaires » . Il n'est pas un de ces derniers qui, dans son obscur labeur de tous les jours, irait risqué sa vie et le public ne sait pas assez le danger de tous les instants que risque le pilote chargé d'essayer les appareils nou veaux et de mettre au point les appa reils neufs. L'un de ces modestes héros est Henri Pitot quii, âgé aujourd'hui de Ironie-deux ans, après avoir admira blement fait son devoir durant la guerre, a depuis, sans interruption, fait de la réception. Il a, k l'heure actuelle, plus de 3.000 heures de vol. Malgré sa parfaite expérience, Pitot est resté d'une prudence extrême et il est l'un des très rares pilotes qui, en prévision d'un accident toujours possible, endosse le parachute. Bien lui en prit hier. Vers la fin de l'après-midi, sur l'aérodrome de Villaroublay, il fai sait les essais d'un nouvel avion Le vasseur. Il en était à son premier vol et planait à 500 mètres de hauteur environ, lorsque les rares spectateurs qui se trouvaient sur le terrain virent soudainement l'appareil piquer du nez et tomber k une allure fou droyante. D>éjk l'avion n'était plus guère qu'k 300 mètres ; l'angoisse étreignait. les assistants de ce drame de l'air, quand, tout k coup, on vit Pitot quitter la carlingue. Encore quelques secondes de chute et le parachute s'ouvrait largement. Lentement il descendit, puis vint se poser sur le sol. , L'aviateur, nullement ému, déclara avoir perdu brusquement le contrôle de ses commandes'et n'avoir pu, mal gré ses efforts, réussir à se redresser au début de la chute. C'est égal, déciara-t-il, je l'ai échappé belle !... Je serais «jolii» si je n avais pas eu mon parachute !...\nL'aviateur qui bat un record ou qui réussit quelque autre prouesse sensa tionnelle est glorifié comme M con vient.\nUN P€TIT CLOWN EST MORT..\nOn enterre aujourd'hui un petit clown de six ans, Emmanuel Fratel lini. fils de Paolo, l'atné de ce trio célèbre. Une méningite l'a ravi à l'affection des siens et l'enlève à son destin qui était de continuer la profession du père et sa. réputation. Tous les Parisiens, dont les Fratel lini font les délices, auront une affec tueuse pitié pour la douleur de ces rois du rire, que leur profession for cera dès demain à rire pour nous donner ce rire, avec des larmes il peine séchées au coin de leurs yeux ninauilîé?.\nMe Cook Field (Ohio), à 205 kil. de moyenne. Doret pilotait hier son habituel monoplace Dewoitine, type D. I. c. 1 « tiré » par un moteur Hispano- Suiza 300 ch. normal. Constructeurs et pilote ont ainsi heureusement con tribué à faire rentrer en France un nouveau record mondial. MM. Gouguenheim, à Villesauvage, Jules Dlibois à la Marmogne contrô lèrent la tentative de Doret, que, chronométrait M. Gandichard. Les moyennes horaires suivantes de 100 en 100 ont été successivement relevées à partir du 400\" kilomètre : 4TO kil 218 kil. 900 500 kil ; 221 kil. 131 000 kil 220 kil. 045 ■7QO kil 223 kil. 741 «00 kil 223 kil. 900 kil 226 kil. 900 1-000 kil 227 kil. 700 Moyenne générale sur les 1.000 kil. : 221 kil. 776. Il est à remarquer que la vitesse de 1 appareil s'améliorait progressi vement au fur et à mesure que la distance augmentait.\nDoret et son appareil en vol\nLA REDUCTION DES FRAIS DES ARMÉES D'OCCUPATION ET DES ORGANISMES DE CONTROLE\nM. Herriot a reçu ensemble hier matin : le général Nollet, ministre de la Guerre ; le général Guillaumat commandant l'armée du Rhin ; M. Ti rard, haut commissaire de France sur les territoires rhénans, et M. La moureux, rapporteur général adjoint de la commission des finances de la Chambre. Une seconde conférence a'est tenu? l'après-midi à laquelle assistaient les mêmes personnalités, sauf le général Nollet, retenu à la Chambre. L'objet, de ces conférences étaient la réduction des frais des armées d'occupation et de ceux des organis mes dépendant de la haute commis sion interalliée des territoires rhé nans. On sait que le remboursement de ces frais incombe à l'Allemagne, mais que, depuis l'application ~du plan Dawes, ce remboursement, qui était considéré auparavant comme .complètement distinct des paiements pour les réparations, doit être com pris dans le montant des annuités à fournir par l'Allemagne telles qu'elles ont été fixées par le plan des experts. * On sait, au surplus, que les minis tres des Finances alliés vont se réu nir le 6 janvi'er pour répartir entre les allilés les versements effectués par l'Allemagne, le remboursement des frais d'occupation et de contrôle jouissant d'une priorité sur le rem boursement des réparations propre ment dites, et la Belgique jouissant,, en ce qui concerne ces dernières, d'une priorité sur les autres alliés.\nLE RUBAN ROUGE\nQuelques-uns (les nouveaux dignitaires de 1» Légion d'honneur (promotion du minis tère de la Guerre). De haut en bas : les généraux Valentin (grand-croix), Pe- Bélon, Boichut, Duoont, Vuillemot (grands officiers) (Voir à ta deuxième page-)\nLE MARI DÉPECEUR\nDES DÉPOSITIONS ACCABLANTES POUR DERVAUX\nL'accusé se borne à répondre aux questions embarrassantes : «Mon défenseur me défendra»\nTel que s'est révélé Dervaux à la première audience, violent et gros sier sous des dehors obséquieux, il serait surprenant que sa confronta tion avec les témoins s'achève san 3 incident. Mais, hier, Dervaux a su se conte nir. Peut-être parce qu'il avait senti combien il eût risqué a affronter cer tains témoins. On commença par M. Bayle, chef de l'identité judiciaire, dont la déposition, simple procès verbal d'expertise, se résume en cette double conclusion : aucune trace de sang dans le hangar où fut pratiqué le dépeçage ; aucun Instrument de manœuvres abortives efficaces. A noter pourtant, comme suscep tible de provoquer des discussions ultérieures, une question de,M\" Tor-, rès au témoin sur une lettre que M. Bayle confirma avoir bien été trou-i vée/dans la boîte aux médicaments de Germaine Veyssière. Après M. Bayle, un autre expert, M. Beaunier, expose l'état des affai res .industrielle.? et commerciales de Dervaux, état qui accuse une fortune de 400 à 450.000 francs, en tenant\nLa sœur de la victime On interrompt l'ordre des témoins pour entendre, à titre de renseigne ment. l'une des parties civiles, Ma rie Veyssière la sœur la victime. Elle raconte le premier abandon drt domicile conjugal par Dervaux, abandon l sans motif aucun. A tout instant, des larmes sus pendent ce récit, et Marie Veyssière, étreinte par l'émotion, se voit for cée de se rasseoir. Se ressaisissant enfin, elle rappelle la visite qu'une femme restée incon nue vint faire à sa sœur Germaine, lui révélant que Dervaux lui aurait offeTt de l'argent si elle voulait consentir à précipiter sa femme sous une rame du métro. Mlle Marie Veyssière en arrive alors ii la disparition dé sa sœur. Tout de suite, elle fut convaincue que Ger maine avait disparu dans un guet apens et soupçonna Dervaux. Quand elle eut, à Melun, reconnu les vête ments de la malheureuse femme, et que Dervaux l'eût priée de n'en rien dire, elle consentit d'abord à se taire et, comme au retour, à la gare de Lyon, Dervaux lui serrait la main : Je serré la main d'un lâche, lui dit-elle ; mais je suis lâche moi aussi. Tu as bien fait, intervint la mère de Dervaux, ça te portera bonheur. Sur toutes les charges de l'accu sation, les déclarations de Mlle Veys sières furent catégoriques : ■ Ma sœur aimait son mari. Elle n'a jamais songé à se faire avorter. Elle était heureuse d'être bientôt mère. Mme Der vaux mère s'en montrait aussi enchantée. Quant à la lettre dont on a déjà parlé et qui a été trouvée par l'expert, elle a été dictée par Dervaux à ma sœur. Cette lettre, .M* Torrès en donne aussitôt lecture. Elle est adressée à « M... le parquet de la Seine », et c'est une dénonciation contre une personne accusée d'avoir l'habitude ae supprimer tous ses enfants. Cette lettre, ajoute M* Torrès, ne peut avoir été dictée par Dervaux. car en faisant cette dénonciation, il se serait accusé lui-même. M' Torrès, s'adressant ensuite au témoin : Mile Veyssière, denrande-t-H, a-t -elle fait connaître à la police ta visite qu'avait faite à sa sœur j'a femme én oo-n.jTOe chargée de la précipiter sous le métro ? Oui, trois jours après la dispari tion de Germaine, je me suis rendue dan« ce but au commissariat de la rue d- Tanger. , 3 v r président, sur cette afftrmati'sa.\nMlle Marie Veyssière, halle-sœur, et M. Turlan, beau-frère de l'accusé, quS se portent partie civile\nYvonne Péré à la barre compte de la plus-value actuelle des immeubles.\n","décide de faire comparaître à ia barre le commissaire de ce quartier. Mais aussitôt Dervaux s'émeut. Le commissaire, dit-il, est un ami de mon beau-frère, il faut se méfier de •on témoignage. Voici bien le caractère de Dervaux qui ee manifeste une fois de plus, fait ob server M\" Torrès. Mon client, vous vous ea rendez compte, a la manie de la persécution. Il se croyait Jadis empoi sonné et courait chez tous les médecins. 11 n'est pas normal et sa responsabilité- Mais l'avocat général fait un signe île dénégation. L'accusé, selon lui, n'est nullement fou. Le beau-frère de Dervaux On entend alors le beau-frère de Dervaux. M. Turlan, qui a pris place, comme Mlle Veyssière, au banc de lu partie civile. Ce n'est pas sans une émotion bien visible qu'il déclare : J'étais très lié aveo Dervaux. mon beau-frère. J'avais pour lui une sincère amitié. C'est lui qui m'annonça la dispa rition de Germanie. Elle a dù ee suicider, me dit-11. enr elle était fort neurasthénique. Quand les journaux parlèrent de 1a lugubre découverte faite près de Melun d'une femme coupée en morceaux, Der vaux, je m'en souviens très bien, tint ce propos : ' Avant la disparition de Germaine, cette affaire m'eût laissé indifférent—Mais aujourd'hui elle m'inquiète et m'émeut. J'ai peur : je veux aller voir. Je ne voulus pas le laisser seul et l'ac compagnai à Melun. On nous montra les tristes restes., Crois-tu que ce soit Germaine ? me demanda Dervaux. Pour moi, lui répondis-je, je ne puis rien reconnaître en ce qu'on me montre Mais presque aussitôt, mon beau-frère Ce ne doit pas être elle ! Elle avait les bras plus gros. Quelle, émotion ! ajoutait-il Allons boire un verre, nous l'avons bien gagné ! Après avoir fait ce récit, qui mon tre quelle était la duplicité de Der vaux, M. Turlan termina, déclarant que son beau-frère était doué d'une force musculaire peu commune, au point qu'il soulevait des poids de lot) kilogrammes et n'avait pas son pareil pour balancer les pièces de vin. Ah î fait remarquer M* Torrès, Der vr.UX est si fort que cela 1 Pourtant. MWe Veyssière nous a dit fort nefteajent que Sa sœur, plus vigoureuse que sem mari, n'avait pas dû se laisser tuer sans résis tance. Le président rappelle M. Turlan à la barre pour lui faire préciser un propos que lui tint son beau-frère et qu'il répéta à l'instruction. Dervaux. déclare M. Turlan, était ce jour-là furieux contre sa femme qui vril lait, disait-il, lui intenter un procès en séparation de corps et de biens. Dans sa colère, il s'écria devant moi : « Si Ger maine me fait vendre mes immeubles, je âa décollerai. Et je ne viserai pas au talon. » Mme Dervaux mère, poursuit le \"témoin, était présente et ajouta : « Que ma bru prenne garde, car il pourrait lui arriver malheur. » Un amii de Dervaux, M. Duboscq, -succède à M. Turlan. t Quand il apprit, dit-il, la découverte des paquets contenant des débris hu (niains, il s'écria : « Allons à Melun 1 » Mais Dervaux, furieux, inter rompt : « Ce n'est pas moi qui ai tenu ce propos, c'est Turlan, et AL Duboscq ment, î Vos injures ne sauraient m'attein- Xire, répond le témoin. ' J .Merci, réplique Dervaux. L'amie de l'accusé Mais voici Yvonne Péré, manteau ;dtf velours de laine beige, garni de loutre, couturière et vingt ans. Avant connu Dervaux à Orléans, en Ù122, elle, ne tarda pas à devenir *on amie. Un enfant naquit qu'elle abandonna à l'Assistance publique, r. Pour se rétablir, Yvonne Péré re tourna dans sa familla Dervaqs ! vint £y chercher; et\" lui annonça que su 3£etnme avait disparu. «••—Je retournai donc à Paris et je res •tti avec Dervaux jusqu'à son a r resta- Jjon. J'ai connu Mme Dervaux. Elie est 'jjeuiie un jour me faire une scène épou vantable, menaçant de \" fféus tuer tous ■deux. ■*\" Dervaux vous a-t-il conseillé d'aban donner votre enfant 1 demanda M* Pel- Tbster, l'avocat de la partie civile. Z oui. Vous a-t-iii dit que sa femme voulait ? interrogea à son tou-r M* ïorrès. •* Oui, et' H m'a dit que sa femme et Ru ne s'entendaient pa»f ~ Et que Mme Dervaux était enceinte demanda l'avocat général. Je l'ignorais. La sage-femme assure le contraire. EL précisément, la sage-femme tparut à la barre. I . M* Torrès l'accueillit à la barre ■jiar des conclusions demandant acte jic ce quÇ Mme Valtette, la sage femme,- avait, à l'lnstruction, violé Te -ocret professionnel. * Acte lui ayant été donné par la cour, sinon de cette violation, du moins des réserves faites par Der vaux sur la déposition de la sage •feinme, on entendit Mme Vailette. Ou jne pouvait l'interroger que sur les -faits qui ne relèvent pas de sa pro fession, c'est-à-dire sur les conver sations qu'elle eut avec Germaine jVeyssière. * \"Germaine Veyssière. déposa la sage jfemme, m'a dit. toute sa joie d'être bientôt mère. Voilà ce que je peux affir mer hautement. Un témoignage poignant * Une jeune femme, au visage ar irondi sous un feutre blanc, s'avança -alors à la barre, en proie à une vive 1 \"émotion, quelle faisait visiblement '.effort pour contenir. -«C'était la femme, mariée à qui Dervaux écrivit l'odieuse lettre que Ton sait, pour lui demander un faux témoignage contre sa femme, et qui\ns'y refusa noblement, quoi qu'il pût lui en coûter. - Madame, lui dit le président Florv, vous avez accompli un acte d'honnêteté dont votre conscience doit vous savoir gré. D'une vois ferme, posée, dont chaque mot portait, le témoin dé clara : J'ai eu en tout deux pendez-vous avec Dervai'x. au cours desquels il ne manqua pas de diffamer mon mari. Bien tôt après on arrêta Dervaux et je ne pen sais plus à lui, quand un soir, sa mère me remit une lettre, un véritable cahier, la lettre que vous connaissez. J'en fus indignée. Jamais Mme Dervaux ne m'avait fait les confidences que son mari m'invitait à rapporter au juge d'instruc tion, jamais 1 Je dis tout à mon mari et je remis ia lettre à la justice. Dervaux, fit le président, qu'avez v>u« à répondre ? Je ne veux rien répondre. Mou dé fenseur me dépendra. » Kt il se rassit brusquement. Un murmure de réprobation s'é leva de la salle et le président insista. Je dirai, reprit alors Dervaux, ainsi forcé de sortir de son mutisme, Je dirai que madame était la confidente de ma femme. Qu'elle se rappelle 1 J'ai vu trois fois en tout Aime Der vaux, répondit le témoin, comment vou lez-vous que j'aie été sa confidente 1 Vous ne connaissez pas Mme Ber- Mie ? Rappelez-vous 1 reprit Dervaux. Que Voulez-vous dire, riposta froi dement et fortement le témoin. Expli quez-vous ! Je ne connais pas de Aime Berthe. Le ton était tel que Dervaux n'eut de .refuge que dans le silence. Une dernière question fut posée au témoin, cette fois par l'avocat géné ral Béguin : Est-ce que Mme Dervaux ne vous a pas fait part de sa joie d'être enceinte ? ■*— Je n'en ai parlé que par hasard avec Mme Dervaux, un jour qu'elle allait prendre le train. Je savais par sa fa mille qu'elle était enceinte. Je fis une allusion à sa prochaine délivrance et elle me dit qu'elle était heureuse d'avoir, après tant d'années de ménage, un en fant qui ne pouvait que consolider son union avec son mari. Discrètement alors, au milieu de la sympathie générale, le témoin se retira et J'audienee fut levée. Aujour d'hui, lin des dépositions, dont celle de Mme Dervaux mère.\nLES OUVRIERS DES ARSENAUX ET LE I e * MAI\nUne mite an point ia ministre ie la Marine A la suite d'une décision prise par le ministre de la Maa-ine, il a été dit que « lesouvMres des ports pourront chômer le 1\" mai et seront payés... quand même ». Cette information est erronée. Dans la circulaire sus-visée, M. J. - L. Dumesnil, au contraire, a nette meltt spécifié que l'absence éven tuelle du 1\" mai comporterait perte de salaire ; mais, par analogie avec ce qui se fait dans beaucoup d'établis sements privés, M. Dumesnil a voulu que les ouvriers des arsenaux fussent entièrement libres, le 1\" mai, de travailler ou de chômer, sans que, dans ça dernier cas, ils puissent être, comme par le passé, l'objet d'une sanction. Précédemment., le chômage du 1\" mai entraînait, à titre de pénalité supplémentaire, la suppression d'une des journées d? congé avec solde légalement accordées aux ouvriers. C'est simplement cette dernière me sure, qui pouvait être considérée comms vexatoire, que M. Dumesnil n'a pas\nA IA COMMISSION SÉNATORIALE DES AFFAIRES ÉTRANGÈRES\nDans la féunion qu'elle \" a tenue hier sous la présidence de M. Lucien Hubert, la commission sénatoriale des affaires étrangères a pri3 con naissance des réponses que. le prési dent du Conseil a faites afix deman des que son bureau avait été chargé de lui présenter au sujet des relations frafico-anglaises. M. Herriot a constaté la cordialité qui continue à présider aux rapports des deux gouvernements et l'identTé d'intérêts et de vues que i'un et l'au tre s'efforcent d'établirmans toutes les questfbns internationales, parti culièrement dans la Méditerranée, dans l'Orient-Moyeon et dans l'Ex trême-Orient ; les agents des deux nations ont, reçu le 3 instructions les plus pressantes pour une collabora tion étroite et intime. M. Chamberlain s'est, félicité de l'attitude de notre diplomatie dans les affaires d'Egypte. Au Maroc, l'Angleterre poursuit sa politique de réciprocité de bons offices. Le gouvernement français est dé cidé a éviter toute action qui, de près ou de loin, peut ramener cette affaire sur le terrain des discussions internationales ; la sécurité de la zone française sera pleinement assurée. La flotte russe doit être remise, puisque le gouvernement soviétique a été reconnu. Une commission de techniciens russes s'est rendue à Bizerte et à Bizerte seulement pour constater l'état des navires. On étudiera, par ia suite la date, les moyens et les conditions, tant diplomatiques qu'économiques, de la remise. Les puissances occidentales auront à envisager telle ou telle application de la convention de 3 Détroits que pourrait amener la présence d'une Hotte russe dans la mer Noire.\nLES DOUZIEMES PROVISOIRES « LU CHAMBRE\nUne intervention de M. Louis Marin a amené le ministre des finances à faire des déclarations an sujet de la prochaine conférence des minis tres des finances et des négocia tions économiques avec le Reich Dans la discussion générale du firojet de douzièmes provisoires pour anvier et février, ouverte, hier, de vant la Chambre, une intervention de M. Louis Marin a évoqué trois faits importants qui vont se produire dans les premiers jours de janvier : réu nion des ministres des Finances alliés : échéance du régime économi que imposé à l'Allemagne par le traité de paix ; mesures interalliées pour la repriso du contrôle de désar mement du Reich. Au sujet du contrôle des arme ments allemands le député de Meur the-et-Moselle réclame des éclaircis sements du gouvernement sur la pu blication des rapports de la commis sion de contrôle et un commentaire du communiqué de la conférence des ambassadeurs qui lui paraît peu explicite. Dans l'ordre des négocia tions économiques, il n'a pas moins d'inquiétudes, par suite des manœu vres dilatoires dont usent les en voyés de Berlin et qui lui semblent inspirées du dessein prémédité de franchir l'échéance du 10 janvier sans qu'une solution ait pu interve nir et, à ce propos, il souligne les lenteurs apportées à Berlin à la cons titution du nouveau cabinet. M. Léon Blum déclare que ces len teurs dans la formation du cabinet allemand sont dues à la volonté du président Ebert de ne pas former un cabinet de droits. M. BEDOUCE. Qui a perdu l'occasion de faire renouveler automatiquement les clauses économiques du traité de Ver sailles ? 1 M. LE TROCQUER. Il fallait l'adhé sion de tous les gouvernements alliés. M. Louis MABIN. Et on ne pouvait l'obtenir. ( Applaudissements au centre et C droite.) M. BEDOUCE. A cause de la Ruhr. (Applaudissements à gauche.) M. Cachin ne pense pas que les né - gocie! ions efficaces soient les entre tiens officiels de diplomates, mais les tractations officieuses de certains experts. M. Louis MARIN. En tout cas, il ne faut pas que la question de sécurité soit ta rançon d'avantages économiques. (Ap plaudissements au centre et à droite.) \" L'orateur rappelle que dans les premiers jours de janvier, on aura à effectuer le premier règlement du pian Dawes et à fixer les pourcenta ges d'attribution. Il s'inquiète qu'un tel règlement se réal'*e en l'absence des Chambres. Il ne voudrait pas que l'on prenne des diéefeilons défi nitives à ce sujet, pas plus qu'en ce qui concerne les dettes interalliées. Applaudi sur tous les bancs, M.Louis Marin exprime le vœu qu'on abou tisse à un règlement fraternel dus dettes interalliées. Déclarations du ministre des Finances Ayafit ajourné la réponse sur les questions d'ordre diplomatique qu'il laisse au président du Conseil le soin d'apporter ultérieurement, le ministre des Finances retient les deux problèmes de sa compétence. Il note que les négociations écono miques avec le Reioh ont rencontré de sérieuses difficultés, mais il n'en a pgs moins bon espoir sur leur issue favorable ; il exprime le regret que l'on n'ait pas tenté en temps oppor tun d'obtenir de la Société des na tions la prorogation du régime éco nomique imposé au Reioh par le traité. Le ministre des Finances indique que l'abandon du traité, en ce qui concerne le régime économique de l'Allemagne, prive de moyens de dis cussion particuliers et qu'on pour suit l'entretien comme entre deux pays libres de leurs tarifs. ifcn ce quil concerne l'application du plan des experts, le ministre des Finances évoque les entretiens de Londres, puis il s'explique sur l'émission des obligations. Les propositions faites, dit-il, en ee qui touche les obligations industrielles sont inacceptables, les industriels alle mands proposant uge combinaison qui diminuerait notre avoir. J'ai repoussé ce système. La difficulté pour les Allemands d obtenir des crédits en Angleterre et en Amérique fera certainement revenir oes industriels ii des vues plus raisonnables. Pour les chemins de fer, les renseigne ments qui me sont parvenus indiquent que nous aurons des versements à rece voir. La conférence qui va avoir lieu entre les ministres des Finances aura pour objet de répartir le produit du plan Dawes et de confronter les préoccupa tions des aUiés. M. Clementsl expose, au point de vue juridique, la position des Etats- Unis vis-à-vis des réparations et du plan Dawes. Il ajoute que, saisi d'une demande de M. Logan, relative à une participation au paiement, le gou vernement en a admis le principe pour rendre effective et maintenir la collaboration des Etats-Unis auprès des alliés. Le ministre déclare qu'il a déjà examiné avec des membres de la commission des finances, les règle ments éventuels avec les Etats-Unis.\nLes conversations s'établiront, h ce sujet dans la conférence des minis tres des Finances et il y aura une Interruption pour consultation de la commission des finances. if. Louis MARIN. Il ne doit être pris aucune mesure, sur les dettes, avant le vole du Parlement. M. CLÉMENTE c. Nous engagerons les conversations, mais il ne sera pris au cune décision sans vote du Parlement, M. Louis MARIN. On VA donc engager des conversations qui n'engageront ù rte 11. Le ministre a fait allusion aux conférences qu'il a eues avec plu ebears membres de la commission fies Finances ; M. Léon Bi.um en précise fe gens et déclare que les députés consultés ont demandé à M- Clémen-tel de remettre en cause de vant les ministres des Finances le pourcentage de répartition des ver sements tel qu'il fut établi à Spa. T,'orateur indique que la dernière occasion s'offre ainsi de réviser ce pourcentage et il se félicite que le ministre ait accepté de soutenir ce point de vue à la prochaine confé rence. 11 faut, dtt-iî, que l'on sache qu'il y a unanimité parmi nous sur lia façon d envisager cette questio r ù. (Applaudisse ments.) M. Louis MARIN. Cela prouve qu'fi est mauvais de traiter dans das entre tiens ii côté ou dans des commissions, des questions qui devraient être traitées au grand jour, devant ie Parlement. Vous avez bien fait de révéler cette situation qui met clairement les choses au point. M. Ôior, qui fut le ministre du Commerce de MM. Briand et Poin caré, déclare que, dès 1921, on s'est préoccupé de l'échéance du 10 jan vier prochain, et, à cette date, après consultation de nos alliés, on s'était convaincu que l'on ne pourrait réu nir l'unanimité du conseil de la Société des nations pour prolonger ie régime économique appliqué par le traité à l'Allemagne. En 1921, ajoute-t-R, îa Ruhr n'était pas occupée et ce n'est pas son influence qui s'est exercée contre ce renouvelle ment. ! Applaudissements au centre et à droite.) Mais je suis an droit de deman der au gouvernement pourquoi il n'a pas usé de I'oecupatioti de la Ruhr pour préparer la négociation actuelle. (Applau- Uissements au centre et à droite.) M. WEILL,. Au moment où ia résis tance passive a pris fin, on aurait pu profiter de l'occasion pour préparer cette négociation. M. LE COUR-GRANBMAISON. Vous re connaissez donc ainsi que l'occupation de la Ruhr était eifflcace ? | M. DIOR. Au moment où la réâis fanoe passive a pris fin, nous n'avions pas plus qu'avant ou après de chance do succès pour obtenir l'adhésion éco nomique de la Société des nations au renouvellement, du régime économique appliqué è l'Allemagne, après ia guerre. Après quelques observations de MM. Jean Fabry, Rollin, Bedouce et Alexandre Duvâl, la.Chambre a clos Je discussion générale dîu projet dont les articles seront examinés ce matin.\nUNE QUESTION A LA CHAMBRE SUR LES ÉCOLES RURALES\nAu début de la séance, présidée par M. Painlevé, M. Antériou pose une question au ministre de l'lnstruction publique au sujet d'une circulaire envoyée au corps enseignant pour les économies et suppression d'emplois. Le député de l'Ardèche déclare que les mesures prévues dans ce docu ment ont ému certaines régions. I! insiste pour que des précisions soient données sur les intentions du gou vernement, en ce qui concerné les écoles rurales. Le ministre déclare que sa circu laire a été mal interprétée ; ce docu ment, ajoute-t-il, fournit toute ga rantie puisqu'il est en plein accord avec les volontés exprimées par ia Chambre. M. François Albert a pour dessein, il l'affirme, de réaliser les économies nécessaires en maintenant partout des écoles à la disposition aes fa milles et des enfants et en assurant la défense de l'écolé laïque. Il précise que l'école doit être aussi rapprochée que possible de l'enfant et qu'il ne faut jamais perdre de vue qu'il pour ! rait advenir une augmentation éven • tuelle de la natalité. M. François Albert promet de veil ler à l'application de ce texte, dan 3 cet esprit.\nLE CONTINGENT SUPPLEMENTAIRE DE CROIX DE LA LÉGION D'HONNEUR\nM. Camille Chautemps, ministre de l'lntérieur, a été entendu hier par la commission spéciale du Sénat char gée d'examiner la proposition de loi tendant à accorder un contingent sup plémentaire de croix de la Légion d'honneur. Les explications fournies par le ministre ont modifié quelque peu !e point de vue de la commission, qui a décidé : 1° d'accepter le principe d'une promotion supplémentaire : 2° de n'accorder aucune croix de commandeur ou de grand officier ; 3' de réduire le nombre de croix d'offi cier et de chevalier ; 4\" de demander au gouvernement de déposer, à la ren trée, un projet modifiant la loi de 1923 qui a fixé le contingent de chaque département ministériel ; 5\" de comprendre certains ministères qui ont été omis ; 6\" de demander au Sénat, une fois la loi de 1923 apurée, de se refuser à toute promotion sup plémentaire. M. Henry Roy a été chargé de rédi -1 ger un rapport'dans ce sens.\nLa personnel municipal bénéficiera de tons les avantages accordés aux ionctionnaires de l'Etat\ni Le conseil municipal, réuni hier I matin à hiii's clos, a odopté le rap port de M. Georges Lemarehand, attribuant au personnel municipal mobilisé tous les avantages accor dés au personnel de l'Etat. M. Le marehand a fait, en outre, adopter diverses modilleations au règlement des retraites des employés et ou vriers des deux préfectures et des administrations annexes. Ces modi fications visent l'application à ces personnels des dispositions de la loi d'avril 1924 sur les pensions, en ce qui concerne les majorations pour années de campagne, le droit à la retraite anticipée, les pensions ex ceptionnelles, la faculté pour les em ployés et ouvriers mobilisés dans une unité combattante de prolonger la durée des services d'une durée égale à celle qu'ils ont passée sous les drapeaux pendant la guerre, etc. Il a également fait approuver l'allocation au personnel municipal d'une indemnité exceptionnelle d'at tente, dont le taux et la modalité se ront fixés par arrêtés préfectoraux dans les mêmes conditions et moda lités où cette indemnité sera versés par l'Etait à son personnel. Il s'agit, on le sait, d'une avance de cinq cents francs qui sera payée en une ou deux mensualités. Ajoutons que, répondant à une question du conseiller du quartier Notre-Dame, le préfet de la Seine' a déclaré qu'il est disposé à convoquer le conseil municipal pour discuter la question de révision des traitements, dès que le Parlement se sera lui même prononcé sur la revision des traitements du personnel de l'Etal.\nLa convention avec ia Banque de France\nLa commission sénatoriale des fi nances, réunie sous la présidence de M. Milliès-Lacroix, a entendu la lec ture du rapport de M. Henry Béren ger sur le projet de loi loi portant approbation de la convention nou velle entre l'Etat et la Banque de France. Le rapporteur général conclut par l'approbation de la convention, mais il propose à la commission d'ajouter au projet de loi un article addition nel ainsi conçu Article 2. Il est ouvert, dans les écritures du Trésor, un compte spécial intitulé <i Compte spécial des opérations consécutives à l'emprunt, Morgan 1924 » (loi du 21 novembre 1924). Ce compte retracera toutes les opérations relatives à l'emprunt réalisé en vertu de cette loi. Par application dee dispositions de ticle 3 de la ioi du 21 novembre 1924, au cun prélèvement ne pourra être fait à aucun moment sur les disponibilités du dit oompte, sauf eu vue des rembourse ments à la Banque de Franoe; à la li quidation du compte qui sera prononcée par une loi, le reliquat disponible sera versé à la Banque de France. Conformément aux dispositions du pa ragraphe ci-dessus, un extrait détaillé de ce compte spécial sera fourni, chaque seme.stre, aux commissions financières des deux assemblées. Après discussion, la commission a approuvé, à l'unanimité, les conclu sions du rapport de M. Henry Béren gcr. Par un second vole, elle a égale ment à l'unanimité, adopté le texte de l'article additionnel proposé par le rapporteur général.\nLEGION D'HONNEUR\nGUERRE Titre militaire Est élevé à la dignité de grand-croix : le général dejjivision Valentin, comman dant la division de Constantine. Sont élevés à la dignité de grand orfl cier : les généraux de division Vui'lle mot, commandant le 4« corps ; Cratier, commandant la division d'Alger ; Mar igot, disponible ; Blondin, commandant la 2* région ; Tissier, directeur du génie au ministère de la Guerre ; Pénelon, commandant le génie du G. M. P.; Boi chut, commandant le 19* corps ; Dupont, chef de la mission française en Pologne ; Sarton du Jonchey, commandant la ca valerie d'Algérie ; Gadel, commandant la 30\" division de ligne. Sont promus au grade de comman deur : Les généraux «le brigade : Putois, chef dY'tat-major de l'armée française du Rhin ; Braquet, commandant l'infanterie de ia 38* division ; Echard, commandant l'infanterie do la 41* division ; Jeanpierre, commandant l'infanterie de la 34» division ; Chopin de la Bruyère, Maison, Cornu de la Fontaine, commandant la ?• brigade de chars de com bat ; Eltévant, chef d'état-major du gouver nement militaire de Strasbourg ; Larras, commandant de la 14» brigade d'artillerie ; Lunes, Benoit, commandant le génie du 19» corps ; Crémard, commandant le 4» secteur de gendarmerie : Brfone, commandant un secteur de gendarmerie ; Sales, comman dant la 1'• brigade coloniale d'lndochine ; le contrôleur général de a- classe Orouot ; l'intendant général Bailly, directeur de l'in tendance de ia 13* région ; l'intendant mili taire Buffet, directeur de l'intendance de la 8\" région ; les médecins inspecteurs : Vl tonx, directeur du service de santé du if,« corps ; Mclot, directeur du service de santé du 14« corps!; Hasard, adjoint au directeur du service de santé du corps d'armée colo niale ; le vétérinaire inspecteur bassonville. Les colonels Urnèche, Dubnisson, Arqué, Fouchard, Thénouard, Gauthier, Boré-Ver rier, Nivière, Parrot, Blumer, Campa, Ma rie, llartelly, Duplat. Les lieutenants-colonels Fablanl, Crétin, Pinta. d'Alexandry, d'Orangini, Haltiappfel, Arttgue. . . I.es commandants Stefani, Camus, Menard. Le médecin principal Malafosse. Titre civil Officiers: M. Fllippinl, directeur du conten tieux et de la justice militaire au ministère (il- la Guerre ; M Léon Gros, chetVta per sonnel et du matériel au ministère de la Guerre. chevalier : M, François Bougrat chef ad joint du cabinet du commissaire général è la Guerre.\nNOS ÉCHOS\nPOUR ET CONTRE Encore une année de passée... Qui va la pleurer?... Personne... C'est le temps qui veut ça... Les années s'en vont aujourd'hui, non seu lement dans l'indifférence mais encore dans l'hostilité générale... Personne ne les accompagne an cimetière. Personne ne les pleure. Les fleurs et les couron nes ne se portent plus... Les années sont donc devenues si méchantes ?... On ne sait pas... Après les sauvages années de guerre, les années de paix même d'une paix incertaine devraient tout de même nous paraître favorables et amicales- Non!... Elles nous semblent hostiles... Elles ne savent pas se faire aimer... Elles ne savent pas plaire.... Quand elles meurent, nous avons tous envie de dire : Bon débarras !... Pourtant l'an qui s'en va n'a pas été pour nous si mauvais... La terre n'a pas tremblé ches nous... Il n'y a eu ches nous ni famine, ni disette, ni guerre civile, ni rien de bien terrible. Il y a eu seulement le cours quotidien de la vie, un cours que celui des den rées rend évidemment difficile, mais qui cependant s'est déroulé sans grande catastrophe... Il y a eu seulement les ennuis ordinaires, les souffrances et les peines ordinaires. Les impôts seuls otit été extraordinaires; mais les im pôts, ils sont toujours maintenant extraordinaires; et ce sera là leur ordi naire... N'empêche... Personne ne pleurera l'an de grâce 1924... Il y aurait, du reste, une enquête très facile à faire: demander aux passants, au hasard, ce qu'ils pensent de l'année expirante. Il a plu tout l'été au bord de Ut mer... dirait l'un... Merci... Je viens de recevoir un avis avec frais du percepteur... dirait l'autre. J'ai trop dépensé! dirait un consommateur... Je n'ai pas assez vendu! gémi rait un commerçant. Tous mes fruits ont été véreux! ferait un jardinier... On n'a pas eu de pommes de terre... grognerait un paysan... Je n'ai pas eu le prix Goncourt! s'écrierait un petit jeune homme... • Mon mari m'a trompé!... sanglo terait une jeune femme. Ma femme aussi!... avouerait un monsieur triste... Et j'ai été battu aux élections... grincerait un citoyen amer, bilieux et rageur.... Eh ! oui... Hélas !... L'année qui Va demain rendre l'âme nous a joué, à tous, quelques vilains tours et ne nous a pas fait gagner, à tous, le gros lot au Cré dit National... Qui sait?... Ce ne fut peut-être pas tout de même une trop méchante fille... Qui sait?... Nous ne la pleurons pas aujourd'hui et nous la regretterons peut-être demain... Maurice PRAX.\nUNE FEMME COLLANTE Qu'est-ce que tu veux pour tes é(ren nes. mon chéri ?... Comme pour l'armistice... Une minute de silence !...\n- - Aujourd'hui La flamme du Souvenir sera ranimée par la Ligue des chefs de section (Comité dj l*euUiy-sur-S«fne). Sénat ; Séance 4 15 heures (convention avec la Banque de France). Chambre des députés r Séances à 9 h. 30 et à 15 heures (douzièmes provisoires, crédits supplémentaires et amnistie). Conseil général : Séance à fl h. 30. Arbre de Noël : Union républicaine du XII\", 14 h. 30, IS, rue de Lyon. Assemblée générale : Protection mutuelle des voyageurs de commerce. 14 h., to. rue de Lancrr. Réception du champion de force Rigoulot par les dûmes et les « forts » des Halles, g heures. Banquet : Chambre syndicale française des voyageurs et représentants de commerce, înldt, 1, rue Saint-Laurent, Représentation de gala a l'hôpital des En fants-Assistés, f 4 heures. Conférence : Mme Aurel : « La Française moralement déprimée par l'autocratie mas culine », 20 h. 30, 5, rue Jules-Breton. Courses à Vincennes. à 13 b. 15. T. S. F. Concert du poste du Petit Parisien, émission des principales stations de France et de l'étranger. (Voir au Courrier des amateurs).\nLe Président de la République a reçu hier aprèe-midl en audience officielle M. Constantin J. Diamandy, qui vient d'être nommé ministre de Roumanie à Paris. M. de Eouquiéres, introducteur des ambassadeurs, est allé chercher le mi nistre pour le conduire au palais de l'Elysée dans les voitures de la pré sidence avec une escorte du 12\" régi ment de cuirassiers. Une compagnie de\nla garde républicaine a rendu les hon neurs militaires.\nh académie (les Sciences a réélu mem bres du conseil d'administration de la fondation Rothschild, MM. Brillouin et Mourwix, membres sortants, M. Doyère, directeur des co.utruetious navales et le commandant Perrier, «lu service de géographie de l'armée soilt candidate au siège vacant dans la sec tion de géographie et navigation par suite du décèb de M. Berlin.\nHier après-midi, l'institut d'études slaves de l'Université de Paris, fonde par Ernest Denis avec le concoure des gouvernements français, tchécoslova que et. yougoslave, a reçu les élèves tchécoslovaques, au nombre d'une cen taine, du lycée Carnot de Dijon, et les élèves tchécoslovaques du lycée de tilles de Sainl-Ocrmahi-eti-Laye. Mme Ernest Denis et sa lllle, Mme nudrauf-Biaticoi avec M. Kieenruann, professeur il la _ lionne, secrétaire général de l'iiwtttip. d'études slaves, faisaient les honneurs\nt/'.V SACRIFICE IMPOSANT... C'est celui que fait la Maison des « 100.000- CHE MISES o eu offrant actuellement à sa clientèle un joli flacon de parfum pour tout achat à partir de 40 francs. Maison principale : 69, rue Lafayette et. Succursales à Paris et à Bordeaux.\nSANS CONCURRENCE... Avec le con cours de Guelis, l'élégante la plus diffi cile trouve, 24, boulevard des Italiens, face au Crédit Lyonnais, le modèle et La fourrure de ses rêves h des prix incom parables. Guelis frères, fourreurs.\nDe M. Max Lambin, à Villemomble : « Cherry Rocher » dégusteras Car c'est divin, tout simplement. Et même en redemanderas, Pour vivre heureux plus \" nguement I <£> r-\n—<£> r~ Ecrms somptueux, bibelots uiiîes ont même grâce et même charme quand ils sont emplis des meilleurs bonbons et signés « A LA MARQUISE DE SEVIGNE », il boulevard de la Madeleine.\nLa beauté d'un joyau doit être sans prix, mais le prix d'un joyau doit être raisonnable. Voyez les occasions merveil leuses de bijoux, perles et pierreries, que vous offre Dusausoy, 41, boulevard des Capucines, leurs prix modérés et leur beauté parfaite délient réellement tout» comparaison.\nNECROLOGIE. Nous apprenons la mort de M. René Perrin, anoien négociant, décédé à Paris, le 29 décembre 1924, rue Montmartre, 146, à l'âge de 76 ans. Les obsèques au ront lieu le mercredi 31 courant, à midi, en l'église Notre-Dame-de-Bonne-Nou velle. Réunion à la maison mortuaire. Ni fleurs ni oouronnes.\nMgr Lapalme, protonotalre apostoli que, vicaire général du diocèse de Paris, archidiacre de Notre-Dame est décédé à son domicile, 31, rue Vaneau,\nLES PALMES ACADÉMIQUES\nLes nouvelles demandes ne pourront être examinées pour la prochaine promotion Bien que las propositions préfectorales en vue de la promotion des palmes aca démiques du 1\" janvier aient été éta blies, depuis plus d'un mots de nom breuses demandes continuent à être adressées directement au ministère de l'lnstruction publique. Ces demandes ne pourront en aucune façon, donner lieu à une constitution ré gulière de dossier, ni être examinées pour la prochaine promotion. 11 est rappelé, en effet, qu'aux terme» du décret du 25 mars 1921. qui règle ment e actuellement l'attribution des dis tinctions universitaires, les candidats doivent se mettre en instance, non point auprès du miqistre de l'inslruclion pu blique, mais auprès du préfet de leur département, deux mois au moine avant la date des promotions normales (1\" jan vier-14 juillet).\nGUICHET AU MINISTÈRE DES FINANCES\nEn raison de la vérification de fin d'an née de la comptabilité de l'agent compta ble des reconversions, le guichet de la délivrance (Dette inscrite, 31, rue du Bac) sera exceptionnellement fermé le 31 dé | cembre, de 14 à 15 heures.\nLe général Hirschauer échappe à un accident d'auto\nUne automobile pilotée par le capi taine Hirschauer. demeurant 65, avenue de Breteuil, à Paris, et dans laquelle ! avait pris place le général Hirschauer, père au capitaine et sénateur de la Mo seile, suivait hier matin le boulevard do ; la Reine, à Versailles. Parvenue à l'angle du boulevard du Roi, la voiture fut, con séquence d'un coup de volant trop brus que, projetée contre un arbre et sérieu sement endommagée./ Le général et le capitaine n'eurent heu reusement aucun mal. \"■ 1 1 \" ■ -\nL..& Cigogne D'^IRGENT\nN* 15. Feuilleton du Petit Parisien 11 *— . . . I\nROMAN D'ALSACE\nTROISIÈME PARTIE IE CYCLONE - - N. ■ ■ vr\n>. V.**\" VII (suite) v' fe.rT L'évasion '■* . Pauvre gamin! dit-Il enfin... C'est tout de même malheureux, camarades, d'être forcé d'obéir pour faire des cho ses comme ça 1 Laissons-lui sa veste et ses souliers... J,e major n'a pas dit de le. lui remettre... mais 11 n'a pas dit Don plus de les lui enlever... Au moins pourra-t-il 3e revêtir s'il a trop froid... Tu as raison, Wllhelm, dit l'un de ses compagnons. Mais, patience t Un jeu. viendra, bientôt peut-être, que ces gredlns-là ne tiendront plus le haut du pavé et ne nous obligeront pas à accom plir dte telles esognes. Talsez-vons 1 der Te'jfel ' souffla le troisième... Si jamais on vous enten dait, vous seriez hou pour les tranchées russes... Allons, allons, dépêchons ! vous savez bien que ni le major ni le lieu tenant n'aiment qu'on traîne par ici,.. Tu as raison, camarade ! Silencieux, les trois hommes Jetèrent\nCopyright by Gaston-Gh. Richard 1954. Traduc tion et reproduction interdites pour tous pays.\nsur le lit de planches, la veste, le gilet, les chaussures et le manteau qu'ils por taient... La porte fut refermée à double tour, et Conrad demeura seul dans l'ombre, anéanti, brisé de douleur, à demi inconscient, mais déjà tourmenté par tous les démons de la (lèvre... Il passa une nuit atroce... Pelotonné sur la planche dure de son Ht de camp, les membres gourds, transi de froid, grelottant, it n'avait même pas la force de remuer. Il demeura là, da llant d'lnterminables heures, les yeux grands ouverts et balbutiant parfois des mots sans suite. Une soif ardente le dévorait et il ue savait pas qu'à portée de sa main 11 avait de quoi l'apaiser, tant l'obscurité, autour de lui, était pro fonde. Il lui semblait vivre dans le plus hideux des cauchemars. Une étreinte de glace le paralysait tout entier, alors que son cerveau roulait, sous son crâne, un tourbillon brûlant. Tous les bruits sonores ou sourds, dont retentissait l'im mense gare, retentissaient en lui comme autant de coups de gong. Et chacun d'eux provoquait un mouvement d'on des douloureuses qui partaient de la nuque et parcouraient tout son corps. Puis, ce fut l'aube.» Uue faible clarté pénétra dans sa cel lule par un hiatus ouvert entre le plan cher et le bas de la porte. Et cette lumière atténuée fut douce aux regards du prisonnier. Il aperçut, enfin, ses vête ments et malgré que chaque mouvement lui arracbat une plainte ou un cri sourd, il réussit à se revêtir... Il essaya, de se tenir debout, mais dut se ras seoir en hûte, le vertige ans méninges, la nausée au cœur™\nLu lumière augmenta... D.-.ns l'angle formé par la muraille et le bord exté rieur du lit de camp, il distingua la cruche pleine. Il s'en empara et but à longs traits. Puis il baigna, d'un peu d'eau, son visage meurtri, ses yeux gon flés, s'essuya du revers de sa manche... Et peu à peu, en lui, la pensée se fit plus claire... la fièvre s'apaisa, la notion I exacte des choses et des lieux lui revint, totale... Et tout à coup, de son cerveau endolori, jaillit, comme un éclair, le sou venir de l'ignominie d'Ortrude... Elle l'avait livré, trahi, la mauvaise gueuse... Et Suzel '! Et I.uisa ? Et Lisbeth ? Qu'al lalt-elle machiner contre elles 1 Coûte que coûte, 11 fallait les prévenir... mais comment ? Une affreuse épouvante, tout un ins tant, domina son ' me, bouleversant sa pensée juvénile oît la haine venait de nattre. Lui, parti, muet, bâillonné par ces deux sinistres brutes qu'étalent Brenner et von Romberg. elles surveil lées, vendues par Ortrnde, quel serait leur destin ? Conrad, dans la surexcitation ner veuse de ses pensées, ne sentait plus la douleur. Une seule Idée le hantait. Comment avertir Suzel ? Comment lui apprendre l'horrible trahison d'Ortrude? Comment dénoncer à la loyale Alsa cienne la ruse hypocrite, la sournoise humilité de la vindicative et jalouse Allemande. Il se tûta... Ses poches éaient vides... Il secoua la porté... Elle fermait e l'extérieur et, Intérieurement, elle était revêtue d'une plaque de tôle... Il alla vers la fenêtre grillagée, mu nie. comme les ceUules des prisons et les locaux disciplinaires des casernes.\nde hottes eu bois qui, tout en laissant passer un peu d'air et de lumière, inter disaient toute communication extérieure au prisonnier. Le malheureux garçon, dans la demi obscurité de son étroite cellule, com mença une promenade de bête fauve... en gémissant. TJue fois encore, 11 s'arrêta, se tûta partout. Il se fouilla fiévreusement,., toutes ses poches étaient vides... On lui avait tout pris... sa montre, son argent, sa cravate... Mais comme il explorait ses vêtements, dans la doublure de son gilet, il sentit sous ses doigts un objet plat et dur, d'un diamètre assez petit... Il se souvint que, dans la journée de la veille. Rachel Silberslieim avait recousu un ou deux boutons de son vêtement... Il n'hésita pas, déchira la doublure du gilet avec ses dents, tira de sa cachette l'objet qu'il avait pnlpé à travers l'étoffe... Il était enveloppé dans un papier de soie qu'il déplia... Une ron delle de métal jaune, parsemée de petits points brillants, attira son regard... J 1 s'agenouilla derrière la porte, exposa l'objet ainsi trouvé dans le rai de la lumière qui sourdait au ras du plan cher... Un sourire d'une douceur infinie, fleurit son regard, qui se mouilla... La petite juive avait, pour lui, détaché de son collier, ce qu'elle nommait son talis man d'or : une lourde médaille portant à l'avers le sceau de Salomon, ciselé, aux six pointes duquel était serti un petit rubis... au revers, un petit brillant scintillait dans le centre des trois carac tères hébraïques qui forment le sym bole théoçratique de lavèh. Un peu superstitieuse, la jeune fille\nattachait û cet objet une valeur de pro tection considérable, une vertu tallsma nique sans égale, plus grande encore si celui qui le portait le faisait à son insu. Conrad baisa la médaille. Chère petite Rachel ! murmura-,- 11. Ta généreuse pensée va peut-être nous sauver tous. Il cacha la médaille entre son pied nu et la semelle intérieure de sa chaus sure et se rassit sur son lit... Quelques minutes plus tard, les ver rous grincèrent, la porte s'ouvrit... la silhouette épaisse d'un troupier s'inscri vit dans son cadre. Hélà ! camarade, dit-il à voix con tenue... où es-tu? Ici! dit faiblement Conrad... Peux-tu t e lever?... continua l'homme, toujours aussi bas. Oui! répondit le jeune homme. Alors, debout et... viens... On va te donner un bol de café, du pain... pen dant que les chefs ne sont pas 1à... Merci 1 murmura le prisonnier. Tn diras merci plus tard... viens... les camarades dorment... Conrad se traîna jusque dans le poste où les trois compagnons du pitoyable soldat ronflaient à poings fermés... Avale ça ! dit l'homme en poussant devant son prisonnier une tranche de pain grisâtre et un bol de café... ça vient de l'infirmerie... Tn pensas bien que ce n'est pas le régime des déser teurs et des rebelles. Tu es dans une saie passe, c'est sûr, mais, aussi, tu as été vendu comme un cochon en foire... Comment le savez-vous ? demanda Conrad tout efi émlettant son pain dans son café. ✓\nTiens, c'est la fable du poste... On dit que c'est une femme qui t a vendu... Et même on dit que quand elle est venue voir le major, lis ont ri, lut, elle, et le lieutenant Brenner, ù s'en tenir les cotes ! répondit le soldat. Vous la connaisses, cette femme ? dit le jeune homme, très pâle. Non... C'est les camarades qui l'ont vue. Il n'empêche tout de même, mon pauvre gars, que tu es dans un sacré pétrin et que je ne voudrais pas, pour cher, tu sais, met» gott ! être a ta place. Et même, dépêche-toi, car on se rait dans un mauvais cas, les camarades et mol, si on savait que je t'ai ouvert la cage ! Ah non ! tu n'es pas blanc, toi, mon pauvre cadet I „ Que me fera-t-on 1 demanda Con rad... Le sais-tu ? Tout à l'heure, on va t'emmener à la citadelle. Tu passeras ensuite, de main matin, ou ce soir peut-être, devant la commission militaire. Le major dira comment tu as été poissé. Tu a va's beaucoup d'or, dis donc. Et des billets ! on est riche, chez toi... _ Oui ! dit Conrad... qui achevait son bol de café... _ Uein gott ! ça ne t'empêchera pas de manger sans couteau ni fourchette. Que veus-tu dire? je veux dire qu'on n'en donne pas anx condamnés... __ Ils me fusilleraient? dit Conrad. Peut-être... peut-être pas... mais tu sais... le peloton ou les tranchées de Galicie, ça se vaut... Ecoute, dit le jeune homme à voix basse. J'ai été trahi abominablement... Ce Jullus von Itomberg est une mépri sable canaille!\nMein gott ! pas si haut... fit l'hom me peureusement. Il a voulu voler la f rtune de mon père, qui est au front avec mon frère aîné... Il m'a fait tendre un piège, pour se débarrasser de moi... Et j'ai une jeune sœur, une fiancée, la femme de mon père... Si elles ne sont pas préve nues... il agira contre elles comme il n agi contre moi... Car cette femme qui m'a vendu, camarade, elle vit chez nous, sous notre toit... Nous l'avons sauvée de la honte et de la mort... Et elle va leur tendre un piège... avec la compli cité de ce major... Ça se peut... Ce n'est pas un bon homme, ni un chrétien ! Oui, mais toi, tu es un bon homme, un chrétien charitable selon tes moyens... Tiens, camarade, prends tou jours cela, en attendant... Il lui glissait, en parlant, le « talis man d'or ? de sa fiancée. Ver Teufel / dit l'homme, c'est de l'or ! Oui. et des pierres précieuses... Ça vaut cent marks au moins, ça ? Oui. dit Conrad. Et beaucoup plus même. Reprends ça, camarade, c'est trop payer un peu de café et de pain... Tâche de le cacher... Avale-le, au besoin. Tu en auras peut-être besoin, un jour... Conrad saisit la main de l'homme et la serra. Tu es un brave homme, dit-ii... Je te remercie. Ecoute-moi encore... Veux tu gagner, sans risques, mille marks d'or ? Tu veux rire... Que faut-il faire pour cela ? „ _ (A suivre.) GASTON-CH. RICHARD.\nLe IPetit F»aa?isieri\nm MINISTÈRE DES FCNANCES LOI DU l 3 MARS 19*4 BONS DE LA DÉFENSE NATIONALE EXONÉRÉS LTMPOT °GÉNÉR AL SUR LE REVENU ET DE TOUS AUTRES IMPOTS BONS AUN AN 5 % BONS A 6 MOIS 4.50% BONS A 3 MOIS 4 % BONS A I MOIS 3 % Inlirllj payée S'avance ON SOUSCRIT PARTOUT WA\n","DERNIÈRE HEURE\nSERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET DU®un*«\nLA DISPARITION DE M. SOULIERES\nLONDRES EST EN POSSESSION OU PROJET OE NOTE INTERALLIÉE CONCERNANT LA NON-ÉVACUATION DE LA ZONE DE COLOGNE\nL'accord est complet avec Paris sur le fond et il y a lieu de croire que l'entente se fera également sur la forme pour demain Londres, 29 déc. {dé p. Petit Par mien.) Le gouvernement britannique est Ssorinais en possession du projet de note interalliée à adresser à l'Alle magne établi par le secrétariat fran çais de la conférence des ambassa deurs. Cette note, ainsi qu'on sait, doit faire connaître au Reieh les raisons qui s'opposent à une évacua tion de la zone de Cologne à la date du 10 janvier. Au Foreign Office, où l'on ne pré voit pas qu'une décision puisse être, prise avant deux jours, on témoigne d'une grande réserve. Sans doute, l'accord est complet entre Paris et Londres sur le fond de l'affaire et, à cet acrord, la. presse anglaise « quelques rares exceptions prés « souscrit aujourd'hui. Le flottement s'il existe ne porte que sur la procédure à adopter pour signifier au gouvernement allemand la décision des alliés, el il est permis d'espérer que le contact permanent qui se maintient entre le Foreign Office et le Quai d'Orsay par l'intermédiaire de l'ambassade de France à Londres permettra de concilier assez rapide ment les points de vue un peu diffé rents qui ont pu se manifester quant à la forme à donner à la réponse riinteralliée. Que l'on songe, ici. à régler la question par étapes ; qu'on incline il penser qu'il suffirait, pour l'instant, que les alliés fissent connaître à l'Al lemagne que, sans préjuger le rap port final de la commission de con trôle, il leur est impossible d'éva cuer Cologne avant d'avoir délibéré sur ce rapport retardé par l'obstruc tion allemande, c'est ce qui ressort des conversations qui s'échangent dans certains milieux politiques. Mais rien ne prouve que, dans les cercles officiels, on n'ait pas une vus plus saine de la situation. H est per mis d'espérer que le gouvernement britannique se rendra compte de la nécessité de signifier au gouverne ment (je Berlin et de porter ainsi à la connaissance du peupie aile mand que les manquements déjù constatés justifient la décision dos alliés et que leur attitude future dépendra de la façon dont les clau ses militaires du traité seroiff observées dans l'avenir. Tel est; pour l'instant, l'état, des esprits à Londres. C'est mercredi, apparemment, qu'il sera possible de définir d'une manière plus précise l'opinion officielle britannique.\nUNE SUGGESTION AMERICAINE? .\"Washington, 29 déc. [dép. Radio.) Selon-une information digne de foi, M Hughes a donné, comme instruc tions à. M. Logan, de faire remarquer aux alités, à titre non officiel, que le succès du projet Dawes. auquel les Etats-Unis sont grandement intéres sés, dépend d'une solution à l'amiable du problème de l'évacuation de Cologne. L'évaeuation simultanée do Colo gne et de la Ruhr, en avril prochain, serait acceptée comme un compro mis acceptable par toutes les parties intéressées. 'Aucune démarche, officielle ou non, n'a été faite auprès du gouvernement français sur cette question soit par le colonel Logan, soit par l'ambassade des Etals-Unis. P'autre part, le plan Dames ne s'occupe d'aucune affaire d'ordre politique. Les ex perts avaient demandé l'évacuation éco nomique de la Huhr afin de ne rien dis traire des ressources financières de l'Al lemagne, mais Us n'avaient pas réclamé l'évacuation militaire de ce pays. A plus forte raison n'ont-ils jamais considéré l'évacuation de Cologne comme utile au succès de leur plan. Au contraire, dans l'évaluation des paiements allemands. Us mit toujours tenu.compte des frais d'oc cupation.}\nLA QUESTBSX DES DETTES EVOQUEE AU CONGRES AMÉRICAIN\nNew-York, 29 déc. ( dép. Petit Paris.) On mande de Washington que la question des dettés françaises aux Etats-Unis a été discutée aujourd'hui dans les deux Chambres du Congrès. Au Sénat. M. Reed, de l'Etat de Pensylvanie, a déclaré que la France devrait' comprendre qu'elle aurait à rembourser ses dettes. Il a exprimé 1-avis que le gouvernement français avait l'intention de ne rien payer. t: est temps, a-t-tl dit, notamment, que la France soit prévenue par quelque am que cette politique constitue une faut' même d'un point de vue égoïste. Le? otipensee que s'impose la Franco nout résister à une invasion recevront l'an probation de tous ses amis; mais ,i l'tn vasion se produisait, le gouvernement français aurait besoin de se procurer de l'argent et il lui serait impossible, dan cfetre éventualité, de trouver des crédit? s'il avait répudié ses obligations anlé ri euros. A la Chambre des représentants, M. Blanton, député du Texas, a dé claré que la dette française devrait être réglée amicalement aussitôt que le peuple français reconnaîtrait ses obligations morales.\nLE QRARTIER Piti CIPAL U D.,E VILLE AMERICAINE EST EMiÉHEMtrT DETROIT PAR LE FED\nU n'y a pag de victimes Jîew-York, 29 dér. Petit Paris.) On mande dp CoriilhP. dans le Mississipi. qu'un incendie d'une extrême violpnre a éclaté hier et a détruit entièrement tout le quart er commerçant de la ville. L'hôtel des postes, le théâtre et une banque ont été la proie des flammes. Les dégâts sont estimés à trente millions de francs. éHfctW*- - .lusqu'à présent, on ne signale pas' d'accident dp personne.\nL auteur du cambriolage du château d ArenenErerg est arrêté\nBerne, 29 décembre '.dép. Havas L'auteur du cambriolage au rhâ tenu d'Arenenberg. un nommé Théo pliile a été arrêté à JJern ■ Il a déclaré avoir déjà vendu en phi sieurs endroits les objets voiés.\nL'ANCIEN DIRECTEUR DES SERVICES AGRICOLES DU FINISTÈRE EST INCULPÉ DE DÉTOURNEMENT DE DENIERS PUBLICS\nRennes, 29 déc. (dep. P. Parisien). On se souvient du bruit fait, il y a quelques moi.;, autour de la dispa rition de M. Smilières, directeur des seivices agricoles du Finistère. Ses amis prétendaient qu'atteint d'amnésie, i! avait dû être recueilli dans un asile d'aliénés. Au mois de novembre, un conseiller de préfec ture du F'uisfèro, rentrant dé congé à Quimpe\". déc-Hrt HJ préfet qu'il avait rencontré M. Soulières dans. l'Aude, à Lirnotix, et qu'il lui avait parlé. D'autre part, on disait à Quim per que, mêlé à des affaires de ravi taillement, M. Soulières avait laissé cne assez embrouillée. A la suite d'une enquête menée par la brigade mobile de Rennes, le parquet de Qum.pm- vient de lancer un mandat 'l'ami! contre M. Souliè res, sous l'inculpation de détourne ment de déni y*- publies.\nL'ASSASSINAT DE JEANNE SALVAT\nLa jeune Pauline mantient à la barre ses accusations Reims, 29 déc. [dép, de notre enr. s p.) Cet après-midi; a comparu devant le jury de la Mîu'he, Jean Salvat. qui. est accusé d'avoir tué à Verjenay. sa fillette Jeanne. Après l'appel des. téfboins, le pré- ' aident Kastle-i interroge l'accusé sur lequel les renseignements ne sont pas défavorables, bien que' Salva.t passe pour vif, brutal, em porté non seulement envers son amie, la veuve Mignon, rirais aussi envers ses enfants. Salvat ; proteste : « Je n'ai) jamais frappé nies en fapt-s » Sur la disparition de ,1a petite Jeanne et sur sa mort, Salvat dit ne rien savoir. La petite Pauline qui est la principale accusatrice de Salvat, appelée à la barre, maintient toutes ses. précédentes déclarations, et accuse nettement son père. Elle ibsiste : Ce n'est pas ma rrtère, ce n'est pas ma tante qui m'ont dit de raconter ça. C'est, la vérité. Je n'ai rien inventé. La mémoire de cette enfant est, d'ailleurs surprenante. Salvat, interrogé par le président, se lève et, d'une vois forte, s'écrie : C'est faux. c'est faux ! A'oii, non et noD, réplique l'enfant. Mais, sur une intervention de -M* Iluet, avocat de Salvat, appuyée pur le procureur de la République, Pauline avoue qu'elle ne peut dési gner l'auteur du crime. C'est ou maman ou lui. dit-elle. {Seiinili on.) La femme Mignon et sa fille à la barre Mais la scène émouvante de ' la journée est celle qui met aux prises la veuve Mignon-et s'a fille Paulin;. Rappelée-fIC la'barre, la veûve Mignon n'a rien vu. Quand on lui parle du crime, elle répond qu'elle ne veut pas faire condamner un innocent et nie les scènes de ménage, rapportées par la petite Pauline. ~ Cependant, iui demande te prési dent, Pauline S. été formelle et elle a décrit la scène avec une singulière exactitude. Pauline- ne sait rien, répond la fetn ! me Mignon. Le président décide alors d'eirten ■ dre à nouveau la fillette, et les con tradictions s'amoncellent aussitôt : Pauline assurait que le soir du crime on avait mangé du « hareng » ; or, d'après la veuve Mignon, on n'a pas dîné. Pauline prétend que sa mère a, dans un moment de col'ère, appuyé un fer rouge sur une cuisse de \",a petite Jeanne; la veuve Mignon Je protester avec indignation contre une pareil!\" accusation. Le témoin ne rache pas la méchan ceté de ,son ami, mais elle semble l'accuser, tant elle s'emploie à prou ver son innocence. Quant à Pauline, elle s'entête à dire la vérité. On entend ensuite le jeune René Mignon, collégien effronté, qui ra conte des choses invraisemblables, et c'est alors le long et monotone dé filé des témoins qui se termine à six heures. Demain, réquisitoire, plaidoirie el verdi 't. Maurice Bourde t.\nL'enquête officielle sur la catastrophe aérienne de Cr. y lon a été commencée h.er\nLondres, 29 doc. (dép. Petit Parisien.) Le coroner chargé de l'enquête post mortem sur 'le terrible accident de Croydon a commencé ses opéra tions aujourd'hui, à 14 heures, par interrogaioire des témoins de la catastrophe. Auparavant, il a adressé ses con doléances aux familles si durement éprouvées et a émis l'opinion que !es victimes durent perdre connaissance avant que l'appareil ne s'écrasât sur le sol et que. en tout cas, leur mort fut instantanée. Après avoir entendu plusieurs té moins faisant de l'accident un récit identique à celui que le Petit Pari sien a déjà publié, et reçu la déposi tion dos médecins qui firent l'autop sie des cadavres, le coroner a remis la suite de son enquête au 9 janvier.\n0..E BAi.OOE DE TARB S SOiiPEND SES PAIEMENTS\nTarbes, 20 déc. (dép. Petit Parisien.) Une nouvelle qui a profondément sur pris et ému le monde industriel et com merçant de notre ville et qui aura un égal' reienlissement non seulement dans le département, mais dans toute ta région pyrénéenne, s'est répandue dans la ma tinée d'aujourd'hui : la vieille et très im portante banque Estevener, Prada et Cie venait de suspendre ses paiements.D'après les renseignements que nous • avons pu recueillir de façon approximative, l'actif s'élèverait h 20.500.000 francs et le passif à 12.500.000 francs. II resterait donc un excédent de 8.000.000 de francs, suffisant pour parer à tous les risques et à tous tes aléas que pourrait présenter la liqui dation.\nBruxelles. Au conseil des ministres, le ministre dos Affaires étrangères a mis le couse!! au courant de la question de l'éva cuation de ; a zone de'Cologue. Madrid. Le générai Molto, capitaine gé néral de Madrid, est décédé. Rome. Le cardinal Giorgi, grand péni tencier, est gravement malade d'une pneu monie. Esourial. L'évêque de Sa la, manque est décédé.\nQUELQUES PRECISIONS SUR L'HOMME CGUPÉ EN MORCEAUX\nLa victime était âgée de 30 à 33 ans et mesurait I m. 73 Comme nous l'avons annoncé, un» conférence - a réuni hier après midi. :tu palais/de justice, M. Devise, jure d instruction ; M. Bayle, directeur de l'identité judiciaire ;'fe docteur Paul, médecin légiste : MM. Barthémy, di recteur ; Bethuel, inspecteur prin cipal à la polies judiciaire ; le bri gadier-chef Berthiti et ses inspec teurs. Au cours de cet entretien, toutes les pistes plus ou moins fantaisistes, dont l'écheveau embrouillé a jus qu'ici . immobilisé l'enquête sur l'homme-coupé en morceaux ont été écartées de piano. Le docteur Paul'a donné le résul ta! de son examen des restes de 'a victime. L'éminent praticien ayant scientifiquement défini tes « points d'ossature » tant aux membres infé rieurs qu'au sternum a pu conclure que l'inconnu était/âgé de trente à trente-cinq ans et avait certainement, moins de quarante ans. L'estomac était entièrement vide, ce qui prouve que la victime n'avait pas pris d'aï.- ments depuis plus de trois heures avant le crime. L'analyseglrs matiè res intestinales révéla la présence de pain, de viande, de féculents. dè pis - senlits et de poires. Selon le docteur Paul, la mpï't pouvait remonter à La nuit du 1? -au, 18 décembre. Ajoutons que le. mé decin légiste a évalué la taille dé.-la victime à 1 nlèfcniï .75. : Ces renseignements précis s'ajou tent, à. ceux \"que nous avons déjà donnés et feront, dans un prochain HulleHn de lit policé criminelle, l'ob jet d'un signalement, qui sera ai-nsi transmis ainsi que La photogra phie des macabres débris à tou tes lefe polices efi ; gendarmeries de France. La piste (?) du chat jaune et noir est, elle aussi, écartée M. Bayle lut ensuite .lo rapport dont te. Petit Parisien a : donné ©es jours derniers substance. On doit toutefois écarter' définiti vement: la piste des « poils de chat Ces poils ont été recueillis SUT- un morceau d'étoffe de coton ensanglanté, trouvé place du (Jom l»at par M- Jtigaûx. eoimni-ssairc du quartier de l'Hôpital Baint-Loui's. et remis p ;lr le magistrat' à M. Bayle. Bignaions en passant qu'à eo 'sujet une 1 fomrji-e a fait une déposition qui va être contrôlée. C'es.i une loca taire 'dé l'immeuble poêlant le n\" 6, place du Combat devant lequel- le magistrat trouva le bpu-t d'étoffe ensanglantée qui, pendant la nuit présumée' du crime, aurait.entendu des appels d'angoisse et des coups sourds provenant. d'un terrain va gue'sûr' loque» ■s'ouV; , ept ses .fenê tres. .... L'instrument du dépeçage .. serait une « feuille » de boucher Le docléur. Paul'a'p'u'en outre.éta-' biir que l'arme dont s'était, seiVf'lo sinistre dépeeeur est un large coute las que les bouchers appellent communément, » feuille « et qui s'apparente au hachoir. Les coups rapproc-hos. formant des espèces- de copeaux dans l'ossature de la victime, sont très caractéristiques, surtout, spr. lés; :vertèbres.-.C'est À, assure-t-on, la manière o'un profes - sienne! du «• .découpage ». Fautrll pour cela en, revenir a l'hypothèse d'un, .crime auquel aurait participé un individu fréquentant les abat toirs ? y Disons aussi qu'une indication intéressant l'îlot 'ingrat de la. « Mon jol » a été communiquée à la police. Elle, viserait un individu vivant au crochet d'une femme qui attirait ctv-z, elle des inconnus. Cet individu, fuit suspect déjà, avait depuis «le-crime une attitude singulière qui attira sur lui l'attention de certains obser vateurs. Il a d'ailleurs disparu depuis cinq jours.\nLe cambriolage de la bijouterie de Monte-Carlo\nOR H IOERTIFIE LE ARRÊTE A MILAN Nice, 29 déc. 'dép. Petit Parisien., Le. couple arrêté ,à Milan sous ta présomption d'avoir participé an cambriolage-de la bijouterie Mari m a a Monte-Carlo, a été identifié. L'homme, un nommé Louis Lam bert!,. est né à Turin, mais a long temps vécu en Amérique. Sa com pagne. Maria Sternick, habita Vienne on Autriche. Le couple a été incarcéré à la pri son San Fidele ; il y demeurera jus qu'à ce que la justice italienne a.t pris une décision à son égard.\nLE TRIBUNAL D'AMIENS VA JUGER une grave affaire d'escroquerie aux dommages de guerre\nAmiens, 29 déc. ( dép. Petit Parisien.) Le triliunjl correctionnel va consacrer ses audlenc'es de mardi et de mercredi h une grave affaire de tentative d'escr> querië aux dommages de guerre, dans ..■quelle esl implique un -industriel de Villers - Bretonneux, M Albert, Lan'gle! cinquante-huit ans, fabricant de bonne terie. L'accusation lu; reprocKe d'avoir majoré ses dommages dans une forte proportion avec l'appui de M. Paul. Vat nn, quarante-sept ans, autre indusirtet de Villers-Brelonneux, qui esl inculpé de tu. avoir délivré des attestations de com plaisance. f,es poursuites dirigées contre MM. Lan giet et Vallon roulent sur un chiffre dépassant 500.000 francs. .\nUne manifestation républicaine à Scey-sur-Saône\nVesoni.'29. déc. (dép. Petit Parisien:) ■ Une manifestation d'un-ion républi caine a eu.lieu à Soc-y-sur-Sadnc,.'sous la présidence de M. Laurent Thiéry, séna teur. Après une visite au monument aux morts-de .la guerre, une réunion publi que très nombreuse, précédée d'un ban quet démocratique, s est tenue à i'hôle-i de ville. MM. Laurent Thiéry, Marspt, sénateurs ; Camille Picard, Paul Morel, députés ; Couyba, ancien ministre ; An dré Llautey, avocat à la c-ot|r d'appel de Pari».; Iïené Jaquol et ThiétoauiL con seillers généraux, ont exposé la pplMa oue de i'Union des gauches, et un ordre du jour de confiance au .président du. Conseil a étévote à l'unanimité.\nLes Italiens PoloThitta, quarante ans, et Bosso Km an do, quarante-sept ans, ouvriers dans un four à chaux, sont asphyxiés à Ver dun dans leur baraquement.\nON ARRÊTE A BIRLÎN LE D.RECTEUR ET L INSPECTEUR DE LA BANQUE D'ETAT POUR FAUX ET ESCROQUERIES\nIls avaient consenti des crédits con sidérables à un spéculateur de leurs amis, fondateur de sociétés fictives Berlin, 29 déc. (dép. Petit Parisien.) L'Allemagne peut véritablement se vanter de détenir aujourd'hui le record des scandales. Après le vam pire batiovrien Haarmann, l'ogre s .ésien Dencke qui se taillait des bretelles dans la p p au de ses victi mes l'assassin de huit personnes Angnnstein, voici sous le rapport de .escroquerie, de la collusion et de 1 abus de confiance le cas d'un cer tain Ivan Kuti«ker qui vient défrayer ia chronique judiciaire Bien plus, l'affaire Kutisker prend des propor t'ons inattendues. Plusieurs hauts fonctionnâmes de la banque d'Etat prussienne, un institut officiel qui existe depuis deux cent cinquante ans y sont compromis. Voici oc donl il s'agit: Ivan Ku tisker est l'un des 200.000 mercant.s d'origine obscure que l'inflation attira en Allemagne. Au cours dos dernières années, cet actif chevalier d'industrie créa à Berlin quantités de sociétés telles que la Banque Steic.e et Cie, lu Compagnie des Courroies de transmission mécanique, la So ciété générale des moteurs d'auto mobiles, etc. La stabilisation du ma\"k devait, dès te début de l'année, couper les ailes de ces entreprises fort pré caires, sinon fictives. Ivan Kutisker se mit aussitôt à la recherche de crl d'ts à tout prix ; il entra dans ce but en rapports avec la Banque prus sienne de crédits maritimes qui est une section de la Banque d'Etat prus sien. Offrant en garantie ces diver ses. sociétés, dont la valeur d'ensem ble he dépasse pas 400.000 marks, Kutisker parvint à obtenir de la Banque d'Etat prussienne,par l'inter médiaire de la Banque prussienne de créd't me- me, 15 millions de marks or de crédit soit environ 70 mil lions de francs qu'il dilapida pour ses besoins personnels. Il était évident pour le plus prévenu que la banque prussienne intéressée n'aurait pa» offert de tels crédits si Kutisker n'avait disposé de précieuses compli cités dans la place. Des arrestations sensationnelles Une enquête serrée, menée depuis deux semaines par le parquet d° Berlin, vient d'aboutir à l'arrestation sensationnelle, la nuit dernière, du directeur de la Banque d'Etat, U conseiller financier Ruehe, de l'ins pecteur principal de la même banque. Blodow : du prédécesseur de celui-c., Kresten : du D r Feld et du fils même de Kustiker, Max, lequel, malgré ses dix-neuf ans, était <Mjà directeur général, comme papa. Les trois juges d'instruction char gés de cette énorme enquête ont et: effet constaté que les directeurs en question,,s'ils effectuaient régulière ment le remboursement des prêts consentis ù des banquiers, prolon geaient, en revanche, constamment el augmentaient même le montant des prêts aux personpe? privées, notam ment à Kustiker, ' malgré l'absence presque complète de garanties de ta part de ce dernier. Contre ces directeurs, l'action pu blique retient l'inculpation d'abus de confiance, faux et escroqueries qualifiés. Il est prouvé, en effet, que t»= hauts fon aires de la Ban que d'Etat prussienne fréquentaient assidûment de façon privée Kusti ker et que lors de leurs rencontres personne ne s'ennuyait. Il y a plusieurs autres inculpés maintenant en fuite. On annonce en core de nouvelles et sensationnelles arrestations.\nKARL SPITTELER EST MORT\nGrand écrivain saisie de langue allemande, il avait, durant la guerre, apporté aux alliés le précieux concours d'un talent prestigieux et d'nne autorité indiscutable Berne. 29 décembre (dép. H a vas.. Le grand poète suisse Karl Spittë ler est mort à Luverne, à Tâgc de quatre-vingts ans.\nKarl Spitteler était né à Lies ta] (canton de BAle-Campagne) le 21 avril 1841. Doué d'un grand talent de poète, il se signala, dès sa jeu nesse, auprès du public lettré, pa - rtes œuvres d'une inspiration élevé.* et d'une facture très classique, qui lui assurèrent rapidement une place de tout premi?r pian parmi les écri vains de langue allemande. Au nom bre de ses œuvres maîlrpsses, on cite notamment le Prométhée et ls Pria temps olympien. Le ti décembre 1914, sacrifiant sans hésitation ses intérêts d'écri vain et bravant les insultes de ceux qui avaient jusque-là fait sa fortun** littéraire, il prononça une retentis ?ante conférence dans laquelle il revendiquait la neutralité intellec tuelle et morale de la Suisse et pro testait contre le bombardement ne ta cathédrale de Reims et la violation de la Belgique. A mesure que la guerre se pro longea, Karl Spitteler ne cessa d'ac centuer ses sympathies peur les alliés, pour la France en particulier. Kn .novembre 1920. il recevait le prix Nobel de ta paix.\nUHINCEEDIE Et RJiT AIOKIO UH ASILE CINÇUANIE MAISONS\nOn retire treize cadavres des décombres. Cent bnit malades manquent Londres, 29 déc. [Uép. Petit Paris.) Un message flouter de Tokio si gnale qu'un violent incendie a éclaté, la nuit dernière, dans un asile d'aliénés de ta ville où se trouvaient trois cent quarante-trois pension naires. Jusqu'à présent, les équipes de sauvetage ont réussi à dégager des décombres treize cadavres af freusement-cartionisés. On se mon fie très inquiet sur le sort de cent huit maiades dont on n'a pas encore trouvé ia trace, et l'on craint, fort qu'ils n'aient péri dans les ilarnmes. En .dépit de tous les efforts faits pour circonscrire le fléau, le feu s'est éten,du et a entièrement dé truit cinquante maisons du voisinage.\nLe rapport de M. Georges Weill sur la réorganisation administrative de l'Alsace-Lorralne\nM. Georges. Weill vient, aà nom de la commission d'Alsace et de Lor raine, de déposer son rapport en fa veur du projet de loi portant réorga nisation .du régime administratif des départements du Haut-Rhin, du Bas- Rhin et de la Moselle. On sait que la réforme principale envisagée comporte la suppression du commissariat généra! et son rem placement par une direction géné rale, sous fautorité immédiate du président du Conseil. Le rapporteur indique qu'il s'agit de permettre aux départements d'Al sace et de Lorraine d'accomplir « une deuxième étape de leur retour au régime administratif et législatif du reste de la France ». KL il ajoute : L'unification complète, l'assimilation intégrale constitue le but vers lequel doivent tendre les efforts du législateur. Conserver à l'Alsace et à lit Lorraine un statut spécial serait contraire d'abord au principe de l'unité qui. pendant des siècles, a été à la base de noire politique. L'Alsace-Lorraine pouvait avoir dans une confédération d'Etats telle que l'em pire allemand, ses lois à elle et,, même une organisation administrative spéciale. Par définition, la confédération s'accom mode, en effet, de la multiplicité des lé gislations de lout ordre. Mais là France n'est pas une confé dération comme l'était et l'est encore l'empire .-ill-.-aiand, et elle ne saurait, sans porter atteinte au principe fondamental de sa constitution, tolérer que l'une ou l'autre partie de son territoire eût des lois spéciales et- sa propre organisation administrative: «lô n'est donc pas faire abus d'un mot cité fréquemment que de -ipp-ier que la République est une et indivisible. Mais il'y a aussi, en dehors de cet intérêt, supérieur-de ia natlcv tout en tière, l'intérêt <le l'Alsace <•' de la Lor raine elles-mêmes. Il est Indispensable que ses deux pro vinces 'se -mélangent de q is 'en plus à l'erfseniblc de' là France et participent plèlncmttit à la vi» commune de. toute la nation. Sinon, elles seraient condam nées à être isolées intellectuellement.' et En - limitant leur horizon aux Vosges et au Rhin, on ferait que leurs populations étouffent dniis' oç cadra étriqué, se replient sur eliec-mêrne.s et dépérissent,. Bref, conclut M. Georges Weill, l'adoption du projet, constituera un pas important vers l'assimilation définitive! des ' départe m e-nts d'Alsace et- de Lorraine nu régime de la France entière-\nPOUR CIRCULER EN VOITURE DANS LE BOIS DE BOULOGNE LES CHEVAUX DE COURSE PAIERONT PLUS CHER\nSur rapport rte M. Jousselin, 'la conseil municipal a adopté hier les conclusions d'un mémoire préfecto ral au sujet de l'élévation de la taxe de circulation des « vans » dans le bois de Boulogne, L'administration proposait, do porter cette taxe de 100 francs à 1.000 francs par an pour tes tracteurs transportant qua tre chevaux. A la suite des observa lions de MM. Jouasplin et d'.indigné la taxe applicable à partir du {\" .jan vier prochain a été fixée à 400 francs par an et par « van ».\nDeux voitures de l'express Paris-Tonlonse déraillent non loin de Choisy-le-Roi\nAucun voyageur n'eat blessé L'express- Paris-Toulouse avait quitté la' gare d'Au-sterii-tz. hier, à 11' h. .77. quand, au pont. Mazagran, entre Vitry et Choisy-le-Roi, deux voitures sortirent/les rails.. Le mé canicien freina aussitôt et le train stoppa. Il n'y'eut heureusement au cun accident de, personne- La circulation sur les deux voies, à cet endroit, a été complètement interrompue pendant une heure, et de Ce fait des retards assez importants ont été subis par les trains circulant dans les deux sens entre Paris et Orléans., Vers 23 heures, la circula lion normale était rétablie. Durant toute la nuit, des équipes d'ouvriers ont travaillé à réparer les 'dégâts causés à la voie et au ballast par .ce déraillement.\nL ENQUÊTE SUR LA DISPARITION DE LA CAISSE DE MITRAILLEUSES\nLe Havre, 20 déc. (de p. Petit Parisien.) L'enquête ouverte à la suite de la'dis parition de 13 caisse de mitrailleuses et accessoires a permis d'établir que le colis q'avait pas élé.volé au Havre, ni sur le trajet en chemin de-fér. Le wagon était encore cadenasse et plombé en arrivant sur le quai. Cette caisse qui venait à la consigna tion de la maison de. transit. Vairon de vait être' embarquée sur un navire, en parlante pour le Brésil à qui l'envoi était destiné. s C'est donc il Paris que la caisse fut enlevée. >\\ • ■ ■\nUNE GRÈVE DEMINEURS A ANICHE\nDouai. 29 décembre (dép. Bavas.) Une grève des mineurs du syndical unitaire s'est déclenchée aujourd'hui, aux mines d'Anic-he. en signe de protes tation contre l'expulsion réeen-te de qua tre Polonais, jugés indésirables. Aux fosses trayant. Desjardins et Ber nard, environ 800 mineurs n'éLiiént pas présents à la descente de ce matin. Un cortège dans lequel figuraient des drapeaux et des insignes soviétiques a parcouru îes rués' de Douai, se rendait, a la sous-préfeolure, où une protestation des ouvriers a été remise.\nOn voyageur de commerce parisien tente de se suicider à Nancy\nNancy. 29 décembre (dép. Petit Parisien> M. Etienne Cbiqssel, Irente-neuf ans. voyageur de commerce à Paris, se pré s Mitait aujourd'hui chez sa . belîe-ùière. où demeure sa femme. Une discussion êo'dta et le voyageur, sortant 'un revot vi de sa poche. s'en tira un coup dans ia direction du cœur. Il a été transporté s i'trOpftal dans un état grave.\nA Lille, un chef de corps prend des précautions contre les menées communistes\nLille, 29 décembre [dép. Petit Parisien S Un .tournai de Lille., fe Progrés du Sord. annonçait ce matin qu'un certain nombre de mitrailleuses avaient été démontées et rendues liintiHwtblt-s. Lé fait e.st exact, niais ne peut être mis à la charge des. crmmurilstds. Afin de prévenir de -îettr part toute action possible, le lieutenant-colbné-l Bride donna l'ordre, avant les fêtes de N'o£l, d'en'evçr les ressorts des mitrail leuses et de les déposer dans un sac qui fui rat-même mis en sûreté. U ne s'agis eirt donc que d'une simple mesure de précaution.\nUn chargement de 5.000 litres d'essencs fait explosion\nVajfince.. 29 déc. (dép. Petit Parisien.) Un camion chargé de 5.000 litres djossence a pris feu sur la route des Grands-Goulets . Le véhicule et sa car gaison ont été détruits. L'explosion qui précéda l'incendie a été entendue dans toute-la vallée.\nLe programme naval de M. M. Dumesnil\nLe projet de loi que M. J.-L. Du mesnil, ministre de la Marine a pro posé il y a quelques jours, à. l'appro nation du Parlement va dans une heureuse mesure faciliter la recons titution de notre marine. Les lois du 18 avril 19215 et 12 avril 1924 que MM. Raiberti et, Boka nowski avaient fait voter vont le trouver complétées. Le 12 avril 1924, la deuxième tran che du programme naval n'avait été qu'amorcés. Le reliquat de cette tranche que demande aujourd'hui .»> ministre comprend: 4 croiseur.-, 10 contre-torpilleurs, 18 torpilleurs, 2 sous-marins de croisière, 28 sou-- marins do 1\" classe, 6 sous-mari us mouilleurs de mines, 2 mouilleurs de mines de surface, 4 pétroliers, 1 ra vitailleur de sous-marins. 1 trans port d'aviation, 3 sous-marins par an. M. J.-L. Dumesnil estime qu\" l'exécution des trois programmes nous donnera en 1922: bâtiments lé gers : 10 croiseurs légers, 22 contre torpilleurs, 58 torpilleurs ; sous marins : 2 sous-marins de croisière ; 57 sous-marins de haute mer, ou mouilleurs de mines. L'ensamble des bâtiments légers que nous posséderons en 1932 aura un tonnage de 215.000 tonnes ; K-: 59 sous-marins de haute mer for meront un total compris entre 65 et 70.000 tonnes. Or l'article premier du projet de loi sur le statut naval, fixe la eom • position de la flotte française il 300.000 tonnes de bâtiments de sur face et à 90.000 tonnes de sous marins. Les crédits nécessités par cette re rtovation de notre marine se repaie ront de la façon suivante : 383 mil lions en 1925\"; 521 millions et demi en 1926 ; 63t millions en 1927 ; 647 millions on 1928 ; 640 millions en 1929, soit une moyenne de 563 mil lions par an.\nLA QUESTION DES LOTISSEMENTS ET LA CRISE DU LOGEMENT\nLa chambré syndicale des lotissements de France et d'Algérie, après avoir exa miné très attentivement la situation qui est faite aux acquéreurs de terrains par l'interprétation administrative de la loi de juillet 1924, vu les longs délais néces saires a l'examen des dossiers. Décidé, pour dégager sa responsabi lité, d'attirer publiquement l'attention des pouvoirs, publics sur les lotissements commencés avant la loi de . juillet 1924, et pour lesquels des dossiers ont été déposés dans lès mairies; conformément à la loi de 1919. Dans ces lotissements, yoiei quelles sont lés situations dans lesquelles se trouvent lès différents acquéreurs ; 1\" Un grand nombre, qui ont acheté et payé leur terrain et qrfi possèdent leur titre de propriété régulier se voient refuser les autorisations do bîltir par la mairie; 2\" D'autres ont acheté et payé leur terrain et les notaires refusent de rédi ger les.contrats d'acquisition: 3® lin l'absence des actes réguliers et des autorisations de bâtir des mairies,, les deux catégories ci-dessus rie peuvent plus bénéficier de la loi Ribot ; 4° Enfin, d'autres acquéreurs, qui dé sirent se libérer du solde de leurs prix, Voient les notaires refuser leurs fonds. La chambre syndicale, émue des nom breuses difficultés soulevées inutilement ét des délais extrfmenieAt longs néces saires pour l'accomplissement des forma lités administratives (en geine-et-Oise, notamment, sur mille dossiers de lotis sements, vingts-cinq, ou trente seulement vont été examinés et solutionnés depuis le 31-juillet 1924), signale aux pouvoirs publies qu'en Seine et Seins-et-Oiso plus dé 105.000 acquéreurs attendent 'pour bâtir qu'on veuille bien penser à eux, afin de remédier à la crise do logement qui ne cesse de sévir. Elle espère qu'une juste interprétation de la loi de 1924 fera régler dans un délai restreint la situation de tous ces Braves gens, qui attendent impatiemment de pouvoir construire pour se créer un foyer et s'échapper ainsi des taudis et des chambres d'hôtel.\nCollision dans le bois de Vincennes entre un automobile et une voiture attelée\nLe charretier, projeté sur le sol, a été tue 51. Femand Darras, représentent du commercé, demeurant. 17. avenue dos Rochers, au Ferreux, revenant de Paris, regagnait, hier, vers 13 heures, son domicile. Comme il. traversait le bois de Vin cennes, son àutô entra ort collision avec une voiture vide, attelée de deux che vaux, qui suivait la nïême direction. Le enta fut des - plus violents, et te charretier, projeté sur le sol, fut. tué, net. M. Darras a déclaré que, bien qfie rou lant' à utre .allure ' normale; il n'avait pas aperçu l'attelage, ayant été aveuglé par les feux des -phares d'une autre voiture automobile venant en sens inverse et Payant-croisé précisément au .moment Je la collision. Le corps de la victime, M. Henri De vouge, âgé, de vingt-sept ans, demeurant '9. avenue cfe Rosny, an Perreux, a été dirigé', sur l'institut 'iriédiéo-légal.\n\" * Un magistrat roumain menrt subitement à la Renaissance\nDe passage à Paris, >l. Alexandre Nicollau, conseiller., à la cour .de cas sation de Roumanie, assistait, hier soir, au spectacle du théâtre dé la Renais sance. Le rldéau était à peine levé que le magistrat roumain succomba subite ment a une embolie. Le. corps du défunt, qui était âgé de cinquante ans. a été transporté a. l'hôtel où il était descendu, 23,\" boulevard des Baiignolles.\nAn conseil de préfecture de la Seine\nIl a été décidé qu'à partir du 1\" jan vier 1925 et jusqu'à nouvel ordre, les deux sections du . conseil de préfecture de'la Seine tiendront chacune trois séan ces, eu'lieu de deux, par semaine pour le jugement des affaires de contributions directes et de taxes assimilées. Cette mesure aura pour effet d'aug menter notablement le nombre des affui res jugées chaque année et de réduire ainsi le délai qui s'écoule entre l'arrivée des ri-os s.ers au greffe du conseil de pré fecture après achèvement de l'instruc tion administrative préalable et le juge ment des réclama tkns.\nMOUVEMENT JUDiCIAIRE\nSont nommés : Juge 4 la Seine. M. Locart, cher de bureau au ministère de la Jusiice ; juge à Bastla. M. l>e Mari. substitut près le siège ; juge à Chaumont, M. 1 roité, Juge d'instruction 4 Troye-s ; juge à Troues, M. Levêque. juge à llar-sur-Aube ; juge 4 Bar-sur-Aube, M. Bou nard. Juge supp. 4 Paris ; juge suppléant à Paris, M. Palis, Juge supp. à Amiens. Procureur 4 Oriémsvtlle, M. Guyon-Ver nier. Juge dllnsiruetlon 4 Séllf : substitut 4 Abbevllle. M. Giffard, substitut 4 Saint- Mltiiel ; substitut 4 Laon, M. Nectoux. subs titut 4 Lons-le-Saunier ; substitut a Poi tiers. M. Rodet, substitut 4 Vesoul ; substitut 4 Vesoul, M. Jeanniot. substitut 4 Lure ; substitut 4 Senlis, M. Cérèdç. attaché titu laire au ministère de la Justice ; Juge sup pléant 4 .Alger. M. Monnet. Juge de paJx 4 Duperré : Juge suppléant 4 .Alger. M. Custn, Juge de paix 4 Inkermann : juge suppléant 4 Alger. M. Vincenti. juge de paix à Ser cler-Lacombe ; Juge suppléant 4 Bordeaux, M. Aubert, Juge suppléant à Poitiers ; Juge suppléant 4 coiroar, M. Poncelet, ancien pro cureur cantonal.\nPONGELLI.QUI TU A SON MW-.: RUE DU CANADA RESTE INTROUVABLE\nMalgré les acfi'- ves rebhdroiies de l'inspecteur de la brigade spjj ci le des- recher ches, Rpfté Pohgéiß né à Uivera (Suisse''., le 24 aoûl itttSS, qui tua sou ancien i\\e «mie, Julienne Mu»- nier, rue du Canada, dans les circons tances que nous avons pelalées, reste inirpuva!>le. 11 n'a reparu ni chez sou pairon, ni à son do micile. 6, rue Fré déric-Santon, où oh a saisi une bol.e de carlouchos et ses papiers d'identité. Pongel li, qui a toujours élé.un excel lent ouvrier, avait é'.é concierge. 17. rue du Faubourg - Monl.nartre, alors qu'il v.vall avec .lullcnne .Monnier. •\nRené Pongelli\nrO'JR LES ENFANTS DE DOUARNENEZ\nLe Comilè de secoure aux en fants a , décidé d'allouer sur ses res sources îiispi niMes une somme géstmée à être transformée en secours en nature pour les enfants de Douarnenez et des environs.\nLES COURBES\nVISCESS'ES Aujourd'hui mardi 30 décembre. NOS PRONOSTICS. Prix du Bourdonnais (trot monté ti.you fr. ; 2;5W vu.) : Verslgtiiy. Er. Olry. Prix de CrenllyTrot attelé «VOS-' rr., 2.800 m.) : Trêves, Trouviiie. Prix de Pro vence (trot monté 8.000 rr.; 2.860 m.) ; ttl:tv. UzèS 11. Prix d'Amiens trot atl 20.000 fr. ; îAW tu.) r Vin ?;•••. Vol au Veut. Prix de Limmermont .trot monte. *' 000 fnj -2.800 m.; ; Théodore, éc. BeauvoH. Prix de Champagne trot attelé ÎG.PSÛ fr.: «ço.i w. : Tapageur, Topsy Médium.\nNOUVELLES HIPPIQUES Dan.- .-:a réuni/m d'hier. i<* 'cu-ij :♦ ai;- sociétés d* ; téépit;-eha»\" -.té Frainv a ar >Vté .-.ai pour 19?.\\ I.\" Hfoniant- l'v allocations «.*t d-o 7.551 .»>*t ft\\ i's, tant i<>ir les courses U'Autéui! quo peur les «uhveïf ti'ons à la province, soit ucrè aug-mèntati-on do près .de i .millions sur le budget de FapiV'&: dfci-ntére. Cri grand nombre: de prix s<- trou vent par cela même augmentés «visiblemeut et le prix Finot a .subi une heuceu-se trans formation, îî est maintenant, réservé aux clrcvaux jnédits. A m >'■ Le comité a pris également in»- concernant une affaire de doping. La Jument Nouvelle IL est distancée de, la prendre place dans le prix N'ogent qu'elle avait gsaglie > 2S novembre, et son entraîneur a'est va \\n tliger une amende de J.090 francs y -c\nI_i«3 F* fstit 3P ar-isiera\nTout annonceur avisé comprend dans son budget i® m LAGRICULTURE NOUVELLE La plus importante revue agricole Partît ïee 2* et 4 # Samedis de chaque sois TIRAGE CERTIFIÉ 65 .000 exemplaire» SPÉCIMEN, TARIF FRANCO SUR DEMANDE 29, Booîevard des Italiens - PARIS -8 S © 5? fô ® (£> fo S> tà & ® <£> F. POTIN vous recommande son CHARPAGNEHALAKOFF la bouteille : 9f50 son CHAMPAGNE DEIKItHE ZONE \"COMTE DE HARESKI\" la bouteille : 7 f r* 1 jït> « jr,im m M.mnfi i MAISONS en BOIS «t> ron* 40retsn«nî a S. P. E. R, A. FMi ooarre* Habiter cetre saison SOUS HUITAINI m oarttr te tour même avec VOTRE ABRI DE JARDIN PRIXD'HIVER EXPOSITION PERMANENTE 117 Aonn Ledru Rollm PARIS 11') Catalogue franco \"létro Lyo»-B»stil'e INSTITUT Alt y % sous la direction générale des 1 Etablis\" JAMET-BUFFEREAU i Préparation Pratique aux Concours I Administratifs et Examens Universitaires | S'adresser SO. Rot A* Rlroll. PARIS bUll m MB » BENEDICTINE] wêF\n","SERA-T-IL SURSIS A L'ACHÈVEMENT DU BOULEVARD HAUSSMANN?\nLes locataires et commerçants expro priés, les ouvriers et employés menacés de chômage réclament un délai de quelques mois A peine le second tronçon du bou levard Ilaussmann est-il livré à la circulation que déjà la pioche des démolisseurs menace les immeubles de la rue Le Peletier, de la rue Drouot, du passage de l'Opéra et du boulevard des Italiens, constituant le troisième et dernier tronçon. La société immobilière qui dirige les travaux semble avoir hâte main tenant d'en finir avec cette opération commencée il y a quelque quatorr.- aps. Le moment est-il bien choisi pour jeter bas des immeubles en fort bon état, abritant de nombreux locatai res ou occupés par des commerces de luxe ... dont le personnel est guetté par le chômage, en plein, Iv ver, c'est-à-dire à une époque désas treuse. Les « expropriés « ont été « invi tés » avec papier timbré à l'ap pui à libérer dès le mois pro chain les locaux occupés. Pour beaucoup, la crise du logement n'a pas permis de trouver un autre asile.\" 9e montrera -1 -on impitoyable ! pour ces familles ? Jettera-t-on à la pue, ces commerçants et leurs em ployés ? Une association s'est constituée sous le régime de la loi- de 1901 pour ■prendre en main la défense des expropriés. Le président, M. Maurice Lhomme, accompagné du bureau, a déjà fait î-une première démarche auprès du ,iiunjstre du Travail, auquel a été ; a'emiis le cahier des revendications » qui doit être présenté au préfet de ' la Seine. Cette action engagée a été, hier, pleinement approuvée au cours d'une assemblée générale qui ne manquait pas d'un certain pittoresque, car toutes les classes de la société pari sienne s'y coudoyaient fraternelle ■ment : commerçants et employés ; patrons de la haute couture et midi nettes ; locataires et propriétaires, voire quelques garçons de café en tenue de travail et deux « chas seurs ». Nous ne demandons pas à nous >< incruster » ! fit observer le prési dent ; nous sollicitons seulement un sursis de quelques mois. Cela per mettra d'éviter une crise de chômage et... aussi celle du logement. Et puis il ne faut pas que les étrangers, attirés à Paris par l'exposition des Arts décoratifs voient, au cœur même de la capitale, un quartier important bouleversé de fond en comble par un immense chantier de démolition. • Aussi, après avoir entendu M\" Henri Labroue, avocat, l'assistance vota t-elle, par acclamations, un ordre du jour résumant les desiderata formu lés et « priant instamment les pou voirs publics de faire surseoir à la démolition des immeubles jusqu'à la ■lin de l'exposition des Arts décora tifs». Tout en se réservant le droit d'en gager, s'il le faut, une action judi ciaire, le bureau de l'association des ««-expropriés » transmettra ledit ordre du jour au ministre du Travail, au préfet de la Seine, au président du conseil municipal et au président de la Société immobilière du boulevard Waussmann. -Les choses en sont là. m\nm FEMME DMTJWJC SES fiEOX FILLETTES\n_Mlnc Marianne Giard, 52 ans, mariée à lin employé de chemin de fer, domicilié 15, rue Hélène, a quitté dimanche matin, à dix heures, le domicile conjugal avec ses deux fillettes, Suzanne, 12 ans, et qàfttgette, 8 ans. Auparavant, Mme Giard rendit visite à» des voisins, auxquels elle déclara qu'elle allait se suicider avec ses enfants. GoWime la pauvre femme avait déjà été internée à doux reprises et qu'elle avait déjà tenté de se jeter par la fenêtre de son appartement, on craint qu'elle ait donné suite à sa funeste résolution.\nUN DRAME A COLOMBES\nTROP VINDICATIVE, UNE FEMME BLESSE GRIÈVEMENT SON MARI\nIl y a trois mois environ, après treize ans âe vie commune, M. Jean Galland, forgeron, âgé de Irenie-cinq ans, avait abandonné à sa femme le petit pavillon qu'il possédait 15, rue de Chatou, à Co lombes, pour aller vivre seul rue de l'Agriculture, Mme Galland était d'une jalousie fé roce et faisait à tout propos des scènes\nterribles autant qu'injustifiées à son mari, lui rendant la vie absolument im possible. Après le départ de son mari, elle in troduisit une instance en divoroe et ob tint pour leur llllette, âgée de douze ans, une pension alimentaire mensuelle de 200 francs. Mais la perspective d'une sé paration juridiquement consacrée n'était pas de nature à satisfaire le caractère vindicalif de Mme Galland, qui en vint à jurer de tuer son mari et fit en même temps emplette d'un revolver. Sachant que le forgeron prenait chaque matin le train à la Garenne-Bezons pour gagner Levallois-Perret, où il travaillait chez son frère établi carrossier, elle se porta à plusieurs reprises sur son pas sage, mais M. Galland, qui se tenait sur ses gardes et qui était également armé, avait réussi jusqu'ici à l'éviter. Hier matin, vers six heures et demie, au moment même où le forgeron ouvrait sa porte, une détonation retentit. Sa femme, qu'il n'avait pas aperçue, venait de lut loger une balle dans le ventre. Son forfait, accompli, Mme Galland alla se réfugier chez M. Charon, boulanger, 68, rue Colbert. Le commerçant prévint immédiatement le ccmmissarlat par télé phone et se porta au secours du blessé qui gisait sans connaissance devant sa porte. M. Galland fut immédiatement dirigé sur l'hôpital Beaujon, où l'on déclare que son état est des plus graves. Après avoir été interrogée par M. Eloy, commissaire de police, la meurtrière a été envoyée au dépôt.' —\nMme Galland et son mari\nL'Hospitalisation des étrangers à Paris\nA la séance du conseil municipal d'hier matin, M. Ambroise Rendu a signalé la dépense considérable qu'occasionne au budget municipal l'hospitalisation des étrangers à Paris. En 1924, on a enre gistré l'entrée dans les hôpitaux pari siens de 21.000 étrangers, dont le trai tement a coûté à la Ville onze millions. A la suite drs observations présentées par M. Fiancette, l'assemblée a adopté le vœu présenté par le conseiller de Saint-Thomas a'Aquin, demandant au gouvernement de réclamer le rembour sement de ces frais aux gouvernements étrangers qui n'accordent pas le bénéfice de la réciprocité à nos nationaux, en matière d'hospitalisation.\nL'ARBRE DE NOËL DES \"PETITS POULBOTS\"\nLes pessimistes qui voudraient reprendre à leur compte la phrase fameuse : « Il n'y a plus d'enfants ! » auraient dû, pour se détromper, aller, hier après-midi, au Moulin de la Galette. Ils y auraient pu constater que, si la France se dépeuple, c est de Montmartre que lui viendra le salut. La rue Lepic était, dès quinze heures, une fourmilière grouillante de près de deux mille enfants de l'arrondisse ment, qui assiégeaient les portes du Moulin de la Galette, où l'on allait fêler le Noël des petits Poulbots. Lu service d'ordre imposant, mais paternel et parfois débordé, canalisait les*flots de cette foule bruyante vers là grande salle, tendue de guirlandes de drapeaux, illuminée de tous ses lustres et au milieu de laquelle sa dressait jusqu'au plafond un gigan tesque sapin. Un orchestre faisait entendre des airs entraînants et, dans ce brouhaha, dans cette foule à cha que instant plus dense, circulaient avec difficulté le dessinateur Poulbot, àme de cette fête ; Auguste Debray, président de l'Œuvre du dispensaire, et tas membres et dames du comité. Au pied du sapin, sur un trône, avait pris place la jeune « République de Montmartre », en robe tricolore et coiffée du bonnet phrygien. Autour d'elle, montaient la garde une mi gnonne cantinière de la I'* Républi que et un sans-culotte en sabots. El\nles rangs des enfants déferlaient jusqu'au pied du trône, qui, pour tant, n'avait rien à redouter de cette ruée populaire. Pour calmer l'impatience des invï tés, les trois clowns Tonton, Dada et Berotti qui n'étaient autres que lés artistes montmartrois Edouard Bernard, Cheval et Bérot prodi guèrent, dans l'enthousiasme général, grimaces, soufflets et facéties. Puis l'orchestre attaqua l'hymne mondia lement connu et, dans un vacarme fou, deux mille voix enfantines cla mèrent : « Tu verras Montmartre 1... » Mais, pour eux, « Monte là-d'sus » avait, en ce jour, un spns bien spécial. C'était le cri d'assaut vers l'estrade où s'amoncelaient, trésors sans prix, des jouets innombrables, dons de tout Paris. Les tout-petits, au nombre de quatre cent cinquante, avaient reçu, la veille, leurs cadeaux. On leur avait ainsi évité, fort sagement, les risques do la bousculade. Hier, dix-huit cent cinquante garçons et filles, de trois à dix ans, defllerent devant les tables où d'aimables distributrices leur re mirent boîtes de jeux, trottinettes, poupées, panoplies, ménages, trom pettes toutes les merveilles de N0ë1... Et les cris de joie, les regards extasiés, les rires heureux de ces enfants étaient, pour les organisa teurs de la fête, la plus belle des récompenses.\n-. - SPECTACLES ET CONCERTS Folles-Bergère, 8 h. 30, Cœurs en folie (rev.). Olympia, mat., soir., 15 vedettes et attract. Concert Mayol, 8 h. 30, Toute nue (revue). Palace, 8 30, Vive la femme (M. Chevalier). Empire, 8 li. 30, ftarry Pilcer, Polin, attract. Casino de Paris, 8 30. Bonjour, Paris (revue) Moulin-Bouge, 8 H. 45, grande revue. Alhambra, 8 h. 30, les Hanlou, les Aragoneses. Cigale, 8 h. 30. Tu perds !a boule ! Coucou, 9 h., En tous sens. Rev. Bastla, Valbel. Perchoir, 9 h., Pourquoi pas ? rev. (Missla). Nouv.-Cirgue, mat. 2 30, soir. 8 30, sp. d'attr. Cirque de Paris, mat. 2 h. 30. soirée 8 b. 30. Cirque Médrano 8 30, mat. jeudi, sans. dim. Cirque d'Hiver, Fratel.ini; mat.jeudt,sam..dlin. Européen, m., s., Georglus et sa compagnie. Moulin-Rouge, bai, 4 b„ 9 b. et toute la nuit. Kursaal, S. Valroger, Danglard, 10 attract. Magic-City, t. 1. s., bal, 2 orch. ; dira. mat. Salle Wagram, 8 h., grand bal. Tav. Pantaslo, conc., attr., d3ns., 9 à 1 h. m Pal. Pompéien, jeudi soir.; sam. dim., m., s.\n-o- Après plus d'un an de représentations de la revue Toute nue, la direction du CONCERT MAYOL annonce les trois derniers jours. Jeudi, matinée et soirée : deux der nières représentations. Avis : le Concert Mayol fera relâche à partir du vendredi 2 janvier pour les transformations et Instal lations des treme-cinq lab'eaux de la nou velle revue qui passera irrévocablement le samedi 10 janvier. -o- NOUVEAIj-CIRQUE. 251, rue Saint- Honoré. Fêtes du Nouvel An, matinées à 2 h. 30, aujourd'hui mardi, demain mer credi, jeudi, vendredi, samedi, dimanche. Formidable spectacle d'attractions. Mer credi soir, grand gala de fin d'année, et tous les soirs à 8 h, 30. Location dès a présent, do to heures & 7 heures.\nCINEMAS Gaumont-Palace, s 15, la Princesse Nadia. Maz-Linder, l'Enf 1 fies Flandres (J. Coogan). Marivaux, mat, soir., le Miracle des loups. Madel.-Ciné, m , s., The White Slster (L. Gish). Mogador, m., s., les Dix Commandements. Delta. 2 h. 40, S h 40, le Rachat (Pola Negri). Carillon (pernu, le FUm de Versatiles. Pemina, 5 h., 9 h., la Tragédie de Lourdes. Omnia-Pathé, m., s.. Sa Patrie, Fils du Soleil. Aubert-Palace, matinée, soirée, Paris. Caméo (32, bd italiens),m.,s.,Monte 14-dessus. Artistic, 3 h. 30, Cendrillon.\nLe dessinateur Poulbot (X) et ses petits invités\nCOURRIER DES THÉ A TRES\n! Opéra, relâche. Comédie-Française, 8 h. 45, la Reprise. Opéra-Comique, 8 0., Pénélope, Masques et Bergamasques. Odéon, a Ii„ la Cagnotte ; S h. 30. Beethoven. Galté-Lyrique, 8 h. 30, Rlp. Trianon-Lyrique, 8 h. 30, M. de La PaliCé. Variétés, à h. 45, le Fruit vert. Sarah-Bérnhardt, 8 h. lf>, l'Aiglon. ChStelet, s h. 30, A qui le milliard ? Porte-St-Mart!n, a h. 15 et 8 h. 15, Peer Gynt. vaudeville, 9 h.. Tilly. Th. de Paris, S h. 45, la Tentation. Renaissance, 8 h. 45, Simone est comme ça. Gymnase, 9 h., la Galerie des glaces. Palais-Royal, 8 30. le Monsieur de 5 heures. Ambigu, S h. 45, Denise. Marigny, 8 h. 30, Un petit nez retroussé. Th. Edouard-VII, 8 h. 45, Une F.tolle nouvelle. Th. de l'Etoile, 8 h, 45, les Amants légitimes. BouHos-Parisiens, 8 h. 30, Troublez-moi. Théâtre Antoine, 8 h. 45, Pile ou face. L'Avenue, 8 h. 45, En famille. Th. des Champs-Elvsées, 9 h.. Ballets suédois. Comédie Champs-Elysées, 8 h. 45, Malborough s'en va-t-en guerre. Studio des Ch.-Elysées, 8 30, l'Ombre du mal, Nouveautés, 0 h., chifforlon. Madeleine, 8 h. 30, le Danseur inconnu. Athénée, relâche. Gd-Guignoi, s 45, le Château de la mort lente, capucines, 9 h., ça. Eaunou, S h. 45, Nounette. scala, 8 h. 45, les Galtés de l'escadron. Potlnière, 9 h.. Mon vieux (Marg, Devâl). Théâtre Michel, 9 h.. Elle aussi, Balty-Théâtre, 8 h. 45, Gatty Revue. Mathurlns, 9 h., la Souris blanche. Ba-Ta-Clan, 8 h. 30. Eva. Théâtre des Arts 9 h., les Appelants. • Déjazet, 8 h. 30, Cinq femmes sur le dos. Polles-Dramat., 8 h. 45, Ernest (Oudart). Clunv, 8 45. Baluelie est d'ia classe tLecomtc) Eldorado, S h. 30, la Nuit du 3 (Morton). Nouv.-Théâtre, 8 30, Crime du boulf (Trame!). Ternes, 8 h. 45, la Sonnette d'alarme (Bossiî). Th. de l'Atelier, s h. 45, Chacun sa vérité. Œuvre, 8 h. 45, Maison de poupée. Gaité-Roobechouart, 8 h. 30. Ori-Grt. Comœdla, 8 30, Une petite femme nue. Montrouge, 8 h. 45. les 38 Jours de Clairette. Moncey, S h. 30, Ma tante d'Honneur. Bouffes-du-Nord, 8 45, Chariot â la caserne.\nAujourd'hui : A LA PORTE-SAINT-MARTIN. A 2 h. 15, présentation privée pour la presse de Peer (h,ni, conte fantastique en cinq actes et seize tableaux, de HentiK Ibsen, musique de Gneg.\n-o- VARIETES. Jeudi prochain, l\" jan vier. â 2 h. 80. matinée du Fruit vert, le irlomphai succès de MM. Régis Gignoux et Jacques Théry avec Jules Berry, Maud Loty, Patiley, Jean-no Loury, Suz. Dantes, etc., et André LeTaur. -o- BA-TA-CLAN. Dernières d'Era, otté rette nouvelle de Franz Lehar. Jeudi et di manche. matinée à 2 h. 30. -o- CLUNY. Mieux que chocolats et mar rons ! Géo-Lecoaiie d» Baluche est dla classe. -o- TH. COMOEDIA. Pour vos étren nes ?... Une petite femme nue I (Palau). -o- TERNES (W.: 02-10). La Sonnette d'alarme (Maguenat, BOSBIS). Esprit, Jeudi, m. -o- THEATRE DES ARTS. On a beau coup remarqué, dans les Appelants, l'art délicat et sincère de Mme Suzanne Bernt, qui joue dans ce-rte pièce un rôle auquel «lie a donné du relief. Il était juste de dire son succès personnel.\nLA VIE SPORTIVE\nLES SCOLAIRES DU COMTE DE KENT VAINQUEURS DES FOOTBALLERS DU P. U. C. L'équipe de football des scalaires du comté de Kent a joué hier, au stade de la Porte Dorée, contre le » onze » formé par les minimes du Partis Université Oiub. Par deux buts à un, les jeunes Anglais s'assurèrent t'avantage. A la mi-temps, te maioh était nul ; c'est seulement après la reprise que les deux équipes mar quèrent ; le deuxième but des Anglais fut acquis sur penalty. La partie fut jouée très courtoisement et les jeunes footballers firent preuve de belles qualités.\nRIGOULOT SERA FETE CE MATIN AUX HALLES Invité par le président de la société dos « Haltes sportives », M. Rousseau, le champion du monde de force* Charles Rigoulet, sera fété, ce matin, aux Halles ■de Paris. Une médaille spécialement frappée pour commémorer son récent record du mon de, lui sera offerte à cette occasion.\nFAITS DIVERS\nPARIS\nLes désespérés Dans un débit, quai dp la tiare. M. Au guste Gicquelle, trente-deux ans, rue de l'Hérault, tente de se suicider d'un coup de couteau dans la région du cœur. Etat grave. Pitié. A la suite de chagrins Intimes, un architecte, M. Georges Michiels, s'est jeté d'une fenêtre de son appartement, situé au troisième étage, 30 bis, avenue du Parc-de- Montsourls. Etat peu grave. Cochln. Un ouvrier couvreur, M. Eugène Bied matten, dix-huit ans, habitant 2, rue des Partants, se tire une balle de revolver dans la tête. Chagrins intimes. Etat grave. Tenon. Une brute Un ouvrier maçon. Emile Vachal, trente et un ans, habitant 61, rue Anselme, à Saint- Oiicn. après avoir joyeusement passé sa soirée, venait prendre le métro, vers 11 h. 30, 3 la station Passy. il était ivre. Une rame entrait en gare au moment oh lui-même se présentait au portillon. En raison de son état, le contrôleur, M. Simon Bigler, un vieillard de soixante-six ans, lut refusa l'accès Immédiat du quai. Vachal entra dans une violente colère. Et quand la rame fut partie et le portillon ouvert, 11 se précipita sur le contrôleur, l'empoigna a la gorge et, d'un coup de poing dans la poitrine, l'envoya rouler sur la vole. V M. Bigler s'évanouit, mais fort heureuse ment ne fut pas électrocuté. Il fut relevé par ses collègues, aidés par quelques voya geurs. Après avoir reçu des soins a Bou cicaat, 11 put regagner son domicile. vachal, déjà titulaire de trois condamna tions, a été envoyé»*u dépôt. Disparu Un Jeune homme de dix-neuf 3ns et demi, M. Pierre Goux, a disparu depuis le 27 dé cembre du domicile de sa mère, Mme Re gardebas. 71. rue de ta Bourse. M. Pierre Gonx qui marche les genoux pliés et la bouche grande ouverte, bégaie fortement, et est atteint de surdité. II est incapable de se diriger seul. Il porte à l'œil gauche une petite cicatrice. Au moment de sa disparition, H était vêtu d'un costume gris foncé, d'un chandail bleu et rouge, d'une chemise blanche en coton, coiffé d'une casquette grise et chaussé de bottines a lacets. Entre Algériens A la suite d'une discussion survenue à la porto d'un débit, boulevard de la Gare. l'Al gérien Sabe Salem, manœuvre, a été frappé k coups de rasotr par son compatriote Ous tanj Amas-, 2, qital du Port-a-l'Anglais, à Vl try, et. blessé assez grièvement à la tête. Sabe Salem est è la Pitié, son agresseur au dépôt. Chute mortelle dans un escalier La nuit dernière, M. Paul Coiirot a fait une chute dans l'escalier de l'immeuble où 11 habite, 36. rue Saint-Merri. Le malheureux, relevé avec une fracture du crflne, est mort pendant son transport à I'HOKM-Dieu. Tué par un autobus Traversant à bicyclette, hier après-mim, la rue Halévy, M. Louis Vtel, dix-huit ans, serrurier, 93, rue La - Condamtne, dérape et tombe sous les roues d'un autobus de la ligne AK, qui se dirigeait vers la gare Saint-Lazare. L'inrortuné cycliste a été tué sur le coup.\n■ —i l SEINE\nAsnières. En traversant le boulevard Voltaire, devant le numéro 100, M. Alphonse Pasquler, soixante-deux ans, manœuvre, si, rue de la Station, s'est jeté contre une auto, conduite par le chauffeur Jean-Baptiste Rous sel, 4, rue Jorand, à Argeateuil. Contusions multiples. A Beaujon. Puteaux. Un incendie, provoqué par la chute d'une bougie sur un tas de paille, s'est déclaré, liler matin, dans les écuries d'une entreprise de déménagements, 15, rue Putois. Un camion et une tapissière ont été endommagés. Deux chevaux et un mulet ont subi un commencement d'intoxication. Les dégâts n'ont pu être exactement êi alués. nomatnvMle. Dans une criée de neu rasthénie, un vieillard de soixante-dix-neuf ans, M. Henri Uébar, s'est pendu à fa fenê tre de sa chambre, 15, villa de B-razza. Saint-Denis. L'Université populaire don nera ce soir, à 20 h. 30, au Ginéma-Palace, une conférence sur la « Légende tragique dans l'antiquité », par M. Paul Blanchart. Xanves. En montant dans un tramway, place Voltaire, Mlle Andrée Bondier, quinze ans, demeurant avec ses parents, 75, rue de Rochechouart, à Paris, a fait une chute Le bras cassé, elle a été transportée à l'hospice des Petits-Ménages. Rue du Lycée, un cycliste, M. Louis Roquette, quarante et un ans, demeurant à Clamart, a été renversé par une auto de livraison. Atteint de contusions multiples, la blessé, dont l'état est assez grevé, a été transporté aux Petits-Ménages. Vincennes. Une automobile, conduite par M. Lerebut, 73, rue de Saint-Mandé, à Montreutl, a renversé dans le bois, on face du camp de Satnt-Maur, le caporal Bartholi, du 151* d'infanterie, cantonné â l'école de Jotnville. Blessé i la tête et en diverses par ties du corps, le caporal a été transporté â l'infirmerie du oamp de Saint-Maur.\nLes prix de la fondation Paul-Gers\nLa commission chargée de répartir les prix annuels de cette fondation vient de se réunir à la Ligue française de l'ensei gnement pour examiner les dossiers des candidats qu 1 étaient extrêmement nom breux. Elle a attribué les vingt-six bourses de 250 rrancs â des familles d'lnstituteurs et Institutrices de six â onze enfants,\nBULLETIN FINANCIER :\nLes affaires sont de nouveau très clair semées et les rachats du découvert tirant a leur lin, le marché, sans manifester d'orienlation bien définie donne cependant plutôt ça et là quelques signes de lour deur. Aus changes, la livre est très Terme et le dollar bien tenu. Les avis favorables de Londres ne semblent pas avoir eu d'in fluence, même sur les valeurs d'arbitrage. An parquet, les rentes françaises, les banques et les chemins do fer demeurent soutenus. Fonds russes et ottomans alourdis.\n* LE MACHINISME DANS LES SERVICES MUNICIPAUX\nDans un rapport au conseil muni cipal, M. Emile Desvaux a signalé l'in térêt qu'il y a A développer le machi nisme dans les services municipaux. Il a souligné les résultats obtenus, par ce moyen, d'accord avec les travailleurs, par la régie du Gaz dont il est le rappor teur. C'est ainsi qu'en 1919, avec un effectif moyen de 14.481 personnes, il a été distribué 415.652.354 mètres cubes de, gaz, alors qu'en 1923, avec 13.381 personnes, la vente a atteint 503.300.742 mètres cubes. D'autre part, en 1919, la production journalière, avec un effectif des usines et chantiers de 9.581 unités, était de 1.550.000 mètres cubes, soit 161 mètres cubes par journée d'ouvrier; tan dis qu'en 1923 avec 8.910 unités, il a été produit 1.950.000 mètres cubes, soit 218 mètres cubes par journée de travail, ce qui représente une économie de 3.200 personnes, soit 4 millions de moins à verser chaque année pour les retraites- Les calculs produits par M. Desvaux permettent d'établir que dans une di zaine d'années, avec les mêmes effectifs, la production des usines municipales pourra être de 60 0/0 supérieure à ce qu'elle est actuellement. Or ce personnel devrait être augmenté de 5.500 unités sans la modernisation du matériel. Ces résultats sont d'autant plus intéressants k constater que le salaire des ouvriers joue un rôle important dans l'index économique qui détermine le prix du gaz.\nLe budget de l'Assistance publique\nLe conseil municipal, à la suite du rapport de M. Henri Rousselle, a approuvé, hier matin, le budget de l'As sistance publique pour 1925. qui s'éta blit, en recettes et en dépenses, à 282 millions, La subvention allouée par la Ville a été fixée à 127 millions. Le surplus des ressources utiles au fonc tionnement de ce grand service hospi talier, qui a la charge de nourrir, d'en tretenir et de soigner près de 40.000 personnes par jour, est procuré par les recettes de l'Assistance. L'augmentation du nombre des jour nées d'hôpital qui est passée de 5 mil lions 531.646 en 1913 à 5.657.000 en 1924, va nécessiter l'extension des servioes hospitaliers. Le programme à l'étude prévoit la création de 1.580 nouveaux lits. On va notamment agrandir le sana torium Villemin, à Angicourt, et orga niser un établissement de convalêscence à. San Salvadour.\nLes coopératives de consommation et l'impôt sur le chiffre d'affaires\nLe conseil central de la Fédération nationale des coopératives de consom mation, représentant l'ensemble des so ciétés de consommation de France, après avoir examiné le projet visant l'appli cation do l'impôt sur le chiffre d'affai res pris en considération par la com mission des finances de la Chambre, a voté un ordre du jour demandant à cette commission de revenir sur ce projet Il estime, en effet que les patentes, prises comme base d'application dé la taxe de 1,30 %, ne constituent pas une base équitable de perception. L applica tion de la loi sur les patentes aurait elle-même besoin d'être revisée. Le conseil centrai pense qu'il n'y a nas d'autre solution que de dégrever l'ensemble des produits alimentaires et de première nécessité, ou d'exonérer de l'impôt de 1,30 % tous les établisse ments de répartition.\nAu Syndicat du commerce des futailles\nDans son assemblée générale, le Syn dicat du commerce des futailles de Paris et de la Seine a décidé de se transformer en Syndicat du commerce des futailles de France et des colonies. L'assemblée a ainsi constitué son bu reau pour 1925 : Président, M. A. Lefèvre ; vice pré sident, M. J. Vidal; secrétaire, M. Demav; secrétaire adjoint. M. L, Liagre ; tréso rier, M. Feuillatre ; trésorier adjoint, M. Beaupoil ; membres, MM. P Metz, L. Theringot, H, Aiiard et P. Gascard. L'assemblée a félicité son bureau d'avoir obtenu l'abrogation du droit d'en trée de 90 francs par 100 kilos sur les fûts espagnols et portugais, indispensa bles au commerce français.\nCours de la Bourse du Lundi 29 Décembre\nLe Suez, le Rio, les sucres supportent quel ques réalisations. Ait comptant, les transac tions sont plus espacées ; Moulins de Paris bien traités. En couiisse, le calme est à peu près complet sur la De Beers, les mines d'or et les caoutchoucs. Pétroles indécis. Valeurs russes faibles. La tendance générale apparaît pins sou tenue eu clôture : orientation plus favo rable de quelques vedettes comme le Rio et la De Reevs.\nAU CONSEIL MUNICIPAL\nL'hygiène dans les écoles. Le conseil municipal a volé un crédit de 300.000 rranes BOUT l'organisation, dés le mois prochain, dans les écoles primaires et maternelles de la Ville, d'un service d'assistance d'hygiène. Les assistantes aideront les médecins à éta blir les fiches sanitaires des enfants ; elles se liéndronl en relaiion arec les familles pour donner, au besoin, des indications sur l'état dé santé des enfants et sur tes soins a donner. L'assistance aux femmes en couches. —• M. Aaibrolse Rendu, au nom de la cinquième commission, et après une Intervention de M. Loyau, a fait adopter une proposition tendant â ce que l'allocation attribuée pour assistance aux lenuiies en couches sott por tée à 21 francs par jour. Le budget. Le conseil a repris la dis cussion du budget. Répondant aux critiques de M. Fermwd Laurent, qui a déclaré ne pas voter le budget parce que les élus de Paris ne Jouissent pas de leur libre arbitre dans le choix des recettes, le préfet de la Seine a fait observer que la dette de l'Etal envers la Ville a été ramenée de 110 à 37 millions et que des taxes municipales ont été iout récemment approuvées. Après di verses Interventions, notamment de MM. Des vaux, Flquei et Missoffe, M. Louis Sellier, au nom du parti communiste, a renouvelé ses'.critiques contre la politique financière, aussi bien de l'Eiat que de la Ville de Pari-», oe qui lui a valu une riposte très applaudie de M. Flanceite. Le conseiller du Combat a fait un exposé irès précis de la situation financière de la Ville de Paris et démontré que, malgré les charges <ie la guerre, son budget enregistrera des plus-values dès que pourront être mises en appticaiion les taxes votées en instance devant le Parement\nRHUMATISMES VARICES\nsont traités par de nouvelles métho des donnant, sans aucun inconvé nient et très rapidement, des résul tats inespérés, à ('INSTITUT ANTI ARTHRITIQUE DE PARIS, 7, rue du Bois-de-Bouiogne (i 6*) (Métro : Obligado), ouvert tous les jours de 9 h . 1/2 k midi, de 14 heures à 17 heures, et, pour les rhumatismes seulement, le dimancfiè de 9 h. x/i à midi. Soins à domicile. L'lnstitut sera fermé le I\" janvier.\nLA RÉGLEMENTATION DU MARCHÉ DE LA VILLETTE\nUne démarche du conseil municipal auprès du gouvernement Lo conseil municipal de Paris a adopté, hier, un projet de délibération présenté par M. Fiancette au nom de la 2° com mission. invitant le bureau de l'assem blée et le préfet de la Seine à faire toutes démarches utiles, tant auprès du gouver nement qu'auprès des commissions séna toriales, pour leur demander de s'oppo ser au vote du projet de loi déposé par M. Joseph Faure et concernant la régle mentation du marché de la Villette. « C'est la première fois, a observé M. Fiancette, que le conseil décide d'envoyer une protestation au Parlement au sujet d'une proposition ou d'un projet de loi déposé sur son bureau. La loi proposée, a ajouté le conseiller du Combat, prive rait la Ville de Paris des pouvoirs admi nistratifs plusieurs fois séculaires qu'elle a toujours exercés dans l'intérêt général. Son vote dessaisirait la Ville de Paris d'une de ses attributions essentielles, en admettant l'intervention de l'Etat dans la gestion du domaine communal qu'est le marché de la Villette, pour -\"quel la Ville a consenti de lourds sacrifices.\nLA GUERISON DES VARICES\nLa méthode nouvelle des Injections sclé rosantes (disparition complète sans dou leur, sans immobilisation, en quelques séances) est appliquée depuis trois ans déjà à I 'INSTITUT SEROTUER.4PIQUE, 96, rue de Rivoli. Paris (Chàtelet). Con sultation de 10 à 12 et de 3 à 7 heures.\nETUDES CHEZ SOI\nOemandex à l'Ecole Universelle, 59, bou levard Exelmans, Paris (16*), l'envol gratuit des brochures concernant toutes études ou carrières qui vous intéressent. Broch. 8409 : Classes primaires complèt. Rroch. 8414 : Classes secondaires compt, Broch. 8420 : Grandes écoles spéciales Broch 8436 : Carrières administratives. Broch. 8440 :Carrières industr., agricoles, Broch. 8457 : Carrières commerciales. Broch. 8464 : Langues étrangères. Broch 8479 : Orth., rédao., calcul, écrit. Broch. 8484 : Carrièr. de la marine march. Brocjt. 8491 : Etudes musicales.\nPour faire du bon Thé\nEmployez une théière en faïence ou en poroelaine ; une théière en métal gâte le thé. Mettez une cuillerée de thé par per sonne et une en plus. Lorsque feau est en pleine ébullition, la verser sur le thé et recouvrir la théière. Au bout de cinq minutes remuez légèrement le thé avec une cuillère et versez après avoir mis dans chaque tasse quelques gouttes de lait non bouilli, pour ceux qui l'aiment, le Thé des Indes étant toujours meilleur pris avez quelques gouttes de lait. Ceux qui aiment le sucre peuvent en ajouter i volonté. Remplir à nouveau là théière • avec de l'eau bouillie et laisser infuser ; encore cinq minuies ; un deuxième sev-1 vice sera alors prêt, aussi délicieux que le premier, et qui, cette fois-ci, ne vous : aura rien coûté. Le meilleur thé au : monde vient des Indes. Vous devez donc toujours demander du Thé des Indes et veiller alîentivement à ce que le paquet porte le timbre de garantie du Inaian Tea Cess Commttlee.\nLe JPetit Parisien\n5 4 ■\nVALEURS Cours précédent Coors du jour tiectricité de Paris Jcumont 1300 .. 336 .. 1289 ., 338 .. Électricité Gaz de iiord. Malfidano 365 .. 440 .. 365 .. 440 .. Omnibus 596 .. 600 Hord-Sud............... 178 175 Congo Grands Lacs Belge chem. fer réunis Brùnsk ordinaire Soscowice 652 .. 397 .. 82 .. 1215 .. 575 .. 402 .. 64 50 1229 .. Banque Indo-Chine Foncier coioniai Aciéries de îrance Hicber le 3805 .. 330 .! 810 .. 545 .. 3870 .. 749 ., 335 .. 800 .. 536 .. Chantiers Loire Cl'âtillon-Cemmentry... Fires-LiUe 550 .. 1436 .. 2600 .. 580 .. 1466 .. 2550 .. Aciéries Marine 585 . 590 .. Charbonnages TonJtin... Béthune ... 7S90 . 3580 .. 7925 .. 3590 Carmaax 1810 .. 1840 .. Maries 530 .. 530 .. Agence Havas 1388 1395 .. Petit Parisien actions... — parts .... Chemins 1er État 4 %. — 5 % 1919. Indo-Chine 1909 Maroc 4 % 1914 Algérie 3 % 225 50 261 . 269 225 .. 760 .. 608 .. 230 265 .. 235 .. 259 .. 230 .. Tunis 3 % 1902 214 .. 212 ,. Panama à lots Est 3 % ancien Lyon 3 % fus. anc Midi 3 % ancien Nord 3 % ancien...... Orléans 3 % ancien... Onest 3 % ancien,,, 163 50 234 . 235 .. 235 .. 211 25 242 .. 230 .. 162 237 .. 235 .. 229 25 214 50 240 .. 235 .. Messageries 3 % %.. Cmnitiia 4 % Transatlantique 3 %... 215 .. 278 .. 189 .. 217 .. 185 50 Argentin 1911 Brésil 4 % 1889 148 05 149 !! Chine 5 % 1913 Egypte unifiée U85 .. 269 50 1187 .. 268 .. Extérieure Espagnole... Italien 3 V* 220 . 65 .. 64 !! 1865 „ 1871 596 .. 312 50 588 .. 305 .. 1875 350 .. 343 .. 09 1876 « 1892 347 . 162 .. 342 .. 160 .. S 1894-1896 159 .. 154 .. < 11898 198 .. 196 .. a. 1899 187 .. 184 .. S 1904 195 .. 200 .. Q (1905 300 .. 300 H ÎI 11910 2 % %..„ 1910 1912 163 .. 173 .. 159 . 161 .. 170 25 159 .. 1919 1921.............. 277 .. 283 .! 391 75 1922 « 419 r. 421 50 05 M 1 \\1923 187 188 189 189 ... ,1899 •172 50 410 .. 425 .. 185 .. 222 .. 200 ., 373 75 408 .. 427 .. 188 .. 220 .. 200 .. < Z P 2 1906 1912 no20 217 .. 124 50 298 .. 215 .; 123 .. 300 S '1921 360 . 380 °l 1922 335 .. 342 u 1922 non libéré... 1923 libéré 1923 non libéré... 1879 313 .. 333 .. 314 .. 431 .. 335 333 50 349 .. 428 .. 1883 197 .. 200 .. 05 H 1885 211 .. 208 2 11895 212 50 210 .. •s 1903 235 . 235 .. o Z s 1909 125 .. 127 .. 1913 3 y 2 %.... 1913 4% 225 .. 331 25 220.. 337 .. 1917 ISO .. 185 ..\nVALEURS *£ MARCHÉ EN BANQUE A terme et an comptant Bakou 1890 .. 1876 .. Caoutchouc............. 160.. 160 50 Caps Copper 22 50 22 25 Chartered 73 73 23 Corocoro 26 .. 26 50 Cromt Mines 251 .. 250 50 Colombie 290 50 293 .. Coneordia 323 .. 329 .. DeBeers 1092 .. 1090 .. Entera 73 75 75 Csst Rand 51 .. 51 25 Eatrdlaa 142 .. 144 .. Iran» Wyominj S91 50 383 .. Geifielda 78 .. 78 .. Hartmann 183 .. 182 .. Huanchaca.............. 313 .. 315 . Jagerstotel«........... 266 .. 266 .. Lena Gottields 33 50 32 .. Liancsofl 595 .. 580 ., Salacca 169 .. 167 60 Mallaofi 305 .. 300 .. Mexican Eagle .......... 74 25 73 75 Mexico «1 Oro 371 .. 372 .. Montecatini............. 210 .. 208 . Moont Eliiott 77 50 78 50 Mozambiqne —... 40 50 41 .. Horth Caucasien 49 .. 47 50 Padaag 399 407 .. Pékin Syndicale ....... 68 75 67 60 Phosphate Const 339 .. 386 .. Phosphates Tunis 495 .. 490 ,. Rand Mines 251 .. 250 50 Rossian 02 52 50 49 .. SpasshJ 30 50 30 ., TaBacs d'Orient 339 .. 338 .. Taganrog 120 .. lu .. Tanganyika............. 381 50 184 60 îharsls 359 . 360.. Transïaal 120 50 129 .. îubi» priv 589 .. 586 .. Otah 1665 .. 1688 .. Ao comptant Brasser» UoiTersaile... 642 .. 511 .. Rrnay 3900 .. 2915 .. Ekatèrino .............. 960 .. 955 .. Part Héraclès 23600.. 23700.. Tonla 190 .. 190 .. Chine «... Ray 313 . 317 .. Vltilïe Montagne 2085 .. 2150 .. Omnium 381 .. 380 .. Steana Romana 340 .. 345 ., Grosnyi priY...„.,.„. 625 .. 500 .. Rayai Dotch............ 28700.. 28850.. Shell 388 50 396 .. Sumatra 1149 .. 1147 .. Argentin 6 % 1910... 318 50 323 .. Brésil 5 % 1914...... 252 .. 250 .. Colomb» 5 % 1906... 1305 .. 1310 .. Mexique S % 1S99 Monaco................. 6720 .. 6725 .. COURS DES CHANGES Londres 87 32 87 63 Hew-Tort 18 53 18 49 Belgique 92 17 92 20 Danesuarit 328 25 Espagne 259 50 259 12 Hollande 750 .. 749 50 Italie 79 35 78 45 Honogo « 280 .. Roumanie 9 45 9 55 Suède 502 . 499 50 Saisie 360 .. 359 25 Portugal Canada Prague 66 40 56 JO Einlaudc . .. .. ..\nLES PLUS BELLES ETRENNES Mercredi 31 déc. Vendredi 2 janv. 3 SOIREES (8 h. 15) ( 6 actes ) et 2 MATINEES (2 h. 15) les Jeudi ler1 er et vendredi 2 janvier MERVEILLEUX SPECTACLE . TH. SARAH-BERNHARDT ... BfflU NOUVEAUTÉS HI CHIFFORTON SIGNORET » REGINA-CAMIER a remporté un vif suc cès personnel dans le rôle de jeannine. Succès mérité. Le talent de l'excellente artiste grandit à chaque création nou velle ; eue a atteint hier à l'art le plus haut ; elle a ému toute la salle par son jeu sincère et pathétique. » CHARLES MF.IIÊ ( BxceLsior)■ « Il nous faut, en eftet, surtout vous parler de REGINA-CAMIER ; elle avait obtenu récemment un gros succès per sonnel dans la « Guitare et le Jazz-Band ». Le succès qu'elle a obtenu hier n'a pas été moindre, et cette ravissante petite comédienne est en train de devenir une grande comédienne. » MAX et ALEX FISCHER {Liberté).\nLE SPORT DANS LA SUPER - REVUE DES FOLIES-BERGÈRE Les sportsmen ne doivent pas oublier que l'éblouissante super-revue « Cœurs en Polie » contient plusieurs tableaux sportiis : Une partie de « diable » Le départ de la Montgolfière Les Jeux olympiques en Grèce Les Jeux du cirque à Rome La course de Chars Le Lac de cristal SOIRÉE du RÉVEILLON du 31 DÉCEMBRE Prix ordinaires des places\n(g|g)MAGIC CITY FÊTES DU NOUVEL AN Mercredi 31 DECEMBRE GRAND BAL. DE NUIT Distribution de surprises et objets de cotillon. CINQ ORCHESTRES - ENTREE : 40 Fr. Le plus gai Le plus animé Jeudi ler1 er janvier 1925 GRANDE MATINEE ET SOIREEVCŒORa. fiai et Skating Entrée : 5 Pr.\nMOGADOR 25, ni# Mogaûor est le théâtre cinématographique de l'élite MADAME, MONSIEUR, ON VOUS Y ATTEND de CECIL B. de MILLE Tons les jours MATINÉE et SOIRÉE JEUDI ler JANVIER : MATINÉE A 3 HEURES Location : Gutenberg 52-03 C'est un Film PARAMOUNT I— RAQUEL MELLER CINE MAX-LINDER '.Exclusivité) LA TERRE PROMISE d'Henry ROUSSELL A PARIIR OU 2 JANVIER\nEN VENTE PARTOUT LE GRAND MAGAZINE CINEMATOGRAPHIQUE FRANÇAIS UN NUMÉRO* SPÉCIAL du ler1 er JANVIER que tous les fervents du cinéma voudront avoir vu. Ce numéro, tiré en deux couleur* sur 24 pages, contient 8 beaux .portraits hors texte 4- films complets : MONTE LA-DESSUS! CÉSAR CHEVAL SAUVAGE J'AI TUÉ LES FILS DU SOLEIL Les vœux des Artistes de l'écran Ce qu'il* souhaitent... Ce qu'elle* désirent. ÎO articles TO photographies ■ ■ CINÉ-MIROIR du I e * Janvier est mis en vente au prit habituel de SO centimes\nLa Bonne Santé de Bébé. m y i m m fc-57 ALIMENt NATUREL TONIQUE 0 va falloir supprimer à Bébé le lait de h Maman, nourriture désormais insnffi. alimentation bien comprise doit assurer maintenant son bon déTeloppement. L Ovomaltine, délicieux déjeuner on coûter apporte à l'enfant serré tons les éléments de croissance indispensables. Malt d'orfe, lait, janne dW frais, cacao qui la composent ne sont-ils pas en effet ces aliments puissamment fortifiants, que la nature même prévoit pour le bon développement des jeunes organismes en formation. Pharmacia et Maison» d'Alimentation Demandez échantillon gratuit en cou» référant du Journal\\ aux frr*»*• WAKtIER. 58. ni * Osman. PARS xr '\nPOUR ACQUERIR OHE ORTHOGRAPHE CORRECTE A toute personne qui lui en fait la de mande l'Ecole Universelle, 59, bd Exel raans, Paris (IG'i. adresse gratuitement sa brochure n\" 8.413, qui donne le moyen d'acquérir chez soi, sans déplacement, une orthographe correcte et un style irré prochable dans tous les genres de ré daction (lettres, rapports, comptes ren dus. etc.). rPour quelques francs de plus que le pruc d'uni montre sans marque vous aurej uni MONTRE UNIC qui vous donnera toute satisfaction cl garantie\nSUZË-CITRON OU SUZE -CASSIS oo7ùt êea œu£eœ jxzçorua cLe- ôoi/ie~ ûx- O U2ÏEL {fuafttâa. &eiyfitÔKxmÙG IN ÉTERNUEZ PLUS! LES PILULES NOBIAL rérissent radicalement rhume de cerveau TOUTES PHARMACIES A» boite. UNE ENCYCLOPEDIE DES CARRIERES vous est offerte gratuitement par l'Ecole Universelle, qui vous adressera, sans frais, sur demande, son magnifique vo lume N\" 8497, de 360 pages, 59, boule vard Exelmans, Paris (16*). L'ASTHME et L'EMPHYSEME sont guéris par t'ANTASTHME CIBRAND, qui réussit où tout a échoué pi\" Ph>\" et lM.av.V.-Hugo.AnbervllUers.F» #'\n","COURRIER DES HP Q r» f AMATEURS OE 1 . O. F . 3O décembre.\nju iittceiiuu e. T. S. F. A DOS DE CHAMEAU La mission chargée par la 5.D.N. d'éla tollr ie« frontières do la Turquie et de la Mésopotamie osl main te liant sur le «hemln de Mossoui. Les membre» de la jufssioa dont les travaux dureront jus qu'en mai, restent en relation avec Genève par voie T.;.F. ; les appareils et acces «oll-0?. sont portés à dos de chameau, seul mode de locomotion utilisé... Voilà des postes qui oscilleront sûrement !... POSTE DO PETIT PARISIEN (343 m.). 21 h so : concort organisé par l'Associa tion des Radio-amateurs français, 45, ruo Saint-Sébastien (Parlai, avec le concours de Mtlo Bcrilie de Cressac. Mme do Leu. Mlle de Lasalle, Mme Georgetic Fage, Mlle Ja oot, M. Louis Cognet, M. Albert Caurat, M. OacUn : Premier trio (tleetlioveti) ; Elégie Fa u ré) ; le Songe d'une nuit d'été (Ambroise T'omas) ; tlumores de la Calsta (Aibenizi ; Kavullerta Hueticana « Romance de Sautuzza » Mascagnl) ; Larghetto du Quintette (Mo ssrt) : Etouncment (André hlvoh-e) ; Inter roezzo de concerto (Lalo) ; le lleau rêve ITégier) ; légende (Wleniawskl) : le Pot de leurs (André Bouillon) ; Arioso (Léo De- Sibes) : Deuxième ballade (Mozart) ; Trio (Haydn). Ecole supérieure des P. T. T. (458 m.). *o b.. cours de langii-e anglaise, cours de lecture au sou, cours de perfectionnement •te langue anglaise. Causerie : « Les tour nures d'Asie centrale », par M. Gaston Bu- Aiellot. Conoeri avec .Mme Bourgogoe-Moreau. .le l'opéra : Mites Suzanne de CliatnnéMiil, Marthe Tramb.ay, Mugdelelne Bouilncau, M. Torde, de l'opéra. D'un pus léger, mar dis (i'aui Banni) ; la Lorelet (Liszt) ; Sonate Boeilmann) ; Air de Rinahlo (Hieiwiel) ; Sérénade mélancolique (Maurice Pesse) ; le Barbier de Séville (Rossint) ; lés Suces de Fi Haro (Mozart) ; Au temps jadis, gavotte fantaisie (E. Montagnê); l'lle heureuse (Ctlabrier) ; Sérénade (Sirauss) ; Méditation du laboureur (Kopylo). Tour Eiffel (2.050 m.). C h. 48, il b. 15, 18 h., 22 b. il), prévisions météorologiques ; lt h. 45, 13 h. 33, 16 b. 30, cours commer ciaux ; 18 b., couceru avec .wsie Jane Cou ûere, de la Galté-Lyrique ; M. René Prot, Mile Madeleine Bldegaray de Cainpoéma, Mme Atuiré Chastel : Adagio (Haydn) ; Ora torio de Noë( (J.-S. Bach) ; Marche mi(i laire (Schubert) : 4M bord de l'eau (Gabriel lauré) ; Andante et allegro (Satnt-Saénsi ; i Enfance du Christ (Berlioz) ; Noël des en/unis gui n'ont plus de maison (Debussy) ; Cake walk (Debussy) ; Tola pulrhra es (Marc de Itattse). A 18 h. 55, nouvelles. Radio-Paris (1.780 in.). 13 b. 45, 16 b. 45, JO h 30, informations, cours linanclers et commerciaux ; 12 h. 30, concert : Malicieuse (Leutjcns), air de ballet ; Voici l'heure (H. Mouton), barcarolle ; Au cinéma des pou pées t.Xoé Faure), -'entr'acle ; Au pays des sphinx (Barbirolli et Mouton), fantaisie ; Carnaval (Bousserez), violoncelle : Galante escarmouche (Borry), gavotte ; Printemps d'amour (J. Rico) ; Golden star (C, Bour geois) ; Dans la Pussta (R. Berger), czardas ; t'n rêvant (G. Lemaire), violon ; Gavotte\nN-» 48. Feuilleton du Petit Parisien\nLES MÉMOIRES D'UN VIEUX NORMAND\nROMAN INÉDIT\nXIX (suite) Convalescence » Je sais tcut ce que la présence de * cet enfant, que je ne pum abandonner » sans un véritable crime, réveille en » toi d'amertumes et de rancœurs. > Je m'en remets à ta grandeur » d'ftme, je rais appel à ta générosité. 3 mon cher Jacques. > Dis-moi seulement que tu réfléchi > ras, que ta décision n'est pas prise. < j> Dis-moi que si ce pauvre enfant. 3 que 1e fâcherai de former à ton » image, te fait présager un avenir de > courage et d'honneur, de tifavail et » de loyauté, tu ne lui refuseras pas » ton appui, ta protection. > i'romets-moi, si je viens à dlspa -3 raître. d'être pour lui un tuteur et > un ami. » Peut-être pourrons-nous obtenir 3 de changer non nom, ce nom de nialé -3 dicrion dont ii aurait à rougir pins » tard. » Jacques, dans sa vie nouvelle, ,'e » vais m'elïorter de lui faire oublier » l'ancienne, celle oii tl était livré à de»\nCopyright by Charles Mérouvel mt. Traduc tion et reproduction Interdites pour tous pays.\nancienne (P. Fosse ) ; Aquarelles musicales (E. Mlsaai ; Bergère tyrolienne, M'amie, Vol d'htronUcllea K Jolis lutin, Au bord de l'étang (F. Sehmitt), vioionceUe : Suzy-Dance (Bor gos) ; Sérénade russe (V. Dyck) : Kosaks (Alex. Georges), violon ; Manon (Massenet). 16 h. 45, concert : Menuet (PaderewskU, piano : Gavotte et musette de la 6« suite Iflaeh-Caiberine). ilote : la Petite gare (F. Rolland) : Grave (llrenclel), hautbois ; Mélo die en fa (Rubinstein), piano ; Sicilienne (H., Russer;, flûte ; légende (B arifle), bautbois ; la l'hola pour tous (E. Bigot) ; Danse do la poupée (Varvoglis), piano ; le Rossignol en nmour (Couperin), flûte ; Mélodie, (Male zleux), cor anglais ; Cake walk (Debussy), piano. 21 b.. concert avec Mme Ricbard son, do l'Opéra-Comiquc, et M. Henri Bus ser, composlieur : Troisième trio (Scbu waan) ; l'Artésienne (H. Busser) ; Détour de vêpres (H. Busser) ; les Nations et la France dJevre-Aymé) ; Hendez-uous (H. Busser) ; Ws Eventails (H. Busser) ; Troisième qua tuor (à cordes) (Beethoven). Radio-Belgique. Bruxelles (205 m.). n b., air- de danses : Original Bing Boys ; Fellch' Dance, fox-trott ; Edelweiss, ma zurka ; Pleurs et rires, scbotllscb ; Petite fleur dancing, valse ; Moi je danse ; le Flirl, tango ; Trois mots d'amour, valse ; En jaz zant, siiimmy ; Emballe, galop. 18 heures : informations ; 20 li. 15, con cert de gala a grand orchestre, sous la direction de M. René Tellier : Cinquième Symphonie (Beethoven) : Allegro con brio, Andante con moto, Allegro, Fantaisie pour piano (Sehumano) ; la Forêt enchantée (V. d'lndy) ; 21 h. : chronique de l'actualité : Adagio (Saint-Sacns), vioion ; Prélude de Pénélope (0. Fuiiré) ; Andanle pour flûte et orchestre (.Mozart) ; Petite suite (G. Debussy). Broadcasting suisse. Genève (t.400 m.), 12 h. 15. causerie. Zurich (630 m.). 15 li.. concert. 18 h., prévisions météoro logiques. Dernières nouvelles. Quatuor de cors Orchestre 19 h. 15, concert : les Cloches du soil*s dorment (Abt) ; Au puits devant la porte (Schubert) ; Romance pour cor et piano (Saint-Sacns) ; Dans la forêt verte. Malin et soir (Weber) : la Nuit (Schu bert) ; les Trois petites roses (Stlcher) ; Peux chansons (Sciuier). 20 b., orchestre. Lausanne (850 m.). t» h., conceri : Ou verture de Marlha (Flntow) ; Pomone (Wald teufeid) x Coppëtta (Déilbes) ; Extase (Ben nes) ; Menu si ( Boccbc rini) ; Marche militaire (Salr.t-Saéns). Broadcasting italien. Rome (425 m.). 16 h., oreheslre ; 10 h. 35, airs de dan.se. Sérénade galante ißanzatoi ; Printemps (Grieg) ; Menuet (PaderewsSl) ; Toccata du scherzo (Pasquini) ; Mesphilofélèa (Boito) ; 20 b. 15, revue scientifique ; 20 b. 30, con cert : Largo (VivaUll-CarU) ; Liebesfreund (Kreisler) ; Bonde des lutins (Bazzlni) ; 20 n. 50, le Trouvère (Verdi) ; Emant nins lami (Verdi) ; Torna peccia (Buzzl) ; 21 U„ aies de danse. Broadcasting anglais. 15 h., concert (Londres, Birmingham, BournemoutU,; Car din, Newcastle, Aberdeen, Glasgow, stations de relais), i? h„ heure des enrants (Lon dres, Cardiff, Birmingham, stations de relais). 20 h. 30, concert (Londres, Bir mingham, Bournemoutb. .Newcastle, Glasgow, Dundee, stations de relais), 22 h-, concert. Dans les sociétés. Ce soir, a 21 .Heures, au Radio-Club Garennols; 5, rue Voltaire, à la Garenne-colombes, cours de lecture au son ; 21 h. 30, description du montage HT 102; 22 n. 15. cours d'électricité.\n» mains mercenaires qui auraient pu | » Être pires. . et les horreurs qui ont » attristé sa naissance, et ses premières » années. . , , 3 Je t'écris de ma chambre, éclairée » pur un magique soleil couchant, en » face d'un ciel d'une idéale pureté au s» delà duquel il y a un Dieu tout-puis > Bunt. maître de nos destinées. » Par lui, je t'adjure, toi qui es un » croyant, toi qui as tant souffert de » mes faules. de me les pardonner. » Pour cet acte de clémence, pour ce » mot qui me comblera de joie, je te » donnerai ma vie, ma vie enrière jus -3 qu'à mon dernier soupir. 3 Toi seul peux me sauver de moi 3 même. y Mon chei Jacques, parie-moi !... » Dis-moi que tu nas pas oublié les 3 quelques jours de joie que nous avons 3 passés à la Grnndière et qui furent 3 si rares et s: courts. 3 Je dépio e tes chagrins, tes souf » fronces, tes ressentiments, et je 3 t'aime, je t'aime, et n'aimerai jamais » qhe toi. 3 Vaj.entine. 3 Je lui répondis aussitôt : « Ne te tourmente pas à mon «ujet, 3 ma chère amie. » Le médecin ne nie \"permet par en -3 eore de sortir de ma chambre. 3 Mes blessures étaient plus graves » qu'on ne l'avait pensé d'abord, mais 3 je ne cours aucun danger. 3 Ta présence à Paris m'était chère » et tes vîsltes me faisaient du bien. » Tu as raison de faire appel à mes » sentiments de chrétien. » Nous devons pardonner pour être 3 pardonnés nous-mêmes.\nj BULLETIN COMMERCIAL\nMARCHE AUX BESTIAUX DE LA VILLETTE Baisse de 20 francs en première qualité sur le s trr.aCs ; de 30 fr. en première qua lité sur les vaches ; baisse de 10 fr. en toutes qualités sur les moutons. Hausse de 10 fr. sur les porcs.\nOn cotait les 50 kilos net : Bœufs. Animaux de premier choix, 445 ; limousins, 435 ; J|irmands, 425 ; blancs, 390 ; gris, 390 ; mauceaux, 390 ; qualité ordinaire eu manceaux anglaisés, 385 ; charoiais et Hivernais, 125 ; choletais, nantais, vendéens, 390 ; sortes de fournitures, 370 ; viande A sau cisson, 280. Vaches. Bonnes génisses, 450 ; vaches d'âge, 4)5 ; pelites viandes de toutes prove nances, 413. Taureaux. De choix, 300 ; qualités entre deux, 300 ; sortes de fournitures, 3éb. Veaux. De choix. Brie, Beauce, Gàtlnais, 610 ; qualité ordinaire, 580 ; champenois, 520 ; manceaux, 520 ; gouruayeux et picards, lié à 480 ; service et Midi, 410 à 480. Moutons. Premier choix et agneaux, 710 ; Hivernais, 655 ; bourbonnais et berrichons, 560 ; brebis métisses, 300 ; albigeois et limou sins, 500 ; ariégeois agenais, toulousains, SJO; Haute-Loire, sarthe, Vendée, 510 ; Midi, 480 ; africains, 450 à 320. Porcs, De l'Ouest et Vendée, 42t ; du Centre, 4ti ; limousins et auvergnats, 400 ; coches, 386. SUCRES. Clôture : courant, 169 50. 170 ; Janvier, 171 50 ; 3 de Janvier, 175 ; 3 de février, 178 à 179 ; 3 de mars, 181, 181 50. Cote officielle, 169 50 â 170. BLE, courant, 127 a 127 25 ; Janvier, 129 25 à 129 75 ; janvier-février, 130 50 à 130 75 ; 4 premiers, 132 50 à 132 75 ; mars avril, 134 75 à 135. FARINES, Courant. 134 N ; janvier, 151 N ; janvier-février, 155 N ; 4 premiers, 157 N ; mars-avril, 158 N. AVOINES DIVERSES. Courant, 88 50 N ; janvier, 91 50 N ; janvier-février, 92 75 N ; 4 premiers, 94 50 N ; mars-avril, 96 50 N. SEIGLE. Courant, 106 N ; janvier, 106 N ; Janvier-février, 106 50 N ; i premiers, 107 N; mars-avril, 107 50 N. COTONS. Le Havre, 29 décembre. Clûlure, ii terme, les 50 kilos ; décembre, 587 , janvier, 585 ; février, 589 ; mars, 593 ; avril, 598 ; mai, 606 ; juin, 606 ; juillet, 607 ; août, 606 ; septembre, 60t ; octobre, 588 ; •novembre, 596. Ventes ; 2.390 bmiiles. LAINES. Le Havre, 29 décembre. Clôture, à terme, '.es 100 kilos: décembre, 1.910 ; janvier, 1.890 ; février, 1.890 ; mars, 1.880 ; avril, i.370 ; mal, 1.870 ; juin, 1.870.\n3 Ne parlons donc plus du passé... > Evitons même d'y penser autant 3 que possible. 3 Mon père est venu à Paris il y a » quelques Jours. » Il a acheté les Buissons. » Tous les bâtiments doivent être > rasés en ce moment, et au printemps » prochain, à l'exception de quelques 3 prés ou pâtures sans importance, tout 3 sera planté en bois qui deviendront, 3 duns l'avenir, une véi\" table tutule. > Les Buissons n'existent donc plus. 3 Je viens de recevoir lu visite de 3 Mme Lancret. > Je lui ai donné ta lettre. 3 Je ne t'apprendrai rien en te disant 3 que tu as en elle une protectrice tou > jours disposée k prendre ta défense. » Aucun avocat ne saurait m'eux plai -3 der ta cause. » Mais, Valentine, à quoi bon tant 3 d'éloquence!... » La meilleure et ia plus persuasive 3 n'est-elle pas celle de tes yeux qui me » pénètrent jusqu'au fond de l'âme... » N'est-ce pas aussi le souvenir que 3 tu invoques en me disant : 3 - Souviens-toi !... » Je n'ai rien oublié. s> Chère amie, laisse le temps jeter un 3> voile sur les jours ténébreux qui nous » ont paru si longs et si pénibles... 3 Jouis en paix des beautés du magni » tique pays oh tu vis! 3 Songe à ta pauvre santé altérée par » les sinistres événements qui nous ont 3 fous si cruellement frappés. . J s Repose-toi dans le calme rie la nier » veilleuse nature qui te rendra les [ » forces dont tu as besoin. » Fais-toi aimer de ce fils que per-\nPARIS-ORLEANS COMMENT se RENDRE AU MAROC il est rappelé qu'en utilisant le Réseau d'Orléans, on peut se rendre au Maroc par divers lntinéralres, savoir : 1) Par Bordeaux- Casablanca. Départ do Bordeaux trois fois par mois. Tra versée en 3 Jours. 2) Par Gibraltar-Ca sablanca. Billets directs et enregistre ment direct des ba gages de Paris-Quai d'Orsay à Gibraltar. Service hebdomadai re fious les mardis) de Gibraltar à Casa blanca, 15 heures de nier environ. 3) Par Algéslra3- Tanger. Billets di rects et enregistre ment direct des ba gages de Paris-QUai d'Orsay à Algéslras. Sud-Express entre Paris et Madrid. En tre Madrid et Algésl ras, service trl-heb domadaire de luxe. Traversée quotidienne Algéslras-Tanger e n trois heures. De Tan ger à Casablanca par Rabat, service auto mobile quotidien, tra jet dans la même jour née. 4) Par Touiouse- Casablanca (par avion). Trajet en chemin de fer jusqu'à Toulouse, voie aé rienne de Toulouse à Casablanca. 5) Par Port-Vendres- Oran-Oudjda. Tra jet en chemin de fer jusqu'à Port-Vendras par Limoges-Toulou se; service hebdoma daire par paquebot ra pide entre Port-Veu dras el oran. Entre oran et Oudjila, Ourt jda et Fez, l-'cz et Ca sablanca, trajet par voie terrée ou par avion; service auto mobile entre Oudjda et Casablanca. Pour tous rensei gnements, s'adresser: à Paris : à l'agence spéciale de la Ole d'Orléans, 16, bd des Capucines ; aux bu reaux de renséigne. ments de la gare du Quai d'Orsay, et 126, bould Raspail. Con sulter le Livret-Guide Grflclel de la Compa gnie d'Orléans, en vente dans ses gares et bureaux de ville.\n» sonne ne te disputera désormais et T> donne-moi de ses nouvelles. Î> Je Sais qu'il te ressemble. » Ma elière Valentine, quand j'ai » connu le secret de sa naissance, j'ai » voulu le voir sans que personne puisse 3> soupçonner mon désir, et je me suis » trouvé en face d'un petit être que » j'aurais dû haïr et dont la vue m'a » attendri, parce qu'il était ton rivant » portrait. » Chère bien-aimée, tes tortures ont » payé ta dette. » Tes souffrances ont expié ta faute. » Que ton âme soit en paix et que » la force te revienne. » L'hiver se montre déjà rude Ici. et » je suis heureux de te savoir sous le » chaud climat de l'Afrique. » La famille des Barenttn est très » estimée. » Leur voisinage est un grand avan » rage pour toi et je suis convaincu » que. grâce aux recommandations de » Mme Lancret, leur amie, ils auront » pour toi toutes les complaisances. » Pauvre et chère femme, tu as été 3 le jouet d'une terrible fatalité. » Tes épreuves et les nôtres sont au y> dessus des forces humaines ! » Mais il faut que je te donne des » nouvelles du pays. La Grandière est » désertée. » A Chautelle, 11 u'y a plus que mon » père et ses deux sœurs, qui aecep » tent avec 'a sérénité des âmes pures » les catastrophes qui les <nt écrasés. Ils eu souffre it sans doute, mais I » leur espoir v'.ms une autre vie le - r, «une la force le résister à leur et - 1 » grin.\ns> C'est do te une ère nouvelle qui 3 commence pour nous. Unissons-nous • J une communs * affection et tâchons de réparer le mal > dont nous avons été les victimes, en » faisant le bien autour de nous. » Mol aussi je t'aimerai, ma Valen » fine, si tu as du courage et de la » résignation. » Je t'-adorerai parce que tu es » bonne et que tu as le cœur haut ei » noble. » Espère en de meilleurs jours et » crois à l'attachement du plus sincère » et du plus tendre de tes amis. s> JACQUES. » Pourquoi, en achevant cette lettre, ma pensée se reportait-elle à la Tillaye, auprès d'une autre femme qui, elle aussi, avait souffert cruellement, à cette humble et courageuse Rose Per reux et au ieune homme qui l'aimait, Justin Bonnet, et qui, pour cet amour méconnu, avait quitté sa terre natale, renoncé â la carrière paisible qui s'ou vrait devant lui pour se faire soldat ?... Qu'est-ce donc que la vie, sinon une suite de hasards heureux ou de mor teiies fatalités ? L'hiver s'ééoula sans incidents. Ainsi que je l'ai dit, je m'étais atta ché mon brave Aubinet. Il me servait avec une fidélité admi rable. Je passais mes. Journées dans une i.a mobilité presque absolue tantôt couché, tantôt étendu sur un large fauteuil. Mon unique distraction était de rece voir des lettres ou d'en écrire. Je lisais aussi, du matin au soir, ton tes sortes de volumes choisis entre ceux\nJÙ un homme raisonnable peut retrem per son esprit. Romans, drames et comédies me rendaient les heures plus courtes et les jours moins tristes. Un matin, m concierge me monta une lettre dont je teeonnus aussitôt récri ture, non sans nn geste d'étonnement. Elle était de Louise de Beyle. Je m'étais oftcreé de l'oublier sans y oarvenir. Cette créature vipérine me revenait souvent à l'esprit, mais si j'y songeais, c'était pour la maudire. Voici ce oe'elle m'écrivait : « Ciier monsieur, » Sans que vons vous en doutiez, j'ai » pris de vos nouvelles à peu près cha » que jour. » J'ai su que vos blessures étalent » plus sérieuses qu'on ne le supposait » d'abord et j'en ai été sincèrement » attristée. » N T e vous étonnez pas de cet aveu. » Je n'ignore pas que vous me jugez » mal et je ne saurais m'en offenser. » Cependant je puis me vanter d'avoir » au moins une vertu, le reconnais » sauce. » Vous m'avez rendu un service si » gnalé, sans le vouloir peut-être. » L'issne de votre duel m'était entiè s. rement favorable, car elle me déli » vrnit d'un joug qui m'était devenu » intolérable. » M. de Cudissae avait un caractère » exécrable. » Il était nomme à ne reculer devant » aucun moyen pour assurer son des » potisme. » Il n'est pins et je suis libre. » J'ai non seulement la liberté, mais\nj> l'aisance, plus que l'aisance, presque » la fortune. » Le hasard m'a fait rencontrer un » de ces jeunes hommes qui sacrifient > sans regrets une partie de leurs liéfi » tâges sur l'autel de l'amour. » Oserai-je vous dire qu'avec ce luxe > et ces facilités de la vie.qui m'avaient > manqué jusque-là je suis devenue, » par un de ces miracles que perpètre » seule la richesse, sinon vertueuse, du > moins bonne et pleine d'indulgence » de sincérité. » N'ayant plus besoin d'obéir à des » ordres iniques, ni de me soumettre, a » des exigences dont j'étais irritée. j« > vous affirme que, désormais, je n'ei » plus qu'un désir, réparer mes torts » involontaires, les faire oublier et les > oublier moi-même. > Je crois devoir voug Informer de » cette conversion, hélas ! trop tardive. > et vous assurer, cher monsieur, de » mes meilleurs sentiments pour l'ave » air. » LOUISE. > « P.-S. Puls-je vous prier de faire » part de cette heureuse nouvelle à ma > pauvre cousine si généreuse, si douce » et si innocente au fond, alors que » peut-être elle vous a paru si coupa > ble. » C'était le comble de l'impudence et de l'lronie. Elle me donnait son adresse, dans un beau quartier, non loin du boulevard Haussman. Je ne lui répondis pas. .Mon grand désir était de ne pas la revoir et d'en entendre parler le moins possible. (4 suivre.) OHABT.ES MÉNORVET..\nI—»e IPetit 3Pa.i-isieri\n-5 =\nAmorti 1 tnmû. En',réet directe: Baser*. vinntM filîettTlïttîcîr VHiStîjVtt|fc uœurs Vaches Taureaux.... Veaux Moutons Porcs 2.323 1.180 328 1.S86 13.450 2.990 V l r *quat. K2sdka 87 61 576 1.148 TTF. jal. 1 Ex 686 287 2.440 425 ! rêmes i I Hœurs Vaches Taureaux.... Veaux Moutons Porcs 8.70 8.70 7.40 11.60 13.10 8.42 7.80 7.60 7.00 10.70 10.40 8.14 6.80 6.60 0.80 9.40 9.40 7.86 9.00 9.10 7.80 12.90 14.00 8.58 5.40 5.46 5.26 7 32 7.28 6.00\nFONDS DE COMMERCE (Tableau réserré au Membres de la CHAMBRE SYNDICALE des Mandataires en rente de Fonds de Commerce et industries de France)\nsjodcs Chapeaux, Joli tnag., loi?. S! p., air. 50.000, lo,v. Ijj 5.000. b- a a., av. 35.000. AIDE, 5, cité Trevme i~Tugerle-Couture, ViUers, eiupl. unique, bien loge, L instal - gli i \" xe ' av - *O-0®). AIDE, 5, cité TrévijQ. fsoutiqua et 2 pièc. pr. rg St-ttonoré, ambass. ÂïïgîëtT, |> a oéfl. P. luxe, av. 35.C0U._AJDE. 5, cité Trévise. T~aïueur pr.' gtls boulev., jol. app. 4 p., aiï. 200 iLU. Prix 50.000 (faclU. COURCY, 69, rue de Blvoli. BAIL A CEDE» pour tout commerce Pineaux, bat! 15 ans, loy. 2.500, av. tô.ooo tr. compt. Alimentation-Cave Vïncstines, beau maier. cbèns. b. il a., log. 3 p., loy. 2.800, s.-loc. 1.100, av. 25.000 eyi. Epicer.-Buvette Charenton, gde façade, av. 15.000 ept. I\" renseig., voir ogETTIER, 17, r. des Balle», i 1 t A \"liment., ni barbès ait. 400 p. J.. à augm., b. aup. 4 p. r.-d.-ch., occ., av. 15.000. Dion, H, av. Cliciiy.\nHôtel-Vins,. pl. baal, 10 ch., 400 p. 1., av. ij.OOO Hôtel-Vins, pl. baril. » ch., 000 y. jour, av. 80.WW Hôtel-Vins, 30 ch., près gare Lyou, av. ljo.Ooo Epie.-Vins, av. 10.000. Lacroix, vins gr., 1, r. Rivoli Hôtel, 3uu m. porte ouest de paris, 31 ch., jartl. 400 m., av. tmmeub.. 300.000 ept.-Louhère, 52, r. Laffitto. ALIMENTATION GENERAL£ EN mm Ne voulant pas vendre niôti affaire, je ferai contrat de gérance à ménage muni de sérieuses références. 3e fais 700 francs par jom et demande 18.000 fr. garanties, logement 4 pièces. Très bonne situation îi saisir de suite. V M. LONGUET, 17, rue des Archives, Pari». Tiodirïctïon - racile situation 2.000 p. mois, s. conn. i; spéc., av. 40.000. MAYERAS, 6*. bd de Strashourij,\nil I VI sr j I', ligne de l'Est, Café-Bar-Billard, sans îJ/liffjlMX cuisine, ronds et immeuûle. Ou peut faire ic chambres meublées. Prix 55.000, 35.000 cpt. Bien situé, en plein centre. Existe depuis 40 ans. Il 4KI IPIIP, près Pa-ris, Epicerie, 300 fr. par Jour. UAtHiIEIUEi Avec 13.000 rr. Joli pavillon, bien logé, bai.' 12 ans. Boutique avec belle devanture. I) 4 \\'ï P rfes Paf'é» Calé-Vins-Liqueurs, sans BilllLlulilt cuisine, 105 à 170 fr. par jour, loyer 1.000 rr. Avec 35.000 rrancs. Siège de société. F. PAUL, ronds de banlieue, 34, rue de Rivoli. Ouvr. de dames, broder, à façon, s, c. sp., arr. 80.301, ten. 18 a., app. 4 p., av. 40.000 Poulet, 43, r. Rivoli. I mXTFI Journal avec liste cont. hôtels à vendre la il\" I ïili grat, s, dem. VERMIN, 9, r. Havre, Paris.\nFONDS DE COMMERCE\nRéformé à iW %, très fatigué, je suis obligé a 11 h! s grands regrets de céder mon Alimentation générale. Je ferai vente ott gérance. J'ai 17 ans (le bail, t.WO' de loyer, 5 nièces, t cuisine, garant. 350 (car jour. Gérance avec B.OUO fr. ou vente av. 12.000 Si M. Meutey 111011 représentant me présente un ménage sérieux et désireux travailler allez le voir ensemble, 23, rue Jean - Jacques - Rousseau, près du Louvre, 11 vous if mettra mon - adresse. L — àTsôotëté - JAC demande <l« suttëTplusléârs ménages pour rep. excell. Dépôt Vins-Alimentation, béné tices suivant capacités ; il faut de 7 a 10,000 fr. Se présenter ensemble et d'urgence, de 9 k 12 b. et de ii à lu b.. chez JAC, 16, boulevard Magenta. «11 demande dame ou ménage pour reprend, bonne Epicerie-Vins dans 15» arrondissement, bénéfices 70 fr. par jour, dame malade mettra débutant au courant ; il faut 7.000 fr. JAC. 16, bout. Magenta. Malade je cede, uiême à uébiuanf, mon Epïcerie l| Buvette, faisant 30u fr. par jour, logem. 3 pièces, occasion, avec 7.000 fr. JAC, 16, boulevard Magenta. Dem. pour Dépôt Vin» ore Nicolas, Montmartre, ménage sér. et trav., beau logem., rapp. gar, 100 par Jour. Acceptons début. Se présenter ensemble aux bdreaux ries ETABLISSEMENTS « LES GRANDS VINS FRANÇAIS, 30, rue Duperré (place Pigalle). ilëLgâre u'ursay 37 u»> vo\"y.,a s.bdiuspjti c.t0i1.,b.25 a., Il px 850 000;2'> Pens. qu.St-Germaln,3o n 0 20 a., av. 223.000. CHAUFOUR, 37, bd de Strasbourg. TaTèbôt» Vinset 2 Bar», libres apr. les couv. 1 a ioui ménage actif et sérieux. Four visa., se prés, munt rte référ. et pièces, S BRULE, Vins en gros, 24, faubourg Montmartre, qui étudiera tes demandes. ~iTvénds\" directeur, s. intérim, mon Vlna-Liqueurs, lia de bail, b. log., 2 salles café, 180 fr. eptolr, à doub en fais. resl. Oc cas. exeept, av. 18.000 rpt. ELIE, 109, r. du Dessou»-des-Berges, Parla (13»). DEUX BONNES AFFAIRES Av. 6.000 Epié.-Vins, quart, comra., log. 3 p., gde lie. Av 8.000 Bar, bai] 10 a., loy. 1.200, .og. 3 p., décès. Voir Maison LE DOUX. Vins. 106, bd Sébastopol- Nous demandons ménages sérieux, jeunes et actifs, même débutants pour reprendre Dépôt Vins genre Nicolas ou Alimentation Paris ou banlieue, Levallois Montrouge, etc., bien iogé.s, 3 pièces, assur. 80 à 130 fr. par Jour, suivant capac. Même dames seules. On met au courant. Avance de march. Aide si sér. et bonnes références. Se présemer, ensemble même dimanche matin au directeur Service vinlcole des Ets Victor, 19, rue Victor-Massé, 19 (Métrd Pigalle). ' \" URGENT ~ ETABLISSEM. DES GRANDS VINS DE BORDEAUX ch. 5 mên. ou dames s. p. lux. Dép. Vins gre Nie. et Dép 'V.-Alim. 120 a 250 p.j.gar.,b.10g.2 à 3 P..8.D.N.0U fit. asc. Dêb. mis au cour., 54, r. Roquette, pi. Bastille\nBar-Liqueur bien placé, bail 14 ans, loyer 1.3 A chiffre d'air. act. 210. à doub. Occas. rare, suite décès, av. 25.000. FERY, 35, boulev de Strasbourg;. ÏM'eoiupte triitej connu, av. garant, titre ou aigu. écr. !i Société Négociât., 12, lauhourg Poissonnière Îioteî-Rcs'aur'. centre, b. 12 ans, lôy. 3.2®, is ou. H l'app. 32.000 rr„ ait. 200, av. 40.000. MASSERON. Et. Réunis, 19, rue Champagne, H aile-V lui, aideront, t/érlt occas. est offerte à profession., - av. lê.tvo, tf n 'tenir Dépôt Vins b. agencé et b. logé, b. 10 a. LECÔCQ. Vius en gros, 39, faubourg Poissonnière. B~SsrrëfQiuls gare de Lyon, tôût marbre, tenu plut. années, b. logé, rec. 4 à 500, atr. recoin., mari maè, cède av. 23.000 rr. LUC. 359. rua Sauit-Mar'.in ivaus intermédiaire, ie cnercUe gens sérieux pour N tenir Dépôt, logetn,, bénér. 60 a 100 P. t., suit, trav Oar. 8 à 15.000. MANfIIÔ. 35. bd de Strasbourg. i~7pïc vius r auv., quart, popui., uisiail. propre, bau b 18 ans, loy. 350, app. 3 p., r.-de-cb., 400 rr. p. J- On peut faire mieux. Cède cause maladie grave, av. s? mm tr REAU. 106. r. Rivoli, face Métro Ch&te.fÇ (raté-Rluara meublé, près lu Samaritaine, an. de Ji\" ordre, très long bail, loy. Payé P. s.-lpc., béitér. 40.000 fr On peut Taire mieux. I. 1 faut 60.000 rr., tau». REAU, 4M r. Rivoli, face Métro ChAtelet. _ Ia\" Service viutcoië des Etablis», FËKLE, société II fondée en vue de venir on aide aux débutants, posséd pet. cap., offrant Dépôt Vins-Alimentation- Buvette, commerce étudié par eux, offrent toute garantie, étant engagés par avance d'argent et four niture, nous donnons garanties par aetes et béna. prouv. Rien des agences. Adress.-v. en toute con>. aux Etablissements FERLE 44 rue de Provence, même samedi après-midi et dimanche malin. Métro Le peleiier. Triidaine al-J. ibot V Ins-Alimentation gener. p. dame ou nièn sér trav., disp. de 8 à 15.000 gar. ou tlt. On arc B.DV' B. .og., bén. 1.500 à 3.000 p. m. Se prés. en». A r'u NI ON COMMERCIALE. 359. r. St-Martln (Porté). UîërvlfsaiUs, fonda entrepositalre de bières, avec I 40.000 rr. MORIN, 19. r. Neulliy, Cllchy (Selneu. iïaul'eué nord, Epicerie tïé choix, avec 33.U1K) francs, H MORW, 19, rue NeuiUT, Ollchj (Seine). Importante société vinicole dem. plusieurs ména- I ges accepte dame seule de bonn 6 moralilé pour repr Dépôt Vins ou Dépôt alim., .og. 2 et S p., gros avant aux début.. Mise au courant assurée, petite garant, exigée. Inutile être du métier. 11 faut êtr» actif et travailleur. Se présenter ensemble h -a dlrertion du Service vinicole. 26, r. de Chateaudun. TOUR NIER Prêt et achats de billets de fonds. îTnger.-Bonnét., JolFboulev., b. mag., sff. 55.000, m L si t., cède av. 15,000. 5O. r. des Archives, ffcïïïiîon A saisir banlieue et Province S Entrepôts II bière, très beau matériel, gros chiffre, av. 45.ff.0, 35.000 et 60.000 francs cpt. VIGNE, 306, rue Lafayetta.\n(Japet. 10», aff.lso l'r.p.j.,gar. cse fi (-p. prav., loy.'JoJ, 1 3 P. Occ. av. i3.i)00. Trémolière. 11 Pis, r. Drouot. Sl£ ~ Entrepôt q'aicool porte Paris, matériel complet, 2 ra mions, - bénéfices 50.000 fr., avec 33.000 Bar, Jo.ie banlieue, 2 gdes salles, affaires 130 garant. log. 3 p., cuis., loyer l.too, b. 7 ans, av 40.W0 Dépôt Vins gre Nicolas, aff. 300, b. logé, av. 10.000 BEL, 7, rue de la Pépinière igare Saint-Lazaret. lionneterie dans le il» arr., loyer éùofr. -, il y a nu S) pou logement ; lait 120 rr. par Jour, av. 10.000 tr, Papeterie-Mercerie dans le 17» arr. ; il y a un bail de 12 ans, loyer 1.500 rr., 1 arrière-boutique, 1 cuis., 2 pièces, alraireï ISO fr. p. J., prix total 56.000, facil. VA SEUR, il, boulevard Bonne-Nouvelle. Teinturerie, 3« arr., l'ait 33.000, beau magasin, loyer 1.200 rranes, à enlever avec..,* 16.000 Teinturerie «» arr.. Jolie boutique, affaires 30.000 Tr., loyer 1.200 fr., laissée avec lS.'.iOu VASSEUR, M, boulevard Bonne-Nouvelle <2O« atmèei. Hôtel-Restaurant s.-prêt'. Ue l'Oise, on place 30.05) par an. A saisir avec 35.000 francs. Cb. CAVE, li, rue Vieilia-du-Teniple, Eipicerie -ans fruit., beau quartier, rec. 430 fr., rûq°. fi logement enllèrement à neur, a saisir, av. 35.000. Cb. CAVE. 11. rue Vleiiie-du-Tempie. SiênTi - dëmîïïSôni urgeiir meiïage ou daine sëïïTë Il même déb, et disp. de 0.000 rr. p. repr. de suite Dépôt de Vins, laisse 1.100 fr. bén. p. mois, b. iog. Un autre, pl. fort av. 10.000 rr. lib. 15 Janvier. Fournitures ass. p. Slé Vins en gros. Conditions garanties par actes. Pour visit. se prés, ensemb. 0 Ht. Dnclos, 71, r. .des Petits-Champs (M» Opér3). Aménages sérieux et travailleurs, nous offrons des Dépôts Vins-Alimentation générale, payables par traites trimestrielles, sur bénéfices. Rien ou peu comptant. Se présenter ensemble à l'Agence Finan cière, 7, rue de la Pépinière, gare Saint-Lazare. Onv. mémo samedi après-midi et dimanche jusqu'il midi. On demaiîcîë~dame ou ménage disposanfde 6.000 frT, pour reprendre joli Dépôt vins ou Epie., beau logement, bénéfice assuré. Mise au courant. Voir eus. Bqurdel. 17, bd Bonne-Nouvelle. Métro Saint-Den s. Epic.-Bnv. gïle lie., bail 10 a., loy. 1.200, rètle 2S.CMÎ, av. 10.000 cpt.R déb. V an fonds, 50, r. Blomet, 15». ~ FACTURES A L'APPUI Epicerie-Fruiterie, quartier commerçant, affaires 130. Pourrait beaucoup plus. Traitera avec.. 6.000 Dépôt de Vins, bail 11 ans, loy. 1.300, iog. 3 P., affaires journalières, 175 fr. Traitera avec... 7.000 Dépôt de Vins-Dégustation, 10 e arr., aff. journ. 17.3 tr. Ten. p. femme seule. Traitera avec... B.l*o Voir MY P. 39. rue de Lanory. Ageffcea s'abstenir. Occasion rare, suis obligé céder cause malad.e Dépôt Vins, sup. inslaHat.. b. agenc., J. boutique, 2 vit., aff. 250, b. bail, loy. nul, 700. log. 4 p., av. B.o'if). V* direct. IC9, r. de Bagneux, à Montrouge. Pressé.\nLAVEZ, LAVEZ, LAVEZ vos fosses nasales h l'eau et au savon, suces Cinq PASTILLES DUPEYROUX car jour et vous éviterez Rti urnes, BroncUlte» Enrouements, Grippes- Si vous Toutmnx. tes Pastilles Dupeyrooi MIS guériront. Méthode gratis et tranco. D> DUPEYIIOUX. 5, Square de Messine, Paris. r»! A lifi PRIX DE GROS HlilIV I I »E° F ET OCCASION | |PS 11 Paiement au qré «tu client OUVERT LE DIMANCHE : HZ, rue de Sèvres.\nCAMIONNA* 5 PKRENT& C-, 141 leitingétorix K KOO\" Ségur *5-83 PARIS sn,r„rrcv: CÇTnMkr ■Miairera mire lésion cl r_ TÉ 1 lIIVï A||l m» permettra de pnérit ■■ Wréerocm Dorieur «pénaliste. H. r,M»ut>«nge, Paru. M lied» Téléphonez vos Petites Annonces Classées à Bergère 57-36 ou «il-77 et Louvre 60-27\nMONTRES. 15' àiTK CHAINE eaA eaa, garantie 12 ANS. marcha*» Sêk. A titre de RECLAME Envoi cootrfrcmb \\ Ecba âge admit Pour homme.. - »Ft, 15) Bracelet bomme-Jf 22 Le*3 uoatree*** 42 \\ Bracelet dame. 29 Qualité snpér*•• 1S Bracelet dame t ce Lee 3 mettre.*. * 51 I pl. «18 «rats 1 C.ir«l.miMOx3 fr. « phtOUVERTLE DIMANCHE p* une Jolie ïiague ou épingle île cra vate à t< acheteur jusqu'au 15 Janvier\nSurveillez leur Croissance. Evitez la Scoliose !... Toutes déviations, mauvaises attitudes, faiblesses de !« colonne vertébrale sont immédiatement et radicalement com battues par les CORSETS SPECIAUX (Réformateurs et dissimulants) Légers, élégants, agréables à Porter Etablisse A? CLAVERIE 234, Faubourg Saint-Martin, PARIS (Angle de la rue La Fayette) Métro : Louis-Blanc. tau la Sam ta S i. i 7 ti. (At Dama spidilista. Demandez la Notice n' 15 en.oyéc gratuit\" fur demande. H. (i. Seine 33 s'Ji BON NE OCCASION Epicier vend torpédo 12 HP « La Butre »■ i places, très bon état, 7.000 fr. S'adresser : 38, avenue de Paris VlllejulL f-i-rorr-y t. rr *^-.xcn't~7ï^WlVr{> r . r mft nn-frlL* - DIRECTION * ADMINISTRATION 16-18-20*22, rue d'Enghien. Paris (!#•) Adre sae téléiratthiqw : PETITSIEN-PARIS lit*\" ; CUTENBERG 02-73, 02-75, IVOP. 0.33 BERGERE 37-36 M mt. L . OCAUDIM- •* !-J'J âlfttAanwuci / INTER 555, 555, 109\nPETITES ANNONCES CLASSÉES\nLOCAUX INDUSTBIELS Od lue. Ind. gare Est et Lévallois 750 mi nnd av. [mulet, 43. nie rte Bivolt. ACKAÏ& ET VENTES ______ PB FBOPBIETE3 A vendre pavillons à Bonrty; 5 pîîëës, eau, gaz, .chaufT. central, libre de -dite. A partir de 38.000 fr. S'adresser Société de, liPlievue. 39, rue Brandon,. Paris. Pl. Beaugrenelie, bne tuais., rev. 11.120. Vx Far. Peenari 1, 29, r. Richelieu FBne, ligne Jotgny. vcygitr, terre 7 h., 1 ch.. 30.u»0. Soufflant. Nenilly lYonne) Album échantillons franco. Peacork Co. 101. rue Roquette. Parts. SF6BT9-BEMENAGEMENTB Autos, déiuéii.prendr.chaî'g.aTler direct. Rouen Je 4 janv. Glll>ert.66.r.âe Jarel.ls* DENTISTES Cents dep. 10', sur or. 20' ; compOST' pose d» la jouro.Répen 3». r. TurbigofîO Dentier posé dans la journée. 10\" fr. là dent ; en or. 20 fr. Complet 250. Répara tions en 3 il.l,évadé,ls4,iid Magenta.Paris COUBS ET LEÇONS ICtnirMl 1T \"E COIFFURE pour DAMÉS IS.'UyiL.IS» 116. rue (le Rivoli, >,raii,le école américaine, 130, l'ue Rivoll Manucure, pédicure, coiffure, tnasaagc. PENSIONS cfièreh. pons. p. orplieliu 14 ans, - Paris ou environ». Turucr, 11. Ikl Arago. IJ.l J . vun;. pat''. p.x niod. R.Voltalre, Soéaux Gare. pens. Familiale px modér. Ràlticy. INSTITUTIONS fn*tJ.f.Hoiilllatïri.:ifonlflVér.v. Insl. parf. OCCASIONS SAISIES - IVA ifïlA ATS, ÏT\"RUE DE LA DOUANE tl0«). Ameublements, obj. compl. anc. et rustiip, niat'b.brouz,,lU3t., bureaux,cadeaux à moitié valeur aur. suceurs.). Aeftat cpt meubl. anc. Wanramfta gauche 107, bd St-Cermain (M» Odéon). occa sions en mobiliers, bronzes, marbres, . tapis, lustres. Expédition monde entier. Sâiîës ne X ente Hausstnaim, lio, bd lliuissiuauu. Vente au pl. bas prix quant, j mobiliers rieti. et simp., meubles div., literie et art. literie, tableaux, bronzes, tapis, etc. Bons Défense et Titres rente français acceptés, Expéd. monde entier. SPECIALITES POUB POBAINS Calendriers iwS pour Bazar» et forains -'fimeiiier. 7<i, pa.-sayc du l'nn-i:, Paris., Les .Maitref du marché eu Tauliers I Lingerie et Bonneterie, vHStnent chez Vvai-se uo. lg St-Martin. Tarif franco- GAGNEZ 100 fr. par Jour avec PARFUMS D'ORIENT Dep. 13 fr. le 100. Dem. tarifs,natico. I.AXCRET. 09. fg Saliit-Marlin. Paris. Forains, coupons soieries, rubans, ïtflle, deittcl. velours soldés au kilo, occ. hors ligne, Miard, m. rue Constantine. Lyon. AUTOMOBILES I*™ ■ r. W;i i iim > de trausport comprenant 2 lantl. Hochet 1S CV, carros. 6-7 pl. série 16.500 avec éclair., démarrage, carros. Kelber et Labomdette, roues Michelin, compt. montre, etc., porte-bagages. Etat neuf. 1 car Hochet, 12 places, état neuf. I 2 cars Berna 18 places, bon état. l land, cabriol. Lorraine Dietrieb compl. décapotable, 6 pl., 5 roues Kudge, écl. él. S.V.E., voiture de toute, beauté. 1 landau Unie 13-tS CV, 6 places, roues ltuilge, éclairage S. F.. V. 1 torp. Hochet 6 pl., série 11.m», écl. élect. o Jtes Univ., couss. et doss. PuUiuann. A VOIR ET A ESSAYER GRAND GARAGE DE GENEVE, Thonon-les-Bains. Prix intéressants. Téléphone 75. j A vend, torpédo de Dion 6 pl. type IL D. 1920. Bon état, 2 roues rechange., Mines N'irtix, 53. rue Ch&tcaudun, Paris Caaîi. Renault ôàcliée, 2 cyllnd. bon état 3.500 fr. Le Borgne. 57. Gde-Rue, VlllejujT Locàt. camions autos & la jour. Sàivage, 21, r. Forge-Boyale. Paris. Boq. : 14-78- Ti - VENDRE voitures neuves et (l'occa sion 12-15 CV Renault; 6 CV cabriolet; tu et 14 CV torpédo Bulre et cond. Int.; 10 CV-10 CV Unie torpédo et torpédo sport; camionne!les 900/1.000 kgs Unie; 12 CV HOTCHKISS, cond. Int. et 6 pl. torpédo; A.MILCAR, 2 et 3 pl., sport et touriste; cabriolets Citroen, livraison et touriste; 10 CV MATHIS torpédo luxe frein sur i roues et 7 normande ;' 10 c.V. 10 CV et 11 CV torpédo Chenard et Walcker-Rocbet 12 CV touriste et 12 CV camionnette Ford, 2 et 5 pl. tour. TOUT ce matériel disponible, sauf vente,! à vendre à des prix très intéressants. Grand Garage DE GENEVE, Thonon-les-Bains, Télép. 75. ECOLES DE CHAUBBEUBS ire te. Ec. Dubois et Cle, Ing. E. P. C- X» Hr : fnrr. catir.Dim.ltS.r.Toeqnevllle. îUL WAORA'M-AUTo garant, brev. ttes iltures. camion, moto. Pap. taxi 50 fr. iiv. diin. 73 bis, av. Wagram.M» Ternes rr. BASTILLE-ECOLE, S. Citroën lux. j •ev. gar. Méc. grat. I6,bd Beaumarchais\nI.E PHILOCUIR produit unique entretien ] semelles, (Jem. partout représ, visitant épiciers et droguist. 40, M Lobau, Nancy Démarcheur» toutes lésions p. placent, actions airàire iodustr. Bénér. imp. Ecr. NVelss, S. r. Bmizler, Cliattny (Aisne). Représëntants'à la commissiou visitant clientèle hôtelière, demandés toutes ré-' irions par maison sérieuse construisant et installant matériel spécial. S'adress. Nancet, N° 30111, 15. r. Vlvlenne, Paris WÏÏEycEi Maison CELESTIN BONNET, fondée 1800 tr. connue comme culture, livraisons impeccables, tarif raisonnable reeli. représ, sér. Ecr. Laf, 29 bd des Italiens. Imp. mais. apb. sanitaires dent. voya*. p. la France. Fixe et com. Faire oif. p. lettre. F\" Gras, 39. r. des Ardennes. Paris Négoc, draperies Itoubaix dent, repré sentant bien introd. dans clientèle taili. et confection, parts et banlieue. Bonne situât, lttut. st pas justifleat. chiffre dans maison similaire. Discrétion assurée. fi. Lesage-Black. 13. nie Poissonnlêi ASSUBANCES-CA:PITAI.ISAIgION DUO JK n.ve plus cornai. a mess, daniTSU. lucrative et d'avenir p. représ. Mets au cour. Marlll, Si. bd FlUes-du-Calvalre. ™ USNH DE MAISON ~ J.fem.forte i>. ilién. et gard. enf.Siâ'TTour. micti.pl.st.Dui'at.â.r.Bouct.-tle-Longchamp Ou dem. bonne sérieuse sacfv cuisine, références exigées, deux maltrès, mais, bourgeoise campagne. P' Audy, à Huisseau - sur - Cosson (Loir-et-Cher). Uu dent, ménage, garçon bureau, bonne à tt raire saoh. cuis., logés 2 bel. piéc. chauir. nourris. Iî. gages. Ecr. av. dé tails. Simon, abon. P.0.P., 44, r. Pasquier Bonne d'enf. 30-41) ans pour garder S petits enfants. Bonnes références. AXDREVK. Régine. Bcrck-Plage. \" \"'\" BOREAUX DE r-tLACEMEKT On dem. bonnes à tt faire, débutantes, cuisin.,femmes de chambre à gros gages ino pinces ii prendre.Rien à payer. Marie Panlet, 131, rue Saint-Ilonoré, Paris-1\". alimentation Cave gds jardins. Cavâïîton (V»«). Ech. 2' l'un, ses vieilles eaux de vie souples pur vin ou pur marc 50° par bonb. dep. g 1 il.l n' so le lit.port régie et boiili.romp. postes\"- CREDIT 12 MOIS Porcs expédiés détail toute la France Porcs 55 jours à 2 mois 05 à 80 fr. Porcs 18 kil. à 22 Kilos 95 a 105 rr. Porcs 25 kil. 4 32 kilos tio à 160 tr. Porcs de 40 4 60 kilos, 6 fr. le *ilo. ELEVAGE ST-OENIS,PRES MARTEL,LOT| JE FAIS CREDIT NORMAND CROISE ANGLAIS 1 porc p. 10 plac. Mort. 10 j. 4 ma charge. J'enfuie franco de port et (l'emballage Porcs 50 jours et 2 mois 85 et 05 fr Porcs 18 et 22 kil. environ 115 et 135 fr Porcs 25 et 30 kilos 160 et 180 fr Porcs 40 4 60 kilos 6 Tr. 50 le kilo. LAVAL. ELEVAGE, AURILLAC, CANTAL. BAYEL'X NORMAND Porcs, envoie détails toute la France Porcs castrés, 58 jours environ. 65 fr. Porcs castrés, 2 mois 85 fr. Porcs castrés, 2 mois 1/2, 18 kil. 95 fr. Pores castrés, 3 mois, 25 kilos... 140 fr. Porcs castrés, 3 4 4 mois, 30 kil. 165 fr. Pores 40 4 60 kil. 6 fr. le kilo. Direct, porch. près La Falaise (S.-et-O.) PORCS & CREDIT CRAONNAIS CROISE NORMAND l porc p. 11) plac. Mort 10 j. à in» charge Porcs, 38 jours 4 2 mois euv. 40 et 60 fr. Porcs, 25 et 30 kilos environ 85 et 100 tr. Représentants demandés toute la France lOLY, FIOEAC (Lot). 1 Porc p. 10 Plac. Mort. 10 J. à ma charge Porcs, 58 jours 4 2 mois env. 40 et 60'. Porcs, 25 et 30 kilos env. 85 et 100' Représentants demandés toute ta France ELEVAGE NF.ZF.L (SMne-et-OlSet. VINS ge francs. Non vin rouge. _ ~ RAME!., vigneron, Montpellier. LOCATIONS App. et ch.mb. ts px. Pav.uOO.App.vld.dep. 800, géranc., bur. pl. cent.s,bd Strasbourg ChereHe - meublés chambre, salon, bain, eau chaude et froide, près Opéra ou prox. Ee. Botte 18 Tribune, 1, r. Scribe. Appartements de suite I.ÔOO, t.200 fr. Ferlay. 137. boulevard de Grenelle. On dem. cb.meiib. ou n. même av.repr. ou c omm.Kr.Arro,ab.P.O.P.,3P bls.r.V.-.Massé Donne récompense A (tut procure appar tement 3 4 4 pièces. Loyer 1.500 à 2.000. Ag. s'àbst. Clianet. 110. bd Bessières. 2 pièces culs.rëau, gaz. êlect.. à louer a. repr. Manéda, 21. rue de Paradis (10') 100 fr. récomp. 4 qui proeur. chamb. av. cuis. Marlin. 55. rue Der/élius, Paris. Plus. app. meub. et n. meub. à T. suite. Poirot. 13. bd Rochechoiiart. M» Barbés. Apports à louer. Bertrand, 22, Ch.-d'Antln st-La?.are.2 p.r.lib.ste.V tl4,r.des Daines 2 p. c. lib. sans repr. Emi. 1, r. Béale. \"Pet.log.iib.sle 4 10uer.2,r.N.-D.-Noiivclle Si vous ctierchex àypart. meubl. ou non N'HESITEZ PAS agence Bastille | 14, bd Beaumarchais, ch. meub. ts les js\nDEMANDES D'EMPLOIS ,1. xnén. ciein. pl. camp, mari val., ri - câTsT b. il tt r. Eer. Verdier, 11, bd St-Germalri Uiaubéur débutant 25, marié demande place. Goipon, 16. rue Weber, 16'. Jeune s.-olf, 22 a., réc llb. bien,dem.einpl.dél).l3o r sem.Ecr.H 67 p.p. Dem. nourrissons de 18 mois à 3 aïis, soins maternels. Bon air, 200 i'r. p. mois Pierson,av. J.-8.-Clément, vuietaneuse.S\" CaMUF#ur début. 28. à., tr. robuste, tiem. pl. mais, bourg. ou livraison. G. Zenner, 27. avenue de la Bourdonnais, Paris. Jne hoiiï.trësséiv.'.'S a.,dem pl.chautr.déb. Raehelot, 133, rue Abbé-Groult, 15«. .M, 45 ans, anc. caretier acTif, Ixm. tenïïë demande emploi gérance, surveil. ou mitre, (larnier. HP. rue Martre, Cllchy. OJPFE.ES D'EMFDOIS JÎÏÏINLT HOMME DE 15 ans, demandé par maison bourgeoise, p. intérieur et jaril, M. BAGOT, 52, rue Larfittc. Se présent. On demamie bons tôliers connaissant tracé. S'adresser C.H.T., 34, r. du Soleil Situation coud. Tract. - agrie. On met au cour. E. M. .4.. j. rue Fràowntin, Parts Pers.av.réf.sér.p.soins bébé.racom.Brace, 229, r.5t-Honore,venir de 1 à 2 et de 6 il 7 % FAÇONNIERS PÔUÎTTRAVAUX\" GENRE PETITE MECANIQUE, DEMANDES PAR STP. 66. RUE EA BOETTE', PARFS On demanue bonno dactylo écrivant bien, Deroery, 0, rue Moréau. Moirlciu's élëétlricîens et aidés, f3:l. rue de Paris, Pantin. CHEF DE KABÎUCATIO.N \" est de mandé aux Galeries d'Epinay, A Epinay-sur- Seine,. rue Emmanucl-Bloch. Très bons aJiïsteurs-outlßeurs expgrD mentés spécialistes en petits outils à découper de grande précision, bons tourneurs petits tours, s'adresser 13, Passage des Favorites. 13\". On Seul, tourneurs, ajusteurs, dessin m leurs. Noél. 2fl bis, rue Saint-Didier. On demandé jeune bomrne présenté par ses parents, pour mécanique. Maximum 15 ans. Noël, 29 bis. rue Saint-Didier. iiMlrnalères b. rîfér. p. garde >MI vii'léi Auihilanee, tu, rue Saint-Antoine. Mmuteuiioiutetre habitué\" ait pliage des soieries et lainages. 40, r. Amsterdam. Chef comptable demandé Tïïrgèncê. pour le Havre. Références premier or dre exigées. Ecrire Etablissements Boicaiiowski. 45. rue Trévise I9'i. On demande raKiïëùr-outiîieur, frat seurs-outilleur Français, 25-10 a lis. FICHET, 24. rue Ouyot, PARIS. Chapreiïcr, lbfiC ValoE Sartrôuvïïlê. Jeunes gens 44 à Ri a., pour travaux de, bureau. Leblanc, 11). Place des Victoires. Dem. bons maçons fumistes très au cour, constructions fours industriels. Sfé Fse M.A.8., 33. r.de la Plaine. Paris. Dem. ehmarouuters en ter et eu tuyaux Raflltierie Say. 123. lid de la Gare. Robert, 63 lus, rue Dulong, m*m. rem. ménage babit. le quart. 2 rr. 5o de Pli., sh. de trav.à effectuer le matin,île 6a 11 Donne .Dactylo ttenjwglotT, sleno pas nécessaire, se présenter de suite Con tentieux Européen, 31, r. I.a Fayette. Monteurs tu -ter. ajusteurs, tourneurs, chaudronniers, de préfér. célibataires, sont dem. par SOCIETE, METALLURGI QUE DE NORMANDIE, a MONDEVILLE. prés Caen. Facilités de pension. Ecrire, 011 demanue concierge de préférence sans enfant, homme sachant conduire, femme courses et travaux de ménage, adr. dem. Grutier et Cte, 82,bd Voltaire. 011 dem.: bon mouleur au trousseau. Références sérieuses exigéeg, Fonderie Montellore, 8. bd de la Briclte, St-Denis Jeune illle 13-14 ans, pour travail racile, gagne de suite. Intéressions en relief, 3. place Bounoi. Métro Ternes. On demande : J. h. libéré du serv. miTI ay. bonne écrit. chiU. vite et juste p.em ploi aide-compt. préf. au cour, reports (i.L.sér.réf.se pi'és.Btmfet,4,r.cf*Uzês,Pgris Banque dem. gare, bureau, marié, logé. JUMérences. Ecrire N. 60, Petit Parisien. Dame, demoisel. instr. préf. libraire Ddée p. recherches bihllog. 7, r. Lille. Jeun. Illle* 14-l6~âna, cerl. étud. p. bu reau. écrire Ferrotin, 17. r. Lancry, 10*. lli'it. p. dessin p. \"p. par., 3. r. Marqfoy. On déni.gardiens nuit, chant, petits sa laires, se prés. 14 S 18 h.2,r.Julienne,l3\". conn. l'outil à découper. Bons salaires. Se prés, avec réf. F ARM AS - AVIATION 167. rue Silly. Billancourt Stahojuvres, de préfér. cêilbatair., pouv. faire chauffeurs de locomotives, serre frein accrocheurs, poseurs, aide-machi liistes de motpurs a gaz, pontonniers, ébarheurs, sont demandés par SOCIETE Aï ETA J. .'.LU 0 J QUE DE NORMANDIE, 4 MONDEVILLE, pr. Caen. Fac. de pens. Ec. DEMANDES DE BEPBESENTANTS Photos. Courtiers sérieux pour province 55 %. Portrait National. 3, rue Linné, 5* Chocolat Norëlla, 2,~r. ffautêfauliie, Paris dem. dans quelq. départent, encore llb. représ, introd. dans épie, conns. ponv. vend. égal, d'aut. art. d'alim. EC. av. réf. îiPtn. représ. Pans compr. visit. march. de cycles, rCftleurs-outll., pour trav. reprise ouvrières sur maeh. et ptes mains polisseurs munis de réf.7,r.orflla.\nKOUKKT. apur s.camton poids i£liîd-i 17 ' r ,i! ' **^ ey »»\"-Vert. i;m. l-.roû- t>r r «■ I il.r \\><*•*»■<mit»•* CYCI.ES ET MOTOCYCLETTES s!{>to PeuKvot 3 cïïev. i-onïme jjve f.oo\" fr. Lfi Borgne. 57. Grande-Rue, Villejuif. I I LAINES ET SOÏM . Lames» ScS&ajjpe», Soies Bouclettes ©t Fils FANTAISIE DEMANDEZ -NOS PRIX D'USJNE S A. Matières textiles, 47. r Turbigo-3* —— MACHINES À COUD SRI: Dépôt fabr., TU. r. SaTntonge. ïenv. 3êÇ\". .A\"0 F . Oec. Singer il. 250'. En V. prov feo. H 1 ' \"inaid rgafrto - an».oee.S4iîlâ*r px exrept.exp.prov.feo, 52, bd St-Marrel A WfTIMP ïfdëm wqTgtSC 10 a„ d l'p. AW i Ji\\JCA3(K)f. cat.gr. Exp.rco prov. Singer oce.rt.fiXi'.Mam'tce,3o,r.Cambronne DepOFtabr. ts, r. Mouion-nuvernit, nvé»r Ili-p. a.'.n'. < n-r.-ing.rten.Lxp.prov.fco. grrrî mmimm MERCERIE-PAPETERIE-BAZAR _ DEMANDEZ les catalogués eu baissé re<Ë Etablis*. Hiigu. 47, rue du Temple, paris. ACHATS ET VENTES rhARÎKICiï achète cher bijoux, vieux Iw/AilNllllCjlU dentiers. Dégagement : 1 to. boulevard Magenta (gare du Nord). Or». Achat or, même brisé, t2'. gf.' U> BTJOUX-BRH.LA2VTS. Argent. JX\\X Vj DENTIERS. Même sans or. Dégagement du Mont de Piélë. DAVIti, 13, rue Trêvise- Métro cadet. BROUDÂRtiË3O wXSI' ACHAT »* ïtfilîV MAMAN I - PI-iil.'E ' VENTE 4J>iaUiU_i ECHAN'iK Neufs 0\\ d'occasion. Expertisa-Conseil. Or gsS dentiers fllac, 91, M SEBASTOFOL A uiiAl of jt'sq. 12 1 gr.,Drillanu, taries. VIEUX PEOTIEES mm! w'séa' PAYES TRES CHERS ËT DE S DITE IMllSyMîSll tlt. RUE DU TEMPLE,. Ut. kuJEîiNllrUl métro l'empleou Répubinue\" W t or SAKSW ûtÏÏ E >mtïïïX'L plue Vher QBV* DEOTIËii Louis, g, faubourg Montmartre, 8. LglUniOC; achète tr. cher t» «joui a ISSKUOîyor, platine. diamants. Argenterie, dégagem. «g.r.Rochrehonart. Vx dentiers DUMAS prés '\"gare U !SM.azarét _ CHIENS 3ÔO riions ttëiTîïït é», Ts 4ges7exp.ai-tf«s gar.Sßlect-Ki-mieLßev» liein-Brux'«»,Belg. Loulous, pékinois, fox, buldogs, scoflF. danois, policiers 7, v. vrgenteuil, Paris. CHIENS PERDUS Très forte récoui. S oui ratnèn. bèèjer allemand noir, étoile blanche poirrail, perdu 3t. Peuch, 27, rue d'Anjou -i8\" . inns mon i;W MWmïïMM LINOLEUM 4 métrés carrés (le liuuleum pour 50 tr. En réel,, carpette encadrée, bnc qualité. 183 X 230. pour S» francs. Aux coupons Linoléum. *-'. avenue SotTren, MTOW ' die lus© Colis 4 belles doux, parfums et cdtif.\" variés (E.xmer dépose) 72 7c garantis, fabrication hors concours Expos. 1922. franco gare ou domlc. cont. remb. 24 fr. Ce postal contient gratuitement, pour faire apprécier s» qualité : 3 pains savon blanc t k. chaque, de notre marq. « Le Toutou ». Cadeau : A chaque comm. nous offrons: 1 paire bas fil d'Ecosse ou 1 paire chaussettes Ht (teinte mode) garantis à l'usage, valeur 10 francs. Indiquer pointure. Chèque post. 12999, SAVONNERIE EN.MKH. MARSEILLE. ~ RENSEIGNEMENTS JÎT E. Vetûet, 1, r. Cïulalncourt, ne ré pond p.des dett que sa femme, née Marte Simon en tnst.dtv., pourrait contracter. ' RECHERCHES *\"\" ùPt'iCK MONDIAL, euquét. av. mar. tS» miss divorce Px t. mort. 129.r.Ltrayc«ft 7LuTÎ{Js,34,r.'3t-,llarc,.llassoiil-S#jn3nfJrtr lngp.sttr.,s'.Rens.sur tout.Cal.B4-51. 49-43. Bt'AiTILS, ex-Juge d'inst., ex-com. (le pol. H r. Cartel- Ttes cnq. surv.. renselg. roiips PS COMMERCE AÎTREÊLLETÏ'AVENIR. Vend. s. ïntefio. iô.noo'.rrts formai .Vin s spiritueux a einp i aut.uhose pouv.être adjointe fais, dej.ioo i 200 fr.pj. B. 12 a.loy.i.SOO.i p., 1 culs. R. magas.clair.é m.5.5,2 Cav.mag.tt parr.état ' 5 miii-Btes-Chaum ont.imm. b.teim,bJm>- qu. conua.cpt 40.000 au moins N' 58, P. .P<\n","Le IPetit Parisien\nParis, nv imprimeur-gérant, 18, r. d'Enarblen.\n3BT YOUS DEMANDEZ *u„ c °s nac C est tien! \"U n Cognac X... Cest mieux! ognac M arte C est t eaucoup mieux, c est par fait! ar ce la signifi îe un c k eU œuvre du Temps et du Soleil, Des crus sévèrement sélectionnés, V' 1 ' ■. V'-';';. - v ■' - 1 ' u n Cognac longuement vieilli en fûts, D eux Siècles enfin d expérience 'aveur ininterrompue.\n[esJSJmquéslieuMes 7 Rue nouvfxvLfßueaeClicriy) Ru». .*«OFFREMTa CREDIT UN MAGNIFIQUE • MANTEAU 4> COLUMBIA fU/tates nomtts au «non a. oouBLUBt ioit 'outes tulles. 91 ■ Paya Bit A commande le reste 9/1' pendanr tl mots OEtWIDER LE CATALGUt GRATUIT O'ÉCHARPES» IIURMELL TAUPE CASTOR PUTOIS «u «te 6ULLETIFT OE COMriAfTDE ——^ g Je soussigné m-engage 4 paye/ g rotre MANTEAU Columbia (manches taille.. longueur..... Jen 1 2mensualités de 9îfr û '-jo/nt mon premier versement fat Q/fi- Mom » Oremoms Profession îinrffsse Oatc. Siqnatur» (Qr^:gr~'Q) KO 00 Ut ler courbé 0 » noir et or, 2 places, avec literie complète m N- 84- Même lit avec 6 anneaux cuivre, W de plus LE LIT NORMAL 60, rue Rantbatiau -129, *t. Ledru-Rollin Succursales: 30, rue Péclet (XV*) - 39, rue de Flandre (XIX\") PA RIS M\" 227 £■£ ™ ' courbé vert et or, ornements cuivre, 2 places, avec literie complète 195' m mm anesial y n »5t ici sa OTI J l2 MAGASINS OUVERTS LE l' r JANVIER Pour- les SOIRÉES D'HIVER Combien d'entre nons re grettent de ne pas savoir _ iouer d'un instrument parce n ont pu apprendre 1? musique dan? leur eune âge ! H eaiste cependant un instrument qui lAflflDnCflft! sienécess te aucune étude préalable.\" ' AbvUIfUEUNI Par sa -oncrité merveilleuse. «a nnissance, son amplour de sou» l'accordéon remplace parfaitement un bocorchestre,c est le bout-en train de toutes Jes réunions de famille, de société, des bals, « emploie aussi hier à la ville qu'à la carapasrae. LES MEILLEURS ACCORDEONS T£SX musique, à de? prix plus que raisonnables, sont indiqués an n i : - v N .Ai n«Ti CAMPAGN£,9, f, du Trésor, Farls Px.pp. aniwclétft» m\nCOMPTOIR RÉAUMUR 78, Rue Rèaumur TOUT* CREDIT BRiCELET MOSTRE Plati.. XTTI\" Joaillerie, Brillants: 2,000fr. Payable 1/10' à la Commande, le reste en 12 mois- A V COMPTANT : 1.900 fr.\nPARIS 120. Boul= Haussmann.l2o M EU BLES.OBJETS DART.LUSTRERIE ARGENTERIE OCCASIONS LITERIE.TAPIS TAPISSERIE BIJOUX Choix considérable de marchandises neuves et usagées, des plus simples aux plus riches, à des prix extraordinaires de bon marché. Nos meubles séparés, nos objets d'art divers, nos articles d'orfèvrerie constituent par excellence des - ËTRENNES UTILES - Bons delà Défense et Titres de Rente Français acceptés. Expéditions dans le Monde entier. le JOUR de L'AN - FERMÉ le DIMANCHÎË~HBMi POUR NE PAS VIEILLIR trop vite ! La vieillesse et les infirmités vien nent d'autant plus vite que les reins sont moins actifs. Le mal de dos et les maux de reins, les douleurs dans les jointures, les étourdis sements, la nervosité, l'irritabilité, indiquent 3*l§g que les reins sont fai- W. Bles ou malades. $ Les Pilules Poster s donnent alors des ré- Wrp* l sultats excellents. En chassant l'acide urique et les impuretés du sang, elles peuvent faire disparaître bien des malaises et des tfk maladies. Parfois, dans des cas M °\" 1 désespérants et chro- (d'après p niques de rhumatis mes, de sciatique, de gravelle, de coliques néphrétiques, d'hydropisie et de troubles urinaires, elles donnent des résultats rapides et durables. De nombreux témoignages font foi de leur action souveraine. UN SUCCÈS ! Nous sommes heureux de communiquer à nos lecteurs la lettre suivante qui nous a été adressée par Mme veuve Brunaux, a Ve losnes, par Montmédy (Meuse) : « J'étais, nous a écrit Mme Brunaux. ix dans un état très grave par rJL suite de violentes douleurs de reins. Je ne pouvais me baisser ni me coucher 53(b, sans souffrir, et tout tra ita vail m'était devenu im j, mU possible. JfljF Mon mal avait commencé ''l/ par une douleur insigni /' fiante dans le dos que .//}_ j'avais malheureusement négligée et qui n'avait pas tardé à augmenter : j'ai souffert ainsi pendant près de dix-huit mois. BRUNAUX (d'après photographie) f Peu à peu, mes articula tions s'étaient gonflées et nouées. Je puis affirmer fNAUX que j'étais vraiment déscs tosrraohlrt P érée et l ue rien ne Piirve tograpfile) nait à me soulager _ Je certifie que ce sont les Pilules Foster qui m'ont débarrassée de mon mal. Je leur suis reconnaissante de ce qu'elles ont fait pour moi, et o'est bien volontiers que je vous autorise à signaler à ceux qui souffrent les bons résultats que j'ai obtenus. » résultats que j'ai obtenus. » (,Signature légalisée le 13 novembre 1924) PILULES FOSTER POUR LES REINS ET LA VESSIE La boîte : 5,60 La double boîte : 9,60 Toutes pharmacies ou franco U. Binac, pharmacien, 25, rue Saint-Ferdinand, Paris-17' REFUSER TOUTE IMITATION MONTRES-RECLAME CADEAU ■VI Garantie» 12 ans, - Marchant 36 neures Echange admis. | >Pour Hommes 15 fr Im 3: 42 fr. {Montre Dame 25 fr {Bracelet homme 22 fr | Bracelet Dame 29 fr. Qualité supér. 18 fr* 3: 51 fr.(Qualité supér 29 fr-IQualité supér 26 fr.|Qualité supér 35 fr. avec cadran lumineux 3 fr m plus (Demandez Catalog e Illustré) Envois contre remboursement. HORLOGERIE KAPELUSZ. 28. RIE DE RIVOLI. 28. PARIS (Ouvert i. OiuuaM, ou dame offerte à chaque client jusqu'au 15 janvier loiie épingle cravate ou magnifique bague liomm»\n154- NE PAS L'A I G BLEUSTEIN FABRICANT I 154, Boulevard Magenta,PAßlS SEULE MAISON. AUCUNE SUCCUR SALE 154- NE PAS mi SALLE A MANGER LOUIS XVI noyer patiné, comp. : 1 buffet argent, form.galb.larg.l m 4s,ltab. 4 AAP ovale 3 ail., 6 chaises can- J II 11 K nées. Les 8 pièces . CHAMBRE LOUIS XV, noyer ciré frisé, comp. : Armoire 2 portes, glaces biseautées, lit de milieu, j «■■■ larg. l m so, I table de nuit 1 / /h dessusmarbre.Les3pièces ■ ~ ' ** Directement Nous vendons nos mobiliers fabriqués dans nos usines, nous pouvons donc vous garantir d'une façon absolue tous nos modèles. Vous êtes certains, en outre, d'avoir les prix, les meilleurs. Vous pouvez tous en profiter, car nous avons créé une organisation basée sur un principe nouveau et très intéressant, permettant d'ac corder des Facilités de Paiement à des conditions encore inusitées jusqu'à ce jour. Pour vous ren seigner nous sollicitons l'honneur de votre visite; si vous ne pouvez vous déplacer, demandez-nous gratuitement notre Album illustré 1925 (Dernière édition) Expéditions franco de port et d'emballage. Livraisons gratuites par Camions - Autos. Superbe Cadeau à tout Acheteur Y 1 ïï f •; ir CHAMBRE LOUIS XVI, acajou et. bronzes, compr. : 1 armoire, 2 glaces ovales bis.larg. I m 3o, 1 lit 4 A - mil. l m so, I table de nuit ! f* AR dess. marb. Les 3 pièces.. ■** ■*l SALLE A MANGER LOUIS XVI tout chêne comp.; 1 buffet forme arg. riche, large 1m35,l m 35, 1 table 4 2 allonges 6 chaises can-1 | 111 nées. Les 8 pièces. ... ■ • *lll 154 NE PAS CONFONDRE • CHOIX CONSIDERABLE • - QUALITE PARFAITE • m ' PRIX EXCEPTIONNELS • V DÉLAIS POUR LE PAIEMENT / Voilà ce que vous trouve nez réunis dans notre Maison MAGASINS OUVERTS TOUS LES JOURS MÊME FÉRIÉS SAUF LE DIMANCHE HTOS ]MâLG-A.SZJNrS RESTERONT OUVERTS liE NE PAS CONFONDRE\nOrnez donc richement votre cheminée s C'est Gratis ï A titre de propagande, voue pouvez recevoir gratis et franco notre superbe prime. Re tournez cette annonce dans une enveloppe portant votre adresse et timbrée à 0 25 à P.P. OMNIUM 23, rue Notre-Dame-do-Loretta, Paria MAISON nri>i nnrilY 28 ' et Daguerre, 71. R. Dr. angl. r. ULf/lIlUïitJA? 22.430'. M.à p.lBo.ooo'.Adj. angl. r. Iltr/tIItILIJ A- 22.430'. M.à p.180.000'. Adj. CH. not., 13 janv. M* M. Daucbez, not., 37, q. Tournelie. Vante au Palais, à PARIS, le 17 janvier 1925, à 14 11. ° PROPRIETE A YITRÏ-SIR-SEIYE 14, rue de la Barre. Mise à prix : 50.000 lianes 2° 6 pièces de terre à VITRT et VILLEJUIF. M. à prix 9.100 ir. S'adr., pour reuseig\", à Paul JARDOT, avoué, 241, Fg-Salnt-Honoré; Dubois, av.; Ballu, not. à Vltry.\nPorteurs d'obligations du Crédit National Crédit foncier, Communales, Ville de Paris, Panama, Congo, etc. lissi un La Revire des Valeurs à Lots 1 publie tous les tirages en cours, les Remboursements au pali* •enseignements financiers utiles, échéances coupous, etc., efes* S'abonner est le plus prudent et le plus sage N*specim. sur àêÊÊ» Parait 2 fois par mois . ABONNEMENT D'UN AS frtnce et Colouies 10 fr. Etranger 14 •»- Ad. 10, r-Etieûne-Marcel prolongée. Paris-3'.f1.C.233.t08 «MnM GUÊRISON SURE par Cure T WMêÂ ciale à orix modérés, de 9 h, a ■KIRS! l'ifl Bh. BÎORANE, 4î.roa SBraraLfittaft i lAnB La Tour-d'Auvergne. PARÉS-9*\n| AVANT TOUT ACHAT VISITEZ | 1 \"Le Chalet Parisien ! (Modèles 1925) EN BOIS TÏ - EN MAÇONNERIE EN MATÉRIAUX DE CHOIX Depuis I.BSO fr. Depuis B.SOO fr. Clefs en mains jusqu'à 20 kilomètres de Paris ; ». .1 y m H *4 'S. w A s'*r ■■ lllllii'n» H HHÛp M\" - % l'lUlll I n lllllllllliiiiiii \"\"'■j îii SSSSS II il II ■ I il -C -II ri U •n» w m» BP m M **. Jm*' >/.• SSniiS! *\" (ù) Disponibles de suite ( , u ) * Livrables sous trois mois FACILITÉS DE PAIEMENT Usine à la Courneuve EXPOSITION PERMANENTE: | B,rueVictor-Considérant,Paris-14 e | j| OUVERT DIMANCHES ET FÊTES Métro : DENFERT-ROCHEREAU jj CATALOGUE GRATIS AUX LECTEURS liiitiiiiiininiiiiiiiiiiiiiiiißiiiiiiiiiiiiiiiniiiiiiiiii\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,741227"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1924-12-30"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117756639","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117756639","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117756639","http://gallica.bnf.fr/ark:/12148/bpt6k6059804/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}