{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k560243k","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1901/02/12 (Numéro 8873)."],"contentAsText":["VINGT-SIXIÈME ANNEE. —' N« 88T3..\nLe numéro : S ceirtixULefll\nMARDI 12 FEVRiER 1W«\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. On s'abonne sans frais dans tous les Bureaux de poste UNION POSTALE : Trois mois, 7 fr. 70. Six mois, 14 fr. 50. Un an, 29 fr.\n: 18, Rue ci'Encjliierï , IParis (lO'Arr.) TOUTES LES SEMAINES Le Supplément Littéraire Illustré en Couleurs (Huit Pages) : 5 Centimes.\nANNONCES Les Annonces et Réclames sont reçues A I'OFFICE D'ANNONCES A Parie, tO, Place de la Bonne (2' Arr.) tes IiKUSCSITS KO* IMfatS 8£ SORT PAS RENDUS\nIDerjuièro Edition\nLÉCOLE DES MARIS\nLorsqu'un fait brutal qui intéresse nos mœurs se produit, comme le meurtre d'hier du boulevard Magenta ou celui moins ré cent de la rue de Provence, deux drames sanglants que semblait devoir prévenir la loi du divorce, —nous recherchons de suite , quelle idée invincible, quelle passion furieuse a armé le bras de l'exécuteur ou de l'exécu trice, puis nous nous demandons comment il se fait que do semblables catastrophes puissent survenir dans une société qui a coordonné toutes choses, prévu dans ses codes tontes les surprises du cœur, réglé les a fiée lions, sçlpo les, conventions néces saires et b r risè même la vieille indissolubi lité du lien conjugal pour arracher les. con joints mal assortis aux suggestions dé la ja lousie et de la colère. Il nous paraissait que de ce jeu de mas saore, que constituent les affaires dites pas sionnelles et dont les acteurs habituels sont les épouses trahies, les maris trompés, les maltresses délaissées, les amants dédai gnés, les filles séduites et les bâtards mé connus, deux catégories de personnages, les deux premières de cette série, de vaient pour l'instant s'éliminer. Mais voilà que les mal lotis du mariage refusent de se servir des moyens que la loi nouvelle met à leur disposition pour sortir de l'impasse où le sort les a relégués el s'appliquent à re vendiquer eux-mêmes, à coups de revolver, la satisfaction de leurs griefs personnels. m 1 * *\nC'est la mort qui les sépare, alors que l'au torité judiciaire pouvait intervenir bien plus utilement on évitant tout scandale. Impa tients d'en finir, ils recourent aux pratiques du juge Lynch et cèdent à la tentation de se Faire justice sur l'heure, comme si tout devait se borner , è cette action violente et comme si, après le meurtre, r.e devait pas surgir le gendarme suivi de la longue kv rielle des magistrats vêtus de noir ou de rouge. Dans l'exaspération de leur colère, ils ne songent pas, les malheureux, au triste len demain qu'ils se ménagent en se plaçant au-dessus de la loi et de la morale,.qui dé fendent de tuer ; de sorto que, même s'il leur arrivé de bénéficier de la clémence du jury, souvent plein de pitié pour les meur triers des crimes passionnels, c'est après avoir souffert mille maux dans les instruc tions, les confrontations, les interrogatoires ainsi que dans l'affreuse solitude de la pri son préventive, ce qui est bien déjà l'équi valent d'un ebâlimeut. Ah ! le-jury, dont -la clémence nous étonne parfois, ne s'attendrit pas sans raison à , regard de ces époux affolés que l'erreur d'un instant a transformés eu justiciers avides dé sang. Il y a tant d'humaine misère dans leur cas. ils ont été à ce point, par leur passion même, torturés dans leur chair et dans leur Ame, qu'un peu de compassion s'impose, bien qu'ils aient tué, c'est-à-dire commis le plus grand des crimes. Certainement, lorsqu'elle comparaîtra de vant ses juges, la mère de famille du boule vard Magenta qui, après vingt-deux ans de mariage, a, dans un moment de colère, sacri fié à sa vengeance le compagnon de sa vie, provoquera un profond senument de com misération. Car on ne saurait la considérer eomme une vulgaire Ariane abandonnée qui s'est vengée. Bans doute, elle se sentait ,\\ Irahic, délaissée ; elle a fait épier par une do mestique l'époux volage ; elle a eu la preuve - des écarts de sa conduite. Le même soir, après le repas commun, une explication eut lieu. Un revolver chargé se trouvait là à sa portée, sous sa main même. Elle ne cherchait pas celle armo qui s'offrait à elle pour ainsi dire. Ce sont là les fails ; ils écartent la pré méditation. Bien plus, dans l'cxalUtiou de sa vengeance de dédaignée, cette femme, cette mère a proclamé hautement son crime. Puis elle a couru chez le commissaire et là, déjà accablée par l'horreur de l'action qu'elle venait de commettre, prise de re mords, elle s'écria : * Hâtez-vous, je vous tn prie, peut-ctre. pourrez-vous encore le sauver ! » On le voit, ces incidents, qu'on appelle les circonstances atténuantes, ne fout pas défaut dans ce crime. * \"m\nMais, jusque-là, tout n'est que banal et fort ordinaire en ce drame. 11 ne sort point du commun des tragédies similaires. On y\ntrouve l'aflolemeaL de l'épouse trompée et ( jusqu'à un certain point son excuse. 11 n'en faut pas davantage, on le sait, pour que des jurés, apitoyés par un plaidoyer habile, acquittent l'accusée. Cependant une autre considération se présente qui fera plus pour elle que les ar guments tirés (Je la simple succession des faits par un avocat possédant le doigté du jury. Eile se rapporte à l'âge de la meur trière et à la crise morale,» la maladie men tale qui, à cet âge, affecte souvent les femmes des clâsses aisées. On a consacré des romans à La Femme de,trente ans et à Lu Femme de quarante ans. Ceux qui les ont écrits n'ont pas fait une œuvre utile ni très subtile et ne semblent pas s'être livrés à de profondes recherches psychologiques. Mieux inspiré, Proudhou a Su mêler des observations d'une tendresse infinie à ses pages de rude philosophie sur les passions et les travers 'd'esprit qui sai sissent la femme lorsqu'elle approche de la quarantaine ou la dépasse. C'est la plus grande crise de son existence morale, une crise dont l'homme ne se soucie pas assez et qu'il ignore même parce qu'elle ne se présente que dans certains milieux et qu'elle u'éprouve queies heureuses, les enyiées de la terre, les femmes que la fortune a favo risées, qui ont des loisirs et de l'éducation. Au dire de Proudhon, le (ils du tonnelier de Besançon, elle est beaucoup plus rare, chez les gens du peuple, chez la paysanne ou la femme de l'ouvrier, là où l'activité de la vie, la nécessité poignante ne laisse pas de place aux méditations. C'est une crise de mélancolie et de ré flexions angoissantes. La femme gémit sur sa condition, s'estime une créature sacri fiée ; son orgueil se révolte ; elle tombe dans la misanthropie ; elle a des ennuis de cœur sans motif et des larmes sans peine. C'est une malade.\nQuel doit être alors le rôle du mari? Proudhon le définit minutieusement. Il dé fend à l'homme tout reproche et. veut que sa conduite soit sévère et froidement cal culée : « Vis en anachorète, lui dit-il; ta valeur, ton autorité augmenteront d'autant... Séquestré de toute tendresse, tu dois re doubler d'activité au travail, d'abord dans toutes les choses qui le regardent, ensuite, et plus que tu ne l'avais fait auparavant, dans celles du ménage... Que vos entretiens ne roulent que sur l'avenir, sur l'éducation des enfants, la dot des Uiles, les efforts que tu as à faire, les mesures à prendre. Insensiblement la femme reconnaîtra que tu vaux plus et mieux qu'elle; elle rétléohira que toi aussi tu es asservi ; mais que, tandis que sou cœur gonfle et se ballonne de va peurs, tu marches résolument, sans plainte, sans récompense, dans la voie du sacrifice, du devoir. Tôt ou tard, elle se dira cela... Alors, elle est sauvée. » Il y a trois ou quatre pages de ce style rudement martelé. Je ne crois pas qu'aucun de nos psychologues ait donné de meilleurs conseils aux maris dcr.l les femmes traver sent celte crise qui est pour elle le combat suprême où elles se brisent ou se bronzent, où elles s'insurgent contre leur destinée ou condescendent à l'accepter.\nIl n'y a pas longtemps, un sculpteur émirient, Daniel Dupuis, le médailleur qui a modelé les élégantes effigies de notre raonuuie de cuivre, paya de sa vie l'igno rance où il était de la conduite qu'un mari doit tenir en pareille occurrence. La for lune, enfin acquise par de grands labeurs, lui avait permis de se construire le home délicieux dont rêve tout artiste, et il y me nait une existence douce, toute prise par la griserie de son travail de modeleur de cire et l'affection que lui vouait sa femme. Celle ci paraissait triste néanmoins; elle se savait toujours aimée, mais il lui semblait qu'un idéal lui échappait auquel elle ne pourrait plus atteindre. Un matin de l'année der nière, on les trouva morts tous deux dans le charmant hôtel qu'ils habitaient. Elle avait, d'un coup de revolver, tué le mari qu'elle adorait et s'était ensuite suicidée.\n. *** Ce sont là des drames qui se rattachent an cycle des drames absurdes de la folie. La mort du sculpteur et celle du commer çant du boulevard Magenta ont les mêmes causes. Aucune thèse ne s'associe à ces tra gédies domestiques. Ces exécu'rices impré vues n'incarnent aucune idée. Elles n'ont pas raisonné leur crime et n'ont nullement songé à se hausser au rôle des héroïnes de Dumas fils, le dramaturge qui dit à la femme\ndu mari volage : Tue-îe ! Non, s'il y a dans ces affaires de l'amour et du sang, ce n'est pas que ces pauvres femmes, désespérées de rien et de tout, aient voulu en appeler d'une injustice du sort au tribunal de l'opi nion, ni parler le langage des passionnées et des justicières. Elles n'ont obéi qu'à une impulsion, l'une aveuglément à un accès de colère, l'autre, aussi follement, à un accès de mélancolie. Leur état cérébral s'était transformé dans celte crise de la quaran tième année que décrit Proudhon et que la pathologie explique. Il est arrivé un mo ment où ces gardiennes du foyer, heureu ses, entourées d'affections chères, ne se sont plus trouvées les maîtresses de leurs actes dans l'exaspération de leur imour propre méconnu ou blessé. . . Ne cherchons pas ailleurs les causes de ces meurtres qui nous étonnent elde ces martyres de femmes qui deviennent fout à coup des criminelles et que d'effrayantes obsessions tyrannisent jusque dans leurs fibres les plus intimes. Incompris, ils n'apparaissent que com me de sinistres et mystérieuses calamités. Scrutés et commentés, ils devraient être l'école des maris qui auraient quelque inté rêt, on le voit, à lire Proudhon et les théra peutes. Au tournant de la vie qui se dessine vers la quarantaine, les hommes ne doivent op poser que la patience et la douceur aux tris tesses de leurs compagnes. Le temps passe el fait son office de guérisseur. N'est-ce pas une femme, Mme Ackerman, qui a dit ces mots si vrais : « Quand le temps a passé sur nos amours et sur nos douleurs, notre cœur, qui s'est calmé, est tout étonne de ses excès. » JFAN FItOLLO\nMORT DU ROI MILAN\ns Vienne, H février. L'ex-roi Milan de Serbie est mort cet après midi ù quatre heures. L'état* du roi Milan était devenu alarmant depuis hier soir. Son oncle, le prince Cons tantinovics, et le comte Eugène Zichy étaient à sou chevet. Hier, le roi Milan commença à se rendre compte do son état désespéré et disait au doc teur .Nensscr : « Je sens que je vais mourir; il est pourtant triste de mourir aaiwaimt:, sept ans. - Fréquemment le roi Milan de manda au docteur si aucun moyen n'existait de Le sauver. Ce malin, il dit : « Je sais que je mourrai aujourd'hui. » Depuis ce matin, des injections d'éther fu rent pratiquées. Le roi Milan était étendu le» regards éteints. Cet après-midi, ù doux heures, la respira tion était très pénible, le roi Milan fut assis dans un fauteuil, mais l'action du cœur s'nf faiolissant toujours, on dut le replacer sur son lit. De nouvelles injections d'éther furent tentées sans résultat. Bientôt il commença ù râler et mourut à quatre heures et demie. Le roi Alexandre et la reine .Nathalie ont été immédiatement informés télégraphique ment. Vers trois heures, un télégramme était ar rivé de la reine Nathalie, actuellement à Biar ritz, demandant des nouvelles. Dans les cercles politiques de Vienne, la nouvelle de la mort du roi* Milan a causé une vive émotion. On annonce que l'enterrenœnt du roi Milan, sur le désir du défunt, aura lieu en Serbie, avec les honneurs dus à un membre d'une dynastie régnante. Le ministre de Serbie, M. Christich, s'est rendu immédiatement après la mort, e.tjex ■ l'empereur, pour lui apprendre les disposi tions du roi Milan.\nLe roi Miîan, qui vient de mourir à l'Age de quarante-sept ans, était un îles souverains* con temporains dont la presse s'occupait le plus fré quemment et- te plus volontiers. II n'était pas excessif, en effet, de soutenir que sa vie rele vait tout autant de la chronique que de l'his toire. Il naquit en 185-4 à Jassv, en Roumanie, d'une mère moldave. Par son père, il était le petit cousin du prince Michel Obrenovilch, qui gou vernait alors la Serbiesous la tutelle de la Porte. Comme beaucoup des nobles orientaux de noire époque, il vint faire ses études à Paris, où il se f>rit d'affection pour la capitale plutôt que pour a France elle-même. Il eut d'ailleurs à peine le temps d'y commencer son éducation, car, dès 1868. à l'Age de quatorze ans, il fut rappelé à Bel grade par ta mort du prince Michel. Proclamé prince de Serbie, il ne devint ma jeur qu'eu 1872. mais il conserva le pouvoir aux libéraux qui avaient exercé le régence durant sa minorité et dont Ristitch était le chef. Les premières années dn nouveau régne fu rent tres agité°s. Lorsque l'lnsurrection de Bos nie éclata, en 1875, la Skouptchina vota la décla ration de guerre au sultan. Un beau jour, sans être attendu, Milan pénétra dans le Congrès pour formuler son veto ; il se laissa pourtant entraî ner et prit la tête de son armée.\nLes Turcs eurent si aisément raison des Ser bes qu'ils envahirent la principauté. Mais l'in tervention de la Russie rétablit l'équilibre, et au traité de San Steîano, l'indépendance intégrale de la Serbie fut reconnue. C'était une belle ré compense pour une défaite. Au lendemain de cette victoire morale, qui était due exclusivement aux armées du tsar, Milan aiguilla vers l'alliance autrichienne. Les libéraux serbes inclinaient en effet en cé sens, tandis que les radicaux se prononçaient pour l'entente étroite avec la Russie. Mais le roi Milan, qui n'était guère embarrassé Je scrupules de gratitude, sévit violemment contrit l'opposition. 11 destitua, en 1881, le métropolite Michel, sus pect de sympathies pauslayistes. Pourtant, ce fut surtout après la proclamation de sa royauté, en 18& L qu'il exerça ces violences. Elles abouti rent à provoquer des-insurrectioas qui lurent noyées dans le sang, mais qui précipitèrent les libéraux du pouvoir. Un épisode considérable du règne fut celui Je 18S5-iBBO. La Itoumétie s'était soulevée contre la Turquie et unie de plein gré à la Bulgarie. Sur les incitations des puissances de I Europe centrale, dirent les uns.de la Russie,animaient les autres, Milaq envahit la principauté voisine. Mal toi en prit, car en novembre-1883 11 fut deux fois écrasé A SHvnilza et à Pirot. Après la signature de la paix, il se consacra aux affaires intérieures; il provoqua une revi sion de la Constitution, et, de son propre chef, raya le privilège qui lui appartenait de nommer un certain nombre de députés. Mais il fut sur tout absorbé par ses querelles domestiques. Il avait épousé en 1875 la princesse Nathalie, une Russe, mais l'union royale fut bien vite i troublée par de graves mésintelligences. En 1888, Milan lit enlever à Wicsbaden son fils Alexan dre, qui se trouvait auprès de la reine. On se rappelle le retentissement qu'eut cette affaire, peu après delà proclamation d'un divorce que le monarque n'arracha qu'avec peine à son clergé. _ L abdication du roi de Serbie, en mars 1889, n'eut pas moins le dou d'étonner le public. Mais Milan, en quittant ses Etats où la faveur publi que lui faisait défaut, avait pris soin de poser ses conditions. Il exigea d'abord et ses exi gences se firent de plus en plus lourdes avec le temps une forie dotation. Il stipula ensuite que la reine Nathalie ne pourrait pas plus que lui revenir séjourner en Serbie, Le contrat rédigé par lui ne l'empêcha pas au reste de revenir un jour à Belgrade, de ressaisir son autorité, grâce à la faiblesse de son fils, le roi Alexandre, et de se faire conférer le com mandement Riiprêmc de l'armée. Il fut contraint de se retirer, A une date qui n'est pas éloignée, de ce poste important; mais il avait eu le temps, daus l'intervalle, de machiner celle grande cons piration policière qui a si fort scandalise l'Occi dent. - . Il se pourrait que la mort du roi Milan sim plifiât les affaires de Serbie, que ses ingérences et ses exils alternatifs ne laissaient pas de com pliquer.\nUN MEURTRE A ANGERS\n[De notre correeponaant particulier)\nAngers, tl février. Hier soir, vers six heures et demie, un homme a été trouvé sur la place Saint-Serge, gisant dans une mare de sang. Le malheureux, qui a dit se nommer Chattes Voisteau, et habite le village des Cheminées, près de Chalonnes, avait reçu sept coups de couteau dans la tête. \\'oistcau a roLisê tic faire connaître l'emploi de son temps, depuis sa sortie, vers deux heu res, de chez un (le ses amis habitant la place Lyonnaise. Il a également refusé de dénoncer sou meurtrier. A l'heure où l'infortune a été trouvé place • Saint-Serge, ce quartier est des plus mouvemen tés et tout porte à croire qu'il a dû être frappé plus loin, vraisemblablement dans les prairies qui bordent la Maine. Voisteau a été transporté à l'hôpital dans un élut alarmant. C'est un homme d'une très haute stature et d'une force peu commune. Il souffre horriblement de ses blessures. On n'a rien trouvé dans ses poches, ce qni porte à croire que te vol a dû être le mobile du crime. Mais on en est réduit, ù ce sujet, à de .simples conjectures, car à toutes les questions qui lui sont posées, Voisteau oppose un silence compleL\nXJES AFFAIRES ÉTRANGÈRES AU SÉNAT\nLe langage tenu par M. Delcassé au Sénat, à l'occasion (lu vote <lu budget du ministère des Affaires étrangères, ne pou vait pas différer de celui qu'il avait fait entendre au Palais-Bourbon. Aucun grand fuit diplomatique ne s'était passé depuis, et les aflaires internationales se poursuivent, conformément à leur développement logi que. La politique française en Chine conserve l'honneur d'avoir fourni la formule acceptée par toutes les chancelleries, et l'union des puissances demeure entière, noire acliou s'exerçant sagement dans le sens d'une mo dération qui n'exclut pas la fermeté, mais qui doit contribuer à obtenir les solutions désirables. Les relations des puissances en Extrême- Orient ont permis certains rapprochements dont les heureux effets doivent survivre à la crise du Céleste-Empire ; et M. Delcassé a pu notamment signaler la cordialité de nos rapports avec les Etats-Unis et avec l'ltalie.\nMais la partie considérable du discours du ministre a eu trait à l'accord franco russe, devenant chaque jour plus intime, portant ses fruits journaliers el basé sur l'égalité dans l'amitié, ce qui est la condition de l'union de deux grands peuples juste ment tiers de leur passé, soucieux de pour suivre, la main dans la main, leurs destinées. C'est donc en vain que l'esprit de parti s'efforce de dénaturer une alliance qui est l'essence même dë notre politique étran gère, qui nous permet d'envisager l'avenir avec sécurité, et .qui devrait être placée par le patriotisme au-dessus do nos contro verses et de nos discussions intérieures. A Paris comme à Saint-Pétersbourg, oa sait que l'on peut avoir une confiance mu tuelle complète. C'est là te grand gage de la paix, en face des problèmes internationaux que le siècle nouveau, a trouvés en naissant.\nHIER RESUMES? DE COMPTES\n(De notre correspondant particulier)\nOhàteJhsrault, lt février. Un propriétaire de Clicuevelles, nommé Sei gneuriaux. Sgé vie soixante-quinze ans. avait comme fermiers, a La Caracii-, tes époux Colon. Sur l« point de déménager ef tandis que ceux-ci restaient leurs comptes avec Je propriétaire,une discussion d'intérêts éclata. Comme ils ne parvenaient pas à s'entendre, Seigneuriaux, doué d'un caractère très violent, ne trouva rien de mieux comme suprême argu ment que do s'armer d'un revolver avec lequel il fit feu par deux fois sur ses fermiers. Les deux balles porlêrcnl : le mari fut atteint au côté gauche et la femme grièvement blessée au poignet. yuelqucs instants plus lard. Je meurtrier se tirait deux coups de revolver uns se faire de mal, du reste, car il avait eu soin, avant do se livrer à celte tentative, de retirer les balles qui res taient dans l'arme. Ce dangereux nropriélaireaélé arrête etecrouc à la prison do Citàléllerault.\nSANGLANTE BAGARRE\n(De noire ceirtspajiddtU particulier) Lyon, 11 février. Une sanglante bagarre, au cours de laquelle un jeune homme >1« dix«-iiuit ans a été tué d'un coup de canne a épéc, s'est, déroutée la nuit-der- 1 mère, dans un calé situé, -ta. Ohnnrat tes, i Villcurliaaue. - i \\ Voici les faits : . , A l'adresse que nous avons enoncee plus haut, demeure un homme de trente ans, nommé Jo- j seph .lutqHd, marié et père .te trois èiiTahtS, OOTït | la femme tient un petit débit de lioissoug : « le Comptoir du Dauphnié », fréquenté par tes ou vriers du quartier. Le mari, coupeur en chaus sures, s'occupe très régulièrement de son tué lier. „ . La nuit dernière, ver s trois heures. M- Juçpet venait de fermer sa porte et se disposait à se retirer dans l'arrière-boutiquc où couche toute la famille, lorsqu'il entendit a l'extérieur un bruit épouvantable. Une bande de jennes gens avinés se trouvaient sur le trottoir et frappaient à coups redoublés contre la devanture de rétablissement. M. Jup pot refusa d'ouvrir. l'eu après, le bas de. la pende volait en éclats. Le patron, voulant voir qui frappait si violem ment à pareille heure, fit jouer ta targette inté rieure. Instantanément, une bande de dix indi vidus pénétrait dans l'établissement. Tu n'as pas voulu nous ouvrir, «h bieu, tu vas voir de quel bois nous nous chaulions ï s'écria l'un d'eux. Et aussitôt les bouteilles furent jetées a terre, les meubles renversés, les vitres brisées. En quelques instants, le débit était complètement mis à sac. Dans l'arrière-boutiquc. la femme et les en fants de Juppct, qui s'étaient levés, assistaient impuissants et apeurés à cette scène de vanda lisme. M. Juppct, craignant pour sa personne, sup plia la bande de se retirer; les ivrognes se pré cipitèrent alors sur lui, et l'un d'eux, saisissant un revolver, tirait plusieurs battes en l'air. Affolé, Jnppet se. munit d'une canne à épéc qu'il décrocha dans sa chambre et criavi'une voix .stridente : Allez-vous-en, sans cela gare! Devant cette menace, neuf des invividus s'en fuirent; mais l'homme nu revolver, un nommé Houiller. âgé de dix-huit ans, employé â une fa brique de corsets du boulevard des Brotteaux, demeurant rue Boiieau, recula jusqu'à la porte, et là braqua son arme sur Juppet; cc dernier se précipita, et d'un coup de sa canne à épée dans le ventre l'étendit sur le trottoir. Houillcr se releva péniblement en criant : Il m'a tué! Il lit quelques pas en se tenant le ventre avec les mains et atla rouler comme une masse à quelques mètres de là. Le coup était mortel et Houillcr rendit te der nier soupir. Tout rentra dans le calme. La bande avait fut sans s'inquiéter de ce qui s'était passé. Les voisins attirés par le bruit arrivèrent bien tôt. On prévint la police qui Ut transporter le cadavre à la morgue et de 11 à la faculté de IXÎ tqj pi m' jjft Juppct désolé de l'acte qu'il venait dé com met tre, se constitua prisonnier et fut immédiate ment conduit au dépôt. Les meilleurs rensei gnements ont été fournis sur son compte. Quant-â la bande qui est-entrée dans le café à trois heures du malin, etfc est activement re cherchée.\nUn homme d'une cinquantaine d'années, de meurant murs Lnfayeftc, a déclaré avoir été at-, t iqué, vers tqinuit, par Mouiller et un autre to- • dividu. D'autre part, trois autres agressions ont 4te commises dans la même quartier, pendant In soirée. Il est probable, dans ces coéditions, et C est l'avis des magistrats charges de l'enquête, qu'on se trouve en présence d'une bande do profession nels. Le parquet poursuit activement son enquête. Celle triste affaire a très vivement ému la po pulation du quartier, el pendant loute la mati née une foule immense a stationne devant I# «comptoir du Dauphiné«.coninientauV avec ani mation les incidents de ta nuit. r- . _\nNOUVELLES COLONIALES\nEN INDO-CHINE Le m. ni sire des félonies #o»t de soumettre J- Ja signature du Président Je !a Hépubliquo deux, décrets : l'un portant orgiuiisaLon d'une direc lion de l'agriculture, tic» forêts et >lu «MffllNt de l'lndu Chine: l'autre, réglementant I organi sation du service forestier de celte eoionio. La direction de l'agriculture a pour mission, l'étude de toutes les questions sa rapporUul a l'agriculture, au* forêts, au commerce, à (a eo lonisation» Kilts s'occupe spéci&]ecnciit <jc l'intro ducUon eu Indo-Chine tics cultures nouvelle», de l'amélioration et de l'extension de celles exis tantes, de l'aménagement et de la conservation des forêts. Elle coordonne les expériences et les essais faits dans les diverses parties de cette co lonie et en centralise les résultat». Elle roumt tous les documents, renseignements, échantil lons et collections iu te cessant son, service, et dresse lui statistiques relatives à i'otat écono mique <tc l'indo-Chine. Le chef de ce service est nommé par décret et fait partie du conseil supérieur du l'lndo-Chino ut de la section permanente de ce conseil. Le service forestier est dirigé par un inspec teur placé sous l'autorité du directeur de l'agri culture, des forêts et du commerce. Dca inspee-, leurs adjoints sont placés «t la tête des circons criptions forestières locales. _ 1 Le personnel européen du service forestier, nommé par le gouverneur général de l'indo * Chine, sur ta proposition du directeur de 1 agri culture, comprend, en outre do l'inspecteur et des inspecteurs adjoints, dos gardes généraux l do V» et 2* classes, des gardes de 1\", 2», d» et i* olàsfês. Ainsi que des gardes stagiaires. « Peuvent seuls être nommés gardes forestiers stagiaires : les sous ofllciers des années do terre i et de mer, ces derniers comptant moins do . tronte-cinq ans d'âge; les caporaux et soldats des armées'de terre et de mer comptant au£ moins deux ans de service en Indo-Chine ; ennn les gardes forestiers du Service melropohtwn • cumptftHi m moins deux au» de service et rs-, connus aptes au service des colonies. Par décret, M. Capus, docteur ès-science». es» nommé directeur de l'agriculture, dés ferêls eW du commerce de l'lndo-chine.\nEN ESPAGNE\nl/agilalian qui s'est manifestée dans ces der niers temps on Espagne semble prendre un ça raetôrc alarmant. On signale de graves désordres dans les gran-, d a villes do la péninsule, < t ep particulier i Va lence, où l'étit de siège » été proclamé.\nLES MAMI ESTATIONS Orenade, 11 février. Un groupe de manifestants a essayé <Je péné trer dauale magasin d'un armurier afin de s'em parer de «es arme*. I,ô propriétaire a fart- feu sur les manifes tants pour empêcher le pillage de son établisse ment. A ce moment, la police est arrivée et a dispersé le groupe, _ Un jeune homme a été blesse légèrement. Le calme est rétabli.\nGrenade, 11 février. Des manifestants, on nombre considérable, ont parcouru tes rues de la ville en criant: « Vivo la liberté! A bas les jésuitesl • Ils ont lapidé un couvent de jésuites. De t'tntémur du couvent partit un coup do fusil, suivit do sept détonations. Les groupes augmentèrent alors. La gendarmerie qui arriva à ce moment fut «ifnée. Ixi préfet, que la foule attendait impatiemme»t t , arriva à son tour ei pénétra dans le couvent.- Lorsqu'il en sortit, on lui demanda ce qui s'était passé- Le préfet dit que c'était deux gendarmés qui se trouvaient dans lecouvent qui avaient tiré des coups de fusil. Lorsque le préfet partit. la foule cria plus fort: .. A bas les jésuites I • et tenta de s'avancer vers le couvent. i,agendarmerie la dispersa. Une grande excitation règne.\nValence, 11 février. \\ Les manifestants ont lancé des pierres contre, la voilure du préfet qui a dû se réfugier dans l'hôtel du capitaine général du district. Le directeur du journal républicain El rucbto, M. Masco Ibancz, député, était à la tête dé la manifestation qui parcourait les rues de ta ville. Les manifestants arrosèrent de pétrole Jecoß-i vent des moines de Camilcz. La gendarmerie put éviter un Incendie. Les cris n'ont pas cessé de la journée. La nombre des manifestants dépassait trois mille. Le séminaire et quelques couvents ont été la pidés. La procession du Rosaire n'est pas sortie pae suite de la présence de nombreux groupes qui l'attendaient dans une attitude agressive.\nSafagosse, » février. Les étudiants ont manifesté aujourd'hui et ont\nI* 4 10. Feuilleton du PETIT PARISIEN.\nMiss Tempête\nGRAND ROMAN INÉDIT\nPREMIÈIiE IWRTIE\nLE PILS DE MARGUERITE\nX L'ue Idée de Germaine Avec son sens artistique très délicat et très affiné, Germaine avait eu un indicible plaisir à lire les productions toutes nouvelles alors d'un écrivain anglais absolument in connu encore de l'autre côté du détroit. Elle, qui parlait la langue anglaise comme sa langue maternelle, et qui aimait à se tenir au courant du mouvement littéraire dans cette #ace aßglo-saxonne si originale, si pittores que, si audacieuse parfois et surtout d'une intellectuaîité si différente de la nôtre, elle avait, du premier coup, remarqué ce nouveau venu, ce Rudyard Kipling qui devait, quel ques années plus tard, devenir célèbre dxas res deux hémisphères. , \"Elle eut l'idée presque, l'inspiration de traduire un de ses romans où les animaux mis en scène apparaissent bientôt plus tra fiques que des êtres humains. Elle le fit eu une langue élégante et jolie celle qu'elle écrivait instinctivement et un jour, —.sans rien en dire à Claudine. tout Sntuo, toute pleine d'anxiété, eWé mit son suvre à la poste et l'adressa à un grand édi teur parisien qui, par hasard, lisait les Traduction et reoroduct. ,^nterdite».\nmanuscrits, même ceux signés d'un nom ignoré. • . 11 fut frappé de l'intérêt puissant do ce ro man qui lui révélait un nom... ma foi, gué s'il avait entendu prononcer, il ne se rappelait guère. En ce temps-là, on aurait réuni cent Fran çais, de ceux qui lisent les livres et les journaux, et on leur aurait demandé : Rudyard Kipling, qu'est-ce que c'est? Quatre-vingt-dix-neuf eussent répondu : Jè n'en sais rien. Mais l'éditeur fut intéressé aussi par cette traduction fidèle peut-être, attrayante et artistique à coup sûr. Germaine avait indiqué son adresse sur le manuscrit, à côté de sa signature. Il lui écrivit de venir le voir. Ce fut pour elle un terrible battement de cœur. Bien plus troublée, bien plus craintive que lorsqu'elle avait nirs sa traduction à la poste, elle se rendit toujours sans en rien dire à Claudine elle se rendit à l'invitation de l'homme redoutable qui tenait entre ses mains l'avenir qu'elle commençait à rêver. Elle fit passer sa carie. On la pria d'attendre... enfin on la fit en trer. L'éditeur un homme sec qui la regar dait avec attention à travers son lorgnon : C'est vous, mademoiselle, qui êtes l'au teur de cette traduction? lui demanda-t-ilavec un visible étonnement. Oui. monsieur. 11 allait dire : « Si jeune, si jolie, si élégante... mol qui vous prenais pour une vieille profession nelle... » H se retint et revenant à ce qui l'intéres sait;\nElle est bien, votre traduction. Ce Ki pling-. ■ tl a fait d'autres romans t Ql» 1 oui, monsieur... Vous vous chargeriez de les traduire également ? K Certainement, monsieur. Vous les connaissez ?... Vous les avez lus ?... Sans doute. .■» Aussi intéressants que ceîui-14 ?... 5., Au moins, oui, monsieur. Alors... voyons... Il la détailla de ses yeux perçants abrités par sou lorgnon. Toute jeune... toute mignonne dans la robe de deuil qui faisait plus blonds encore ses ad mirables cheveux... avec cela une grande ti midité... presque de la peur dans ses yeux bleus... Vous savez que ça se paye très mal, les traductions... C'est la première fois, monsieur, que j'en écris une. Oui ?... Eh bien... à vingt... vingt-cinq francs la feuille... C'est le fort prix... La feuille ?... fit-elle d'un air tout em barrassé. Vous ne comprenez pas ? C'est un terme d'imprimerie. Ça représente un plus ou moins grand nombre de pages... Ça dépend du /or mat. Et il ajouta négligemment : En livre de douze feuilles est déjà un ouvrage important... très important... Il laissa à Teffet le temps de se produire... et puis prenant son air le plus bonhomme : Mais enfin... je ne veux pas spéculer sur votre inexpérience. Votre traduction est bien... Voici le traité que nous allons signer... ... A propos, fit-il brusquement. ètea-TOUi maieure ?\nNon, monsieur, fit-elle en rougissant, pas tout à fait encore. Ahl diable... Alors... il faudra aussi faire signer ça à votre père... II y eut dans les yeux Mous de Germaine une ombre de douloureuse tristesse : Je suis orpheline, monsieur. Oh ! pauvre enfant, ni père, ni mère ?... Je porte le deuil de tous les deux. Et... pour vivre... vous cherchez... J'ai une petite fortune personnelle... oh! •i modeste, monsieur, que vous voyez com ment j'essaye d'augmenter mes pauvres re venus... -- Oui... mais enfin... on vous a donné un tuteur ; jusqu'à votre majorité, j'ai besoin de sa signature pour rendre la vôtre valable. Je n'en ai point, monsieur. Quand mon père est mort... il y a un peu plus d'un an... ma pauvre mère... que j'ai perdue depuis... m'avait fait émanciper pour faciliter quel ques... Il ne la laissa pas achever. Ah! vous êtes émancipée ?... 11 fallait le dire tout de suite... nous pouvons traiter. Et il expliquait : Un traité par lequel vous vous engagez à me fournir... voyons... Combien de temps mettez-vous pour traduire une œuvre de cette importance ? Je ne saurais trop dire... J'ai fait cela... un peu à mes moments perdus... Mais s'il fallait me presser davantage .. Je pourrais... - Non... je ne vous demande pas un tra vail exagéré... Tenez : deux par an. Oh ! même davantage.,. Non ; pour lancer et entretenir l'affaire, deux par an, ça suffira.\nVous vous engagez à me donner par an deux traductions de ce Kipling. . Pour les formalités à faire avec l'auteur et les éditeurs\nanglais, ne vous inquiétez pas... C'est ma be sogne à moi... Et je vous paierai ça... par traduction...Tenez, je suis rond en affaires. Cinq cents francs. Ah ! monsieur, j'accepte de grand cœur... Je n'aurais dû offrir que trois cents, pensa l'éditeur, tant pis pour moi... Et il re prit ; Je pourrais prendre des précautions... ne vous payer le premier volume qu'à la récep tion du second... parce que... je ne peux pas savoir, moi... si vous aviez la tentation de porter le second volume chez un concurrent. Oh ! monsieur... et mou engagement d'honneur I Oui... il y a encore ça, fit l'éditeur avec une voix dont il s'efforçait d'éteindre l'accent de sournoise moquerie... 11 y a eneore ça qui me décide... Il appela : « Monsieur Louis ?... » M. Louis était son secrétaire. Préparez sur timbre, à double exem plaire, le traité dont je vais vous indiquer les conditions... Et quand ce fut fait : Signez, mademoiselle Tavemier. En même temps, il signait lui-même un des doubles. Il ouvrit alors un tiroir de son bureau. .Maintenant, si vous voulez nie faire un reçu de cinq cents francs... 11 exhibait déjà un beau billet de banque... Dictez-le moi, monsieur, répondit-elle toute joyeuse... Et l'instant d'après, elle sortait iière, heu reuse, enchantée, de la maison où elle avait eu tant d'émotion,tant de frayeur pour entrer. Elle emportait son traité et son argent... Et quand elle arriva cité dea Clématites, toute rose de joie... toute fiévreuse d'or gueil:\nMat», sainte Vierge, qu'avez-vous, ma demoiselle... Que vous arrive-t-il? Claudine, nous sommes riches. Ah 1 l>ali ! Et depuis qutud?... Depuis que je gagne mi lie francs pu an !... A quoi donc? A traduire de l'anglais en français. Un métier où je ne vous ferai pas COÛ currenee... ' ... Et. ajoutait-elle avec scepticisme, pour travailler à ça... on vous.a promis... Méfiez vous... promettre et tenir «ont deux. * Mais je tien», Claudine... je tiens déjàMa moitié <lu prix convenu... Vois, s'il est beau, ce billet-1à... El Claudine qui, sembhMe à l'ap6trc Tho mas, ne demandait qu'à voir pour croire, Claudine transportée de joie r Et ça ya vous occuper beaucoup, ce tra vail Mais non... quelques heures par-ci, par la... quand je n aurai rien de mieux à faire... Tien», le soir, quand tu coudras et que Bébé dormira. Eh bien ! vous en avez de la ehanee... Et on dit que les femmes ne trouvent pas à gagner leur vie... Mille francs... Ah 1 c'est maintenant qu'on pourra s'y mettre... A quoi ? „ Aux économies!\nPendant ce temps, l'éditeur expliquait à son secrétaire: Il s'agit d'acquérir tout de suite le droit exclusif de traduction... Alors... je me fiche de» concurrents... et il n'y a qu'ici que la pe- \\ tite pourra écouler sa copie... ... Elle est charmante, sa traduction, vous ' «avez... spirituelle, fine... gardant toute fit . saveur exotivue...\n","fiancé des pierres contre quelques religieux. 7 Le préfet est intervenu, kla tête de la police ' et de la gendarmerie.\n. Madrid, 11 février. ( L'état de siège a été proclamé à Valence. A aLADRW . . , 7v Madrid, 11 février. -* te mînfptrê de nntérieur déclare que le gou vernement émit d'accord pour commencer, dès aujourd'hui, à faire usage du droit de suspendre les constitutionnelles en interdisant .certains journaux aussitôt que cela deviendrait nécessaire.».* «■> Le gouvernement considère les manifestations qui se produisent dans les provinces comme ayant un caractère grave.\n, Madrid, 11 février. / Une manifestation s'est formée à Puerta, se , dirigeant vers la rédaction du Païs. Les agents de police ont barré le passage aux manifestants, /qui leur lancèrent des pierres. Les agents se ? virent dans ia nécessité de demander le secours * de la gendarmerie. F Les cris de : « Vive la liberté ! A bas les jé suites! » ont été poussés. > Un agent de police a été blessé. Quelques étu jfUants ont été arrêtés. L'OPIXIOX VES HOMMES D'ÉTAT à Madrid, 11 février, alé président du Conseil, interviewé, a déclaré rqu'il regrettait les événements actuels. ï • Nous avons fait notre possible pour les em rpêcher, mais il ne faut pas oublier que les pre tmières manifestations furent organisées par les contre lesquels il fallait agir avec pru rdence. Mais ces manifestations ont pris un autre car tes éléments perturbateurs sont pvariés. Le gouvernement ordonne donc aux au ' torités d'agir plus énergiquement f On ne peut pas admettre que se sont des étu idiants qui ont lapidé la voiture du nonce, car lies gens bien élevés savent les égards que l'on doit aux représentants étrangers. » t Le général Ascarraga a ajouté qu'il ne s'expli quait pas l'attitude de certains groupes contre le ; comte de Caserte, car il est faux qu'il ait pris fpart à l'assaut de Buenca pendant la guerre car iliste. 11 a rappelé qu'il y a douze ans, le comte 'de Caserte visita Madrid, alla au théâtre, se pro mena dans les rues sans être l'objet d'aucune démonstration hostile. En venant maintenant à Madrid il démontre qu'il reconnaît le régime actuel. Par conséquent, l'attitude de certaines personnes est incompréhensible. De son côté, M. Sagasta a dit, au cours d'une Interview, qu'il n'approuvait pas les bruyantes 'manifestations, mais il comprend qu'elles sont la conséquence d'une série de coïncidences de la situation actuelle avec le drame de M. Gai dos. ' L'affaire de Mlle Übao a encore aggravé l'état \"de choses. | M. Sagasta ne croit pas que la présence du Comte de Caserte à Madrid fût nécessaire, puis qu'il n'est pas venu pour demander la main de la princesse des Asturies. Il semblait d'ailleurs naturel qu'il ne dût pas faire cette démarche et qu'il ne dût pas venir assister au mariage, car sa présence devait donner lieu aux événements qui se sont produits. j Aucune loi ne donne droit au gouvernement de faire frapper la foute à coups de bâton si elle pousse des cris que le gouvernement considère comme subversifs. II doit se borner à faire ar- Tèter ceux qui sont les instigateurs et à les dé férer aux tribunaux. F Le gouvernement, a dit M. Sagasta, espère que l'agitation cessera le jour du mariage de la [princesse. Je m'en réjouirais, mais je ne crois pas cependant que cela soit, i' Le gouvernement doit tenir compte que les ; jours de carnaval sont l'occasion de quelque émeute. Je suis très étonné, a dit en terminant 'M. Sagasta, que beaucoup de personnes n'atta chent pas d'importance à ces événements. * Qu'arrivcra-t-il ? Je l'ignore. On sait de quelle façon commencent l#wv événements, on né sait ! jamais comment ils finissent.\n~ ' DERNIÈRE HEURE\n/. ! ' Madrid, 11 février. ,jé» tes mtmtfestattOTrr-rmrttrroCTi trTrrmrmvnn n e du Prado et sur d'autres points, la gendarmerie, attaquée à coups de pierres, a chargé la fouie. : JI y a quelques blesses. • A Saragosse, les manifestants portant un dra peau républicain ont fait feu sur la gendarmerie. • Un sergent et quelques manifestants ont été • blessés. Les troupes sont consignées dans la caserne. \"Les dépêches privées ajoutent que le capitaine ! général Borrero a été acclamé aux cris de : «Vive le général républicain 1 • A Valence et à Barcelone, les manifestations continuent également.\n...Ah! ces Anglais... nous ne les lisons ! pis... nous avons tort... Ça va être un succès colossal... et quand je pense que cette petite aurait pu aussi bien porter ça à un con frère!... ... Enfin... Je l'ai... Et vous savez, mon cher, bien lancée, bien travaillée, c'est une 'affaire... je le sens... je le flaire... à gagner Vingt mille francs par volume publié... ... Et dire que si je m'étais moins pressé, f avais ça pour deux cent cinquante ou trois cents francs... „. Ah, je ne ferai jamais fortune... je suis trop large en affaires... trop large!... XI Une Visite L'automne était arrivé. Les feuilles commençaient à jaunir aux pla tanes, un peu rachitiques, qui ombra geaient le peut jardinet de la cité des Clé matites. L Aiais c'était, ce jour-là, un de ces beaux '.après-midi, tièdes, doux, pendant lesquels, jusqu'au coucher du soleil, on se croirait en core en plein été. Aussi, pour faire profiter le bébé de ce bon air et de ce ban soleil tamisé par les larges 'feuilles des platanes, Claudine avait-elle 'porté le berceau devant la maison. Parceque c'était l'heure où monsieur Jean .faisait sa.sieste... et t'aurait été une belle af faire s'il n'avait pas pu la faire royalement dans son lit, ce petit roi !... ç Alors... tout naturellement les deux femmes —' U faudrait presque dire « les deux mè res » s'étaient gronpées autour de l'en fant. Claudine raccommodait une robe du mi gnon... Ah! ce qu'il usait déjà à se traîner par terre !... Et Germaine confectionnait un\nchapeau... Oh! mais un chapeau qui devait faire sensation. Il était pour monsieur Jean, ce chapeau dont elle avait acheté le feutre blanc au Bon Marché et qu'elle garnissait du plus beau ru ban qu'elle eût pu trouver. Quand ou gagne des mille francs, rien qu'à écrire un peu, le soir, au courant de la plume -- on peut se permettre ces fantaisies-ià. Et montrant son ouvrage à Claudine : Hein?... sera-t-il joli, avec ça? Le blanc lui va si bien... 11 sera joli com me un amour. Le fait est que c'était un j01i... un bel en fant, ce petit Jean qui poussait dru et qui déjà, Claudine l'affirmait, —avait eu com me une velléité de dire « maman ». En quoi il était à er.ûndre que La brave femme n'eût pris son désir pour la réalité, parce que M. Jean n'avait pas encore huit mois, et. à cet âge, les bébés ne songent guère à dire « papa et maman ». Mais enfin, en ce moment, il ne s'agissait pas de parler. M. Jean dormait à poings fermés... il dor mait profondément... avec cette bonne moi teur des bébés roses qui se sont bien repus et qui digèrent paisiblement leur déjeuner... Ah! la farine lactée lui profitait, à celui-1à... et aussi les bonnes petites soupes qu'il avalait comme un affamé... en tendant à la cuiller de Claudine ses grosses lèvrfes barbouillées. Et Jean dormait, Claudine raccommodait et Germaine chiffonnait, quand on entendit un pas frapper sur le trottoir qui longe les jardi nets de la cité. Dans le paisible phalanstère, il passait as sez peu de monde pour que le bruit des pas d'un pnuneneur devint tout de suite matière à curiosité. Les deux femmes levèrent les veux\nUn inconnu, jeune encore.au teiut coloré, à la barbe rousse plutôt que blonde, vêtu avec une certaine préoccupation d'élégance, mais pas précisément celte d'un homme du monde... car il portait un feutre mou, et son col largement ouvert se rabattait sur une cravate flottante... un inconnu venait de s'ar rêter de l'autre côté de la grille du petit jardin. Et, il regardait aussi, avec un sourirè très jenne qui s'ouvrait sur des dents très blanches, il regardait le joli tableau de genre qu il avait devant les yeux. De sorte que son regard se croisa avec ce lui de Germaine ; et elle en était déjà toute décontenaucée, lorsque, levant son cha peau : Je ne sonne pas, mademoiselle, ce se rait une mauvaise plaisanterie... puisque je suis à deux pas de vous... mais je voudrais bien entrer. Et comme Claudine le dévisageait avec des yeux inquisiteurs : Michel Bertin, fit-il en s'aanonçant lui même. Ah ! monsieur Bertin ! C'est de son pied le plus leste que la vieille bonne avait couru ouvrir la porte à ce visi teur qu'elles n'avaient jamais vu... mais qu'elles connaissaient cependant... et de lon gue date. A présent, Michel et Germaine pouvaient bien se voir tous les deux, et c'est d'une cu riosité un peu embarrassée qu'ils se regar daient en souriant. Lui, avec sa barbe flore «rente... ses sour cils en broussailles sous lesquels brillaient ses yeux limpides... yeux déniant... yeux de bon chien affectueux... Elle, avec sa jolie beauté blonde... le charme de l'embarras qui la rendait toute\nrose... la sveltesse de sa taille qui paraissait plus mince encore dans cette robe noire. Et Michel, de sa grosse voix un peu en rouée : J'y al mis le temps, hein, mademoiselle Tavernier... il y a plus de trois mois que je devrais être de retour... Mais la peinture, ce n'est pas comme la couture que fait votre bonne... Madame Claudine, n'est-ce pas ?... Oui, monsieur, fit la servante de son air le plus «avenant. Oh Me sais... je vous connaissais aussi, madame Claudine... de nom, bien entendu... Comme mademoiselle... mademoiselle Ger maine, si je me souviens bien... Germaine, oui, monsieur Bertin, fit-elle avec son ssurire rose. Moi, vous savez, c'est Michel... Et je vous disais donc : la peinture, on ne la fait pas au mètre. Il y a des jours que ça ne veut pas marcher... et puis les jours où on se fiche... où on se met dedans... Alors il faut tout effacer le lendemain... J'en ai eu pour bien plus longtemps que je ne pensais. Enfin... c'est fini, et vous êtes content, monsieur... Elle hésita et puis, encouragée par le bon sourire dn peintre : ' Monsieur Michel, fit-elle bravement. Content... On n'est jamais content, vous savez, on voudrait toujours mieux faire... Vous êtes donc bien difficile... pour vous... Heureusement que les autres ne sont pas de cet avis... C'est vous, mademoiselle, qui êtes l'in dulgence même. Mais enfin, le bourgeois a été satisfait. C'est le principal, pas vrai Le prince Koukhine, n'est-ce pas? Vous te connaissez ?... Mon pauvre père autrefois, oui. Mais fit-elle avec un soupir de résignqjjon, c'est\nfini, les princes, à présent... Et puis il y a autre chose pour nous occuper. Ce petit homme. Mais... vous ne l'avez pas eneore vu— je vais vous le présenter. Elle entrouvrit le rideau de mousseline et le bébé apparut, sa bouche à dami-entrou vertc, ses petits poings fermés... bienbeureu sement endormi- Michel le regarda longuement d'un silen cieux regard. Allons— fit-il doucement, vous aurez été son salut... vous lui aurez donné ce que rien ne remplace... Toute ina tendresse, oui... Et il me la pave déjà, le cher petit... il me reconnaît... Je m'attends tous les jours à ce qu'il me dise « maman ». Et ce jour-là je serai très heu reuse... très heureuse. Oui, murmura le peintre comme se par lant à lui-même... C'est bien ce que la ma man Berlin m'avait dit... Et élevant la voix: Parce que j'arrive de là-bas, mademoi selle Germaine... Ma première visite, vous comprenez bien, a été pour le papa et pour la maman... / Il eut un soupir. Et puis je suis allé aussi... contre l'église... pour voir où reposait la pauvre morte... Moi aussi... fit-e11e... J'lrai un jour- Michel continuait... suivant sa pensée : C'était plein de grands chrysanthèmes qui versaient sur la pauvre tombe des gerbes de fleurs pâles... Ça cachait presque la petite croix... ou tl y a seulement un nom et une date— Quand vous Ires, vous verrez : la tombe est bien fleurie... bien soignée... et la maman, le dimanche, n'oublie jamais d'aller y faire sa petite prière—\nJe l'en aime encore plus... si c'est pos sible— ...Mais non,c'est impossible, faisait-elle avec un sourire de mélancolie, puisque ie l'aime de toul mon cœur... Je lui ai tant de recon naissance... à vous aussi, monsieur Michel... parce que sans vous— — En ! oui, ce petit enfant ne serait pas là. Et je me dis même que ça crée des obliga tions, cela... Il ne faut pas s'amuser à de» sauvetages comme ça, ai, ensuite, oa doit flier de son côté en laissant celui qu'on a re mis dans la circulation se débrouiller comme il pourra— ... Et c'est pour cela, ajoutait-il vivement, que je vous prie de compter sur m 01... de re courir à moi... pour peu que vous ayez nu ennui... une difficulté... ... Parce que, bon erré, mal gré, je sut# le papa de ee gosse, à peu pré» de la même fa çon que vous en êtes la maman... Vous me le promettez, n'est-ce pas, mademoiselle Ger maine... . , . Oui, monsieur Michel— oi la moindre difficulté... , , Rue Chaptal... tous les malin» iusqu à midi... Et puis... vou» me permettrez bien de venir prendre quelquefois de vos nouvelles... et de celles du bébé— — C'est un grand plaisir que vous me ferez. —Alors... à un de ces jours— sans adieu, mademoiselle Germaine. Il lui avait tendu sa grosse main. . Elle y mit, en rougissant un peu, sa petit» main blanche. Au revoir, monsieur Michel. Et il partit, enchanté, radieux. Pourquoi î... Ah! ma foi, il n'en savait rien lui-même... (A tuim.) Paul BKRTWAT.\nLes Sociétés de Secours Mutuels\nt La loi du 1\" avril 1898 sur les Sociétés de se cburs mutuels autorise, dans son article 28, ces 'sociétés à accorder à leurs membres des alloca tions annuelles ou des pensions de 360 francs au maximum et des capitaux en cas de vie ou de décès qui no peuvent dépasser 3,000 francs. Cet article décide que les sociétés qui accor identàteurs membres des avantages supérieurs ne bénéficient pas des avantages concèdes par la loi. Il ajoute que les sociétaires qui s'affilieront à plusieurs sociétés en vue de se constituer une 'pension supérieure à 360 francs ou des capitaux »en cas de vie ou de décès supérieurs à 3,000 francs, 'seront exclus des sociétés de secours mutuels îdont ils font partie, sous peine, pour la société, 'de perdre les avantages concédés par la loi. F u Chambre est saisie d'une proposition de loi due à l'initiative de M. Bertcaux, député de Seine et-Oise, qui maintient le texte de l'article 28, mais qui porte de 360 à 720 francs le maximum ;de la pension viagère ou des allocations an nuelles, et de 3,000 à 6,000 francs le maximum des capitaux en cas de vie ou de décès. ; Il semble que les modifications devraient éga lement porter sur le dernier paragraphe de i'ar • tiole 28, relatif aux sociétaires qui s'affilient à •plusieurs sociétés. ,* Ce paragraphe ne semble pas la conclusion ■ nécessaire du paragraphe précédent qui vise le maximum des avantages que les sociétés peu- Ivent accorder à leurs membres. < 11 impose aux sociétés l'obligation d'exclure les sociétaires qui s'affilient à plusieurs sociétés «b vae de se constituer une pension supérieure *au maximum prévu, mais il ne dit pas à quel moment cette exclusion devra ôtre prononcée. Est-ce au moment même où le sociétaire ap partenant déjà à une société qui prévoit la .constitution éventuelle d'allocations annuelles 'ou de pensions égales à 360 francs, s'affilie à une autre société prévoyant des avantages ana logues ? Est-ce seulement au moment où chaque société devrait allouer au sociétaire l'indemnité fannuelle ou la pension, ou les deux réunies, de foçon à parfaire le chiffre, de 360 franc s î ( La loi ne le dit pas, et les sociétés peuvent,\n, de ce chef, se trouver dans un grand embarras. 11 ne peut pas paraître douteux qu u® a\"y, en puisse s'affilier à plusieurs société» £j,nt les allo cations réunies ne dép a JïSôraiont pas le chiffre de 360 francs. D'un autre côté, si plusieurs sociétés prévoient l'éventualité d'allocations ou de pensions attei gnant le maximum de 360 Irancs, il n'est pas certain que leurs ressources leur permettent jamais de les accorder. Il devrait donc être permis à quiconque de s'affilier à plusieurs sociétés en vue de se cons tituer une pension égale au maximum prévu par la loi, et qui ne pouira être obtenu que par la réunion des avantages concédés par ces diffé rentes sociétés. La loi, en effet, ne sfrs violée que le jour où les avantages obtenus dépasseraient le maxi mum prévu par elle. I! est donc évident que le fait seul de s'affilier à plusieurs sociétés qui se proposent éventuel lement d'assurer à leurs sociétaires une pension de 360 francs, mais qui peuvent ne pas réaliser ce but, ne doit soumettre ni les sociétaires ni les sociétés dont ils font partie k l'exclusion ou à la déchéance prévues par le 2* paragraphe de l'article 28. Or, lo texte du 2\" paragraphe de l'article 28 permet certainement à l'administration de met tre en demeure les sociétés d'exclure les socié taires qui se sont affiliés à plusieurs d'entre elles quand leurs statuts prévoient des avan tages atteignant pour chacune d'elles le maxi mum prévii par ta loi. II semble qu il serait préférable de substituer à ce paragraphe un texte nouveau plus en rap port avecl'équité. Il suffirait d'imposer à toute personne s'affi liant à une société de secours mutuels l'obliga tion de déclarer s'il appartient déjà à une on plusieurs sociétés. Il devrait faire la même dé claration à toutes les sociétés dont il est membre. Les sociétés ainsi prévenues pourraient pren dre, quand il s'agirait de constituer une pension de retraite, les mesures nécessaires pour que le taux des pensions réunies ne dépassât pas le maximum de 360 fr. ou de 720 fr. si ta modifica tion proposée par M. Berteaux est adoptée : de même pour les capitaux en cas de vie ou de décès. Ce n'est pas, en effet, l'affiliation à plusieurs sociétés qui est un acte illicite, c'est le fait de recevoir de chacune d'elles désavantagés qui, réunis, dépassent le maximum prévu par la loi. Au moyen de la déclaration obligatoire dont l'omission ou l'inexactitude entraîneraient la ra diation du sociétaire, ce fait ne pourrait pas se produire. Si l'une des sociétés passait outre et constituait au sociétaire le maximum des avan tages prévus par ia loi, Irs autres auraient la faculté de prononcer sa radiation.\nCBÂIBRE DES DEPUTES\nSéance du lundi 11 février 4901\nLa Chambre, en l'absence de M. Waldeck- Rousseau, président du Conseil, empêché par une indisposition, a renvoyé à une séance ulté rieure la suite de la discussion du projet de loi sur le contrat d'association. Elle a commencé la discussion du projet de loi sur les conseils de prud'hommes dont elle a voté les quatre premiers articles. Dans un esprit de justice auquel s'est associé M. Millerand, ministre du Commerce, la Cham bre a décidé que les ouvriers et employés de l'Etat, des départements, des communes et des établissements publics, pourraient porter devant les prud'hommes les contestations auxquelles peut donner lieu l'exécution du contrat de louage d'ouvrage, qui sont soumises actuellement aux tribunaux de l'ordre administratif.\n- La séance est ouverte à deux heures vingt, sous Ta prSsfiîcTvea de. M. Paul Oeschanel. La Chambre renvoie à la suite ,tee interpella tions à l'ordre du jour : !• une interpellation de M. Ferrette sur la nomination d'un conseiller référendaire à la Cour des comptes, 2* une in terpellation de W. Chamoon timiei iiaui ta\"tmur d'appël-de Chambéry et l'exécution des conven tions de 1860. L'ordre du jour appelait la suite de la discus sion du projet de loi relatif au contrat d'asso ciation. » M. la président dit que M. Waldeek-Rousseau, président du conseil, retenu par une indisposi tion heureusement sans gravité, s'excuse de ne pouvoir assister à la séance. M. la président propose à la Chambre de re mettre la discussion au jour très prochain où M. ie président du conseil sera rétabli. (Assenti ment.) LES CONSEILS DE PRUD'HOMMES La Chambre aborde la discussion du projet de loi relatif aux conseils de prud'hommes. M. Charles Ferry, rapporteur, expose l'écono mie du projet de toi ; les traits principaux de ce projet sont : !■ l'institution de prud'hommes commerciaux chargés déjuger les différends en tre patrons et employés ; 2\" l'extension de la compétence portée a 500 francs en dernier res sort et à charge d'appel jusqu'à 2,000 francs ; 3« la substitution des tribunaux civils aux tri bunaux de commerce, comme juges d'appel; et 4* l'inscription des femmes sur les listes élec torales des conseillers prud'hommes. Après quelques observations de M.Beauregard. la discussion générale est close. L'urgence est prononcée par 399 voix contre 141. La Chambre passe à la discussion des articles. M. Maurice F aura remplace M. Paul Descbanel au fauteuil de la présidence. L'article premier est ainsi conçu : Les conseils de prud'hommes sont institués pour terminer par voie de conciliation les différends qui peuvent s élever à l'occasion du contrat de louage entre les patrons ou leurs représentants et les em ployés, ouvriers et apprentis des deux sexes du commerce et de l'industrie qu'ils emploient, mais seulement lorsque le principal de la demande n'excède pas deux mille francs. Il juge, dans les conditions de compétence dé terminées par les articles 32, 33 et 34 de la pré sente loi les différends à l'égard desquels la conci liation a été sans effet. Leur mission, comme con ciliateurs ou comme juges, s'applique également aux différends nés entre ouvriers à l'occasion du travail. Néanmoins ils ne peuvent connaître des actions en dommages-intérêts motivées par des accidents dont les employés, ouvriers et apprentis auraient été victimes. Ils exercent, en outre, les attributions qui leur sont confiées par des lois spéciales. M. Groussier développe un amendement ten dant à appliquer la juridiction des prud'hommes aux employés et ouvriers même des industries exerrées par l'Etat, les départements et les com munes. LE MINISTRE DU COMMERCE M. Millerand, ministre du Commerce, dit\n» ®\"ù'aetuellement les ouvriers de l'Etat sont tenus ! rte porter devant le conseil de préfecture les cew- I testations qui s élèvent entre eux et les étabiis i sementsde l'Etat à propos du contrat de louage 1 d'ouvrage; ce qui revient à dire/qu'ils sont pri i vés du droit de faire juger ces contestations, : parce qu'ils ne peuvent pas, pour des réciama ! lions minimes, mettre en branle une juridiction I aussi considérable, j II accepte donc l'amendement. Après une discussion à laquelle prennent part MM. Sibiite, Muxet, Dubiaf et .lourde, plusieurs ! aéputés demandent le renvoi de l'amendement & la commission. Le renvoi est repoussé par 323 voix contre 227. M. le Président donne lecture du premier pa ragraphe de l'article premier. La suppression de la dernière phrase relative à la limitation à 2,000 francs de la compétence des conseils de prud'hommes est votée par la Chambre ; les prud hommes seront donc compé tents en matière de conciliation quel que soit le chiffre de la demande. La Chambre décide d'étendre la compétence des prud'hommes aux employés et ouvriers de l'Etat, des départements, des communes et de§ administrations publiques dont la qualité d'em ployés et d'ouvriers sera déterminée par un rè glement d'administration pubiique. Le premier paragraphe de l'article 1\", ainsi modifié, est adopté. La Chambre adopte nn amendement de M. Lboosî» aux ternies duquel la compétence des prud'hommes est étendue aux contestations en tre les entrepreneurs de spectacles et les artistes choristes, musiciens et employés de théâtres. Le deuxième paragraphe de l'article premier est adopté. Le troisième paragraphe est adopté avec cette modification que les prud'hommes ne pourront connaître des actions en dommages-intérêts, motivées par des accidents, qn'en vertu de lois spéciales. Le dernier paragraphe est supprimé. L'article premier, ainsi modifié, est adopté. Les articles 2, 3et h, relatifs à l'établissement par décret des conseils de prnd'hommes, sont adopté; sans modification. La suite de la discussion est renvoyée à au jourd'hui mardi. La séance est levée à cinq heures trente-cinq.\nSÉNAT\nSéance du lundi ff février 1901\nLe Sénat, dans sa séance d'hier, a voté le bud get des Postes et Télégraphes, celui de la Caisse d'épargne, celui du ministère des Affaires étran gères et le budget de l'Agriculture. Une éloquente déclaration de M. Deicassé, mi nistre des Affaires étrangères, sur les droits de la France à Terre-Neuve, sur ia situation politi que en Chine, sur nos relations amicales avec les puissances étrangères et sur l'alliance avec la Russie, « qui se fortifie chaque jour par les avantages que chaque nation en retire •, a pro voqué d'unanimes applaudissements. Dans la discussion générale du ministère de l'Agriculture, le ministre, M. Jean Dupuy, a présenté de très complètes observations, accueil lies avec faveur par le Sénat, sur le crédit agri cole, les caisses départementales et régionales, la nécessité d'organjser le marché intérieur, afin de rapprocher le producteur du consommateur, les assurances agricoles, la création de cham bres d'agriculture, et l'extension dans les écoles primaires de l'enseignement agricole. Suite de la discussion du budget aujourd'hui mardi.\nLa séance est ouverte à deux heures sous la présidence de M. Falllèras. Le Sénat continue la discussion du budget de 1901. Il examine le budget des Postes et Télégraphes. Dans la discussion générale, M. Leydat a ap pelé l'attention du gouvernement sur la question Iles riitrjùl»» de» damea-employées ; TT demande la réduction h 10 centimes de l'affranchissement des lettres et l'amélioration des lignes télégra j phiques souterraines. M. Mougeot, sous-secrétaire d'Etat, répond que le gouvernement se préoccupe de ces diverses questions et leur apportera la meilleure solution. Après quelques critiques présentées par M. Gau thier, sénateur de la Haute-Saône, la discussion générale est close. Les quatre premiers chapi ! très sont adoptés. MM. de Carné et Strauss sur le chapitre 5, si gnalent la situation des employés des postes qui ont fait leur service militaire. M. Mougeot dit qu'une mesure d'ensemble sera prise pour toutes les administrations. Tous les chapitres sont adoptés. A signaler la promesse faite par M. Mougeot d'abaisser pro chainement les tarifs téléphoniques. Le budget de la Caisse d'épargne est égale ment adopté. Le Sénat passe à la discussion du budget des Affaires étrangères. M. la comte d'Aunay présente quelques obser vations sur la situation en Chine. Il rappelle que la France a contribué dans une large me sure à faire accepter par. la Chine la note des puissances. La Russie a aidé la France dans cette œuvre. L'orateur fait observer quo l'Angleterre donne libre cours à ses doléances chaque fois que la Russie cherche à étendre son enamp d'action, mais elle est paralysée par la guerre injuste du Transvaai {AppUudisstments.) M. la comte d'Aunay fait allusion anx rapports de l'Angleterre et de l'Allemagne, il craint que l'avenir ne donne des mécomptes en ce qui con cerne le règlement de la question chinoise; il espère que la France saura maintenir ses droits ainsi que l'intégrité de l'empire chinois. (Applau dissements.) M. Garrsau demande au ministre des Affaires étrangères de renouveler ses déclarations au sujet des droits de ta France sur le Freneh Shore à Terre-Neuve. LE MINISTRE DES AFFAIRES ÉTRSNfiÈRES M. Oalcassé, ministre des Affaires étrangères, ronlirme ce qu'il a déjà dit: la jouissance des droits de la France à Terre-Neuve n'est pas con testée, elle ne peut pas l'Être. {Vifs api>lauàhsc ments.) Répondant ensuite à M. le comte d'Aunay, M. Delcasaé déclare que le gouvernement ne s'est pas désintéressé un seul instant des événements qui se passent en Chioe. Le Livre jaune en donne la preuve. Les initiatives que nous avons prises, dit le ministre des Affairas étrangères, ont toujours tendu au rétablissement de l'état de choses nor mal par te concert des puissances. Dans les con ditions à poser à la Chine nous avons été d'avis d'écarter celles qui touchaient à son intégrité et de ne présenter que des réclamations qui attache raient toutes les puissances à leur succès. L'adhésion émanée des puissances montre que\nnos propositions sauvegardent l'intérêt de chacune , d'elles. Quoiqu'on ait marqué quelque impatience de la j lenteur des négociations, l'evénement a montré que les puissances tiennem par dessus tout à main tenir leur accord. Les conditions des pu'i&sances ont été acceptées, il s'agit de les foire exécuter. Nous restons très décidés è obtenir les répara tions nécessaires, et préoccupés de ne pas enfler outre mesure nos exigences, nous vouions rappeler le plus vite possible nos troupes, mais nous ne le ferons que lorsque la situation sera redevenue normale. Si nous sommes prêts à défendre partout avec ténacité nos intérêts et nos droits, nous pro fessons pour les droite et les intérêts d'autrui le même respect. ( Applaudissements.) H y a quelques mois, nous avons terminé avec l'Espagne un long différend au sujet de nos pos sessions en Afrique: nos relations avec l'ltalie sont de plus en plus amicales. Les affaires de Chine nous ont permis de resserrer nos liens d'amitié avec les Etats-Unis. En Chine comme ailleurs, l'action commune de la France et de la Russie montre que leur alliance se fortifie chaque jour par ies avantages égaux que chaque puissance en relire. L'alliance n'a ja mais été pratiquée avec plus de confiance et plus de suite, avec plus de respect de la fierté de cha cun des deux pays. L'esprit de parti ne devrait pas se servir de cette arme qui peut blesser ia France elle-même; ses attaques doivent s'arrêter où commencent les inté rêts de la patrie. (Longs applaudissements.) M. Edouard Millaud, rapporteur, présente en suite quelques observations. Il exprime le vœu que notre occupation en Chine ne se prolonge pas au-delà de ce qui est nécessaire et que, le principe de la porte ouverte admis par la Chine, nous aidions au développe ment de nos intérêts commerciaux. M. Deicassé répond que le gouvernement se condera toutes les initiatives privées. M, Paytrai demande si l'accord entre l'Alle magne et l'Angleterre touche à l'accord des puissances. Cette convention permet-elle à la France de suivre sa politique sans y rien chan ger ? M. Deicassé déclare que dans le texte de cet accord il n'y a rien qui puisse inquiéter les inté rêts de la France ITris bien ! Très bien!) La discussion générale est close. Tous les cha-1 pitres sont adoptés. Le budget des Affaires étrangères est adopté sans modification. Le Sénat passe ensuite à la discussion du bud ! gei de l'Agriculture. LE BUDGET DE L'AGRICULTURE M. G«mot dit que les mesures prises récem ment ont sauvé de la ruine nos deux principaux produits : le blé et le vin. Mais ce n'est pas suf fisant. Il convient de diminuer les charges qui résultent de l'impôt foncier. Il faut développer le crédit agricole et remé dier à la crise qui sévit sur la vente des pro duits de l'agriculture. M. Gomot remercie le mi nistre du projet qu'il a présenté sur les cham bres d'agriculture et lui demande d'en pour suivre la discussion. ( Très bien.' tris bien I) M. Jean Oupuy, ministre de l'Agriculture, dé clare qu'il répondra brièvement, mais d'une manière complété, aux observations de M. Go mot. 11 rappelle d'abord que ies congrès agrico les qui ont eu lieu pendant l'Exposition, et que le ministre a présidés, ont mis en relief la puis sance et l'activité de la France en matière agricole. Répondant aux doléances de M. Gomot en cc qui concerne l'organisation du crédit agricole, M. Jean Dupuy fait observer que la loi ne date que de dix-huit mois; il a fallu organiser d'abord les caisses départementales, puis les caisses ré gionales. Et cependant, des caisses régionales ont été organisées sur tout le territoire ; elles se développent tous les jours, et le ministre attend beaucoup de cette organisation. M. Jean Dupuy dit que tout a été fait pour dé velopper la production agricole : on a cependant négligé l'organisation du marché intérieur; c'est là la cause de la crise actuelle. Les intermé diaires prennent tous les bénéfices. Mais le mi nistre oompte sur ies syndicats agricoles, qui font tons lenrs efforts pour mettre le producteur en relations directes avec le consommateur. Le ministère de la Guerre, de son côté, achètera le plus possible au petit producteur. En ce qui concerne ies assurances agricoles, le ministre de l'Agriculture déclare que ees so ciétés seront subventionnées, à mesure qu'elles se développeront, sur les crédits inscrits au budget. Il espère que bientôt ces sociétés seront assez nombreuses pour parer à toutes les né cessités. Après avoir rappelé qu'il a saisi la Chambre d'un projet sur l'organisation de chambres d'a griculture, M. Jean Dupuy déclare que ni les gouvernements précédents ni les Chambres n'ont marchandé leur concours à l'agriculture; le gouvernement actuel persévérera dans cette voie, (Vifs applaudissements.) M. de Pontbriend appelle l'attention du mi nistre sur l'enseignement agricole dans les écoles primaires. M. Jean Dupuy répond que l'enseignement agricole fait déjà partie des programmes sco laires : il s'entremettra auprès de son collègue de l'lnstruction publique pour qu'une place plus large encore lui soit faite. (Très bien! très bien!) La discussion générale est close. Tous ies chapitres sont adoptés, après des dé clarations du ministre de l'Agriculture sur ies mesures prises pour arrêter les ravages de la fièvre aphteuse. Là séance est levée à six heures quarante-cinq et renvoyée à cet après-midi, deux heures.\nLes Osvriers des Posles et Télégraphes\nLes ouvriers appartenant au personnel taehnf 3ue des réseaux télégraphiques et téléphoniques e Paris, de même que ceux employés dans les ateliers de réparations, de force motrice ou d'im primerie, vont bénéficier sous peu de mesures prises par M. Millerand, ministre du Commerce et de 1 Industrie, relativement à la durée de la journée de travail. Grâce à la bonne volonté du personnel et au précieux concours des maîtres ouvriers, on est arrivé à obtenir déjà, dans les ateliers du bou levard Brune, sans dépenses supplémentaires, une quantité de travail égale sinon supérieure à celle que l'on obtenait autrefois avec une durée plus longue de présence dans les ateliers. L'arrêté ministériel paraîtra daiis quelques jours au Journal officiel. Çette mesure concerne seulement, pour le mo ment, les ouvriers sédentaires. Les mécaniciens employés dans les usines de force motrice au ront leur tour dans quelque temps, quand les essais de roulement établis à l'heure actuelle auront donné des résultats satisfaisants. Quant aux équipes de province, elles voient notablement améliorer leur situation. Le maxi mum de la journée est en effet fixé à onze heures, temps de déplacement compris. Les ou vriers qui font partie de ces équipes sont satis faits de celte réglementation nouvelle qui ne permet plus aux chefs de chantier d'imposer à | leurs sous-ordres des journées de quinze à seize i heures.\nEnfin, le ministre do Commerce se dispose k faire bénéficier les ouvriers des Postes et Télé graphes appartenant aux grandes villes, telles que Lyon, Bordeaux, Marseille, etc., des mesu res prises à l'égard de, leurs collègues parisiens. D autre part, M. Millerand étudie un projet d'unification et de fixation des salaires qui lui permettrait de supprimer, & bon escient, nnc loule de petites formalités qui sont autant d'obstacles au bon fonctionnement d'un service. Nous en reparlerons prochainement.\nDépêches de l'Étranger\nLA MISE ITALIENNE Rome, il février. M. Zanardelli a continué aujourd'hui ses en trevues avec plusieurs hommes politiques en vue de résoudre la crise. Les journaux continuent & annoncer que le cabinet se formerait sous la présidence de M. Zanardelli, avec M. Giolîttià l'lntérieur etM.Pri netti aux Affaires étrangères. L'INCENDIE DE BAKOU Saint-Pétersbourg, 11 février. De nouveaux détails reçus sur l'incendie des réservoirs de Bakou rapportent que le premier qui ait pris feu se trouvait & cent toises des maisons d'ouvriers de l'exploitation, qui ont été promptement atteintes par des flots de résidus de naphte enflammés roulant avec une épaisseur de prês.d'une toise. Trente personnes, qui avaient eu l'imprudence de veuir contempler ce spec tacle, ont aussitôt péri. Comme c'était l'heure du repas des ouvriers et employés, ils étaient réunis chex eux au mo ment de la catastrophe et ont été surpris avec leurs femmes et enfants par les flammes. Un certain nombre d'entre eux, qui avaient tenté de s'enfuir, brûlaient comme des torches dans les rues. Des centaines de gens plus ou moins couverts de brûlures sont soignés dans des baraques d'am bulance. On suppose que la projection instantanée des résidus en dehors du premier réservoir a dû pro venir de ce que, en y pompant de l'eau, on a fait soulever le niveau des résidus et qu'alors cette eau, assant dessous, s'est immédiatement va porisée. Quant à la cause de l'incendie, on ignore en core si elle a été un acte de simple imprudence ou de malveillance, mais le bruit eourtque le feu pourrait bien avoir été mis par un gardien qu'on avait réoemment congédié.\nLES ÉVÉNEMENTS DE CHINE\nLondres, il février. On télégraphie de Tien-Tsin au Standard, le 9 février : Le maréchal de Waldersee a passé aujourd'hui une grande revue des troupes allemandes ; il passera prochainement la revue de la quatrième brigade anglaise, puis se rendra à Chan-Ha'i- Kouan. Un Télégramme du Général Voyron Une dépfcho du général Voyron informe le ministre de la Marine quo le zouave Michel Des selle, du 4* régiment, a été mortellement blessé, près de Yang-Tsoun, par un soldat allemand qui tirait un coup de fusil au hasard. L'autorité militaire allemande a immédiate ment ordonné une enquête judiciaire et de mandé les renseignements nécessaires pour tlxer les indemnités qui pourraient être dues. , Les Réformes en Chine Londres, 11 février. Plusieurs journaux publient une» dépêche de Pékin, 9 février, d'après laquelle on annoncerait de source ofticielle chinoise que l'impératrice a subitement adopté la politique réformatrice et qu'elle prépare avec l'empereur un édit analo gue à celui publié avant les affaires de Pékin. Sir Robert Hart, k qui l'on demandait s'il pou vait conilrmer cette information, a répondu qu'elle venait d'une source d'où, jusqu'il présent, n'a émané aucune nouvelle erronée. Les Colis du général Frey Marseille, 11 février. Sur l'ordre du ministre de la Marine, l'amiral Bcsson a fait transporter pendant la nuit qua rante des colis du général Frey, ainsi que les deux lions en bronze doré, à bord d'un chaland d'où ils ont été dirigés sur Toulon. 11 reste ici soixante colis du générai Frey, mais qui con tiennent exclusivement des objets personnels. Quelques-uns sont & l'hôtel rie la Marine et la plus grande partie se trouve au service colonial. Les colis partiront de Toulon sur le transport Vinh-Long. Ils sont adressés directement au gé néral Voyron, commandant en chef du corps ex péditionnaire.\nLA GUERRE Al) TRANSVAAL\nIl ne se passe pas de jour sans que les guéril las surprennent des détachements anglais qui ont généralement le dessous dans ces rencon tres avec un ennemi insaisissable. Mais, comme nous avons eu déjà maintes fois l'occasion de le constater, les autorités britan niques retardent l'envoi des mauvaises nouvelles espérant ainsi en atténueri'etfet. L'un de ces télégrammes publié hier, annonce que le 31 janvier une colonne anglaise a été battue, après plusieurs heures de combat, par le commando de Dewet. D'autre part, l'inquiétude est grande à Cape town où i on prend à la hâte toutes les mesures nécessaires pour mettre la ville en état de dé fense.\nLES GUÉRILLAS Maseru, 9 février. Les Boérs ont fait feu sur une patrouille partie hier de Ladybrand dans la direction de Modder- Poort. Un caporal a été tué et un homme blessé.\nCraddock, 11 février. Au cours d'un engagement qui a en lieu ven dredi près de l'embranchement de Klip-Plaal, les Anglais ont eu 2 tués, 5 blessés et 15 prison niers. Une patrouille de fusiliers de Cafrerie venant de Maraisburg a en vendredi une rencontre dans laquelle un des fusiliers a été blessé mortelle ment. Les Boêrs se sont repliés sur Thebus.\nLe Cap, 10 février. Dan» une allocution qu'il a adressée aux offi ciers à l'issue d'une revue, sir Alfred Milner a prononcé les paroles suivantes : « On a dit qu'il était impossible que l'ennemi vînt jusqu'à la ville dn Cap. Au risque de pas ser pour alarmiste, je déclare ne pas partager cet avis.\n1 Le passé prouve que rien n'est impossible; donc il faul prendre dos mesures pour donner une bonne garde à la ville. • UN SUCCÈS DES BOERS , _ , , East-London, 9 février. Le 31 janvier, a en heu un important engage ment a Tabak's Berg. à mi chemin entre SmaL decl et Blocmfontein. Les collines forment U un angle droit dont l'lntérieur est tourné vers le sud-est. Le matin, une colonne anglaise, commandée par le major Crewe et forte de 700 hommes, avec un convoi, arrivait du nord-est, lorsqu'elle en tendit une vive canonnade de 1 autre côté de la montagne. Le major, pressant sa marche, aperçut, se di rigeant vers le sommet de l'angle, ne certain nombre de Boèrs qui se mettaient évidemment à 1 abri des boulets à la lyddite lancés par la co lonne Pilcher, que le major savait aux environs, U fit avancer trois canons .te 15 et un canon au tomatique ; mais les Boôrs s éloignèrent ver» la nord, ou les projectiles ne pouvaient les at teindre. A quatre heures de l'après-midi, la colonne Crewe se remit en marche vers le sud-ouest et surprit, a une certaine distanoe, euviron 200 Boérs descendus d« cheval. Les canons ouvrirent immédiatement la feu sur les Boërs qui prirent la fuite et tournèrent la pointe sud de la montagne. A ce moment, survint un important détache ment boôr, qui traversa l'aile gauche anglaise malgré le feu du canon automatique chargé de prévenir ce mouvement En même temps, une fusillade nourrie éclata à mi-côte du Tabak's-Berg, où les Boérs s'étaient embusqués. Le canon automatique dirigea alors ses coup» de ce côté, mais il fui bientôt hors d'usage. La combat dura jusqu'à huit heures du soir. Ce ne fut qu'à grand peine que la colonne Crewe put se retirer avec de grosses pertes et après avoir sauvé son convoi. Elle fut harcelée jusqu'à son arrivée au camp. Le général Dewct commandait les Boérs en personne. Les Anglais disent qu'il avait avec lut 2,500 hommes. LA PESTE AU CAP Londres, li février. Le correspondant du Shrodard, au C.an, télé graphie, le 10 février soir, que le nombre de» cas de peste est de treiie. Deux décès se sont produits.\nÉCHOS ET NOUVELLES\nLe Président de la République a reçu hier ma tin, en audience particulière, MM. le» vice-ami raux Kournier, Maréchal et Rouslan ; M. deJoly, préfet de Maine-et-Loire: M. Doux, ancien pré fet, receveur-percepteur à Paris ; M. Mobert-So leau, conseiller à ls|cour d'appel de Paris ; M. Le Gonisei, maire du onzième arrondissement. M. Loubut a reçu en outre les délégués du co mité des étudiants, pour l'organisation des fêtes de la Mi-Carême.\nLe premier bal donné au Palais de l'Elysée par le Président de la République et Mme Emile Loubet a eu lieu hier, à neuf heures et demie,, et a été des plus animés. Le palais, brillamment illuminé, avait subi, pour ia circonstance, la transformation dont il est annuellement l'objet. Une coquette cons truction tapissée de velours rouge avait été éle vée à l'entrée du perron ; elle était disposée de façon à servir à la fois de vestiaire et de vesti bule. « Sur les marches du perron, des gardes répu blicains en grande tenue formaient la haie. A l'entrée des salons merveilleusement décorés et fleuris se tenaient le chef-'de l'Etat et Mme Emile Loubet, qui portait une élégante robe de damas blanc, semée de bouquets d'hortensia mauves et blancs, «'ouvrant sur un fond de mousseline de soie garni ainsi que le corsage d'une magnifique dentelle de point d'Alençon. Le Président de la République et Mme Emile Loubet étaient entourés par M. Abe! Combarfeu, secrétaire général du cabinet civil, et Mme Abel Cembarieu ; le générai Dubois, chef de la «ai son militaire, et Mme Dubois ; M. Henry Poulet, chef du secrétariat particulier, et Mme Henry Poulet, ainsi que par les officiers de la maison militaire. ! A dis heures, plusieurs milliers d'invité» su pressaient dans la grande salle des fêtes, où déjà des groupes de valseurs tournaient au li sons de la musique. Dans les salons et tes galeries paradent et re passaient lentement de nombreuses personnali tés appartenant à la politique, aux lettres et aux. arts. Un très grand nombre d'officier» en grande tenue, des élèves de l'Ecole polytechnique et de Saint-Cyr égayaient par leurs uniformes relevée d'or et de chamarrures la masse compacte des habits noirs où déjà les claires toilettes des dames invitées mettaient une note charmante. En raison de l'énorme affluenee des invités, et afin de dégager un peu le res-de-chaussén. les appartements du premier étage ont dù êtrs ouverts plus tôt que les années précédente». Trois buffets étaient installés : le premier af-\n3-jO Petit Parisien\nVOIT* DANS I_K | SipplM Littéraire ta \" Petit Parisien \" ILLUSTRÉ EN COULEURS gui sera mis en vente demain mercredi, deux destins en couleurs. Celui de la première page est consacré à la guerre du Transvaal; il représente le Châtiment infligé aux Traîtres PAH LES UOEHS Celui de la huitième page reproduit UN MORTEL ACCIDENT EN SEINE On trouvera également d l'intérieur un des sin représentant Londres après les Funérailles de la Heine Victoria La foui# * disputant les objets arrachéi aux décor»lu>us de 1» ville. LS SVrPI-BiIBNT LITTBRAIRK ILLVSTRX dil PETIT PARISIEN (* pages de texte, superbes gravures d'actualité) est mis en vente tous les jeudis.\n*»■!\n","f® —\"— ' sfecté au corps diplomatique, dans le cabinet dn { général Dubois; le second, dans la salle à man '■ ger du rez dc-ehaussée, et le troisième, où un souper debout était préparé, dans la salle à man ger du premier étage. ■ a onze beures et demie, le Président de la République, ayant au bras Mme Loubei, a fait le tour des salons suivi par les membres du gou vernement, les attachés des diverses ambas sades et de nombreux officiers généraux et su périeurs. - Le chef de l'Etat et Mme Emile Lonbet se sont retirés dans leurs appartements à minuit, lais sant leurs invités jouir longtemps encora de l'incomparable coup 'd'œil que présentaient les ; salons du palais de l'Elysée.\nLe Mérite agricole : - Succédant aux décorations de l'lnstruction pu blique et aux palmes académiques, le mérite agricole a augmenté ses cadres, dans la journée d'hier, de plus de deux cents nouveaux cheva liers et de nombreux dignitaires. ' Au Journal officiel de ce matin, paraîtront les listes des nouveaux décorés. Sont nommés commandeurs du Mérite agri cole : MM. Buhot, éleveur à Ham ; Sornay, viti culteur à Villié-Morjon (Rhône). ■ Sont nommés officiers : MM. Barlmann, Ues ,lln, Boisson, Brun, Coquebert, Boissier, Denis, Desrez, Dubarry,Bories, Fleury.Goguel-Perrand, Jobez, Levavasseur, Macquin, Moôt, Pelegri, Îpoiret-Delau, Simon. ' Viennent ensuite les chevaliers.\n.'i' tSous ia présidence de M. Léon Bourgeois, dé puté, ancien président du Conseil des ministres, M- Etienne, député, ancien sous-secrétaired Etat des Colonies, a fait hier une fort remarquable conférence sur l'Algérie, dans la salle de la Société de géographie. . Très agréablement disert et bien renseigné, fld. Etienne a longuement parlé de notre grande colonie au point de vue politique, administratif >êt colonial. . ■ Il a retracé largement son histoire, défini son ;xôle présent et son rôle à venir, et a été très vi 'goureusement applaudi à plusieurs reprises. | La conférence de M- Etienne a pris fin vers ©nze heures. —o—\n—o— — y Nos lecteurs savent déjà, par un article qne nous avons publié en décembre dernier sur 1 uti 'lité du froid, les profits que l'agriculture et le Commerce des pays étrangers, et plus particu lièrement des Etats-Unis, arrivent à réaliser par ce procédé de conservation. A la suite des com .munications si documentées faites sur ce R «jot fpar notre confrère M. de Loverdo à- la Société nationale d'agriculture, une commission d'études 'yient d'être créée sous la présidence de M. Le gludic, sénateur de la Sarthe. M- de Loverdo en fa été nommé rapporteur. MM. Marguery, prési îdent de la chambre syndicale de l'alimentation Ërisienne ; Convert, professeur à 1 institut na mal agronomique, et Dodet, font partie de .tte commission, qui se propose d'étudier le fonctionnement des installations froides à ■anger et la possibilité de leur introduction en rance. —— O——\n—o— a. Berlureau passe tous les jours devant une fenaison dont les deux boutiques sont occupées il'une par un bureau de tabac, l'autre par un pâ -3; Je suis toujours tenté, dit-11, de demander >ane carte-lettre chez le pâtissier et une tartelette bureau de tabac t\nDEUX ARTILLEURS BLESSES\n(De notre correspondant particulier) s,î Châlons-sur-Marnc, 11 février. <Deux graves accidents de cheval vienuent de |V produire au groupe des 14* et 15* batteries votantes du 40- régiment d artillerie attachées à la 3* division de cavalerie indépendante, en gar i Le groupe d'artillerie revenait des manœuvres du « service en campagne » quand un canonoier 'conducteur nommé Golmeiz, ayant vu qu un lirait du harnachement de son attelage s était .détaché, voulut mettre pied à terre pour le * a Mtés le malheureux soldat tomba sur le sol 'et reçut à la tête et aux reins des coups de pied ide cheval qui l'étourdirent. ! La colonne se trouvant alors sur la côte très -rapide qui descend à, Sogny-aux-Moulins, les attelages ne purent être arrêtés à temps et .plusieurs voitures passèrent sur le corps de H°ïf l put enfin être relevé et conduit, a\" s u 'voiture d'ambulance, à 1 hôpital de Châlons où ftrwjaawœsw». mwî nant aussi au 40* régiment d artillerie, a cte, le imême jour, victime d'un accident .te cheval. 11 a eu le crâne fracturé et son état est très lerave. Ainsi que son camarade, il a également Subi l'opération du trépan.\nLES GRÈVES\n(£>« nos torrtspondantt particulier») A MONTCBAU-LES-MINES , i'. < Mon tceau-les-Mi nés, 11 février. . ; r 'a nuit r été câline. , £Jcà matin, le bruit courait avec persistance en j&lte que le puits Samte-E.géme venait de subir un assaut férieux de la part des grfisUâ. f Cette nouvelle est heureusement denuée de fonde- soupes populaires commencent à s orga niser dans tous les quartiers. , < l,a grande manifestation annoncée aeu lieu à •deux heures, 20,000 mineurs, dont 2,500 fem „es y ont pris part. Elle a parcouru les rues îde Monteeau, en passant devant la direction des •«\"iTiénié a duré près d'une heure; il était [conduit par le conseil municipal et la chambre iryndicale. puis toute cette foule est allee se m» Ser devant 1 hôtel de ville. Aucun incident k Si gnaler pendant la manifestation. „ i Quatre hommes, accuses d avoir vole du char l»on à la Compagnie, viennent d être conduits à la ivare. où ils seront, sous la conduite des gendar mes, embarqués pour Chalon. 'c A ANZIN ; tV Eî*™eetions syndicales ont tenu h'er soir. à jjix heures, leur réunion, au cours de laquelle\n- fi* 89. Feuilleton du PETIT PARISIEN.\nI_ES S ANS FAMILLE .i*\nJ Marie - Madeleine\nGRAND ROMAN INÉDCT\nDEUXIÈME PARTIS ' 'if BATARDS\nXV (suite) Orgie romaine .4Ê-'ta fin de ce petit roman? demandai» rl*Oh ! bien insignifiante et des plus ba nales. Après quelques rencontres dans une petite maison que j'avais en ee temps-là 'quelque part, du côté de la rue Fortuny, je renonçai à ma conquête. , C'est tout ? fit la dame désappointée. Vous pensez que je ne la quittai pas sans an remerciement... On soir, je lui mis dans <a main une liasse de billets de banque... Elle «tait contenue dans une boite de bonbons qui venait de chez vous, cher monsieur Champi jmßÉ. Champinelle salua gracieusement. 11 y eut des larmes sincères, peut-être, »}ouU le beau Maurice. Les trente mille francs de la petite boite durent les sécher. iQuelque temps après j'appris qu'elle se ma- Tiait Je la regrette quelquefois, comme tant d'autres... Elle était charmante !... ! Il y avait de la mélancolie dans la voix du tpxarquis.\nTraduction et reproduction interdites.\nelles ont ratifié la décision prise avant-hier par les délégués. La grève est donc ajournée. Une délégation fera demain une nouvelle de marche auprès du directeur des mines d'Anzin, et, suivant sa réponse, les délégués se réuniront jeudi pour décider quand et où se tiendra le congres national qui aura à décider la continua tion du travai! ou la grève générale. A AZINCOURT Azincourt, 11 février. La grève continue. Ce matin, quelques ouvriers du jour ont re pris leur travail, mais aucun mineur n'est des cendu dans la mine.\nBULLETIN DU TRAVAIL\nGRÈVE DES TAILLEURS P0D1! DAMES Les couturières doivent aujourd'hui cesser le travail : c'est le mot d'ordre qui a été donné hier soir à la réunion organisée par tes tailleurs pour dames, et à laquelle assistaient un certain nombre d'ouvrières. La levée des aiguilles se fera-t-elle en masse, ou la grève sera-t-elle partielle et limitée aux seules maisons mises en interdit par les tail leurs? Ce sont là fies points difficiles à fixer, ear la réunion d'bier a été quelque peu bruyante et les arguments des orateurs se sont perdus dans le brouhaha des conversations particulières et des colloques. On ne pourra se faire une idée de l'importance du mouvement que lorsque les couturières gré vistes se présenteront à la Bourse du travail, rue du Château-d'Eau, où une réunion spéciale sera tenue en leur honneur à deux heures de l'après midi. Quant à présent, on n'a que des données in certaines sur l'état d'âme de la corporation. Il est certain que les couturières ne paraissent pas très satisfaites de leur situation et sont dispo sées à réclamer la réduction de ja journée de travail à huit heures, sans diminution des sa laires actuels, salaires variables suivant les ca tégories et l'habileté professionnelle. L'éventualité d'une grève de ce genre inquiète évidemment les grands tailleurs-couturiers, dont quelques-uns emploient actuellement de \"250 à 400 ouvrières, corsagières ou jupières, chiffre qui se trouvera augmenté d'un tiers au moins le mois prochain, car la morte saison touche à sa fin, et Ton va préparer les modèles de prin temps. Les patrons des maisons visées, espèrent dé tourner l'orage et, par quelques légères amélio rations librement consenties, croient pouvoir éviter la grève générale. Le comité de leur chambre syndicale doit se réunir cet après-midi au siège social, rue d'A boutir, mais d'orcs et déjà, il est à prévoir qu'aucune modification ne sera apportée aux décisions prises la semaine dernière et que la menace de loek-out , opposée à la grève des ou vriers tailleurs, conservera son plein effet. Jusqu'à présent, le comité de grève n a fait que des démarches personnelles auprès des di recteurs îles maisons mises à l'index, qui ont refusé d'entrer en discussion, se retranchant derrière la décision prise par la chambre syndi cale patronale qui, seule, peut désormais dicter à ses adhérents la ligne de conduite à suivre. Dans la soirée ditier, une seconde réunion d'ouvriers tailleurs pour dames a été tenue à la Maison du Peuple de l'impasse Pers, où le co mité de la grève avait convié ceux de leurs ca marades employés chez des entrepreneurs et très nombreux dans la dix-huitième arrondis sement.\nPARIS\nL'Attentat contre M. Deschanel Le docteur Watter, aidé de son chef de cli nique, M. Freidet, a extrait hier après-midi la balle reçue par Mlle Zélénine. L'opération a parfaitement réussi. Vol au Musée de Cluny Un nommé Georges Eustaci, âgé de vingt-cinq ans, originaire de 1 île de Malte, avait réussi, la nuit dernière, à s'introduire dans le jardin de l'hôtel de.Cluny en escaladantla grille qui longe la rue de Cluny. • Vers trois heures du matin, comme Eustaci cherchait à regagner la rue en escaladant de nouveau la grille, il fut aperçu par deux agents de la sûreté qui l'arrêtèrent. Le Maltais était porteur d'une statuette en marbre qu'il venait de voler dans le jardin. L'objet d'art a été rendu à la direction du Mu sée de Cluny, et Georges Eustaci, qui a refuse de faire connaître son domicile, a été mis àla disposition du parquet. Le Suicide du Tzigane Beaucoup moins fastueux que ses confrères à vestes rouges et dorées des grands boulevards, mais tout aussi épris de son métier, de son vio lon et du Danube bleu , un pauvre bere, Jean Chrysocki, tzigane par vocation et Hongrois de naissance, fit longtemps la joie des badauds du quartier de la Sorbonr.e. Toujours seul, immuablement vêtu d'une lon gue tunique à brandebourgs, ooiffé d'une toque d'astrakhan, chaussé de bottes à revers, « Rigo la Purée », comme l'appelaient les étudiants, jouait des valses de Johann Strauss dans les cours, devant les cafés de modeste apparence. Ce métier ne l'enrichit guère. Tout ce que pos sédait l'enfant de la Puszta s'en fut, aux appro ches de l'hiver, au Mont-dc-Piété. La raisere de vint plus aiguë. Alors, le beau violon, l'orgueil et le gagne-pain de Jean Chrysocki, fut lui-même engagé. ... D'esprit plutôt léger, incapable de réflexion sérieuse, le tzigane perdit au jeu l'argent prêté sur son violon. Rendu fou par cette deruiere calamité, il résolut de se donner la mort. 11 écrivit à un de ses amis, demeurant près de lui, rueMonge, qu'il allait se noyer. Et il disparut. Hier matin, on trouvait sur la berge du quai Montebello, la grande tunique à brandedourgs de Jean Chrysocki, soigneusement pliée par le pau vre diable, sans doute, avant le funeste pLûii geon dans la Seine glacée- Tout permet, d'ailleurs, de croire que le deses péré a mis son fatal projet à exécution. Dans la chambretle qu'il habitait, on trouva une lettre bien courte dans laquelle il priait son 1 logeur d'avertir de sa mort volontaire, le com missaire de police du quartier et de se dédom ; mager saus scrupules inutiles, sur ses quelques ' hardes, des deniers impayés.\nUne A traire Scandaleuse La préfecture de police était informée, yen dredi durait*) que le café du « Petit-Mouliu situé quai de 1 Hôte!-de-Ville, servait de lieu de rendez-vous et d'orgie à une bande d'individus de mœurs équivoques. M. Lespine, commissaire de police de service ! des garnis, accompagné de M. Badin, inspec teur principal et de ndmhreux agents, se rendit I samedi soir dans cet établissement et procéda a\nEt depuis? reprit la blonde. J'ai su que son mari était un brave gar çon. Ils ont fait de bonnes affaires. Son enlè vement lui a porté bonheur. 11 regarda le jeune vicomte Gaston de Ri eux \"d'un œil où il y avait une forte dore de compassion, et dit d'un ton presque dé daigneux : Mon cher, voilà ce que nous faisions, nous autres. Pour vous imiter il faudrait avoir un domaine perdu dans les bois comme l'Hermi tière. 11 est vacant, vous le savez bien, puis qu'il n'y a guère que vous et vos amis oui en fouliez les gazons et qui en ouvriez les portes... , , Alors je peux en user? demanda le vi comte. Le « beau Maurice » répondit : Je n'ai rien à vous refuser, mon ami. A la disposidon de ustedl... Les deux homme» échangèrent un regard d'intelligence Gaston de Rieux dit : C'est bon. J'irai. Quand ? D'ici à quelques jours. Et le marquis Maurice de Rambert, le front plissé par une pensée de haine, ajouta à de mi-voix: . . Pie vons gênez pas. Vous me ferez plaisir. L'assemblée avait écouté religieusement le récit de l'amphitryon. Est-ce un apologue ? demanda le baron de Brides. Comment?... J'entends, voulez-vous appliquer le même système à la jolie caissière du bar des Princes f — Ma foi, dit le petit confiseur, s'il ne\nl'arrestation de vingt-quatre jeunes gens, por tant tous les sobriquets les plus éclectiques : la belle Fathma, la duchesse de Mérieoart, Réséda, la vicomtesse Robertî et Roberta, ainsi que les noms de nos plus célèbres demi-mondaines. Tout ee job monde a été conduit au dépôt, ainsi que le tenancier du café, un sieur D... qui, en 1890, avait été déjà arrêté pour le même mo tif, par M. Aragon, commissaire de police, et condamné à treize mois de prison. Tentatioe de Meurtre Depuis quelque temps, un garçon boucher nommé Charles Lagneau, âgé de trente ans, demeurant rue de Nantes, avait voué une haine terrible à l'un de ses voisins, un employé de commerce nommé Pierre Dantin, âgé de vingt huit ans. Hier soir les deux hommes se trouvaient dans un débit de vins de la rue de Flandre lorsqu'une discussion des plus violentes éclata tout à coup entre eux. Ils se prodiguèrent tout d'abord des coups de pied et de poing mais à un certain moment comme Charles Lagneau avait ie dessous dans la lutte, il s'arma d un couteau et eu frappa son adversaire dans la région du cœur. Fort heureusement, la lame du couteau glissa sur une côte et la jilessure n eut pas une gravité séri6US6 * Le blessé a dû néanmoins être transporté à l'hôpital Bichat, où on l'a admis saile Jarjavay. Charles Lagneau, arrêté immédiatement, a été mis à la disposition de M. Demarquay, commis saire de police du quartier. Extradition d'un Italien\nSur la demande du gouvernement allemand, M. Cochefert, chef de la sûreté, a procédé, hier matin, dans uu grand hôtel de la rue de Rivoli, à l'arrestation d'un garçon de cet établissement, Auguste Peliiccia, âgé de vingt-huit ans, sujet italien, sous l'inculpation de vol. Pellicoia a été écroué au dépôt en attendant que son extradition sait accordée. Une Bande de Malfaiteurs Depuis longtemps desplaintes, émanant de la Société industrielle des Téléphones,dont te siège est rue du Qu&lre-Septembre, et de M. Baturel, directeur d'une société pour l'éclairage électri que, étaient adressées à M. Deslandes, commis saire de police. . Des fils de cuivre étaient enlevés sur plusieurs mètres de longueur, dépouillés de la gutta-per cha qui les entourait et vendus à vil prix. Des agents de la sûreté furent mis en obser vation dans les égouts où les vols se produi saient, et après six semaines de surveillance ils parvinrent à arrêter un à un onze individus spé cialistes de ces sortes de vols. Uue perquisition faite au domicile des recé leurs a fait découvrir une quantité énorme de caoutchouc et de gulta ayant une valeur de 50,000 francs. , Les individus arrêtés sont les suivants : Adol phine-Marcelle Van der Hagcn, 32 ans, ouvrière caoutohoutière, 80, boulevard de Gharonne ; Eu gène Maratueeh. 45 ans, caoutchoutier, 80, bou levard de Ménilmontant ; Louise Desbruers, 36 ans, 81, boulevard de Ménilmontant. Maratueeh et la fille Desbruers sont tes recéleurs de la bande, chez lesquels on a retrouvé le caoutchouc volé. Eulalie Driot, 56 ans, ouvrière caoutchou tière,ss,rueLinnois; Paul-Antoine Dardel.39ans, mécanicien, 14, rue des Amandiers; Alphonse- Ernest Merland, 25 ans, caoutchoutier, 7, rue de Tlemceu ; Joseph Wallinne, 41 ans, amant de la femme Driot, 55, rue Linnois ; Emile-Joseph Cressot, 31 ans, égoutier, 62, rue de Romain ville; Constant-François Berthe, 36 ans, employé â la Société des téléphones, 51, rue de fa Mairie, a Vanves; Claude Depoit, 31 ans, rue du Cçm merce, caoutchoutier ; Badet, 7, rue des Jardins- Saint-Paul, égoutier. Tous ces individus ont été mis à la disposition de M. Jolliot, juge d'instruction. Enfants Imprudents\nHier soir, vers six heures, le jeune Albert Normand, âgé de douze ans, dont les parents sont domiciliés 37, rue de Lunéville, s'amusait avec plusieurs de ses camarades en face du nu méro 63 du quai de la Loire, quand soudain, emporté par l'élan d'une course, il tomba dans le bassin de la Villette. , . L'accident avait eu pour témoin un marinier, M. Paul Lerov, âgé de quarante-cinq ans, et ce dernier se précipita au secours du garçonnet, qu'il réussit à ramener sur la berge. Après avoir reçu les soins que nécessitait son état, le jeune Albert Normand aétàfeconduit au domicile de ses parents. Vers huit heures du soir un autre sauve tage a été également accompli dans les mêmes parages, en face du numéro 44 du quai de la Marue. .... Le jeune François Gessert, âge de douze ans et demi, dont les parents sont domiciliés 91, rue de Meaux, qui était tombé imprudemment dans le bassin de la Villotte, en a été retire sain et sauf oar M. Albert Garpentier, marinier à bord du bateau Ltitèce, amarré quai de Seine. M. D-marquay, commissaire de police du quartier de la Valette, a dressé procès-verbal de ces sauvetages.\nLe Pantalon rêoétateur En rentrant chez lui vendredi dernier, un oa vrier serrurier, M. Jean Dellabre, âgé de vingt neuf ans et demeurant 31, rue Basfroi, consta tait qu'en son absence on s'était introduit dans son modeste logement et qu'on lui avait enlevé, outre ses économies, toute sa garde-robe. Le malheureux auquel il ne restait plus que ses vêtements de travail qu'il portail sur le dos, courut conter à M. Goulier, commissaire de police, le vol dont il venait d'être victime. Les recherches ordonnées par ce magistrat pour retrouver les cambrioleurs étaient demeu rées sans résultat, quand hier malin, passant boulevard Voltaire, M. Dellabre vit venir au devant de lui, fumant un cigare, un individu qui se promenait tranquillement,les mains dans les poches d'un pantalon tout neuf, que l'ouvrier reconnut aussitôt. Il l'avait acheté huit jours auparavant dans une grande maison de correc tion de la rive droite et ne l'avait mis qirune fois. Vite, il fit arrêter et conduire devant M. Gou lier celui qui le portait. ... C'est un individu nommé Joseph Levrm, âge de vingt-neuf ans, qui prétendit tenir le panta lon d'un de ses amis, Paul Carassini. Celui-ci, disait-il, le lui avait donné sous prétexte qu'il était trop court. ...... , » Tout s'expliqua d'ailleurs bientôt. Levrm et Carassini, en compagnie de deux femmes qui ont été retrouvées peu après, Lucienne Linglet et Suzette Paudoin, avaient habité pendant quel que temps l'appartement meublé situé au-des sous de celui qu'occupe M. Dellabre, et un beau jour on constata leur disparition. Ils s étaient enfuis après avoir complètement dévalise l'ou- On a trouvé chez eux. rue Richard Lenoir, tous les vêtements et le \"linge enlevés à M. Dellabre, mais ils n'ont jamais voulu dire ce qu'ils avaient fait des bijoux et de l'argent.\nw Hier matin, vers dix heures, le gardien de la paix Pierson, du dix-Laitiènae arrondisse-\nfallait qu'une escapade de ce genre pour faire sa conquête !... Pas de mauvaise plaisanterie, décîara le neveu de madame de Pleyber, en le regar dant avec de mauvais yeux. Si vous vous mettiez sur les rangs, je vous casserais les reins, mon bon! L'héritier des marchands de fondants et de petits fours se mit à rire franchement.: Alors vous croyez que vous serez seul à tourner autour de sa caisse ! Eh bien ! vrai, pour un Parisien de Paris, vous en avez, vous, des idées à deux sous là douzaine ! 11 regarda tour à tour les aimables femmes qui, sous prétexte de chaieur, avaient délacé outrageusement leurs corsages, et il ajouta en j bafouillant légèrement, car les vins exquis et, variés du dîner commençaient à produire sur son cerveau leur effet ordinaire : Je vous conseille de tes rentrer, car ces jeunes personnes ont des envies de rire, et vrai, vous baisseriez dans leur estime de plusieurs crans. Rieux haussa les épaules et riposta : Tu bois trop. Champinefle,.. Prends garde ! Te voilà déjà abominablement gris. Hélas, o'étatt trop vrai. - Mais ses griseries le rendaient drôle. Il balbutia en vidant sa coupe de chara • • N'empêche que j'ai raison, mou bien bon ! Et si vous tenez tant à votre donzelle, tandis qu'elle est encore à peu près dispo nible, pressez-vous... Et. tutoyant à son tour le vicomte, dans les fumées de son ivresse montante. 11 conclut : —Je ne suis pas une tireuse de cartes, mais j'y vois clair tout de même. Tu n as que 1e temps, mon chéri 1 U avait raison. Sa brune voisine n'eut que le temps aussi\nment, a trouvé sur le seuil de la porte de l'im meuble situé lft), rue de la Chai»elîe. un tube en zinc renfermant de la poudre et un appareil spé cial destiné à la déflagration. L'engin a été dépose au commissariat de po lice de la rue Phil ippe-de-Girard et une enquête a été ouverte.\n\"vw Un ouvrier couvreur, Léon Curial, âgé de vingt-six ans, demeurant 59, rue Saint-Maur, qui travaillait hier après-midi sur ie toit de la Bibliothèque nationale, est tombé sur la chaus sée, rue Vlvienne, et s'est tué sur le coup. Son père s'était tué l'an dernier dans des con ditions identiques.\nUne jeune femme, Mme Charlotte David, âgée de vingt ans, demeurant 15, rue des Ar chives, s'est ietée, hier malin, de la fenêtre de son logement, situé au cinquième étage. Elle a rendu te dernier soupir quelques ins tants après cette terribie chute.\nLe nommé Hénot, agent d'assurances à Villeneuve-Saint-Georges, dont le Petit Parisien avait annoncé la disparition, s'est suicidé hier, à Paris, à l'hôtel de l'Europe, rue Traversiere, où il était descendu sous le nom de Heuriot.\nAUTOUR DE PARIS\nASNIÈRES. Mme Armandine Lenas, lingère, âgée de trente-trois ans, passant hier matin sur les quais, ne put se garer d'une voiture de li vraison, marchant à une allure des plus rapides et, ayant glissé, tomba sous les pieds des che vaux. La pauvre femme qui avait la poitrine enfon cée et la figure abîmée a été relevée sans con naissance et envoyée à l'hôpital Laënnec. VILLENEUVE-!.A-GARENNE. Une fillette de dix ans, Berthe Jollietr demeurant quai d'As nièreS, jouait hier avec son frère âgé de huit ans, lorsqu'elle heurta un poêle qui ehautlait tout l'appartement. La violence du choc ayant renverse l'appareil, les charbons brûlants communiquèrent le feu aux vêtements de l'enfant qui a été affreusement brûlée sur tout le corps. Malgré les soins qui lui ont été donnés, on dé sespère de la sauver. SAINT-DENIS. Deux gardiens de la paix fai saient leur ronde habituelle hier matin, vers qua tre heures, rue de la République, lorsqu'une femme se rua sur eux, écnevelee, brandissant une ëpée d'une main, de l'autre un crucifix et cherchant à les en frapper. Je suis la reine des Boërs, criait-elle, pen dant que les agents l'emmenaient au poste ; je leur apporte la victoire finale et la libération du territoire. . . Il fallut la ligotter, tant elle était furieuse, pour la condnire à l'/hflrmerie spéciale. C'est une femme paraissant âgée d'environ cinquante ans, qui a dit s'appeler Jeanne Brennard.\nVIHCENNES. On a retiré de la Seine, hier matin, le cadavre du jeune Albert Jermant, âgé de treize ans, qui s'était jeté dans la Marne par suite du violent chagrin que lui avaient cause les reproches immérités de son patron. Rappelons que l'année dernière son frère aine Louis s'est donné la mort dans des circonstances semblables. „ , . . , On ne pent exprimer le profond désespoir ae leurs malheureux parents. ISSY SUR-SEINE. Depuis quelque temps, des vols de râbles de cuivre étaient commis au pré judice du secteur électrique dont l'usine est ins tallée 71, quai d'issy, à Issy-sur^Seine. A la suite d'une active surveillance, les gen darmes ont arrête un nommé Benoit Gontrot, âgé de trente et un ans, terrassier qui a été sur pris en flagrant délit. Il a été envoyé au dépôt.\nDEPARTEMENTS\n(DX DM COURISroKDANTS PARtfCUMtIUQ\nLundi, il fiorltr. CHARTRES. Un monument tera érigé «ut la promenade des Charbonniers, à la mémoire des enfants d'Eure-et-Loir, tués pendant la guerre de 1870. L'inauguration aura lieu le 4 septeniure 1901, iour anniversaire de la proclamation delà République. La présidence de la Me \"dernière, manœuvres, le désir de revenir à Chartres. CHERBOURG. Les réseaux téléphoniques de Cherbourg et Valognes, et le circuit reliant ces deux villes entre elles et Caen seront mis en ac tivité le 20 révrier. CHALOH-SUR-SAONE.— Un vieillard de soixante et onze ans, cultivateur à Boyer, a été étranglé à son domicile. Le logement a été fouillé de fond en comble. Les tiroirs des meubles ont été visi . tés et tout l'argent a disparu, à l'exception de quelques valeurs,nominatives et au porteur,qui ont été retrouvées dans un coin de la maison où elles avaient été cachées. L'auteur du crime est, croit-on, un débiteur de la victime.\nLA TEMPÉRATURE\ntfarHi H février. if tour de Cannée, M' jour de Chivrr. --sainte Kntalie. ..... . Lever du soleil àx h. IX, coucher à S h. fi. Lever de la tune à l h. 4J, coucher à 10 h. 40 Une légère ondée mêlée de neige est tombée hier matin Le cifcl est resté couvert pendant le reste de baisse lentement dans l'ouest et le sud de l'Europe et l'aire de pression supérieure A 770 m/m se retire vers le nord-ouest (Stornoway ' Une vaste dépression persiste dans le nord-est du continent; des mauvais temps du nord sévissent en core sur la Baltique. ~ , . . Ije vent est faible du nord sur nos côtes de la Man che. de l'est en Bretagne et en Gascogne. Des plaies sont tombées sur le nord-ouest de l'Europe ; en France, on signale de la neige a Char leville. _ ' La température a baissé dans le rentre du conti nent: elle était hier matin de 25* à lïapftranaa, i 1 à Parts, 10 à Alger et à Monaco. On notait : -T au mont AigouaU S au mont Mounier et au Pic du Midi. En France, la température va rester basse; de« Finies ou des neiges sont probables dans le nord et est. Situation particulière aux ports français : la mer est généralement peu agitée Variations atmosphériques du il février, a i notei du Petit Parisien : HEURES BAROMETRE TH2R MO METRE A S h matin 76!» *' an-dessus de » Midi 767 -/• 5' i h. soir 767 i; Minuit 768 -/• 1* NAVIGATION FLUVIALE. -11 février, 7 heure» dit matin * IiAUTE-SEntE. Pont de Seine, à Montereau, i\"79;\nde lui retirer la coupe qui s'échappait de ses mains. Elle était vide. Sa tête alourdie se pencha en avant et tomba sur une délicieuse assiette de vieux Sèvres qui faillit éclater en morceaux. La brune essaya (le le redresser, mais sans succès. U dort, dit-elle. Le pauvre garçon n'a pas de résistance pour un sou. Deux ou trois dames étaient à peu près dans le même cas. La toile de Couture se reproduisait peu à peu dans ce tableau vivant. Certains détails ne manquaient pas de grâce; d'autres étaient navrants. Le « beau Maurice « eut un geste de mépris mêlé d'un peu de dégoût. Laissez-le tranquille, ordonna-t-il. Il est heureux. Il rêve qu'il est dans le sein de sa mère assise devant son comptoir et qu elle débite d'innombrables quantités de boites de baptême et d'artioles d'étrennes. S'il ! ronfle, on le remisera dans le cabinet à côté sur un divau. La soirée s achevait. Vers deux heures du matin, la compagnie se dispersa. Les dames étaient contentes. Elles s'en allaient comblées de cadeaux et c'était autour du marquis uu assaut de dou ceurs et de chatteries : Amour d'homme! Je t'adore. Quand se reverra-t-on? Quelle délicieuse soirée ! Et que d'autres flatteries qui ne se répètent pas! Plus pratiques, le baron de Brides et un autre gentilhomme du boulevard, tiraient 1e\nécluse de Varennes, 2-63; pont de Melun, I*B* ; pont de CorbeU, 1*69 ; écluse de l'ort-â-l'Anglais, Mabi«. Ecluse de Cutwières, 2*S» ; écluse de Cha lifert, 3-01 ; écluse de Charwwon. 3-^5- Bassk Skise. Ecluse du canal Saint-Martin, 1-81 s pont da la Tournelle, t-80, pont Koyal. 3-»8. écluse de Suresnes. 5-36; barra ce de Bexons, 5-9 S; pont de Mantes. 3*30 ; écluse de Méricourt, 4*32. Ois s. Barrage de Vinettfl. î-10.\nCourrier des Théâtres\nCe soir, au théâtre de l'Ambigu, première reprê lentation de La Chanson du Pays, pièce nouvelle in cinq actes et huit tableaux de M. Jules Mary.\nAujourd'hui, à une heure précise, au Châtelet, matinée exceptionnelle au profit de la Société de secours mutuels des employés des théâtres de Paris.\nAu Gymnase, irrévocablement, ee soir, 90* et dernière de la Bourse ou la lie.\nOn annonce les dernières de iiiss Helxiett à la Renaissance, il n'y aura pas de • matinée Qfl'an bach » demain, en raison des répétitions du Lise ron.\nSamedi prochain, à cinq heures, à l'Odéon, La Dormeuse de M. André de Lorde, Causerie de M. Léo Claretie : « Les légendes du Bois dor ment. »\n11 serait question de monter,* au théâtre Sarah- Bernhardt, une pièce de MM. Maurioe Bernhardt et Pierre Decouroelte.\nA la Bodinière, il y aura demain mercredi, à trois heures, un spectacle fort original. Deux soeurs, Mlles Orgold, donneront une séance de chant et d'instruments anciens : harpe du dix-huitième siè cle, luth florentin, luth espagnol, vielle, épinette, banjo, lyre, basse, clavecin, viole, cithare, etc. Mlles Orgold joueront devant le public de tous ces curieux instruments, très peu connus pour la plupart, et elles chanteront également des sirs , auciens. La séance ne peut manquer d'être fort inté ressante.\nCONCERTS ET DIVERTISSEMENTS\nXnpoli, le ballet si luxueusement monté par M. Marchand, fait courir Paris entier aux Folies- Bergère. Tout concourt, en effet, pour rendre exquise l'œuvre de MM. Paul Miiliet et Frank Al fano : les décors de Jusseaume, les costumes de Landolff, la chorégraphie de Mme MariiquiU, et l'interprétation unique avec Mlles Diéterie, Kerf, Angelica Brucchi, Marthe Bruteau. Et ce ballet artistique s'encadre de numéros d'une fantaisie, d'une originalité ou d'une hardiesse sans pareilles.\nLe Pré-aux-Clercs n'existant plus, les ren dez-vous de bonne compagnie se donnent mainte nant à i'Olympia où le spectacle est toujours digne de l'élégante clientèle qui ne cesse d'y affluer. On sait que les frères Isola ont le talent de réu nir les attractions les plus rares et que les ballets y sont, comme Faust, des merveilles de goût et de véritables bijoux musicaux.\n—~ Ce soir, à Parisiana, dernière de la revue î* a d'ia Femme ! Demain soir, première de la pièce nouveUe, la licite Mexicaine, dont, la répétition générale aura lieu dans ta journée.\nDans la revue lin fin, seuls! qui fait fureur en ce moment à la Scala, une des grandes raisons du succès est qu'à côté d'une mise en scène splen dide se placent des scènes de franche gaieté prises sur le vif de l'actualité, comme par exemple celle de l'Anglais et du Boér, curieusement silhouettée par Max-Dearly, et tant d'autres bien présentées par l'excellent compère Reschal, qui mène tam bour battant Enfin seuls .' à l'assaut, de J* IQfK\nw. A l'Eldorado la revue As-fu vu la Ferme t qui est proche de la cinquantième, marche vers un succès grandissant, enlevée par une troupe par faite d'entrain dan* laquelle Primera *«\"» types d'une cocassene irrésistible et menée par Honoré et Mary-Hett un compère distingué et une commère charmante.\n■w». Mlle Angèle Héraud, atteinte d'une forte grippe, a dû abandonner aon rôle dans Cadet 7i<ii!iseT,Tè baTlSrau Casmo de Paris, qui vient dé dépasser la fso* représentation. Mais cela ne l'emr péchera pas de créer le principal rôle dans Paris qui danse, le ballet-revue en cours de répétitions.\nLES SPORTS\nTOURNOI INTERNATIONAL D'ÉCHECS DE MONTE CARLO Voici les résultats de la séance du 8 février (5* journée) du tournoi d'échecs de Monte-Carlo : Gagnants: MM. Mieses contre Mason ; Von Scheve contre Marco; Alapin contre Marshall ; Gunsberg contre Didier; Janowski contre Reg gio ; Blackburne contre Wiuawer. Une partie nulle : Tchigorine contre Sehiecbter. Enfin, voici les résultats de la première se maine du 4 au 9 février : Ont obtenu: MM. Janowski, 3 points ; Alapin, 3; Marco, 1 1/4 ; Schlechter, 1 3/4; Tchigorine, 2; Winawer, 0 1/4 ; Mieses, 2 2/4 : Von Scheve, 3 ; Gunsberg, 2 1/4; Mason, 1 ; Blackburne, 3; Mars hall, 1; Didier, 0; Reggio, 1. TOUR DE FRANCE EN ÉLECTRIQUES Les constructeurs de voitures automobiles électriques trouvent qu'on s'occupe beaucoup plus des voitures à pétrole que des électnmms. Et naturellement il? ne sont pas satisfaits. Pour attirer l'attention sur leurs produits, lis ont tout dernièrement décidé le principe d une pro menade-concours de grande envergure : le tour de France, tout simplement. Il est fort probable que le tour de France en électrique sera considéré comme épreuve inter nationale et que nous y trouverons des véhicules allemands, anglais, belges et surtout améri cains. L'Amérique n'est-elle pas la grande patrie de l'électricité! LE MEETING 0E PAU La liste des engagements pour le meeting au tomobile de Pau a été close hier soir s minuit. Pas très longue, cette liste, et peu de noms cé lèbres dans l'art de conduire une « 24 che vaux ». Il est vrai que Pau est si loin du boulevard l\nCOMMUNICATIONS DIVERSES\n- Le mercredi iî courant, à huit heures et de mie, M. Gustave TilUé fera à la mairie du dixième arrondissement une conférence gratuite sur les so ciétés sittéraires.\n« beau Maurice » à part et lui insinuaient à demi-voix : Cher, vous n'auriez pas cinquante louis de trop ? Et le « beau Maurice * en 1 accompagnant d'un coup d'œil amical, leur glissait dans la main, délicatement, la somme demandée. Le petit confiseur lui-même, remis sur pied par deux heures de sommeil répara teur, frétillait comme un pinson sur une branche, empressé autour des dames, plus sincèrement joyeux «ans dsute que ses com pagnons. Il n'avait pas de soucis, lui. Il mettait dans son désordre une sorte d* régularité qui maintenait ses finances en équilibre. Avec le tempérament de commerçant qo il tenait des boutiquiers dont il était sorti, il mangeait son reveau mais sans entamer ïe \"ses*folies n'allaient jamais jusqu'à la dissi pation bête qui dévore tout en quelque» an nées pour aboutir au coup pistolet final, à la fiole de morphine ou à la misère hideuse des mendiants en habit noir qui vivent mal des métiers les plus louches et tes plus infa mants. Et parmi ces gentilshommes qui se mo quaient de lui et auxquels il pavait d'excel lents dîners pour l'honneur de leur cornpa gnie, c'était encore lui, le bourgeois cale et au fond positif et roublard, qui avait te droit de rire des autres et de les prendre en pitié. Oh! pas 1e marquis Maurice de Rimbert! Celui-là les dominait tous de son nom, de sa situation et de son inébranlable fortune. Le petit marchand de dragées 1e remercia, et, ma foi, en fort bons termes, fè l'honneur et du plaisir qn'il venait de lui faire en l ad mettant dans son intimité.\nSOURDS\nUn établissement, quel qu'il soit, doit sa va leur à sa loyauté, à s» probité. De là sa durabi lité, sa supériorité, et aussi son honorabilité. Tel est le principe fondamental de l'lnstitut Drouet (fondé en 188*1, le plu» aneten des éta blissements ontologiques, le seul capable de prou ver au jour le jour l'efficacité de son traitement vainqueur de la surdité. Les meilleurs journaux, français et étrange», depuis sa fondation, se sont fait une obligation de publier tes bienfaits inappréciables qu'il a rendus à l'humanité. Preu ves en sont données par les témoignages des malades guéris, qui appartiennent à toutes les classes de la société, lin reconnaissance de cet inestimable bienfait, ils livrent librement leur nom et leur adresse aux journaux. Dernièrement c'étaient M- Legratn, rue du Prude), à Toulon; M.fPamier, à Ville roc, par [.ouvres (S.-et-O.J: le t«* février courant, en ter mes enthousiastes, M. P. Coulant, à V.iudram pont par Mari «aval (Oise), nous annoooe l issue heureuse de sa cure. N'hésite* donc pas, sourds, demande* lté, bd Hoeheebouart, le Journal de ta surdtie, des u»o -ladies de la Gorge et duffex.\nBULLETIN FINANCIER\nParis, U février. La Bourse paraît définitivement entrée dans une période d'activité; les transactions sont de plus en plus animées, et, bteu que la lutte soit vive sur certains points, on conserve en général t'avance acquise pendant tes dernières séances. Seule l'Extérieure, souffrant des désordres pro voqués par l'agitation anticléricale en Espagne, réactionne sensiblement de 72 12 à 71 67 ; mais ce recul d'une des grandes valeurs de spécula tion, dû à des raisons particulières, n'inilueuee pas le reste de la cote. On annonce, d'un autre côté, que le parquet et la coulisse, depuis ai longtemps en guerre, ont définitivement trouvé un terrain d'entente. Grande fermeté de nos rentes : le 3 0/0 avance de 102 22 à 102 37. L'ltalien gagne quelques centimes à 90 30. Bien qu'assez animes, les établissements de crédit n ont que des variations restreintes : le Lyonnais fiait à 1108, la Banque de Paris à 1065, le Comptoir d'Escompte à 579. Les valeurs de traction sont fermes, mais la Thomson, à 1158, est seule à béuéttctor d une avance méritant d être signalée. La Kertch consolide sa reprise à 410; les For ces motrices du Rhône sont demandées aux en virons de 473. A 1493. le Rio ajoute encore 4 Tr. à ses progrès précédents. Malgré d'asse* nombreuses réalisations â& bénéfices, les Mines d'or conservent leur fer meté : les Rand Mines clôturent à 996, les Gotd fieidsi 190. l'Eist Rand 1) 16930. COURS DE CLOTURE 3 0/0 102 35 ( Turc D . 51 50 Italien . . : r:r. .. 93 30 Banq. Ottomane 563 -. Extérieure 71 671 Rio. . 1493 .\nTÎR\\OR DF.S OttIJG\\TiONS M LA VILLE S»H«B\nHier matin a en lieu, dans les magasins de la Ville de Paris, 9. rue La Fontaine, l'attribution, par voie de tirage au eorl, des lot» affectés auv uant arat,Tapris leur ordre de sortie, aux lots C 1 Le numéro 212,098 gagne 100,000 francs. Le numéro 11,4% gagne 10,000 francs. Le numéro 9Î.121 gagne 5,000 francs. SLi— ai * mun.,raa auiuuu.t« gagacut CJutCUn 1,000 francs : 18 976 | 105 755 I 117.029 | 155.224 I 235 258 48.905 I 106.940 I 127.011 I 198.0». ! 241809\nMARCHE AUX BOTCX DE LA VILLETTR\np- pu i.uwot 11 rfcvniKn ———a\nrorcs i •> VM i j W i v«a M t* i v w v Rrcnfs. Vente mauvaise et baisgc de 20 à 25 fr. par' tête. , . On cote : limousins et bourbonnais, de GB, A 73 c.: bœufs blancs de 60 à7O t.; choleUis. de 58 à 68 c. ; vendéens, de 55 à 66 c. Le 1/2 kilo \" Veaux. Vente mauvaise et baisse de 5 à 7 c. par 1/2 kilos. , .... . On cote : choix de Brie, de Beauce.du GAtmais, de 1 fr. à 110; champenois, de 0 90 k 102, au-f très provenances. NsufôU fr. Le 4/2 kilo net. Manions. Vente mauvaise et baisse de 2 e. par 1/î kiloi. t .4 On cote : petits moutons du Centre, de 0 97 a 1 fi. ; métis de Brie, de y 90 à 0 97; méUs beauce rons, champenois, bourguignon», de 0 86*. û 93, Le 1/2 kilo net. , Parcs. Vente bonne et hausse de Rite On cote : bons porcs de l'Ouest, de 0 49 A 0 52, et ceux du Centre, de 0 45 à 0 51. Le 1/2 kilo vif. A 1» pièce on cote de 0 63 A 0 74 le i/ 2 kilo pet.\nIl s'excusa galamment de sa faiblesse pour la diva bouteille, et les derniers pelotons 4e la société s'esquivèrent avec des froufrous de jupes et des bruits de talons de petits sou liers mêlés de rires et de petits cris d oi-_ seaux. Gaston de Rieux restait seul en arrière. il demanda au marquis : • C'est sérieux ce que vous nous avez ra conté ? Quoi donc? A propos de cette petite Juliette* Saus doute. Je suis comme feu Boileau Je n'aime one le vrai; pour mol, le vrai seul est aimabie. C'est drôle. J'avais une autre idée... Laquelle ? J'ai pris l'histoire pour un conseil. A qui ? A moi. , Le beau Maurice n'eut pas lair de com prendre. J'aurais cru que vous neu aviez jamais besoin, dit-il.. Si, comme tout le monde, quelquefois! Vous vous trompez de mot. Comment ? Vous n'avez pas voulu dire un conseil, mon cher Gaston. Quoi donc? Va encouragement tout au plus. Peut-être. Eh bien! soyez satisfait. Je vous I« donne. , , je peux disposer de votre maison ae mernrtMêre ?... Né vous i'ai-je pas dit ? _ Et de votre eoeher, puisqu'il connaît le chemin ? Il est toujours là? rttierr.) CHAUT.** Ménorvai..\n7 _*e Petit Parislett\n■55 3 5®\nBESTIAUX PRIX DU i/t KILO Vlanrt-naît* J'ôîrt* rtr» Boeufs 3 m MM « 4 2 à 0 73 » 91 À » A4 Vaches... 1.348 t.Ht 0 40 e 98 0» 0 41 0 40 o 1>6 0 20 OH Veaux 1 410 1 139 0 65 1 W 0 37 0 63 0 70 1 IV) 0 33 i) 60 Bores 3 03t 3 . OST 0 83 0 14 0 44 0 àSî\nPilules Suisses EM T,\nTMERMBCENE Cette ouate roriil «n en» Mit les Couleur», Ltimbuos, Twtfcoll», Hevralgle» « tout k> Rhumatlimri : le» Ton*, Brcnehtt** et Mm:* de Oorj* ; lia MM* 8» »H, M*u* de Venin et u>*'e» let affection» ienammatulr*»- LeTHERMOGiNE Mpiiriacl'atM* innuaMt U llod*. d« Ib*t»tas. CMMbBHM S*n emutai <//« t* Aetio»; est ■impie, «ta» «aetrw et n' exige uaenotéjtm , lana» p. «<. Julio», i fr.6o DAN* TOUT»» NKAaMACJM.\nCÛNSTIPATIBNESS: yMX .lu Fnnaa as to tow : 3 fr. so. »*\"» LA SAfiSSSI BÏS NATMp Uue maxime chinoise dit qu il ne faut pas craindre d'être lent, mais seulement de s'arrêter. C'est surtout d«ns le traitement par le fer que les anémiques et les chlorotiques doivent éviter toute interruption. L'usage du Véritable Fer Bravais en gouttes concentrées est si répandu et ses résultats sont si prodigieux poor fortifier Je sang qu'on ne saurait en suspendre trop !ottg temps l'emploi sans compromettre la guérison attendue. \"On démande \"à acheter une gentille, propriété de 25 à 35,000 francs, au bord (tune rivière pois sonneuse, rayon d'une heure de Parts environ. [ BcHre Sitoleùx, 2. rue Urouot. «\nTHÉ CHAMBARD des Purgatifs.\n","Conseils du Docteur\nLa Médecine Végétale\nfif les S«j tl les Principes niai des Pluies La Méthode végétale qui, depuis de nombreuses années, obtient tant de succès dan* les guérisons des maladies chroniques, se trouve décrite dans un ouvrage «l'une valeur et d'uue portée considérables, intitulé : * La Médecine Végétale ». Tous les malades désespérés et découragés trouve ront dan* ce livre un moyen certain et radical pour sa guérir sans drogues funestes, sans poisons qui fatiguent le corps, épuisent les nerts et délabrent l'estomac, snns Opération ni mutilation par le couteau et les causti ques, mai» à Tside de sites végétaux e tseues régé nératrices, qui réoarent les forces, fortifient l'orga nisme et purifient le sang. Parmi les chapitres les plus importants, il convient de citer : Maladies de la Peau et du Cuir chevelu, Dartres, Eczéma, Plaies, Ulcère*, Chute des Che veux, l'elade, etc. Tumeurs et Cancers de tous les organes, Kystes, Glandes, llyclrocele, Pustules, Hémorroïdes, etc. Traitement sans opération. Maladies spéciales de la Femme, traitées sans jepération ni pessaire. La Hernie et sa gnérison radicale sans opération, i Maladies contagieuses, Voies urinaires, Vices du sang, Rétrécissement, Cystites, Impuissance, Gravelle, Echau/fement le plus rebelle, etc. , Diabète, Goutte, Rhumatisme, Epilepsie, Mala dies nerveuses et du Cœur, Surmenage. Anémie, Tuberculose, Asthme, Bronchite, Dysjjepsie,Cons tipation, llydropisie, Albuminurie, Obésité, Sur dité, etc. En un mot, la gnérison de toutes les maladies chro niques, dites incurable», sans médicament» qui empoi sonnent, sans opérations sanglantes nui mettent la vie en danger, mais par cette médication douce et bienfai sante qui répand son action naturelle dans toutes nos cellules et dans tous nos organes, par ces précieux sucs des plantes dans lesquels la nature prévoyante a con dense tonte sa force et qui infiltrent dans nos veines : Vie et Santé. . Ce livre, écrit par le Docteur A. ftarO'ietzki, spé cialiste eminent de la Faculté de Paris, ex-iuterne à IHripifal SàWit-lauf», membre des Sociétés savantes, etc., — est destiné, par sa vulgarisation, à produire uno véritable révolution dans l'ait de guérir. Avec ce livre, chacun peut devenir son propre médecin, se soigner et se guérir seul de toutes les maladie», même de celles réputées incurables, traitées sans succès et abandonnées par la médecine, et cela sans médicaments, sans breuvages, sans drogues qui empoisonnent le corps, sans opération ni mutilation par le couteau et les caustiques, mais au moyen des sucs des plantes et des sèves régénératrices de la Médecine végétale- D* VITAL. Dans un but de vulgarisation scientifique et humani taire, la Médecine Végétale, fort volume de 350 pages, est envoyé gracieusement et franco, contre uil franc en mandat ou timbres-poste, adressés au Direc teur de la Pharmacie Richelieu, 93, Rue de Richelieu, 93, Paris.\nCHEMINS DE FER\n(Vmln de l*r d'Orléans. A l'occasion îles file» du carnaval, les billets d'aller et retour 4 pt >x ré duits oui seront délivrés les samedis îrras, diman che, lundi et mardi srras ..tii, 17, il et 19 février} se ront valables pour le retour • u-.-tu'aux derniers trains de la journée du mercredi W févriers Cm bil lets conserveront leur durée de validité lorsqu'elle expirera aines le 20 février ,\nSPECTACLES DU 12 FEVRIER\nTtMvASHRKa 8 h. •/». Opéra. l.a Valkyrle. 8 U. Opcra-Coootque Louise. 8 h. I*. m Krane*!». Le Momie où l'on s'ennuie. Le Lutuler de Crémone. 8 b. 1/*. Ottéan. Château historique. 8 h. t/i. Crmu**e- •- La Bourse ou la Vie. 8 b. »/». Tb.-Sarali SeruliarSt. - La Cavalière, g h. •/•■ caaieiet. LB Petit Chajxrron Rouge 8 h. t/ 2. Variété*. Ninirbe. 8 h. 1/2. dallé. Ia Mascotte. 8 h. 8/*. Aaureanié*. Le Coup de Fouet. . 0 h. •/'. ralaii-Sayat. M'amour. 8 h. 3/*. Vaudeville. La Robe Rouge. 8 h. t/i. Porie-Sl-Mariln.-Lrs Ronges et les BlahC». 8 h. in. Ambigu. LaOßwnson du pays. ! h. 1/2 — La Trav lata. 8 h. t/t. Beaai»*a»re. Mi*s Itelyett. < 11. •/». Eoit/Tes-Parl»l«n» Relâche.. g h. »/•■ tméaée. -v Kn l'été. 8 h. »/». Ceméitle-MeutalreiFeUes »raia:ills«ei;. - Le Bdssu. - 8 h. 1 /?. Th. Aniolae. l.a Nouvelle Idole. Grasse matinée. L'Article 390.\" S h. 1/*. Cluur. Cambrioleur» .La Famille Pont- Biquet. 8 h. t/ 2. Bétaiei. Le Sous-Préfet de CUAteau-Bu znrd. 8 h. 1/2. Bsußév-do-Xlard. -f-almmedo chez Maxim. 8 n. 1/t. Th.vtasuéra. Nicolassa. Illeu vous béttlsso 8 h. 1/2. BeHevllie. Roger la Honte. 8 h. »/». Eatlcualle*. I.es Muscadins de Paris. 8 h. ■/» MuuiiHartre. —Le Porteur aux Halles. 8 h. »/». ureaelle. Les Bibelots du Diable. 8 h. »/». Montparnasse. Mlle l'ifl. La Revanche do Dupont l'Anguille. 8 h. •/•. «abritas. La Dame de chez Maxlm's. SPKC»A«ML-KS IJIVBRS Falles-Cersere.— Tél. 102-39. —Taus le* soirs à Sh. t/ 2 .Vapoti, ballet. ~ MlleDtolr.rle. Mlle Kcrf, ete. - Di manches et fêtes, matinée A 2 h. 1/2. Caslao rte Pari*. Téléph. 131-U. -- Martinetti dans la y tri/ terrine. Piccblanh les Avolo», Dlauctte, Code/ Roussel, ballet. Mlle Angêle Iféraud. Olympia. - Téléph. 2t*-t>B. J-'aurl. ballet d llervé E. d Alettfoiu Thylda. Seale. Yvain. Sam Ktton. Les Ours- Le Taureau, etc., etc. Dlm. fêtes,matinée* Seala. Tétcpti- 101-16. finfin Atnêtl revue. Po laire, I>e!infère. Resrhal, 51 M. sulbac, Claudia», Mmes Use Fleuron, Derminy. Dim. et fêtes matin. Parislaaa. Téléphone 15&-70. —Ta dltt femme ! revue Anna 'fhibaud. G. Dalbray, VilberL Jac quet, Gibard, Baldv, Udia. Rlrtararf*. Tél. 219-78. As-la vu ta ferme f... revue. Dranem, Honoré, Gosset, Vanyll. M\"\" Mary-Hett, Stelly, Puget.les Relnval. Dim.,Jeud.et fêtes, matin, l.a r.lcale. Téléph. *O7-w. Ti, Viens-t'y ? Revue J. Rloch. Cernay, Allem*. Gaudet.Sch.-uib, Girault. Gabin.ChavatrGlrier.Maader.Dim.et fêt.,mat.2h.t/2. «allé-Une herbe cari. 15, b' Roeheehouart, A 9 h. t/i, y a '/uetiet .. revue en 2 acte* et «tableaux. Oiteert Ko repéra,s, nie Biot, place Gllebv- -A9 h. 1/2, Ça y esll revue féerique en 2 actes et 6 tableaux.\n<«auveau-«iraue. SU, 1,2. le Pont A texaniirr. re vue nautique A grand spectacle. l es nain* co libris.— Téléphone 211-9*. Mercredis, jeudis, di manches et feles, matinées à 2 h. US., Ctraur Mearaao ttéleph 2*o 05), rue des Martyr». Matinées les jeudis, dimanches et fête* 4 2 h. 1/2. Attraction* nouvelles. Meullu-House Tous les soir*. A 8 h. 1 2. spectacle concert, bal. Dimanches, matinées a 2 heure*. Jardin KulUer. Tous les jeudi*, grande féte. t Samedi* et dimanche*, bal à S h. 1/2. Salle warrant. Mard., jeud.,di(h> et fêtes, a 8 h. 1,2, g'bal dan* la aalle de» l'êtes. Kilt ri e:1 f. Dlm. felea, mat. dan»'\". l.ocatlnn pour banouet», buis et fétri*. TSur EHTet. Ouverte ton* In* jour* de midi A la nuit jusqu'au 2\" étage. Ascenseurs seulement 41- raapoufa et fêtes.\nBULLETIN COMMERCIAL\nDU i.rxot lt rKvnuH\nSucres raffiné», <le i#î * à Wî M le» m kilo*. Sucres raffinés surenotx, casse*, ranges en cali se». Ue I*s r.o a 107 50 Ptrints a* •omanftne. ~ On cote : m.irçti» do Corneil. 28 et autre»marque*, de 23 33 a ï(! :<O, les teo kilos.\nUt HAVKB. II I'KVniIR .DBPBCtIIiI\n1 -*\nI_i© JPetrfc ï^arision\nlA c*r;nt > BOCQC*».< fuu. BocgLKT, impr'raeur ou Petit Panste», 18. ro* d'Knshiott\nFONDS D'ÉTAT à VILLES .'mu iiMu Citur» 4'hoi Bourse du 11 Février g 0/0 M« juillet 1300. eut 100 to to? 91 â — — terme ex-c 162 33 102 3 g 0/0 amort. j. 16 juill. cpt lOu 25 100 4\" 6 — — terme KO 45 100 5, g 112 0/0 18S4j.lbaoUt.cpt 10 2 13 103 8f o — — terme Ifi 90 103 « iKttt tunisienne 3 0/0... 493 . 404 51 *nnam et Tonkm,21/20/0 83 43 .. . *)artai; , \"),ob!.!l/»r.s5ao. 83 23 Jnelo-Chme 3 112 0/0, 500 f. 492 56 494 . iObl. 1804.40/0. r. 500, t. p. 560 .. 558 — 1869. J 0/0, r. 400,4 p. 434 .. 432 . - 1871, 400, t. p.. 410 . 414 — — quarts, r. a 100 ICR . 107 9Î c - 187S,40/0,r.500,L p. 509 .. 568 71 c- 1— 1876.4 0/0.r. 000, t. p. 505 50 569 76 tû 183î,71/2,r. 400, t. p 367 372 O - - 1/1, r.lOÛ, t. p. 98 . 08 Ad 1- S4-S6,ïl/îr-400,t.p. 362 :20 ... . — — 1/4,r. loo, t. a. 98 50 .. .. 5 — 1838,20/0,r. iOQLp. 430 M — — 1/4, T. à 125, ... 109 .. 109 - lgSS^'/nLiOO.Î-JOp. 891 .. 333 — — 1 4. r. 125, 35 ». 9» .. ... Ville «le Marseille 1877.. 410 . 410 . — d'Anucns 4 0/0 — 120 — de Bordeaux] i/oo/o 493 — — 1831 1 0/0 524 .. 594 . — de Lille 1800 3 0/0... 146 50 146 50 — - 1893 ... .. ... .. — de Lyon » o/o 1S80. 103 .. 101 5t VALEURS FRANC. (Ad.) Banaue de rance —CM 3S20 .. 8815 . — — «erroe 3795 3795 — de Paris ... coi 1004 .. 1065 .. Compagr.,e Algérienne. Comnt. National cCEec\"... 700 .. 702 •,80 .. 580 £redit Algérien 995 — Fonc.agr.d. Algérie 513 . 515 . — Fonc. de France.eot 662 .. 662 — Industriel cpt — Lyonnais — Mobilier— Foncière Lyonnaise Société Générale Banq.franc- de lAfriq.Sud Banque Parisienne — internat. <ie Paris — Speo. des VaUnd. Pente foncière- Immeubles de France .Banque d'Algérie Boue à Gaeima,avril isoo. -Bat-Algérien, mai LT-0Û.... Est, mai 1300... — act. jouiss. mai 198c. iyon, mai 1900 Jjtdi. juillet ;WKL — action tournant* ... Nord. ........ en . eto 1110 .. t!é* 59 .. 59 . 330 . ... 6»5„. ei;> . 67 .. 67 513 . 514 . 355 .. .. 51 75 56 . 530 20 3 :0 48 .. 43 350 750 .. 750 . 733 .. 7» .. 1075 .. 1079 . 515 .. 518 1812 .. 1813 310 .. 1305 «95 ,.| $95 . 943 • -.3» .\nVAfcËU&a êl€AJ(GEBES mmt. 044tr» tf- J Autrichien » 0.0 (paner). — « a m i«rj.. : . — ObJig. dom ! \" . Ssigioue i \\n o/o . Brésil 6 0/0 l'OO — 4 l/t 0/0 1888 03 40 160 90 322 .. 69 .. 75 » toi 323 75 £9 50 a 8'. — * 0/0 1889 60 90 86 ■;o - s 0/0 tî88 fFunding: Bulgare i 0/0 189S 8750 36 2 .. 87 365 65 Congo Lois) 1888 73 50 79 rtù . Chine 4 0/0 or 1895. t. o... - 5 0« or IS5S, t. p... Egypte Haïra Samei .... — Dette unifiée ... — Privilégiée — Oblig. àomania'r\" toi .. 457 .. HO » 107 «5 103 ..' 106 161 462 toà 103 106 ; ■ Espagne extérieure * 0/0. - ObUgCubaêO/01886 - - 40/01890 . liait! 187» » 0/0 72 15 368 .. 257 .. 948 50 71 10 300 . sis 50 — 1896 0 0/0 375 .. 376 ■ Heiiémoue » 0/0 1881.. - ' S 0/01884 - i 0/0 1887 104 .. 194 .. 2t2 .. 1oa .. 194 215 - « 1/î 0/0 (or)... Italien » 0/0 cpt Obi. Victor-Emmanuel 01 . Norvégien 3 0/0 1888 Norvégien 1 1/1 1894 103 iO 05 70 323 50 86 .. 99 80 24 50 102 45 95 7U 530 V* ♦ •, - 4 1/1 0/0 1088-1889. — 4 C70 18» 185 75 152 25 ... Obi. Tabacs Dert.i1/to/o. Roumain 4 0/0 18» — » 0/0 amortis. 185$. — » o/o amortis. 1893. — 4 o/o amortis. 1894. — 4 0/0 amortis. 18%. — 4 0/0 amortis. 189S. — 5 0,»iB*MuT'«!lï99 Russe 1825 a O'O — 1861 et 1863 4 0/0 r. Dam. — 1880 4 0/Oremb.aupair — 4 0/0 or 1889 — 4 0/0 or 18», ï* et 3* étr. — * 0/0 or 1890,4* emls . — 4 0/0 or 1893, 5* émis. 513 . 77 » 91 50 89 .. 76 75 75 50 75 « 477 .. 134 50 102 05 toi ® 100 .. «H .. 162 10 101 70 515 . 89 - t« 90 10Ï 40 103 85 102 45 102 « 101 60 — 4 0/0 er 1894, 6* émis . — Cons. 40/6, l»et2*sér. — — 4 0/0, 3* série— — 30,0or 1S91 étl\"eoi.l894 — 3 0/0 or 189» — 3 1/2 0/0 or 1894 — int. cons. 41/2 o/o tgsa. — intérieur 4 0/0 !SM Ob.iO/Och. Dont-.u 1843 — 40/0 bvinsK-Viteosk . — 4 O/O K haraof-Azof 1889 — 4 0/0 Kharkof-Azof 1894 — 4 O.OOrei-Gnasi !*»... — J 4/0 Transcaucasien.. Lettres Bt™ Noblesse 1 lit, Seroe 4 0/0 atrier-.iss. itr>. !02 50 1*2 *i 101 66 96 40 «6 50 98 . 102 50 97 77 97 15 101 25 622 . 99 .. 624 .. 86 40 31 50 04 30 j\nVÀLSS&S ÊTRAJGMES TMMT CHft» X Suéde 3 0/0 1888 1100 . Suéde 3 1/2 1890 M>0 ... . — 3 0/0 1894 i a ;.a .. — 3 1/2 0/0 1805 99 25 . . . Beuanes ou. obi. pr.50/0 5!6 .. 516 .. SuisieiEmn. féd.)3 0/0 1890 98 . W - - 30/ US? 97 05 96 r. Dette cotre. Ott. 4 0/0(a. Bl. 48 70 4* /0 Dette COOT. Ott. 40/0 i*. C). 27 27 r) 42 <». n.) 21 30 24 Ottom. Cons. 40/01390 470 .. 472 .. — orierité 4 0/0 1890 .. 5*0 ,. 504 . Ottom. tr. iEgjrme!40/091. 104 .. ...• .. Priorité Tom»ae49/9t9M. 470 .. 4G9 . Ottom.4 0/01894, r. 500 fr... 175 .. — 3 1/2 0/0 9* ;tr. Egypte). 97 75 .. . - » o/o iras 502 ... .. Banaue 1. R. P. P-Autrich. 453 .. • • « • • — nypot. d Esnagne. 543 .. ... . — Ottomane 540 .. ... Crédit foncier d'Autriche. 1231 .. — - Canadien.. *76 .. • *. .. — Mobilier Espagnol. 96 .. .. .. Andaioua 271 T. 273 . Autrichiens-Hongrois 713 . ?W Sud-Autrichien Lomoard. 140 50 ... .. Méridionaux d'Italie «69 .. Nord de J'Esnagne- 183 .. 184 Orientaux.- 419 .. : • . . Portugais (i . 65 ., Saragoase 271 .. 906 . Télégraphes du Nord 862 .. 865 . Gaz de Maorie . —. 158 .. Taoacs de l'Emo ottom. 318 .. 317 50 — de» PJilîiopines.. 045 .. ... , — du Portugal — Rio 7» .. ... 3466 .. 1498 Tnareln 233 ,. 237 . Soféo 2706 .. 2710 . - iWr de part) 1540 . 1500 Huelva Centrai Cspper... 7 25 7 54 Huanctiaca 140 . 140 Soc. nsui!. Russie merid. 070 .. 670 .. Charoeon. de Sesno«nce. 2476 .. 2475 .. AiomestSoc m:n ïex-c.là) 4M .. ... . Zinc Vieille-Montagne.... 020 .. 645 . Brimait .Usines ae) 575 .. 598 73- Domorowa >houillères).. 101# .. 1019 . BonetsiForg-et Acieriesi 700 .. ». Douoo waia-Saiha 1475 . 1472 54 tmi.Droviennetaci. OOUT.) .-098 75 2098 75 KriTot-Rdg 1405 . , Joitaia-Rtelra. 55 .. 54 Lû Laurium Grec............. 88 35 88 £ HMÂ-BÂTIKFTH'S 325» .. 33£4 . Voiga-Viehera. T5 .. OBLIGATIONS DI7EESES imm. de Franc», r.â iOOO fr. 143 .. 14* . H One a Gueirr.a 3 0/0... . 451 .. Camargue 3 0/0 482 .. ... Médoc 3 0/0, r. à 300 fr.... 391 .. 39t î-e Esî-Esoagne 310 . 310 .\nOBUGATIOKS ÙNSZZ& □ Ouest-Espagne 40 25 40 Sud-Espagne *90 . Ethiopiens S 0 19... 930 .. êéô * Brésiliens * 1/2 0/9 1W7 390 .. 388 - * 1/2 0/0 189»... 372 .. 368 .. •comm 18792600/0 *79 . ». S Sjfonc.. 187SS0/O 503 . :•&> ; comm. 189030/0.; 501 50 i >-11000... 1883 1 0/0 45* . . 454 -I 1885 2 800/6 463 .. 418 - i — »«remo. tOOfr.. 09 .. W S/comœ SO/01&91 399 .. 309 g] — 20/0estamD.9î. *70 .. a.jFS; *S Ifonc.. 280 0/0 1 8» '. 467 .. !■ y? jNjj -(cornai. I8s92«00/0r. »00 463 .. ïlfonc... 1899 3 75 0/0 r. 000 510 .. 0» 1 bo ns de 100 f. a 1 ou 1887. 43 .. WfjW^ 1 - - 1888. 47 25 47 25 Banaue nyootn. r. 1000 fr. 565.. 558 - àûofr. *5* . 452 Cbem. de fer Déo.30/0 1886 *(« . 451 •• - - \" 1887 i52 .. m - - 1888 1(6 .. 4.1 . Bconomloues 1 #/• *41 410 - au Kord 8 9io. 498 .. 487 Est-Algérien s 0/0........ 443 56 448 . . Est » 0/0 «9 .. «7 - 3 0/0 463 . *63 M — 3 0/0 nouveau *05 50 «65 5* - 2 1/2 0/0 *29 4-20 Ardenne* 3 0/0 162 50 462 50 Aln-Tlzy à Mascara 30/0. «0 .. Mécnana à Aln-Sefra *51 .. 453 ! Mostaganem a Tiaret.... *55 Granae-Ceiature 467 25 *70 . Lyon 5 0/0 (284 50 - 3 0/0 «66 .. 467 . BOUT Donnais 3 0/0 *62 463 -25. Daunhlné 3 0/8 *60 50 462 75 Méditerranée 8 0/0 6.5 .. ... . 30/0. 483 . 461 75 î 1/9 0/0.... 413 . M» . Lyon (fusion).,. *62 50 *63 .. — misions 1888 4M 25 *67 - V'cior-Einmaauoeî 1868. 465 .. Midi 3 0.0 ......'. .61 .. *M ' — — nouveau *05 75 m 50 - 2 1/2 0/0 419 .. *» Nord 3 0/0 *66 35 *87 . — : 1/3 l/t *22 .. 492 Orléans 3 0/0 *6* 56 *0* 50 — — nouveau... *67 75 469 .. - 2 1/2 0/0 4M .. 422 Ouest 3 0/0 462 462 95 — — nouveau 466 75 166 ?. — 2 1/ï o/o *21 73 4M . Ouest-Aieérien 2 0/0. 483 .. *56 . Co«r,p. franco-algérienne. 85 .. 85 Sud de ta France 3 0/0. .. 1» . 4*1 Foncier coion. r. â *20 fr. 301 .. 300 . - - r. a 3» Tr. 955 . M Gomc. générale Eau.x 3 0;0 453 .. *53 - — - 80/0 53C /. 636 . Eaux pour r étranger — I 501 1 501\".\nkerlavs, Iteur. 1M tM kil. j ! «1rs. las 109 kilos t 0. 3 4.1/5 i ». 3 & ii* 19 25 Blsnomble 24 00 Dlsnonibia Courant...' î> is 34 80 Cmirant... 19 M 19 3(1 Mars 24 é 26 30 Mars 19 i» 19 7» Mars avril. 25 10 25 35 Mars avrlt. 10 À0 10 «0 4 île mars. 23 M 25 75 4 de mars 20 05 70 15 4 (le mal.. 20 15 M 40 4 de mm 20 »0 30 55 déifiés. les >09 kilos àvStucs, ! es 109 kilos 1 1J. 3 h. t/2 ) ». 3 h.1/1 Disponible ,. .. 15 .. OlSooBlb'e 19 15 Courant. . 15 .. 15 .. Courant. is io 18 15 Mars 15 .. 15 .. Mars 18 » 18 39 Mars avril. 15 » 15 85 Mar», avril. !S 13 ; 19 40 i de mars. 15 50 15 KO 4 de mars 1* 45 Il 50 4 de mai.. 15 50 15 50 4 de mai ; 10 45 18 50 Ilnlle Se colis. les 190 kil. 1 nulle Us. les 10* kilos t 0. J il.1/ï fcfc . V A î DUpanbc 1 h. 3 b. l » fiisnonible ' . st 02 M .. .. 53 25 Courant.. - 61 50 «3 74 Couran»... 53 .. 58\" „ . Mars : 61 75 44 .. Mars ........ 52 .. 3 2 50 Mars-avril. 61 50 03 50 Mari avril. 30 53 .. 4 du mai. f.R 50 r» 4 do mai : i 75 55 i. 4 derniers. Ï5 .. 50- 25 4 derni rs .« 's) 50 50 eicooit, l'heeio m 1 S 30* sucres a* s t, les 10s kilo* t h. 7b. 1/2 1 h. 311. i/J Bisponibie 20 50 Disnontbld 27 9 2 Courant- 30 75 30 60 . Courant. . ■37 87 *27 02 Mars GO 75 30 75 Mars 27 87 27 75 Mars-avril. 31 . 31 .. Mars avril. •39 19 27 il 4de mai. . 3i n 31 25 4 de niai 39 75 19 il 4 derniers. SI 75 31 75 4 d'octobre <t 75 '26 87 Circulation t pipes, 33 Circulation isacs*. 99 «00 Stock (pioesi 9 575\nFirritf.:' [ 1 i _ COTONS âréf ordinaire» : .oui «line | t.AÎNKS Buen-'Ayr\" en «lia* CAKHS . i SKto» - (le* 50 mie») jOurrr t., Clôture Oov. lOiAt lOuv.lciût. ■ 1 i | ' 1 M . ,.!« 50 ./. t»l* .. lu* M :a r.o .n so var*.... ci Avril..,, «i t Ji . 1; /. SI ■' 61 24 t 115 ÎU 110 M MO m .. m.. m :A 37i»0 37 -A ;o 75 57 75 l 37 73 17 75 « ! «t 1 /* » 62 f 2 Juin...... Juillet.. 66 y, t 66 25 4 6« M fi 1 2 Î5 lî« 40 «1 120 ..) 37 ». «7 » 140 50 M .. »\nï oBUGAWÛHS DIVSBBES \"r NM. iftei X! r Madrid a Cacérés J i);0. Ramocune (.«peeiale! Karreione priorité ; 0/9. astunes 1-* hypothèque - 5* — Poriuirai* S O'O 87 •m . 578 50 587 % m . m . m 89 975 '578 587 577 «7 315 »<•* ■ 4 i À 79 m - Cortnthe (C* ftattea.). — Gft* de Madrid *,pp\" ds Paul 11 ac « o/o. Crédit foncier èRVpti'it Wr,ii.-,ns-Uit 4 0/01™ série S&ragesee 1» hypothèque — 2* — r- 1* — Loto turcs .* Si „ ♦50 .. 389 S15 t» .. 3.9 .. i 15 * • * 513 «•y m 319 3il IIP • m ♦i • :> R | Mlnaa-iierMs S Sao-Pauloet Rio -fi 11 * 40/0. Crêd.KMut. Russe 4 L- « 0 «bi. '/mnium Russe t o-o. SévilJe-Xaréa.... Bons Exposition l|HRai.) VAL. DD TRANSVAAL bocnuaaaiaad. Buifelsdorn 'nouvelle).. t Cape Copper... Champ dOr ■ l-Lartered CoosoUdatod Main Roef De lie ers Dynamite dit Tramrva&i Durban ftoodeooort Oeec East Kand 362 M m .. ■m ♦ 79 18 19» .. o » 55 38 18 75 130 58 .1 % « .. ift .. •<u . « .. 1W 58 378 .. *8 ..- 3«r.. ♦79 38 m . 8 74 * « » • 19 .. 11« e 35 73 83 .. 58 .. 7t8 31 73 H ■■ tw :o «07 .. - Krench Kand Oeduld. • îdcnhuio... ; Geidenmn* Deep.... G'jcrs et C\" Goidflfcids ♦9 56 III .'. 111 .. ?» I» 1 * 1550 112 .. 154 ... 233 i. «3 .. 159 .. • Jnbtiee ..r*.'. Kleinfontein New 150 . u 43 • a Laacaster Langiaagte May Consolidated ....... Mossamedés Musam nique Primrose New............ Kaodfontei* .. iutnd M net. «8 50 79 . *#. . 50 50 *5 75 8» .. 7» 55 ICOÏ .. 61 «1 101 1* tà 76 964 * ■3 6 Hooioson Cold tVooineon Deep P.oninsott Raadfanutn. . Sbeba — siù-.iniT and Jacit fransvaai ConsGiidaîed.. 511 .. 181 . 35 55 55 Iil .. 76 .. 51Î tOi 07 M 132 73! i A 0 i ransvaai Ooldileid* Victor Gobi Village Wemmer ........... .. ♦8 s.. 1 76 193.. 908 . ♦fi ... 1 74 M.. 290 .. Zambéte » .. 31 * r\nm i« IPotit. Parisien MARDI, JEUDI & SAMEDI DE CHAQUE SEMAINE S francs la ligne de 40 lettres CINQ LIGNES MAXIMUM \" PS CLICHES HE SONT PAS ACCEPTÉS Zes PETITES ANNONCES ment réservées aux Offres et Demandes d'Emplois, Achats et Ventes de Fonds de Commerce, Locations, Serviteurs, Ventes et Adjudications, Toilette, Cyclisme, Ameuble menL, Institutions., Cours et I.eçaus,—Ami* Divers, Ventes, Achats et Echanges de Pi-o iuits agricoles, Occasions, Inventions et Brevets, Objets perdus, etc., etc. OFFRES ET DEMANDES D'EMPLOIS In personnes sans emploi à Paris ou en pro- S.b\" Bonne-Nouvelle. En ce moment beauc. d'engageni\". »l*isonhuile»,saTens.demandeagenw.Mouroux,aSalon On item. apprentisbeurre-œufs (Ailes et garç. H àiBa->, iiourr.,couch.Pay. de suite.M\" l,uièvre,l,r. Française. Ïine de Bordeaux,eh\" M. de Sairas de Villeroi,marquis de Mentemar, pp\" a Bordoaux.Agentssér. demandes. nr demande p.commerce export.sucres, j.ft. H AIR ans, UN habit. voisin. gare Nord.f. o) p. mois p' commencer. D'adresser, 10 h. a tnidi, conelerge, M, rue du I.ouvre. «huuis et vins lins provenance directe. H.Guerrier, im- Iporlateur, Havre, demande reprisent\" sérieux Paris. v .ro Bordeaux et Narbonne. Maison Bernard frères, «INS îlarbonne (Aude). Représent'' sérieux demandés. ssurance» contre la grêle et contre la mortalité des ani maux demande agents. Ecrire ISO, bd Magenta, Paris. rem. etgrat. Posit. sûre d'aven'.Ec. 35,r.5t-Lazare, H Porte [•«.Paris III'LTDI IBC 0n demande jeune lille pour écritures, 01..1 if.l.Li.i) v, rue des Jeûneurs, à l'entresol. I)i dent, jnes gouvernantes p. la Russie Mme Pagnoo, *M 2, rue Hrongniart, ex-l.'C, rue Montmartre. Pli tI» DAAC On dem. bon voyag' au courant do la partie. MLtlißvNoEc.AM.J.Hcsmet, bt-Just en-Ohaussée^Oise) SERVITEURS nPHAI VP'«- r Cadet, niaM. conf. d.b, àt. f., cuis., f. ch„ «RnUlïCb. d'enL.till. 10 ans, f. mén. ay.b. références W dem.eu in .f.dcch.b.A t faire.feni.de ménage, b.d'enf Pilier, SI, rue du ChAtcau-d'Kau. Rir.n a payer d'av Nourrices au seiu et s. lieu dem. bur.7B-80, fg Bt-Marlin. ri) ITH't M— Pauiet, 131. rue St-Uonoré, envoie gratis unallol a toute • bonne » uni en fait la demande le moyen de se placer le jour même de son arrivée A Paris. Bureau fonde en isso.pl.assurresde suite eujsin f.de ch.. b.d'enf.A t.f. débutantes province et Paris.!,b'YoHaire\n\\ TIRAGES PAR AN »« GAGNANTS A CHAQUE TIRAGE. —GROS LOTS (80.600 F- En envoyant ÏO francs pn participe imtnédia temeot aux quatre tirages par an des obligations Ville de Paris 18*71, qui sont vendues par abon nements et payables depnis 2 francs par semaine. GROS LOT 250.0» \"• TOUT SOUSCRIPTEUR REÇOIT GRATUITEMENT Dix billets Loterie Enfants Tuberculscx.ïtr. t&févr. Chez M. Frank, 11, rue des Tournelles, Paris. Maison fondée on a:t. I HTCDIC des Enfants LU I Lnlt Tuberculeux 1,253 lots, 250,000 !.. 100,000 f., 50,000 f , etc. TIRAGE DEFINITIF 15 FEVRIER Billets et listes chez A. STiUIE, *6, b* 1 Strasbourg, J'aria. •>HOTCORAPHiS VULGARISATRICE , 6 et 8, Rue aes Petites-Ecuries, Paris. t?' * f° Seule Maison vendant les \"î .Biiïi ibi APPAREILS de PHOTOGRAPHIE | H 8 8,9 8 ' P sérieux et bon marcha. ConcurfMmpoaaible. 3dh 14a*®u« L'INCROYABLE gy IFPAIEILS K LUXE- Anartiment comiaétâbtc. TTK Sur demande, envol Franco du spleodltle ftfCfi fimn/m Catalogne illustré pour iSûl Grande Balsa©. 8* OU lIaIiIU. ranhtes éî Ptieatat au Fesrtisiaairts. Né EL PA3 CONPONOae 0 AUCUNE SUCCURSALE puni no pi GUBtlf CKÉSIT 12H0IS, AU CRÉDIT CYCLISTE uluuliu UuMffia 1 li, r. Caillon, Paris. Catal. F str (es.\ns Tenet au bureau modèle, 6, place de la Bastille, c'est la que v* trouverei les meilleure» places. INSTRUCTION institutions IVCTITITCTBI! brevetés et sous-maîtresses sont dem. IlloIili!lolitS pour institution» banlieue de Paris. Fourmestraux, 15, bd St-Michel, Paris. Téléph. 293-15. HYGIENE Médecins et Sages-Femmes PENSIONNAIRES VlXZ'bïiïX \\JfîîJBS£i Sage-femme, Pécheur, discrétion, 9, r. de» Poisson nier» Sage-femme. Méhaline, discrétion, 17, aren. des Terne». nage-femme 1™ classe, Mme Renaud, 54, rue Remercier «(près gare St-I-asare). Prend pensionnaires. Consultât. ' '■ ar, h. i Discrétion absol.) Stérilité,méthode inlaillib. 11 il F PI?li Wlé '\"elasse.prena pen9ionuaires.Consul.de OAHC rftflHlli a 4 h. Mme Quittard, 259. fg St-Denis. eiPD.ppll|lD t\"cl.,rec' pens.Discr.Pxmod.Cons. t iUh. 0.1 Ul. fbiBWB 123, fgBt-Martin,pr.gare Est. 9KIP—PIcICIIB f'cl-.rec'pens. Discr.Px modéré. Cons. Mwn 1 tiTivln l i6h.l2o,b'Magenta, pr.gares Nord.Bsî. VifT-ÎTVIHIf '\"CI-,prendpens.îdiscr.l.placeenfants. SSUh rl.nilfi Mme halmon, 55, tg St-Martin(l à # h.). FONDS DE COMMERCE nai n acheter bons fonds, beurre, crufs, lait, rolailles, I Util juslitiant d'un bônélice certain, s'adresser en toute conliance à M. Jadrat, 27, rue Pont-Neuf, seul vendeur spécial de ces Sortes de fonds- (34* année ) ftl'l DD» œ »fs (BatignoUes) tenu 19 ans. Se retire. DfiLUl\\li Prix 3,000 francs. Jadrat, 27, r.duPoat-Neuf. nui fi [i y œufs, départ forcé, pl. République. Px 3.500 f. uni Bnu pen comptant. Jadral, 97, rue au Pont-Neuf. I 111818 Jc mandataire agréé aux Halles centrales, à blliflun céder en totalité ou par moitié. Bénéfices 32 a 33,000 t. Prix « fois bénéfices nets première année. Garanties et références exigées. Ecrire Maltern, 19, rue Plerre-Lescot, Paris. TIDiP Caf é 5.000 kilos, liq. 140 fr. par jour, net 5 placer lit) AL 14,000 f.Px,3s,ooo.Facil.Linars.loB,bdSébastopol. A céder pour se retirer, affaire unique sans oonn. sp., sans marchandises.Bén.7ooof.C.A..M-,postc r-, Angers. OUI RRP-IVI tit! ou fruiteries - enroi gratuit liste de ces ÜBi nnii Inira fondsscéder, desoo à tS.oOOf , Pari» et envir. Rcr. 1> Moniteur des Beurre», Bourse de comni\", Paris.qui cnverrasuppléiu' du journal conten'ceUeliste HAIS 't Charbon», banlieue, bénéf. nets par an 18,000 f. Dtflo Prix très modérés. S'adr. Dailly, 8, ru» Peruelle. Il,'un I.OOOfr. épicerie dépôt de pain, vins, loyer 400 fr. AIGli b. logé. Mulad. V'ie fourn' Gros, 17J,r. St-Denis. l-ina-liq. 150 f. p. j-, coin de trues, à trait, p'3ooo f. Déco». I Avec, tooo f.Vins-restaurant aux Halles,3o# f.Maladie. V'l»fournies., M. Gros, t7t. r.Sanit-Deiii*. Rien des ag. fllèiTHß coucert, près Paris. Jolie salle 950 places, 1 Itnalnn splend, install., beau maté r., loyer nul.Béu. 25,000. Px28,000, Ificpt-O* inaj.Brllan,37,f gPoissonnière Pi n| uu fleurs artificielles, tenu dcp. il ans, pas de \"Isa loyer. Atl. gar. : 15,0-13 f. ÎSet 9,000 f. Maladie graTe.Aenlev.aT. O.OOOf. Occ. Bellan,37,igPoissonnière Tllltr liqueurs, coin, tenu 18 ans. Fortune. Loyer et IAD'Ui gérance 2.C00 f.. h. lng., gd jard., jol. terrasse. Px d. 18,000 f. t 1/3 compt. 8e11an,37, faub. Poissonnière. RllltmilP a '»««».sansconnaiss.spéciales. monopole. liflll Ol lUfi Produit 12,000 fr. à enlever avec 5.'».) fr. Simple surveillance. Bellan, 33, faubourg Poissonnière.\nVIIJ KBITT.K. HÉMORROÏDES. HÉMORRAGIES. Accidents du IiDJ | IlillVili'J MS «ivvtuvuw Rttuw d'âge sont infailliblement guéris par L'H AMAMELIHF-ROY A. f.c !!. sfr. Pn- Laehurlre, 19, r. tjcs Mat hurins et P\" phi\". Exiger le nom exael UN MONSIEUR ofl re .gratin temeoi de faire connaître à tous ceux quu sont atteints d'une maladie de la peau, dartres, eczémas, boutons, démangeaisons/bron chites chroniques, maladies de ta poitrine, de 'estomae et de la vessie, <te rhumatismes, un moyen infaillible de se guérir promptement, ainsi qu'il l'a été radicalement lai-même, après avoir souffert et essayé eu vain tous les remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par lettre ou carcepostate à M. VINCENT, t, place Victor-Hugo, à Grenonle, qui répondra gratis et franco par courrier et enverra les indi cations demandées. V MALAOESrrEerirOHIAC' Dyspepsie, Gastralgie, Crampes isrnsoît et ripié«Mt » « trsj pa le» E ACiîtTS CHABVtZ fr. I» B«llt. PH-CEKTRAU la. Ru« Swive, 7.YOK\nntfiùû Spéc. de cafés tr.jo!,vrai bijou.Mag.log., afT.l5O UuliEil p.j.B. l4,ooo.T , \"aY4,ooo.Bellan,37,f'Poisaonnière. ifaiviiurerie Bastille. AlValr. 23,000 prouv. Bén. 12,000 à IBlill iess.tr.av. 3,oûO.Mnl.Bellan. 37, fg Poissonnière. ni iiLriraV'av.Opéra.SOhaig hyd.Beaulog.Bp Jardin, «Aida l'r.av.s,ooo.Bén. 13,000.Bellan,37,i'gPoissonnière UATCI ' 3 #\"• r - Rivoli, petit lov., tenu 8a- On p1.8,000 f. MU 1 CL p. au. Tr. av. 5,000 f. Bellan, 37, fg Poissonnière. îrni eanin à. façon,«tans connais» spéciales,monopole. inUlATniB Produit tî.OOO fr. A enlever arec 0,000 fr. Simple surveillance Bellan, 37, faubourg Poissonnière. I IL'f'BDIB nierc. ten. 19 an». Fort. Bén o.OM.Al'css. P.x Lnwßßlßgooo,i/2ep«.AiT.sû\".Bellan,37,f'Poissonniére Il ATÎ/Ï et vin», tenu 50 ans par même famille, pré» Bon IIUInL Marché. 17 n\" sompt. Joli débit. Loy. rare. i,lOO, trait* av.sooU.Onf*U/ori-en 10a.Btjllan,37,fgPajssoauic™ nu demande ménage dlsp. de 10,040 fr p' tenir imnri- UB merir rap.o,oo) f. p* an.Cbaric, 2, fg Poissonnière. naiiet loc.de vol. fg St-Denis-LoyflûJ.rec. 80. Belle aff.p. I dame. Px l,*oo rr. Bouehardeau, r,t. fg Montmartre. irrvnliq.eoin (porte St-Martin), b agencé, loy.soo.rec.Ti. fl.tOA traiter do euite p' 2,500 f. Facilit. Grande occas. poHr ménage. Bouchardeau, 51, faub. Montmartre. PB BUPD II) chaude,loy.3so,4 p. laits. Tenue 7 a. Net p. j. Infiß&nlft ts.Px t,500 Bouchardeau,s4,fg Montmartre. rcerie-ling.Tr.joli mag.,petit ioy.,b. log. Ten.l6 a. Px L.aoulr. lii-toi liaudiacdeau. Si, fg Montmartre. I tI'AIR Occasion sérieuse, laissant lß.ooof. net» p. an. LA IVI il A céder ap. décès p*l/3ii peine de «a valeur au prix de 30,000/ , dont lù.uOO cpt. Bon matériel ei logent 1 . 3piccea. P. Oentieir et Morcati, Tî, botdev. Sébastopol. I 1 l'Ail) !ivend.,lo,ooof.dont 1/3eni.Loy.nul.Longbail. L AIU2II 75 pl. Bén. nels 8,000 f., ê fessai. Se retire. Avi» sér. aux début\".P. Genlien et Moreau,ss.bd Sébastopol ni ILU acédar p'cause de double emploi, beau quart. \"311,1 Gdiogem.,m»tall.mod.NetApiacer'l4,ooo. Ode.» facilités àacq.sér.P.GeßUe«etMoreau.ss,bd Sébastopol TTATVI Louvre 25 numéro», balle inatallat., petit loyer. nUlii» Netàl'easai, 8,000 fr. Par suite de maladie A en lever av.7,«oofr. P.QentienetMoreau, 55, bd Sé-bastopol. p*peterie.jx.loy.soo,magas.et3pièc.Bénéf.sooo. Px 1500. rMaladie-Trénioliére, papetier en gros, 11 bi»,r.l>rouot. papeterie libr, vend 300 journ. A l'essai. Lov. 700f. avec t log.Net à p1ac.4300. Px 2100. Trémoliére,! 1 bis,r. Drouot. papeterie, fournit, bureaux, tenue 36 an». Ad. 26,000 f. à • 350/O.Px 4,500 f.Onse retire.Trémolière,libis,r:Drouot M»reerie-ling.àcéd.,3l, r.du Rocher. Tr.pressé.malad. Lingerie-mer., bol apparient au 1», rue Haulcville, Il Mercerlc-ling., départ forcé, px 1,500, r. de» Dames, 45. Papeterie-jx, rue Gérando, 11, prè» du collège Rollin. nonnT P'dame disp.do 2000 fr. loy.SOOfr. jolie bout et Iflit Wl log'3 p. itapp 7000 fr. par. Fermé le dimanebe. Occasion réelle à saisir. Charpentier, 18, bd Strasbourg. Mrnsi saufs, épie. Loyer 700, log. 2p. au i\". AfT.gar uLlUnß à l'essai 70p.j. av.B,ooo.Soudière.lo,r.Tarbigo n' ni un c rémerie cliaude. cui». à emp., loy. 360. Px 650 r IJlflh seul'. BernicretCMlt, bd Magenta,'l h. il 7h. Dépèlt pains, 10y.t»2. P\" 500. Bernier et C\",t 14. b' Magenta DAI B dame Teinturerie, dépôt, gare Saint-Lazare, rWla BeauJog\". S'adresser Teinturière, 36, r.Vivieime yiaicafé, coin. Halles, splend. inst. loy. mod. AIT. 80 fr. flltav. 4,000f. occ.rare Bévalei,Tin,l3o,av.Parmentier. un* fr p j. 29 p Tin p. m. Epicerie-vin, quart, populeux. -WEssai. Px 7,000f. Hévalet, vin, 130, av. Parmentier.\nr»sas « 1 au BULFHYBRONE Ce sont les seules qui agissant par leur principe sulfureux et antiseptique, guérissant radicalement en quelques heures, les Maladies de la GOftec, LARYNârres, RHUMS#, BROHCKITGS. BOITE: L'SO, S\" MANDAT à | SamgÉal. D, s£R X«£ P .A aria. Décât C) if s ton» te» Pftêrmtcfêt. _R>: Suërit izrtru. Sortons, ttémotntdu. Fait repousser lee Cheveux et les Ol'.r, 3' 30 in fat franco /**.'• JJ»aU»*,îa, r. Ls«it-U.»rabi.ri)lJS.\n593, Faaboort «i-l>«uii. Parle. TwjîPHOifi 416-05» Aux GF%AMI>S MAGASINS ci? la GARE du NORC» BAT bilietjê metièue'à p» Paris et Prov*. ¥£TEM£H7S.ttQUV£AIJT£3, ÈtUdLLS, BUQUTtm9tlontiriw*». toowsEûaa* k*ilUurc* i'Ar td. Gagner*. rA)-(jcntii,BoiirscUZ\",^\"ï:LZdS~ïli*>w'i'r CHAUSSURES, BICYCLETTES, tl t*u> Otipts '■■ Si' ■ ■■■Ml Bt mrut iTarailce PARIS.SANUEUE .lu! 1 . PWX GOBEHtS. Grands Maaaslca des QALKKXH» VOLTAIRE, 6f. fia ce Voltaire\n40 c. k LIVRAISON illustrée. 5 GRAND ROMAN DRAMATIQUE PAR ADOLPHE D'ENNERY Auteur des Deux Orphelines, de la Grâce de Dieu, Marie-Jeanne, etc., etc. MAGNIFIQUES ILLUSTRATIONS cent. ia I\" ii H 2\" Livraisons réunies sous couverture, JULES ROUFF & C», Éditeurs, CLOÎTRE S'-HONORÉ, PARIS.\nvins-îiq. llulles,loy. 1,100 f anc maison.aff 100f.Essai, I divorce.Px I,ooof.f!autliier,Bs,r Ranibuteaufllalles). Hôtel, y are St- Lazare, 32 n\" thuva. loyer 3.000 f. riche clientèle, par alysic.Px 4,000. Gauthier, 85, r.Rambuloau H Ail? I rue Rivoli, 45 n\",b. meublés, Bénéf. neté.ooo fr. UVlliL Px 12,000 fr., l/2cpt, Pcyre,39, laub. St-Martin. nni établissementvins-liqueurs, jardin,bosquets, jolie Dnli localité près Parla. Loyer payé p'location chamb. meubb, tenu lOans. AfT. 20,000f- Pour cause mal. irrare à enlever av. 2,409 f. cpt. N'ad. Klie, DO, boul Magenta. épicerie, loyer 700 f. Affaires garanties 24,000 f. A oéd. ar. 1,000 f. cpt. Peyré,D«,faub.Bt Martin. l'lliti \"1- coin, rue des Halles, h céder pour 2,500 f. l/ 2 I l ift comptant. Décès. Loyer 3UO 1., 185 t. p. j. (Essatj. Beurre - Œuf». Passy.Pxl 500, divorce (vaut B,oooj.Besnard Papeterie-jx, face mairie, écoles, Wa'&t. p'j r Besnard Spéc.café.thé.poiU: «'Denis,l4o f.p'j'av.iîOôf.Hesnard lIATBI î« ch.. place de la Bourse, gd bureau, appert 1 au II\" llili rez-de-ch., lov.rare 2DOO, bén. 12,000 f. nets p.an. Prix 10.000 f. tfi cpt. \"Besnard et 0\". 11, r. Bergère, 11. Aij demande dame ou demoiselle disposant de *,OOO f. 01 pour tenir bon dépôt de pain rapport 1 S.OOO fr. net garanti h lessai. Freymmet, 2, place Vinbmille. Frdamo. dépôt de PatnetTin.Loy.roo.Aff f>o f. p.j. P« 500. Bén.tOf.p.j.K'ad. Catel, rep', », r. do la Reynie. *h ?h -pi IWIIIIVPtIIIJ centre, 190 f. par sem. Loy. «50/.Jolie DLA!\\tdUftftftuin boutique. Px»so f. X....17, r. Temple. Jol.beurre-œuf)centre.Pxl2oo.Peyré,»,fauh.St-Martin. ôtel,caf.,bill. faceßeine.ch.d.fer.Occas.rareitsaisir ar. tIOOO.Déc Pay .T J oQo,n , llo<».Pr.C<>uest>oii,Wr.V'*Temp. liq. jùiicnin.garedu Nord. Aff :»,000 fr. Acéd. ar. t,soofr. cpt. (Maladie;. Peyré.39, faub. St-Martin. joli magasin, genre chinoia, loyer 600 f. bien logé, 5 pièce». Aff. 45,000 fr justifiées par livres et là 1 essai Pi 3,000 f. 1/8 cpt. déplacement. Ricaud, 30, r. St-Lazare I 1 Artl la nets 15,000 f. décès du mari, reure très Agée L.AVVHI céderait avec tA.OSO t. Autre produit 20,000 f. là louer avec 5,000 f. Aubrlet, I*. boulevard Sébastopol lIATBI ebamb.k voyag. face Louvre. Rapp net »,000. HvluL Px 10,000. Cansedèeè». Martin,»»,r.Montmartre BI'I UPI? œufs, chevaux,voit. Atf.180,000,bén.15,030 nets. Bntnnfi Pc iO.OOO HKtit. cpt Martin, 9, r. Montmartre fortune, vins liq. café coin gare de l'Est. Allai. 50,000. Px5,000 cpt. Martin, 9, rue Montmartre I Util» net< *'ooo fr. A céder av. 5.000 pour cause do LA 1 Win divorce, Aubriet, 12, boulevard de Sébastopol. lit! PAT teinturerie. Jolie position facile pour dame. l/Dlul Aucun risque, bien logé. S'ad. Ode teinturerie du Commerce, 6, boulevard de# Killes-du-OaJvaire. I il AID rapport 39,060 fr. Bénéfice net 12,000 fr. Prix LAI vlft 40,000 fr. avec 10.000 f. comptant. Occ. à saisir. S'adresser là Maclos et Vernesse, 43, rue Turbigo. ci ÜBQQP bôtel fg Montmartre, net 20,000 f. av. 15.000 f. 31 r bu Ni Maladie- Lionel, Bourse de Commerce. n»|( 1,000 f. lavoir 90pl. Es», chamb.ch. Logem. *p. rni.V Avenir p' jeunes gens. Siméon, 14, r. Rivoli. VIW-I lAMH'BS aT,!C 1,000 francs. Décès subit. Débit f i t.) Llvl hluftoo francs. Loyer 6501 raucs. Occasion lIÉDAT'I* P»'\" Pour d»™» P«L cap. Bénéf. gar. Ufirul4.ooof. p. an. Saffroy, 60, bd Bebastopol.\nCancrcide. Clivre, Metrifcc. Pte tille, Rémorrhotdca. OUeRiSÙN £*H3 OPERATION. O' Si».r.P»ri«. - CG«*uU«tioi»»<*• t è 5 U- Dtatn Je 34 il h.-4 li' «irre*jy*Hl»ï4oß Jin w« ti!W> um/raf t*. 1 i ff\"*V APAI M Danupout, ancien I «\\r/ |M notoire, 131, rue Nalio- L> 3 vLL Ota VS nalc, laite, flans un but di.nl on appréciera lÏßtporUncc dans sa réponse, en verra contre O SVtimbres U récèiie pl PêchSmiUon'ifâh produit compose d'herbes et de ptmil*«-spéciales, assurant ta guéri .son radiéaie des maladies de peau, vices du sang. Dartres, Eczémas, Ulcères variqueux, Plates de mauvaise nature. Humeurs froides. Goutte, Rhumatismes, Anémie, Hémorroïdes, Syphilis. OOULEURS-N uVRALGfES radicaleruenl guéries par la THERNINS employée avec son pinceau. L'étui de S tubes 2 fr. 60/HhKO. Pharmacies Dupuy, Paris, pi. Sainte-Opportune. Boussenot, Lyon, rue de la République. iim SI VOS CH£tfEUX Faites Htege âe TOSf BEMT «.* CNEVINE MévciU la G»*****, poci rons et v<t* ep. faute, peur avoir teste |a vie une or*l«at« cbcval«r». Méfie*-*ou* du c*« UfiaatroahiKlé tend d*a feice*. U CHEVINE, frtué *MM 3 r 50 CoiWourt. fit'fumiuf, Ffi»rm , Hsrè*~; Urab.ej *« Plut» ?*rr <**«<* A»:r. 015 Krascrtp'ï Sac. , Ro«d« Yrevisd*, Paris. Pr.>tp»<:m»t;r*tu. * -\"; V S 1 • 1 TOILE '2 G IRAK COI* SOUVERAINE Julio GIRARDOT 50 ans de succès. Formule déposée. ; Contre douleurs, plaie» rt blesaurea. Fabrique, avenue du Doyenné, 5, à ! Lvon. Envoi f\" contre mandat-poste. Prix : 6 fr le mitre Exiger le timbre ci-conlre. iun WO IWI iHITlii e Sirop pliéniqué de Vial combat les microbes ou ger- L combat les microbes ou ger mes de maladies de poitrine, réussit merveilleusement dans les Toux, Rhumes, Catarrhes, Bron chite», Grippe, Enrouement», Influ ença. La Pâte phéniquéo de Vial possède les mêmes propriétés Dépdt: Ph 1 * VIAL, t. m# Bourdaloue ftm yyk g*««fiArcfPt de snite >ur figmtuit. Lauf ternir tambour* W% Km I MbU psracAit ptes. MALTA. banquier.\nft u »Mâ!SRIRS:'Sp rißvusßurminw,*! r«.. SL.I uui uka «'.outre t'OMaitti céairale que pour diminuer, le Vante», !e* Hanche»,rit. (tri* i Ii.CHMIOBIt.I», (tSI-L*Wît.PMk.. TVBL'KCULOSe. RAYONS X I'<it«b!wsro>«iu !» ntiaux utalaKé peur 'c traiienenl f.t la jfudetaon sdr» f t ranidn des 4lr«ttuic tiiix-m autan «Nthin». 'Slarrhr-1. liroorhtt. s afgtM\" et chreniiiue*, »oi|MeKfli»;dkrttiatr,iiih!»iaiio«asaK«ii»M-in. *i«,»)jyitul,»»», aa, RanaL a&aMtdraiw, to,roctJ»kttït..«u:d, ts, Part», 'V-nt iR. matin de 8 à 11 h. Tutu lac malades sont eiatmwta .i!isr*s»B»l VIN.tL.S3S,\" flt»yrfa&SSk£S.tS3S&l«fc«\"» UUTC âû e li W *u)tAX* 9fi{y «m |fS-* rtifcro #« mi# Nu'fè e .y,» WailVCft6slfiîtnin Jtt .1 ttKAIUI Um en m** f. ruMamffitmm âam nmw. «iMmStn» W ■ MtCS* I «9 PR>«* RKCnUL B 1..-\"»\"-» *■• \"« *'*»«\" 'o*3>rK 111 jft.l St• OHBISTOL4S' IoI!f 25 < lt,ie 'l t,v * H |aai»E»X*»périMrsS':;ifti. 31' «M.160*. V IRBM|ÎM«Iftny.IQ.IIÊM'tMU.;M..- .uatUßJUnc» Umpei WI SI Vhux Sopéruttr t» 0 ' |j) tout m cm. V/t«A«u oaur ûai<, rret# l ..j> 50 .sôttrt. W Icr.fcgßitfJd DOtKMIE BEAU-SITS. Pre *XKDOI««fc(Aa*r Il IMROUQ E COT EW B SI BL ANC Ste W£Hia«oa.»«u»4t«r»fcl»»«tiK. gßfffJ .«coaa'uoM W 'Kre. tuiMi. «, '..»]« *»*> »r' \" B 11 S » <Ç* «»N SErf* Htos OÙ ! l» PïVai,OOi..i-.*»c ! <• l* <et- i< r 1» V* 4o«t«mr», CO wt»fEd.«w»i I8:t« £•«*; Se Tt»l*Mk» OL' ! ! <• I» «et- M\\ r 1» t/f 4®««Mrw io Plèiu(f■*-&*<» l#ït« r*** ttaraaSl B'tor»! «tltti ptiU a nuprsjwsaavel qal ao fU» Mat M. DO-Ots. van,» UI au» Ptaums nue. ueancaira itlanuf ODCTC'C\" «»M «CREDIT wAT KtNALta, rTorti*» VHtl o --M. Z aÂtso» « r*» . i». rrKTS .* f-«..e» ,cS<r' os VIEUX DENTIERS 8. rAu»oi>Krt «OMTMAftYM* trmttmmmm>arj«ntdawt»wir»tffsa'urf.SocNMé Industriel la, I tt-sirt L*mtrt'fi*iZO' »i avril) • « «il siru cr«tro*B«t» AAaaiaaaca Aie a il a*y<r camptaat | M ES se, 35 11 HlcjrlttlM.MJlM itrarnts.Usftns, SASES-11l I HM)W*S ci îeus oiuMl. ■ WilïaiLri a »>r|eM4CHf* mrrtiMuoi* At&t ENfANISde la CHAPELLE. Ill'-. res «s taChcaotl». Part*. PREIS|3 e.° 0 ÜBMSOLJ IsaMcut». SUCCESSIONS MOT ta, a- Montmartre, furie. Teitphotm. ittnnillte < »»»*«* «t»i , nn issu ea»t.A IVKUflKtoeUl'tHiNE.ttà&te trai- t iert 3ï,rJtour»«*lt.JMrt»\nOCCASIONS rii'P\\T * vendre <ré» bon marché élégant mobilier inun.il acheté récemment, salle !t mun ire r complète, noyer hnflet 0 portes, jolie chambre à coucher avec ar moire Colaces. salon, vitrine. etc., vendrait séparément, i'aïKCl'D matériel complet (l'occasion ru tvrs bon litflrfbUt état à Tendre, tt'aiir. i, rue Montpellier. Automobile Panhard. phaét.r, pl.O. B-.'i-i, r.Kellefonil.p. AVIS DIVERS yHc fin | A est priée de donner «on adresse tèlégraphi- M IIUI.H I|iiement on porte plainte en escroquerie. bÏhTdÎÏ7tlTtA^»^Tf*ïiiïic'■ feriaatltés, électeur. RRU.WLiUIroiIV. M Boqourdflb.r.Ht • Ilenis.P.uri». MA. Humaine, entrepreneur de travaux publics a • Delle ' territoire de Belfort). désire ne pas Jire con fondu avec M André Domaine, de Itouen, avec l'-qucl il n'a aucun lien. 8 H. Inquiète, répond 1 insertion du février.\nL'AGRICULTURE NOUVELLE JOUHNJM. COPtl-ArnE Dit l.'A'lHtEei.TUH# DE LA VlTlrnjf.TL'ltß, DR I/fIonTK.CI.rCIIK >:r DB LA WIOBWCtïOM RCRALR BJ» FRANC* ET A I.FniABCETV PARAIT LE SAMEDI Vingt pages d« texte et de Gravures US NUMÉRO : !0 CENTIMES Un an : 8 francs Six mots : S fr. 78\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,717347"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1901-02-12"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786108","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786108","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786108","http://gallica.bnf.fr/ark:/12148/bpt6k560243k/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}