{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k561593h","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1904/10/31 (Numéro 10230)."],"contentAsText":["n jtâSßbh. H&BI M RBl HB éSBSfa. BH| JM jt&ffbk HHMBk / 9 fll\"\" 1 * ffll pi pi 9| fèp I# ||g| pli HT H 9\nVINGT-NEUVIÈME ANNÉE. N° 10.230.\nLe plus ïort Tirage des Journaux du Monde entier\nLUNDI 31 OCTOBRE 1904^\nDIRECTION 18, rue d'Enghien, PARIS (10*) TÉLEPHONK N\" 102-75 - 102 73 116 00 Manusortta non InoOr*» ne w»nt MO ronrtu».\nABONNEMENTS SEINE ET SEINE-ET-0188 Trois Mois S tr. Six Mois 0 tr. Un An IH fr.\nSIX PAGES o centimes SIX PAGES\nABONNEMENTS OEPMTESIEUTS ETRMBEB # Ir Trois Mois H fr. fr Six Mois fr. fr Un Au 3« fr\nANNONCES ' Les Annonce* et Reclames sont reçues à I'OFFICE D AN NONCES (TSLftPBOKK If 117 .9») 10. Place de le Bourse. PARIS (2«)\nTOTTTBS LJBCS SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) Ce Numéro : f» centimes\nDernière Édition\nPOUR LA PAIX\nLa décision que viennent de prendre le gouvernement russe et le gouverne ment anglais de régler par la constitu tion d'une commission d'enquête inter nationale, le regrettable incident de la mer du Nord, n'est pas seulement la so lution habile et sage que le Petit Pari sien a appréciée d'autre part. C'est aussi un assez joli succès pour cette aimable et laborieuse conférence de la Haye, qui a connu, depuis cinq ans qu'elle a cessé d'exister, bien des ironies et des déboi res. Entre ces solennelles assises de la paix où souverains et chefs d'Etat s'étaient fait représenter et les guerres qui ont en sanglanté le monde, au cours des der nières années: guerre du Transvaal hier, ■guerre russo-japonaise aujourd'hui, le contraste était trop frappant, trop brutal .peur que les uns n'en ressentissent pas Tteaucoup de tristesse, et les autres, les sceptiques, quelque gaieté. Voici cepen dant que, dans Une etrconstance grave, il apparaît que quelque chose de nou veau nous est né. Une crise qui s'annon çait redoutable est conjurée. Au moment où deux rivaux aigris étaient prêts à s'af fronter, il suffit que soit prononcée la pa role de paix, et cette parole apaise la metoaçante tempête qui était a la veille de se-déchaîner. L'heure de la revanche a sonné pour le congrès de la Haye.\nCe tut une singulière animation que celle dont. $e vit \"agitée la jolie capitale de la Hollande le 18 mai 1869. Dans les journées précédentes, toutes las missions étrangères étaient arrivées à la Haye. Et chacune s'était installée tant bien que mal dans les différents hô tels-de la ville- D'un hôtel h l'autre, sou vent d'une chambre à l'autre, c'était, entre les délégations, un formidable échange de cartes de visite. Les « chas seurs » et les concierges étaient plongés «dans le marasme- Ils se tiraient d'affaire <en remettant aux Serbes les cartes des tinées aux Bulgares, et ainsi de suite. Les choses, au surplus, n'en allèrent pas plus mal. Et ces politesses protocolaires se passèrent le mieux du monde. La reine des Pays-Bas avait mis à la disposition de la' Conférence le palais du Huis-ton-Bosch (maison du bois) un vieil et pittoresque édifice situé au milieu d'un bois tout proche de la ville. Ce palais, ni trop grand ni trop petit, comportait •une salle magnifique, la salle d'Orange, <où eurent lieu les séances plénières. A côté de cette grande salle se trouvaient les salles des commissions. Aux murs étaient accrochés de beaux tableaux, dus à des élèves de Rubens et retraçant- les principales scènes de l'histoire des Pays- Bas. C'était un cadre à la fois grandiose et champêtre de nature à assurer aux dé légués, pour la tâche difficile qu'ils al laient aborder, les meilleures conditions de calme et de sérénité. Et quand M. de Beaufort, ministre des Affaires étran gères des Pays-Bas, souhaita la bienve nue aux délégués, il put leur dire en leur montrant une toile où la Paix était jeprésentée, fermant le temple de Ja mus : « J'espère, messieurs, que cette belle allégorie sera de bon augure pour ;vos travaux et qu'après les avoir termi nés, nous pourrons dire que la Paix, .que FArt a fait entrer dans cette salle, W-yest sortie pour répandre ses bienfaits •surT.bumanité tout entière. » #_ * *\nLa réunion de mission, di vers par l'âge, pan' la situation, par le talent, était singulièrement imposante. Il y avait là des diplomates, des hom mes politiques, des juristes et des mi litaires. Au premier rang, lé vieux ba ron de Staal, alors ambassadeur'de Rus sie à Londres, « papa Staal », comme l'appelaient quelques-uns des délégués et qui fut, par sa douceur obligeante, le\ngrand pacificateur de ce parlement de la paix qu'il présidait. A côté de lui. Sir Julian Pauncefote manifestait les classiques qualités de ténacité et de pré cision de la diplomatie britannique ; très bienveillant d'ailleurs pour les per sonnes, s'il était intraitable sur les idées. Puis c'étaient M. Bernaert, homme d'Etat éminent ; M. de Martens, ce ju risconsulte de réputation universelle qu'on a appelé le Chief justice de la chrétienté ; enfin et surtout, car nul plus que lui ne fut utile à la mise en œuvre de cette formidable entreprise, M. Léon Bourgeois, dont la clarté si française de pensée et d'expression ap porta tant de fois la solution des problè mes difficiles et des questions controver sées. Autour de ces grands premiers rôles, que je ne puis tous citer ici, se trou vaient les délégations des cours-secon daires d'Europe, des Etats balkaniques, ou des puissances asiatiques. Le Japon était représenté par MM. Hayashi et Mo tono, dont les noms, ces mois derniers, ont été tant de fois prononcés. Chaque soir, t-ous ces chefs de mission en voyaient et recevaient des centaines de mots de télégrammes; Et les employés hollandais, habituellement si calmes, vi vaient dans la fièvre et les transes.\nL'œuvre de la Conférence, inscrite dans l'Acte final du 29 juillet 1899. cor\nprenait, on s'en souvient, des éléments distincts. Tout d'abord, et c'e'n est l'essentiel, une convention pour le règlement pa cifique des litiges internationaux. C'est un des titres de cette convention relatif aux commissions d'enquête internatio nales, qui a permis à la diplomatie de trouver à l'incident d'hier une solution pacifique et élégante. Les autres titres visaient la médiation et l'arbitrage et instituaient cette cour permanente d'ar bitrage qui, demain, grâce à la généro sité d'un milliardaire américain, aura, sur le sol hollandais, son palais bien à elle.\nD'autres conventions, l'une codifiant les lois et coutumes de la guerre sur terre, l'autre étendant à la guerre mari time les principes de la convention de Genève, complétaient l'oeuvre contrac tuelle accomplie à la Haye. Des décla rations sur les armes interdites, des vœux sur la limitation des armements, ajoutaient aux résultats acquis un pro gramme ultérieur d'action. Tout cela n'était pas allé sans de fré quentes difficultés. Quand les membres de la Conférence prévoyaient qu'il allait s'en produire, ils s'invitaient à déjeuner les uns et les autres et cherchaient, le verre en main, les transactions opportu nes. Ce n'était pas seulement dans les salons du palais du Bois que la besogne s'élaborait. Et plus d'un restaurant de la Haye a été le théâtre de négociations historiques.\nDepuis lors, les esprits chagrins ou superficiels n'ont pas manqué de remar quer que, de tous les accords conclus en 1899, ceux qui, jusqu'ici, ont le plus servi ne sont pas ceux qui avaient pour objet de prévenir lés conflits internatio naux. La convention sur les lois de la guerre terrestre, celle sur la guerre ma ritime, la déclaration proscrivant les balles dum-dum , ont, cela est vrai, été les premières qu'on ait eu l'occasion d'in voquer. Aujourd'hui, cependant, on a l'im pression très nette que le recours à la convention de la Haye vient de prévenir un conflit redoutable. Bien mieux, on n'aperçoit pas quelle autre solution eût permis de l'éviter. Et voici que, sous les auspices de deux grandes puissances, ces commissions d'enquête internationa les, dont on souriait plus encore que des traités d'arbitrage, deviennent une réa lité. En clôturant, il y a cinq ans, les tra vaux de la Conférence, M. de Staal di sait : « Le premier pas est fait. Unissons nos volontés et sachons profiter de l'ex périence. La bonne graine est semée.\nLaissons venir la moisson ». Lentement, cette moisson est sortie de terre. Et c'est une légitime fierté pour ceux qui, con fiants dans l'avenir, avaient jeté le grain dans le sillon, de voir que, déjà, l'on moissonne. JEAN FH01.1.0\nLA DÉLATION DANS L'AIÉE\nLa première Sanction. L'Enquête. Les Fiches policières détruites par le Ministre.\nLa démission du capitaine Mollin, virtuel lement donnée et acceptée samedi soir, est depuis hier un fait accompli. On continue à affirmer au ministère de la Guerre que la général André ne se bornera pus à cette unique sanction. L'enquête approfondie sur les délations et les délateurs a commencé sous la direction du général Pendezec. « C'est par des actes et non par des mots » que, se lon l'expression du ministre lui-même, la Chambre recevra .satisfaction. D'après son entourage immédiat, le géné ral André veut pouvoir apporter à la tribu ne, vendredi prochain, la preuve d'une ré pression sévère des mœurs policières blâ mées par les interpelteteurs du Palais-Bour bon. . - r . ■Suivant la méthode inaugurée par lui il y, a près de six ans et approuvée, du teste. - par M. Emile Combes lorsque ce dernier prit possession du pouvoir, le ministre de la Guerre entend continuer à se renseigner auprès des préfets, lorsqu'il en aura besoin, sur le -compte de ses subordonnés. Mais des mesures vont être prises qui empêcheront la création et le foncytinnnernent d'un ser vice d'informations analogue à celui du ca pitaine Mollin,.« -service parallèle à celui du ministre et destiné à compléter les dossiers ». Les fichés désormais fameuses dressées par les soins de MM. Mollir! et Vadécart ont, d'ailleurs, vécu. S'il en subsiste quelques unes, ce ne peut être qu'à la suite de l'in cident imprévu auquel nous faisions allusion hier.\nEn présence de son chef d\",état-major, géné ral Pendezec, le général André parcourait sa medi soir les dites fiches, puis les jetait au feu par paquets. Du foyer trop alimenté, s'élevèrent bientôt des flammèches, Et un commencement d'incendie se déclara dans la cheminée du cabinet de travail. Les pom piers durenl intervenir, ainsi que nous l'a vons raconté, et la destruction des malen contreux bouts de carton fut interrompue. Il restait donc des fiches, après le départ dos pompiers. Subsistent-elles encore? C'est plus que douteux, car toute trace des docu ments Mollin doit disparaître, suivant la vo lonté expresse du ministre, qui entend faire, dit-il, maison nette sous tous les rapports. On prèle à M. Guyot de Villeneuve; un des. interpellfiteiirs de vendredi dernier, l'inten tion de. demander la comparution d'officiers dénonciateurs devant des conseils d'enquê te. if général André se déclare opposé fi ce qenre de répression qui pourrait, d'après lui. susciter des agitations inutiles. La pu nition des vrais responsables devra suffire. De toutes façons, la Chambre décidera, car il est infiniment probable que cette af faire lui sera de nouveau soumise.\nYQ! SB 76,000 FraiiGß ÛB PisrrsrißS\nDans un Magasin du boulevard Malesherbes. L'Audace de deux Malfaiteurs. Un Méfait habilement commis. Les malfaiteurs ne se contentent pas de percer les murailles, de fracturer des portes pour s'emparer des sommes ou des objets qu'ils ont convoités. Ces audacieux person nages commettent leurs méfaits sous les yeux mêmes de leurs victimes. Témoin le vol, opé ré avec une habileté extrême, avant-hier soir, dans le magasin de Mme Verdier, an nu méro 39 du boulevard Malesherbes. Les deux: JEtrairgera Mme Verdier fait le commerce des bijoux, des. dan telles et des fourrures de prix. Sa medi, ;t une heure de l'après-midi, la com merçante vit entrer dans son magasin deux individus qu'elle n'avait jamais vus et qui lui demandèrent le prix d'un sautoir en or exposé dans la vitrine.. C'est 100 francs, répond!t-ellê. Oh ! c'est trop cher, observa l'un des visi teurs. Jfe ne veux payer cet objet que 1:0 francs. Je ne peux te céder à ce prix, dit Mme Ver dier. Je réfléchirai, murmura son interlocuteur, et je viendrai vous donner la réponse cet après midi. Pendant que cette- conversation avait lieu,\nla camarade ue celui qui marchandait se te nait à qupique distance de là, semblant vive ment intéressé par la vue des dentelles expo sées. La bijoutière, intriguée par les allures bizarres des deux individus, ne les quittait pas des yeux. Aussi, après avoir encore dis cuté sur le prix du sautoir pendant*quelques minutes, les deux visiteurs, se sentant ob servés, s'éloignèrent-ils. Drôles de clients ! murmura Mme Verdier. Ils ne me disent rien qui vaille. Les deux acheteurs étaient très correcte ment vè,tus ; ils étaient rasés l'un et l'autre, et avaient toute l'apparence de deux Espa gnols élégants. Le Vol « Je ne les reverrai sûrement pas, avait pensé Mme Verdier ». Aussi, fut-elle fort étonnée quand, quelques heures plus tard, 'ils réapparurent dans sa boutique, où se trouvait Mme P..., femme d'un colonel. Les,deux malfaiteurs avaient dû attendre pour entrer dans le magasin l'instant où Mme Verdier ne serait pas seule. Ils décla rèrent qu'ils ne voulaient pas acheter le .sautoir, car ils l'estimaient trop cher, mais ils firent emplette d'un bout de dentelle d'une valeur de 10 francs. L'un des deux se rendit auprès de la cais sière pour payer son acquisition et remit un billet de 100 francs. Pendant qu'on lui rendait la monnaie, son complice s'était porté vers qne vitrine où se trouvaient deux • 'écrias contenant des pierres précieuses d'une très grande valeur. L'individu qui se tenait près de la caisse, laissa, soudain, tomber sa canne et son por t«-rrionnHie ù terre, et son camarade se pré cipita pour l'aider à les ramasser. Puis tous les deux se retirèrent. Après leur départ, Mme P... fil observer à Mme Verdier combien les de ces deux clients lui avaient paru bizarres. La commerçante raconta leur visite de l'après midi ; puis, s'appfochant de la vitrine, elle poussa un cri de stupeur : tes pierres pré cieuses contenues dans l'un des écrins avaient disparu... X 'Enquête Tout de suite, Mme Verdier se mit à la recherche des d'eux audacieux filous; mais, comme bien l'on pense, ils avaient dû sau r ter dans un fiacre et filer rapidement. La victime de ce vol n'eut d'autre ressour ce que d'aller conter sa niésaventure à M. Daltroff, commissaire de police. Elle estime à une somme de 75,000 francs la valeur des pierres dérobées ; elle en a fourni la liste complote au magistrat.. Le service dé la sûreté a été prévenu de son côté. 11 faut espérer que M. Hamard par viendra à arrêter les deux auteurs de ce mé fait, comme il. a su découvrir la fameuse bande des perceurs de murailles.\nLe liEistre iî Corn» à Versailles\nA l'Exposition ouvrière. Distribution des Récompenses. M. TrouiWot, ministre du Commerce, s'est rendu hier, à Versailles, pour présider à la .distribution des récompenses attribuées à l'occasion de l'exposition ouvrière organi sée par la Bourse du travail de cette ville. Le ministre, qui était accompagné de MM. Poirson, préfet ; Frize, secrétaire général ; Thouroude, chef de son cabinet, etc., etc., a été reçu au théâtre des Variétés par MM. Le grand et Bonnefille, sénateurs; Berteaux, Rudelle et Gauthier, députés, et le conseil municipal de Versailles, pendant que la mu sique de l'école d'artillerie exécutait la Mar seillaise. Sur l'estrade d'honneur, aux côtés des personnages officiels, avaient pris place les délégués de la Bourse du travail et des syndicats du département. Les premiers, MM. Laviale, commissaire général de l'ex position, et Hébert ont pris ia parole, re merciant le ministre d'avoir bien voulu pré sider cette solennité. M. Trouillot leur a répondu en indiquant les tivantages qu'offre une exposition ou vrière comme celle de Versailles, qui per met aux ouvriers de se manifester bons ouvriers et quelquefois artistes de valeur. En terminant soit allocution, pour témoigner la sollicitude du gouvernement au monde si intéressant des travailleurs, le ministre a déclaré qu'il était heureux d'apporter quel ques distinctions honorifiques. Et il a remis les palmes académiques il MM. Hébert, Toutaih, Pnuillot, de Versail les ; la croix du Mérite agricole à MM. Si mon, instituteur à Corriéres-Saint-Denis : Rnffv. insti teur à Goussainville ; Grovarel, il Versailles. Des médailles d'argent du commerce à MM. Laure et Merard ; des mé dailles de bronze à MM. Poignart, Gout,\nHérail et Runet, de la Bourse du travail ; des médailles des postes et télégraphes à MM. Charpiot, comtni. auxiliaire à Mantes ; Halbaut, fumeur rural à Ecouen, et Fran çois Poumeau,brigu, .or facteur à Versailles. Après une courte allocation de M. Ber teaux, on a procédé à la distribution des ré compenses accordées aux exposants. Citons parmi les principales des médailles d'Or à MM. Martineau, Buisson, Philippe, Caplan, Bourgeaud, etc.\nLA FÊTE 1)1 LA IETLALITI\nGrandiose Cérémonie au Trocadéro. L'As sistance et les Discours.—Belles Paroles du Président de la République. Le Banquet de la Galerie des Machines. C'est par une cérémonie au Trocadéro qu'a débuté, hier matin, ia fête de la Mutua lité. Tous les invités de la Fédération nationale de la mutualité se trouvaient réunis, dès neuf heures et demie, à la porte d'entrée du palais. On remarquait la présence de MM. Combes, président du Conseil ; le générai An dré, ministre de la Guerre ; Chaumié, .mi nistre de l'instruction publique ; Trouillot, ministre du Commerce ; Vatlé, ministre de la Justice ; Maruéjouis, ministre des Tra vaux publics ; Henri Brisson, Méline, Mille rand, Lourdes, Jules Siegfried, anciens mi nistres ; Barberet, directeur de la mutualité au ministère de l'lntérieur ; Poirrier, vice président du Sénat ; Paul Deschanel, Mir man, Douiner, députés ; les généraux Des siricr, gouverneur militaire de Paris ; Flo rentin, grand chancelier de la Légion d'hon neur ; Strauss. Prevet, sénateurs ; Léopold Mabilleau, président de la Fédération natio nale de la mutualité ; de Seives, préfet de ia Seine; Lépine, préfet de police, et un grand nombre de personnalités du monde politi que. L'Arrivée du Président A dix heures, quand l'arrivée du Prési dent de la République est annoncée, ' M. Emile Collin, président du dispensaire des mutualistes (dotation Emile Loubet), porteur de la magnifique bannière de la fédération nationale, offerte par les daines de Nantes aux membres du congrès qui eut heu dans Cette dernière ville, il y a quelques mois f se met en lète du groupe rie personnes qui vont recevoir le chef de l'Etat. Le Président de la République est accom pagné par le général Dubois. M. Abel Com barieu et le commandant Reibell. Le cortège se dirige immédiatement vers ta salle des Fêtes dont l'estrade est très ar tistiquement décorée de drapeaux et ornée de plantes vertes. Les accents de la Marseillaise , jouée par la musique de l'école d'artillerie de Vincen nés, ise font entendre ; puis quand l'hymne national, écouté debout par les assistants* est .terminé, M. Loubet prend place sur le fauteuil qui lui a éié réservé. Les Discours\nLe premier, M. Mabilleau prononce un dis cours. au nom de in fédération nationale, dont il est le piésident. Le 14 juillet 1790, dit-il, 25,000 délégués des gruupcmeills,po!ili<.|ues épars dans toutes les pro vinces de France et empreints de la diversité des mœurs et des traditions locales : corps munici paux, gardes nationales, cercles et cti', s sas sembiuient en ce mêlue -champ de Mars où nous niions descendre, pour abjurer tout ce qui les avait jusque-là séparés en consacrant l'unité constitutionnelle et légale de la patrie affranchie. Il termine par ces mots, adressés à M. Lou bet : C'est un cri de sympathie pour les travailleurs et de pitié pour les misérables qui monte vers vous, monsieur le Président de la République, dans l'hommage que vous apportent et vous en voient des millions de bons citoyens. C'est aussi un acte de foi en la liberté humaine, en l'énergie individuelle, multipliée par I associa lion, et un hélé d'espérance en la démocratie généreuse qui tient en inains les desiinées de la République. Après wM. Mabilleau, M. Lourdes, prési dent du groupe de la mutualité nu Sénat, prend la parole. Il dit entre autres choses intéressantes : M. Loubet n'en est plus à compter les marques d'intérêt qu'il a prodiguées à la mutualité, à tou tes les époques de sa vie, comme mutualiste pra tiquant, comme membre du Parlement, comme ministre de l'lntérieur et président dit Conseil, comme pn - aient du Sénat, et enfin comme pre ftiicr magistrat de ce pays. 11 a ainsi légitime ment acquis !e litre de premier mutualiste de France que lui ont solennellement et spontané ment conféré tous les amis de la mutualité. Une triple salve d'applaudissements ac cueille les paroles de M. Lourdes. Le silence se fait dès que M. Loubet se\nlève pour répondre aux discours des deux précédents orateurs. Discours de M. Loubet Lorsque le comité d'organisation de cUte ma» gniiique fête est venu m'inviter à y assister, j'ai accepté avec empressement, D'ailleurs, comment aurais-je pu refuser après que vous m avez donné ce titre dont je suis fier, de « premier mutualiste de France ». Mais je n'ai pas caché au comité que je ne pren drais pas la parole dans cette cérémonie et si M. Mabilleau a trouvé moyen de m'amener Si parler* je tiens à le dire d'abord qu'il a man qué à tous ses engagements. Ce reproche fait, je lui pardonne de grand cœur. M. Lourdes rappelait tout à l'heure que je m'appliquais à remplir correctement mes fonc tions et à observer la règle constitutionnelle. Ju gez donc combien il m'est difficile de parler ici, en observant cétte réserve, devant des ministres, des hommes d'Elat, des sociologues, dont certains projets d'assistance obligatoire me trouveraient devant eux pour les combattre avec énergie si je jouissais de ma liberté. Aussi suis-je empêché de parler et comme Pré sident de la République et comme mutualiste et me conlenlerai-je, au nom de mon pays, au nom du gouvernement et des memhres du Parlement! qui m'entourent, de vous adresser les remercie ments les plus profonds, les plus sincères de la République pour ies mutualistes et pour la mu tualité Messieurs, on ne vous a dit tout à l'heure qu'une partie du bien que vous avez tait et de celui que vous pouvez faire. M. Mabilleau a étét trop pessimiste dans son impatience du succès, impatience qui n'a pour cause qûe son ardeur pour le bien public. J'entrevois 1111 avenir encore, meilleur. Vingt années, cinquante années comp tent peu dans la vie d'une nation. Et voyez ce. que vous avez fait ! Depuis moins d'un siècle, lai mutualité est née : depuis moins de SLX ans, elle est libre : et pourtant déjà vous avez 120 mil lions de patrimoine, 1 millions de membres par* tieiponts ; déjà vous seriez 120,000 pensions à ! vos membres vieux ou infirmes. Chaque année, vous recrutez, près de 000,000 adhérents nou veaux, par la seule action de la parole et de l'exemple, sans aucune obligation ni contrainte. Ayez donc pleine confiance dans le principe de la liberté, faites-lui toujours appel, redoublez d'efforts et d'énergie (je ne dis pas cela pour vous, mon cher Mabilleau, qui faites toui ce qu'uni homme de cœur peut fnirej. et réjouissez-voua des progrès déjà réalisés par la mulualité. Avec Cnvé, vous avez adopté l'enfant dès son entrée à l'école; vous ne le'quittez plus; vous le suivez sous les drapeaux et dans toute Sa carrière. Je regrette bien que le ministre de la Guerre et moS n'ayons pu réaliser le projet que j'avais fait, l'an dernier, d'offrir aux officiers de l'armée des, Alpes, réunis pour les manœuvres, une confô-' rence de notre ami Barberct, l'apôtre ue la mu tualité : nous avons été empêchés par la crainte de retenir plus longtemps nos excellents officiers, après ies futigues des manœuvres. Mais M. Bar • beret a pris sa revanche et fait de nouvelles con quêtes dans les régiments de Paris, de Vincen ties, de Versailles, et il ne sait peut-être pas lui même tous les succès qu'il a obtenus. ... le mi nistre de l'Agriculture était ici, il vous dirait qua les agriculteurs sont entrés largement dans la Courant mutualiste ; les associations mutuelles\ncontre la mortalité du bétail dans les campagnes ont pris, en ces dernières années, un développe ment inouï : le chiffre du capital assuré a passé de 30 à 300 millions. C'est que la nécessité et la bienfait de l'association et de la mutualité pénè trent chaque jour davantage dans les mœur3. J'ai fini, messieurs, on vous a dit que voua étiez une grande force matérielle et morale. Jo ne fais pas appel à la force numérique, et cepen dant je verrais sans regret, à chaque consulta tion du suffrage universel, les mutualistes de mander à leurs élus d'obtenir des départements, et des communes des concours plus larges que ceux qu'on vous a accordés jusqu'ici. Je ne par lerai pas des subventions importantes de i'Etat mais je suis étonné de ceci : les 75 départements 1 qui inscrivent à leur budget des crédits pour la mutualité, ne donnent en tout que 250,000 francs, et la subvention totale des communes n'est que' de 600,000 francs environ, soit à peine un million en tout. Sans pousser à la dépense, on peut bien souhaiter que départements et communes appor tent un concours plus, généreux à cette institu tion de la mutualité, qui est la première du pays, et qu'ils ne donnent pas moins que (es membres honoraires; ceux-ci donnent annuelle ment 3,500,000 francs. Mais, messieurs, la puissance morale que vous exercez dans le pays est encore celle que je veux le plus louer. Vous remplissez éminemment un devoir social et vous réalisez la fraternité répu blicaine. Dans tontes vos sociétés, grandes ou riches ou pauvres, on voit des privilégiés de la vie et de la fortune donner leur temps, leurs soins et leur aide pécuniaire à leurs concitoyens; moins heureux, s'unir et se mêler à eux dans une collaboration affectueuse et Intime, et il n'est pas de spectacle plus réconfortant. En pratiquant cette solidarité, vous faites œu-\nN° 16. Feuilleton du Petit Parisien.\nU FILLE SAUVAGE\nGRAND ROMAN INEDIT\nPREMIÈRE PARTIS\nL'OISEAU TOMBÉ DU'JMID\nIX (suite) La Guerre i— Vous m'épargnerez, je suppose, la peine\" de vous répéter à quels dangers vous vous exposez si vous vous montrez vis-à-vis do moi intraitable ?... Je veux qu'il n'y ait aucun doute entre nous... Je viens de \"vous dire : « Résumez vos menaces et faites vos conditions. » Soit. Aussi bien, pas d'ambiguïté ! J'aime les situations nettes. Ce que je veux, vous le savez. Je n ai pas changé. Ce que j'é tais autrefois quand vous m'apparteniez, je le suis encore. Je vous aime et je veux que vous soyez à moi. Je ne suis pas homme à reculer devant une infamie pour vous vain cre. Vous savez de quoi je veux parler... . Pfécisêz... Je n'ai d'autres armes contre vous que nos anciennes relations d'avant votre ma riage et que l'existence de notre fille, preuve de ces relations... Je me servirai donc de ces armes... Une fois, je vous en ai menacée et vous avez pu m'échapper, grâce au coup d'é pée de M Roberlson, grâce aussi à votre dé part qui ressemblait à une fuite précipitée... tes choses oijt changé depuis 10r5... Vous êtes seule en face de moi... vous serez à moi, Jacqueline., ou, je vous le jure, votre mari saura de moi tout ce qu'il est possible de lui apprendre sur votre compte... D'autre part, ,X*U3 ma, lanternez depuis trop longtemps\npour que je ne sois pas à bout de patience... Puisque c'est la guerre et que vous paraissez vouloir vous défendre, je n'ai aucune pitié à avoir de vous... Je ne vous demande plus aucune pitié... Je veux vous laisser toutefois quelques jours pour vous décider. Nous sommes le 15 août. Dans huit jours, tout sera dit... Il se leva, fit quelques pas dans le petit sa *° Après quoi il revint se planter devant Jac queline, dans une attitude de provocation et d'insolence. Comme je ne vous reverrai plus, je tiens à ce que tout soit convenu aujourd hm. Dans huit jours, à dix heures du soir retenez bien ceci je vous attendrai, Jacqueline, au pavillon du parc des Bois-Mu rés, vous sa vez ? ce chalet rustique bâti dans des ruines et qui se trouve au carrefour de trois che mins très ombragés ? Il n'est pas loin de la clôture-des bois de Primerose... Jadis, quand vous m'aimiez, nous nous y sommes rencorn très parfois, et ces rencontres restent parmi les meilleurs de mes souvenirs... Vous m a vez bien écouté et vous m avez bien com pris ? Et vous n'avez nulle objection à faire au sujet de ce pavillon ? Aucune... peu m importe... Que vous importe, en effet, puisque votre intention n'est pas de venir?... Peut-être viendrai-je, dit-elle, rêveuse. Alors, vous me rendriez fou de joie... Mais si vous ne venez pas... dans huit jours à dix heures... le lendemain malin, je de manderai une entrevue à Gervoise, el je ne sortirai de chez lui qu'après m'être vengé... Oui, vous êtes bien vraiment un miséra ble. dit-élle, doucement... N'est-ce pas ? fit-il en ricanant... Oh ! je me rends justice, allez... et c'est parce que je me rends si bien justice que vous avei\npeu d'espoir de me voir revenir à des senti ments meilleurs...\nTout votre abominable plan tomberait si je prévenais vos révélations ét si, de mon propre aveu, Denis apprenait le passé ! Oh ! je vous connais... l'aveu ne viendra pas de vous... Jusqu'au dernier moment vous conserverez l'espoir de vous en tirer par un subterfuge quelconque... C'est ainsi que, sans doute, vous avez déjà pensé à hâter votre départ et à vous soustraire à moi par votre fuite... Cela ne vous sauverait pas, Jacque line, redites-vous cela... et moi je vous le jure... Non, je n'y songeais pas. Car, en effet, j'estime, comme vous, que je ne trouverais pas là mon salut... Je m'attends à un dénoue ment, et ce dénouement, je ne l'éviterais pas en fuyant... Vous réfléchirez... Avez-vous pensé qu-> je pourrais vous échapper par la mort ? Oui... j'ai pensé à tout... Et je ne crains pas cela non plus... Vous ne tenterez pas de m'échapper en vous tuant, car... 11 s'arrêta. On eût dit qu'il hésitait. Ce qu'il avait à ajouter était sans doute bien horrible. Et, malgré son cynisme, cela lui faisait peur. Mais il n'était pas infâme à demi. Votre mort ne vous sauverait pas. Oh ! Dieu ! fit-elle terrifiée, en devinant la pensée de cet homme. Non, elle ne vous sauverait pas... car votre mari apprendrait que j'ai été votre mai lle... entendez-vous ?... El sa douleur et son désespoir n en seraient que plus grands, puis qu'ils se centupleraient de ion impuissance à se venger de vous... Pâle, muette d'horreur, elle l'écoutait. Je me trompe, dil-ii, votre mari trouve rait encore à se venger, a~>és votre mort, puisqu'il lui resterait votre fille...\nOui. murmura la pauvre femme, re prenant un peu de calme, vous avez pprvsé à tout, je le vois... Du reste, je ne me tuerai pas, je vous le jure. A la bonne heure. Vous voici redeve nue plus raisonnable. Et j'irai à votre rendez-vous... Dans huit jours... -t dix heures? Dans huit jours, à l'heure dite... Enfin, dit-il, les yeux brillants, la croyant vaincue. Et la saluant avec une courtoisie d'hom me du monde, comme si rien que de vul gaire ne s'était passé entre eux, il prit congé... Mais sur le seuil, très bas, il répéta en core, afin que la menace retombât une der nière fois sur ce cœur comme une braise ar dente : , Dans huit jours, à dix heures, au pa villon des Bois-Murés. J'y serai. Fille resta longtemps rêveuse après son départ. Sa figure fatiguée, ses traits pâlis, ses lèvres tristes, ses yeux sombres, tout in diquait qu'il se livrait en elle un combat douloureux. Puis les traits se détendirent, les lèvres reprirent de la vie, un peu de sang colora les joues. Les yeux seuls restèrent sombres, s'allu mant de lueurs sinistres. Et elle se dit, tout haut, alors que depuis longtemps déjà Henri Y'i'ledieu était parti : Eh bien, oui, puisqu'il le veut, j'irai... X l e Pavillon des Itois-lliin's Ce pavillon était vraiment un joli coin. Il y avait là des ruines d'une ancienne ab baye dont il ne restai! que des parts de mu railles au Icng desquelles grimpaient des li serons, des chèvrefeuilles sauvages, des\nlierres, qui leur redonnaient à tous t-a prin temps, pendant les étés et les hivers, une vie factice. Alors qu'autour des ruines il- ne restait que les arbres desséchés portant tout au plus quelques feuilles mortes, elles restaient, les ruines, tontes verdoyantes. Vil ledieu il y avait longtemps y avait fait aménager une sorle de rendez-vous de chasse qui s'élevait de façon assez p.ttores que au milieu des éboulis de t. uraiîles, des amoncellements de pierres. Le soleil ne pé nétrait jusque-là que dans ses ardeurs de midi, quand il pouvait y tomber d'aplomb, sans être gêné par les beaux arbres. Mais, passé deux heures, et de même jusque vers onze heures du matin, c'était une retraite charmante de fraîcheur, pleine \"d'ombre et de mystère. Le carrefour où sè trouvait bâti ce pavil lon n'était pas très vaste, et de tous les :ôtês il était entouré par des chênes superbes. Très loin, en enfilade d'un étroit sentier herbeux qui se coulait tout droit jusqu à la lisière, on distinguait une amorce des bâtiments des Bcis-Murés, comme vus par le petit bout d'une lorgnette. Dans les nuits sans' lune, l'obscurité semblait se condenser là plus qu'ailleiir3, les ténèbres étaient plus épaisses et plus insondables. Dans les nuits pures où la lune brillait, les ombres devenaient in décises et prenaient gux alentours des al lures fantastiques. Les bois de Primerose et les Bois-Murés avaient constitué jadis une seule et même propriété. Ensuite, on avait vendu une i ar tie des bois dans lesquels avait été bâti Pri merose. Le parc de ce dernier châleau était entouré de murs, de tous les côtés, môtne r dans la partie récemment acquise pat Denis Gervoise. mais des portes ne fermant qu au loquet donnaient accès d'une propriété à l'autre. 11 y avait ainsi une porte donnant i sur les champs cultivés, vers.-Seme-Port. i une porte en angle donnant sur le chemin de\nhalage, non loin de la petite maison du bord de l'eau, et une porte percée juste en fuce du sentier étroit dont nous venons de parler, et qui coupait les Dois-Murés de bout en bout dans leur largeur, en passant devant le pa villon des Ruines. Liliane, après avoir pris possession de Primerose, avec ses jardins, ses fleurs, ses serres, ses animaux, su basse-cour, son parc, ses bassins, ses pelouses, n'avait pas tardé à étendre, de l'autre côté du mur de clôture, et sur les Bois-Murés le champ de ses excur sions, tantôt à'pied, tantôt à cheval, tantôt dans son petit panier attelé d'un poney plein de feu qu elle conduisait toujours à fond de train. Libre comme elle était, de caractère sau vage, ennemie de toute servitude, elle n'ha bitait pas Primerose depuis quinze jours, que tous les détails des environs, des acci dents de terrain, des bois, lui étaient deve nus familiers. Et les ruines de l'ancienne abbaye, sur tout, l'avaient attirée. Souvent sans rien dire, alors que tout le monde, inquiet, la demandait partout, elle avait passé là, seule, des heures délicieu ses, petite plante rebelle, parmi les parié taires qui l'entouraient. Cachée au milieu .des ronces, des brous sailles, des pierres, elle avait vu plus d'une fois les gens qui la cherchaient courir au dessous d'elle. Mais enfin, où passes-tu tes soirées ? demandait Jacqueline. Liliane répondait par des baisers, toute rieuse. Mais elle gardait le secret de sa solitude, où elle venait travailler ou dor mir près de ses amis les lézards. Toutes les heures lui étaient bonnes, pour venir jouer au » Robinson » dans ses ruines. Elle s y rendait le matin, elle s'y rendait dans les lourdes après-midi d'été\" aussitôt, que Jacqueline lui donnait quelques nunu-/\n","vre de paix sociale et vous honorez la République . . I £)é nJavelle.^aiçlamations se font enten t lire ofc i,.s vivats éclatent quand M. Mabil kviu rémefe,\" qu Président de la République, nne médaille d'or,; en souvenir de la fête de la Mutualité. Tl prononce ensuite ces \"pa \" frdlés : -«<• Le langage admirable que vous venez de faire entendre, et qui nous a tous émus, restera, dans l'histoire sociale de la France, attaché au souve nir de cette grande journée. La société la « Chorale de Paris » chante VHymne de la Mutualité , et M. Michel Lafor gère dit une Ode à la Mutualité, due à M. LodMs Lataste, délégué permanent auprès de la fédération à Paris. La cérémonie est terminée. Le Président de ia République regagne son landau, salué de nouveau par les curieux qui se sont groupés sur la place du Troca déro et le cortège se dirige vers le pont d'lénà afin d'assister au défilé des sociétés qui doivent se rendre au banquet de la gale rie des Machines. La Formation du Cortège C'est, ainsi qu'il avait été annoncé, aux Tuileries et entre iîeuf heures et dix heures du matin que s'est opérée la concentration des 20,000 mutualistes devant prendre part à ce banquet monstre. Seules les trois portes ctu jardin donnant sur la rue des Tuileries avaient été laissées ouvertes, les mutualistes porteurs d'un nu méro impair entraient par le côté de la place des Pyramides, les autres plus loin. De cette façon, aucune confusion ne se produisit et, en moins d'une heure de temps, les groupes innombrables étaient formés, parfaitement en ordre et tout prêts pour le défilé. Celui-ci a été des plus imposants. Un pe loton de gardes municipaux à cheval ouvrait la marche, suivi de nombreux gardiens de la paix. De tous les points du cortège, des bannières s'élevaient; les unes appartenaient aux mutualités scolaires fies autres aux so ciétés de dotation. Enormément de dames et de jeunes filles, également mutualistes, por taient des bouquets et des gerbes de fleurs- Èt c'était vraiment un spectacle des plus pit toresques que celui de cette foule énorme, en habits des dimanches, gaie et pleine d'en train, marchant en riant vers !a salle du banquet. Quand la tête du cortège arriva au pont de l'Aima fia fin était encore aux Tuile ries ! C'est dire sa longueur. Le défilé, d'ailleurs dura plus d'une heure et sans Le moindre incident.\nLe Banquet Les mutualistes pénètrent dans la vaste nef de la galerie des Machines par la porte située du côté de l'avenue de la Motte-Pic quet. Les musiques des 102 e et 104 e régiment d'infanterie, sous la direction de MM. Michel et Bicbot, jouent la Marche de Sambre-et- Meuse.\nLe placement des 20,000 convives ne se fait pas sans quelque désordre et sans un indescriptible brouhaha. Les premiers ar rivés s'emparent des tables les plus proches de la table d'honneur et ni la diplomatie des commissaires, ni les arguments plus pé rremptoines des agents chargés du service d'ordre ne peuvent les déloger. Enfin, chacun s'installe tant bien que mal devant des monceaux de viandes froides et autres mets qui peuvent attendre plusieurs heures l'arrivée des convives sans pour cela perdre de leur saveur. Un coup de canon retentit et Les maîtres d'hôtel commencent à servir. A la table d'honneur, dressée au centre de la galerie des Machines, a pris place M. Ma biileau, président de la fédération nationale, membre du conseil supérieur de la mutua lité, ayant à sa droite M. Lourties, sénateur, mcieri ministre du Commerce, et à sa gauche M. Barberet, directeur de la mutualité au ministère de l'lntérieur. On remarque égale ment à cette table MM. Siegfried, député, ancien ministre du Commerce ; Pierre La croix, président du syndicat de la presse mutualiste ; Emile Cheysson, membre de l'lnstitut, président de la Ligue nationale de la prévoyance et de la mutualité ; de Selves, préfet de la Seine ; Lépine, préfet de police f Autrand, .secrétaire général de la préfecture de la Seine, ainsi que les présidents des plus importantes sociétés de secours mutuels de France.\nA quelques pas de là se tient le porte-éten dard de la Fédération de la mutualité fran çaise, autour duquel sont groupés les dra peaux et les bannières des sociétés mutua listes qui prennent part à la fête. Un a un, et avec nne rapidité que justifie l'appétit des convives, les plats succèdent aux plats, les vins fins aux vins ordinaires. Puis voici le Champagne, Le diapason des conversations va cres cendo, et c'est à peine si, quand arrive le dessert, les éclats des cuivres des musiques militaires arrivent à percer le bourdonne ment formidable qui emplit la galerie des Machines. Cependant, aux premières notes de la Mar seillaise, chantée d'une voix splendide par M. Noté, de l'Opéra, qu'accompagne un or chestre de 150 musiciens, un silence relatif s'établit et tout le monde reprend en chœur le refrain de l'hymne national. Après ce banquet, des clowns et des acro bates, évoluant sur une large scène dressée en face de la table d'honneur,, ont égayé l'as sistance. A l'Ely&ùe Pendant que le Président de la Républi que assistait, au Trocadéro, à la fête de la mutualité, Mme Loubet recevait, à l'Elysée, les enfants des écoles, délégués des 65,000 de leurs camarades inscrits aux mutualités scr es-du département de la Seine. Entourée de Mrnes Abel Combarieu, Hen ry Poulet et de la générale Dubois, Mme Lonbct s'est fait présenter individuellement,\npar MM. Cavé et Sansbœuf, adjoint au maire du tiu -une arrondissement, en l'ab sence de M. Beurdelev, empêché, les jeunes délégués, qui avaient été réunis dans 'a grande salle des fêtes du palais. A leur tête, se tenaient leurs instituteurs et institutrices, les directeurs et directrices des écfies de la ville, et les membres des comités de patronage, parmi lesquels se trouvaient : MM. Ducuing et Muret, les deux autres adjoints du huitième arrondisse ment ; Cosnard, maire du dix-septième ar rondissement ; Thivet-Hanctin, ancien maire de Saint-Denis ; Edouard Petit, inspecteur gé néral de l'Université ; Bonhoure, inspecteur primaire, etc. Au nom de la mutualité scolaire du hui tième arrondissement, Mlle Suzanne Dor lin a offert à Mme Loubet une magnifique corbe ...e de fleurs, en prononçant les paro les que voici : Madame, Nous vous offrons ces fleurs au nom de ta mutualité scolaire du huitième arrondissement, dont vous avez accepté la présidence d'honneur. Vous voudrez bien les recevoir comme un té moignage du profond respect et de la gratitude que nous avons pour vous. Les plus jeunes d'entre nous comprennent aussi les mots de solidarité, de prévoyance et de mutualité, puisqu'il s'agit uniquement d'assurer notre bonheur en faisant le bonheur des autres. C'est l'exemple que vous nous donnez. Nous sommes fiers de nous sentir tous unis dans cette œuvre, sous la protection de M. le Président de la République, auquel vous appor tez l'aide de votre précieuse et inépuisable bonté. Nous souhaitons, madame, que le bonheur et la santé de tous les vôtres vous récompensent du bien que vous nous faites. C'est le vœu de tous les jeunes mutualistes français. Un lunch avait été préparé dans le jardin d'hiver. Avant de quitter l'Elysée, les petits mutualistes ont prié Mme Loubet d'accepter deux superbes gerbes de fleurs au nom de leurs camarades du huitième arrondisse ment\ntes de liberté. Mais elle affectionnait sur tout le soir, parce que, toute seule, ainsi, an ces coins sombres, elle avait peur. Et elle adorait avoir peur. Cela est si amusant de trembler, surtout à. des dangers imagi naires. Or, après quelques visites ainsi faites au pavillon, ou, d'ailleurs, pendant les pre miers temps elle n'avait jamais vu personne, elle finit par y être attirée par la curiosité et par le mystère. Un soir, en effet, étant, venue là, quand la nuit était déjà complète, elle s'était appro chée, sans faire de bruit, ne pensant à rien, si ce n'est à se forger des terreurs dont elle riait au fur et à iTresure qu'elle les obligeait à se dissiper. Tout à coup, elle crut entendre voix, dans l'intérieur du pavillon. Elle écouta plus attentivement. Non. elle ue se trompait pas. On parlait. Et, bien qu'on dût se croire en sécurité,, on semblait prendre quand mêrrçe des précautions pour éviter toute surprise, et les voix étaient assourdies, très basses. Elle commença par fuir. Puis, au mur de Primerose, elle s'arrêta. La curiosité fut la plus forte. Elle revint. Mais, aux alentours du pavillon, cachée dans les éb cru lis des murailles de l'ancienne abbaye, elle ent beau prêter l'oreille, elle ne perçut plus rien. S'il y avait eu là des oiseaux, ils étaient dénichés, sans doute. Il n'en fallait pas davantage pour occu per son imagination, d'autant plus que trois ou quatre jours après, vers dix heures du soir, par une nuit très sombre, s'étant avnn turée par là, alors qu'on la croyait couchée, elle vit ou crut voir des ombres sortant du pavillon, et se perdre dans les arbres, du côté de l'étroit sentier qui conduisait aux Bois-Mur As. Des nommes : Des femmes ? Un homme\net une femme ? Eile ne put distinguer. Elle était trop loin et l'obscurité était trop pro fonde. * Cette seconde rencontre la confirmait dans la certitude de la première. Que venaient faire là, ces gens ? Dès lors, pendant l'été, ses journées n'eu rent plus qu'un but : pénétrer ce mystère qui venait ofïrir ainsi tant d'aliment à sa jeune imagination. Elle passa des semaines sans rien remar quer, puis les rendez-vous recommencèrent. Elle se cacha dans les ruines, mais ne put rien voir. Ou bien elle arrivait trop tôt et se fatiguait d'attendre. Ou bien elle arrivait juste pour entendre le bruit des pas qui s'é loignaient dans les fourrés. Elle se hasarda à visiter le pavillon, pen dant le jour. La porte d'entrée principale, donnant sur le carrefour, était fermée. Ceux qui s'introduisaient là, pendant la nuit, avaient donc fait fabriquer une clef. Le 3 fe nêtres étaient closes, au rez-de-chaussée, sur le devant, et par derrière. Par derrière, la porte donnant sur les ruines de l'abbaye semblait ne pas avoir été ouverte depuis longtemps. On eût dit, môme, qu'elle était condamnée, car des pariétaires prenant ra cine dans les fondations, y avaient grimpé d'année en année et masquaient l'entrée presque complètement. De ce môme côté, Liliane avait remarqué que l'unique fenêtre de l'étage avait l'air disloquée, mal jointe et sans doute à demi-pourrie. L'étage n'était pas très élevé sur le rez-de-chaussée, assez élevé pourtant peur que la fillette ne pût y parvenir. Mais un frêne.ajcait projeté jusque là une maîlresse branche. Elle g.impait comme un écureuil. Gagner la branche n'était qn'un jeu. S y mettre à califourchon, une joie. Ramper jusqu'à la fenêtre, pen dant que la branche frémissait, se bascu lait, penchait, se relevait, quelle volupté 1\nEt. en cinq minutes, elle fut contre la fe nêtre qu'elle enjamba. Un coup de pied dis loqua entièrement les bois pourris et les vitres dégringolèrent avec fracas. Elle se\"trouvait dans l'intérieur du pavil lon. Oh ! pas émue du tout de son escapade. D'abord, elle était bien sûre de ne rencon trer là personne. Ensuite, elle avait'une de ces natures explosives qui ne réfléchissent jamais sur le danger, avant. Elles trem blent seulement, après, avec un frisson déli cieux. Depuis longtemps, elle y pensait, à cette aventure ! Elle en avait rêvé. Ce pavillon, habité à des he-rcs noctur nes, à des intervalles lointains et irrégu liers, représentait pour elle le mys' ' -p. C'était comme un des jouets de son en fance : elle Voulait le casser pour voir ce qu'il y avait dedans. Or, ce qu'il y avait dans le pavillon était fort peu de choses. En cette chambre même où elle venait de sauter, rien, aucun meuble. Un couloir prenait de là pour accéder ;'i d'autres pièces toutes petites qui sem blaient n'avoir jamais été meublées. Les pa piers de tentures pendaient lamentablement, le plafond s'effritait, le long des parquets, contre les murailles, les rats et les souris s'étaient fait soigneusement des ouvertures qui donnaient accès sur leurs retraites, et par où ils devaient s'échapper, le soir venu, pour leurs ébats nocturnes. Quant aux toiles d'araignées, elles étaient légion. Un étroit escalier conduisait aux greniers. Liliane ne s'y aventura pas, car, à peine eut-elle posé lé pied sur la première mar che, qu'elle souleva un nuage de poussière dense qui l'aveugla et la fit tousser. Elle re cula. Elle avait lu, dans des histoires fantas tiques, que certaines retraites sont gardées a« fond des forêts par des dragons qui pro-\ntègent des fées, des jeunes filles enlevées, des princes enchaînée et charmants. Ces dragons ne devaient pas être meilleurs gar diens que cette poussière accumulée par les années, âcre, prenante, dangereuse, empoi sonnée. Elle descendit au rez-de-chaussée. Là, elle ont une petite surprise. Le rez-de-chaussée était propre et parais sait habité ! Il était composé de deux pièces, l'une aménagée pour servir de salie a man ger, l'autre pour servir de salon, (..était dans !e salon que se trouvait la porto donnant sur le carrefour, et, de chaque côté de la porte, deux fenêtres sans rideaux, mais à vitraux de couleurs. Le salon était meublé de meu bles orientaux. Deux ou trois fauteuils pro fonds, de petits guéridons, un divan avec des coussins, et, dans la cheminée, des restes de feu, cendres et bûches noircies indiquaient qu'on était venu pendant l'hiver. Tout cela trahissait le passage d'hôtes habituels. Une certaine propreté y régnait. Des fauteuils étaient rapprochés,\" comme si des gens qui s'y étaient assis avaient causé tranquille ment de leurs affaires. Au pied d'un des fau teuils, il y avait un tabouret, comme si un amoureux avait voulu s'y asseoir pour être plus près de sa maîtresse\". Et les coussins du divan avaient gardé l'empreinte d une tête, comme si quelqu'un s'était attardé là, en ce réduit clos et ignoré, pour dormir, dans le silence du bois et la fraîcheur de l'ombre. Et, cependant, malgré ce qu'elle vit, cela gardait des airs d'abandon. Pas un vase, pas un bibelot, pas une fleur. Elle furetait partout, curieuse de trouver quelque chose, et ne trouvait rien. Si, tout à coup, près de la fenêtre, sur une chaise... Un mouchoir brodé, élégant, un mouchoir de femme... Et le parfum encore frais de vio lette prouve qu'il n'y a pas longtemps qu'on l'a laissé à cet endroit.\nEt c'est tout. Sans doute les initiales vont renseigner la petite indiscrète ?... Mais le mouchoir ne porte aucune initiale. Et Liliane en est pour ses frais d'indiscré tion. Elle resta là longtemps, puis finit par par tir !... Mais, dans la soirée du môme jour, pous sée par un étrange caprice, elle s'esquiva du château sans qu'on y prît garde, traversa le jardin et le parc et sortit par la porte du mur de clôture. En quelques minutes, elle fut dans tes té nèbres du bois. Au moment où elle s'approcha du pavil lon, un rayon de lune frappa les vitraux et leur donna\" une sorte de transparence. Et Liliane crut remarquer deux ombres qui, dans le salon oriental, passaient de vant les fenêtres ainsi éet-irées. Puis un nuage voila la lune et les ténè bres redevinrent plus profondes. Avait-elle bien vu ? Elle en doutait. Elle se rapprocha un peu plus, presque à tou cher la porte... Et elle vit que cette porte était entrebâillée... Donc, quelqu'un était venu... Il y avait quelqu'un 1à... Son cœur battit Ses yeux brillaient de plaisir. Le mystère l'attirait. Tout d'abord elle eut l'idée de se cacher dans le fourré, non loin, afin de guetter les locataires du pavillon et de les reconnaître peut-être. Mais cela pouvait durer longtemps, cette surveillance. A Primerose, on pouvait avoir remarqué son absence, la chercher... s'in quiéter... Et elle se souvint des branches ; - ipices du frêne, derrière, par où elle avait pénétré si facilement dans tes chambres du premier étage. Grimper, refaire 3a même gymnastique, se\ncouler jusqu'à la fenêtre et retomber dou cement dans la poussière, sur 1e parquet,' parmi les crottes de rais et de souris, fut l'affaire d'un instant. Là, elle attendit, car le parquet avait crié' sous ses pieds. En bas, on pouvait avoir en tendu ce bruit inaccoutumé. Ah ! comme son cœur battait et comme; elle était heureuse... Non,. rien ne vient la déranger. Alors, avec mille précautions, elle des cend l'escalier qui menait aux deux pièces du rez-de-cliaussée. Au milieu du trajet elie s'arrête, elle écoute, Oui, ils sont là plusieurs... au moins deux... car elle perçait des murmures, des chuchotements... On parle à voix basse, ra- ' pidernent... Elle descend quelques marches encore.., car elle ne saisit aucun sens. Elle penche la tête et tout à coup de clai res paroles à mi-voix cependant arri vent jusqu'à Liliane. On vient de dire et il semble à Liliane que c'est une femme : Dans huit jours, ici, à dix heures du soir... Je le veux, coûte que eoût3... et rap portez-moi ce que je vous ai demandé... Encore ur. murmure, une voix di îme, une prière, des mots fiévreux, que Liliane ne comprend pas... des soupirs... On di rait même des sanglots... Et le silence... Une porte qui se ferme... Des pas qui s'éloignent... C'est tout!... Liliane se irécipite à la fe nêtre et ne peut rien voir... (A suivre .} JULES MARY.\nTraduction et reproduction interdites.\nLA GUERRE\nEn Mandehourie, il n'y a toujours pas de grandes opérations, mais les nouvelles du jour montrent qu'il y a une recrudescence de petits engagements. Les dépêches japo naises insistent, comme la veille, sur l'affai re de Ouaï-Tao-Chan, et disent notamment qu'une contre-attaque russe dans cette di rection a été repoussée. De Ghefou, on mande que l'armée assié geante attaque de nouveau furieusement Port- Arthur depuis le 24. Elle a, comme toujours, remporté quelques petits succès, probable ment au pris des plus lourds sacrifices, mais la ligne de défense principale de la forteresse semble intacte jusqu'à présent. A noter cependant que les bombes incendiai res, dont les Japonais font maintenant un fréquent emploi, dévastent la ville ; le 26, un dépôt de poudre sans fumée, en sautant, alluma un formidable incendie.\n[DE HOS CORRESPONDANTS PARTICULIERSJ\nEN MANDCHOURIE\nUn Télégramme de Kouropatkine. Quel ques Engagements. Saint-Pétersbourg, 30 octobre. Officiel. Le général Kouropatkine télé graphie à la date du 29 octobre : « Je n'ai reçu le 29 octobre aucun rapport signalant des conflagrations armées avec l'ennemi. Pendant une forte reconnaissance de cava lerie, le 28 octobre, après un combat à pied soutenu par l'artillerie, le village de Tehirit- Tchjantan-Kenaa a été occupé par nous. L'ennemi s'est retiré de Sandé-Fou. Les Japonais ont tenté, le 28 octobre, de déloger nos chasseurs volontaires d'un vil lage situé à un kilomètre à l'ouest de Tchan- Liànpou, en canonnant violemment ce vil lage toute la journée, mais les chasseurs ont conservé le village en subissant des per tes insignifiantes. Un détachement ennemi de deux compa gnies avec deux canons-revolvers et deux escadrons, a tenté de déloger* nos avant gardes du village de Tkhaeou, à six kilo mètres au sud du défilé de Ouan-Fou-Ling, mais il a été repoussé. Nos chasseurs ont procédé, dans la nuit du 28 au 29 octobre, à l'exploration d'une montagne surmontée d'un temple bouddhique située à deux kilomètres au sud de Yan-Sin- Toun, cédé par nous le 27 octobre. Cinq tirailleurs ayant escaladé le sommet de la montagne ont\" recueilli un soldat russe grièvement blessé, abandonné après le com bat du 27 octobre ; puis tout le détachement s'est retiré vers ses positions en échangeant des coups de fusil avec l'ennemi. Un autre détachement de chasseurs qui s'était glissé, de nuit, vers les retranche ments de l'ennemi, en face de la colline de Poutilow, alluma deux perches de signal, ce qui provoqua une alarme dans un large rayon occupé par l'ennemi. Ces chasseurs ayant occupé le village de Fyn-Sin, à un kilomètre au sud de Liou- Dzia-Toun, ont été attaqués de nuit par des forces ennemies supérieures et se sont reti rés vers Liou-Dzia-Toun. A l'aurore les chas seurs ont repris l'offensive et ont occupé Fyn-Sin, complètement incendié par les Ja ponais. » Dépêches japonaises Tokio, 30 octobre. Dépêche du quartier général de Mand ehourie :\n« Dans lu nuit du 28, Un petit détuchen.ent ennemi attaqua Quaï-'fao-Chan ; il fut immé diatement repuussé. Le 29, à trois heures du tuatin, un détache ment d'infanterie die l'armée du centre mar cha contre Voumingtsouii, surprit l'ennemi et mit le feu aux maisons qu'il occupait. Youmingtsoun est situé à mi-chemin entre les* avant-postes des deux adversaires, l'en nemi se servant de cette lpcalité comme base de ses fréquentes attaques de nuit contre nos avant-postes. Dans la nuit du 28, un détachement enne mi attaqua l'éminence de Santaokangtson, niais il fut immédiatement repoussé. »\nQuartier général de Kuroki, Vid Fuean, 29 octobre. Les Russes ont essayé de reprendre la col line de Ouaï-Tao-Chan, à minuit. Ils ont été repoussés. Les détails manquent. Les ouvrages de défense étaient semi-per manents, les tranchées très profondes. Les Russes ont perdu là près de deux cents hom mes, dont soixante-dix tués et blessés lais sés au sommet. Le chiffre des hommes lais sés à la base de la colline est inconnu, car les Japonais ne peuvent y parvenir à cause du feu incessant des Russes.\nA PORT-ARTHUR\nUne Attaque Générale. L'lncendie du 26. Qiefou, 30 octobre. Suivant des informations irrécusables, une attaque générale contre Port-Arthur a commencé le 24 octobre. Le 26, des obus japonais mirent le feu au dépôt de poudre sans fumée. Une partie de la ville brûla toute la journée. Le même jour, les Japonais s'emparèrent de retranche ments russes sur le versant d'Erloungchan et d'une position fortifiée qui protège ce fort.\nL'INCIDENT ANGLO-RUSSE\nLes deux Nations devant le Tribunal de La Haye. Télégrammes officiels. Saint-Pétersbourg, 30 octobre. Le Messager du Gouverner..cnt publie le télégramme suivant, envoyé de Tsarkoé- Selo, à la date du 28 octobre, par le comte Lamsdorff, à l'ambassadeur de Russie à Londres : « Désirant que toute la lumière possible soit faite sur tout ce qui s'est passé dans la mer du Nord, notre souverain trouve qu'il y aurait avantage à soumettre cette affaire, pour être étudiée de très près, à une com mission internationale d'enquête, en vertu de la convention de la Haye. Sur l'ordre de Sa Majesté, nous invitons Votre Excellence à proposer au gouvernement anglais ce moyen d'arriver à une solution de la ques tion. » L'ambassadeur répondit le même jour : « J'ai communiqué à lord Lansdowne le télégramme de Votre Excellence qui m'est parvenu aujourd'hui de Tsarkoé-Selo. Le gouvernement anglais accepte votre propo sition de soumettre tout ce qui concerne l'é vénement de la mer du Nord à l'examen d'une commission internationale telle que la prévoit la commission de la Haye. » Sir Charles Hardinge chez le Tsar Saint-Pétersbourg, 30 octobre. Aujourd'hui l'empereur a reçu en au dience particulière l'ambassadeur d'Angle terre. Lentrevue a duré plus d'une heure.\nVaisseaux russes à Tanger Tanger, 30 octobre. Vingt et une unités russes, dont dix cui rassés ou croiseurs et sept torpjilleurs, sont actuellement réunies. De rares officiers sont descendus à terre. Ils observent une extrême discrétion. Un pope ayant un bras amputé a été trans porté à 1 hôpital français de Tanger. Les Russes déclarent qu'il a dû subir oette opéra tion ap ' s avoir eu ce membre pris dans un engrenage. Les c unmandants des deux divisions rus ses sont les amiraux Folkersahm et Enkwist.\nGibraltar, 30 octobre. Une flottille de torpilleurs russes longe la côte africaine. Le torpilleur anglais 93 la suit.\nTanger, 30 octobre. Quatre contre-torpilleurs russes et un na vire charbonnier sont partis dans la direc tion de l'est. Le reste de l'escadre fait du charbon.\nL'Anniversaire clu Bourget\nNombreux ont été, comme de coutume les patriotes qui se sont, hier après-midi, rendus au Bourget, pour commémorer le souvenir des combats meurtriers livrés le 29 octobre 1870 autour de cettè position. Quand, à 2 heures 16, le train spécial ame nant les délégations parisiennes a stoppé en gare, un cortège déjà imposant, composé de la municipalité, de toutes les sociétés loca les et des détachements de sapeurs-pom piers envoyés par les localités environnan tes, avait déjà pris position sur la place de la Gare. M. Martin, maire du Bourget, assisté de MM. Paris et Mary, a reçu ses invités, aux quels il a souhaité la bienvenue. Le cortège, en quittant la gare, s'est ache-\nminé fers le monument commémoratif érigé place de la Mairie, devqnt lequel il a fait halte, avant de gagner le caveau de la route nationale. Devant le monument comme à l'ossuaire, des discours patriotiques ont été prononcés piiis, après le dépôt de diverses couronnes que les délégations avaient apportées et 1 exécution de la Marseillaise , le cortège s'est reformé pour regagner la mairie, tandis que les anciens défenseurs de la Patrie et les combattants du Bourget allaient pieusement fleurir le monument du commandant Rol land.\nUN DISCOURS DE M. LOGKRQY\nLe Banquet du Comité de l'Union républi caine socialiste du XI e . Intéressantes Déclarations. Les « Dissidents ». Les électeurs républicains de la deuxième circonscription du onzième arrondissement ont offert hier à leur député, M. Lockroy, un banquet au Salon des Familles. Au Champagne , après une brève allocution de M. Ruprecht, secrétaire du comité répu blicain socialiste, M. Lockroy a prononcé un discours ayant trait aux plus impor tantes questions de l'heure présente. Après avoir qualifié d'incident ridicule et sans portée l'exclusion dont il fut l'objet de la part des congressistes de Toulouse, M. Lockroy s'est exp.rimé en ces termes tou chant le qualificatif de « dissident » que lui a valu son attitude parfois antigouverne mentale : Nous avons une église d'hommes politiques qui excommunient comme Pie X. Ce n'est pas le ré publicain qu'ils ont attaqué en moi. C'est l'hon nête homme clairvoyant, Us se sont installés dans la République comme des chanoines à prébendes. Menacés dans leur commerce politique et social, ils n'ont pas craint, pour sauvegarder leur situation, de calomnier tes démocrates convaincus. lis ne réussiront pas à nous séparer de la ma jorité républicaine. Nous sommes de trop hon nêtes gens pour ne pas rester fidèles à notre pro gramme. Quand je n'ai pas voté les ordres du jour gou vernementaux, c'était pour ne pas manquer à ce programme. Je ne suis donc pas dissident, au sens politique du mot. S'il y a une dissidence, je vais vous la dire. Je me suis séparé de plusieurs hommes po litiques deipuis les affaires du Panama. Je n'ai pas été parmi les justiciers, car beaucoup d'entre eux ne voulaient que se faire de la place. Mais je ne puis souffrir que les accusés d'alors se transforment aujourd'hui en accusateurs et que les plus ardents à stigmatiser les fautes se fassent aujourd'hui les amis et. les serviteurs de ceux qu'ils ont voulu envoyer aux galères. Je ne serai jamais de ceux qui veulent faire de la République une maison de rapport. Nous vou lons une République honnête. Si nous avions une majorité précaire, je comprendrais la servilité ministérielle ; mais la majorité actuelle est cer taine, quel que soit le ministère, pourvu qu'il réa lise les réformes républicaines, la séparation. La politique actuelle est tapageuse et brouil lonne. Bile ne oonduira le pays qu'à des décep tions et le parti républicain à la faillite. Ce discours a été très applaudi. Des félici tations ont été votées à M. Lockroy « pour sa fidélité à ses convictions et à son pro gramme ».\nOfll FÊTE RÉPUBLICAINE\nL'Alliance républicaine démocratique à Pau. Arrivée de M. Adolphe Carnot. (De notre correspondant particulier/ Pau, 30 octobre. A la dernière session du conseil général, un grand nombre de conseillers, sur l'ini tiative de M. Louis Barthou, député d'Olo ron et président du conseil général, avaient demandé à M. Adolphe Carnot de venir à Pau présider à la création d'une section de l'Alliance républicaine démocratique dans les Basses-Pyrénées. M. Carnot,\" répondant à cette invitation, est arrivé à Pau à 11 heures 40, par un temps superbe. La ville, parcourue par les 1,500 délégués des comités basques et béar nais, a présenté toute la matinée une ani mation extraordinaire. La conférence a commencé à deux heures et demie, dans la vaste salle du cirque, qui était absolument bondée. MM. Carnot et Barthou L'assemblée acclame M. Adophe Carnot lorsqu'il monte à la tribune. Tout de suite l'éminent président de l'Alliance affirme la nécessité de l'entente républicaine. Parlant de la séparation définitive de l'Etat et des Eglises, il voit la solution de cette question dans une loi qui garantira l'entière liberté de conscience et une juste liberté des cul tes, mais en assurant également le respect de l'autorité civile et de l'ordre public. M. Barthou, au milieu des acclamations enthousiastes, parle à son tour. Il fait l'historiquqe des luttes que le parti républicain a dû soutenir contre le cléricalis me sous diverses formes et fait allusion à la politique d'apaisement en laquelle tant de-républicains avaient eu confiance. En un mouvement de superbe éloquence, il mon tre comment le voile s'est déchiré et com ment le vieux parti républicain a reconnu, un jour, les ennemis éternels de la démocra tie : les cléricaux. L'honneur de W'aldeck-Rousseau, dit-il, est d'avoir groupé toutes les forces démocratiques pour résister à l'effort de l'ennemi. M. Barthou rappelle la part qu'il a prise à l'œuvre d'émancipation laïque. Il ne re grette rien de ses actes ni de l'appui qu'il a donné et qu'il donnera à tous ceux qui con tinueront l'œuvre laïque de Wakleck-Rous seau. Répondant à. des interrupteurs qui lui re-\nprêchaient -sa déclaration et son vote de ven dredi dernier dans l'interpellation au géné ral André, M. Barthou réplique qu'il a ex primé à la suite d'une provocation une opi nion et un blâme que tous les orateurs de la Chambre ont exprimés r.vant et après lui. Il a voté suivant sa conscience. Il ne s'agis sait pas de la politique générale et il de meure décidé à aider de ses votes, de sa parole et de son influence l'achèvement d'une œuvre nécessaire. Les divergences sur des points particu liers, sur l'heure de telle mesure à prendre, n'empêchent pas l'union des républicains. La conférence s'est achevée, après de fré quentes ovations faites à M. Barthou, par le vote à l'unanimité d'une organisation répu blicaine départementale.\nAttaqué dans la Forêt de Chantilly\nM. Jules Nakinslty, âgé de tnente-deux ans, tailleur, demeurant 07, rue Saint-Ho noré, à Paris, avait lié connaissance, hier, dans un train allant à Chantilly, avec deux individus qui lui avaient déclaré qu'ils se rendaient aux courses. Moi aussi !... avait répondu le tailleur, je vais jouer la forte somme. J'ai un « tuyau » sûr... Arrivés à destination, les nouveaux amis de M. Nakinsky proposèrent d'aller faire une promenade en forêt, en attendant l'heure de là première course. Sans défiance, M. Nakinsky accepta et les trois hommes dis parurent sous bois. Au moment où ils ve naient de s'engager dans une allée déserte, les compagnons du tailleur se précipitèrent sur lui et, pendant que l'un d'eux lui fai sait le coup classique du père François, l'au tre lui portait deux coups de couteau à 'a tempe droite et à l'épaule. Sous l'empire de la douleur, l'infortuné tailleur perdit connaissance et lorsqu'il re vint à lui ses agresseurs avaient disparu. Il étancha le sang qui s'échappait de ses blessures et parvint à se traîner jusqu'à la gare où il reprit le œain pour Paris. En dé barquant à la gare du Nord, il se rendit au commissariat spécial de police et déposa une plainte contre les misérables qui, après l'a voir poignardé, lui avaient dérobé tout l'ar gent qu'il avait sur lui et sa montre.\nLe Monument Armand Silvestre\nUne Fête littéraire. Touchante Cérémo nie. L'lnauguration. Les Discours. IDe notre correspondant particulier) Toulouse, 30 octobre. Devançant Paris, où il est né, Toulouse, qui reçut pieusement, il y a trois ans, sa dépouille mortelle, vient d'élever un monu ment à la mémoire d'Armand Silvestre, le chantre de l'Or des couchants et de la Chan son des heures , l'auteur aimé du Chemin des Etoiles , de Jocelyn, de Grisélidis et de tant d'autres œuvres charmantes que sa verve poétique et son étincelante fantaisie éparpillèrent, quarante années durant, à tous les tournants d'une vie littéraire admi rablement remplie. Le monument d'Armand Silvestre est dû à l'initiative u'un groupe d'amis et d'admira teurs du célèbre poète. Il a été élevé par souscription pubbque, dont le chiffre est venu s'ajouter aux recettes réalisées par le comité, qui organisa ce printemps dernier deux représentations dans les théâtres de notre ville. Il se dresse en bordure d'une des princi pales allées du Jardin des Plantes et est l'œuvre d'un talentueux sculpteur, Théodore Rivière.\nLe monument se compose d'une plate-for me en pierre blanche du centro de laquelle fuse une stèle d'un peu plus de 5 mètres de hauteur. Des fleurs coupées roses et vio lettes : les bouquets préférés du poète sont jetées par-dessus ; à l'extrémité de la stèle, une lyre, doucement inclinée, repose; C'est sur ce cadre très sobre que s'élève, en grandeur naturelle, la statue en bronze d'Armand Silvestre, dans une pose • fami lière, faite de simplicité et d'abandon. La cérémonie d'inauguration, à laquelle assistaient un grand nombre de notabilités politiques et littéraires et les amis du poète, a eu lieu à trois heures de l'après-midi, sous la présidence de M. Philippe, adjoint au mai re de Toulouse. Au nom du comité du monument, M. B. Marcel a fait remise à la ville de la statue, que le représentant de la municipalité a pro mis de conserver avec un soin jaloux et affec tueux. M. Eugène Morand, fonctionnaire des Beaux-Arts, qui fut le collaborateur d'Ar-\nmand Silvestre et représentait le ministre de l'lnstruction nublique à la cérémonie d'i nauguration, a fait un très intéressant pa négyrique du poète et du littérateur. M. Catulle-Mendès a parlé ensuite au nom des poètes, et des vers de MM. de Héré» : dia, Frédéric Mistral, Edmond Haraucourt- François Coppée, Sully-Prudhomme, Jean,' Riehepm, etc., ont été dits, pour terminer, par Mme Segond-Weber et M. Albert Lam bert, qui représentaient la Comédie-Fran çaise. Cette touchante cérémonie a pris fin vers cinq heures. '\nLe Monument\nA LA SORBONNE\nLa société nationale des conférences popuy | 'aires a tenu, hier, à deux heures de l'après midi, a la Sorbonrae, son assemblée générale annuel e, sous la présidence d'honneur dit général André, ministre de la Guerre. A ses côtés avaient pris place les séné -1\"? o ux Lessiriér, gouverneur militaire de Pa z ' t, e7>ie ' de l'état-major de l'ar mée ; Bazaine-Hayter, commandant du 10*, I et Lurnez, commandant du corps d armee ; MM. Guérin-Catelain, pré- de la société ; Aron, vice président honoraire ; Ernest Caron, président du conseil général de la Seine ; Edouard Pe bliqu\" 3^60 général de l'instruction pu an? 11 9 uel est le but de cette société, qui date déjà de quatorze ans : « Donner une so-*> hde instruction primaire aux soldats, eu iaire des êtres possédant un certain fond de connaissances, leur permettant de mieux s orienter dans la vie. Grâce au dévouement cl un grand nombre d'instituteurs, plus de cent mille conférences avec projections lu mineuses et vues cinématographiques ont été faites au cours de Fexercice 1903-1904. Apres une allocution d'ouverture de Mj Guérin-Catelain, AL Defrance a rendu eomp ,av?u,? exé cutés par la société, et M, Noël a fait 1 exposé de la situation finan eiere. Le général André, prenant ensuite la pa role, a fait 1 éloge de tous ceux qui se sont dévoués à cette œuvre. La série des discours étant close, les dis _ honorifiques . suivantes ont été ac-i _ Palmes académiques. MM. Bover, colonel duî capitaine au -1 Magaud, capitaine axi 99 e d'in-s WiA nLw Sg '!' M ? €rs! ' au 68® d'infan terie , Bichat, lieutenant au 3® zouaves ; Morrisj lieutenant au 67® d'lnfanterie; Jouveaux vété rinaire au o® chasseurs à cheval; Friquet, lieu lt® du tam nS; Drapfer ' Cap,Uine a * a! { rie . ole i MM. Hardy, capitaine au 120® d infanterie ; Le Davay, lieutenant au 71» d'hi- Bourgeois, instituteur à Daumartin. Médailles de la Mutualité. MM. Bordault, officier d administration à Paris ; Meyer, cap H tamo au l ep bataillon d'artillerie ; Jacquot, lieu* tenant au 6® d'infanterie ; Cordonnier, comman dant en second à l'école de Saint-Maixent ; La Gallois, capitaine au 19® d'infanterie ; Grenouil leau, lieutenant au 19® d'lnfanterie. Au cotfrs de la cérémonie, la musique dut 89 e d infanterie s'est fait entendre et applau-' dir. \\\nÉCHOS\nM. Mougeot, ministre de l'Agriculture, est ar-i rivé hier matin à Cannes, où .il passera une hun tajie de jours.\nNous avons annoncé hier qu'un ballon mont! par des officiers allemands était venu atterris dans la plaine de Quincy-Segy, près de Meaux. Les voyageurs, qui étaient au nombre ue trois, MM. Donnevert, Siebert et Ferkuhn, appartien nent à la garnison de Strasbourg. Les aéronautes avaient quitté cette ville samedi) matin, et c'est après être demeurés en l'air pres-j que toute la journée qu'ils sont venus atterrir &{ Quincy. Ils ont été entendus hier matin par l'autorité! militaire et sont repartis à 9 h. 14 pour Stras bourg, où leur ballon avait été déjà expédié.\nUne importante exposition des différentes va-' riétés de champignons recueillis au cours des dernières excursions laites dans tes environs de Paris par la société mycologique de France, avait été organisée hier, au siège social, 84, rue de Grenelle. Cette société, fondée le 5 octobre 1884, à Epinaî (Vosges), a pour but d'encourager et de propager •les études relatives aux champignons, tant ait point de vue scientifique qu'à celui de l'hygiène et des usages économiques. A cet effet, elle organise des conférences et des, expositions publiques sur -la demande des muni-! cipalités ou des départements. L'exposition d'hier réunissait une collection des cryptogames des espèces véné neuses et des espèces comestibles. Elle a obtenu te plus légitime succès.\nDepuis vingt ans, la société littéraire la Lyre ■universelle, fête l'anniversaire ide la naissance des Lamartine. Hier, après-midi, les membres de cette société; se sont réunis chez Mme Lucie Grange, au nu méro 23 de la rue Poussin, et ont lu des poésiesi du chantre de Grazieila. Puis, à cinq heures, urï oortège s'est fomié et tes admirateurs de Lamar tine se sont rendus dans le square voisin de l'a venue Henri-Martin, où s'élève la statue de l'im mortel poète. Une oouronne a été déposée au pied du monu ment et des vers ont encore été dits.\nSur le boulevard. Oui, mon cher,'voilà le secret de la vie t mentir, toujours mentir. Vous avez raison, il n'y a que cela de vrai.\nLe Petit Parisien\n! 2 5\n","Dernière Heure\nSERVICES SPÉCIAUX du Petit Parisien\n4 heures du matin\nPendant la nuit q aiï a suivi l'incident de la mer du Nord, l'a miral Rodjestvensky ne s'est pas couché dans la conviction qu'il se* rait de nouveau atîaqué par les Japonais. Trois officiers russes ont été mandés à bord du vaisseau-amiral, et à la suite d'une entrevue avec leur chef, ils sont partis pré cipitamment pour Paris, arrivant à temps pour prench \"e le train. On croit qu'ils se rendent à SaintwPétersbourg. Un steamer français se trouve en dehors du port ; on dit quî'il transporte des mines sous-marines pour la flotte russe. L'amiral Rodjestvensky a rendu ce matin sa visite au cornmsaidant du Lancaster.\nVigo, 30 octobre. On croit que l'eaiquète internationale a commencé. Le croiseur Lancaster part pour Vilîagarcia, où paraît-il, se trouverait réu nie l'escadre du canal. Les Vaisseaux russes à Tanger Tanger, 30 octobre. Le vice-amiral russe, accompagné de son état-major, vient de rendra visite à Sidi Mo hammed El Tanresi, qui lui a rendu sa visite à la légation. Les saluts d'ussjge ont été échangés. Le Rôle; de la France Saint-Pétersbourg, 30 octobre. Les journaux accueillent avec une vive sa tisfaction la perspective d'une solution pa cifique probable du conflit anglo-russe sus cité par l'incident, de la mer du Nord. Ils fé licitent le gouvernement britannique de .'a fermeté de ses sentimen. : pacifiques, qui lui ont permis d'encliguer les éléments belli queux de la fraction chauvine du public an glais. La Gazette de Ua Bourse rend hommage a la France pour son opportune intervention en faveur d'une décision conciliante. Les Novosti déclarent que la Russie doit être reconnaissante envers la France pour son intervention, cor le danger d'un conflit armé a été très grand et ses conséquences auraient été extrêmement pénibles pour la Russie, l'Angleterre, ainsi que pour toute l'Europe.\nM. Navarro Rnmiret, ministériel, ayant traité de misérables les députés de la mino rité, un effroyable tumulte a éclaté. Le président Figuersa a été menacé d'un coup dé canne par un député de l'opposition. Il a été protégé par les secrétaires et les huissiers. Les objets placés sur la table du président ont roulé par terre. La gendarme rie a été appelée pour rétablir l'ordre. Les députés de l'opposition présentent motions sur motions ; ils les appuient dans de longs discours et réclament ensuite le vote par appel nominal. La majorité très unie s'accorde pour dis tribuer le travail et pour avoir toujours en séance le nombre suffisant de députés : soixante-dix, afin que la séance puisse con tinuer. A quatre heures du matin, nn député ou vrier défend une proposition relative aux so ciétés coopératives d'ouvriers. Il proteste vi vement contre l'attitude du président qui a exprimé le regret de présider dés séances aussi inutiles pour le bien ca pays.\nMadrid, 30 octobre. Au cours de la séance qui se poursuit au milieu d'un tumulte indescriptible, le député Vincenti jette à terre, à coups de canne, le Christ placé au-dessus du fauteuil présiden tiel. En même temps, le député Romanones renverse -avec sa canne les encriers et les objets placés sur le bureau du président ; le vice-président a ses vêtements tachés d'en cre. La Chambre siège en permanence. M. Maura occupe le banc des ministres de puis hier 3oir sept heures. Il déclare ne pas vouloir se retirer avant que la séance ne soit terminée.\nMadrid, 30 octobre. Les politiques qui jugent la situation de sang-froid croient que la solution la plus probable est que ni le gouvernement ni l'op position ne voulant céder sur les questions soulevées par les demandes en autorisation «Je poursuites contre un certain nombre de députés, M. Maura lira un décret de sus pension des séances, puis posera au roi la question de confiance. Si ses pouvoirs sont confirmés, M. Maura reconstituera partiel lement le ministère en y introduisant des personnalités plus marquantes de la majo rité.\ntaïâiioise\nA SAINT-PÉTERSBOURG\nLes Hostilités en Mandchourie. L'Offen sive japonaise.—L'lncident anglo-russe. (DE NOTRE EN VOTÉ SPÉCIAL) Saint-Pétersbourg, 30 octobre. Selon divers bruits, étayés sur une dé• pêche privée de Moukden, les Japonais ont repris hier l'offensive contre le cen tre de larmée russe. Après une violente canonnade, les Japonais ont à deux re prises lancé des forces considérables contre la position de Kouan-Chang\\ mais leur attaque a échoué et ils ont dû recu ler en désordre. Il n'y a aucune nouvelle aujourd'hui relative à l'incident anglo-russe. On me dit seulement au ministère des Affaires étrangères que les négociations se pour suivent activement pour le règlement Çss questions sur lesquelles la commission internationale <f enquête aura à se pro noncer. W«UI LA6ARDERL\nIDE NOS CORRESPONDANTS PARTICULIERS/\nA PORT-ARTHUR\nLes Espérances japonaises. Pour la Fête du, Mikado. Encore l'assaut « iiaal a. Londres, 30 octobre. On mande de Tokio au Daily Express : « La prise de Port-Arthur sera le présent oEfert au mikado pour l'anniversaire de sa naissance. » Telle est la croyance générale à Tokio, Opinion qui repose sur les télégrammes offi ciels reçus de Dalny détaillant les plans arrêtés pour l'assaut lïnal du 3 novembre. Pendant la semaine qui vient de s'écouler, le bombardement de la citadelle a été conti nuel et, depuis le 27, les Russes n'ont pas répondu, probablement par manque de mu nitions, les obus japonais ayant fait sauter la dernière poudrière. On pense également que les approvision nements en nourriture des assiégeants sont à pen près épuisés. Les Japonais, par contre, ont des muni tions et des provisions en abondance ; cinq transports ont en effet, pendant ces dix der niers jours, débarqué de nouveaux canons èt. d'amples provisions. Les sapeurs travaillent nnit et jour à creu ser un tunnel long de trais kilomètres et qui aboutira presque au cœur de la forteresse. Ce tunnel sera vraisemblablement terminé dans trois ou quatre jours Les défenseurs de la place forte sont cons tamment tenus en éveil par les coups de feu «et les obus. Le carnage est terrible.\nL'ENQUÊTE\nNomination des deux Enquêteurs anglais. Un Amiral et un Juriste. Londres, 30 octobre. On an-nonce officiellement ce soir que le président du Board of Trafic a chargé l'a miral sir Cyprian Bridge et M. Butler Aspi nall, avocat conseiller du roi, de faire une enquête sur l'incident de la mer du Nord et de préparer un rapport sur l'étendue des ckommages et le montant des compensations. L'amiral Cyprian Bridge est un des offi ciers les phis distingués de la marine an glaise. Il est, depuis 1901, commandant en çhef de la station navale de Chine. Il a fait partie de plusieurs commissions et de 1889 à 1904, il avait été directeur du bureau de l'état-major naval. M. Butler Aspinall est un avocat qui s'est spécialisé dans les affaires maritimes et qui jouit dhm grand crédit à l'Amirauté.\nA YIGO\nLe Commandant du « Lancaster » et l'Amiral Rodjestvensky. Entrevue et Echange de Visites. Londres, 30 octobre. Une dépêche de Vigo au Daily Extpress dit que le croiseur anglais Lancaster , de l'escadre de la Manche, est arrivé à Vigo, hier samedi, suivi de près par les autres navires de la flotte. Le Lancaster a pénétré seul dans le port. Sir Georges Warrender, son commandant, s'etst rendu à bord du vaisseau-amiral et a eu; une entrevue avec l'amiral Rodjestvensky qui lui a exprimé sa satisfaction à propos do règlement amiable de l'incident de HulL L'amiral anglais était porteur d'un mes sage de Icrd Charles Beresford qu'il a remis à l'amiral russe. . Le Lancaster a rejoint, à six heures et dé fraie, la flotte ancrée en dehors du port. On dit que l'amiral russe est malade. De puis son départ de Russie, il n'a pas dormi plu» de deux heures par nuit\nLE RÉŒ IHTÉRIEUR EH RUSSIE\nEst-ce une ère' nouvelle, Les Réformes du Prince Svriatopolsk Mirsky. Mani festation d'Etudiants. DE NOTRE ENVOYÉ SPÉCIAL Saàat-Pétersbourg, 30 octobre. Le prince Sviatopolsk Mirsky, ministre de l'lntérieur, reçu ce matin par l'empereur, a présenté au souverain le texte d'un Ukase décrétant les réformes dont je vous a; ré cemment entretenu. Le texte paraîtra en novembre au Messager ofliciel. Tout le pro gramme politique dn nouveau ministre a été approuvé par l'empereur. Ce matin, une manifestation Organisée par les étudiants pour la mise en liberté d'un détenu politique incarcéré depuis vingt-deux ans, a eu lieu devant l'église de Kazan à l'is sue du service annuel célébré en mémoire du sauvetage miraculeux du tsar Alexan dre 111 et de la famille impériale, lors de l'ac cident du chemin de fer de Borki. Tous les hauts fonctionnaires de l'empire étaient présents à la cérémonie. La police n'est pas intervenue pour ré primer la manifestation des étudiants, ce qui indique de profondes modifications dans l'administration de l'empire. Paul LAGARDÊRE.\n(DE lIOS CORRESPONDANTS PARTICULIERS)\nL'ENTREVUE OE SOFIA\nLe Roi Pierre de Serbie et le Prince Ferdi nand. Réception chaleureuse. Sofia, 30 octobre. Le roi de Serbie avec sa suite est arrivé à sept heures du matin à Tsaribrod. Il a été acclamé par la population ; les honneurs mi litaires lui ont été rendus. A l'arrivée à Sofia à 9 heures du matin, le roi a été reçu à la gare par Le prince Ferdi nand en grand uniforme, portant la grand croix deKarageorge, et entouré du personnel de l'agence de Serbie, des ministres, du mé tropolite de Sofia, du président du Sobranié et des hauts fonctionnaires. Les souverains s'embrassèrent cordialement et se rendirent ensuite au palais an milieu des acclamations de la foule. A dix heures, le roi,-a reçu le corps diplo matique. Puis Pierre lerI er et le prince sont allés à la eathédrale pour assister au Te Deum. Ils se sont rendus ensuite à la lé gation russe où a eu lieu à la chapelle un service d'actions de grâce pour la conserva tion des jours de Nicolas 11. A midi, un déjeuner intime a réuni les souverains.\nA LA CHAMBRE ESPAGNOLE\nObstruction et Scènes de Violence. A l'Assaut du Bureau présidentiel. Madrid, 30 octobre. Une vive bagarre s'est produite hier à la Chambre, au cours de la discussion sur les demandes en autorisation de poursuites.\nAU MAROC\nTanger, 30 octobre. Le croiseur Linois est arrivé à Larache. Il n'est pas exact qu'un marin allemand ait été tué paur les tribus dans ce dernier port.\nGRAVE INCENDIE A SOIGNIES\nBruxelles, 30 octobre. Un formidable incendie sévit à Soignies, Ville importante située près de Mons. Le feu s'est déclaré dans une maison par suite de l'explosion d'une lampe à pétrole et il s'est propagé avec une telle rapidité que les habitations d'une rue entière sont deve nues la proie des flammes. Les pompiers de toutes les communes voi sines sont requis.\nUNE MAISON QUI S'ECROULE\nEn Belgique. Trois Morts. Bruxelles, 30 octobre. Un affreux malheur s'est produit à Gou raincourt, commune de la province du Luxembourg. Une maison construite depuis peu et habitée par le ménage Delvigne s'est tout à coup écroulée ensevelissant le père et les deux aînés. La mère qui se trouvait dans sa chambre avec ses deux petites filles a été libérale ment assommée par une poutrelle de fer qui s'est abattue sur sa. tête ; elle porte une af freuse blessure. La plus jeune des enfants a eu la tête fracassée par le même coup et sa mort a été instantanée. Sa sœur fut re trouvée asphyxiée sous les plâtras. Il n'a pas fallu moins de trois heures pour arriver jusqu'aux victimes. L'état des bles sés est très inquiétant.\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera ce matin : Justice. Arrêté mettant au concours une place supplémentaire d'auditeur de deuxième classe au conseil d'Etat. Dans la partie non officielle : Propositions de tarifs soumis à l'homologation du ministre des Travaux publics.\nLA DELATION DANS L'ARMEE\nUne seconde Sanction. Le Commandant Pasquier. Dans la soirée d'hier, le bruit courait dans les milieux politiques, d'une seconde sanction à la suite de l'enquête ouverte par le ministre de la Guerre sur les délations dans l'armée. Renseignements pris, il s'agissait du com mandant de la prison du Cherche-Midi, M. Pasquier, qui avait été appelé, dans l'après midi, rue Saint-Dominique. Le commandant Pasquier qui fut, on le sait, particulièrement designé par M. Guyot de Villeneuve comme un des principaux correspondants du capitaine Mollin, a eu\nun long entretien avec le ministre. Pas plus que le capitaine Mollin, il n'a cherché à atténuer sa responsabilité. Il sera prochainement remplacé dans ses fonctions et admis à la ret .itc.\nEMos législative in 30 octobre 1904\nCOTE-D'OR ARRONDISSEMENT DE CHATILLON-SER-SEINE\nInscrits : iI,SU. Votants : 9,658 MM. TENTING, rad. minist .. 4 692 voix MONTENOT, rallié 3.568 MûNis.rép... . 1.307. Ballottage (Il s'agissait de remplacer M. Petit, radical, dé cédé, qui avait été élu en 1902 par 5,822 voix con tre 4,547 à M. Ûaguïn, nationaliste.)\nÉLECTION MUNICIPALE\nPARIS QUARTIER SAÏNT-FARQEAU\nScrutin de ballottage\nInscrits : 5,196; Votants : S,ISO MM. MARCHAND, SOC. rév 1 119 voix CASTILLON SAINT-VICTOR, réac.. 937 Divers '2 M. Marchand est élu. (Il s'agissait de remplacer M. Archain, rad. soc., décédé. Au premier tour, M. Marchand avait obtenu 912 voix contre 629 k M. Castillon Saiatr Victor, 337 à M. Massonneau, rad. soc., 294 à M. Chéron, rad. soc., et 82 a M. Laroche, soc.)\nLE VOYAGE DE M. JONBART\nL'Arrivée à Ain-Sefra. La Réception. A Travers les Ruines. IDe notre correspondant particulier) Oran, 30 octobre., Le gouverneur général est arrivé, hier, à Aïn-Sefra, par train spécial. Il a été reçu à la gare par ie général Liautey, qui a pré senté les oificiers de l'état-major et des bu reaux de la subdivision, ainsi que les fonc tionnaires des différents services. Sur la rue conduisant au village, les trou pes sont rangées. L'arrivée du gouverneur a été accueillie par les cris de: «Vive Jon nart ! » La visite r ix ruines du village commence aussitôt. Le gouverneur se fait donner des détails circonstanciés sur le désastre. Il a demandé aussi des renseignements sur la situation des habitants, qu'il va ensuite vi siter. M. Jonnart, qui parait impressionné par la misère de tous ces malheureux, a eu, après cette visite, une langue conférence avec le général Liautey, au sujet des mesu res à prendre pour réparer les conséquences du désastre. Il a été décidé que 1e village serait recons truit gratuitement sur remplacement le plus élevé. Des lots de terrains seront donnés gratuitement aux sinistrés. Le gouverneur ist reparti, ce matin, à neuf heures, d'Aln-Sefra pour Beni-Ounif.\nFAITS DIVERS\nMise en Liberté M. Coulé, secrétaire du syndicat des limo nadiers, qui avait été arrêté samedi soir, place de la République, à la sortie du mee ting de l'alimentation à la Bourse du tra vail, a été remis en liberté hier matin par M. Vayssières, commissaire de police. Les Visites aux Cimetières Devançant la fête de la Toussaint et le jour des Morts, un grand nombre de per sonnes se sont rendues, hier, dans les diffé rents cimetières de Paris et de la banlieue. Voici les chiffres des entrées qui ont été relevées : Père-Lachaise, 19,495 ; Belleville, 250 ; Charonne, 65 ; Montrouge-Parisien, 8,002 ; Ivry-Parisien, 19,783; Cbchy-Parisien, 25,063; Saint-Ouen, 38,959 ; Saint-Ouen (ancien), 4,800; Pantin-Parisien, 45,685; Bagneux- Parisien, 21,200. Deux Femmes attaquées Grande, le visage encadré par une opu lente chevelure blonde et éclairé par de grands yeux noirs, Jeanne Lebigoux, jeune modiste de dix-neuf ans, demeurant rue des Maronites, ne manquait pas d'adorateurs et, chaque matin, elle recevait à l'atelier des missives enflammées. Cependant elle était restée insensible à ces déclarations jusqu'au jour où l'un de ses voi sins, Léon 8..., qui, depuis longtemps, l'ai mait en silence, l'avait abordée sur le palier et, timidement, lui avait dit : Mademoiselle Jeanne, je vous aime... Moi aussi, avait répondu, en rougissant un peu, la jolie ouvrière. Quelques jours après ce double aveu, Léon 8... et Jeanne Lebigoux s'étaient mis en ménage. Ils eussent été parfaitement heu reux si la modiste n'avait, un matin, reçu d'une femme de mœurs légères, Emma Ca ron, avec laquelle son ami avait autrefois entretenu des relations, une lettre de me naces : « Tu m'as pris mon n homme », di sait cette femme, je te tuerai. » Léon 8... n'avait pu réussir à rassurer sa compagne dont la terreur était telle qu'elle ne sortait jamais seule. Hier matin, ayant quelques courses à fai re dans le quartier, Jeanne Lebigoux pria l'uilfe de ses amies, Mlle Léonide Maroy, âgée de dix-huit ans, domiciliée 6, rue Gasnier-\nGuy, qui était venue lui rendre visité, de l'accompagner. Les deux jeunes ouvrières descendirent la | rue des Maronites, puis s'engagèrent sur le boulevard de Belleville, mais au moment où elles passaient devant Un bar dans lequel se trouvaient de nombreux consommateurs, une femme sortit de cet établissement, bon dit sur Jeanne Lebigoux et lui plongea un poignard dans la poitrine. La blessée tomba dans les bras de son amie qui, affolée, appe lait au Secours. Attends-un peu, je vais te « couper le sifflet », dit alors à Léonide Manoy la meur trière qui brandissait son arme maculée de sang. Et, à son tour, Léonide Maroy tomba, frappée au côté gauche. Pendant que les passants conduisaient dans une pharmacie les malheureuses victi mes, l'auteur de cette double tentative de meurtre, qui n'était autre que la fille Caron, disparaissait sans que personne songeât a la poursuivre. Elle n'a pu encore être retrou vée par les inspecteurs de la sûreté, immé diatement prévenus. Jeanne Lebigoux et Léonide Maroy ont été admises à l'hôpital Tenon. Facétieux Cambrioleurs Des cambrioleurs se sont introduits, par effraction, 1a nuit dernière, dans le maga sin de M. Vinard, épicier, 89, boulevard Pe reire. Après s'être emparés d'une somme de 100 francs contenue dans le tiroir-caisse, ils se sont installés pour souper et ont fait hon neur au Champagne et aux biscuits fins de leur victime. Puis ils se sont retirés tranquillement après avoir laissé ce mot sur le comptoir de l'épicier volé : « Nous avons bu à ta santé. Gela te fera du bien. » M. Vinard est allé porter plainte entre les mains de M. Michaut, commissaire de police du quartier. Graoe Accident de Voiture Un grave accident de voiture, qui a fait trois victimes, s'est produit, hier soir, dans la rue du faubourg-Montmartre. Un fiacre, conduit par le cocher Antoine .Gessler, âgé de soixante-six ans, passait dans la rue Lamartine, quand le cheval, pre nant peur en entendant les pétarades d'une automobile, s'emballa. La bête furieuse alla se jeter contre la pe tite voiture d'une marchande des qualre-sai sons, Mlle Célina Bariller, demeurant 4, pas sage du Mont-Cenis. Cette dernière, blessée à la poitrine par le brancard du fiacre, s'af faissa sur le sol et ne fut pas, heureusement, atteinte par les roues du véhicule. Le che val, continuant sa course furibonde, entra en collision avec un de 3 omnibus de la li gne Batignolles-Clichy-Odéon. A la suite du choc, le cheval, le cocher Antoine Gessler et Mme Coquelard, institutrice, domiciliée rue de Satory, à Versailles, qui se trouvait dans le furent renversés violemment sur la chaussée. Des témoins de cet accident se portèrent au secours des victimes. Antoine Gessler 5 était si dangereusement blessé qu'on dut le transporter immédiatement à l'hôpital La -1 riboisière. Quant à Mme Coquelard, après avoir reçu des soins dans une pharmacie, - elle a été reconduite à son domicile, ainsi que la marchande des quatre-saisons. Au cune des personnes qui se trouvaient dans l'omnibus n'a été blessée.\nLe Drame de ta rue Ramhuteau Les obsèques de Mme Lecat et de Mlle Delot, que l'on avait trouvées mortes à leur domicue, rue Rambuteau, dans les cir constances assez mystérieuses que nous avons relatées, ont eu lieu hier matin. Les corps, placés dans des fourgons des pompes funèbres, ont été conduits, sur le désir exprimé par les familles, celui de Mme Leeat au cimetière de Bagneux, celui de Mlle Delot au cimetière du Pré-Saint-Ger vais, où ils ont été inhumés. Il n'y a eu aucune cérémonie. Chronique du Feu Apercevant, hier matin, à sept heures, des flammes qui s'échappaient d'une fabri que de chaussures située 91, rue de Charen ton, des passants donnèrent l'alarme. Les pompiers arrivèrent bientôt et pénétrèrent dans les bâtiments incendiés. Dans un bu reau ils découvrirent, étendu sans connais sance, sur le parquet, l'industriel M. Abra ham Kraty. Voulant, avant l'arrivée des secours, sau ver sa comptabilité, M. Kraty était entré, malgré les flammes, dans son usine, mais il avait subi un commencement d'asphyxie. Des soins énergiques lui firent reprendre ses sens. Son état n'inspire, heureusement, aucune inquiétude. Le sinistre, dont on ignore encore les causes, a été rapidement circonscrit. Le feu a pris également, hier matin, à huit heures et demie, 18, rue Dauphine, dans l'appartement d'un artiste peintre, M. Philibert Valachon, âgé de cinquante ans. Profondément brûlé sur diverses parties du corps, M. Valachon a dû être transporté à l'hôpital de la Charité. — 1 Un commencement d'incendie s'est dé claré hier après-midi, à une heure et demie, dans la crémerie de M. Roger, au numéro 113 de la rue de Courcelles. Les pompiers de la rue de Rome se sont rendus maîtres du feu après une demi-heure de travail. Un Déserteur poignardé On se souvient que, dans la nuit du 22 au 23 courant, un déserteur d'un régiment de ligne avait été poignardé par deux individus, à la sortie d'un bal du boulevard de la Cha pelle. Transporté à l'hôpital Lariboisière, le blessé, dont l'identité n'avait pu être établie, avait déclaré se nommer Louis Burel, âgé de vingt-deux ans, mais au cours d'une en-\nquête immédiatement ouverte, le commissai re de police apprit qu'il se nommait en réa lité Louis Mègue. Il avait été victime d'un» vengeaheé et ses meurtriers, les nommé» Louis Suiutomé et Georges Maréchal, lurent arrêtés faubourg Montmartre. Le malheureux Mègue est mort, hier, à l'hôpital Lariboisière ; son eorp3 a été trans porté à la morgue.\nLES BANDITS DE FÀRIS\nDu Boulevard Rochechouart au Faubourg Montmartre. Scènes sanglantes. Le Sac d'un Débit de Vins. Coups de Revolver dans la Rue. Une Arresta tion difficile. L'Enquête. Les « Apaelies », dont on n'entendait plus parler depuis quelque temps, viennent de se signaler de nouveau à l'attention publique par un de ces sanglants exploits qui firent jadis une triste célébrité aux Leca et aux Manda, et dont on n'a certainement pas per du le souvenir. De mauvais drôles, ivres pour la plupart, ont parcouru, la nuit dernière, diverses rue» du centre de Paris, attaquant et détroussant d'inoffensifs passants, frappant de coups de couteau ceux qui leur résistaient et tirant des coups de revolver sur tous ceux qui ten taient de leur donner la chasse. A la Sortie du Concert Il était minuit et demi environ et les per sonnes qui sortaient d'un concert du boule vard Rochechouart regagnaient hâtivement leur domicile, quand deux ouvriers, MM. Georges Schuffart, âgé de vingt-deux ans,, peintre en bâtiment, et Louis Guespin, trente .ans, chaudronnier, demeurant en semble'à Levallois-Perret, furent bousculés, rue des Martyrs, par une bande d'individus portant le traditionnel costume des apa ches parisiens : casquette crasseuse dont la longue visière abrite le regard, bourgeron dé toile bleue ou veston d'une propreté dou teuse, large pantalon de velours serré au bas de Ift fambe, espadrilles qui amortissent le bruit des pas lorsqu'on ne tient pas à éveiller l'attention. Voulant éviter une querelle aussi dange reuse qu'inutile, les deux ouvriers pressè rent le pas sans répondre aux provocations des malandrins. *— Il n'y a pas à dire, on ne peut les laisser s'en aller comme ça. dit l'un des malfaiteurs. D'abord, il y en a un qui a une chaîne de montre, qui brille ; si des fois c'était de 1'0r... Dans ce cas, faut les « percer », dit un autre. Avant que M. Schuffart ait eu le temps de parer le coup qui lui était porté, celui des vauriens qui paraissait diriger les autres, lui planta son couteau entre les deux épau les. Pendant ce temps, les autres malfaiteurs se précipitaient sur M. Guespin et, après l'a voir acculé dans l'angle formé par deux mai sons, ils le rouèrent de coups, le frappant brutalement avec des casse-tête et la crosse de leurs revolvers. Aveuglé par le sang, le malheureux s'éva nouit. Les meurtriers' vidèrent ses poches en un tour de main et prirent la fuite. Pendant qu'on dépouillait ainsi son com pagnon, M. Schuffart, affolé par la douleur que lui causait la blessure que lui avait fait lé couteau de l'apache. s'était enfui dans la direction de la rue Victor-Massé en poussant des appels désespérés. Trois de ses agresseurs s'élancèrent à sa; poursuite.\nSaignons-le une bonne foi 3, dit l'un d'eux en le rejoignant. Il crie si fort qu'il va nous mettre la police sur les bras ! Et, joignant l'action à la parole, il frappa à sept reprises l'infortnné peintre en bâti ment avec le long couteau à virole qu'il brandissait. L'lntervention du Maréehal-des-Logis Pour ne pas être moins cruels que leur acolyte, les autres chenapans sortirent éga lement leurs couteaux et, l'un d'eux, se met-: tant à cheval sur le blessé, s'apprêtait froi dement à lui couper la gorge, quand un mu réchal-des-logis d'artillerie, témoin de cette horrible scène de sauvagerie, dégatna. La sabre à la main, il se précipita courageuse-' ment sur les meurtriers qu'il mit en fuite. Néanmoins ils ne s'éloignèrent qu'après avoir déchargé leurs revolvers dans la di rection du sous-officier qui, heureusement, ne fut pas atteint. Au bruit des détonations, des curieux étaient accourus. Tandis que plusieurs d'entre eux rele vaient les blessés et les transportaient à' l'hôpital Lariboisière, le maréchal-des-logis, dont l'intervention était survenue si à pro pos pour sauver la vie de M. Schuffart, ten dit à un curieux un revolver appartenant à; l'un des bandits, arme qu'il venait de ra masser et remit son sabre au fourreau : Maintenant, ni vu ni connu, je me sauve, dit il. Vous comprenez, je n'ai pas de permission, et je ne tiens pas à ce que les agents me deman dent oe que je fais dans la rue à cette heure. Et il s'éloigna à grands pas. Chemin faisant Mis en goût par l'exploit que nous ve nons de raconter, les bandits, que la vue du sang de leurs victimes avaient probablement excités, ne devaient pas en rester là. Après s'être assurés qu'ils n'étaient pas poursuivis, ils se concertèrent et, d'un com mun accord, se dirigèrent- du côté du fau bourg Montmartre. En route, ils attaquèrent deux passants, MM. Chenu, demeurant rue Louis-Blanc, et' Lévy-Bernard, domicilié rue du Mont-Cenis, qu'ils dépouillèrent de tout ce qu'ils avaient sur eux. Ceux-ci, terrorisés par la vue des couteaux et des revolvers que brandissaient les apaches, ne firent d'ailleurs aucune dif-\nN° 99. Feuilleton du Petit Parisien.\nLe Secret de l'lnfant\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\n4.'IIVrPOSSIBLE AMOUR\nXVII (suite) Les: larmes sont près de la joie... v De la nuque aux talons... brusquement... An frisson l'avait parcouru. H'ajrihow ! Son soupçon se précisait. Boris poursuivait : Les loups, depuis quelques jours, fai saient parler d'eux... Affamés, ils allaient par belles hurlantes, à la recherche d'une proie... Cette nuit-1à... à peu de distance du campement... les partisans perçurent des cris de détresse... un appel éperdu... puis plus riesi... Le silence de la mort... » Au jour, Vareski se dirigea vers l'en droit où les cris s'étaient fait entendre. Et ?... demanda le comte haletant. Et, près d'ossements humains... sous une troïka culbutée... il découvrit un enfant transi et mourant de froid. La troïka, en se renversant sur lui, l'avait sauvé, sous trait, miraculeusem-nt, à la voracité des îamassiers... » Cet enfant, c'était moi, monsieur le comte. n Du malheureux .ç.ui m'accompagnait\nmon père peut-être on ne sut rien... Sur 1 la route couverte de neige, il n'y avait que des ossements épars... un portefeuille dé chiqueté dont les papiers... en admettant qu'il renfermât des papiers... avaient été emportés dans la tourmente... » L'autre victime était le conducteur. » Aux autorités du premier village que la tribu rencontra sur sa route, Vareski déclara ce qui s'était passé. On fit des recherches. Vaines, hélas ! On ne put dévouvrir l'iden tité du voyagesar qui loua à Tamhow une troïka pour le conduire à Ekaterims. » Et Vareski, apitoyé par mon malheureux sort, me prtt avec lui. Mais... murmura le comte qui élait de venu livide et dont les dents s'entrecho quaient... mais, vous devez vous rappeler la date exacte... de ces événements ?... • Il s'était reculé... éloigné instinctivement du jeune homme qui... tout à l'évocation de ces souvenirs douloureux ne remarquait pas l'émotion... l'attitude vraiment étranges de son interlocuteur. ...Du jeune homme qui disait : Oui, monsieur le comte... c'était dans la nuit du 11 au 12 novembre 1874... » Cette date, depuis que Vareski m'a mis au courant de ces faits, est gravée dans ma mémoire. A part lui, Jean Ledka murmurait : Lui... c'est bien lui... Mon Dieu, que vous ai-je fait pour m'éprouver ainsi ?... Un voile de feu s'étendait devant ses yeux... Une Assure, lui semblait-il, se pro duisait dans son cerveau... Une Assure par laquelle sa raison... sa vie s'en allaient. Il avait tendu Sa,main vers un appui Ima ginaire... Il défaillait.\nBoris ayant levé la tête, s'aperçut alors de l'émotion extraordinaire du c0mte....1l vit ses traits délaits, convulsés. ...§es yeux presque hagards. Anxieux, en proie à une angoisse soudaine, il balbutia : Monsieur— monsieur le comte... qu'a vez-vous ? Un malaise subit... ce ne sera rien. Vous chancelez... Voulez-vous me per mettre ?... Il s'avançait pour soutenir le père de Loula. Mais, le repoussant presque avec bruta lité, comme si ce contact lui eût répugné, le comte protesta : Non... non... je vous le répète, ce n'est rien... je n'ai besoin d'aucun secours... je n'ai besoin de l'aide de personne. Ï1 se reculait encore. A cette seconde, là-bas, Loula sortait de la tente... Elle s'approchait du groupe formé par les deux hommes... Dans ses prunelles claires, une flamme de joie intense brillait. N'était-elle pas certaine de l'avenir... cer taine à présent de son bonheur, devant le quel aucun obstacle ne se dressait ?... Radieuse, empressée, le cœur bondissant, les yeux baissés, elle était devant le comte. Eh bien, père... cette conversation..✓ avec Boris ?... . Elle n'acheva pas sa phrase. Car elle venait de lever son regard sur Jean Ledka... ... Sur Jean Ledka, méconnaissable, les tempes mouillées de sueur, et qui, les deux mains portées à son cœur, essayait d'en étouffer les battements désordonnés. Boris exoliaufl't ;\nJe racontais... à monsieur le comte... les événements... auxquels je dois d'avoir été recueilli, adopté par Vareski... en Rus sie, près de Tambow... lorsque monsieur le comte, brusquement, s'est senti indisposé- Mais déjà, affolée, elle se précipitait vers Jean Ledka : Oh ! père, père, serait-ce possible !... Tu as mal... Tu souffres— Parle... Rassure moi. Puis, au jeune homme : Aidez-moi, Boris, à soutenir mon père, à le conduire jusqu'à la tente- Mais... le comte s'était redressé. Et, comme le jeune chef, faisait un pas en avant... il eut, une fois encore, un mouve ment de recul... presque de répulsion... Non... c'est fini... je vais mieux... Il s'était emparé du bras de sa fille— il l'entraînait. Viens, Loula... je veux te parler immé diatement. Son inquiétude apaisée, maintenant, elle souriait. Oui, père... je devine ce que tu as à me dire... Elle avait tourné les yeux vers Boris... Elle le regardait tendrement, malicieuse ment. Elle fit de la tête un petit signe mutin. A tout à l'heure. Il s'inclina... et le cœur gonflé d ivresse... les yeux noyés d'extase... il la suivit longue ment du regard... ■ Mon Dieu... c'était possible qu'elle serait à lui... que leurs deux destinées n'en feraient plus qu'une !... Les partisans s'étaient levés... Ils ran geaient les couvertures... mettaient de l'or dre dans la tente commune. L'un d'eux s'approcha de Boris.\nChef, je viens prendre vos ordres. Celui-ci eut un geste évasif. Plus tard. Et il écartait cet homme... cet importun... pour rester en tête-à-tête avec son rêve... ... Avec son rêve qui allait devenir une réalité. Une cloche lointaine, tinta. C'était l'Angelus. ...Boris souriait à la lumière. Il souriait à la vie.\n, « , . «• «•■« « «v» Au bras de sa fille, Romane, s'éloignait. Maintenant ce n'était plus du courroux qui soulevait son être... Mais une immense douleur, le faisait pan teler, lui broyait le cœur. Autrefois, il s'était vengé. Sa vengeance n'avait pas été aussi com plète qu'il le croyait puisque l'enfant de la faute, l'enfant du crime, avait été épargné. Toutefois, sa mère l'ignorait. Et... de cette ignorance... de ce doute elle avait dû souffrir. Souffrir ? Pas beaucoup, puisqu'elle s'était si vite consolée, puisqu'elle avait donné un frère à ce premier enfant... ... Puisqu'elle s'était enlizée davantage en core dans la boue et dans l'infamie. Et, à cette minute c'était vers elle, c'était vers la misérable seule, qu'allait sa haine !... Ah ! pourquoi Dieu permettait-il de telles choses... Pourquoi remettait-il sur Le même chemin Ariette et Hugues... ...Ariette et Hugues qui ne pouvaient s'ai mer d'amour, puisque c'était le sang de !a même mère qui coulait dans leurs veines 1... Et voici qu'une pitié profonde l'envahis sait.\nUn remords, peut-être, de ce que jadis, il avait fait... Sa vengeance avait-elle été juste ? Il n'aurait plus osé l'assurer. Car c'était ce malheureux enfant... trans porté dans les steppes glacés de la Russie... exposé à la plus horrible des morts... c'était ce malheureux enfant qui avait porté tout le poids de la punition qu'il avait voulu infli ger à l'épouse parjure... C'était lui, qui avait payé pour la coupa ble !... ...Lui... qui était bon, qui était brave, et dont l'âme, généreuse, était ouverte aux plus nobles aspirations!... ... Lui qui avait rendu la liberté au comte..«j qui lui avait sauvé la vie peut-être... ...Au comte qui l'avait condamné à une existence misérable... au comte qui avait été l'artisan de son malheur!... Ah ! l'ironie atroce de la vie ! Et voici que... à cette heure... c'était cet innocentifencore qu'il fallait frapper... Oui ! c'était à douter de Dieu !... Loula, qui voyait... sur le visage de Jearï Ledka le reflet d'une souffrance dont elle, crut deviner la cause... Loula, disait : j Oh! père... serais-tu jaloux?... Si j'aî me Boris, tu sais bien que rien ne peut dimi nuer l'immense tendresse que je te garde... tu sais bien que, pour rien au monde, je ne, voudrais être séparée de toi... Nous \\ivrons heureux tous trois... Jamais nous ne nous quitterons... Tu auras deux enfants, pour te, chérir. Us pénétraient sous la tente. (A suivre.) PAUL ROUGET.\nTraduction et reoroducUon Interdites.\nLe Petit Parisien\n3 !\n","iftculté pour vider leurs poches. Comme ils s'éloignaient, heureux d'en être quilles à si iwn compte, plusieurs balles vinrent siffler ,à leurs oreilles. Dans le Faubourg Arrivés au faubourg Montmartre, les mal faiteurs, qui, par un singulier hasarel, n'a fvaient rencontré aucun agent sur leur pas sage, se mirent en devoir de partager leur butin. Sans plus de façon, en pleine rue, A jia lueur d'un bec de gaz, ils se répartirent i'argent de leurs victimes. Cependant, l'un d'eux, trouvant insuffi sante la part qui lui revenait, se prit de (querelle avec celui qui s'était fait le tréso rier de la bande. Des injures furent échangées. Bientôt ils en vinrent aux mains et cherchèrent mutuel lement à se porter de mauvais coups. Divi sés, en deux camps, ils se ruèrent les uns sur les autres, tirant à tort et à travers des coups de revolver dont les détonations eu rent pour effet de faire prendre la fuite aux nombreux passants qu'avait attirés le bruit «de leur discussion. Un cycliste partit à toutes pédales dans Ja direction des grands boulpvards pour pré lijvenir les agents, qui ne tardèrent pas à ar river, revoiver au poing. A leur vue, les malandrins s'enfuirent «dans la direction de la rue non sans avoir déchargé à plusieurs reprises leurs aimes dans la direction de ceux qui s'étaient mis à leur poursuite. Deux apaches se réfugièrent dans le débit vin tenu par M. Manier, au numéro 17 Xlu faubourg Montmartre : Cache-nous, dirent-ils au débitant. La police *st à nos trousses. Peu pressé, on le conçoit, d'accéder à leur désir, M. Marner leur intima l'ordre de sortir immédiatement de son établissement. Ah ! c'est comme cela, dit l'un d eux... Eh ! bien, on va rire I Et, s'emparant d'un guéridon en marbre, Il le lança à toute volée dans la direction de la porte. Le lourd projectile n'atteignit heureusement personne. Après avoir ren versé toute une série de bouteilles, il attei «nit la glace de la devanture du débit, qui frôla en éclats. Les deux forcenés jetèrent leurs revol vers, leurs cartouches étant épuisés, et, le couteau à la main, ils firent aux agents une «résistance désespérée. . On put cependant se rendre maître d'eux, tt c'est sous bonne escorfe qu'ils prirent, menottes aux mains, le chemin du poste de ipolice de la me Drouot. Interrogés hier matin par M. Tanguy, commissaire de police du quartier de la Chaussée-d'Antin, ils ont déclaré se nommer iEugène Dedelay, dit « Gegène », âgé )de vingt-deux ans, et Albert Framo, âgé de (vingt-cinq ans. ' Ils ont refusé de faire connaître leur do anieile respectif ainsi que les noms de fleurs complices et ils ont été envoyés au dé jpôt. M. Tanguy s'est également transporté à l'hôpital Lariboisière, où il a reçu la dépo sition de M. Georges Sehuffart, qui porte de .nombreuses et graves blessures. Quant à son camarade, ses blessures n'é taient heureusement pas sérieuses et. sur sa demande, il a été transporté à son domi-\nPETITES NOUVELLES\nUne f&te organisée par la Dotation de la .■jeunesse de France («• section), aura lieu le ti no vembre. a la Société d'horticulture, S 4, rue de •Grenelle, sons la présidence de M. Maire-Améro, président général de l'œuvre. La société de gymnastique la Fraternelle d'Argenteuii célébrera, dimanche proch'ain, le vingtième anniversaire de sa fondation par une ■fête donnée au- gymnase municipal et présidée ■par MM. Maurice Berteaux, député : Signolle, conseiller d'arrondissement, et Lemoine-Rivière, an aire. Une habitante de Sannoi?, Mme veuve Dû ment. vient de taire don à la ville d'une somme de 20,000 francs ; le bureau de bienfaisance et di verses sociétés ont, en outre, reçu des dons va riant entre 1,000 et 500 francs.\nAUTOUR DE PARIS\nARGENTETJIL. Nous avons relaté récem ment les circonstances dans lesquelles un très beau cheval avait été trouvé au \\ ai-Notre-Dame. On a pu savoir depuis que l'animal avait été volé mardi dernier à Mme Haphanel, demeurant rue Raspail, a Ivry. On a également retrouvé le chargement de ta pis que les malfaiteurs avaient- enlevé en même temps que l'attelage. BOIS-COLOMBES. En manipulant hier des ..cartouches, un jeune homme de quinze ans, /Etienne Chezet, dont les parents habitent rue des Cwbonnels, a provoqué une explosion el a été -grièvement atteint à la main droite et au visage, CLICHY. Quatre malfaiteurs, Adrien Bail lon, Victor Bigo, Ernest Saupier et Raymond Crat. qui constituaient une bande de redoutables cambrioleurs, ont été arrêtes hier dans un débit de vin où ils se réunissaient. • Une perquisition opérée au domicile de Bâillon y n fait découvrir quantité d'objets provenant de vols, entre antres une merveilleuse pendule en bronze, style Louis XV. surmontée d uh amour. Tous ont été envoyés au dépôt. CORMEILLES-EN FABISIS. Vingt-huit ca nons du modèle 1875. destines ou fort de Cor meilies, viennent d'arriver en gare d'Argen ileuil. provenant de la Fère. Les soldats du fort \"et des artilleurs en assurent ie déchargement, le remontage et la conduite au fort. COULOMMIERS. On a arrêté hier ifn jeune homme de vingt et. un ans, Paul Daher. qui, il y a quelques jours, au sortir d'un bal, avait .frappé de deux coups de couteau un ouvrier po lisseur. M. Henri Salmon, demeurant à Monroux. Daher a été écroué à la maison d'arrêt. —~ M. Alexandre Gautier, âgé de soixante douze ans. a élé trouvé pendu hier matin dans 3e domicile qu'il occupait, rue .lean-Bobe. FONTENAY-SOUS-BOIS. Un rentier. M. P..., demeurant rue Dalavrac. s'est suicidé hier en se ■logeant une balle de revolver dans la tête. C'est pour échapper aux souffrances que lui causait line cruelle maladie que le malheureux s'est donné la mort. GENTILLY. Un cycliste. M. Joseph Barlan chet. demeurant route de Villeneuve-iNnint-fieor ges. il Choisv-le-Roi. a été renversé, hier après midi. rue de la Convention, par une voiture de nourrisse ur. Dans sa chute, le malheureux s'est ouvert le crâne, se brisant, en outre. In jnmb\" drnile. 11 a été transporté à l'hospice de Ricêtre. MALAKOFF. Des cambrioleurs se sont ln <roUuils hier soir dans lu propriété de Vf. Tess, 7, rue Déranger, qu'ils ont entièrement dévalisée. Ils ont dérobé des bijoux pour une somme im portante et différents bibelots. MONTE3EATJ M. Suzanne, âgé de vlngf sepi ans. réserviste, qui venait d'être' Obéré. avait pris hier un train pour se rendre de Fontaine bleau à Monteorbon. où il habite. En.sortant de la gnre de Thnmerjß il mit im prudemment la tête à !n portière et heurta au passage In culée d'un nofti. C'est dans np état des plus alarmants qu'il a élé transporté à l'hos pice de Montereau SAINT-GEFM«IN-EN-LATE Un cultivateur d'Ecqueviliv. M. Pierre Mangln, qui amenait ft Sain (-Germain un énorme chargement de pom mes de terre, est tombé, rue de Pologne, sous les roues de son tombereau. Le pauvre homme, qui a le bras et la jambe ! gauches complètement broyés, a élé transporté' ! à l'hôpital. Son état est alarmant. SAINT-OOEN. Le corps tin malheureux Ga- ! root, l'ouvrier peintre clecimcnlé sur le toit d'une ; maison du boulevard Victor- Hugo, a élé trans porté h la morgue, sur l'ordre de M. Coularou. juge d'instruction chargé de l'affaire. VANVES. Attablé hier soir à la (errasse d'un café voisin de son domicile. M. Emile Lan ÎSevin, demeurant rue de la Mairie, est subite ment devenu fou, menaçant la sécurité des au-\ntrès consommateurs. On a pu difficilement s'en rendre maître. 11 a été dirigé sur l'infirmerie spéciale du dépôt.\nLES RÉUNIONS D'HIER\nLES IU UlhliS DE mis La société des Cavaliers de Paris a procé dé, hier après-midi, à deux heures, dans le magnifique hall de la société des Agricul teurs de France, 84, rue de Grenelle, a >a distribution solennelle des récompenses ob tenues par les sociétaires dans le courant de l'exercice 1903-1904. Cette cérémonie était présidée par M. Ser vais, député de la Seine, représentant mi nistre de l'lnstruction publique. A ses côtés, sur l'estrade, avaient pris place : MM. Mou lin, président de l'Association ; le capitaine Fébosq, représentant le colonel du 27° régi ment de dragons à Versailles ; le capitaine Garnier et le lieutenant Louis,' du 2 e régi ment de cuirassiers ; le capitaine Richard et le lieutenant Terier, du ler1 er cuirassiers, etc... M. Moulin a le premier pris la parole pour remercier le ministre de l'lnstruction publique de s'être fait représenter à cette solennité ; puis il a exposé le but de la so ciété, but qui peut se résumer en quelques mots : donner aux jeunes gens désireux de bien servir la patrie une éducation technique et civique. M. Gervais n ensuite prononcé un beau discours qui a été très applaudi. Puis le secrétaire général de l'association a donné lecture du palmarès. Trois médailles de la Société d'Encoura gement au bien ont été décernées à : MM. Montané, Rallier et Albinhac, ins tructeurs des Cavaliers de Paris. Parmi les lauréats les plus souvent cilés, nous relevons les noms de : MM. Chassi gneux, Giraudon, Robert et Gamette. Des diplômes et des médailles ont été ac cordés à six sociétaires, lauréats du dernier concours hippique. La musique du 23 e régiment colonial prê tait son concours à cette charmante fête, qui s'est terminée par un bal extrêmement bril lant.\nIl CONCOURS DE SERINS Le concours annuel de serins, organisé par ia société serinophile la Parisienne, a eu lieu hier au Palais-Royal. On sait que la Parisienne est une société exclusivement composée d'amateurs et d'éle veurs de serins hollandais. Plus de 150 concurrents ont pris part à celte épreuve. C'est assez dire que les prix, qui consistaient en médailles d'or, de ver meil, d'argent et de bronze offertes par la société, ont été chaudement disputées. Le jury, composé de MM. Forestier, pré sident: Thomas, vice-président; Rouyer, trésorier, et Bourez, secrétaire, a attribué les récompenses de la façon suivante : Serins /aunes. Prix d'honneur : MM. Tho mas et Medlet : premiers prix : MM. Gondomines et Manceau. Serins blancs. Prix d'honneur : MM. Bou tade et Miége ; premiers prix : MM. Manceau et Thomas. Serins panachés. Prix d'honneur : MM. Bou rez, Miège et Bourez ; premiers prix : MM. Cor rier, Manceau et Gondomines. Après la distribution des récompenses, un grand banquet, présidé par M. Forestier, a réuni dans un restaurant du Palais-Royai tous les amateurs de serins et leurs familles. Cette fête s'est terminée par un bal très animé.\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS. —~ Aujourd'hui, à la Bourse du travail, 3, rue du Château-dEau : Assemblées générales : de l'Union des syndi cats, 2 heures après-midi, grande salle ; des travailleurs du gaz, S h. 1/2 du soir, grande salle ; des industries électriques, 8 h. 1/2 du soir, salle du bas-côté droit. Réunions de conseil r des cimentiers-canalisa teurs. 8 h. 1/2 du soir ; de la fédéra lion rie l'Assistance publique, 8 h. J/ 2 du soir ; des cochers, 8 h. 1/2 du soir ; de la Jeunesse syn dicaliste, 8 h. 1/2 du soir : des musiciens, 2 h. 1/2 après-midi : des ouvriers charpentiers de la Seine, 8 h. 1/2 du soir. LES CHAUDRONNIERS EN FER. La chambre syndicale des chaudronniers en ler fait savoir à ses adhérents et aux non syndi qués qu'elle vient d'ouvrir à la Bourse du tra vail des cours de traçage de chaudronnerie pra tique, cours qui auront lieu à neuf heures du soir, le deuxième et le quatrième samedi du mois. Elle avise en même temps les intéressés qu'elle tient, une permanence les mardis, jeudis et sa medis, à huit heures et demie du soit, dans le but de renseigner et de placer autant que pos sible les chaudronniers sans travail.\nLE MEETING DE GAILLON\nEpreuves pour Touristes. Les Courses de Vitesse. Records battus. (DF. NOTRE ENVOYÉ SPÉCIAL) Gaillon, 30 octobre. Le meeting de Gnillon, organisé par Y Attio, a obtenu un brillant succès. Les au tomobiles de tourisme, de vitesse, se sont révélées encore en progrès. Sept a huit mille spectateurs ont applaudi les prouesses des Barras el des Bigoily. L'enthousiasme était réel dans la région, sillonnée par plus de cinq cents engins. On a même vu un brave officier de gendarme rie goûter, aux côtés d'un « grimpeur », 'es délices du soixante à l'heure. La loi était charmée en la personne de Pandore et Dame contravention dormait. LES TOURISTES Dans la matinée, épreuves de tourisme, conducteurs habiles, voilures superbes. Voici les résultais : Motocyclettes 1/3 de litre). 1. Collomb (Magali), 55 s. 3/5 ; 2. Thomas (Magali), 58 s. i/o ; 3. Bac (Magali), 1 m. 3 s. 4/5 ; 4. Gau thier (Lurkun-Couderl), 1 m. 4 s. 4/5: 5. Le metnis (U. S. U.), 1 m, 6 s. ; 6. Thomas, 7. Méline, 8. Picard, 9. Anzanl. Voitures de 12 à 15.000 francs. ler1 er Pel ser (Serpollet). 1 m. 27 s. 3/5 ; 2* Walker (Chenard el Walker), 1 m. 33 s. ; 3» Mar nier (Radia),. 1m; 44.5. 4/5 ;4 e Tony Hubert, 5* Stern. Voitures de 15 à. 18,000 francs. l» r Cu chclet (Peugeot), 1 m. 17 s. 1/5; 2' Robert (Richard Brasier), 1 m. 27 s. 2/5. Voitures de 18 à 25.000 francs. ler1 er Ru lot (Serpollet), 1 m, 2 s. 3/5 ; 2\" Gasté (Ra dia), 1 m. 4 s. 3/5. Voilures de plus de 25.000 francs.- 1\" r Gravés f.Mereédés), 1 m. 50 s. 1/5 ; 2* Al bert {C. G. V'.), 1 m, 50 s.\nLA VITESSE Gnillon, 30 octobre. Les épreuves de vitesse se sont, courues l'après-midi sans donner lieu à aucun inci dent. ou accident. Résultats : Motocyclettes de moins de 50 kilos : 1\" Lanfranchi, en 29 secondes 3/5 Coudert, en 32 secondes : 3« Gissac, en 32 secondes 1/5 ; 4° Tavenenux, en 34 secondes 2/5. Voiture (tes de 250 à 400 kilos : ler1 er De La Touloubre. en 4 secondes (temps quf égale le record) ; 2* Birbaum. en une minute 34 se condes. Voitures légères de 400 à 650 kilos : ler1 er Hé mery (Darracq), en 12 secondes 3/5 (soit à la vitesse moyenne de 110 kilomètres à l'heure); 2 e Hanriot (Clément), en 33 secondes ; 3° Clé ment (Clémentl, en 40 secondes.\nVoitures de 650 à 1,000 kilos. 1\" Rigollv sur voilure Gobron-Brillé, mue par un mo teur marchant a l'alcool, en 20 secondes (soit à la vitesse moyenne de 124 kil. 137 à l'heure. Ce temps' bat le record de l'an der nier qui appartenait aa même Rigolly en 33 s. 3/5) ; ler1 er ex aequo, Barras (Darracq), qui fait le même temps de 20 secondes ; 3 e Edge (Napier), en 20 s. 2/5 ; 4« Fournier (Hotch kiss), en 32 s. 3/5 ; 5* Leblon (Hotchkiss), en 53 s. 4/5 ; 6 e Pclser (Serpollet), en 36 s. 1/5 ; 7 e Chanliaud, en 40 s. 1/5.\nLes Sports\nLES COURSES\nVINCKWES (MIXTES) 'Aujourd'hui lundi SI oclobre 1904, à 1 h. 30\nNOS PRONOSTICS Prix Quiclet. Au trot monté, 3,000 francs, 3,500 mètres. Algérien, Azur. Prix de Gravelle. Haies, à réclamer, 2,500 francs, 2,800 mètres. Menthe, Bray 11. Prix du Perreux. Steeple-chase, 4,000 francs, 3,200 mètres. Dindabure, Roquiague. Prix de Bonneuil. — Steeple-chase, 4,000 francs, 3,800 mètres. Adieu Amour, Touche à Tout. • Prix de Bagatelle.— Au trot attelé, 3,000 francs, 2,500 mètres. Arcole, Yolande. Prix de Saint - Maurice. Haies, handicap, 3,500 Irancs, 3,100 mètres. Apanage, Toast.\nCHANTILLY\nRésultats Au dimanche S 0 octobre 1904 Chantilly a fermé ses portes sur une journée qui a réussi à lous les points de vue : le temps, qui était assez doux et pas trop sombre, quoique sans soleil ; l'assistanoe, qui était nombreuse ; les courses, qui ont été intéressantes; les favo ris, qui ont gagné cinq épreuves sur sept. Aussi ne faut-il pas s'étonner si la satisfaction était peinte sur tous les visages, excepté sur ceux des bookmakers. Par exemple, il est difficile de comprendre pourquoi les c'.jnneurs, qui sont surtout des pro metteurs, sont tristes quand les favoris gagnent, puisque dans ce cas-là ils demandent du temps pour payer, c'esl-à-dire le temps pendant lequel d'autres favoris élant battus, ils font rentrer dans leur caisse l'argent des pontes assez naïfs pour les payer... Mais ce ne sont pas mes affaires. Tant il y a que le prix des Aigles, à 5,000 francs l'un dans l'autre, a été pour Asnières, battant de trois longueurs Saint Evremond.Saucats et treize autres, dont. Carabine, tombée aux écuries sans mal pour elle ni son jockey ; que Marengo. dans le prix d'Ermenonville, favori à J/ 2, a battu, après une course d'attente, Soretla et Lisette. Le prix de Saint-Firmin a réuni onze nobles inconnus sur le compte de chacun desquels cou raient des bruits favorables. Naturellement on faisait favorite une tille de Flying Fox, plus ro buste que bien tournée, Muskerry, à M. Edmond Blanc. On payait- pour elle sept et demi pour quatre. Les payeurs ont eu la frousse quand ils ont vu la pouliche, lente à se mettre dans son action, se laisser presque distancer au départ par Palavino et Gioconda ; mais en passant de vant les tribunes, la pouliche avait complète ment édifié sur son comple ceux qui, ne pariant pas, conservent l'intelligence libre ; elle se rap prochait du leader dans une action d'une vigueur extraordinaire et le dépassait, à la distance, pen dant. que Palavino, ahurie', laissait passer Gio oonda et Rama. Muskerry n'était pas un instant inquiétée par ces nouveaux venus et gagnait de deux longueurs, arrêtée. Après qu'Astaroth eut- gagné le prix de ta Fai sanderie, Hébron se promena dans le prix du Pin devant Camisole, Exema et Mater. Le prix de Consolation échut, à Saint James, alors qu'on croyait que ce serait pour Màdapo- Tam et Louisebonne, et le pari particulier entre Mandarin et Poliorcète tut gagné par ie pre mier.\nPrix des Aigles. 2 ans, 4,000 francs, 2,000 mè tres. 1\" Asnières, à M. Jean .Stern (E. Crick ■mere); 2« Saint-Evremond (Hobbs)-; 3 e Saucats (Kûnsch). Non placés : Arminins, Gavarni, Rosny 11, Nil .gaul, Casque d'Or .11, Miramar 11, Directeur, Ca rabine, Paiestra 11, Vanité, Luitgarde, Niort, La Marguerite. Gagné de trois longueurs, quatre longueurs du deuxième au troisième. Prix d Ermenonville. 4 ans et au-dessus. 7,000 francs, 2,000 mètres. )«■ Marengo, ù M. Jean Stern (G. Stern) ; 2« Sorella (L., Berthod) ; 3 e Lisette (Sparkes). Non placés : Recondo, Kir. Gagné d'une demi-longueur, deux longueurs du deuxième ait troisième. Prix de Saint-Firmin. 2 ans, 15.000 francs, 1,200 mètres. Muskerry, àM. Edmond Blanc (G. Stern) ; 2« Gioconda (Ch. Childs) ; 3« Rama (J. Childs)-. Non placés : Neuilly, Palavino, Franc de Cœur, Bal Masqué, Prince Charmant, Novice, Nimica, Cousine Bette. Gagné d'une longueur et demie, quatre lon gueurs du deuxième ou troisième. Prix de la Faisanderie. Handicap, 3 ans et au-déssus, 8.000 francs. 2,400 mètres. 1\" As taroth, à M. E. Deschmnps (Bellhouse) ; 2\" Alerte (Sparkes): 3 e Intendant (E. Crickmere). Gagné d'une demi - longueur, une demi - lon gueur du deuxième au troisième. Prix du Pin. —4 ans et au-dessus. 15,000 francs, 2,900 mètres. ler1 er Hébron, au comte H. de Pour lalès (O'Connor) ; 2 e Camisole (P. Woodland) ; 3 e Exéma (G. Stern). Non placé : Mater. Gagné de deux longueurs et demie, vingt lon gueurs du deuxième au troisième. Prix de Consolation. 3 ans et au-dessus. 4.000 francs, 2.100 mètres. ler1 er Saint-.Jan*»s, à M Jean Stern (E. Crickmere) : 2 e Madapolam (Spears) : 3\" Yesler Lilv (Sparkes). Non placés : Meautry Lady...Ralmaria, Louise bonne, Perce Neige, Amusette 11. Phanélopsis, Fislia Min. Pari particulier. 3 ans. 10.000 francs. 800 mè tres. l* r Mandarin, h M. M. Caillault (J. Reiff) ; 2« Poliorcète (G. Stern).\nRÉSULTATS DU PARI MUTUEL\nNOUVELLES SPORTIVES\nLE MATCH PRESTO 11-FIFRE II MM. Gaston Dreyfus et Michel Ephrussi ont dé cidé de courir, le samedi 12 novembre, a Mai sims-Uiljitte. a deux heures et demie, un match entre Presto 11. le vainqueur du prix du Conseil municipal, et Fifre 11, poids 5t kilogr., distance 2,000 mètres, forfait 10.000 francs.\nCYCLISME\n* AU PARC DES PRINCES Le vélodrome du Pare des Princes a donné hier, devant un public n&inbreux, sa derniere Réunion de la saison. Le programme comportait des épreuves de vitesse, niotqcycteltes, et une course de 50 kilomètres avec entraîneurs à moto cyclettes qui a été pour Champion l'occasion if une jolie victoire. Jtéspltats : Course seraich internationale l r * série :1. Poulain, 2. Uiorgis, 3. impens. s.« série ; 1. Mathieu. 2. Goven. 3. Geritel.\n3\" série : 1. Friol, 2. Danjou, 3. Corda. 4 e série : 1. A. Mazan, 2. Hettich, 3. Seigneur. 5* série : 1. Vanoni, 2. Massart, 3. Carapezzi jeune. Finale : 1. Poulain, 2. Mathieu, 3. Friol, 4. Va noni, 5. A. Mazan. Poulain gagne par deux longueurs. ■Courue de primes (io kilomètresj 1. Goven, 2. Hettich, 3. Massait. Temps : 14 m. 53 s. 1/5. Course de 50 kilomètres Classement : 1. Champion en 38 m. 32 s 1/5 • 2. Darragon à un tour; 3. Tom Linton a 20 mè tres ; 4. Conlenel à un tour ; 5. Bruni. Voici les temps intermédiaires : 10 kilomètres en 7 m. 57 s. 2/5 (Contenet) 20 kilomètres en 15 m. 26 s. 3/5 (Barràgonj. 30 kilomètres en 23 m. 1/5 (Darragon). 40 kilomètres en 30 m. 56 s. 1/5 (Darragon! 50 kilomètres en 38 m. 32 s. 1/5 (Champion). Course de motocyclettes (10 kilomètres/ 1. Amérigo en 6 m. 15 s. 4/5: 2. Anzani à une longueur: 3. Moreau ; 4. A. Foséier; 5. Piat • 6. Charnpoireau.\nATHLÉTISME\nLE CRITERIUM INTERCORPORATIONS Le critérium de marche intercorporations s'est disputé hier pour la deuxième fois sur le par cours suivant : Suresnes, Saint -Cloud, Ville dAvray, Versailles, Hocquencourt, Marly-le-Roj SainMJermain, le Vésinet, Chalou, Rueil, Bou logne, soit 40 kilomètres. En voici les résultats : 1. Vauthier, en 4 heures ; 2. Gaillard, 3. Gayf ~ Menguy, 5. Léon David. 6. Damèron, i. J. Fleurdeau, 8. Marani. 9. R. Huchet, 10 De haye, 11. Durand, 12. Albert Châtelain, 13. P. Poisson, 14. Fidoc, 15. Méry, 16. Mondau, 17. Charles Houdin, 18. Louis Corbeau, 19. Lucien Barroy, 20. Emile Dupont, 21. Zaugritliromnno, 22. Brière. 23. Reby. 24. P Bodner, 25. Henri Desbrosses. 26. Charles Fix, 27. Charles Lods, 28. L. Bœuf, 29. Edmond Ouvrier, 30. Marcel Des cieux. FOOTBALL RUGBY Suivant une tradition déjà ancienne, le Stade français ouvrira la série des matches internatio naux en jouant, le ler1 er novembre, jour de la Tous saint, contre l'excellente équipe des Old Ley sians, un des clubs les plus appréciés de la ca pitale angtaise.\nLA TEMPÉRATURE\nLundi 31 Octobre 1904, 305\" Jour de l'Année, 39 e Jour de l'Automne. Saint Quentin. Lever du soleil à fi h. 46 ; coucher à 4 h. 40. Lever de la lune à 10 h. 49 ; coucher à 11 h. 51 Belle journée hier à Paris. La pression barométrique reste très élevée dans le nord du continent ; elle dépasse 775 tn/m sur la Baltique. Là température a fortement baissé dans le nord du continent, (lier matin, le thermomètre mar quait 3» à Uléaborg, 2 à Clermont, 4 à Tou louse, Nantes, 21 à Alger. « , En France, Je temps va rester nuageux et frais dans îe nord ; des pJuies sont probables dans le sud. Situation particulière aux ports français : La mer est agitée ou houleuse sur nos côtes de la Manche, hetle sur l'Océan, houleuse sur la 'Méditerranée, sauf vers Nice, où elle est très grosse. Variations atmosphériques du dimanche 30 oc tobre à l'hôtel du l'élit Parisien : HEURES BAROMÈTRE THERMOMÈTRB 8 h. matin 763 -/• 5» au-dessus deO. Midi 763 13- _ 4 h. soir 763 -/■ 12° Minuit 764 »/» 10* _ NAVIGATION FLUVIALE. - 30 octobre, sept heures du matin : HAUTE-SEINE. Pont de Seine, à Montereau, 1\"65 : écluse de Varennes, 2-14; pont de Melun, 2-80: pont de Corbeil, L\"65; écluse de Port à l'Anglais, 2™83. , MARNE. Eciuse de Cumières. 2-24; écluse de Chahfert, 0-40 : écluse de Cbarenton, 1-. BASSE-SEINE. Ecluse du canal Saint-Martin 2-10; pont, de la Tournelle, 0-79; pont R yai, 2-52: écluse de Suresnes, 4\"10; barrage, de Be~ zons, 0-37: pont de Mantes, 3-10, écluse de Mê ricourt, 5-70. OISE. Barrage de Venette, 2-15\nDEPARTEMENTS\nIDE NOS CORRESPONUANTS PARTICULIERS/\nDimanche 30 octobre. CHARTRES. Un violent incendie a éclaté hier soir, vers dix heures, clans la propriété ex ploitée, a Saînt-Germain-le-Guillard, par \\î. Jai lon, cultivateur. Malgré le dévouement des pompiers et des ha bitants, le feu a détruit un stoeK important de récoltes. Les dégâts dépassent 20,000 Ira nos. COMPIEGNE. Un garde-chasse a trouvé hier en forêt de Compiègne le cadavre d'un homme dont 1e décès remontait à plusieurs mois. Des constatations faites, il résulte que le dé funt doit être un chauffeur d'automobile dont l'identité n'a pu être établie et qui s'était (rendu. LE HAVRE. M. Tissier, chef du cabinet du ministre de la Marine, est arrivé au Havre ce soir, à cinq heures et demie, venant présider le banquet, dit syndicat des pilotes de là buasetSeine. ïl a été sajué à ia gare par te chef du. service de la marine au Havre. Avant lé banquet, il a reçu à l'arsenal les fonctionnaires de l'inscription 'maritime et dos délégations de marins et de (litotes qui sont ve nus lui exposer leurs desiderata. LE MANS. La fédération'départementale des comités républicains de la Siwthe- a offert au jourd'hui. à l'issue du congrès sénatorial, un ban quet à M .Delauney. ancien préfet de la Sarthe, actuellement préfet de la Corse. Neuf cents con vives et toules les. personnalités y assistaient. Re tenu à Paris, M. Delanney n'a pu y assi-cr. Des discours ont été prononcés par MM. Adel, prési dent de la fédération, maire de Mamers : Ligneul, maire du Mans ; Cordéiet et Lechevalier. séna teurs ; d'Estourneiies, député ; Caillaux, député, et Laudrodie, prefet actuel de ia Sarthe. Le congrès sénatorial a désigné M. d'Estour nelies de Constant comme candidat à l'élection sénatoriale du 13 novembre prochain par 421 voix contre 162 à M. Ligneul, maire du Maiis.\nCorn îles Théâtres\nC'est aujourd'hui qu'a lieu, à i'Opéra-Co mique, la matinée extraordinaire organisée par M. Albert Carré, au profit de la Maison des Artistes, dans le but d'y créer un lit spécialement réservé aux retraités dé FO péra-Comique. On. connaît le programme. : La Tosra , de Puncini, chanlée'en italien par Mlle Eam.es et les artistes de la Seala de Milan.\nLa direction de la Galté a décidé de eonti nuer les représentations de Fanjan la Tulipe jusqu'au dimanclie fi novembre (matinée et soirée'. Elle a fixé définitivement au mer credi 9 la première de la Cigale et la Fourmi.\nIl se confirme que le Pabagas , de M. Vic torien Sardou, sera donné, cette, saison au Vaudeville, après Maman Colibri, de M. Henri Bataille. M. Porel vient de signer avec M. Huguenet, qui jouera Rabagas et avec Mlle Marcelle Lender.\nEncore une accusation de plagiat. Mme Cadol a signalé à la commission des auteurs la similitude qui existe entre le Prince Con sorl de MM. Xnnroff et Charme, et la co médie d'Edouard Cadol, Son Excellence, qui ne fut jamais représentée mais qui a paru en librairie. Comment ne s'aperçoit-on de ceci que près d'une année après la' première ?\nPremières annoncées pour cette semaine : Mercredi. Variétés : Monsieur de Lu Palisse (répétition générale, mardi, à 1 h. 1/2). Jeudi. Gaîlé : là Cigale et la Fourmi (répét.l - générale, mercredi soir). Vendredi. Athénée : Chiffon (répétition géné rale. jeudi). Samedi. Opér a-Comique : reprise de Dort Juan. Renaissance : l'Escalade (répétition gé nérale, vendredi soirl\nUESIIIII FIMMIRI\nLa Bourse a présenté cette semaine le spectacle d'une Irès grande agitation. La première nouvelle relative à l'incident pro voqué par l'attilude de la flotte russe dans la mer du Nord a laissé les milieux finan ciers assez calmés, et sa répercussion sur l'ensemble de la cote a été à peine sensible. Puis, lorsqu'on a connu les détails de cette regrettable affaire et que l'on a vu le ton me naçant qu'adoptait la presse anglaise, le calme du premier moment a fait place à une faiblesse très marquée, à tel point que i on a pu prononcer un moment le mot de pani que. Mais cette faiblesse n'a duré qu'un ins tant, tout le monde comprenant que la si- ! tuation ne comportait pas un pessimisme exagéré, et quand il a été dit que la question, ayant été renvoyée devant la juridiction de la cour internationale de la Haye, pouvait être considérée comme résolue, un mouve ment général de reprise s'est étendu à toute la cote. Cependant, tout le terrain perdu n'a pas été reconquis. Débarrassée du souci causé par 1 incident de Huit, la Bourse a de nouveau porté son attention sur la question moné taire, d'autant plus que la liquidation de fin de mois a lieu lundi. Les vendeurs, arguant d'une légère élévation du taux de l'escompte en Angleterre, ont mis en avant le cliché habituel du resserrement de l'argent. Bien qu'il ne semble pas que la liquidation doive rencontrer des difficultés bien sérieuses, les positions à reporter étant relativement res treintes, cette éventualité n'en a pas moins eu pour résultat de comprimer dans une certaine mesure l'ampleur du mouvement de reprise.\nRENTES FRANÇAISES La Rente française a lait preuve <i'une plus grande résistance que la plupart des fonds d Etat étrangers. Aussi la retrouvons-nous à peu près aux mêmes cours que la semaine dernière : 9S 05 contre 98 07. Le marché du comptant, est très satisfai sant, alimenté à la fois par les achats des caisses, qui sont importants et très réguliers et par les demandes croissantes du public de l'épargne. Dernier cours au comptant : 98 10.\nFONDS ETRANBERS L'Extérieure espagnole est sensiblement plus lourde que la semaine dernière ; elle fi nit à 87 07 contre 87 05 il y a huit jours. La Rente portugaise a également perdu une fraction à 6.3 80 contre 64 ; la question du monopole des tabacs est toujours en sus pens. La Rente italienne est soutenue à 104, mais son marché reste des plus calmes. La situa tion économique du pays demeure satisfair santé ; les importations des neuf premiers mois de l'année eu cours se sont élevées à 1,340,232,172 lire, en diminution de 29,589,515 lire sur la période correspondante de l'an née dernière ; les exportations, au contraire, qui se chiffrent par 1,131,855,100 lire, sont en augmentation de 48,805,662 lire. Les fonds russes ont naturellement été très agités ; nous tes retrouvons finalement à un niveau légèrement inférieur à celui de la semaine dernière : le 3 O'O 1891 sanscrit à 76 10 contre 76 70, le 4 0/0 1901 à 93 75 contre 94 20 et les Consolidés à 92 35 contre 92 75. Le groupe ottoman est empreint de fai blesse; la rente unifiée a perdu 40 centimes à 86 02. Les recettes de l'administration de la Dette publique otiomane se sont élevées, pendant le mois se septembre 1904. à 139.7.35 livres turques contre 118,155 livres turques en septembre 1903. La commission des fi nances dont nous-avons signalé la création la semaine dernière, a invité le département ■d'Etat à ne plus faire aucun paiement sans, son assentiment. Les obligations 5 0/0 de l'emprunt maro cain sont fermes à 489. Les fonds serbes sont stationnaires, la rente 4 0/0 à 79 40 contre 79 95 et l'emprunt des monopoles a 448 cbntre 450. Les recettes de l'administration autonome des monopoles de Serbie se'sont élesées, pendant le mois de septembre 1904» à 3,893,113 francs contre 3,720.263 francs en septembre 1903; depuis le ler1 er janvier les recettes s'élèvent à 27,583,110 francs contre 25,404,410 francs pour la période correspondante de l'année dernière. Les fonds argentins sont très fermes, l'em prunt Rescision à 86 25 contre 86 10 la semai ne dernière. Les fonds brésiliens sont plus calmes ; l'emprunt 4 0/0 1889 s'inscrit ù 79 40 contre 79 7u. On annonce que la Chambre des dé putés a voté en troisième lecture le projet | de réorganisation de la flotte, autorisant le gouvernement à faire construire vingt-nuit navires de guerre .sur les chantiers étran- I gers. La dépense tolale représenterait plus de 20Û millions de francs. La rente mexicaine est plus faible A 48' co ntre 48 35.\nÉTABLISSEMENTS DE CRÉDIT La Banque de France s'est alourdie de 3910 à 3880. Les bénéfices rie la semaine du 20 au 27_ octobre s'élèvent à 396,350 fr. au lieu de 501, 501 fr, pour la période corres pondante de l'année dernière ; par suite de cette nouvelle diminution, la moins-value du second semestre de l'exercice en cours se trouve portée à 961,038 fr. Le Crédit foncier est à 726 ; depuis le com mencement de 1 année, les bénéfices accu sent une légère moins-value de 8,522 francs. Le marché des obligations foneières et com munales reste très satisfaisant. Le marché des actions dé nos grands éta blissements de crédit est calme, et les d.r niers cours ne s'écartent, guèrê de ceux de la semaine précédente. Nous retrouvons le Crédit Lyonnais à 114,7 contre 1146, la ban que de Pai is à 1253 contre 1267. et le Comp toir d'Escompte à 608 contre 609. La Société Générale est immobile à 626. L'assemblée générale ordinaire du Crédit Mobilier français s'est tenue le 29 octobre. Les résultats de l'exercice 1903-1904, clos le 30 juin dernier-, ont permis, tout en main tenant à 5 0/0 (soit 5 francs par action), le dividende de cette année, de porter aux ré serves des sommes importantes : 22,4-22 f r 22 à la réserve légale, 100,000 francs à la ré serve pour amortissement, 647,570 fr. 70 à une réserve supplémentaire. L'ensemble des réserves et comptes d'amortissement cons titués depuis deux ans dépasse 900,000 fr. L'assemblée a entendu le rapport du conseil et les explications complémentaires du pré sident, constatant la bonne marche de l'é tablissement et le développement rapide de ses affaires et de ses relations. Elle a égale ront accueilli avec satisfaction les commu nications qui lui ont été faites relativement A l'éventualité d'une augmentation de capi tal, justilîée par la situation de la société et l'extension de ses affaires. L'assemblée a ensuite volé la répartition proposée rir le conseil et confirmé la nomination de M. lï. Forgue comme administrateur. Les commis saires sortants ont été réélus. Le dividende de 5 francs par action est mis en paiement à puTtir du 2 novembre, au siège social.\nCHEMINS DE FER Pendant la semaine du 7 au 13 octobre, les receltes des six grands compagnies de che mins .de fer français accusent une augmen tation de 352,000 francs, ce qui réduit à 5,630.000 francs la moins-value totale depuis le commencement de l'année. Cependant, in fîuenoé par la faiblesse générale, te marché des actions de nos six grands réseaux reste plutôt faible, c'est ainsi que le Nord perd 7 francs à 1755, i'fist.9 francs à, 918, lè Lvin 11 francs à 1301 et l'Orléans 3 francs à 1462 ;\npar contre le Midi gagne une dizaine de francs à 1170 ; l'Ouest est immobiLe à 882. Les Chemins économiques sont très fer mes à 606. Le marché des chemins espagnols ne con serve pas toutes ses bonnes dispositions précédentes et tes derniers cours accusent un sentiment général de faiblesse. Le Nord de l'Espagne recule vivement de 187 à 178 ; les recettes de cette Société sont d'ailleurs •assez peu satisfaisantes, elles accutsent pour la semaine du 7 au 13 octobre une diminu tion de 1411,672 pesetas, ce qui ramène la plus-value totale depuis le commencement de l'année à 318,007 pesetas. Le Siaragosse est un peu plus résistant à 203, cependant les recettes de cette Compagnie ne sont pas non plus des plus brillantes ;du l or au 7 octobre elles accusent une diminution de 156,4120 pe setas, ce qui ramène à 622,555 pesetas la plus-value acquise depuis le ler1 er janvier. A signaler la fermeté des obligations des Chemins de fer de Porto-Rico qui s'inscri vent suivant leur rang d'hypothèque à 134 50, 371 et 4-41. La ■ plus-value des recettes des Chemins de fer de Porto-Rico dépasse 570.000 francs, soit plus de 50 0/0 pour les trente sept premières semaines de l'année. Ces plus-values, pour belles qu'elles soient, n'ont rien d'exceptionnel : elles sont dues aux nombreux transports qui sont la consé quence de la mise en valeur des richesses latentes trop longtemps dédaignées sous la domination espagnole. L'annexion de l'lle aux Etats-Unis a en effet été un ooup de for tune pour: Porto-Rico, dont les produits, en trant en franchise dans tous les Etats de l'Union, bénéficient de la prime très élevée que représentent les droits de douane acquittés par les produits continentaux. Porto-Rico est surtout un pays agricole dont la principale richesse est la canne à sucre. Les îles Hawaii, antre possession américaine, dont l'annexion remonte à une vingtaine d'années, exportent aux Etats- Unis 350,000 tonnes de sucre ; Porto-Rico, dont le territoire est trois fois plus vaste, n'en exporte encore que 100,000 tonnes. On voit, par ce seul exemple, le dévelop«pement que comportent encore l'agriculture et le commerce à Porto-Rico. Les obligations de la Compagnie Impé riale des Chemins de fer éthiopiens, toujours soutenues, ont eu un marché animé. Au sujet de cette valeur, le Financial A'ews du 24 octobre faisait remarquer qu'elle avait été l'objet d'opérations d'une grande am pleur sur le bruit que des négociations au raient été ouvertes entre deux puissances européennes en vue de la neutralisation de i'Abyssinie et en même temps, (te »I'interna - lisation du chemin-.de fer. ï 7l t\nVALEURS *< il DE TRANSPORT & DE NAVIGATION Les actions du Métropolitain se tassent de 591 à 585, avec des receliez assez: satisfas se n tes cependant. Lu Thomson Houston focnle -de 759 à 755. Les Omnibus reprennent vigoureusement de 469 à 492, bien que les recettes soient peu bridantes ; elles accusent pour la 42° se maine de 1904 une diminution de 74,640 francs, ce qui porte à 157,328 francs la moins-vaJue totale depuis le commencement de l'année. Les Voitures -sont immobiles à 232., Les T ramwtays-Sud accentuent prise ù 206. Le mardis des valeurs françaises de na vigation reste ferme, sans toutefois s'écar ter beaucoup des cours précédents. Les ac tions de la Compagnie Transatlantique i S'inscrivent à 175 contre 176; celles de la I Compagnie des Messageries Maritimes sgsnt immobiles, à 282.\n-r VALEURS DSVE'RSES ' } . Les actions du canal de Suez, sont,- de ' nouveau, plus failles à 4415 contre 4444 la semaine dernière. Les recettes de la troi sième déca le «J'u mois d'octobre accusent une légère mc,ins-value. Cependant l'aug mentation totale de nuis le commencement <de l'année ressort encore à près- de 9,000,000 de francs. Les valeurs du groupe.de Panama se sont légèrement tassées ; les tons ùriots s'inscri vent à 105 contre 107. Les actions de la Compagnie parisienne •du gaz sont en recul marqué, elles pertten 27 francs à 762, à la suite du vote par h Chnmnre du projet de loi relatif à Torgami sation de la régie. Les recettes de la com pagnie accusent pourtant, pour le mois de ' septembre 1904, une nouvelle augmentation de 342,463 francs, ce qui porte la plus-value totalo, depuis le commencement de l'année, à 4,476,821 francs. Les actions de la Société d'éclairage, chauffage et force motrice conservent une excellente tenue à 415 et 416. Le marché du Rio, favorisé par L excellente tenue des cours du cuivre et par lia hausse des valeurs cuprifères en Amèriqvfe, «est re marquablement ferme ; l'avance d'unie se maine à l'autre, n'est pas inférieure à 33 francs. Le marché des valeurs industrtoiles rus ses fait preuve d'une excellente fermeté ; la Briansk s'est avancée, depuis huit jours, de 418 à 489 ; la Sosnovice est plus cabme à 1610 ; le Haut-Volga s'inscrit à 360. Nous avons annoncé, dans les nouvelles financières de la semaine, i'émissiom de 26,066 actions privilégiées 5 0/0 de cette so ciété. Voici quelques détails sur cette opéra tion : la société du matériel de chemin, de fer du Haut-Volga, constituée en 1897, au capital de 3,000,000 de roubles, s'est vue obli gée, dès le début, de recourir au crédit pour faire face aux nécessités du céveioppe ment de ses usines qui occupent à l'heure acltuede une place de premier ordre en Russie ; c'est dans le but de consolider 9a dette flot tarde que la société possède à l'émission actmelle ; quand cette opération sera terminée, le ca pital sociaL s'élevera à 6,499,877 rouble 3, re présenté par 8,000 actions ordinaires de 187 50 roubles ou 500 francs et par £*>,666 actions privilégiées de la même valeur il omi nale. Conformément aux statuts, les poi-t eurs d'actions ordinaires ont un droit de préfcé ren ce pour l'acquisition au pair, soit 500 francs pur titre, des 26,666 actions en cours d'émis sion ; le droit de souscription s'exercena à titre irréductible dans la proportion de 3 I fi actions privilégiées, pour une action ordi naire; le délai de présentation des titr-es ex pirera le 7 novembre prochain. L'exercice dtu droit d'acquisition devra êtr-e accompagné d un versement de 125 francs par action pri vilégiée. acquise à titre irréductible, ut de % francs par action privilégiée soumise à ré duction. Disons en terminant que les rrénul tats de l'exploitation pendant l'exercicu closi le 31 mai dernier, ont permis de distribuer 5 0/0 aux actions privilégiées et 3 o|o aux actions ordinaires. Les bénéfices réalisés pendant les deux premiers mois de l'exercice en cours, permettent de prévoir pour l'exer cice 1904-1905, des résultats plus favorables encore ; le carnet de commandes, est pourvu, dès à présent, de façon à penne tire de comp ter sur la continuation de cet état de choses. L'avenir parait assuré, puisque les produits de l'usine sont d'un besoin co'arant et que le développement de l'industrie, russe-.ne itéra qu'accrottre.\nOn a introduit cette semaine sur le rrtnr <thé en banque les actions de la sucrr irie centrale de Coloso de Porto-Rico ; cette so ciété constituée en France sous les meilleurs patronages, a repris une affaire, en plein fnncticmnement; son capital est de 2 mil- O^fJ^' 000 franos <!ivi 'sé en 27,590 actions e « francs, qui sont cotées actueliment O'incs. Les perspoc lives d'avenir de cette al,aire sont intéressa l ' itcs ; l'industrie dlu su cre a Pnrto-Riço joi'.hssant, nous l'avons écrit plus haut, (]\\me situation particulièrement favorable ; d'une paît le climat et le sol de 1 ilmsfat très propices à la culture de la care a sucre.; ii /put outre tenir compte du\n3Petït TRarlsiefi\ni-'SjT\"\nCHEVAUX PKS. 10 fr. i PEU ! | 5 fr. CHEVAUX 1 PES. 110 fr. PEU 5 fr. Asnièrep. G - P S'Evi-emot^F Sauc.ils .. P Marengo.. G Sorella P Muskérrv .G - P Giof c/iKla . P wm n .. \\ 9 .. ! 34 .. 5 . 7 50 6 . .j 10 .. 3 50 6 50 15 ; 0 R A: H Ci St M Y. M ama F *taroth.. G èbron... G P imisole. P James.. G — P adapola\"P Bâter Lily P andarin G f06 .. 15 .. 14 50 Il 50 16 50 40 15 50 13 50 '24 50 ! 22 .. 56 50 7 50 7 50 5 50 7 50 25 50 8 50 6 50 It 50 1 * ••\nSAVON DU CONGO contrefaçons.\nSOUTTES UVONIENNES Tour S BRONCHJTS\nSE&GQTINE COLLE et RÉPARE... TQISI\n","fait que depuis l'annexion de Porto-Rico aux Etals-Unis, (nus les produits de l'lle entrent en franchise entière dans ions les Elals de TUnion américaine. Par suite des perfection nements apportés à cette entreprise depuis Ba constitution en société, on estime que l'usine pourra produire 50,000 sacs de sucre par an , en se basant sur une production de 40,000 sacs seulement, et en admettant que le prix du quintal de sucre ne dépasse pas 3 doiiars »/-. °b a calculé que te bénèiice net annuel de .'a société dépasserait 480,000 francs, soit 17 45 0/0 du capitat sociai. En adoptant pour prix du quintal le chiffre de 4 dollars inférieur de 30 cents au cours actuel à New-York le bénéfice net dépas serait 760,000 francs, soit 27 65 Q/û du capital pocial. A signaler, dans le compartiment des va leurs de soie artificielle, l'excellente tenue des actions de la Société de la soie artificielle de Tubize. Introduits au mois d'août dernier sur le marché en banque aux environs de 450, ces titres, après avoir frisé le cours rond de 500, 9e tiennent actuellement aux en (viron de 470 ; ils n'ont pas participé à la baisse profonde subie par les actions de di verses autres entreprises de soie artificielle. J 1 faut dire, il est vrai, que la plupart de ces dernières n'en sont encore qu'à la période d'installation préparatoire, tandis que les /résultats des quatre années d'exploitation de la fabrique de Tubize permettent de ju £er la valeur de cette affaire. Constituée en 1900, son capital actuel est de 1,000,000 de francs représente par 20,000 actions pnvi- Bégiées, jouissant d'un intérêt fixe statutaire de 2 fr. 50 et par 16,000 actions ordinaires. Les usines situées à Tubize, à 20 kilomètres de Bruxelles, occupent plus de 900 ouvriers. La fabrication dépasse actuellement 1,200 (kilogrammes de soie par jour ; on dit qu a vant un mois elle sera portes à 1,500 kilo cramraes et qu'au mois de janvier prochain elle- atteindra 1,800 kilogrammes. Vo/çi quets oi-1 été financiers des irois premiers exauces de la Société: Exercices Bénéî. nets Divid. rép. tofti Fr 200,475 « «S» . 593.843 240,000 . SSumZtl. 410,000 On rie connaît naturellement pas encore <es résultats de l'exercice 1904. mais on as -sure qug k?s bénéfices du premier semestre atteignent 1,479,652 l'rancs, c est-à-dire un chiffre supérieur aux bénéfices totaux de l'exercice 1903 ;le conseil d a.drninistra,tion estime qtfe îe bénéfice totol de. 1 exercice en cours dépassera 3.000,000 de francs. En ad mettant que la moitié seulement de ces bé néfices suit distribuée aux actionnaires, te dividende de l'action privilégiée s établirait a 42 fr. 50, et celui de l'action ordinaire a 40 fr. On dit que c'est à ces chiffres que s arrê terait le conseil. Les obligations de la Société française du port de Rosario se maintiennent très fer mes à 483 50, avec un marché très animé.\nMINES D'OR ET SOCIÉTÉS D'EXPLORATION L'amélioration du marché des mines sud- 1 'africaines que nous constations la semaine dernière,\" a fait de nouveaux progrès ; ce Compartiment de la cote témoigne mainte nant d'une activité de bon aloi, et il est pro bable que, sans la faiblesse générale provo fluée pur les incidents de la mer du Nord, nous aurions à enregistrer des plus-values très sensibles. Cependant, nous retrouvons la Rand Mines à 272, l'East Rand à 212 50 et la Goldfields à 177 50. La Goerz se main tient très ferme à 75 50, bien inlluencée par l'émission des actions de sa filiale, la Van- Pyk. Les actions de la Compagnie de Mozambi que se sont maintenues en bonnes disposi tions avec des échanges suivis. On peut dire que c'est à partir du moment où le gouvernement portugais a concédé à la com pagnie les riches et vastes contrées du Mo zambique que celles-ci, grâce à une colonisa tion active, favorisée par d'excellentes con ditions chmatériques, ont été rapidement ouvertes à la civilisation par la création de ivilles, ports, voies ferrées, et mises en va leur par l'exploitation des forêts, l'élevage du bétail, la culture des céréales, du coton, 'de la canne à sucre, et les plantations de Itoutes sortes. L'indice qui témoigne surtout de l'avenir de la compagnie et de la pros périté de son domaine, c'est l'afflux de l'élé ment indigène qui est venu s'y établir à de toeure ; alors qu'avant 1900, la population se chiffrait par 112,000 habitants, elle dépassait le nombre de 175,000 en 1903, et a suivi de puis lors une progression ascendante. La Cassinga est ferme à 30 francs. On semble généralement se rendre compte que les retards amenés par les derniers événe ments, et qui ne seront d'ailleurs pas à re douter plus tard, lorsque sera construit le chemin de fer concédé à la Compagnie de Mossamédès, ne diminuent en rien la valeur attribuée à l'affaire ni ses perspectives. Voici tes derniers cours, cotés sur les actions des Mines et Charbonnages : _ „ fiern. dir. Cours .... Albi U99 » 50 .. Aniche (Nord), le 240* 1385 » ÎCO .. Anzin (fOO* de denier) 5680 » 30 .. Azincourt S°2 » 17.5.. Buily-Grenay (le 6*) 4460 » 25 .. Blanzv \" 1260 » 27 50 Bruay (100*) 600 » 55 .. Campa,cruac 985 » 16 .. Carv.n \"(le 5\")., 348 » Clarence 314 » 100 .. (fourrières 2855 » Crespin (Nordy 125 fr. t. p 111 » 55 . Doochy, 1070 » 10 50 Dourges (100* d'action) 276 50 100 Drocourt, act. 1000 f. t. p 3650 » 104 17 Epinac, 1/2400' d'art 1350 » 40 .. Escarpelle.àct. 100 f. t. p 086 » .. .. Ferfay (S n.) 1005 » .. . Ferques s ... » .. .. Flir.es-lez-Baehes 485 ■> 30 .. Lens (100 4 d'action) 766 » 90 .. Liévin 3755 » . .. Ligny-tes-Aires. 490 » 117 70 Maries 300/0 2215 » 127 2b - 70 0/0 : 2530 »\n348 » 314 »\n. .. Marly <0 » 140 . Meurchin (act. 100 fr. t. p.)-- 8700 » 50 .. Ostrieourt (act. lib. 500 fr.).... 1641 » 21 .. ThiveDcellcs. 6N» » 46 .. Vicoigne-et-Nœux (le 20\") 1190 » Il .. Mines delà Loire 267 »\nDerniers cours de Londres : Consolidés, 88 1/8. De Beers Def., 18 3/16; Jagersfontein, 27; Angelo, 6 15/16; City and Suburban, 5 3/8; Cornet, 2 15/16; Crown Heef, 16 1/4; Crown Deep, 12 3/4 ; Drieiontein, 4 15/16; Ferreira Deep, 5 7/8; Geldenbnis Deep, 11 3/8; Gine berg, 2 11/16; Glen Deep. 4 9/16; Générai Mi ning and Finance, 3 9/32; lumpers, 3; Jum pers Deep, 4 7/16; Knights, 6 3/8, Knights Deep, § 1/8 , Langlaate Deep, 2 3/4 ; Meyer and Cbarton, 5 3/8 : Modderfontein, 10 3/16 ; Mod derfontein B, 2 5/8. Hand Mines Deep, 2 5/8; Rand Victoria. 2 11/16; Bobineon Central Deep, 4 1/2, Robinson Deep, 5 5/16, Roodeport Cni ted, 3 5/8 ; Simmer East, 2 7/16; Simmer 3 7/16 , South Geid Deep, 2 7/16 ; South Rose Deep. 2 1/16; Trimsvaal Goal Trust, 2 9/16; Transvaal Land, 3 13/16; TransvaalGcld Mining, 2 1/4 ; Van Ryn, 4 ; Witwaters Deep, 3 15/16; Frank Smith, 2 3/8; Anaconda, 5 1/4; Rio TmU), 58 3/8, Apex, 713/16; Barnato C0n5.,221/32, Cbartered, 17/16; Goronation, 4 1/2; East Rand, 8 15/32; Geduid,7 1/32; Nourse Deep,43/8; Ra.id lontein, 3 7/32; Rand Mines, 10 27/32; Robinson, 9 5/8; Rose Deep, 8 1/2; S. A. Gold Mines, 8 1/8; Village Deep, 3 3/8 ; City Deep, 2 3/4 ; Frencb Rand, S 1/16; Goch, 3 1/4; Gofdflelds, 7 1/32; Jupiter, 3 1/2; Knights Central, 2 7/16; New- Steyn Estate, 3 3/16 ; Simmer and Jack.l 15/16; Wiiw. Township, 7 3/4. ,loh. Cons. Investm. 2 3/4; Angeio Deep. 2 5/16; Bonanza, 1 1/4 ; Ferreira, îl 1/4; Alncan Farms, 1 21/32; Clover fleld, 1 7/8; Langl. Buildings,2 5/8 ; Robinson Randfontein, 1 7/8; Cinderelia Deep, 2 13/16; Dnefontem Deep, 1 15/16; Durban Rood. Deep, 215/16; Langlaate Estate, 4 1/16; Paart Cen tral 5/8.\n1 Travers la Science\nLa Mort sous le Chloroforme. L'Anesthé sie par la Stovaïne. L'Alchimie mo derne et la Chimie unitaire. Dans te courant de la semaine passée, le Petit Parisièn a signalé à ses lecteurs un nouveau cas de mort sous le chloroforme. La chose s'est passée, je crois, à Versailles. Aux premières bouffées de chloroforme, l'en fant qu'on devait opérer d'une affection peu grave, cessa de respirer et tous les efforts faits pour le ranimer ont échoué. Une en quête a été ordonnée ; mais, comme tou jours. elle n'a pas abouti. C'est classique. Me sera-t-il cependant permis de prendre à cette occasion la défense du médecin qu'en pareil cas on accuse trop facilement ? Vous souvenez-vous de cette garde-bar rière qui est morte de saisissement en voyant passer près d'elle, à toute vitesse, une automobile ? Cette mort n'était vrai ment pas imputable au chauffeur, d'autant moins qu'il pouvait s'agir d'une simple coïn cidence, l'automobile passant juste au mo ment où la pauvre femme mourait subite ment. On peut en dire autant de la mort sous le chloroforme. Car, est-il possible de quali fier autrement que d'accident cette mort qui se produit environ une fois sur deux ou trois mille chlorefarmisatioms, que rien ne per met de prévoir et contre laquelle le médecin est- absolument désarmé ?\nUn nouveau Procédé d'Anesthésie Tout en considérant la mort sous le chlcè reforme comme un accident, Içs médecins n'en cherchent pas moins à perfectionner leurs procédés d'anesthésie. A Lyon et dans la région lyonnaise, les médecins ont presque complètement renon cé au chloroforme et endorment leurs mala des avec de l'éther. Avec celui-ci, la mort subite n'est pas à craindre ; mais il a un au tre inconvénient, celui de provoquer des congestions pulmonaires dont on comprend la gravité chez des gens qui ont subi une grave opération. Et de fait, ces congestions pulmonaires se terminent quelquefois par fa mort huit ou dix jours après l'opération, si bien qu'en dernière analyse l'éther fait peut-être encore plus de victimes que le chloroforme. Seulement, s'il tue, il le fait sournoisement, avec moins de fracas que le chloroforme, et c'est là la raison pour la quelle on s'en méfie moins. A un moment donné on a pu penser que la cocaïne allait remplacer le chloroforme. Vous savez certainement que quelques gouttes de cocaïne injectée dans la gencive permettent an dentiste d'extraire fa dent sans douleur. La façon de faire des chirur giens qui se servent de la cocaïne, est à peu pi'ès la même. Ils commencent par in sensibiliser la peau qu'ils incisent, puis ils injectent la cocaïne dans les muscles, au tour des os, autour des articulations, par tout où ils ont à passer avec leur bistouri. Les tissus étant ainsi anesthésiés, ils peu vent couper et tailler les chairs et faire toutes sortes d'opérations sans provoquer de douleurs. Ce procédé n'est pourtant pas parfait. Tout d'abord, on ne peut l'employer dans les grandes opérations, ensuite ces in jections successives prolongent terrible ment la durée de l'opération et pour peu que la seringue ou l'aiguille ne soient pas parfaitement aseptiques, la plaie peut s'en venimer et suppurer. C'est pour éviter ces inconvénients qu'il y a deux ans un chirurgien s'est avisé d'injec ter cle la cocaïne dans le canal vertébral, dans le liquide cérébro-spinal qui entoure la moelle épinière. Dans son idée et les évé nements lui ont donné raison la, cocaïne appliquée pour ainsi dire directement sur la moelle épinière, devait anesthésier en bloc les nerfs qui s'y rendent en venant des mem bres et du tronc. Et, de fait, ce fut un spec tacle peu commun que de voir un homme auquel on avait injecté un peu de cocaïne dans le canal vertébral causer ou fumer une\ncigarette pendant que le chirurgien faisait une amputation ou farfouillait dans son ven tre ! Pendant un mois, on ne parla qu'anes thésie médullaire et rachicocaïnisation c'est ainsi que s'appelle, en médecine, l'in jection de cocaïne dans le canal vertébral puis l'enthousiasme tomba à plat, Si quel ques malades supportaient bien cette anes thésie médullaire, d'autres, et c'était la ma jorité, étaient pris de vomissements inces sants, de fièvre, de maux de tète à devenir fou, et cela durait trois, quatre, huit jours même. Et c'était tout naturel, puisque des recherches spéciales n'ont pas fardé à mon trer qu'au contact de la moelle épinière, la cocaïne provoquait une véritable méningite toxique, capable de tuer quand elle remon tait vers le cerveau. On avait donc presque complètement aban donné la fameuse rachieocaïnisation, lors que dernièrement on a mis la main sur une substance, la stovaïne, qui, sans être aussi toxique ou aussi irritante que la cocaïne, en possède les propriétés anesthésiques. Natu rellement on s'est souvenu de l'anesthésie médullaire, et il y a une dizaine de jours un chirurgien faisait connaître une statistique comprenant une soixantaine de malades opé rés après avoir été anesthésiés par une in jection de stovaïne dans le canal vertébral. Il parait que cette rachistovaïnisation c'est un peu long à prononcer permet de cou per des jambes, d'extirper des tumeurs, de suturer des os brisés sans que les malades éprouvent la moindre douleur ni présentent les fameux maux de tête et la fameuse mé ningite que provoque la cocaïne. Voilà donc une nouvelle conquête de la chirurgie qui certainement ne tardera pas à faire le tour de la presse. Seulement, quand on aborde le chapitre des miracles qu'opère un nouveau médicament, il est tou jours bon d'ajouter : pourvu que ça dure î L'Alchimie moderne L'alchimie n'est pas morte et l'on cher che toujours la pierre philosophale, cette substance mystérieuse qui doit transformer en or pur les métaux tes plus vils. Seule ment les alchimistes modernes, comme nous l'apprend M. Schwaebelé, s'intitulent aujourd'hui chimistes unitaires, En l'espè ce ce mot d'unitaires est très important, car il constitue à lui seul toute la base scien tifique de leurs théories bizarres. Les alchimistes admettent notamment, comme article de foi plutôt que de science, que tous les corps, quelle qu'en soit la nature solide, liquide ou gazeuse, sont formés de la même substance matérielle, composée de mêmes atomes. Ce qui fait donc qu'il existe des corps différents, ce n'est pas la matière première qui est toujours et partout la même, mais la disposition, le groupement de la substance matérielle, des atomes dans un corps donné. Il s'ensuit qu'on peut obtenir la transformation d'un corps en un autre à la condition d'amener un simple changement dans la disposition des atomes de la mysté rieuse matière première. Telle est la théorie. Mais pour être valable, une théorie doit s'appnyer sur des faits, et ceux qu'invoquent les alchimistes modernes ne sont guère sérieux. Des plantes, cfisent-ils, cultivées dans un sol privé de fer et alimenté d'air soigneuse ment filtré, finissent par contenir des quan tités notables de sels de fer. Le fer s'est donc formé par la combinaison de l'air avec les matières du sol. Le blé semé dans un sable stérile produit des grains riches en phosphate, alors que ni l'air ni le sol ne con tiennent des t,rades d'acide phosphorique. Voilà donc des exemples qui prouvent bien qu'un corps simple comme le ler ou le phos phore peut être créé de toutes pièces par les atomes d'un autre corps. Quant à l'impor tance du groupement de ces atomes, n'est-ce pas lui qui fait que le zinc, métal cassant à ta température ordinaire, devient ductile et malléable quand on le chauffe à 100 ou 150 degrés ? On no dirait pas le même métal, et pourtant la chaleur n'a lait que modifier la disposition des atomes qui constituent le zinc. Dès lors, continuent les chimistes, il est facile d'imaginer une substance qui, jetée au sein d'un métal en fusion, soit capable d'opérer la transposition désirable des ato mes et transformer le plomb ou le fer en ar gent cm en or. L'action d'une telle substance serait du reste comparable à celle de la le vure qui avec de l'amidon fabrique du su cre et avec du sucre de l'alcool. La pierre philosophale serait donc en dernière ana lyse le ferment universel des métaux. \" Voilà, brièvement résumée, la théorie mo derne des chimistes unitaires. Et ce qui n'est pas le moins curieux de l'affaire c'est qu'aux Arts-et-Métiers on peut trouver un nombre respectable de brevets pour la fa brication des métaux précieux. L'alchimie n'est donc pas morte. R. BEUZERES.\nM. Doumergue à Morlaix\n(De noire correspondant particulierl Morlaix, 30 octobre. M. Doumergue, ministre des Colonies, wrra pour présider l'inauguration d'une école primaire supérieure, est arrivé à Mor laix hier soir, à 6 h. 15. A dix heures et demie ont eu lieu, à la sous-préfecture, les réceptions officielles à l'issue desquelles M. Doumergue s'est rendu à l'hôtel de ville où un banquet a été servi.\nAu dessert, plusieurs discours ont été prononcés, notamment par le préfet, le moire et M. Cloaree. M. Doumergue a pris ensuite la parole et a dit qu'il était heureux de constater les progrès des î-ées républicaines dans le dé partement du Finistère. Dans l'après-midi, le cortège s'est rendu à -l'école primaire supérieure. Le ministre a présidé à li'nauguraiion. Un punch lui a été offert ensuite à la mairie par les répu blicains de l'arrondissement.\nREÎDE AGRICOLE & COMMERCIALE\nLES RÉCOLTES Quoiqu'on se plaigne de la sécheresse, les en semencements se poursuivent activement et sont même tertnidés dans quelques régions.. Les pre mières céréales emblavées ent levé dans de bon nes condiiionsV mai heureusement, les dommages causés par les mulots sont très importants, cette année, et nous avons entendu dire de plusieurs côtés que des champs, entiers ont dû ou devront être réensemencés. L'arrachage des betteraves s'opère facilement ; la qualité en est bonne, mais la quantité est sensiblement inférieure à celle de l'an dernier. On peut également dire que, dans toute l'Eu rope, le temps a favorisé les travaux des champs. Dans la République Argentine, les perspectives de la récolte du blé continuent à être très satis faisantes, quoique tes sauterelles aient commis quelques dégâts dans les provinces de Cordoba et de Sanla-Fé. Aux Indes, les nouvelles sont meilleures. Par contre, les plaintes sont toujours vives en Australie, où les perspectives actuelles ne permettraient que difficilement de compter sur une production de Blé de 19 millions d'hecto litres contre 29,435,000 l'an dernier. BLÉS ET FARINES La culture étant occupée à ses semailles, les offres en blé ont été restreintes ; mais comme la vente des farines est très laborieuse, les deman des de la meunerie sont fort limitées. Il en est résulté un calme plat dans les affaires et les cours du blé se sont d'abord difficilement soute nus. Toutefois, le marché s'est ensuite notable ment raffermi sur les nouvelles politiques rela tives à l'incident anglo-russe dans la mer du Nord. A notre dernière réunion hebdomadaire, les acheteurs ne voulaient pas payer les bons blés plus de 29 fr. à 23 25 en gares d'arrivée Paris. Il est vrai que, sur les marchés d*es départements, les prix sont relativement mieux tenus, puisque, dans le centre, on cote encore de 22 75 à 23 fr.; dans l'Aube, la Somme, l'Aisne et l'Oise de 22 50 à 22 75 ; dans la Sarthe et la Mayenne de 22 25 à 22 50 et dans les départements limitrophes de la Seine de 22 25 à 22 75, te tout gares de départ. Si l'on compare les prix du blé, au début du mois d'octobre, à ceux pratiqués actuellement, on constate que la cote officielle à Paris, qui était de 24 fr. 37, n'est plus que- de 23 fr. 60, soit une baisse de 0 fr. 75. Les prix de la farine ont ré trogradé dans la même proportion et quoique le cours officieux des premières marques soit en core de 54 francs le gros sac, on peut traiter à un ou deux francs de moins. Dans ces conditions, on aurait pu supposer que la question du pain cher, agitée il y a quelques semaines, eût disparu. Nous devons néanmoins signaler te dépôt, sur le bureau de la Chambre, d'une proposition de loi, renvoyée à la commis sion des douanes, tendant à supprimer le droit de 7 francs sur les blés étrangers. Cette proposi tion n'a aucune- chance d'aboutir, car on consi dère, en général, que les cours du blé ne devien nent menaçants pour Talimentation publique que lorsqu'ils dépassent 25 francs. Or, on vient de voir que nous sommes loin de cette limite et, d'autre part, le groupe de défense des intérêts agricoles à la Chambre a déjà protesté contre cette mesure éventuelle. On s'accorde même à estimer que tes prix ac tuels sont en rapport avec 1e déficit de la récolte et, en tout cas, ils sont notablement inférieurs à ceux de la parité de l'étranger. On offre, en effet, les blés d'Australie de 19 75 à 20 fr., de Califor nie de 20 fr. à 20 50 en eat le Havre, et ceux de Russie de 18 à 20 fr., suivant qualité, ce qui, avec 1e droit de douane, les remet aux environs de 27 francs, dans nos ports, sans compter tes frais de. transport aux usines. Après le fléchissement des cours auquel nous assistons depuis un mois, on s'explique mal la ré surrection de la question du pain cher, d'autant plus que les stocks au marché de Paris sont con sidérables et atteignent 210,250 quintaux, contre 56,000 à la date correspondante de l'année der nière. Ce sont ces stocks qui pèsent évidemment sur 1e marehé à terme où l'on a'clôturé cepen dant ferme : novembre, 23 60 â 23 /a ; novembre décembre, 23 85 ; 4 de novembre, 24 10 à 24 25 ; 4 premiers, 2i 80. SEIGLES T AVOINES ET DIVERS Les transactions en seigles sont très calmes ; le Midi ne fait que peu de demandes. Quant aux cours, ils sont sans grandes variations depuis plusieurs semaines ; à Paris, on paie sur la base de 15 75 en gares d'arrivée et, dans les pays de production, de 15 25 à 15 50 départ. Les avoines sont peu offertes, mais aussi peu demanuees ; les grises valent de 15 75 à 16 fr., les rouges 15 50 à 15 75, les blanches 15 25 à 15 50 et les noires de 1G fr. à 17 50, suivant qualité, en gares Paris. C'est nominalement qu'on offre les avoines étran gères : Libau blanches 12 87 et noires 13 fr. à 13 25 eaf Rouen. En ce qui concerne les orges, la brasserie et la maiterte se montrent peu empressées aux achats et, d'autre part, l'exportation est fort peu active. Les qualités offertes sont, il est vrai, assez di verses maintenant ; c'est ce qui explique pour quoi certaines sortes du Gâtinais, par exempte, valent de 17 fr. à 17 25 et d'autres 1G 50 à 16 75 ; en Beauee, on cote de 10 fr. à 16 50, dans la Sar the et la Mayenne de 16 fr. à 16 25 et, en Cham pagne, de 16 50 à 17 50, suivant mérite. A Paris, on tient les orges de brasserie de 17 25 à 17 50, die mouture de 16 fr. à 16 25 et fourragères de 14 25 à 14 75. Les vendeurs sont rares en escourgeons tenus de 16 fr. à 16 25 en provenance de Beauee ; ceux du centre se cotent aux environs de 15 75 et ceux du Poitou de 15 25 à 15 50 ; on a fait des\nescourgeons de Vendée de 16 50 à 16 75 en caf Dunkerque. De maïs s'est facilement maintenu : Plata jaune disponible 15 25 Dunkerque, 15 50 le Havre et 16 50 Paris ; en caf nos ports, le Plala flottant et le bigarré d'Amérique, embarquement décembre janvier, auraient vendeurs à 12 fr. Le sarrasin a dénoté de la fermeté de 1G 25 à 16 50, rendu Pans. Les fèves de Vendée se cotent nominatement'l7 francs départ. SUCRES L'arrachage des betteraves se continue dans des conditions favoraibles et, si le rendement cul tural est peu élevé, la richesse' saccharine est meilleure qu'on le supposait. Toutefois, d'après les chiffres officiels, le rendement de la betterave en raffiné, au 15 octobre, n'était que de 7 31 0/0 contre 7 50 l'an dernier, à pareille date ; la prise en charge, du l ,r septembre au 15 octobre, n'a été que de 42,475 tonnes, contre 58,649 pendant la période correspondante de la campagne pré cédente. Au début de la hifitaine, la tendanee a été fai ble, en raison des offres assez suivies de quel ques porteurs d'excédents ; puis, sur de meilleurs avis de l'étranger, tes cours se sont relevés de 1 fr. à 1 fr. 25, suivant époques, et on a clôturé fer—3 : novembre, 33 62 : 4 premiers, 34 50 ;4 de mars, 34 75 ; 4 de mtai, 35 25. En raffinés, les transactions sont restées cal mes et les cours a'ent pas varié sur ceux que nous avons donnés dans notre précédente revue. Les roux ont haussé de 1 fr. et clôturé à 29 75. ALCOOLS La distillerie a fiait des offres plus régulières, surtout en disponible, La conséquence en a été un fléchissement des cours. Toutefois, le stock n'augmente que faiblement et, dans les magasins généraux de Paris, il n'est encore que de 425 pi pes, contre 2.300 Tan dernier, à pareille date, et 16,050 à celle de 1902. Les ressources étant toujours limitées, on ne voit pas (féléments de baisse sensible sur les cours cotés actuellement et qui sont les suivants : novembre, 42 75 à 43 fr.; novembre-décembre, 42 50 à 42 75 ; 4;Premiers, 42 25 ; 4 de mai, 42 fr. VINS A mesure quelles dëcuvaisons se terminent, on se rend mieux compte de la belle qualité des vins, cette année, quoique quelques-uns manquent un peu de couleur. Les affaires demeurent calmes, la propriété ré sistant aux concessions qui lui sont demandées par le commerce. Dans l'Hérault, les prix sont stationnâmes entre 0 fr. 85 et 1 franc le degré en bons vins ; cependant, quelques lots se sont trai tés de 0 fr. 75 à 0 fr. 80. Dans le Bordelais, les rouges ordinaires se tiennent de 35 à 45 fr. la bar rique ; le prix de 450 fr. le tonneau, offert en crus paysans, à Saint-E&tèphe, a été refusé. Dans lia ïtousßillcm, les vendeurs demandent de 0 fr. 90 à 1 fr. pour les vins de 8 à 11 degrés et 1 fr. pour ceux de 11 à 12 degrés. De bons vins nouveaux du Beaujolais-Mâconnais se sont payés de 85 à 90 fr. et, en Tocraine, on a fait des gre lots de 26 à 35 fr. les 250 litres. Dans le Nantais, la tendance a déneté de la lourdeur ; les cours des muscadets varient de 72 à 85 fr., suivant qualité ; les gros plants ordi naires, offerts à 2&rfr., ne trouvent pas preneurs au-dessus de 22 frasics.\nSPECTACLES DU 31 OCTOBRE\nTHEATRES 8 h.»/». Opéra, (x. 231-53). Salammbô. 811.1/4. Théâtre-Français (T. 102-23). — L'Enigme, le Marquis de Priola. 8 b. 3/4. Opéra-Comique (T. 105-76). Représen tation populaire à prix réduits avec location, le Roi d'Vs. 8 h. 1/2. Odéon (T. 811-42). Le Dépit amoureux, le Cuvier, l'Avare. 8 h. 3/4. VaudevilJ.e (t. 102-00). Les Trois An a bup tiislfis 8 b. 1/2. Châtelet (T. 102-87). Monsieur Polichi nelle. 8 h. 1/2. Gaîté (T. 129-09). Fanfan la Tulipe. 8 lv. 1/2. Théâtre Sarah-Bernhardt (T. 274-23). Par le Fer et p;ir le Feu. 8 h. 1/2. Théâtre Antoine (x. 436-33). La Dis cipline, .Asile de Nuit, la Main de Singe. 8 h. 1/2. Variétus (T. IOiP'JZ). Barbe-Bleue. 8 h. 1/2. Palais -Royal (x. 102-50). La Persua sion, Le Maroquin. 8 h. »/». Bouffus-Parïsiens (t. 263-36). Gardien pour dames, seules, rEmbarquement pour Cy thère. 8 h. 1/3. Nouveautés (r. 102-51). A Cache-Ca che, la Gueule du Loup. 8 b. 1/2. Porte-Saint-Martin (x. 437-53). Electra. 8 b. 1/2. Ambigu (x. 436-31). Le Tour du monde d'un entant de Paris. 8 h. 1/2. Folies - Dramatiques (r. 437 - 01). Une Nuit (le noces. 8 h. 1/2. Athénée (t. 282-23). Le Prince Consort. 8 h. 1/2. Cluny (T. 807-76). Le Truc du Brési lien. » h. »/». Opéra-Boriße (x. 280-24). Relâche. 8 h. 1/2. Déjazet (r 274-91). Chéri. 8 h. 1/2. Théâtre Molière (Ex-Bouiies du Nord) L'lrréparable. Leur Gourme. 8 h. 1/2. Théâtre Srianon. La Dame de chez Maxim. 8 h. 1/2. Belle ville. Le Maître de Forges. 8 h. 1/2. Montmartre. Les Cambrioleurs de Pa ris. 8 h. 1/2. Batignolles. Napoléon. 8 h. »./». Grenelle. Les Aventures de Corcoran. 8 h. »/■». Montparnasse. Les Dragons de Vil lare. 8 h. i>/». Gobelins. —■ Les Cambrioleurs de Paris. Bh. 1/2. Théâtre Populaire.—Le Voiturier Hens chel. SPECTACLES DIVERS Folies-Bergère (x. ICB-59). Tous les soirs, la compagnie américaine ; Au Music-hall, paro die ; Fields : Litlle Pich ; la Fée des Poupées, ballet féerique : l'Auto-Aérien. Olympia (T. 244-68). Country Girl (la Fille des Champs), opérette anglaise en 2 actes ; Mlle Manette Sully ; M. Max Dearly ; Mlle Alice Bonheur ; Mlles Gabriani, Winchester, With ney. Dimanches, jeudis et fêtes, matinées. Scalâ (T. 436-86). Polin, Sulbac. Mayol. Morton. Chavat-Girier ; Valentine Petit, Miette, Lidia, Moriy, Tender, Kamouna, d'Horviliy. Stra tagème, Voyages d'amour. Eldorado (t. 442-17). Dranem, DaTnaud, P. Clerc, Dutard, Bérard, Mmes Gaudet. A. Moreau, Mis tinguett, Stelly. les Cambrioleuses de l'Eldo raao, parodie bouffe. Jeudis, dimanches et fêtes, matinée. Parisiana, direction P. Ruez (T. 156-70). Tous les soirs, Satyre... bouchonne, revue. Fragson, Maurel, Vilbert, Vassert. Mmes Lucy Jousset,\nDerminy, Esther Lekain. Les 8 Rapple-Bees. Matinées jeudis, dimanches et fêtes a 2 heures. Alhambra (ancien théâtre du Château-d'Eau}. (T. 900-10). 8 h. I/ 2. La Bouilloire magi que, par son créateur breveté Ralp Dean; Walno, dans sa comédie musicale : Célina Bobe; las trois Rickards, merveilleux acrobates ; Lind ? ; course d'automobile dans les airs : Or ford et ses éléphants : Martinoz La et Do, chan teurs des rues de Paris ; L.-B. Brina : les cinq Olracs ; Francis Dufor : Pauline Zaro, comé dienne ; bioscope, etc., etc. Dimanche, jeudi et fêtes, matinée à 2 heures. Hippodrome-Bostock (T. 525-55). Grande réou verture. Programme sensationnel. Nouvelles attractions. Tous les soirs à 8 h. 1/2. Matinées jeudis, dimanches et fêles, à 2 h. 1/2. Moulin-Rouge (T. 508-63). La Revue du Moulin, Pauleite Dei'Baye, Thérèse Cernay. M. Guitty, Miss. Campton. Reschal, Victor Henry, Emile René. Dimanches et fêtes, matinées a 2'heures. La Cigale (T. 407-60). Y a du linge ! revue-féerie. Jeanne Bloch, Mautf d'Orby, I.acombe, Jacquet, Max Morel, Gibard, Honoré. La Pépinière (gare Saint-Lazare) fr. 317-73). —. Le Colo saute le mur, vaudeville. Réfala, Ma rius U.. La Poldini. Comedie - Mondains (T. 569 - 72). 8 h. 1/2. -a Maternité, trois actes, de Brieux. Eden-Palace (place de la République, rue de la Douane). Concert, spectacle, attractions, baL, Dimanches et fêtes, matinée à 2 heures. Grands Magasins Dufaysl. De2h. a 6 h. (le di manche, de 10 h. à 11 h.), attractions variées. Jardin Bullier. Tous les jeudis, grande fête. -» Samedis et dimanches, bal â 8 h. 17t. Nouveau Cirque (T. 241-84). 8 h. 1/2. Hunting (chasse au daim), grande pantomime avec plon geon d'un cavalier sur son cheval d'une hau teur de 9 mètres. Mercredis, jeudis, diman ches et fêtes, matinées à 2 h. 1/2. Cirque Medrano (Boum-Boum), rue des Martyrs (T. 840-65). 8 h. 1/2. Attractions nouvelles. Matin, tes jeudis, dimanches et fêtes, à 2 h. 1/8. Musée Grévin. Entrée, 1 franc. Les Cata combes romaines. Le Cirque. Bonaparte à la Malmaison. L'Actualité par le cinéma tographe. Théâtre Grévin. Tous les jours, matinée à 3 h. et soirée à 9 h. : le Suïsis. A. la matinée de 5 h., tous les jours. Madame Clown, Un Baiser en diligence. Tour Eiffel. De 10 h. du matin â la nuit. Di manches et fêtes, à 3 h. 1/2 matinée. Res taurant. Déjeuners. Bars à tous les étages. Exposition internationale. Grand Palais des Champs-Elysées, de 10 heures a 7 heures. Entrée : 1 franc ; vendredi, 2 francs.\nENSEIGNEMENT\nLES LIVRES DE CLASSE Voici le moment où les instituteurs et les institu trices vont être invités à choisir les livres de classe qui peuvent être mis entre les mains des élèves de nos écoles primaires. C'est là une question des plus importantes, qui a soulevé récemment jusque dans le Parlement des débats passionnés sur lesquels nous nous garderons bien de revenir, nous bornant à exa miner ici quelques cas très intéressants résultant de la simple application des 'dispositions offi cielles qui règlent la matière. Commençons par rappeler ces trois articles de l'arrêté ministériel du lis janvier 18S7 : Article 20. 11 est dressé chaque année, et dans chaque département, une liste des livres re connus propres à être mis en usage dans les écoles primaires publiques. Article 21. A cet ellet, les instituteurs et ins titutrices titulaires de chaque canton, réunis en conférence spéciale, établissent une liste des 11- * vres qu'ils jugent propres a être mis en usage dans les écoles primaires publiques. Article 22. Toutes les listes ainsi dressées sont transmises à l'inspecteur d'académie. Une commission siégeant au chef-lieu du département et composée des inspecteurs primaires, du direc teur, de ta directrice et des professeurs des éco les normales, réunis sous la présidence de l'ins pecteur d'académie, revise les listes cantonales et arrête, pour le département, le catalogue qui est ensuite soumis à l'approbation du recteur de l'académie. Voilà les textes officiels. Voyons maintenant le sens dans lequel ils douent être interprétés. L'article 20 précilé vaut que la liste des lares de classe soit dressée chaque année et dans cha que département. Ces derniers mots indiquent clairement que la liste varie d'un département à l'autre, ce qui se conçoit aisément à cause des convenances locales et de l'appropriation des méthodes d'enseignement aux besoins de chaque région. Maintenant, il s'agit d'établir, de dresser une liste chaque année. Cela ne veut pas dire qu'on se bornera à « retaper » tant bien que mal la liste de l'année précédente. Ce qu'il faut faire est beau coup plus sérieux : en s'aidant de la dernière liste officielle, on dressera, ouvrage par ouvrage, une autre liste, supprimant certains livres, en ajoutant certains autres, NOUS insistons sur cette mélhode de travail, au risque de paraître nous arrêter à des puérilités. Mais il s'agit en ce mo ment de réagir contre la vieille manière d'opé rer, qui consistait, lors des conférences canto nales, à ajouter quelques ouvrages à la liste an cienne, sans reviser jamais ce! le-ri. Alors les listés départementales allaient s'ollongeant cha que année, restant encombrées de livres vieillis, inusités, parfois même disparus de la circulation et introuvables en librairie. On ne craindra donc pas d'éliminer des an ciennes listes les ouvrages ne répondant plus, pour telle ou telle raison, aux exigences actuelles de renseignement. Il va sans dire que chaque de mande de radiation d'un livre sera accompagnée d'un rapport exposant les raisons de la mesure demandée; raisons qui devront toujours être clai res, suffisantes, loyales et ne pas revêtir un ca ractère d'hostilité voulue contre tel ou tel auteur. Enfin, les instituteurs et les institutrices de manderont l'inscription, sur la nouvelle liste, d'ouvrages récemment parus, qui leur parais sent tant au point de vue de la méthode que du fond, propres à être mis entre les mains de leurs élèves. Ces demandes d'inscription doivent éga lement faire l'objet d'un rapport résumant la ma tière, la méthode et les avantages de l'ouvrage présenté. Dans certains départements, et à Pa ris notamment, les inspecteurs primaires qui pré sident oes conférences spéciales exigent le dépôt d'un exemplaire de chacun des ouvrages dont on propose l'inscription, ce qui est une excellente mesure... Nous continuerons prochainement l'examen dé taillé des prescriptions officielles relatives à cette importante question des livres de classé.\nN« 148. Feuilleton, du Petit Parisien.\nles Millions fl'dre-lr\nGRAND ROMAN INEDIT\nQUATRIÈME PARTIE\nLES PÈCHES DES MJTRES\nVII (suite) Les Millions d'Outre-Mer A quoi Georges répondit joyeusement ï Ma foi, capitaine, si cela était... nous ne sommes pas venus seuls jusqu'ici... et chacun de nos collaborateurs, c'est-à-dire de vos matelots, et vous surtout, y trouverait sa part ! Diable ! répondit le capitaine avec un bon éclat de rire, ça ne serait pas à dédai gner ! . Et, quelques instants, il conta des histoi res extravagantes de mines découvertes tout ;à coup, même des trésors... Quel marin n'en la un peu dans ia cervelle ? M4is, tout en plaisantant, il s'intéressait si bien à la chose que, la nuit même, il fai sait ramasser, par le navire, toutes les toiles disponibles ; et, dès l'aube, non seulement (tous les sacs existants étaient à la disposi tion des voyageurs, mais on en confection nait d'autres. Robert pâlit, puis murmura à l'oreille de Bon fils : Vois... Déjà ! ». ce matin encore plus qu'hier, c'était à qui parmi l'équipage s'offrirait pour, con duire la chaloupe vers tes récifâe\nTrès autoritairement, le capitaine choisit les hommes nécessaires. Et, du bout des lè vres, il dit à ses voyageurs : Bonne chance, messieurs ! Robert et Georges affectèrent de rire et ré pondirent, en français, qui ne pouvait être compris que du capitaine : Ce serait-il amusarrt, hein ! Et ils partirent, s'entretenant unique ment, en anglais, de choses scientifiques ; car ils s'apercevaient bien que les matelots buvaient toutes leurs paroles. Quand ils débarquèrent sur l'llot, les ma telots s'offrirent, ce jour-là, a les accompa gner dans leurs recherches. Ils les remerciè rent, jugeant bien que c'était le capitaine qui devait être avisé en premier et qui aurait, seul, l'autorité nécessaire pour calmer ces cerveaux en èbullition. Par prudence, ils évitèrent de suivre le même chemin que la veille et eurent l'air de porter leurs investigations sur un jtout autre point, demeurant près d'une heure bien en vue. Ruse toute simpLe, meus qui porta son effet ; car les matelots de leur chaloupe, qui étaient restés assez longtemps debout, puis qui avaient même gravi un récif un peu élevé, pour les suivre des yeux, allumèrent leur pipe et s'étendirent dans leur embar cation. Quant au capitaine, qui les suivait avec sa lorgnette, il cessa, au bout d'une heure, de les regarder aussi attentivement ; et, quel ques minutes plus tard, il rentrait dans sa cabine, où il allait, sans nul doute, s'aban donner aux douceurs du farniente. Les choses étaient donc menées à point 5 après avoir «iveillé les convoitises de tous ces hommes, ils avaient réussi à les calmer, tout en leur laissant la sensation que quel que chose d'étrange pouvait se passer: il\nserait donc beaucoup plus aisé d'amadouer des esprits à demi prévenus : ce ne serait plus qu'une question de finesse et de politi que. Ils contournèrent l'île pendant une heure encore, demeurant bien en vue ; et ce fut du côté opposé à celui par lequel ils étaient ar rivés hier qu'ils atteignirent de nouveau les bas-fonds où se trouvait la grotte aux mil lions. Dès lors, leur besogne fut assez simple : ils avaient apporté, sous leurs vêtements, des cisailles et des marteaux ; et, en un instant, le premier tonneau était défoncé : il était rempli jusqu'au fond de piastres espagnoles et surtout de lingots. Georges calcula ap proximativement que chacun de ces ton neaux pouvait contenir deux millions de francs ; et il devait y en avoir un peu plus d'une centaine. Devant cette évaluation, ils eurent encore une faiblesse ; et Georges lui-même frémit en se rendant compte de l'effort qu'il y au rait à faire pour transporter ce poids formi dable à bord de leur navire. Que de petits voyages à accomplir ! Quel va-et-vient à éta blir!... La collaboration du capitaine et de son équipage devenait absolument indispen sable : ils lui parleraient donc franchement, le soir même. En attendant, ils allaient consacrer leur journée à défoneer d'autres tonneaux et à remplir des sacs... Mais cette besogne était particulièrement énervante, accablan te, d'autant plus qu'elle se compliquait de l'incessante préoccupation qu'un combat se rait peut-être nécessaire pour conserver ce trésor... que du sang humain pouvait cou ler... Aussi, vers la fin de la journée, avalen-t -rfs fini, dttns leur lassitude, par sa laisser\naller à se reposer un peu... puis à s'assou pir... Et le sommeil allait peut-être les prendre complètement... quand un coup de canon re tentit, assez éloigné. Se redressant en sursaut, ils écoutèrent, effroyablement anxieux ; un second coup de canon retentit, assez éloigné, comme le premier; et un troisième répondit, auprès d'eux. Cela était assez significatif : un navire avait dû arriver dans leurs parages. Quel navire ?... lis ne le comprenaient que trop... Et iï venait par un coup de « semonce » de manifester au Nevada sa volonté d'inspec ter ce qui se passait à son bord 1 . Un navire était en vue !... Et on ne nous a pas avisés ! s'écria Georges avec in dignation. Mais, dès qu'il fut remonté, avec son père, sur la crête de l'île, il comprenait que ni leur équipage, ni le capitaine n'étaient fautifs : c'est que, par cette magnifique journée, la mer s'était recouverte d'une buée toute blan che, à travers laquelle il était impossible de distinguer quoi que ce fût à plus de deux milles. Le Recordman ! prononcèrent-ils, en même temps, la gorge toute serrée. Et, avec une immense tristesse, Robert murmura : Tn vois, pauvre petite mes pressenti ments ne m'avaient pas trompé. . c'est bien nous... c'est bien toi qu'on Suivait 1 . Mais qui?.. Qui, père? .. Nous n'allons le savoir que trop tôt, mon enfant. Le Recordman, en effet, grandissait à vue d'œii- ; et, à ce moment, c est tout au plus s'il se trouvait à un mille da Nevada, à bord duquel régnait fout une animation.\nGeorges et son père bondirent jusqu'à leur chaloupe, dans ia pensée de rejoindre, im médiatement leur bord, afin de faire face eux-mêmes au danger ; mais, à ce moment même le canot de leur navire était mis à la mer ; et ils reconnaissaient le capitaine qui venait, lm-même, au devant d'eux. Tout étonnés de cette manœuvre car le premier devoir du capitaine eût été, selon eux, de ne pas quittes- son bord, ils s'em barquèrent aussi, malgré la mauvaise hu meur qu'ils voyaient tout de suite chez leurs hommes. —On était si bien à l'abri, ici ! fit l'un d'eux... C'est que ça m'aurait qu'à leur dé plaire... aux autres ! Et scm geste était aussi craintif que dé fiant en désignant le Recordman. Nagez ! ordonna vivement Georges. Or, » cela avait évidemment déplu aux antres », que le canot du Nevada vînt au devant de ia chaloupe, car ce canot était à peine à deux encâtiiures du Nevada qu'un coup de canon retentissait encore, et un boulet venait friser l'eau entre le canot et la chaloupe. .La signification de ce nouveau coup de se monce était Sort nette : on ordonnait au ca not de ne pas approcher de la chaloupe ; et, presque aussitôt, un autre boulet venait en core raser l'eau, mais entre Te canot et le Nevada, cette fois. En même temps, le Recordman arrivait à toute vapeur sur le canot, se dirigeant de telle manière, que, si le capitaine ne re tournait pas vers son bord, il allait en être coupé. Aussi, se faisant un porte-voix de ses mains, cria-t-il aux deux Français 1 Messieurs, je comptais pouvoir vous ra t mener plus yiùe, mon canot étant plus lé-\nger, plus rapide que votre chaloupe... Mai» vous voyez combien il m'est difficile d'arri-> ver jusqu'à vous... Georges et Robert ne. lui répondirent que d'un geste, tout en essayant de le rejoindre ; il leur cria encore, avec assez de mauvaise humeur ; Que dois-je faire, messieurs?... Car vous devez un peu mieux comprendre que moi ce qui se passe en ce moment ? Ils eurent encore un geste hésitant. Parbleu ! fit le matelot de la chaloupe qui avait déjà grogné, c est assez clair : oa doit être des cailioux joliment intéressants quon trouve dans cette lie., si intéressants que les autres voudraient bien les voir un peu aussi ! Les « autres » étaient, en tout cas, aussi décidés que l'on était hésitant en face d'eux ; car une forte baleinière à vapeur venait de quitter le Recordman et, montée par une quinzaine d'hommes armés, naviguait sur le Nevada, qu'elle atteignit, en même temps que l'embarcation du capitaine y accostait. Et c'était, aussitôt, comme un abordage, abordage très facile, l'équipage du N'évada n'étant pas disposé à résister à On adver saire aussi puissant surtout Son capitaine n'étant pas encore à bord... De telle sorte que, lorsque le capitaine Carter, exaspéré, sauta enfin sur le pont de son navire, il trouvait son équipage déjà maintenu en respeet ; et un jeune homme, un peu pâle, mais paraissant très énergique, lui disait : Je pense, monsieur que Vous avez déjà jugé toute résistance inutile ? En même temps il braquait un revoJ ver sur le maître du navire. Il ajoutait, d'une manière presque gracieuse : Vous avez dû remarquer que nous sotn« i\n' T.& Ï*etït -\n• Le gérant : BOUQUET. fSSis. BOUQUET, imprimeur du Petit Parisien, 18, rue n'F.nghimi, paria.\nS î\nL'gdmin istration Dafayel vend par abonne ment au même prix qu'an comptant dans plus de sept oents magasins de Paris et de province. Demain, jour de la Toussaint, les magasins fer meront à midi et demi.\n«JEUNES MEDECINS de la Faculté de Paris ont fondé, 4, rue des Petits- Champs, une clinique où ils traitent uniquement par les plantes, les céréales, l'eau, l'électricité, et avec un succès qui fait sensation dans le monde médical, toutes les maladies organiques ou chroniques. Toutes les personnes atteintes de maladies même réputées incurables doivent s'adresser à cette cli nique modèle et gratuite, ouverte tous les jours de 9 h. à 5 h.; ou écrire les détails de leur mal au Président du Comité médical. Une ordonnance rédigée par le médecin le plus apte à les guérir, leur sera adressée gratuitement sous pli fermé.\nQuni |«ae; R/iTiTT ; îotnrerain contre la Chute des Cher eux, vU&lJivacl QE t#U fi 41 I Drovoaue ondulations, 17. r. de la Paix.\nI NOUVEAU BANDAGE fi g. w Aaceaté à ha Société de Cbirut-jçia de Paris. A ghtenu 5 Médaille», 2 Diplômes dlionneur.Groix et Palme de Mérite. Il supprime le sous-ctiisâe et le ressort berhare qui martyrtee les reine. Ce bandage est reconnu le plus pratique et le plus sûr pour amener la guériaon des hernies quel que sort leur volume. Le malade peut te livrer à tous tes travàux sans éprouver ëveune gène. Envol du Catalogue aur demande. MEYKIGNAC. Fabricant, 228, Bue St-Honoré, Paris.\n","une quinzaine à votre bord, et vous n'avez plus que six matelots BQ«s VOS or dres : ce sérail extravagant de votre part que de ae- spas vous soumettre à nos voton — De«qoél cteoit, Baoosiear?... .Tépijcfßa le «apitaine dans un mouvement furieux. Idaîe toutes les dispositions avaient été pri ées pour le réduire à rùnpuissaace ; et qua tre nommes, le revolver aussi à*ta ma», 3 e ' piaataàeat à ses>eôtés. ■ La moindre résistance serait foHe, mos -eieur ' déclara le jeune homme. Et, si besoin fetait je certifierai plus tard que vous avez bravement accompli votre devoir... Mais, Wioatart-û avec un rire dédaigneux, il est îJrobable qae nous n'aurons rien à certifier devant qui qne ce soit... car ce qui va se ■passer ici, ne regarde que nous. Permet fea-moi donc, înonsieur, de vous enfermer,, fort poliment, jusqu'à nouvel ordre, dans vo tre cabine : voua' n'êtes plus maître à votre bord ; c'est moi qtu commande ! Le capitaine eut bien encore un geste exas- W- mais il ètaX parfaitement mutile a'enqpoeer la vie de seen hommes et la sienne dans une querelle où ils n'avaient rten a faire • oe qui se passait ici ne concernait «pie des Français. Ce jeune homme, en effet, Vuoi qu« s'exprimât assez correctement en anglais, avait un accent français' très carae — Monsieur,-lof-dit simplement le\\capitai ®e, il n'y a eu Dieu- merei, jusqu'à présent, aucune effusion de sang... Promettez-moi qu'il n'y en aura pas- davantage ; et jeme me livrerai à aucun acte de désespoir. ' Le jeune* Pomme eutmn nKiéliiussable'son aire ; et : i RETE NE dépendra pas me nous, ITKMI tgMK... #®l mÙQaiitilM I\nEt, en même temps, par dessus le bastin gage. il regardait dédaigneusement la cha loupe, où Ton devait être très désemparé, sons doute ; car elle demeurait immobile, entre les deux navires, les matelots n'osant plus avancer, un prochain boulet de canon pouvant très bien ne plus s'égarer à tribord ou à bâbord, mais bien venir les frapper en plein... Us attendaient donc des ordres... Et, malgré leur courage, Georges et Ro bert sentaient comme de la glace les enva hir : tout leur grand effort n'avait abouti qu'à montrer fe chemin aux autres... Quels autres ?... Et non seulement toutes leurs espérances, mais leur vie était à leur merci ! Du moins, leur incertitude De dura pas ; car, tandis que le Nevada , âous les ordres de son nouveau chef, se rapprochait de leur chaloupe, une seconde baleinière quittait le Recordman, .dont le tirant d'eau ne lui au rait pas pernfts d'arriver aussi près, et navi guait vers eux 1 , montée par une douzaine de gaillards, le mousquet à la main, eomme si on allait les fusiller. A peine eurent-ils un frisson ; et, en même temps, ils armèrent leurs revolvers : s'ite étaient perdus, ils auraient la suprême sa tisfaction de faire payer chèrement leur vie. Mais leurs matelots n'entendaient pas de cette oreille ; et ils murmuraient déjà : Ah ! mais non... Ah ! mais non ! Voulez vous nous fourrer ces petits joujoux à 1a poche !... Si vous avez envie de recevoir des pruneaux, nous n'en sommes pas, nous !... Us étaient donc comme annihilés, sur ces quelques planches, qui allaient probable ment être leur dernier refuge en ce monde. Et -Robert, naturellement te plus sage, «nu-unu'iut :\nQue veux-tu, mon pauvre petit... nous sommes vaincus ! Mais Georges avait encore un mouvement dp défi ; et, rageusement, il prononçait : Non, père... non, tant qu'ils n'auront pas eu notre vie !... Il doit y avoir un chef, à ces coquins... ces mercenaires !... Et si un bon hasard voulait qu'une de nos balles aille le frapper ! Robert eut un soupir de désolation ;et : • —Je t'en supplie... sache te résigner... Ce n'est que dans une soumission... une sou mission momentanée peut-être... mais une soumission, enfin !... que nous avons quel que chance de trouver notre saiut... le tien, surtout, mon cher enfant ! Mais... ne vois-tu pas, père, qu'on ns vient à DOUS que pour nous assassiner ? Car déjà les hommes qui se trouvaient à l'avant de la baleinière les mettaient en joue ; et une forte voix, qui les fit tressail lir tous les deux jusqu'au fond de leur être, cria : Rendes - vous, messieurs!... Rendez vous!.... ne nous forcez pas à de la vio lence ! Et ils murmurèrent, tous les deux, en même temps : Mais... mais, n'est-oe pas?... Ils ne pouvaient plus douter, du reste ; car la voix, au bout de quelques secondes, criait encore : Pas de folies, messieurs, je vous en prie... vous n'avez qu'à vous rendre... Et, comme je ne veux pas qu'aucun de mes hommes soit exposé à vos coups, je vous prie de jeter vos revolvers à la mer... Si non je serais forcé de donner moi-môme l'ordre de tirer 1 Robert aurait obéi; mais Georges était toujours indomptable ; et il dit ;\nOn discute avec nous, père... et vous avez deviné qui , je pense... quoiqu'il ait la lâcheté de se cacher derrière ses hommes?... C'est abominable ! murmura Robert. ■ Car, en Get instant, tout le mystère d'au trefois venait de s'éclairer : la preuve de l'in noceiice de Maxence d'Aygues-Vives veriait de lui apparaître. Joè Spencer était bien un aventurier, un bandit ! Et c'était sûrement à lui qu'il fallait faire remonter la responsabi lité de tous les drames d'autrefois... Car c'é tait bien sa voix qui venait de leur intimer l'ordre de se rendre. —Eh bien, gentlemen, grommelaient leurs matelots, allez-vous obéir, oui ou non ?... Ou que Dieu me damne! ajouta un autre. Et l'on sait que c'est le plus effroyable des jurons anglais. Mais, Georges opposait, à cette fureur d'é pouvante, le calme le plus simple ; il dit : Nos balles, mes amis, auraient peut être quelque mal à atteindre les gens qui ar rivent sur cette baleinière; mais elles ne manqueraient certainement pas leur but sur notre chaloupe même. Et le premier de vous qui fait la moindre tentative contre nous... ou pour favoriser notre adversaire... est prévenu que je le tuerais comme un chien. Cependant... cependant, bégaya l'hom me, à quoi vous exposez-vous... et nous ex posez-nous, nous qui sommes pères de fa milles ?_... Couchez-vous donc tout simplement au fond de la chaloupe ; et il ne vous arrivera rien. Quant à moi, si je dois me rendre, je ne le ferai que lorsque cela me conviendra... mais surtout, prononça-t-il entre ses dents, lorsque j'aurai forcé le misérable à se dé masquer' ! Si l'on tirait sur toi, pourtant, mon en tent ?\nN'ayez donc pas peur, père... Est-ce qu'on n'aurait pas déjà tiré?... Je m'imagi nais qu'on voulait nous assassiner, quand j'ai vu les mousquets se braquer sur nous... On ne tire encore pas : c'est qu'on tient à nous prendre vivants... Pourquoi?... Pas par humanité, sans doute ! Peut-être comme otages ! prononça sourdement Robert. C'est que Georges avait mille fois raison ; il avait beau demeurer debout, son revolver toujours prêt, pas d'ordres nouveaux ne s'entendaient sur la baleinière !... Mais on avançait toujours sur eux. Georges, alors, prit la bame de la cha loupe, lui donna une autre direction, qui lui permit de distinguer l'arrière de la baleinière ; et il aperçut, enfin, Joè Spencer, qui, à demi agenouillé derrière oes hommes, armé lui-même de deux revolvers, donnait ses ordres à son timonier. C est donc vous, monsieur ! lui jeta Georges avec le plus magnifique mépris ; quelle misérable besogne venez-vous accom plir ici ? Joè demeura imperturbable ; et, du lon le plus glacial, tandis que la baleinière arrivait à peine quelques mètres : Ne perdons pas notre temps à discu ter, jeune homme... Vous ne supposez pas que ce soit ici que je vais vous donner des explications... Je regrette vivement que oe soit voug qui vous trouviez sur mon chemin... S'il s'agissait de tout autre, je n'hésiterais fort probablement pas à le supprimer... Quand on est deux à courir la même con quête. tant pis pour le plus faible ! C'est la plus vieille loi de la nature, ltf plus vieille loi de l'humanité!.,. J'ai heureusement pu dis tinguer, grâce à ma lorgnette, que c'était, vwts et votre père, le pauvre petit ai»\"*-'\ndressé entre moi et. mon but : c'est pour cela qu'une simple salve ne m'a pas encore dé barrassé de vous... Pour ter dernière fois, donc, jetez vos pauvres petits, revolvers, qiu pourraient tout juste me blesser quelques hommes, et ne changeraient rien à votre sort... La plus courtoise, ia plus confortable hospitalité, vous attend à mon bord : veuil lez me permettre de vous y ramener ? Vous discutez... vous bavardez beau coup pour un homme d'action, monsieur Attention, les matelots là-bas ! Ce n'est pas sur vous qu'on tire. Et, comme il prononçait ces mots, Geor ges déchargea deux coups de revolver son Joë Spencer. Il avait admirablement jugé la situation t car pas un homme de la baleinière ne ripos tait, mercenaires qui comprenaient bien que le vaincu de cette minute pouvait être le vainqueur, le maître, de tout à l'heure 1 Et, en effet, que serait-il advenu, si Joô Spencer avait été tué, ou simplement griè vement blessé ? Georges visait fort bien ; il n'avait mal heureusement pas pu calculer la distance : de ses deux balles, l'une tomba aux pieds de Joë Spencer, et l'autre arriva bien sur sa poitrine, mais ayant rencontré son porte feuille, le contusionna à peme au haut de la poitrine. Ma foi ! tant pis pour vous, monsieur, tant pis pour monsieur votre père ! déclara Joë d'une voix qui parut à peine irritée : c'est bien vous qui t aures voulu !... Tires donc, vous autres 1 ordonna-t-il à ses hom mes. U 'rutvre.} PIERRE Saraa.\n1 traduction et reprodactoaa tiwofeimm t tnturdh—.\nA LIRE PAR CEUX QUI SOUFFRENT\nde TOUX, BRONCHITES. CATARRHES VIEUX RHUMES NÉGLIGÉS Un rhume négligé ou mal traité finit sou frait par dégénérer en bronchite, quand il ne se transforme pas en phtisie pulmonaire ; parfois les quintes deviennent si fréquentes et si violentes que toute la constitution en est ébranlée; le sommeil est presque im possible, le pouls est fébrile ; la moindre im pression de froid redouble les souffrances. Trop souvent il se forme des tubercules qui, en se multipliant, obstruent les poumons ; lorsqu'ils viennent à suppurer, ils sont te foyer de la désorganisation des cellules du poumon et y occasionnent de larges pertes de substance, que t'on désigne sous le nom de cavernes. Le malade est pris d'une lan gueur sans souffrance, d'une mélancolie continuelle. Ses crachats, d'abord blancs, spumeux et nacrés, virent de plus en plus vers une coloration de mauvais augure, et à la dernière période ils sont d'un gris verdA tre. Son existence n'est plus qu'une lente agonie et il s'éteint en pleine connaissance. On ne saurait trop prendre garde à un rhume qui traîne en longueur, encore plus h un commencement de bronchite. Il faut arrêter le mal avant qu'il dégénère en af fection plus grave, et 1e plus sûr est de l'en rayer dès le début.\nUne cuillerée à café de Goudron-Guyot mélangée & chaque verre d'eau ou de la boisson que l'on a coutume de prendre à ses repas, suffit pour guérir en peu de temps le rhume le plus opiniâtre et la bronchite M plus invétérée. On peut mérae arriver ainsi à enrayer et à guérir la phtisie bien déclarée. Dans ce cas, le goudron arrête la .décomposition des tubercules du poumon en tuant les mauvais microbes, causes de cette décomposition. C'est simple et vrai. Si l'on veut v vous vendre te! ou tel pro duit au lieu dn véritable Goudron-Guyot, méfiez-vous, e'est par Intérêt. Il est absolument nécessaire, pour obtenir la gué ri son de vos bronchites, catarrhes, vieux rhumes négligés, et a fortiori de l'asthme et de la phtisie, de bien demander dans les phar macies le véritable Goudron -Guvo». H est obtenu avec du goudron d'un pin ma ritime spécial, croissant en Norvège, et préparé suivant les instructions de Guvot Jui-même, l'inventeur du goudron soluble, •ce qui explique qu'il est infiniment plus efficace que tous les autres produits analo gues. Afin d'éviteT toute erreur, regardez l'étiquette; cette du véritable Goudron-Guyot perte le nom de Guyot imprimé en gros et sa signature en trois couleurs: violet, vert, rouge, et en biais, ainsi que IV ;dresse : Maison Frere, 19, rue Jacob, Paris Parixdu Goudron-Guyot: 2 francs le flacon. Le traitement revient à 10 centimes par jour, - et guérit. p. s. —Les personnes qui ne peuvent se «aire au goût de l'eau de goudron pourront remplacer son usage par celai des Capsules kîuyot au-goudron ae Norvège de p|n mari léme pue», en prenant deux ou trois capsules •à chaque repas. Elles obtiendront ainsi les mêmes effets salutaires et une guéri son aussi certaine. Frises iarnicdiatc me» t avant •de manger, ou en mangeant, ces capsules lw digèrent très facilement avec les aliments, font le plus grand bien A l'estomac et <embaument l'économie. ' JLes-véritabUs Cajisules-Jhiyot sontbutnc es la-signature de Guyot est imprimée en noir ,fur chaque capsule. Prix du flacon 2 tr. 50. Dépôt : Maison Frere, 19, rue Jacob, Paris, M dans tontes les pharmacies. ■ ATTENTION ! <}uand vous demandezdans une pharmacie do Goudron-Guyot, on vous •délivre parfois des goudrons de nom •analogue. Ces goudrons n'ont rien de com miin avec le véritable Goudron-Goyot qui est toujours préparé à Paris par la tnaison L. Frere, 19, rue Jacob. On ira même jusqu'à vous dire qu'il y a plu sieurs frères du nom de Guyot, qrr'ilsont hé rité de leur père du mode de fabrication du Goudron, qu'un beau jour ils se sont brouillés et que chacun d'eux fabrique pour son compte d'après le procédé du père. Toute cette his toire est un mensonge d'un bout à l'autre. Guyot, l'inventeur du Goudron sohible, n'a •aucun frère, ni même aucun parent de son nom qui soit pharmacien. Le véritable Goudron-Guyot ne pent être vendu moins de 1 fi*. 15 et les véritables Capsules-Guyot moins de ï& fr. -5 le flacon.\nMICROBES de la Phtisie détruits par le-Goudron-Guyot\nL'AGRICULTURE NOUVELLE\nLIRE CETTE SEMAINE DANS\nJournal populaire de la Production rurale VINGT PAGES DE TEXTE ET DE GRAVURES\nLE NUMÉRO : 10 CENTIMES\nAgriculture. Charial : L'Enseignement agri cole en France. P. L. : L'Agriculture au Parle ment. Echos agricoles. Albert Berthot: Pré visions du temps. N. D. L. R. : L'Enseigne ment agricole en France. P. : Les Vœux de la meunerie. Police sanitaire. Eug. Leroux : Conservation des betteraves. G. Guénaux : A la Société nationale d'agriculture. Horticulture. L. Henry : Les Vignes vierges. L.'Exposition d'horticulture. P. Tricaud : Poiriers greffés sur franc. Viticulture. H. Latière : La Viticulture pro vençale. G. Battanchon : Questions viticoles. Echos viticoles. Pomologie. G. Canu : Fermentation du cidre. Elevage et Basse-Cour. L. B. : Maladies des chiens. Marcel Vacher : Les Raids hippiques. Louis Brechemin : Une Exposition d'avicul ture. Revue et Nouvelles des Colonies. L. TriL schier : La Situation agricole à Madagascar et son avenir. Législation rurale. Léon Lesage : Questions diverses. Correspondance. Halles, Marchés. Bulle tin météorologique.\nCRIEE DES VIANDES AUX BALLES\n8œu(....,..ki1. 46 749; M0ut0n..... kil. 38.201 » 54o|pom - 24.995 BŒUF (Prix du kilogramme! 1/4 de derr. 1 . 41 66 Aloyau 1 --42 50 1/4 de dev'. G7O 1 20 i déhanché 120 170 Cuisses. .. 1 •• 156 I Trains.....■ 1 •• 160 Pis et col : de 0 70 à i 20. VEAU Extra 166 M 90 13* qualité.. 110 Ai 26 I\"Qualité.. 150 160: 4* qualité.. 110 116 2*qualité... 1 30 1 46 : Pans,euiss. 1 20 220 VEAU DE CAEM 1/4 de ctov 4 . 1.. àt2o i 1/4 de derr. 1 3041 70 MOUTON I\"qualité.. 1 7041 901 tête. ..... 1 2042 ... 2*qualité... 150 1 60 1 Agneaux de 3* qualité... 130 146 lait.nitête 4*qualité... 080 120 nifressu™ 180 220 Gigots. ... 160 230 Présaléenf 170 220 Agneaux y culotte 2.. 260 PORC Extra 1 2841 36 Jambons... 1 ..41 30 1\" qualité.. 120 124 Poitr. salée. 110 130 2* qualité.. 1 . 1 16J —fraîche 080 126 Filets ! .. 160' Reins 090 140\nLe Choix d'une Carrière\nQuelle carrière choisir pour mon tils ou p un ma liile? Telle est, à celte époque île l'aimée, la question que se posent beaucoup de parents. En effet, les études sont terminées et les jeunes gens doivent songer à faire quelque chose pour ao subvenir à eux-mêmes. A l'heure où dans la plupart des branches, on ne veut plus faire d'apprentis, l'école profession nelle est tout indiquée. Mais de quel côte diriger ses pas? Eh bien I et le Commeroe. et l'lndustrie, la Fi nance. etc., où tous les sujets intelligente et tra vailleurs peuvent faire brillamment leur chemin, y avez-vous songé? Demandez le programme de l'Ecole Pigier, rua de Rivoli, 53. à Paris, il vous fixera sur les si tuations nombreuses et lucratives que vous rte soupçonnez sans doute pas. et auxquelles un jeune homme ou une jeune fille, de toute condi tion. peut prétendre, au bout de quelques moiJ d'études peu dispendieuses.\nCourrier de Saint-Pierre-Mipelon\n(De notre correspondant partlcuGer) Saint-Pierre, 16 octobre. La campagne 1904 est pour ainsi dire terminée. H n'y a plus qu'une quuizaine de bateaux atten dus des bancs et la plus grande partie des équi pages retardataires sont composés de marins de Saint-Pierre. Au point de vue général, la campagne 1904 peu» se classer parmi tes plus inauvaées. Le rapatriement des pécheurs bretons marcha bon train depuis quelques jours. Voici la liste des navires expédiés pour la Franoe avec des pé cheurs passagers depuis ie 1\" octobre ; Alfred-Jeanne, 70 passagers ; Etincelle, 40 ; Perle, 90 ; Marie-Eugénie, 65 ; Madeleine, 92 ; Maurice-Marie, 68 ; Prosper-Jeaime, 67 ; Garonne, 36. En partanoe : Marie-Christine, avec 90; Nar varie, 170, et Cyclamen, 93. Voici maintenant la li9te des navires entrés a Saint-Pierre pour apporter leur pèche : Saint-Roch, avec 6,000 morues ; Léou-Bmilic, 800 ; Saint-Paulaise, 7,000; 3,000; Sensilive, 1,750; Jeanne-d'Arc, c. Dieuclio, 15,000; Anita, 4,500 ; P.-F.-M, 5,000 ; Pierre-Bernardo t 50,000 ; Arbonnoise, 8.000 ; Saint-Nicolas, 48,000 ; Navarre, 27,000 ; Madeleine, patron Le Flein, 11,000; Saint-Martin, 6,000; Gramimaster, 5,000; Uippolyte, 6,000 ; Victor-nciene, 10,000 ; Nor mande, p. Herbin, 6,000; Jearme-Berth», 3,000; Petite-Marie, 10,000; Union, p. Couapel, 17,000; ë milie-T., 3,000 ; la Bretagne, p. Lemoine, 4,500; Reine-des-Anges, 2,000 ; Augustine, 1,000 : Dicta teur. 7,000 ; Nevada, 600 ; Narka, 9,000 ; Lucretia, 500 ; Canadienne , 9,000 ; L ouvois, 26,000 ; Albert, 6,000 ; Charles-Jules, 1,000 ; Mouche, 8.000 : Paul- Fer nand, 300; Adriatiijue, 1,000 ; Michel-Etienne„ 3,000 ; Angler, 8,000 : Casimir-Perier, 6,000 ; Nep tunc, 6,000; Garonne, 3,000; Pervenche, 3,000; Amédée, 2,000 ; Anastasie, 7,000 ; Etincelle, 15,000; Mariette. 6,000 ; Eugénie. G.UOO ; Jeannette, 3,501»; Saint-Pairaisc, 4,500; Emilie, p. Girard, 7,000; Feronia, 4,500; Aristide, 4,500; Alsacienne, 6,(XX»; Malouine, 1.500; Xénoplton, 6,700; Henry, 7,000; France, 16,000 ; Blanche. 6,000 ; Galathée, 9.500; Périclès, 6.000: Marie-Thérèse. 3,500; Amphilrite, 5.600 ; Victor-Hugo. 7,000 ; Pacifique, ,10,WX) ; Sé nateur, 3,500 ; Louis-Mélanie, 1,000 ; Jeanne-Au guste, 6,000: Fleur-de-Marie, 45.1100 ; Tsai-ine,. 3,000; Francine 5,000; Décidée, 6.500; Croisade,, 11,000; Inès, 8,0(10 ; Reine, 43,000; Père-Jacques,. 33,000; Ijén-Marie, 2,500; Jean-Maurice, 2,500; Marie-L., 6.U00 : Yvonnetle, 1,500; Jean-Baptiste,, 12.000; Marie-Eugénie, 5,500 ; Vigilante. 1,500; Rieuse, 500: Alice. 16,000; Hélène, p, Plaingain* 4,600 ; Agonaise, 3,000 ; Sainte-Anne, 2,000 ; Elia„ 5,000 ; Jean. 14,000 : Mirande, l,uoo ; Georges„ 1,300; Junnita, 31,500; Amélie-Jutia, 12,000; Ma rie-Augustine, 1,000 ; Musette, 23.000 : 8,500 : Béarnaise. 2,000 : Jeune-André, 2,200 ; De nise, 7,000: Amie, 3,000; Tour-du-Pm, 9,000; .4n» géline: 15.000; Bonne-Tcunte, 1,500 ; Spevanza, 4.500; Myosotis , 10.000; P.-F.-i, 4,500; Manche, 9,000; Maric-Gabrielle, 3,500; Saint-ffubefrt, do- Fécarap. 120,000 : Henri, 15,000 ; Rosalie, 10,000 ; Bassussary. 30,000; Galilée, 4,000. En raison du gros temps, il ses* produit quel ques sinistres.\nDu vendredi 14 octobre jusqu'à hier après-midi, une tempête de nord-est a souffle avec une vio lence inouïe. Au plus fort de l'ouragan, une pe tite goélette appartenant au pilote Faugaret a été enlevée de son mouillage en rade et jetée sur te» bancs de galets de l'anse à Rodrigue» La goé lette Hfaric-L.. à M. J. I.&çasse, a également laifc côte sur les rochers prés du phare de la Pointe aux-Canons . Le mauvais temps a retardé de» vingt-quatre heures le départ du vapeur postal. Alliance, h M. GrézeJ, a fait naufrage à la baie des Trépassés le 2 octobre. L'équipage'a été ra patrié. Georges-el-Paul, p. Rebman, à M. Pauû Folouet, de Saint-Pierre, a été jeté à ta côte à Port-à-Port fFrench-Shore). L'équipage a été ra patrié à Saint-Pierre par le caboteur Emilie-An-■ drea. Enfin, Landaise, de Saint-Pierre, patron Eté chet, a fait naufrage au caip SainUJeonges (Terre- Neuve). L'équipage a été rapatrié par Te Pro-Pa tria. Les trois naufrages ci-dessus portent è viral» quatre (sur cent quarante-six) le nombre des ba teaux de la flotte locale naufragés pendant la campagne. R me-reste à vous signaler les décès de : Au- f uste-Marie Lemeur. inscrit à SainLMalo, du ainl-Georges, décédé le 16 août ; Auguste Botl geard, inscrit à Sairit-Brteuc, du Saint-Pierre de; Fécamp, décédé à bord te 17 septembre : Joseph-, Edouard Longuet, inscrit à Fécamp, décédé Jt 20 septembre à bord du même navire et Yves- Marie Legoff. inscrit à Trégner, du Prasrter- Jea.nne. disparu en mer le 15 août en levant ses lignes.\nCOURRIER ORPHËORIÛDE\nLa Société des fête 6 nantaises nréDaMu sous les 'auspices de la mimieipaiiti En acîtZ cours musical aura lieu à Nantes 1»; m ti et 12 juin 1905, fêles de la Pentecôte. Le projet, présenté et adopté par M. le main de étantes, permet d'espérer que le conseil muni cipal n hésitera pas à voter la subvention impor tante nécessaire pour assurer à ce tournoi musi cal uai développement devant laisser aux socié tés qui y prendront part un .souvenir durable. Le passé orphéonique des promoteurs donna la certitude que tout sera mis en œuvre pour faire do ce concours l'Une des plus imposantes mani festations d'art populaire. Nantes n'a pas eu de concours depuis 1891 • aussi, tout fait espérer que les sociétés répon dront en grand nombre à l'invitation de la.vrauda cité industrielle et maritime. Les demandes de renseignements peuvent dès maintenant être adressées à M. E. Morisson, di recteur du Choral nantais, nommé commissaire général directeur du concours. —— On annonce l'organisation d'iœ concours musical à. Périgueux (Dbrdogne) pour les dansa* che et lundi de la Pentecôte 1905.\n» &'\nI_»ô Petit Parisien\nMALADIES NERVEUSES GliOriiOn aertama par râfSTIÉPILKKTIQOB de LIEGE Ae tontes les maladies nerveuses et particulièrement de l Epilepsie. réputée j*tsqu'aujourd'hui incurable La brochure contenant lirtraitemeut et de nombreux xertiHeats de gtlèrison est «ivoyée !\" à tonte personne Hui en fera la demande à 31. FiLATV Al!» pb*\" à ULL£(Satd) VIN GRATIS « JfH »«S CHRISTOL 50 g 2G<^ Mi Bl VIEUX SUPERIEUR ■ - sa'. 31'5 6 OC\" Vf i H BLANC OE GRAVES 75' S 42' S eérie*portcempr. OÛMMMESJ-CHRISTIH. pr.fiin*».\nH' cnoix garanti, BB naturel de curée, _ Extra 58 ft\\ H ■ fr. les 220 litres. Port, Echantillon gratis |M S M Fût. Régie tout compr. Je livre en confiance m. B SB contre remboursement au prix annoncé Escompte 0 0/0 r. PLACIDE. Vigneron. * BEZIERS (Hérault». E 1 SiSBORDEAUXr.»^^ 9lB> Vit. BORDELAISE. 3. Rua Rivoli. PARIS. Ulcères, Plaies, Eczéma MALADIES DE LA PEAU Le» ulcères dits incurables, lss plaies vsriqneuses el de mauvaise nature, l'eczéma, les dartres, les maladies de la pssu les plus rabelles, les boutous, l'acné, les rougeurs, les démangeaisons les pies atroces, les vices du sang invétérés, et tous les maux de jambes, même «eux qui ont résisté depuis de» années à tous les remèdes, sont infailliblement et radicalement guéris en quelques jours, mémo en travaillant, par le nouveau traitemeu» végétal du Docteur Wotf, qui est envoyé franco avec 1s mode d'ent ploie*\" mandat de tôff.adressé à M. Passer ienx. Ph I, »,46,ruedesFaures I Bordeaux.L'e6sawerc'esiguèrir. Dépôt à Paris. Pharmacie Girasod. 217, Rue Lafayette.\nV 7* yaiih «r.iw ; - ,wm v a^ N vam, «crm, '•%. ' - WW* 1 ' À L' - A. ▲ 'À 'A- -'À ' ''À À'- .ip #■- ► \"•S aH ■% ! . •:';•* 0> J ■ '■; -,:■ |t\\i ISjSB» MS? 4 Sv mm &9§B r vs fâ^ fclpft * J ill ■• ; V .ff Sv?flFs iW : - »&> K Hp MM • £ • -iv'SHfi contre toutes les Maladies de Poitrine S'à* WZwr fl>fe S-fe sp&jsg| il ,3ïE£ v'O' Ï.-3& ? / Les travanx de Pasteur ont donné naissance à Tantisepsia; les Pastilles Valda ont adapté cette antisepsie an traitement et à la guérison des maladies des voies respiratoires. Les résultats remarquables, journellement constatés, expliqaent d'nne façon aussi positive qne scientifique l'action merveilleuse des Pastilles Valda pour calmer, prévenir ou guérir: Maux de Gorge, Enrouements, Rhumes de Cerceau, Grippes, influe nia, Rhumes, Bronchites, Asthme, Pneumonies, etc.. h'P.A*, ■ m „ r i ' ~ IL * J w- F li Y VilC/1 Dépôt : H. CAXONNE, pharmacien, 49, roe Réanmnr, Pari» et dans tontes les Pharmacies. Bien exiger les Véritables Pastilles Valda, vendues seulement en boites de 1.2 - Se méfier des contrefaçons, les bons produit» sont toujours ceux qu'on mute. VMI>A ; ~'viLDA V*LOA • • -moA ffjo mm*. • se L L r~ L ? '\\v J L\nî T\\ S® ivTWjj CBMJUS 50 ans de Succès a. OPPRE36ÏO!TS, SCRFOCAUONS Traitement Unique « TOUX KBRVSOSBS, ŒRC N a jamais eie égalé par tes imitations BchœntiUaxs grain. D' Ciéry, 53, B«» St-Martia, tari*. FONDS DE COMMERCE /ÏAMCE fil A® d'appareils photographiques à iUill en UÎSt(i) Paris. Exploitation tr. facile. Tenu dep. 1894. Aff. 128,000 fr. B. net 12,000 f. p. an. Expropr. proch. Px 36.000 f. Mnlad. (Occas.). BANQUE PETIT JEAN, 12, rue Montmartre \\ t*m quartier, ban puits à louer av. ' o -/W A— /\"V#».» r, iAiinoo rfrt«e V/*/Yvl» l(o 13,500 fr. Occ. p. jeunes gens. Voir de Isuit.Maclos Vernesse, 47, r.Turbigo. Dame est dem. p. dép. teint, bd StrGermain, belle pos. log.au l«.Temt.usin.r.Nollet4(pl.Clichy). Dép. p. dame, b. teint, g. Str Lazare,ten. d.!Ba. Bile pos. s.risq.S'ad. teint.r. Bleue 1 (sq. Montliolon). OV dem. ménage av. 700 fr. p 1 bon dépôt de pain il ou vin. Rapp' 38,000 fr. gar. Bieil loge. Essai. Denis, vins en gros, 130, faubourg Saint-Denis c épôt pain, vin, épie., loy. 525 lr., log Bén. net 15 fr. p. j. av. 900 f. Gahier, 15 bis, bd St-Denis. Annonce vraie à l'ess.av.lsool.. vins-1iq.,1py.550. Al.gar. 50 p.j.V r teloum.Leduc,99,lgSi-Martin. A 4 lIP est dem. p. excellent dépôt Teinturerie, iF.liïlSj pr. gare S'-Lazare. Jol. posit. sure, s» risq. S'ad. Dde Teinturerie, 106, r. Amsterdam (p.Qicliy)\nU HERNIE GUERIE sans opération et sans souffrance Toutes les personnes atteintes de Hernies, Efforts, Descentes, Maladies du Ventre, etc., etc.,., doivent, avant d'acheter un bandage ou une ceinture, demander au spécialiste si renommé, Monsieur CLAVKRIB, 234, Faubourg Saint-Martin, S Paris, sa merveilleuse méthode qui a guéri des milliers et des milliers de malades, sans opération et sans souffrance et qu'il leur enverra gratuite ment et sans frais. Bien expliquer son cas en écrivant. Visite et application tous les jours, même les Dimanches et Fetes, de 9 heures du matin à S heures du soir et par correspondarue. 22ont-, av uo ut. Port, tût, régit, tout comprit »otr9 garo. Echantillon 0 90* G*\" remboursement ESCOMPTA & O/O. » Bdlerj (Striant \\ a GSSftfi 41 franc» l'hectolitre l rendu franco .iur votre gare wiktf sSI v, N EXTRA, 14 fr. <9ojours nnx bon*» payeurs. U 10\\S 9 w CLOSGRMfiÂCHt, ? Ecfl nß o,6oenthnbres-poste. Ecr. jl M R. BEBTRÂXO. P r * Uu domaine da Pâtre, à Situes! Gard) ïl JE LIVRE VIN dètablei\"'choix orêl pwrlt bouteille, i Sup'so';St-t»rg«6o ! | BABATIER. | Port.fOt.règta.n coo'oftê | Port. fût.règta.r comprit contre re m boa rte me ai- LiamrtBEZIBRS. 32''55' IU Place. UNION tfiMICOt-e.il. ft.âu Kd«Maibi«. fuu, LA PIECB A Ofi BTMf* A PRETER d«P- ? >£} P\"? #née*. i-euib. um SÎT \\3I ta I hilteu aumsuel'. ouei.t»lo*M. Wwiew. KM* • ser.\ny Soppiêmest littéraire in «M Parisien» ILLUSTRE EN COULEURS qui sera mis en vente après-demain mercredi contient deux superbes gravures en couleurs. Celte de la première page représente : LE TERRIBLE DÉRAILLEMENT DE CHGUZY A ta huitième page : A PORT-ARTHUR Les Japonais Muai les Cattavres lie leurs Soldais Nos lecteurs trouveront, dans une page d'intérieur : LES INSTANTANÉS DE LA SEMAINE Déraillement de Chouzy : le lieu de l'accident quelques lieures après ; le wagon de deuxième classe qui a le plus souffert. Fatale méprise : l'escadre de la Baltique canonme les pêcheurs de Huil. Le monument d'Armand Sylvestre à Toulouse.\nCEDRO SANTAL ' r 1 tfft ■■m les écoulements, même les plus an* elens, cystites. Prostates, etc. Le Cedro- Santal est un produit compose de principes actifs de santal et de Cèdre de l'Atlas isolés et dégagés de toute Impureté. Absolument tnoffensif et dix fols plus effi cace que l'essence de santal; ne provoque Jamais de troubles dlgeslir». le Ce dro-Santal Bllne guérit toujours. Prix 'in flacon : 5 fr. dans tontes Pharmacies. Pharmacie VIVIEHUC, 16, Ru© Vivienne, Pana Expédition franco coutre mandat. il\n&.S CÉLÈ©?I£ eËGÉKÉSATEOB BES CHEVEUX L AVEZ-VOUS DES CHEVEUX GRIS ? /ffi&MiMi AVEZ-VOUS DES PELLICULES ? #ÏKF S it|L VOS CHEVEUX TOMBENT-ILS? fl'flm'A V «Sa. Si OVi, employez le fjOsk ~i Km BOTAt WINDSOR -vK'fi Ce produit par itcel ' tortue rend aux Cheveux H W MM gris la couleur et la fiFS-tiiï TÉ?fc*ï\"\\ Beauté naturelles de la Jeunesse. Il arrête la K^Fe/VÙT'\"ohute dea Cheveu* et <f¥r/ vCT.WJvX I3I4 disparaître lesPel- IjpJaJSßenies. Résultats Ines pérés. Exiger snr les flacons les mots ROYAL WINDSOR Chez les Coiîenrs-Parforaetirs.enflacota demi flscon' - Envol franco du prospectus sur demande- Eattepo» : 2S. Rue J'Engtiiee. Paru. BORDEAUX La Barrique Exquis : 9 degrés. 90 jours ou quatre traites. 3 bout, éch-\" grntia. Prix réel-1 M. 73' t. rue d*A materdam. SOCIÉTÉ des VIQSiOBLES de la SIRCHDE, jfo /nie du Teinpls. Boulevard Straeboarq, 6. B 2 ™. 22. rue de P«*ey. DOMAINE DE SMTIPOUS F ft FZ'S? <9k SB n Supérieur a m ntre remboursement 5*P y\\Jf jffi sBf.s# W d'escompte. Echum grnti*. v» ® ARTAUD, Vigneron, â Béziers (Hérault). 4£ LIVRE EN TOUTE CONFIANCE AU PRIX ANNONCE. fr. la piécede 230»t.|WendH ttuxr-vwr Totro far* .Vin supérieur 3Of.;00 1. ans tfUmU •olvabteu. Clos Curlânan 44 f lEcb- 0 60 en timb.-posU. iï£B. a ruo« ou QoWÊfttê du B*u. à îuiaea(t*ûTdl ter j»«® Usa BQVEB. »rw« 4a Qoatma du B*u. a ïiimet(< AAIMBORDEAUX?\"*».\"!» (* £% 1 f *« f| F/éCt rd! 100 jotKU oo 4 Truite* ICI. a ** T - S t.. CABTAQNET. RESSAC (Gironde), w 4»\n►* MALADIES de POITRINE Guérison radicale des Bronchite, AXkme, Catarrhe, Emphp.ème, Pleoraiia, larjntlte, lalaeu», s. Coqueluche, Phtisie, par le , BADME PECTORAL MARTIN TOMS [ • Des milliers de Guerison» Inespérées s'obtiennent annuellement ». Demandez Traité /lluat ré Qratu AQ I ioititat XediesJ. Paris. Rue Latayette 09 M MM. M M COTÏAU M A IT. sa» UTIUS r**!»co *OTRS «A«R. »U p -58 fr. VBB\\3 let\"Çrâliiu»WM-V-SOULIER.Pf-or.»VERGCZE'«4iU*. WlSl DOMAINE DE LA VILETTE O francs ; VSÏM à SOMMiERES Gard 9 l'becto I UIN M « fr. rHECTOJIIo en f/2 gars déoarfl w IIeBROJO PROPm REtimß, tbUmWtiMtn (Garrf) | CK3Q. ppIT T ft . Aiyen» eer anal. &OŒSÏ2 INDUSTRIEL Lin • '' * • 83. r.Lafa.vette, Paris. OS'Acnéeh PAS COUSONS»*. éßà D *?* V\" s tons s. sign. aep. a o/o remooors. en KJ ans. aorm I II CL I S tours.Rien d'àv. Da v i dJH.r oie ChJLteea-d'eecuPmdi\nLa Cote Libre Grand Journal Financier quotidien (8 pages) Contient in-extenso > 1* La Cote oMcielle de* A ganta da Change An Comptant et à Terme ; 2* La Cote olßcielle de la Coulisse à Terme et au Marché en Banque an Comptant. d La Cote des Charbonnag eaaiue Bourses de Bruxelles, de Lille et de Lyon. 4 Bans ■* grandes pages de texte tous les jours, il donne : Les dépêches et les dernières nouvelles : un compte rendu très détaillé de chaque séance de Bourse; les convocations d'actionnaires îi-scomptes rendus d'assemblées; let annonces' de coupons; les Recettes des Chemins de fer et les tirages de tontes les Valeurs A lots. bur demande, un service d'essai est (ait gratuitement pendant 3>ix jours. 29, Chaussée d Antin, PARIS\nOfficiers Ministériels IW H! <llO Propr. et maison de rapport, rue LLVILLUIiN, Lannois, 10. R.7,6(0 f. Miae à prix iUO.OOo t. a adj. s. une enrh. Ch. des not. Paris. 22 nov. M' LBUAV, notaire, 93, rue Saint-Lazare, VENTE au Palais le 19 novembre 1904, à 2 heures, MAISON A SI RES® 7, rue du Port-aux-Vins. Contenance 250 mètres. Revenu 2,450 fr. environ. Mise à prix 15,000 francs. S'adresser à .M 8 RAYNAUO, avoué, 7, rue d'En ghien ; à M 6 Gollin, avoué, et à M. Michel Ray naud, syndic à Paris. VF\\TI? 611 l'étude de M« Vavasseur, notaire à »Eu 11 El Colombes, le dim. 13 nov., en 6 lots, de 2 MAISONS ET DE 4 TERRAINS rue Denis-Papin, à Colombes. Mises à prix variant de 3,500 francs à 200 francs. S'adresser H M® VAVASSEUR, notaire, et à M 8» Gustave Cahen et Leboucq, avoués. VENTE au Palais, à Paris, le 24 novembre 1904. deux heures. PROPRIETE A LA VARENNE-SMiILAIRE(SchiB) Boulevard de la Marne, 117. Mise à prix 6.000 francs. S'adresser : Pour renseignements, à M 8 Chevet, avoué, à Paris, 122, boulevard Saint-Germain. VENTE au palais <*e justice, à Paris, le 16 novembre 1904, à deux heures MAISIUi A (HCIII (ME) 140, boulevard Victor-Hugo Mise à prix 5,000 francs. S'adresser : A M B ' Pierre Messin, avoué, à Paris, 124, rue de Rivoli, et Pimont, avoué. VENTE au Palais, le 19 novembre 1904. PROPRIETE A LA VARENRE SIMILAIRE (Seine) Rue Bourdignon, 12. Contenance, 686 mètres 65 centimètres Mise à prix 5,000 francs. S'adresser : A M 8 Peyrot, avoué poursuivant, 18, avenue Victoria, et à M. Rochette, syndic, 1, rue Séguier. VENTE au Palais de Justice, & Paris, le 17 novembre 1904, à deux heures MAISON A PARIS 17. RUE PIIIIIERIC-LEMAITRE (20 e arrondissement) Revenu net 3,000 francs. Mise à prix 40,000 francs. S'adresser à M 8 Messelet, avoué, à Paris, bou levard de Sébastopol, 62. Etude de M 8 Messelet, avoué à Paris 62, boulevard de Sébastopol. VENTE au Palais, à 2 h., le 24 novembre 1904, d'une : PROPRIÉTÉ SI ! E LA CROIX-RE-RERÏÏ Commune de Fresnes. Route de Versailles à Ghoisy-le-Roi Mise à prix 25,000 francs. S'adresser audit M 8 Messelet. VENTE, en la mairie de Neuville-sur-Oise (Seinc-et-Oise), salle d'école des garçons, par le ministère de M 8 Trinquaud, notaire à Pon toise, le 20 novembre 1904, à deux heu res, de : r RAISON A WILIMR-OISE Rue de Cergy, 30. Mise à prix : 1,000 fr. r mm a iivilimiihhse Rue de Cergy, 32. Mise à prix : 200 fr. 3° DIVERSES PIÈCES lIE TERRE A BOIS Terroirs de Neuville-sur-Oise, Cergy et Con flans-Sainte-Honorine, en 40 lots. Mise à prix, ensemble : 1,900 francs. Total des mises à prix : 3,100 francs. S adresser à M 8\" Collin et Ducaruge, avoués à Paris ; a M BB Trinquaud et Richebraque, notai res, à Pontoise. ASNIÈRES. Maison, r. Renan, 24, C 8 184 m. R. b. 2,545 f. M. à p. 30,000 fr. A adj. 14 nov. 1 h. ét. Taupin, notaire à Clichy, bd National, 101. MAISON à Paris, r. Lacépède, 38. C 8 364 m. R.b. 4.290 f. M. à p. 40,000 f. A adj. s. 1 enc. ch. not. Paris 13 nov. M 8 Démanché, n. 115,bd St-Germain. MAISON à Paris, r Miollis, 8 (15 8 ).C 8 191 m. R. b. 3,710 f.M.à p. 25,000 f.Aadj.s.l ench.ch.not.B nov. 1904. S'ad. M° Grignon, n., bd S'-Michel, 26, Paris. MAISON r. Borromée, 12, Paris A adj ét. M 8 Thomas, not., Mointrouge, 14 novembre, 1 h. Revenu 4,570 francs. Mise à prix 40,000 francs.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,782045"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1904-10-31"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117759050","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117759050","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117759050","http://gallica.bnf.fr/ark:/12148/bpt6k561593h/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}