{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k664058h","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1936/12/29 (Numéro 21854).","Note : Dernière éd.."],"contentAsText":["E? tfc. I f t*\" I\"ï V \"HP 1 fk I : IL# fc. &%. TM IK, wt, sL /fc LJ I 1 iU ni\nTEMPS PROBABLE : REGION PARISIENNE. te hr.uillini ti diiptraittt et la température ■'adoucira. Vent de sud prenant un peu de force. Tlflslitlei et quelques pluies prochaines. Nuit : v-3<% Jour ; +4°. EN FRANCE. Régions Ouest et Sud, quelques, pluies, douce température. Autres régions, comme à Paris.\nai* AMin'B. tt- 11.8 8*\nMARDI 29 DÉCEMBRE 1936 Sftlûtf Bléouoro\nSOLEIL : lever, 7 h. 46 ; coucher, lfi h. LUNE ; detn. qii., le 4 ; nous., le H Jaav.\nl_ô Parisien 16-22, RUS D'ENGHIEN, PARIS (10*)\n30 ccnt - f; L. E PLUS LU DES JO U R NALJX DU MONDE ENTIER-) * TÉLÉGRAMMES ; PARISIEN-PARIS - TÉLÉPHONE : PROVENCE 15-21 à 15-25 ; INTER-PROVENCE 43 1 AS - CHÈQUE POSTAL 335-99\nLe Parisien PUBLICITÉ ; Ht, CHAMPS-ÊLYSÉES\nLa question de> volontaires en Espagne\nLONDRES Eï PARIS ATTENDENT LES REPONSES DES CAPITALES INTÉRESSÉES\nD'après certaines informations, la chancelier Hitler rentrerait Mo aujourd'hui i Berlin et d'im portantes délibérations commen ceraient jeudi à la chancellerie\nLES AMBASSADEURS DE FRANCE ET D'ANGLETERRE ONT REMIS LA NOTE A M. LITVINOV\nl'article de L. BOURGUÊS\nDes pluies diluviennes ont interrompu les opérations sur le frontde Madrid\nSir Eric PHIPPS ambassadeur d'Anjieterre à Berlin\nSEMAINE DE NAVETTES\nRéforme fiscale\nLa deuxième lecture du projet s'engagera ce matin au Palais-Bourbon dans des condi tions gui laissent apparaître d'importantes divergences, entre les deux Assemblées.\nArbitrage obligatoire\nLe texte sorti des délibérations du Luxem bourg seraexaminéaujourd'hui à 10h.30par la commission du travail de la Chambre.\nComme elle l'a décidé jeudi au cours de la brève séance qu'elle a tenue avant de se séparer pour les fêtes de la Noël, la Chambre siégera aujourd'hui toute la journée. Dans l'imprécision où elle se trouvait quant à la tournure que prendraient les délibérations de la Haute Assemblée, elle n'avait pu fixer de façon défini tive son ordre du jour, de telle sorte qu'il avait été seulement, convenu que les projets de loi sur l'arbitrage obligatoire et la réforme fiscale figureraient en bloc au programme de ses travaux, leur tour de discussion devant être subor donné aux décisions qui, entre temps, seraient intervenues au Luxembourg,\nLes conflits sociaux\n■MIS UNE BE SEMEE DE L'MMTII?\nA la suite d'un arbitrage qui a mécontenté te personnel de fabrication,plusieurs usines d'importantes épiceries ont été occupées hier soir\nCE SOIR DANS LES SERVICES PUBLICS DE LA CAPITALE grève d'une heure ET manifestation DEVANT L'HOTEL DE VILLE\nCHEZ POTIN\nLondres, 28 décembre (d&p. Petit P.) Ou mande de Madrid au Times qu'une nuit de pluies diluviennes et une mati née de brouillard ont interrompu pres que entièrement les opérations militai res sur le front de la capitale. Les com battants en ont profité des deux côtés pour consolider les positions nouvelles qu'ils occupent depuis hier. Aucun avion nationaliste n'a paru aujourd'hui au-dessus de Madrid. Seules les bat teries de l'artillerie gouvernementale j ont bombardé les tranchées de l'ad- I versai re.\nLie général KLEBER et non état-major\nLa France et l'Angleterre seront représentées à; Valence\n11, BOULEVARD SAINT-JACQUES\nDans une usine électrique un volant de 5 mètres de diamètre éclate défonçant la toiture et ébranlant la façade\nA l'usine électrique, 71, boulevard Saint-Jacques, par suite de la rupture d'une courroie, l'un des volants de cinq mètres de diamètre a éclaté, hier après-midi, projetant des morceaux de fonte qui ont défoncé la toiture et ébranlé le mur de la façade du côté du boulevard. Un pan de ce mur mena çant de tomber, les pompiers se sont rendus sur les lieux et ont établi une barrière de protection. Il n'y a pas d'accident de personne et 31 n'y aura aucune interruption du trafic de la gare d'Orsay, rattachée à cette usine.\nEXPO 37. - Boulevard Kellermann M. Lagrange a posé la première pierre d'une auberge de la jeunesse.\nLE SÉNAT A VOTÉ LA LOI DE FINANCES\nAujourd'hui, il examinera le budget des dépenses et il n'est pas impossible que le vote définitif intervienne au cours de la nuit prochaine\nLa discussion générale, qui avait débuté par le rejet d'une demande d'ajournement de M. Desjardins et par l'audition des conclusions de M. Abel Gardey, fut marquée par des interventions de MM, Vincent Auriol et Joseph Caillaux\nM. Vlncenl AURIOL\nM. Joseph CAILLAUX\nSans nouvelles depuis le 24 des aviateurs LÉNIER, LAURENT, TOUGE\nqui tentent Paris-Madagascar-la Réunion et qui ont quitté f jeudi Dar-es-Salam pour Mozambique\nDepuis leur paesage. jeudi dernier, à Dar-ea-Salam {Tanganyika), les avia teurs Jean Laurent, Joseph Touge et le radiotélégraphiste Robert Lénler n'ont pas donné de leurs nouvelles. Ils avaient quitté cette ville à 11 heu res, se dirigeant vers Mozambique, nouvelle étape de leur raid Paris- Madagascar-la Réunion.\nLa MONNAIE DE PARIS a édité des ni médailles en commémoration tn du lancement des nouvelles unités de la marine française\nLa médaille éditée pour le croiseur « Jean-de-Vienne »\nSuzanne Linder et Michael Rosenfeld sont confrontés\nElle se montre précise et catégorique ; lui déclare se souvenir de pas grand'chose\nLa fameuse « trêve des confiseurs », I qui prétendait étendre jusqu'à l'agita-] tion politique elle-même la suavité des : friandises qu'il est de mode de savou- j rer à l'occasion des fêtes de fin d'an- ! née, semble devoir être impuissante à apaiser les conflits du monde du tra-i vail dans la semaine où nous venons d'entrer. Tandis que dans le Nord les dissentiments régnant entre patrons et salariés sont chaque jour illustrés par de nouveaux Incidents, à Paris les modalités d'application de la loi des quarante heures font l'objet de réu nions rue de la Grange-aux-Belles et à la Bourse du travail, réunions dont il est toujours possible que sortent des décisions propres à accentuer le malaise social- Ouvriers du bâtiment de Seine et de la Seine-et-Oise, métallur gistes, fonctionnaires, employés de la C. P. D. E., garçons bouchers revendiquent. Et voici, en outre, qu'un nouveau différend surgit dans l'alimentation où un arbitrage qui défa voriserait les salariés a créé hier une vive effervescence. Des usines de gros ses firmes comme Potin, Damoy, Loi seau-Rousseau, Gouiet-Turpm, Hau ser ont été occupées. On ne -sait encore si l'on pourra prévenir une grève générale qui savérerait fort pré judiciable pendant les fêtes du Nouvel An. Voilà ce qu'il faut ajouter aux manifestations prévues l'une pour au jourd'hui: grève d'une heure du person nel des services municipaux, complétée par un mouvement aux abords de l'Hôte! de Ville, l'autre pour mer credi: cinq minutes d'abandon du tra vail dans les entreprises métallur giques. Pour en être symboliques, ces gestes n'en constitueront pas moins de sérieux « avertissements » et, de toute façon, pèseront d'un poids non négli geable dans les pourparlers en cours et dans les préoccupations des assem blées. Le calme et la pondération dont, récemment, les travailleurs parisiens n'ont jamais manqué de faire preuve, même quand les circonstances parais saient particulièrement tendues, accompagneront vraisemblablement, cette fois encore, ces démonstrations qui témoignent du trouble et de l'in certitude où se trouve plongé le monde actuel.\nDans les entrepôts et usines alimentaires Hier à 13 h. 30, le personnel livreur, manutentionnaire et préparateur des usines et entrepôts de plusieurs gran des firmes alimentaires, parmi lesquel les les maisons Potin, Damoy, Lolseau-' Rousseau, Goulet-Turpin, Hauser, etc.,. a abandonné le travail et occupé les locaux. Le mouvement intéresse 12.000 à 15.000 travailleurs. Us n'étaient, hier, pas tous en grève, mais prêts à suivre l'exemple de leurs camarades. La cause du mécontentement ? La sentence arbitrale du 23 décembre ren due par M. Ed. Rouchon-Mazerat, con seiller d'Etat. Cette sentence conclut à la fixation de salaires inférieurs à ceux qui sont actuellement en vigueur et jugés insuffisants. Les grévistes supposent que l'arbitre s'est trompé. Us demandent l'annula tion de sa sentence qui diminue la situation des personnels des usines et entrepôts au moment où ceux-ci atten daient une amélioration des salaires.\nCHEZ LANGÉ ET FERRÉ\nCHEZ LOISEAIJ-ROUSSEAtD\nCHEZ DAMOY\nDeux ans de prison à un jaloux qui de deux coups de feu fit deux borgnes\nElevé par les soine de l'Assistance pu blique, Marcel Mer lier, originaire de Rouen, gars solide, intelligent et fruste, a connu de la vie toutes les vicissitu des. Il a été déser teur, puis receleur, et aussi bon soldat 'et t) ol n ouvrier. C'était un dur, et il auïflsait, peut-être, de savoir le prendre. Mme veuve Alice Schmidt apprit, en tout cas, à le fort apprécier,,, Voyez-vous, s'écrie-t-il, lorsqu'elle a flxé son regard sur moi, j'ai cru que je faisais erreur. C'était une grande dame et j'étais un tâcheron. Pour la pre-\nL'UNE DES VICTIMES SA MAITRESSE LUI A PARDONNÉ\nMARCEL MERLIER mière fois, la vie st montrait envers Ju: moins hostile ! Mme Schmidt était pro priétaire, à Gennevil liera» d'un café-res taurant bien acha landé, et Mériter, dans une usine dt roulements à billei toute voisine, ga ?nat suffisamment sa vie. Le couple aine! formé vécut heureuj Cinq années. Mais l'homme, réduit au chômage, se mit bientôt â faire d'inter minables belotes. La femme accueillit des parieurs aux courses et des bookma kers, et elle 'commença à jouer elle même... '\nM\" SCHMIDT\nVoir à fa troisième paqe\nSUITE A LA CINQUIÈME PAGE\nVOIR A LA DEUXIÈME PAGE\nVOIR PAGE 3\n(La suite à ta quatrième page,)\nvont PAGE s\n(La Muîte à la.troitième page.) .\n(VOIR A LA QUATRIÈME PAGE/\n","Trois jours francs ont été accordés au Sénat pour examiner le budget. La Haute Assemblée s'est donc mise au travail sitôt le projet d'arbitrage obli gatoire adopté, après avoir réduit au minimum les formalités d'impression et de distribution des rapports. TJQS débats d'hier lui ont permis de pousser activement la délibération. Après une diecussion générale qui fut empreinte d'un caractère traditionnel lement académique, l'étude de la loi de finances a été abordée et terminée. Ce matin, la Haute Assemblée entre prendra l'examen des demandes de cré dits des différents départements mi nistériels. Elle aura achevé sa tâche dans la journée de demain, et il se pourrait même qu'elle consentît à siéger cette nuit pour donner aux commissions de la Chambre un délai supplémentaire de- réflexion avant de j prendre les décisions qui feront l'ob jet des ultimes navettes. Une demande d'ajournement Avant toute discussion, le Sénat doit se prononcer sur une demande d'ajour nement formulée par M, Desjardins, La prérogative essentielle du Parle ment, c'est le contrôle des dépenses de l'Etat. Le sénateur de l'Aisne s'étonne donc qu'on impose à la Haute Assem blée l'etude d'un ensemble de crédits de 4& milliards, non compris les budgets annexes, en quatre-vingt-six heures. B y a quelque chose de plus grave que de fermer Un Parlement, poursuit-il, c'est do le ridiculiser. M. Jules Moch a dit autrefois : « Vous voulez faira voter le budget croupion d'un Parle ment de dictature. » Ce jugement vaut encore aujourd'hui Je ne m'associerai pas à une telle procédure. Le gouvernement s'est trouvé de vant une tâche lourde et difficile. Il demande au Sénat de vouloir bien en tenir compte, répond M. Vincent Au rioi. Du reste, M, Deejardins deman dait déjà l'an dernier l'ajournement du budget, Ses protestations étaient fondées comme elles le sont encore aujourd'hui, intervient M. Joseph Caillaux. J'admets que les circonstances sont exception nelles. H n'empêche que noua sommes très bousculés et j'ai le droit d'en prendre acte. La gouvernement nous demande ce que nous demandait son prédécesseur- Nous protestons. M. Deejardins fait état des paroles du président de la commission des Finances. La motion d'ajournement n'en est pas moins repoussée à main levée.\nLe rapport Je M. Alwl Gudey La parole est alors donnée à M, Abel Gardey pour donner lecture de ses con clusions» On en connaît d'ailleurs les grandes lignes. Le gouvernement a présenté le bud» get de 1937 comme un budget de tran sition. Il ne pouvait en être autrement au lendemain d'un changement politi que profond, alors que sont amorcées des réformes essentielles, et au lende main de la promulgation de la loi mo nétaire. De ces réformes et de cette loi, le gouvernement attend une amélioration décisive de la situation économique et financière du pays. Maie il reconnaît que le tableau des recettes et des dé pensesue l'Etat, s'il traduit les; prin cipes qui ont inspiré sa politique finan cière et les premiers résultats da Cette politique, ne peut encore que refléter cette attente, La commission aura à revenir sur cette conception d'ordre plutôt * dyna mique » que * statique ». Elle en laisse d'ailleurs la responsabilité au cabinet. Le projet de budget de 1937 présente ce trait particulier qu'une étude des recettes du prochain exercice ne doit pas porter sur la seule loi de finances. Les nécessités du travail parlementaire ont amené an effet le gouvernement a introduire d'abord un projet spécial de réforme fiscale dont les dispositions auraient normalement constitué l'essen tiel de la section du projet budgétaire consacrée aux recettes du prochain exercice. La loi de flnaneeß de 1937 se trouve ainsi allégée par une discussion préli minaire, d'autant plus que la Chambre des députés a décidé de rattacher à la loi spéciale quelques articles d'ordre fiscal laissés dans le projet de budget par le go' vernement. Elle ne contient plu», en fait de dispositions relatives aux recettes, que quelques textes ré glant principalement les contributions des colonies et l'évaluation des voies et moyens de l'exercice. Les prévisions de dépenses sont, aprèe les rectifications opérées par la com mission sénatoriale des finances, de l'ordre de 48 milliards. Elles laissent prévoir un déficit de plus de 5 milliards, auquel s'ajoutera celui de l'exercice de 1936, c'est-à-dire 7 milliards et demi. Ce déficit total s'accroîtra d'ailleurs dans des proportions importantes, notamment par la réintégration ad budget des crédite des pensions et par les sommes qu'il faudra emprunter pour les besoins extraordinaires. Après avoir brossé un tableau assez sombre de la situation économique et financière, M. Abel Gardey conclut an ces termes, très applaudi : Je sais que l'état de choses actuel n'est pas entièrement imputable au gouvernement. Mais je suis tout de même persuadé que si la politique de déflation de l'ancienne législature avait\npu se poursuivre, nous n'en serions pas là. La déflation a été remplacée par une politique nouvelle sur les résultats de laquelle noue avons fait des réserves dès juin dernier. Après les transforma tions auxquelles nous venons d'assister, le pays a besoin de stabilité. Il Importe , que des changements inopinés no vien nent pas remettre constamment en cause les principes fondamentaux de notre législation. Il faut donner au pays le temps de s'acclimater aux circons tances économiques nouvelles. La res tauration économique est à ce prix. L'honneur du Sénat est de l'avoir com pris. La discussion générale La discussion générale est ouverte dès que. le rapporteur général a regagné le banc de la commission. M. Hachette, qui Intervient le pre mier, est particulièrement sévère. Le budget se présente dans des circonstan ces anormales. Les Chambres n'ont pas le temps de l'étudier, alors qu'il méri tait, du faft de la dévaluation, un exa men tout particulier. Les recettes sont évaluées avec un optimisme cxcesßif, tandis que les crédita «ont Inférieurs aux besoins réels. Pour M. Hachette, cette méthode démontre clairement l'in souciance gouvernementale en matière financière. Le ministère a une foi telle dans les résultats de son expérience, termine M. Hachette, qu'il attend que la déficit s'envole comme fumée au vent devant la reprise économique sur laquelle toute aon expérience est basée. SI M. Mauger est satisfait des efforts du gouvernement pour faciliter le con trôle parlementaire sur les exercices clos et pour renforcer l'action de la Cour des comptes, M. Héry ne marque aucune indulgence particulière pour le gouvernement. La dévaluation ? Elle n'a nullement stabilisé le franc. Elle laisse intact le chiffre de la detto publique. Le béné fice de la réévaluation du stock de la Banque n'a servi qu'à apurer l'émis sion du papier-monnaie du cabinet ac tuel, mais non celle de ses prédéces seurs. La réforme fiscale ? Elle n'est pas négligeable, mais elle laisse encore la porte ouverte à la fraude. La Loterie nationale ? « Elle est un scandale qui. en fait, appauvrit le pays ! » Jamais la situation actuelle n'a été et mauvaise, achève le sénateur des Deux-Sèvrea, Le gouvernement actuel hérite de quinze années de fautes poli tiques : celles de la République des camarades...\nM. Vincent Auriftl i k tribune Dès le début de la séance de l'après midi, M, Vincent Auriol a la parole pour îêpondre aux orateurs de la mati née : Le budget, dit-il, ne doit pas être une colonne da chiffres. 11 doit être le reflet de la vie économique. Aussi le ministre des Finances n'a pas voulu donner au projet un équilibre d'écritures. S'il a résolument présenté un budget en déficit, c'est pour montrer au pays la véritable situation i - A quoi bon, poursult-11, le triomphe fictif du I*' janvier, si la vie apporte immédiatement un triste .retour à la réalité ?... M. Vincent Auriol s'efforce de démon trer que les précédents budgets ont tous présenté, en fin de compte, un certain déficit. A quoi bon, dans ces conditions, un équilibre de théorie pure ï. v La dette publique et viagère absorbe 48 % du budget, les dépenses militaires 18 %, Si Von fait état de ce qui est indispensable au fonctionnement de l'administration, on constate qu'il reste 16 milliards à peine pour la vie du pays: Comment peut-on, dans ces con ditions. ajoute le ministre, nous repro cher de ne pas résorber le déficit, alors qu'on nous demande par ailleurs, des exonérations do toute® sortes, surtout pour l'agriculture ? M. Vincent Auriol rappelle ensuite qu'il a élaboré son budget de la façon suivante : M a pris les crédits de l'exer cice précédent, augmenté du montait des deux collectifs votés en 1930. II y a ajouté les sommes nécessitées par les conséquences des lois sociales et par l'aménagement de l'outillage na tional. Conformément à la thèse constam ment défendue par la commission sé natoriale des finances» le ministre a mis, dans un budget extraordinaire, ce qu'il y avait d'anormal dans les dé penses, c'est-à-dire les dépenses excep tionnelles de guerre, notamment celles que nécessite le nouvel équipement de l'aviation. Solidaires de l'héritage d'un lourd passé, nous avons le droit de deman der au pays la solidarité do l'heure présente. Je ne vaux pas croira que les capitaux, désartsint leur pays à l'heure où celui-ci se redresse. En votant le budget de 1937, le 3ènat indiquera à l'épargne le chemin de la liberté et de la paix. M* Joseph Caillaux On entend alors M. Joseph Caillaux: qui va nettement préciser qu'il n'a pas l'intention de faire le procès du budget en cours, En temps de crise, déclare le sé nateur de la Sarthe. il est impossible qu'un budget soit en équilibre. Avant guerre, les budgets l'étaient rarement. Cela montre que l'Etat a toujours\nété, dans ce pays-ci et dès l'ancien ! régime, victime des appétits de dépenses ; contre lesquels les meilleurs ministres des Finances ont du lutter. On a vu cela, et au xvirr siècle, et pendant à peu près tout le cours du Xïx'. Nous sommes aujourd'hui loin, cependant, du budget de 3881, que Pelletan qualifiait de « l'Himalaya de la France ». Que dirait-il aujourd'hui ? On arrivait, dans les années d'avant guerre, à une situation à peu près sa tisfaisante, grâce à quelques notions justes auxquelles M. Caillaux voudrait bien voir revenir le gouvernement et les assemblées. Selon lui, on savait notamment que le contribuable ne peut pas être indéfiniment taxé- Quels que soient les impôts, le rendement s'ar rlte aux possibilités des contribuables. Dans ces conditions, les recettes n'étant j pas indéfinies, le gouvernement ne peut agir que sur les dépenses. Le paya a ensuite vécu dans l'lllu sion des paiements de l'Allemagne, et enfin dans l'euphorie de la fausse pros périté. Puis est apparu le dilemme de l'inflation et de la déflation. L'expérience, poursuit l'a n<jl a n président du Conseil, a été tentée avec courage et bonne foi, mais elle était in complète, car on a laissé de côté les moyens que l'on pouvait trouver d'un meilleur aménagement de la dette. Le paya a souffert de la déflation et il n'a vu aucun résultat venant compenser ses souffrances. Malgré les économies, le déficit renaissait toujours de ses cen dres. La consultation électorale a mon tré que l'opinion publique voulait autre chose : le gouvernement; issu de la ma jorité, a fait de la reflation, et il ne pouvait pas ne pas en faire. M. Joseph Caillaux pense du reste qu'on est allé trop loin dans cette voie. De tous côtés, dit-il, nous voyons étendre les services, créer des emplois nouveaux. Quand on nous demande 10.000 fonctionnaires nouveaux, nous protestons, car nous savons bien que l'accroissement des dépenses qui en résultera ne sera pas compensé par l'augmentation du pouvoir d'achat. Le président de la commission chif fre le déficit bien au delà des évalua tions de M. Abel Gardey. Avec les di minutions de recettes des chemins de fer, il doit osciller, & son avis, entre 30 et 40 milliards. San* doute le déficit peut être dimi nué par la reprise. Cette reprise est incontestable, mai» le gouvernement ne peut s'en attribuer tout le mérite, car pour M. Caillaux elle a commencé avant son arrivée au pouvoir. D'ailleurs il y a eu la dévaluation. La dévaluation était le seul procédé pour combler le déficit entre les re cettes et les dépenses. Qu'est-ce que la dévaluation ? se demande l'orateur. » C'est un prélèvement sur le capital. Je défie que l'on m'en donne une meil leure définition. »\nMais, même avec la dévaluation, le déficit subsiste, accru chaque année par l'augmentation fatale et nécessaire des dépenses de la défense nationale. M. Joseph Caillaux prononce alors sa conclusion : -On a soutenu dans certains pays, aux Etats-Unis et en Suède, que l'équi libre budgétaire rigoureux n'avait pas une importance considérable, la reprise des affaires et enfin 1a crise économique devant permettre de remettre les bud- Sets en équilibre. Je ne crois pas qu'en ; rance on puisse établir une analogie avec la Suède et les Etats-Unis, où Tes conditions n'étalent pas les mêmes, où, notamment, on avait d'abord fait de sévères économies. Essayes d'abord de diminuer les dépenses, monsieur le ministre, fit, pour cela, résistez aux pressions des parle mentaires et aussi à celles de vos collègues, qui traduisent les appétits de leurs bureaux. Prenez garde à la dictature du fonc tionnarisme, qui est le plus grand péril menaçant la démocratie. M. Trostky, vient dans un livre, d'ail leurs admirable, îa Révolution trahie, de montrer quels otit été en Russie les excès du fonctionnarisme. Même mé fiance se manifeste chez les anarchistes espagnols. Or, un peu partout, sauf en Angle terre, nous voyons grandir le nombre de a fonctionnaires. Toutes les civilisations anciennes notamment la société romaine, sont mortes sous le poids des services pu blics. Ne suivons pas le même chemin.\nLa loi de finances La discussion de la loi de finances Bera longue. Peu d'articles feront du reste l'objet d'un véritable débat. L'article premier de la loi de finances, établissant l'équilibre entre les dépen ses et les recettes est, selon l'usage, réservé. L'article 2 «et adopte avec la dispo sition additionnelle suivante de M. Le Trooquor : « Le bénéfice de la détaxe à l'exportation des véhicules automo bilea, institué par décret du 12 juillet 1934 arrivant à expiration le 31 décem bre 1036. est prorogé sur la base de 1,50 par kilogramme de voiture, châs sis ou carrosserie exporté, jusqu'au 30 avril 1937. » Ce texte, qui reprend celui de la Chambre, est commenté ainsi par le sénateur des Côtes-du-Nord : Il est indispensable, pour proté ger l'exportation des voitures automo biles, en attendant que le gouverne ment ne propose un projet général de protection des exportations qui est de-\nvenu, lui surtout, indispensable. Nos concurrents ont conservé la protection à l'exportation, même après la déva luation. Il en est ainsi notamment de l'ltalie. Inaugurant le Salon de l'auto mobile, le chancelier Hitler a préconisé la voiture automobile pour tous. Au même instant accepterions-nous la diminution de notre production auto mobile et cola alors que cette industrie apparaît comme une des industries clefs de la défense nationale ? Les articles suivants sont, pour la plupart, adoptés ; certains sont, cepen dant, renvoyés à la commission. A l'article 26 bis, M. Babaud-Lacroxe fait adopter l'amendement suivant : « I*e ministre de l'Agriculture est autorisé à entreprendre, sur le domaine des départements et des communes, tous travaux d'intérêt forestier et pis cicoles à l'aide de crédits ouverts par la loi du 18 août 1036, relative à l'exé cution d'un plan de travaux destinés & combattre et à prévenir le chômage. » Après un nouveau bond en avant, M. Chaumlé demande la suppression de l'article 53 concernant les mises â la retraite d'office. Le gouvernement, dit-il, avait pro mis d'agir avec grande prudence en ce qui concerne les mises à la retraite d'office. Or, tous les grands chefs de nos administrations vont être rayés des cadres et ceux qui vont les remplacer dans les hauts postes vont bloquer pour longtemps l'avancement. Je demande donc qu'on ne proroge pas aujourd'hui les mesures exceptionnelles. J'ajoute qu'elles grèvent le budget on faisant coïncider des pensions de retraites ot des traitements d'activité, -\"M. Chaumiô obtient satisfaction A, main levée. A l'article 55 oc entend M, Peyron nat. Les préfets mis â la disposition du gouvernement à la suite de la loi Tard!eu vont subir, dit-il, un préjudice injuste ; leur retraite va être réduite dans des proportions inadmissibles. Je demande que leur situation soit exa minée avec soin. M. Vincent Aurlol lui promet satis faction. Quelques minutes après, le président met en discussion l'article 71 (trans fert des pouvoirs conférés au président du Conseil en matière d'enseignement secondaire au ministre de l'Education nationale) et fait connaître que MM. Mu lier, Brogly et plusieurs de leurs collègues en demandent la dis jonction. Cet article a été voté, en quelque manière, par surprise à la Chambre, déclare M. Brogly. Il n'y a aucune assimilation entre la statut des fonc tionnaires de l'enseignement en Alsace- Lorraine et celui des fonctionnaires do\nl'enseignement dans le reste de la ; France. Ne détruisez pas l'imité de j notre enseignement. M. Hlrachauer se rallie k l'amen dement On rattache, dit-il, l'enseignement secondaire au ministère de l'Education nationale, alors qu'on n'y rattache pas l'enseignement supérieur et l'enseigne ment primaire. C'eat là une singulière façon d'unifier. Le maintien de la direc tion générale d'A Isa ce-Lorraine n'a été réalisé que pour terminer l'assimi lation. C'est cette assimilation que nous voulons tous, répond M. da Teasan. Or pour l'éducation nationale tout est prêt pour l'assimilation. L'article 71 n'a d'ailleurs soulevé aucune difficulté à la Chambre. En dépit de l'intervention du sous secrétaire d'Etat, l'amendement do, M. Brogly est adopté. En conséquence, l'article 71 est supprimé. La commission des finances propose la disjonction des articles 78 et sui vants, créant un fonda d'amortisse ment pour les travaux de distribution d'électricité. On nous propose un texte très compliqué, en treize articles, sur une question qui mérite une értude sérieuse, déclare M, Cailîaux. Lalaac*-noua le tempa de procéder & cette étude avec les commissions de ragrlcuiture, nés travaux publics et de législation. Cette étude, nous la ferons aussi rapidement que possible. J'insiste pour qu'au moins cer tains principes soient posés dès main tenant, répond M. Ramadier. La question de l'élsctriflcatlon ne peut être traitée dans le cadre communal, La solidarité nationale rend nécessaire un nivellement des prix qui exigera sans doute un sacrifice des habitants des vill«, Mais ceux-ci ne bénéficient-ils pas aussi pour leur éclairage du cou rant qui vient à bas prix de lointaines communes rurales ? Je demanda au Sénat de ne pas prononcer la disjonc tion et de rechercher une solution pra tique qui pose au moins les grands prin cipes de la réforme. Après Intervention de MM. Marcel Michel, Brasaeau, MlUièa-Lacroix, Mou nié et Chassalng, l'article cet disjoint par 140 voix contre 136. M. Joseph Caill&ux obtient ensuite la disjonction des articles qui avaient pour but de créer une caisse des pensions do guerre.\nL'article 92, établissant un crédit supplémentaire de 2 milliards pour la défense nationale, est voté après l'ln tervention suivante de M. Bruguier : Cet article, souligne le sénateur socialiste du Gard, Constitue un grave sacrifice demandé par le ministère du rassemblement populaire. Aucun parti ne le discute, j'en conclu* qu'ils ont placé les nécessités de la défense na tionale au-dessus de toutes leurs que relles. La volonté pacifique de 1* | nation est connue. Mais il faut qu'on i sache que pas un Français ne se rési i gnerait à. l'invasion ni à la perte de la i liberté. Un considérant les crédits de défense nationale comme indispen sables, nous restons fidèles au service du pays et de la paix. Les derniers article» adoptés sans modification, le Sénat s'ajourne à ce matin, 9 h. 30, pour examiner les bud get# particuliers des différente dépar tements ministériels.\nJjsfiGÙ\nLongévité gouvernementale JUSQU'À la Saint-Sylvestre... Cette formule populaire pour exprimer une riurée quasi indéfinie devrait bien, à la veille du 31 décembre, être retenue, au moins partiellement, comme un vœu pour la longévité gouvernementale en notre pays, toute acception de partis mise à part. La presse d'un pays ami, la presse fougoslavc. a pu faire remarquer, à occasion de Noël, que cette date mar quait le commencement de la troisième année de présence ininterrompue au pou voir du président du Conseil. M. Milan Stoyadinovitch qui vient d'inscrire à l'actif de ses réalisations le pacte d'amitié avec la Bulgarie. C'est, en effet,, en décembre 1934 que M. Milan Stoyadinovitch fut a nouveau chargé du ministère des Fi nances, qu'il avait précédemment dirigé pendant quatre années consécutives, de 1922 à Et le préaident du Conseil vient d'entrer aussi dans le quatrième semestre de sa présidence doublée du ministère des Affaires étrangères. Dans la même période juin 1935- fin décembre 1936 —nous avons eu, en France, quatre présidents du Conseil, trois ministres des Affaires étrangères titulaires, un intérimaire. Quant aux\nAujourd'hui\nLa flamme du Souvenir &«r& ravivée par l'Union des fonctionnaires de l'intendance A. Ç. Chambre des députée : Séance h 3 h. 30 (examen du projet de réforme fiscale, re tour du SAnatï, a Sénat s Séance à 9 h. 30 (suite de la dis cussion du budget). Expositions : Jean Béraud, musée, Carna valet. Jean Badeuil. Petit Palais. Artistes boursiers du département de la Seine, musée Caillera, Rubens et son temps, orangerie des Tuileries. Bles sés de l'atelier Lachenal. 44, rue La Boétla. Fédération français* des artis tes, 153. boulevard Hatwsnwwn, La Danse dans les arts plastiques, 7, rue du Docteur-Lancereaux. - Exposition des sports d'hiver, gare de l'Est. Pierre Corneille et le théâtre de son tempa, Bi bliothèque nationale. Œuvres da Fer. nand Maillaud, 60, boulevard Mailesher bea. La Fortune «t le Sport, 39. rue du Ooliaée. Artistes ds Montmartre e* du Montpurcuâse, 74, rue La Boétle. Sa lon des échangea, Parc des expositions (porte de Versailles). G, G-alibert. 69. faitkxiurg Saint-Honoré. Lv»c-DietrSch (photographies), 15, rue LmiiH-Le-Grand. Vingtiéimr. groupé des artistes de ce tempa, Petit Palais. Vrais indépen dants, Moulin de la Galette. Trois ans d'ltalie par 3e graveur Pinson. 79 bis, rue Madame. cinquantenaire de l'école BouLe, KAtel de Ville. Lus Artistes de Montmartre, place du Tertre. Cungrèa national ri a la Libre pensée fran çaise. 13 h. 30, 31, boulevard du Temple. Assemblées générales : Syndicat et société dé «eooura mutuels, de protection mu tuelle da voyageurs de commerce, g h-, ; et 11 h. 30, 34, rue Saint-Victor.\nM. Albert Lebrun a ireçu hier après midi, à l'Elysée, M. Magnette, ministre d'Etat belge; M, Louis Rollin, M. Char les Maillard, accompagné d'une déléga tion de la Fédération française rde la publicité.\nA l'occasion de la nouvelle année, ie Président de la République a bien voulu faire parvenir au préfet do la Saine une somme de 20 000 francs pour les pauvres de Parie. nnrj\nD'autre part, M. ViJley a reçu de la Compagnie des agents de change une somme de 20.000 francs destinée a : venir en aide au pauvres des vingt i arrondissements de Paris.\nLA HORDE du Montparnasse pré sente son exposition de Noël jusqu'au l\" janvier inclue. (Carrefour boulevard Montparnasse-Ras pall. )\n000 GALE RI S ART, *3, rue Drouot : exposition des artisans s d'art.\nCOOPERATION des METIERS D'ART D« Grand Dépôt, 21, rtte Drouot i pré' aente une incomparable exposition de tout ce qui se rapporte au décor de la maison ; service» de table en porcelaine de Limoges, Faïence Cristal de tous genres, au prix de fabrique. Depuis 150 francs, tous objets de fan taisie ou d'utilité du meilleur goût, bronze d'art, céramique, luminaire, etc.\n>JW OBSEQUES Les obsèques de M. Eugène Ginot, secrétaire général de la Compagnie du chemin de fer métropolitain de Paris, auront lieu aujourd'hui, à 10 heures très précises, en l'église Saint-Pierre du-Roule de Neuilly, où l'on se réunira.\nNECROLOGIE C'est avec un vif regret que nous apprenons la mort, survenue hier au Mans à l'i-ga de cinquante et un ans, de notre distingué et dévoué collabo rateur M. Jean Daré qui était depuis de longues années le correspondant du Petit Parisien pour la Sarthe et pour la Mayenne. A son fils, à as fille, à son frère, notre collaborateur M. Louis Daré, nous exprimons nos plu» vives\nA TRAVERS LA VIE\nministres des Finances, dont la France a fait la consommation effrénée que Ton sait, jamais aucun ne put, de loin, appro cher, rue de Rivoli, le record de quatre années de M, Stoyadinovitch, qui, dans la seule période novembre 1925-prin temps 1926, pour mener avec le gouver nement français des négociations finan cières d'égal intérêt pour les deux pays, eut à prendre langue avec cinq collègues français successifs, et non des moindres, pour ne rappeler que les présidents Pain levé et Paul Dounter. Sans sortir de la Petite Entente, la longévité gouvernementale de M. Benès, continuée à la présidence de la Répu blique, est trop connue pour qu'il soit besoin d'insister, si ce n'est pour ajouter qu'elle s'accompagne si heureusement de la longévité des représentants diploma tiques tchécoslovaque». M. Osusky, à Paris, établissant un record qui s'appro che gaillardement de la vingtième année. La Grande-Bretagne nous offre, depuis toujours, l'exemple classique de la stabilité gouvernementale, terrain sur lequel les pays à régime autoritaire sont venus, par définition, s'aligner, avec un avantage évident. De l'autre côté de l'Europe, de plus petits pays nous en rappellent les mérites par les résultats Cju'elle leur assure dans tous les ordres d action. H. C.\ncondoléances, Les obsèques de M, Jean Daré, seront célébrées demain mer credi, à 13 heures, à l'église du Pré, au Mans. Le corps sera ensuite transféré au Relecq Kerhuon (Finistère) où l'inhumation aura lieu jeudi, à 10 h. 30. M. Jean. Daré était médailié mili taire.\nLes réceptions au Quai d'Orsay\nM. Yvon Delbos a hier matin, en audience au Quai d'Orsay, M. Oeue ky, ministre de Tchécoslovaquie, qui part pour Prague et avec lequel il a conféré. Le ministre des Affaires étrangères a reçu a osai M. Ahol Ghassexn Frou har, ministre d'lran à Paris. De son côté, M. Pierre Viénot, «ous aecrétaJre d'Etat aux Affaire* : étran gères, s'est entretenu avec M. Jules Laroche, ambassadeur de France à Bruxelles.\nPiris veut conserver la dernière demeure de Clemenceau\nLe conseil municipal a renvoyé hier à l'administration avec avis favorable un© proposition de MM. V. Constant et Brunesscaux tendant à l'attribution d'une subvention pour l'entretien et la conservation des souvenirs déposée dans la maison de Georges Clemen ceau, à Saint-Martin-dU-Jard.\nUNE CONFERENCE A ROUEN DE M, ALBERT SARRAUT\nRouen, 28 déc. (.dép. Pftit parisien). Soua les auspices de la Ligue de l'en seignement, en présence de MM, Mé tayer et Marie, députés, M. Albert War rant, ancien président du Conseil, a fait hier soir, à Rouen, une conférence dans la aalle des fêtea do l'hôtel de ville, M. Sarraut paria du sens national. R dégagea d'abord les causes do l'angoisse qui étreint le coeur de tous les Fran çais : menaces intérieure», menaces ex térieures. Parlant des premières, il étu dia les conséquences de la propagande communiste et montra les dangers de la doctrine marxiste. Il termina par non ancienne apostrophe ; « Le com munisme, voilà l'ennemi ! » Mais il réserva ses flèches les plus cruelles pour les nationalistes, considé rant que ceux-ci se sont épris d'un patriotisme caricaturai. Il conclut en faisant un pathétique appel & l'union de tous les Français.\nRécits de Guerre\n<Fait# héroïques de î» guerre de 1614-1618) de J. JOUBEBT Préface du général Weygand Voici un beau livre d'étremw*, Illustré par J. Ferrand. destiné aux adolescents se Que les parents et les anciens combat tants liront svoc plaisir. Son but est d'ex poser aux jeune# ce qu'a été l'épopée héroïque de ces soldats qui ont lutté pen dant quatre ans pour défendra le aol de notre pays et se* richesse* matérielle* et morales. Ces pages puisée* aux metlîourea sources historiques. d'un Intérêt »H.sslonnant, apportent leur offrande au culte du souve nir. KHies décrivent ce qui n'avajt jamais été fait encore de cette manière _ des actes d'héroïsme individuels, accomplis POT de* modeste* * poilus »au cours -j e la Grande Guerre. L'auteur a trftlté *o» *ij«t d'une façon élevée et profondémtqt humaine, d'où M dégage une nobie lesth, de patriotisme. « C'est pour vou*, jeune* gens, que ces RECITS DE GUERRE ont été réuni* rt présentés dana leur grandiose simplicité, dit 1# général tVeygand dans *a préface... Dsn* l'amour de notre chère Patrie, gui ne fut jamais plu* belle, d*ns le culte de nos héroa. fortifiez. me* amis, vos âmes et vos MBura pour ne pas dédhpir, et pour que. grâce » vous, lorsque vos père* vous au ront pa#*é ie flamke&u, 1* France poursuive sa haute deatlnée dans la paix et dans l'honneur. » Un volume cartonné, couverture Illustré. Prix : t.O francs. Librairie de I'ARC. 32, avenue Marceau. Paris (VIII-).\nD* la jois pour les enfant, I 1 !\nDimanche 27 et lundi 28. Je cirque Médrana a joué, le matin, i bureaux fer més, pour le* enfanta de Paria ; deux matinées exceptionnelle* avaient été orga nisé** par le Vin de Frileuse, la plue fort des fortifiants, à l'lntention de* enfants des Auditeurs du posta Radio-Cité. Les petit* spectateurs ont applaudi tour ît tour !e trio de clowns fameux Alex. Porto et Bobby... des chevaux... de* chien* savants... que a aie-je encore ? Et Ils ont vu * en chair et en os » la famille Euratom grande organisatrice de ce» réjouissance*... vous savez bien... la famille Duraton qui vient chaque Jour au micro de Radio-cité dispenser, sous l'égide du Vin de Frileuse la bonne humeur et la galté... 1* famille Duraton, qui est toujours joyeuse parce qu'elle boit du Vin de Frileuse. Grâce au Vin de Frileuse, qui ïeur avait généreusement offert co beau programme, des milliers d'entant* de Paria ont eu, dimanche et lundi, un beau cadeau de Noël, deux heure* de joie et de gattê 1\nN 4 68. « Feuilleton du Petit Parisien. 29 décembre 1936\nm Sl* kIIU Po 6* *\n■Grand roman inédit\nQUATRIEME PARTIE\nLE COMBAT DANS L'OMBRE V (suite) Dédiions (suite) Ce fut aveo un immense fetonne ment pourtant —* et quoiqu'il ne a'éroût guère d'une surprise que soixante-douze heures plus tard 11 reçut la visite de Maggie. Madame, dit-il, tout empressé à ï entrée de la jeune femme, quel évé nement heureux me vaut aujourd'hui Je bonheur de vous voir ? Je viens pour affaires, monsieur do Kœrmère, répondit-elle en arbo rant son plus beau sourire. - Pour affaires ? dit-il, sincèrement surprie, tout en lui avançant un fau teuil. Pour affaires, répéta-t-elle, et mcme pour affaires très sérieuses. D'ailleurs, ajouta-t-slle avec coquetterie,\nCopyright by Ga*ton Richard 1988. Traduc tion et reproduction interdites en tous pays.\npQT Gaston Ch. PICHARDj\nje me présente plus en concurrente qu'en associée, mais il ne tiendra qu'à vous, je pense, cher monsieur de Kœr mère, que je devienne celle-ci, sans demeurer celle-là ! Pendant qu'elle parlait, il la regar dait, debout, en. souriant d'un air bi carré et, d'ailleurs, assez incisif, Madame, dit-il en s'inclinant. je ferai l'impossible, croyez - moi, pour vous satisfaire. Mais, hélas ! les affaires sont les affaires et les senti ments n'ont rien à voir avec elles. JPuis-je vous demander de m'expoaer l'objet dé votre présence loi ? Très volontiers ! dit Maggie. Je commencerai par vous dire que je n'ignore rien de ce que vous avez tait pour tenter d'évincer Gérard de Mon talban de l'affaire splendlds» dee pétro les d'Abysslnie... Je sais que très ré cemment une scène terrible eut lieu, à ce sujet, chez les Le Sarthoys, que le baron a jeté sa femme et sa belle-Mile à la porte do «a demeure et qu'il en gagé actuellement une en divorce qui aura son plein effet avant six mois... Faut-il ajouter que je\nn'ignore pas que, dans ce drame abo minable, voua avez joué un rôle... par ticulièrement actif... Voulez-vous que je précisa d'avantage ? ajouta-t-elle, en tenant le jeune financier sous les feux clairs de ses yeux. Albin regardait «on interlocutrice. Mais je vous en prie, madame», dit-il, en souriant. Madame Maria Hagmenauër n'a pais tout dit, reprit Maggie, Elle a négligé ce détail que le tube de somni fère, connu sous le nom d'Hypnominaf, a ètè fourni par vous, que la coupable les coupables, devrais-je dire; car Ariane, dans l'affaire, n'est pas aussi blanche que la blanche hermine ont tout avoué en présence du D r Le soard et de Mlle Geneviève de Montal ban, ainsi que du capitaine de Montal ban... Elle n'a pas révélé non plus que... M. de Montalban avait découvert le vol des épreuves apportées, la veille.» de., du... ...de l'incident... suggérait Albin., eans regarder la jeune femme... de l'incident, répéta Maggie. ni que Gisèle Le Sarthoys avait connu ce vol et reconnu le voleur. Dois-Je vous citer le nom de celui-ci ? Est-ce tout ? demanda le jeune homme, d'une voix sèche, un peu stri dente. Non.- mais ce que Je vais vous dire ns constitue qu'un détail... lequel d'ail leure a eon Importance puisqu il motive ma présence Ici... Vous m'entendez bien ? Jn vous écoute, madame ! dit Albin, Maggie sourit, puis rougit tout & coup et dit en tapotant légèrement sa robe de satin noir ciré : Je pense que vous savez que le capitaine Gérard de Montalban et mol vivions sut le pied d'une grande Intimité. Oui. madame ! dit Albin, avec un furtlf sourire. Ce que vous ne savez pas c'est que Montalban Jouait double jeu, lui a.uesi... pas de la même façon, mais dans le moment même qu'il faisait sa\ncour à la belle Ariane il ne négligeait Îas Gisèle et., par un caprice d'homme bonnes fortunes, renouait passagè rement avec moi. Si Je l'avais vouSu, rt&n ne m'eût été plus facile que de le garder, ajouta-bielle, mai* je n'avais consenti à le revoir que pour mieux assurer ma vengeance... et la vôtre, si voua le voulez. Flalt-il ? fit Albin, complètement décontenancé. Voua avez parfaitement entendu ! fit Maggie. A quoi bon m'cbllger de me répéter, cher monsieur ? J'ai entendu ! dit-il. Mais... Je ne comprend# pas, madame ! Je vais me'xpliquer, dit Maggie. Albin inclina la tête sans répondre. Je vous dirai, primo, que j'ai constitué contre vous un dossier très complet II est entre les mains d'un homme de loi qui a l'ordre de le livrer dans des circonstances détermi nées et sous certaines conditions à la femme Haguenauer, laquelle le pu bliera... ; secundo t le même dossier, aggravé des dépositions par moi recueillies, des domestiques Interrogés et par le récit de la confrontation des coupables avec leur victime, des aveux des uns, de la décision de l'autre, du vol commis par vous des documents appartenant à M. de Mofitatban et au comité des Six, sera remis à la même heure entre les mains du procureur de la République ; t«r tio, tout cela bien entendu, en cas de mésentente entre nous ! Mais je suis convaincue que nous noue enten drons au mieux, acheva la jeune femme. Le financier respira. Et pour preuve, dit Maggie, je ne vous dirai que ceci : J'ai volé chose le capitaine de Mantallmn, /ors de notre dernière entrevue, la clé de sa carte et le dispositif écrit des repères indi qués par le roi Salomon et relevés par Gérard et Saiaiin... Cette clé et ce dis positif, nous ne l'avions ni l'un ni l'autre i Et ce que nous avons livré\ntous, Gérard et Saiaiin aux Six, vous aux Sept, moi... à me» amis, ne com portait, que des textes et des tracé# sinon tout à fait Inexacts, au moins incomplets. J'ajouterai : volontaire ment incomplets / Vous êtes sûre de ce que voua avancez ? dit Albin. Si je n'eu étais pas sure, je ne serais pas Ici 1 fit Maggie de son ton. le plus froid. Puis-je vous demander comment vous avez acquis la certitude de ce que vous me dîtes ? reprit Albin. —• Vous êtes d'une indiscrétion rare' répliqua Maggie an riant Mais, cher monsieur, il est. des moments où l'homme le plus fermé» je plus secret, le plus impénétrable, ae livre tout entier à la femme qu'il aime. Vous ne me ferez pas croire Kurtant que c'est Gérard de Monial n qui, sachant ce qu'il savait dfe vous et comment vous l'avez.,, enfin,., vous l'aviez... heu-, ...trahi et vendu ? C'est cela que vous vouliez dire ? Mais ne voua gê nez donc pas, cher monsieur, dit Mag gie. Auriez-voua peur des mots, par hasard ? Mettons trahi et vendu ! répli quait le jeune homme un instant dé contenancé. Voua n« me ferez pas croire que Gérard, même au cours d'une réconciliation des plus tendres, vous ait confié , —' Mais non 1 dit Maggie. Puisque j'ai volé le document, c'est que Gérard ne m'avait rien confié de son s curai. S'il l'avait fait, je l'eusse gardé pour mot, et rien au monde ne me l'eût fait trahir.., Voua m'avez dit pourtant qu'il ost des moments où l'homme le plus im pénétrable se livre tout entier... dit Albin.., N'est-ce donc point au cours de l'un de ces tendres entretiens qui suivent ou précèdent des instants plus tendres encore que Gérard... Voua brûles ! répondit Maggie, Et c'est cela... à cette différence toute-\nlois que G«wd ne m'a pas livré sa pensée sciemment et longuement... Alors ? dit Albin. Maggie dit lentement, à dessein : Gérard parle souvent la nuit tout seul et tout haut, même et surtout quand 11 dort très profondément. Et j'ai au, bien souvent, provoquer et diriger ses confidences quand 11 est dans cet état second. C'est ainsi que j'ai au le principal en ce qui concerne les repères, l'indicatif de la carte et sa clef. Il ne ra'a pas fallu très long temps pour découvrir le tracé de cette clé, en prendre un calque, remettre tout en place et ra'enfuir... Sous le meilleur des prétextes, celui de ne pas encombrer sa vie et de réparer la mal que je lui ai fait. Comprenez-vous maintenant ? Oui ! dit Albin, hésitant. Maie ce calque, où est-il ? En sûreté, vous pouvez me croire. Comment pourraie-je vous croira ? reprit le jeune homme. Rien ne me prouve que vous me disiez la vérité ? —r Encore une fois, eerais-js ici, si le n'avais intérêt à y être ? répondit aprement la jeune femme. pourquoi o'aves-vou* pas porté ce document tellement important 4 vos ami« ? fUMÎ. Paro» qu'on ne me l'eût pas payé au prix que j'en exigerai». Albin sourit. Elle venait d'elle-même sur le terrain où il désirait l'amener. BJ ce n'est qu'une question d'ar gent, dites votre prix. Pour le document et les dossiers complets, s'entend. Maggie hauts* légèrement ses beilee épaules. D'argent ! dit-elle avec mépris. Une question d'argent ! Ai-je donc l'air d'une femme qui qi*émande de l'ar gent t Comme tous les financiers et les groa manieurs de capitaux, \"vous rapporte* tout à l'argent. Mats je n'eù ai nullement besoin, de votre argent 1 En quittant Paris, j'ai fait télégraphier à la banque Van Om thaïs succursale de la Haye, On y tient 10.000 livrée\nsterling à ma disposition... C'est environ le cinquième de mes revenus et... je vis seule 1 Qu'ai-jc besoin de votre ar gent. Je vous le répète ! Seriez-vous devenu si sot, monsieur Albin de Kosr mène Ah I vraiment, madame, voua vous moquez de moi ! dit-il tout humilié et tout furieux. Que me voulez-vous en ftn de compte * Mo venger de Gérard, si cruelle ment qu'il ne le puisse jamais oublier ! Et vous vençer en même temps, mon sieur do Kmrmère, répliqua la jeune femme. Vous venger, vous ? Mais de quoi ■ De ce qu'il m'a abandonnée, il y a deux ans ; chassée, 11 y a deux mois ; reprise puis repouesée, 11 y a quelques jours... Il croit tenir une fortune. II ne la tient pan encore ! 80it... Mais me venger, mol ? fit il, l'œil aigu. N'avez-vous pas l'ambition d'épou ser Gisèle L-e Sarthoy» ? Ne l'aimez vous pas cette charmante Gisèle ? Oui 1 dit-Il sourdement. Mais com ment pourraie-je garder l'espérance au cœur de l'avoir un jour pour femmp- Le Sarthoye ne m« pardonnera jamais de l'avoir trahi ! Et de plus Je suie le parent d'Aurore et d'Ariane de Kûer mère ! Pensez-y bien t.., A qui il ouvrira las braa tout grands avant trois mois ai elles savent s'y prendre ! dit Maggie de l'air 1» pllW détaché du monde en ses ongles polie comme des agates. Et il vous pardonnera & vous aussi, mais à une condition. Laquelle ? Que vous ayez réussi. On pardonne tout aux vainqueurs... Il y eut un silence pesant, orageux. Admettons cela i dit enfin Albin- En quoi aurais-je 4 me venger de Gérard ? • Vraiment ? Vous n'avez pas com pris ? railla Maggie en secouant la tête avec un petit rire agressil- Je vous eusse cru l'esprit plus délié. (A auivre-.)\n2\nS LE FETU PARISIEN S!\n39 -12 -86 Sa\nLE BUDGET DE 1937 DEVANT LE SENAT\nA 20 h. 35 ANDRE ALLEHAUT prétentera \" I_ U D O \" î ictei île Pierre SOZE, u POSTE PARISIEN\nEMPRUNT NATIONAL PORTEURS D'OR BONS DU TRISOR SOUSCRIVEZ C'EST VOTRE DEVOIR C'EST VOTRE INTÉRÊT PRIME DE REMBOURSEMENT 40 «s POUR 100 ERS INTÉRÊT 3 V», ET 4 <U MOBILISATION RAPIDE TOUS LES PRIVILEGES FI SCAUX AC CORDÉS AUX FONDS D' ETAT POUR LA RENAISSANCE ÉCONOMIQUE DANS LA PAIX\nLe roman d'amour et d'aventures LES BOUCLES DE RUBIS ;JULI£N LECLERE | nom montre que la science, maniée par ; des gêna sans scrupules, peut devenir une arme terrible. I Nous voyons une femme utiliser un poi son mystérieux pour assouvir sa ven ! Geante ; mais, au prix d'épreuves nom breuse* et tragique», Rose-Marie finira par triompher du destin qui s'acharne contre die. LES BOUCLES DE RUBIS passionneront tous ceux et toutes celles • qui arment à déchiffrer les grandes énigmes humaines. Pour tancer une affaire, faites de la publicité dam le Petit Parisien\n","IEERIiÈIË Bfl EUJM JE\nLES EVENEMENTS D'ESPAGNE\n;la représentation d'hier\nSERVICES TELEGRAPHIQUES ET TELEPHONIQUE* SPECIAUX ■!) PETIT PARISIEN ET OU TIMES\nBerlin, Rome, Lisbonne et Moscou sont depuis deux jours en possession dea notes française et anglaise concer nant la question des « volontaires » en Espagne. Bien que les gouvernements de ' Londres et de Paris aient particuliè rement mis en relief dans leurs démarches l'extrême urgence qu'il y a. sans attendre rétablissement du contrôle international élaboré par le comité de Londres, à empêcher par des mesures appropriées, de caractère administratif, le départ et le passage de volontaires pour la péninsule ibé rique, l'Allemagne, l'ltalie, le Portugal et i'U. R. S. S. n'ont pas encore fait connaître leur sentiment à ce sujet. A Berlin et probablement aussi à Berchtesgaden la nouvelle Initia tive franco-britannique parait avoir été accueillie avec une certaine mauvaise humeur. Si l'on en juge par les échos de presse, les milieux allemands s'ef forcent de transporter le problème des volontaires du terrain diplomatique dans la sphère idéologique, déclarant que derrière la question espagnole il y a celle du bolchevisme. Quoi qu'il en soit, on commence à comprendre, semble-t-il, à Berlin que Londres et Paria attachent la plus grande signification à leurs démarches et qu'ils considéreront la réponse alle mande comme une pierre de touche des Intentions du Reich.\nLe chancelier Hitler, qui devait pro longer son séjour dans lea Alpes bava roises jusqu'aux premier» jours de jan vier, a décidé disent oertaines dépê ches de rentrer aujourd'hui à Ber lin. Les funérailles nationales du géné ral von Seeckt, fondateur de îa Reichs wehr, sont indiquées comme motif do ce retour précipité dan» la capitale. Ce pendant on annonce déjà que dès jeudi d'lmportantes délibérations commence ront à la chancellerie au sujet du mé morandum franco-anglais et de la poli tique de non-intervention. Il est difficile de se faire dès mainte- j nant une idée de la décision que pren- ; dront les dirigeants allemands. Le parti ; naziste demeure partisan d'une poli tique téméraire qui voudrait sur les | ruines de l'Espagne ériger une sorte : de bastion avancé du germanisme hit lérien. Les milieux de la Reichswehr et de la Wilhelmstrasse, ainsi que les cercles économiques, aperçoivent, au contraire dans la poursuite de l'aven ture espagnole un très gTave danger d'isolement, voire de conflit pour l'Al lemagne, et ils sont dans le vrai. Entre ces deux tendances, l'une qui mène à un redoutable inconnu et l'autre qui peut conduire à une colla boration diplomatique et économique avec les puissances d'ordre, le FUhrer chancelier aura à choisir. Souhaitons qu'il le fasse avec îa pleine conscience d'un chef d'Etat. Lucien BOURGUES.\nL'ATTITUDE DES CAPITALES\nMoscou, 28 décembre. DE NOTEE CORRESPONDANT PARTICULIER M. Robert Coulondre, ambassadeur de France à Moscou, et lord Chllston, ambassadeur de Grande-Bretagne, ont été successivement reçus par M. Maxime Litvinov, commissaire aux Affaires étrangères de l'U. R. S. S. L'entretien des deux ambassadeurs et de l'homme d'Etat soviétique a eu pour objet la proposition faite paral lèlement par les gouvernements fran çais et anglais à Berlin, à Lisbonne et a Rome et tendant à amener les gou vernements allemand, portugais et ita lien à prendre toutes les mesures' propres à mettre fin à l'envoi de volon taires étrangers sur lea divers fronts espagnols. Dans les milieux officiels moscovites on fait remarquer qu'aucun volontaire soviétique n'est parti pour l'Espagne et que de fait il ne saurait en être autre ment en ce qui concerne l'U. R. S. S. La démarcha franco-britannique va faire l'objet de l'étude du gouverne ment soviétique. D'ores et déjà on donne à entendre dans les milieux bien informés qu'elle eet en principe favorablement accueillie et que les préoccupations d-e Moscou tendent à la faire accompagne r d'un contrôle efficace contre toute interven tion étrangère en Espagne. Georges LUCIÀNI\nLES NOTES DE PARIS ET DE LONDRES SONT A L'ETUDE A ROME Rome, 28 déc. (dép. Petit Parisien). ■ On insiste, dans les milieux politique# italiens, sur le manque de fondement qu'auraient les informations publiée# : dans la presse étrangère et selon les quelles la conclusion du « gentJemen's agreement » ltalo-anglais devrait mar quer un refroidissement des relations Itelo-alleznandes. Ces relations demeurent telles que M. Mussolini les a fixées dans son dis cours de Milan. Elles se fondent sur l'identité de vues des deux gouverne ments sur un certain nombre de pro blèmes européens et rien n'autorise à penser, dit-on. que cette identité de vue# doive cesser de se manifester au lende main de l'accord anglo-italien. En ce qui concerne tes notes fran çaise et anglaise, relatives à la question espagnole, on déclare ce soir qu'elles sont à l'étude, mais on ne prévoit pas la réponse italienne comme immédiate A ce sujet, la Tribuna publie un ar ticle dans lequel elle dit que la France et l'Angleterre proposent à l'Allemagne, soit de renoncer à toute Intervention en Espagne, soit d'accepter les conséquen ces de l'isolement économique. c Maie il est une autre alternative, poursuit le journal romain, «ur laquelle 11 convient d'attirer l'attention des diri geante de la politique européenne ;\nveut-on, oui ou non, opposer une bar : rière à la marche du bolchovisme ? » La Tribuna ajoute que, indépendam ment de la réponse qui sera donnée par le Reicb aux démarches franco-britan i niques, il faut considérer que l'inter ! vention est exercée en Espagne surtout par la Russie soviétique qui entretient une véritable armée au service des rou ges et qui dirige les opérations de ces i derniers.\nLA PRESSE DU REICH REAGIT VIVEMENT Berlin, 28 déc. (dép. Petit Parisien.) SI l'on veut connaître les idées géné- ; raies de la réponse que les gouverne ments de Londres et de Parle doivent prévoir, il faut lire l'article publiée ce soir dans la Gazette de la Bourse sous le titre : « La question espagnole. » Le collaborateur diplomatique de cette feuille très officieuse commence par disculper l'Allemagne de Vouloir suivre en Espagne une politique d'in térêt personnel. Tout l'article envisage la question du point de vue du sempi ternel « danger bolcheviste ». Cette feuille écrit que l'ltalie doit veiller a ce qu'il de surgisse pas dans la Médi terranée occidentale un Etat anti fasciste. « Si l'Angleterre et la France croient pouvoir demeurer indifférentes, ceci les regarde. Une seule puissance n'a pas d'intérêt en Espagne et dans la Médi terranée : c'est l'Allemagne. Toute fois, la question d'Espagne a un aspect très important qui est respect bolche viste. » La Gazette de ta Bourse prétend que l'Allemagne doit intervenir lorsque, en un point important de l'Europe occi dentale, un Etat bolcheviste s'établit, « L'Allemagne et l'ltalie ne peuvent tolérer que la pieuvre rouge d'Espa gne étende ses bras vers d'autres Etats. Cette politique n'a rien de commun avec des préoccupations d'lmpérialisme ou de prestige. En outre, elle n'est pas offensive, mais se Lient sur la ligne défensive que le national socialisme a occupée depuis le début. » Dans la suite de l'article, la Gazette de la Bourse rend la Russie soviétique responsable, ainsi que son « alliée » la France. « Par action et omission, la France porte une part de responsabilité dans la situation présente en Espagne et ceci demeure vrai même lorsque le ministre anglais des Affaires étrangè res ferme lea deux yeux devant l'évi dence. » Ensuite, la Gazette de ta Bourse, se servant des nombreuses publications de la presse française d'opposition, rap pelle la série des interventions plus ou moins tacites de la France en faveur du gouvernement de Madrid. L'article se termine, comme il était à prévoir, en déplaçant les responsabi lités.\nLe ministère des Affaires étrangères com munique ; Le gouvernement français a décidé d'envoyer à Valence M. Barbier, con seiller d'ambassade, en qualité de chargé d'affaires auprès du gouverne ment espagnol. H- Neuville, qui exerçait ces fonc tions à Madrid, en même temps que celles de consul, demeurera dans cette ville, en cette dernière qualité, en con tinuant à y assurer, avec la garde des établissements français, la protection de noa compatriotes et la participation da la France à l'action humanitaire assumée par le corps diplomatique. [Le poste de conseiller & l'ambassade de Madrid était précédemment occupé par M. de Lena, qui a été nommé depuis à Port-au- Prince. L'ambassadeur de France en Espa gne, M- Jean Herbette. continuera à résider, de même que son collègue britannique, à la frontière franco-espagnole, près d'Hendaye.J\nUN COMMUNIQUÉ DU FOREIGN OFFICE Londres, 28 décembre (dép. P. Paris.) Le Forêign Office publie le commu niqué suivant : « Le gouvernement de Sa Majesté a envoyé à M. Oïgivle Forbes. chargé d'affaire® de Grande-Bretagne à Ma drid, des instructions lui enjoignant de fermer l'ambaesade de Madrid et de se retirer à Valence, siège actuel du gou vernement eepagnol, avec le personnel de l'ambassade et loe sujets britanni ques résidant encore dans la capitale. Les raisons qui ont amené le gou vernement à prendre cette mesure aont\nles suivantes : il semble qu'on ne puisse envisager le retour prochain du gouvernement espagnol à Madrid ; en restant dans la capitale, M, Forbea n'est pas à même do garder un contact étroit avec lee autorités politiques les plus Importantes. De plus, en ce qui concerne les œu vres d'humanité et de secours, le gou vernement espagnol a pris des disposi tions par l'intermédiaire de la 8. D. N. pour e'assurer les services des experts avant de prendre une décision quelcon que, En conséquence. Jusqu'à ce que le gouvernement espagnol ait reçu cet rapports, la question des mesures de secoure ne se pose pas. D'ailleurs en ce qui concerne les organisations volontaires actuellement à l'œuvre en Espagne et admises à poursuivre leurs activités à titre indi viduel, M. Forbes aura sans aucun doute la possibilité de se rendre à Ma drid de temps en temps si besoin est. pour donner son avis ou apporter son concours le cas échéant. En ce qui concerne le maintien de l'ambassade elle-même, les mesures prises pour assurer l'approvisionne ment à la fois du personnel et des citoyens britanniques devront nécessai rement s'avérer de plus e« plus diffi les. - Ces difficultés seront beaucoup moindres à Valence où la flotte britan nique peut aider à résoudre les problè mes de l'entretien et de l'approvision nement. Les détails précis du transfert sont laissés à la discrétion de M. Forbes qui s'lnspirera à la fois des exigences des intérêts britanniques et des citoyens britanniques.\nLe calme a régné hier près de Madrid\nMadrid, 28 décembre (dép. Tiava-9.) Le communiqué de 21 h. 30 du conseil délégué pour la défense de Madrid signale que l'activité ennemie a été nulle dans le secteur de ta capitale. REORGANISATION DES CORPS DE POLICE Londres. 23 décembre i dép, P. P.) On mande de Madrid que la Gazette de la République publie un décret sup primant la garde républicaine nationale qui s'appelait naguère la garde civile, ies corps de police de sécurité, d'as saut et de vigilance et d'investigation ainsi que la soi-disant milice d'arrière garde. Désormais, H n'y aura pius qu'un seul corps de police, divisé en deux groupes, l'un dont lea membres seront en uniforme et l'autre dont les mem bres seront en civil. Ce corps sera pré sidé par 1« conseil national de sécurité qui aura à sa tête le ministre de 11a lérieutr et qui comprendra ; le direc teur général de la police, ainsi que quinze conseillers choisis par les syn dicats et le» organisations de front anti fascistes élus par ies différentes sec tions de la police elle-même. « Ce décret, dit le correspondant du Times à Madrid, représente un effort en vue de mettre de Tordre dans le corps de la police. Il devrait aider le gouvernement a réaffirmer son auto rité et il constitue un exemple intéres sant de la manière démocratique et populaire dont la police et d'autres services administratifs seront proba blement réorganisés, pour permettre aux employés les moins élevés en grade d'exprimer leur avis. *\nLES FILS ZAMORA SONT ACCUEILLIS A VALENCE AVEC ENTHOUSIASME Valence, 28 décembre f dépêche Radio.) Les deux fils de l'ex-prêsident Zamora sont arrivés à Valence hier soir ; ils ont été accueillis par une foule immense et enthousiaste.\nLE SORT DU FILS DE M. LARGO CABAILERO Avi'.a, 28 décembre (.dép. Havas. ) Certains journaux étrangers ont pu blié la nouvelle, déjà démentie, que le fils de M. Largo Caballero, fait prison nier par les nationalistes le & août sur la route de Madrid à Ségovie aurait été fusillé. Une note officielle précise qu'il ©et en sûreté et traité avec humanité.\nUNE VILLE TOMBE AUX MAINS DES NATIONAUX Sévllle, 28 décembre (dép. Fournier.) L'avance victorieuse de l'armée natio naliste continue. Elle s'est emparée d'Adamuz, considérée comme impre nable par les forces gouvernementales.\nINCIDENTS NAVALS Berlin, 28 décembre (dép. Petit Parie.) Le 3 journaux de ce soir publient une Information officielle concernant le va peur allemand Faloa qui, se rendant de Hambourg en Espagne, a été confisqué au large de Bilbao par un navire de guerre du gouvernement de Madrid. Du côté allemand, on assure que le Polos, actuellement confisqué et retenu à Bilbao, ne transportait aucun maté riel de guerre. La note officielle ajoute ; « Les mesures nécessaires sont pri ses pour la libération du vapeur. On espère qu'avant la mise en vigueur de ces mesures les dirigeants rouges se décideront à le libérer, ainsi que les trois passagers. » A quelles mesures fait allusion le communiqué allemand? L'Allemagne ayant rompu toutes relations diploma tiques avec le gouvernement de Madrid, il ne doit pas s'agir de représentations. Nous serons bientôt fixés a ce sujet.\nBILBAO RESTE DISCRET Bayonne, 28 décembre (dép. Havas), Le gouvernement de Bilbao continue d'observer une certaine discrétion au sujet de l'arraisonnement et de la prise du vapeur allemand Palos par la marine de guerre gouvernementale. Toutefois, dans une note communi quée aujourd'hui à la presse, la déléga tion officielle du gouvernement basque à Bayonne maintient que des marchan dises constituant de la contrebande de guerre se trouvent à bord du Palos. Cette note ajoute qu'un Espagnol qui n'a pu justifier de son identité, ainsi qu'une femme de nationalité allemande, ayant habité antérieurement Melina (Maroc) et qui se rendait à Séville, se trouvaient également à bord du Palos- Enfin. la note signale que le comman dant du vapeur allemand, lors de l'approche des navires de guerre gou vernementaux, se refusa à donner des explications sur son chargement et pro fita du temps gagné depuis son arrai sonnement jusqu'à son entrée dans le port de Bilbao pour faire disparaître toute documentation compromettante qu'il pouvait posséder.\nCADAVRES EN MER Londres, 28 déc. (dép. Petit Parisien.) Un message Reuter de Gibraltar signale qu'en passant au large de Carthagène les passagers du paquebot anglais Orontes ont aperçu un grand nombre de cadavre 3 flottant sur la mer-\nLE « REPULSE » A TANGER Londres, 28 déc. (dép. Petit Parisien). Un message Reuter de Gibraltar annonce que le croiseur de bataille bri tannique Repulse est parti aujourd'hui de ce port à destination de Tanger, Ce déplacement, déclare-t-on, n'a rien à voir avec les troubles causés par des marins italiens à Tanger.\nAUCUN NAVIRE DE GUERRE ALLEMAND NE SERAIT DEPLACE Berlin, 28 déc. (dép. Bavas.) Dans Lee milieux officieux allemands on déclare qu'aucun nouveau navire de guerre n'a été envoyé dans les eaux espagnoles et que les bateaux actuelle ! ment en station au large des côtes ! d'Espagne ne 3e aont pas déplacés.\nLES ETATS-UNIS EXPEDIENT DES MOTEURS D'AVIONS A BILBÀO Londres, 28 décembre (dép. P. P.) On mande de Washington à l'Ex change Telegraph que d'après un com muniqué publié ce soir dans cette ville, le département d'Etat a accordé son premier permis pour l'exportation d'ar mes et de munitions en Espagne. Ce permis a été délivré pour ia com pagnie Vinalert, de Jersey City, et se rapporte à l'embarquement pour Bil bao de moteurs et de pièces d'avions d'une valeur de 2.TT0.00Ô dollars. Cette consignation est destinée, croit-on, aux force® du gouvernement espagnol.\nVienne. A Wiener-Neustadt, en Basse- Autriche, un boucher a tué à coups de fusil sa femme et ses trois enfants, puis s'est suicidé. Stockholm, Mme Palenoia, nouveau ministre d'Espagne à Stockholm, sera re çue aujourd'hui par M. Sandler. ministre des Affaires étrangères.\nTHEATRE DU PEUPLE (RENAISSANCE)\nLes Loups\nUn ingénieux et poétique prologue de Jacques Chatouilles sert d'introduction à cette si belle, *1 puissante, «i poignante tragédie rétoluttonanlre de Romain Rol land ; « Les Loups ». I] tant rendre au théâtre de la C. G. T. un juste hommage. Sa troupe est ardente, son décor atteste du raffinement et du |«ut et ws choix fut eiwllest. Le style de Romain Rolland a line so briété qui atteint plus haut que l'éloquence, et ce» trois acte» sont noués avec un art magistral. C'est en quelque manière une transposi tion do l'affaire Dreyfus sur le front des armées do la République, à Majeure, en 17&3. Un aristocrate qui combat avec uèle bous les drapeaux tricolores est faussement ac cusé de trahison par un camarade jaloux. Ce camarade est une brute magnifique «durée des troupier» et qui v* de victoire en victoire. Il est au-dessus de tout soup çon. Mais un autre officier, un seul, devine l'iniquité. 11 veut provoquer une revision du procès. L'aristocrate, de race détestée, est innocent. C'est un loyal soldat. Le con damner à mort comme on vient de le faire, c'est renier 1» déclaration de» Droits de l'homme, A l'unanimité, pourtant, les officiers do r état-major se refusent à reconnaître que le droit de l'individu à la Justice est plus sacré que la solidarité de parti et l'union patriotique. Ils maintiennent la sentence. L'innocent sera exécuté. Ainsi s'applique l'idée formulée par Henri Barbusse : c Tout pour unir, rien pour di viser ». qui était aussi, il faut bien le re connaître, la maxime dont s'inspiraient Henry, le général Mercier, Esterhxy, Syre ton, soutenus on 18tW par le parti conser vateur, Romain Rolland, en montrant le défen seur de l'individu seul contre la coalition des puissances militaires, et vaincu par elles, avait composé une «uvro vengeresse. Il semble qu'aujourd'hui le point de rue se soit modifié. L'esprit de parti l'em porte donc sur le libre et consciencieux examen des idées et le respect de la justice. Cette évolution de l'esprit humain n'est pas un des moindres intérêts de cette repré sentation d'un rouvre de grande classe, A laquelle MM. Argus, Henri Monteux, Julien Lacroix, et Henri Lesieur ont donné, avec un zèle heureux, toute sa valeur. Paul REBOUX.\nDéraillement près de Mulhouse\nMulhouse, 28 décembre (dép. Havas.) Ce soir, vers 23 heures, le wagon de 1 queue de l'omnibus Mulhouse-Belfort a | déraillé à 200 mètres de la gare de Mulhouse. Le wagon s] est détaché du convoi et s'est renversé sur le ballast. Plusieurs voyageurs ont été légèrement blessés et ont reçu le- eolns du poste médical de la gare de Mulhouse.\nA la C. A. P. du parti S. F, I. 0.\nLa commission administrative per manente du parti soicaliste a voté, au cours de sa réunion d'hier- soir, l'ordre du jour suivant : « La C. A. P. adresse au camarade Rucklln ses félicitations les plue vives pour l'admirable et féconde campagne qu'il vient de mener dans l'arrondisse ment de Lapalisse. Elle exprime également la gratitude de tout le parti aux militants d-e l'Al lier et aux membres du groupe socia liste parlementaire qui ont participé avec ardeur à cette campagne qui a eu pour conclusion un accroissement des suffrages pour notre parti, dans des circonstances locales particulière ment difficiles. Etant donné les conditions dans les quelles lia campagne électorale s'est déroulée et tenant compte du senti ment partagé par les organisations constituant le rassemblement popu laire, la C. A. P., unanime, demanda à la fédération de l'Allier de désister Bon candidat pour le candidat du parti radical, à la condition que celui-ci donne une adhésion formelle et publi que au rassemblement populaire, à l'intégrité du programme du rassem blement populaire et prenne l'engage ment, sans équivoque, de soutenir fidè lement, avec la majorité issue du scru tin de mai dernier, le gouvernement de front populaire. *\nRevue de la Presse\n.POUR PROTEGER LA PAIX Marianne (M. Emmanuel Berl) : Le malheur, c'e&t que notre peuple mobile imagine la guerre tantôt comme une chose qyî ne peut pas arriver, tantôt comme une chose qui ne peut pas na pas arriver, qu'il oublie de l'éviter quand il £a prépare et qu'il néglige de la préparer quand il pense qu'il l'évitera. Ses maîtres ne sont jamais arrivés à mobiliser pour la paix comme ils font pour la guerre toute» les énergies de la France. Pourtant, on ne maintient la paix que par les mêmes voies qui font que l'on gagne la guerre, quand la nation réconciliée rassemble toutes ses force» et dit : « On ne passera pas ! » On peut, on doit compter, pour éviter la guerre, sur la profonde volonté de paix qui anime l'Angleterre. On peut, et à mon sent on dort-, compter sur le sentiment qu'a M. Mussolini de la civilisation occi dentale pour employer les ressources de sait peuple et de son génie A la prémunir contre les risques qui la menacent, La mobilisation fraternelle de toutes les énergies françaises, c'est quand même aujourd'hui, en faveur de la paix, 4e poids le plus lourd. Pu!ese-t-11, en 1937, peser d'une manière décisive dans la balance du destin !\nPOUR LA REPRISE DES AFFAIRES Agence Economique et Financière : M. Vincent Awrlol nous a, à ce point do vue, apporté une manière de cadeau de Noël en affirmant ses vues littéral es à l'égard des capitaux et des capitalistes, Gn lui a su gré des engagements qu'il a solennellement pris. Ce n'est pas diminuer son mérite que de considérer ce libéralisme comme la condition logique et inéluctable du succès de l'expérience présente, Nous l'avons dit lorsque fut connue la conclusion de l'accord monétaire tripar ti te : cette entente postule te. liberté ; elle ne produira par les effets espérés si noue ne respectons pas la liberté avec le même souci que nos co-contractants. C'est pour quoi ici nous avons montré les dangers des mesures prises contre les opérateurs à la Bourse et les détenteurs d'or, les difficultés opposées aux mouvements des capitaux. Les Rentes suisses, hollandaises, et belges sont au-dessus du pair ; nos fonds nationaux ne parviennent pas à se couer leur torpeur. C'est donc qu'à Paris on a moins bien manœuvré qu'à Bruxelles, à Amsterdam et à Zurich. L'allure des Rentes françaises devrait servir d'avertissement. Si, pour des raisons quelconques, on revient à la contrainte, à la suspicion, aux réglementations paralysan tes. si on ne s'abstient des menaces d'étati sation. de main-mise ou de proscription, on aboutira, ai adroit ou si fort que l'on soit, à un cuisant échéc. Le pire serait qu'on saluât 1r liberté en paroles et que le régime de contrainte s'établit en fait.\nSUITE DE LA PREMIÈRE PACK Bientôt, le couple Merlier-Alice Schmidt connut la gêne. Mal conseillée, la débitante décida alors de se sépa- I rer de son ami, lequel de son côté, jaloux la jeune femme avait avec certains de ses clients des conversa tions confidentielles et si prolongées qu'on pouvait à juste titre s'y trom per, s'en alla, en claquant la porte, s'installer à ArgenteulL Oui. mais !ï est revenu ! I! était d'ailleurs entendu qu'il ne s'était séparé que momentanément de Mme SchmidL, maïs 11 devinait bien qu'elle se déta chait de lui de plus en plus. Il hési tait ; il voyait sa maîtresse devenir la proie de gens cupides et qui s'effor çaient de l'évincer de manière défini tive. Allait-il lui-même retomber dans les besognes ingrates et recourir aux expédients ? Tout alla, pour l'un et pour l'autre, de mal en pis, et c'est ainsi qu'un drame devait survenir le, 15 juin de l'année dernière. Ce soir-là, Marcel Merlier revint à motocyclette à Gcnnevilliers où il trouva, assis dans le débit, l'un des Joueurs qu'il détestait le plus, M. Paul Lesno, et à qui Mme Schmidt, qu'il appelle « sa femme », adressait de fré quent* petite billet*. Un# première alter cation éclata entre les deux hommes, puis l'amant furieux demanda des explications à sa maîtresse. M. Lesno crut devoir intervenir et Merlier ajoute qu'il ignore ce qui s'est alors passé en lui. Il a saisi son revol ver et a fait feu. Il a tiré sur le « baok » d'abOrd, qui tomba d'un côté, puis sur Alice, qui tomba de l'autre. Les deux victimes avaient été atteintes à la tête et toutes le* deux se sont rétablies, mais en perdant chacune un œil... Depuis 11 y a un mois la malheu-■ reuse femme a tenté de se Suicider, ; non sans avoir adressé à son amant 1 détenu une lettre de pardon et avoir rédigé à son intention son. testament, lui léguant tout ce qu'elle possède !... Cette attention provoqua chez Merlier des réactions diverses. Au fond, remarque-t-il, elle me lé guait des dettes à rembourser ! C'est égal ! j'aurais assez travaillé pour me tirer d'affaire... Et d'ajouter : Car je la regrette, cette histoire, je la regrette ; il suffit d'une seconde pour faire un truc comme ça ! Bientôt, appuyée sur le bras d'une amie. Mme Schmidt apparaît dans le prétoire. On avance un siège où elle tombe défaillante. Elle n'a plus de voix, plus de force. Mais elle énumère et 11 faut la deviner toutes 1«b er reurs qu'elle se reproche, et elle se fait humble, si humble qu'on la prend en pitié. Si j'étais libre, interroge Merlier, me reprendrais-tu avec toi ? Alors, elle, avec un regard doulou reux : Oui, mais quand j'en aurai la force ! Elle ne peut que pleurer, et le dé fenseur, M\" Maurice Guerrier, répon dant au réquisitoire de l'avocat géné rai Bonnassieux, plaide la passion et te pardon déjà acquis. Marcel Merlier n'en est pas moins condamné à deux ans de prison. Eugène Quinchh.\nAprès avoir \" conspué \" les conseillers, les électeurs de Villefranche-sur-Mer occu pent la mairie pendant une heure. ■■■\nNice, 28 décembre (Mp. Petit Parte.!- La mairie de ViUefranche-sur-Mor a été occupée par les électeurs, et cette occupation, al elle ne dura guère plus d'une heure, ne manqua pas de pitto resque- Elle commença en pleine séance du conseil municipal, à la suite de la lecture du procèH-verbal de la dernière séance, au cours de laquelle avaient été discutées diverses questions présentées à ïa municipalité par le comité direc teur du Front populaire, et parmi les quelles il en est une relative au service du médecin communal. Ce procès-verbal ne donnait pas entièrement satisfaction à ceux qui avalent présenté des doléances à la municipalité et qui, aus sitôt, protestèrent de la façon la plus Inattendue. Des milliers de serpentins volèrent dans la salle; une pluie de con fetti en papier s'abattit sur les conseil lers municipaux, ainsi que des objets de cotillon de toute nature. En même temps, les protestataires faisaient force tintamarre à l'aide de sifflets à rou lettes. mirlitons, claquettes ou trom pettes. En vain le maire réclama du silence et dit au garde d'expulser Je public. Les manifestants déclarèrent qu'ils entendaient occuper la maison commune. Le maire téléphona aussitôt au préfet, demandant l'envoi de la garde mobile. Le commissariat spécial de Nice fut également avisé et, peu après, un com missaire spécial et un détachement de gardes mobiles, sous le commandement d'un adjudant, prenaient le chemin de Ville franche. Entre temps, des pourpar lers avaient été engagés entre les mani festants et quelques conseillers munici paux, dont certains promirent de don ner leur démission, et lorsque la police et la force armée arrivèrent, elles purent obtenir sans trop de peine l'éva cuation de l'hôtel de ville.\nA BAGNOLET, LE FEU DETRUIT DES ATELIERS\nLe feu «est déclaré hier & 20 h, 30 dans les ateliers de la Société industrielle et commerciale des cuirs, 52. rue des LUas, A Bagnoîet. Malgré la prompte intèrven i tlçn des pompiers de Bagnoïet et de Mott treuil, les flammes menaçaient un imnieu ! Ble voisin que l'on dut faire évacuer. L'usine de M. Henri Boy ou, fabricant de seringues hypodermiques, et l'usine de j l'Est-Lumière, proches des ateliers entiè rement détruits, ont subi quelques dom mages. Le concierge de la tannerie. M. Lloget, a été brûlé aux mains en combattant lin- I ceudle avant l'arrivée des pompiers.\nLa loterie des régions libérées\nCalais, 28 décembre f dép. Petit Paris.) Voici les résultat# du tirage de la première série de la tranche 193? de la loterie des Régions libérées : Gagnent 120 francs : tous les billets dont les numéros du haut se terminent par B. Gagnent 1.000 francs ; toue le# billets dont le# numéros du haut ou du bas ee terminent par 527, 059, 547, 399. Gagnent 100.000 francs les 10 billets portant les numéros du haut suivants ' 002.004, 044.491, 086.697, 004.251, U&.459, 011,973, 102.390, 071.2Ç6, 115,650, 113.138. Gagnent 250.000 francs, les billets portant les numéros du haut suivante : 029.150. 073.925. Gagnent un million de francs les billet* portant les numéros du haut suivants ; 032-341, 122.118. Gagne 1.500.000 francs le billet por tant le numéro du haut suivant 002.803.\nL'HARMONIE MLFNICPÀLE GAGNE 100,000 FRANCS Un des lots de 100.000 francs a été gagné par l'Harmonie municipale de Calais qui prêtait son concours à la soirée,\nLE SYSTEME D...\nPour les corn atix pieds, c'est le système Diable. Et c'est le meilleur ! Le Diable enlève les cors en six jours, pour tou jours, 3 fr, 95. Toutes pharmacies. Exigez « le Diable ».\nLA SANTE DE M. O'ERIN\nCannes, 28 décembre Le vieil homme d'Etat est complè tement rétabli de la chute qu'il avait faite dernièrement en traversant son jardin dana l'obscurité. Détail tou chant» ses partisans lui ont adressé, à la suite de cet accident, un grand nombre de bottiers électriques Wonder. La pile Inoxode Wonder ne s'use que al l'on s'en sert.\nA celles qui font leurs emplettes \"entre midi et deux heures\"\nC'est la presse dana les magasins ; il n'y a pas moyen d'avancer et quand on a fini ses achats (une petite partie, tout au moins, de tous ceux que l'on voulait faire—) H est trop tard pour son ger à entrer au restaurant : On déjeune « avec un sandwich » î Permettez-moi de vous donner un conseil. Prenez aussi une ou deux pâtisseries. Elles augmen teront la valeur nutritive de ce rapide « repas » et en faciliteront la digestion.\nLes voyageurs de com merce réunis en congrès à Nantes refusent définitive ment leur affiliation à la C. G. T.\n...par 255 voix contre 16\nNantes, 28 décembre. DC MOTBB KNrOVB BI'ÉCIAL Le 9» congrès de l'Union syndicale nationale des voyageurs et représen tants de commerce s'est ouvert, ce ma tin, dans la vaste salle Maudutt Arrivés à Nantes la veille au soir, | les délégués, venant des diverses ré gions, avaient été accueillis à la gare avec la plus aimable cordialité par les membres du groupe de la Loire-Infé rieure, auquel incombait, cette année, l'organisation du congrès. Le président de ce groupe, M. Lucien Pltiot, leur renouvela oc matin, au nom de ses ca marades, ses souhaits de bienvenue en une allocution qui fut très applaudie. Le président Paul Mangin lui répondit en faisant un juste éloge de la Bre tagne, qui accueillait aujourd'hui les congressistes de ÏTJ. S. N. Puis, sur sa demande, on procéda à la désignation du bureau du congrès. Furent choisis par l'assemblée : MM. Huet, Rouen ; Blanc, Paris, O. M. ; Maillot, Le Mans; Csmescasse. Tarbes, qui prirent place à la tribune avec 3e rapporteur général du congrès, M. Sahal, de Tunis. Sous la présidence de M. Huet s'ou vrit alors la séance de travail par le débat sur le rapport moral. M. Lave latte (Dijon) vint déclarer, au nom de la treizième région (Côte-d'Or, Haute- Saône, Doubs, Jura, Yonne, Saône-efc* Loire), qu'il voterait contre le rap port moral. Et l'lncident fut clos sur l'intervention du préaident Mangin, dont la proposition fut adoptée de re mettre le dossier concernant ce diffé rend à la commission des conflits. L'assemblée aborda ensuite la discus sion du rapport financier. Elle amena diverses interventions. Tout d'abord, celle de M. Lantier (Limoges), qui se déclara satisfait quelques instants plus tard par les explications reçues. Puis on entendit les objections de MM. Du thoit (Arras) ; Robardey (Besançon) ; Cardineau (Nevera). MM. Paul Mangin et Huet leur répondirent et le rapport financier fut adopté après qu'on eut entendu son approbation par M. Hu gret (Paris), au nom de la commission de contrôle.\nLa commission spéciale ayant, entre temps, validé tous les mandata, le pré sident Mangin déclara que le congrès allait maintenant examiner ia question du maintien de l'autonomie du groupe ment ou de son adhésion à la C. G, T. Je crois, dit-il. qu'après les votas émis dans les groupes des diverses réglons la discussion sur le principe est close. Il en fut ainsi décidé et, après une courte suspension, on procéda au vote par appel nominal. Le principe de l'adhésion à la C, G. T. fut repoussé par 255 voix représentant 59 groupes contre 16 voix représentant 13 groupes. Et ce résultat fut accueilli par des applaudis sements, prolongés. Au nom de cette majorité formi dable. déclara le président Mangin, je me réjouis da voir Î'U. S. N. affirmer sa volonté de rester une organisation corporative, libre de toute attache aussi bien politique que confessionnelle. Et il conclut par une évocation très applaudie des fondateurs disparus de l'U. S. N., Charcouset, Joehum et le pré sident Gaston Cherifel. L'après-midi fut consacrée aux tra vaux des commissions. A 18 h. 30. les congressistes s© retrouvèrent à l'hôtel de ville, où une cordiale réception leur était réservée par la municipalité nan taise, à laquelle s'était joint M. Fernand Leroy, préfet de la Loire-Inférieure. * Franz GRAVER EAU.\nUN FINANCIER INSTALLE A BELLEGARDE A PRIS LA FUITE\nLyon, 28 décembre {dép. Petit Parie.). Députe quelques mois, un nommé Gabriel Rival, originaire de Lyon, anoi -u inspecteur d'une société immo bilière poux l'épargne, s'était installé dans cette ville. Il rendit visite au* cultivateurs et propriétaires aisés de la Macbaille et du plateau de Retord en se donnant, parait-il, comme un ins pecteur encore en fonction* de la société à laquelle il avait appartenu. 11 possé dait des indications prédseï sur la clientèle de la société et ne faisait ses démarches qu'à coup sûr. Il serait par venu ainsi à reprendre des titres de la société et même à se faire verser des comme® assez importantes. I! avait remis à ses clients des actions qu'il disait garanties par trots immeubles de rapport et par un établissement de pisciculture situé dans le département de la Loire. Il paya d'abord rigoureusement tes premiers Intérêts échue mais, par la suite, il ne renouvela paa ce geste. Des enquêtes sont actuellement effec tuées par les brigades de gendar merie de : région. Un mandat d'arrêt a été décerné par le parquet de Nan tua contre le financier, pour banque route et abus de confiance. Celui-ci, du rcete. est en fuite et l'on croit qu'il a mis la frontière entre la justice et lui.\nSir Henry Deterding donne au Reich j dix millions de florins pour l'achat de produits agricoles eu Hollande\nLa Haye, 28 déc. (dép. Petit Parisien.) Sir Henry Deterding, qui a épousé dernièrement une Allemande et qui habite actuellement Berlin, vient de donner plusieurs millions de florins on parle de dix millions pour per mettre l'achat produits agricoles néerlandais qui seront exportés vers l'Allemagne, Sir Henry Deterding: veut ainsi, d'une part, secourir l'agriculture hollandaise qui est plongée dans le marasme le plus comptet depuis que les exportations vers l'Allemagne ont cessé î d'autre part, il a été trè3 impressionné par les difficultés que rencontre le ravitaille ment du peuple allemand. La collaboration du gouvernement néerlandais se bornera à accorder les licences nécessaires pour les exporta tions. Cette transaction aura Heu en dehors de l'accord de clearing qui a été conclu entre les Pays-Bas et le Reich. Il ne faut donner, dit-on. aucune por tée politique à ce geste, à qui l'on ne doft attribuer qu'une portée purement humanitaire.\n■ 39-12-36\nLE PETIT PABISIEN\nDeux ans de prison à un jaioux qui de 2 coups de feu fit deux borgnes\nLA DEMARCHE FRANCO-ANGLAISE POUR LA NON-INTERVENTION\nLA FRANCE ET L'ANGLETERRE REPRESENTEES A VALENCE\n3\nle moins cher et le plus Intéressant des illustrés Abonnez-vous pou, 1937 à y/ M 4 Pour 33 fr. par an un magnifique numéro il lustré par l'héliogravure, chaque quinzaine. Fait connaître la vie du monde entier, tient au courant de» grands faits : politique, science, indus trie, etc.; actualités, T.S.F., mots croisés, etc. Peuc être mis entre tou tes les mains. NUMÉRO SPÉCIMEN gratis sur demande 13 à 21, rue Montparnasse, Paris-6* On l'abonne ckez tous les libraires. VOIR EN DERNIÈRE PAGE la toute dernière création SONÔRA IA PROPRIÉTÉ CULTURAI.E Le projet du gouvernement a été déposé au Parlement. L'AGRI CULTURE NOUVELLE en donne une analyse complète dans son numéro de cette semaine\nM vous tcouoemt.fTladame bout as qui vous intéressa, dans LES PROPOS DE LA PARISIENNE Le MIROIR DE LA PEMMr 5 * 7. La robe d'après-midi, « Des jolis cadeaux. - Un manteau du soir facile à couper\nL'hiver ~ sans grippe ..oui., avec du & <&!>' RHUM 4 xt NEGRITAP^ ■ RECONNU LE MEILLEUR)\n","LES LETTRES\nUn dieu parmi les hommes\nMario Meunier : Apollonius de Tyane (Grasset)\nE N cette fin d'année où paraissent tanl de cçtfttes pour les enfants, il m'a semblé utile d'en signaler un écrit pour les hommes, et ce conte n'est pas imaginaire, du moins dans toutes ses par ties, puisqu'il a pour objet la vie d'un homme qui vit le jour trois siècles après Jésus-Christ. Hâtons-nous d'ajouter que cet homme fut un sage et que sa vie fut merveilleuse. J'ai été gagné par le per sonnage de M. Mario Meunier, un des meilleurs humanistes de ce temps, et je voudrais vous communiquer mon enthou siasme. persuadé qu'il peut apporter une réponsç. un message à nombre d âmes inquiètes d'aujourd'hui. Cela semble, j'en conviens, une gageure de donner en exemple à nos contemporains un philo sophe grec qui vécut il y a dix-neuf siècles, pouf tant, dès les premières pages du récit t on comprendra tout le bien que l'on peut tirer de l'enseignement d'Apollonius de Tyane. De son vivant, il passa pour un véritable dieu ; c'est qu'il fut un dieu parmi les hommes et il va le redevenir grâce à Mario Meunier. Si on l'écoute et si l'on médite sur ses paroles, il est bien possible que chacun dé nous acquière la sérénité d'un dieu, devienne même l'égal d'un dieu. Qui ne voudrait, en ces temps troubles, fertiles en mauvais augures, courir cette chance ? Apollonius de Tyane est ainsi nommé parce qu'il naquit à Tyane, ville grecque de Cappàdoce, dont son père était le notable le plus riche. Le jeune homme aurait pu, élevé dans l'opulence, ressem bler à tous ses camarades comblés comme lui, c'est-à-dire s'adonner aux jeux et aux plaisirs; il montra à tous, au contraire, de bonne heure, cette gravité ardente, cette rigoureuse sévérité de mœurs qu'il garda jusqu'à son dernier jour. Il mar chait nu-pieds, portait des habits de lin, laissait crôltre sa barbe et ne buvait que de l'eau. Sa conduite contrastait, comme on le voit, avec celle des adolescents de son entourage, qui s'enivraient, aimaient Jes vàibs discours et affichaient des mœurs dissolues. Sitôt qu'il put le faire, Apollo nius quitta sa famille et ses compagnons pour aller vivre dans un temple où cet élève .du divin Pythagore apprit l'art de guérir. < La meilleure façon de se déta cher des richesses est d'en user, disait-il. pour servir le bonheur ou la vertu des hommes. >\nquité, qu'il! l'aborda ; il note que les habi tants avalent élevé des autels à l'art, à la vieillesse et à la pauvreté et M ajoute que « seuls entre tous les hommes, ils chan taient des hymnes à la mort ». Déjà... Mais un homme aussi sage, considéré et vénéré à juste titre comme un dieu, qui protesta toujours contre les sacrifices d'animaux si chers au monde antique, qui combattit partout la cruauté, la luxure et l'lgno rance, ne pouvait pas accepter les folies et les infamies d'un Néron. Il ne lui cacha pas sa réprobation lors d'un second séjour qu'il fit à Rome dans son extrême vieil lesse. Considéré bien vite comme suspect et indésirable. Apollonius fut d'abord sur veillé, puis emprisonné, car ies empereurs romains avaient des polices qui ressem blaient assez à certaines autres en honneur sous divers régimes autoritaires de notre époque. Naturellement. Apollonius, par son calme, par sa sincérité et sa noblesse, désarmait tous les monstres, mais, à force de lutter contre la méchanceté et la sot tise, il usa ses forces et, lorsqu'il! comprit, quelques années plus tard, qu'elles allaient le quitte! - , H envoya un message à l'empe reur Nej-va, qui avait remplacé Domitien ; il lui disait : * Apollonius à l'empereur Nerva. salut ! Nous vivrons ensemble pen dant très longtemps, mais ce sera dans un lieu où nous ne commanderons à personne et où personne ne nous commandera. » I! avait toujours souhaité que sa mort passât inaperçue. « Cache ta vie. avait-il cou tume de dire, et si tu ne le peux, cache au moins ton trépas. » ï! partit de Rome pour n'y plus revenir. Nul ne sut jamais où i! était tombé et où l'on dressa son tombeau. Son vœu suprême avait été accompli. Ainsi, Apollonius nous a donné, pendant toute sa vie et le jour de sa mort, des leçons inoubliables de modestie, d équi libre et de dignité humaine. Relisons-ks dans le beau livre de Mario Meunier et tâchons d'en faire notre profit ? Jean VIGNÀUD.\n11 .ne s'en tint pas à ses paroles; il distribua tous ses biens, et. bien qu'il fut beau, déclara qu'il ne prendrait jamais femme. Il voulait être un sage, rien de plus. Et il soutenait qu'on ne peut le devenir que par la méditation et la pureté dans ce but, lui, dont on goû tait l'éloquence, se condamna à cinq années d'un complet silence avant de publier sa doctrine. « Le silence, explique M. Mario Meunier, ne servait-il point à fixer .son attention, à discipliner ses pou voirs, à tremper sa volonté, à multiplier ses contacts avec le monde invisible et surtout à développer cette prodigieuse mémoire qu'il fortifia à tel point, raconte ton, qu'à l'âge de cent ans ce beau vieillard n'avait rien oublié de tout ce qu'il avait jugé digne d'apprendre et de retenir. »i En réalité Apollonius avait non seuienieqt la vocation de la sagesse, mais encore\" celle de la sainteté ; il avait besoin d'urne vie crémitique et il était plus prés des brahmanes de l'lnde que des prêtrea d'OJympie.\nNous ea avons la preuve, d'ailleurs, dans le récit des voyages qu'il entreprit précisé tacot dans l'lnde, puis dans llonie. en Grèce et à Rome ; récit que nous tenons dé plusieurs disciples d'Apollonius. On y voit comment un homme, par le silence et la réflexion, peut accroître ses dons de persuasion ; comment 11 peut mettre en accord ses paroles et ses actes; comment \"il peut enrichir sa vie intérieure et accomplir des miracles. La science et la sagesse d'Apollonius s'appliquaient à tous et trouvaient sans eÉFortMes solutions justes aux plus difficiles problèmes. En veut-on une preuve éclatante? Lorsqu'il : se rendit à Smyrne, il tomba dans des discordes nées entre les citoyens de leurs opinions politiques durement opposées. On choisit Apollonius pour arbitre ; sa sentence mérite d'être rap portée. On pourrait l'afficher sur tous les murs de Paris ; les passants seraient bien surpris d'apprendre que le signataire du manifeste est mort depuis plus de quinze sièéles. Que dit donc Apollonius de Tyane ? « Dans un Etat, affirme-t-dl, i! n'est pas utile que les citoyens s'y trou vent sans cesse et unanimement d'accord sur tous les points... Ce qu'il faut, c'est que cette légitime libeTté d'esprit n'en arrive jamais à des excès de mesure et de violents désaccords, qui mettent aux prises les citoyens, les portent à lever le glâive les uns contre les autres ou à se lapider... La diversité des idées doit s harmoniser au sein d une cité, comme s'y harmonise la diversité des métiers. La prospérité d'une ville dépend, en effet de la façon dont ses habitants peuvent y exercer la variété nécessaire de leurs talents et de leurs occupations, et cette prospérité est en raison directe de la possibilité qu'on laisse à chacun de bien faire ce qu'il sait, d'accomplir ce qu'il peut et de pratiquer pour le bien de I en semble les nobles vertus qui lut sont personnelles. > Semblables paroles ne sont-elles pas, après quinze cents ans, d'une étonnante actualité, comme sont actuelles les remar ques faites par Apollonius lors de son voyage en Espagne ? C'est par le port de Cadix, qu'on appelait Gadès dans l anti-\nA L'EXPOSITION DE 1937\nToutes les manifestations incluses à l'Exposition de 1937 sous le vocable de la jeunesse auront leur centre boule vard Kellermann, sur le terrain des an ciennes fortifications, à deux pas de la porte d'ltalie. En attendant, en effet, que soit réalisé, plus tard, au titre de l'urbanisme, le parc Kellermann, dont on doit le projet à l'architecte Greber, la classe 8 E de l'Exposition de 1937 disposera dans quelques mois d'un ter rain aménagé de 40.000 m 2 environ qui sera le lieu de toute» sortes de réalisa tions intéressantes dues à la collabora tion des architectes Noël et Houdin. On y comptera notamment un club de la jeunesse, un pavillon en bois du scou tisme, un centre artistique de la jeu nesse et surtout une auberge de la jeu nesse. La première pierre de cette dernière construction, qui survivra à l'Exposi tion et, d'une superficie de I.SOO mètres carrés, offrira de la place à 250 jeunes gens et jeunes filles, a été posée hier matin à proximité du square André- Bajac par M. Léo Lagrange, sous-secré taire d Etat à l'Organisation de» sports et. loisirs. A cette cérémonie assistaient MM. Villey, préfet de la Seine ; Adolphe Chéron, ancien ministre; Amand, secré taire général de l'Exposition de 1937, représentant M. Edmond Labbè ; Bu caille, délégué général du comité d'ac cueil de l'Exposition ; Boulard, ancien vice-président du conseil municipal, président de la classe 8 E.; Gedla, député et conseiller municipal, président du comité d'organisation de la classe 8 E ; Vergeot, conseiller municipal, etc., etc. Des discours ont été prononcés par MM. Léo Lagrange et Boulard qui remercièrent les personnalités pré sentés du concours qu'elles ont apporté à l'organisation de ce centre de la jeu nesse.\nDE LA TOUR EIFFEL AU TROCADÉRO... EN TÉLÉPHÉRIQUE\nParie n'avait pas encore de téléphé rique, L'Exposition de 1937 va-1-elle l'en doter, indirectement et d'ailleurs passa gèrement? L'auteur du °vote électrique' à la Chambre des députés, l'ingénieur Ray mond Langlois, secrétaire général, du conseil national des inventeurs, offre, en effet, au commissariat général de l'Expo sition un projet de transport aérien des visiteurs entre le Trocadéro et la tour Eiffel. Qui dit téléphérique dit aérien. Et pour que l'illusion soit encore plue complète, des avions et non pas des wagonnetß circuleraient sur le ftl ainsi tendu entre le premier étage de la tour et le Ttocadéro. Des avions guidés : l'auteur s'autorise du précédent de l'exposition de Chi cago pour affirmer que son projet aurait le plus grand succès. Il assure qu'il pourrait ainsi faire survoler la Seine, la « voie royale de l'Exposition », à 30.000 visiteurs par jour. A 5 francs la place ! Et, le soir, quelle étrange et feerique sensation de planer dans l'ombre re poussée de toutes parts par les harmo nies triomphantes de la lumière en fête, au-dessus d'une ville exceptionnelle sur gie pour quelques mois ? On sait seulement que ce projet a fait\nl'objet d'une demande de concession. Sera-t-il retenu ? Les Parisiens pour ront-ils se payer une promenade sur une portée de 800 mètres ? Auront-ils surtout la chance de se-faire photogra phier, à la montée, ou à la descente, à bord de l'avion prisonnier d'un câble ?\nUne pension pour la veuve du gouverneur général Btnger\nHier a été adopté par la commission des finances de la Chambre le projet accordant à la veuve du gouverneur général Blnger une pension person nelle égale à celle des veuves des ma réchaux de France.\nL'ex-artiste dramatique Félix Dupont est mort à Nice\nNice, 28 décembre (.dép. Petit Parisien.) On annonce la mort de M. Félix Dupont, artiste dramatique, qui eut son heure de célébrité avant la guerre, et fut l'un des comiques les plus aimés du Palais-Royal à Paris. Félix Dupont s'était retiré à Nice il y a une quin zaine d'années.\nLA DÉLÉGATION DES MÉTALLUBGISTES A L'HOTEL MATIGN\nDe gauche à droite: MM. Sénat, Fraction, Belir Croizat, Henaff, Doury, Tlmbaud, Clievalm\nSUITE DE LA PREMIÈRE PAGE\nensuite à la presse par le secrétaire gé néral de la présidence du Conseil : M. Léon Blum, assisté de MM. Spl nasse, Lebas et du secrétaire général de la présidence du Conseil, a retju une délégation ouvrière composée de MM. Belln, Frachon, du bureau de la C. G. T,; Croizat, Chevalme et Sémat, de la Fédération des métaux; Hénaff, de l'Union départementale des syndi cats de la Seine: Doury et Timbaud, de l'Union syndicale des ouvriers métal lurgistes de la région parisienne. Les délégués ont entretenu le prési dent du Conseil des mesures d'applica tion, aussi rapides que possibles, de la loi et du décret relatifs à la solution des différends portant sur les rajuste ments de salaire, ainsi que des diverses autres questions Intéressant la métal lurgie.\nLES BOULANGERIES PARISIENNES FERMERONT-ELLES UN JOUR PAR SEMAINE ? A la suite de la réunion « mouve mentée » qu'ont tenue au Palais de la mutualité les patrons boulangers de la région parisienne, une formule d'accord est recherchée au sujet d'une ferme ture possible des boulangeries-pâtisse ries un jour par semaine. La chambre syndicale du quai d'An jou a résolu d'ouvrir un référendum parmi ses adhérents, car la question est fort discutée, selon les quartiers de Paris et les localités de la banlieue. Il y a également une nouvelle fixation des heures de travail qu'entraînera cette fermeture. Jusqu'alors, le repos par roulement permettait, avec la non fermeture. d'employer plus d'extras, ce qui évitait d'étendre le chômage ; d'au tre part, en dehors d'une entente â intervenir tant avec les pouvoirs publics qu'avec le personnel, les boulangers pâtissiers de la même rue, du même quartier devront s'arranger entre eux pour le « roulement » pour que les Parisiens puissent, chaque matin, trou ver du pain frais. On le voit, la question est loin d'être résolue.\nLES PATRONS BOUCHERS SE RENCONTRERONT LE S JANVIER AVEC LES DÉLÉGUÉS OUVRIERS Les ouvriers bouchers doivent tenir une réunion, afln d'examiner la situa tion existant pour eux depuis la dénon ciation, par les patrons, du contrat col lectif signé avant les accords Matignon. Il est douteux q-'un ordre de grève —. surtout au moment des fêtes sorte de cette réunion. Les patrons ont déjà eu une entrevue avec le représentant du ministre du Travail, pour lui indiquer leur point de vue. Ils tiennent à déclarer, une fois de plus, qu'il ne peut y avoir conflit avec les employés en place, qu'ils considè rent comme des collaborateurs dévoués et qu'un arrangement précédant la signature d'un contrat collectif régulier, doit intervenir dans le courant du mois de janvier. Une nouvelle entrevue est du reste prévue entre patrons et délé gués ouvriers pour le 6 janvier. Ajoutons que dans la région pari sienne, il y a près de 12.000 ouvriers bouchers et que le chômage atteint 2.000 d'entre eux.\nLE RAJUSTEMENT DES SALAIRES DANS LE BATIMENT La commission executive dos ouvriers du bâtiment, comprenant les secrétaires des syndicats, s'est réunie hier matin à la Bourse du travail. La commission a envisagé le moyen d'obtenir le rajustement rationnel des salaires par rapport au coût de la vie, ainsi que les modalités d'application de la loi de 40 heures dans le bâtiment. Quand ces questions seront au point, la commission présentera ses revendi cations à l'approbation des syndicats intéressés, puis aux groupements des chambres syndicales patronales.\nDEUX NOUVELLES GREVES A SAINT-DENIS Les ouvriers de la savonnerie Konrad, 3, chemin d'Aubervilliers, à Saint-Denis, au nombre d'environ 200, se sont mis en grève hier soir, au moment de la sortie de l'usine, où ils ont laissé en permanence un piquet de grève. On ignore encore les causes de ce conflit. Les quelque® 500 ouvriers des Econo mats Parisiens et la Morttjoîe, à Saint- Denis, ont décrété la grève et l'occupa ! tlon des établissement* pour protester contre le texte du projet de loi sur l'arbitrage obligatoire voté par le Sénat.\nLA GREVE DES USINES DELACOSTE La grève qui éclata le 27 octobre der nier aux usines Delacoste (fabrication de jouets en caoutchouc! a donné lieu, on le sait, à un référendum organisé par le préfet de Seine-et-Oiae auprès des ouvriers. Cette intervention était intéressante car elle se produisait sous une forme qui n'avait été tentée jus qu'alors dans aucune autre usine. Or 11 ne semble pas qu'elle ait donné tous les résultats espéré 3. La direction de 3 usines Delacoste avait, en effet, la certitude que la ma jorité des ouvriers était favorable à la reprise du travail. Et le préfet deSeine et-Oise en eut la preuve par le scrutin ~ à vote secret ™ auquel donna lieu, à la mairie d'Asnières-sur-Oise, donc avec les garanties les plus certaines, ce réfé rendum. Sur 415 votants l'usine comptait 454 ouvriers il y eut 25b voix pour la réponse il* 1 : « Je suis partisan du réembauchage d'environ 300 ouvriers et ouvrières choisis par la direction et tra vaillant 30 heures par semaine. * La,majorité des ouvriers était donc avec la direction, contre les 155 votants qui, eux, souhaitaient la réintégration complète du personnel, même avec une réduction des heures de travail, a rai son de 20 heures par semaine. On pouvait donc penser que le conflit était terminé. Cependant, l'usine est toujours occupée par 80 grévistes envi ron et le travail ne peut être repris. Aussi le président du tribunal civil\nde Pontolse vient-il de rendre une ordonnance prononçant l'expulsion dea grévistes.\nFERMETURE DES ABATTOIRS DE FENOUILLET Toulouse, 28 déc. (dép. P. Parisien.) Les pourparlers engagés depuiH plus d'un mois entre la diraetion des abat toirs de Fenouiltet et le syndicat du personnel sur les conditions de réin tégration des ouvriers en grève n'ayant pas abouti à un accord, le conseil d'administration de la Société d'alimen tation de Provence, dont l'usine de Fenouilîet est une filiale, a fait connaî tre au préfet de la Haute-Garonne son intention de fermer l'établissement. Da fabrication de la plupart dea com mandes en cours d'exécution sera dé sormais assurée par l'usine d'Avignon, De personnel de maîtrise procède actuellement aux derniers travaux de sauvetage des denrées périssables qui seront dirigées vers tes autres filiales de la société. Ces travaux demande ront encore quelques jours. Après quoi les divers appareils de production seront arrêtés. Cette décision paraît irrévocable pour ia saison en cours et il est vraisemblable que la remise en marche éventuelle ne pourra être envi sagée que si les nécessités d'une pro duction accrue et des commandes nou velles l'exigent,\nDANS L'HERAULT, UN AUTOCAR EST PRIS D'ASSAUT PAR LES GREVISTES Béziers. 2S déc. (dép. Petit Parisien.) Da grève des transports continue à Béziers, malgré l'intervention du sous préfet, qui avait tenté de concilier patrons et ouvriers. Une dizaine de gré vistes ont pris d'assaut à Nissan, un autocar qui assurait le transport des voyageurs de Béziers à Carcassonne. Après avoir Invité le chauiTeur à des cendre de son siège, les grévistes ont conduit le véhicule à Béziers et l'ont garé dans un local de la société qu'ils occupent. *\nLES METALLURGISTES DE LA SAMBRE FONT DES PROPOSITIONS A LEUR PERSONNEL Lille, 28 déc. idêp, Petit Parisien.) Le conflit de la métallurgie dans le bassin de la Sambre semble devoir se résoudre prochainement par voie de conciliation réciproque. La chambre syndicale patronale a décidé de faire aux 16.000 ouvriers en grève les propo sitions suivantes : 1\" évacuation immé diate des usines sans piquet de grève ; 2° constat des lieux ; 3° reprise du tra vail «ui&sl rapide que possible, suivant les possibilités techniques ; 4® pour le personnel non réembauché, les patrons se conformeront à la loi sur l'arbitrage obligatoire, dont le vote par le Parle ment ne saurait tarder ; 5* engagement de la part des organisations syndicales de respecter l'autorité patronale <à l'in térieur des usines. Nous croyons savoir que ccs_ propo sition® seraient susceptibles d'être ac ceptées par les syndicats ouvriers.\nA LILLE, DES GREVISTES HOUSPILLENT UN INGENIEUR DEUX CONTREMAITRES ET UN OUVRIER Lille, 28 déc. {dép. Petit Parisien) Des incidents de grève Be sont dérou lés dans la matinée, à Lille. Toutefois, grâce à l'intervention énergique et rapide de la police et de la garde mo bile, l'ordre fut rapidement rétabli. Vers 9 h. 30. un ingénieur. M. d'An vers. et deux contremaîtres dea étaT bliasements Sarrazin, MM. Mael*ta4\" e l Blnet, se rendaient en automobile .A Loos, où la firme qui les emploie a éta bli à l'usine de textile Descamps un bureau provisoire. Ils étaient accom pagnés par un ouvrier qui suivait la voiture à motocyclette. Soudain, a l'angle des rues Solférino et Nationale, une quarantaine de grévistes qui étaient massés non loin de là entourèrent le motocycliste et les automobilistes et les houspillèrent copieusement. Le chauffeur tenta de se frayer un passage à travers les manifestants ; mais il dut y renoncer et, d'ailleurs, M. d'Anvers s'y - opposa. Voyant qu'il ne pouvait calmer les grévistes, qui pous saient des cris hostiles, il gagna, avec ses trois autres compagnons, un café voisin, le café du Soleil, qui fut bientôt entouré d'une foule de grévistes _ qui, toutefois, ne tentèrent pas de pénétrer à l'intérieur de l'établissement. M, d'Anvers alerta par téléphone le préfet du Nord, qui, mettant en appli cation les récentes instructions qu'il a reçues de M. Dormoy, ministre de l'lntérieur, envoya aussitôt sur les lieux deux commissaires de la police spéciale et des forces importantes de gardes mobiles. Trois minutes plus tard, celles-ci étaient sur place et protégeaient la sortie du café des quatre hommes, qui rentrèrent à leurs domiciles. D'autre part, les grévistes se laissèrent disper ser sans résistance.\nLA CONVENTION COLLECTIVE N'A PAS ÉTÉ SIGNÉE ENTRE LES DELEGUES PATRONAUX ET LES DELEGUES DU SYNDICAT GENERAL\nA la suite de cette grève, les repré sentants de la délégation patronale des usines et entrepôts des maisons d'ali mentation et du syndicat général de l'alimentation de la région parisienne (syndicat ouvrier), se sont réunis, à heures, à l'annexe de la chambre de commerce de Parle, pour signer, en présence de M. Chaîné, chef adjoint du cabinet du ministre du Travail, la con vention collective établie à la suite de l'arbitrage de M. Rouchon-Mazerat. La délégation patronale a confirmé qu'elle s'inclinait devant la sentence arbitrale et était prête à signer la con vention collective, tout en protestant contre la grève avec occupation déclen chée l'après-midi même dans la plu part des entreprises. Mais la délégation ouvrière, arguant de considérations qui sont exposées pluß haut, n'a pae apposé sa signature au bas de cette convention collective. A l'issue de cette réunion, les repré sentants de la délégation patronale ont tenu une réunion, et ont, ensuite, rédigé le procès-verbal suivant : Le 28 décembre 1936 se sont réunis, sous la présidence de M. Chaille, chef adjoint du cabinet du ministre* du Travail, la déléga tion patronale des usines et .entrepôts da l'alimentation parisienne, ayant à sa tète M. Bertaux, et la délégation du syndicat général de l'alimentation parisienne, syn dicat ouvrier conduit par M. Patat et aocom pagné de M. Nespoukws, représentant de la Fédération des travailleurs des transports et manutention, en vue de la signature éventuelle de la convention collective de travail concernant les entrepôts et usine® ci-dessus visés. Un projet de convention collective avait été établi par la délégation patronale. Ce projet était constitué, d'une part, par les dtspos'tkms arrêtées en commun au cours du débat antérieur et, d'autre part, par les dispositions de la sentence arbitrale ren due sur ia demande de® deux parties par M. Rouohon - M&ze ra t, conseiller d'Etat, arbitre désigné par te président du Conseil- If, Patat ayant déclaré au nom de la délégation ouvrière ne pouvoir • donner sa signature à la convention collective du fait que celle-ci contenait diverses dispositions contraires, à, son avis, à l'intérêt de ses mandants et, notamment, des tarif» de salaires insuffisants, une clause prévoyant un salaire amoindri pour les travailleurs ayant des aptitudes physiques réduites et, enfin, des rémunérations au mois pouvant varier selon les absences de l'employé, M, Bertaux, au nom de la délégation patro nale, a déclaré s'en tenir aux termes mêmes de la sentence arbitrale. L'accord n'ayant pu aïnef être réalisé pour la signature de la convention collec tive, les deux parties se sont séparées sans que cette signature ait pu avoir Heu.\nLA GREVE D'UNE HEURE DES TRAVAILLEURS DES SERVICES PUBLICS La grève d'une heure que le person nel des services publics a décidé de faire aujourd'hui n'aura pas lieu par tout à la mêfhe heure. C'est ainsi que dans la plupart des dépôts et ateliers des T. C. R. P. l'arrêt du travail se situera entre 10 et 11 heures- tandis que, par ailleurs, le travail sera sim plement quitté une heure avant la fin normale de la journée. Dans tous les groupements et sec tions, on affirmait, hier encore, que les Parisiens n'auraient pas à souffrir de la manifestation- Pas plus dans les transports (métro et autobus) que dans le service du gaz, de l'eau, de l'élec tricité, etc., on ne prévolt de pertur bation. A l'heure fixée pour l'arrêt du tra vail, des délégations iront remettre au chef de service le tract ci-dessous, si gné de tous les membres de * l'lnter syndical des services publics » : Jusqu'au dernier moment, on noua a pro mis l'examen de nos revendications. Mais, les deux assemblées de l'Hôtel de Ville entendent se séparer le 31 décembre sans avoir fait fonctionner la commission trlpartite et sans que la moindre augmen tation de salaires ne nous soit apportée. C'en est trop ! Nos camarades de l'lndustrie privée, de qui nous sommes solidaires et que nous avons aidés de toutes nos forces, en sont, depuis Juin, à leur deuxième augmentation de salaires, alors que nous ne demandons, nous.\" que nos premiers accords Matignon, c'est-à-dire : 1» Le relèvement des traitements et sa laires anormalement bas ; 2° Une .augmentation générale de 7 à 15 % de toutes les échelles du personnel. La population laborieuse ne comprendra pas que nous restions les parents pauvres de la grande famille ouvrière. Les élus de l'Hôtel de Ville n'ont pas 5e droit de se séparer sans nous donner enfin satisfaction.\nLe cartel des fonctionnaires solidaire des services publics Le cartel des fonctionnaires, travail leurs de l'Etat, des chemins de fer et services publics de la région parisienne publie le communiqué suivant : Le cartel confédéré des services publics de la région parisienne assure lea travail leurs des services municipaux, départemen taux annexes, assimilés ou concédés de Pa ris et du département de la Seine de soa étroite solidarité ; s'étonne que les deux, as semblées de l'HAtel de Ville n'aient pas en core f#iit fonctionner la commission tripar tito qiil doit examiner les questions se rap portant aux employés, ouvriers et cadres des services publics municipaux et départe mentaux. alors que la commission de la présidence du Conseil, chargée d'étudier les questions intéressant les fonctionnaires, a déjà commencé ses travaux ; approuve le mouvement décidé par l'lntersyndical des services publics de la région parisienne et tient & rappeler ses revendications essen tielles qui sont aussi celles de tous les tra vailleurs i relèvement des traitements et salaires normalement bas. rajustement des rémunérations en fonction de l'lndice du coût de la vie.\nUNE DELEGATION DES METALLURGISTES A LA PRESIDENCE DU CONSEIL XJne délégation des métallurgistes a été reçue hier à 18 heures, à l'hôtel Matignon, par M. Léon Blum. Le communiqué suivant a été remis\nPour guérir l'intestin soignez le foie\nUne des causes les plus- fréquentes de la constipation est la paresse du foie, qui ne sécrète pas assez de bile (ce stimulant et ce désinfectant de l'intestin). C'est pourquoi il suffit bien souvent de prendre à chaque repas 20 à 30 gouttes d'Hépascol François, le grand remède aux troubles du foie, pour avoir des selles régulières et nor males. D'Hépascol François fait dispa raître en même temps tous les trou bles dus au mauvais fonctionnement du foie : migraines, vertiges, nausées, vomissements, amertume de la bouche au réveil, démangeaisons, ballonne ment, fétidité de l'haleine, gaz intesti naux, douleur au côté droit, .etc. Voici un exemple typique : « Ma femme, ' écrit M. L.,„ à D... t h pris un flacon d'Hépascol François qui lui a fait le plus grand bien. Son état général était mauvais, teint jaunâtre, mauvaise digestion, constipation opi niâtre et vertiges. Depuis quelques jours, grâce à l'Hépascoi François, les selles sont plus régulières, l'appétit meilleur et les digestions normales, s (Lettre E-334.) D'Hépascol François décongestionne le foie et la vésicule biliaire et régu larise l'émission de la bile. Son effica cité se fait sentir en moins d'une se maine. Il n'a aucune contre-indication. Toutes pharmacies: 30 fr, 60 le flacon; 16 fr. 95 le double flacon.\nAïe, ma dent !\nNe poussez plus ce cri de douleur et calmez immédiatement cette souffrance horrible avec une petite application DentobroL Grâce a lui, vous ne souf frirez plus dea denta. Aussi, ayez-en tou jours sous la main en cas de rage im prévue. Ne brûlant pas les gencives, ne lésant ni l'émail ni l'ivoire, Dentobrol est le spécifique de toutes les douleurs d'origine dentaire. Toutes pharmacies, le flacon 7 fr. 50 ou franco contre man dat aux Laboratoires du Dentobroû, 58, rue de la Jonquière. Paris (11*).\nAprès la grippe\nune cure d'iode naissant\nElla est indispensable. Tous ceux qui ont eu la grippe doivent constater com bien leur convalescence est pénible. Leur organisme est comme empoisonné par les toxines microbiennes. Cet em poisonnement est .la cause du manque de force et de l'anémie si longue à dis paraître et pendant laquelle on court le risque d'une rechuté ou. de compli cations. Pour tous les grippés iU s'agît donc de débarrasser d'abord lé sang des toxines qui l'encombrent, puis de for tifier l'organisme affaibli. L'lode étant à la fois le dépuratif pftr excellence et un fortifiant plus effi cace que le fer, on se rend compte com bien il est utile, après la grippe, de faire une cure iodée convenable. De tous les produits à base d'iode, c'est indiscutablement l'iode pur è l'état naissant, donc toujours frai 3, qui possède, et de loin, les propriétés thé rapeutiques les plus actives et les plus sûres et auquel on peut se confier en toute sécurité. La cure & l'iode naissant est très simple. Avant chaque repas, U suffit d'absorber un demi-verre d'eau dans lpqjrci jeté „deux comprimés dégageai instantané ! Arpent dix milligrammes d'lode naissant ■» » P»r *pruifcmflr»«afrvpot» éviter une contagion nouvelle, 3e gargariser le matin et Je soir en rentrant avec un verre d'eau tiède daçs lequel on aura jeté un comprimé Viviodc. Dans toutes les pharmacies. 3e tube, 6 fr. 40.\nAU « JOURNAL OFFICIEL »\nLe Journal officiel publie ce matin les tableaux d'avancement pour 1037, eonccr t nan-t tous les corps et services de l'armée active.\nSans aucune difficulté\nvotre pharmacien voua procurera, s'il no l'a pas en magasin, l'excellente Tisane de Ver feil, le remède parfait contre la constipa tion. Aucun autre médicament ne vous donnera d'aussi bons résultats. Boite : 3 fr. 50. Toutes pharmacies.\n4*. Feuilleton du F**!* Parisien, 39-12-36 j\nLA CONQUÊTE DU PARADIS\nGRAND ROMAN PAR ÈVE 1 NÉDÎT p A UL-MARGUERITTE iililililii , ,\nXIX (suite) Ennemis mortels SanS leur amour, ils se fuasent l'un et lautre abandonnés au décourage ment! mais ils puisaient da.tw leur mu tuelle tendresse la force de lutter et même de rire par instants du. baroque de ia situation, Il ne noue reste plus qu'un espoir, déclarait Dominique dix jours après le drame, c'est que finisse par re trouver sa raison, sinon je suis assuré de passer en cour d'assises et, inno cent, d'être peut-être condamné à mort. , Et moi. comme présumée voleuse,\nje serai condamnée pour le moins à dix ans de réclusion. XX Expiation Betty, un matin, retrouva loute sa ! lucidité. Il lui semblait s'éveiller d'un de cas sommeils où l'on a peine à se reesataîr, où l'on doute de son identité, où le temps n'est plus à sa place, où rien n'offre ta même perspective. Mais le-a choses, les êtrea dont une muraille d'impalpable brume la séparait, «e levaient devant elle. La mémoire lui .revint. Elle revécu* tout à coup la scène qui avait mis la confuoior dans son esprit. Un brusque flot de pourpre lui monta au front et elle poussa un grand soupir. L'infirmière, qui mettait un peu d'or dre parmi les fioles, .srur ia tabie, accourut, inquiète, croyant sa malade au plus mal. Mais Betty la rassura : Je suis guérie, di't-eîle, on ce qui concerne mon corps tout au morne... La fièvre était, en effet, tombée. —. Qu'avez-vûus, madame, vous sem blés bouleversée ? , , Betty ne répondit pas. Elle portait ses mains à son front et, d'un geste machinal, repoussait une mèche de cheveux qui lui tombait dana l'œil. Je revois tout, dit-elie avec un accent d'horreur. Elle demanda à voix baree ; ViHl encore ? L'infffmièî'e comprit aussitôt à qui elle faisait allusion. Son visage ee fit grave.\nNon, madame, M. Servaloni est mort. Ses obsèques ont eu lieu il y a aujourd'hui quinze joure... Quinze joura ! Betty considéra d'un œil morne lea murs rlpolinéa en blanç. les gerbes de rosea qui ornaient sa cheminée. Qui m'a envoyé ces fleurs ? de manda-t-eile en sautant à. une autre Idée. La comtesse de Brague et Mlle Tisserand. Elles me sont restées fidèles !... murmura-t-elle touchée. Elle prit sur la table de nuit un miroir et contempla son image d'un cèil critique. Comme j'ai vieilli ! soupira-t-elle. Une large raie blanche apparaissait à ia naissance des cheveux teints. La peau du visage s'était comme fripée. Dépourvue de fard, son teint avait pria une couleur cendreuse. Une vieille femme, voilà ce qu'elle était désor mais 1 Elle connaiàfiait enfin cette jus tice qui, tôt ou tard, se révèle dans l'enchaînement des fatalités ou le ca price fantasque du hasard. L'heure d'expier see folies avait sonné. Elle songea avec horreur qu'elle avait failli laisser sa raison, sa fortune, sa vie peut-être, dans la plus etupide et la plus abjecte aventure d'amour. Pour finir, elle allait être inculpée de meurtre. Y a-t-ll eu enquête ? demanda t-elle d'une voix incertaine. Est-on venu m'interroger ? L'inspecteur Isturbi, de la 2« bri gade mobile, s'est bien présenté, ma-\ndame, mais voua n'étiez pas en état de répondre à ses questions. Le docteur Bartlett l'a prié de repasser. Il faut prévenir l'inspecteur que je puis maintenant le recevoir, dit-elle d'un ton morne. , C'est le docteur Bartlett qui en décidera, madame. Ne vous tourmen tez pas, Betty Edwards demanda tout à coup : A-t-on retrouvé mes bijoux ? Le Mérof ? Il y a en bas, madame, dans le coffre placé dans le bureau du docteur Bartlett, les bijoux que vous portiez le jour de votre arrivée à la maison de santé Il ne me reste alors que mes perles ? dit-elle. C'est peu... On ne sait pas ce que sont devenus mes diamants; le Mérof, ma rivière de diamants, le diadème, les pendants d'oreilles, mes pectoraux, mes rubis, mes saphirs, mes émeraudes, tous mes trésors 1 Ne les avlez-vous pas serrés en ville dans un coffre dq, banque ? Non, non, je 1M avais avec Ilao! à bord de l'Alcyon. Et c'est parce que j'ai surpris cet homme et cette femme en train, de me lee voler dans mon cof fre-fort que j'ai tiré. Si j'avais eu qu'au lieu d'avoir affaire à de banals cam brioleurs. j'avais devant moi- Mile Harriet écoutait, troublée. Dis crète. elle interrompit avec vivacité : Vous direz tout cela à l'inspecteur Isturbi, madame. Celui-ci vint le lendemain. Retrou vant un peu de son ancienne coquet terie, Betty avait fait toilette pour le\nrecevoir. Une touche de : rose avivait ses pommettes osseuses. Une élégante matinée de soie bleue enveloppait 6on buste maigre. J'ai proféré beaucoup de bêtises ces derniers jours, parait-il, fit-elle avec un pâle sourire., Màis ce que je vaie vous dire est la stricte vérité. J'ai toute ma tête aujourd'hui. Procédons par ordre et reprenons les faite depuis le début. Elle exposa la genèse du drame, raconta comment elle avait surpris Georges Servaloni et Manola Lellerre en train de cambrioler son coffre-fort, comment, sous leurs déguisements res pectifs, elle les avait confondue avec de vugaires cambrioleurs, comment elle avait saisi le revolver et comment, se croyant attaquée par Georges .et en état de légitime défense, elle avait tiré. A cette évocation, elle fut prise d'une crise de larmes si violente, avec cris, sanglots et suffocations que l'inspecteur dut interrompre son Interrogatoire et céder la place au docteur et à l'infir mière. Une fois calmée, Betty put, une heure plus tard, reprendre sa déposition et préciser la liste des bijoux disparus, sans en-omettre un seuL Elle ajouta : Il y avait aûssi dans mon coffre une liasse de billets de mille francs. Vous ave? prononcé, madame, le nom de Mme Lellerre. La considérez vous comme une complice du voleur ? Quoi .qu'il me répugne d'aocuser la femme d'un homme que j'estime et admire, je dois à la vérité de recon naître que Mme Lélierre me paraît avoir été de mèche avec l'infortuné Ser-\nvaloni pour me voler mes bijoux. Ne les ayant reconnus ni l'un ni l'autre dans la pénombre et sous leur dégui sement, j'eus nettement l'impression de me trouver devant deux cambrioleurs. C'est elle qui a dû mettre le butin en sûreté. Selon vous, Mlle Tisserand serait étrangère au cambriolage ? Alice, pauvre eefant 1 Elle y est totalement étrangère. C'est l'honnêteté même ! Elle est incapable de voler une épingle. Cependant, on a trouvé dans sa valise, le soir de la fête si tragiquement terminée, trois de vos bijoux : un brace let d'or fermé d'un olip Incrusté de rubis, un pendentif en émeraude et une bague ornée d'un saphir, Soyez assuré que ces bijoux ont été glissés dans ses affaires à son insu et pour dépister les soupçons. Elle avait également une barrette ornée d'une perle rose. Je la lui avala donnée. Et cinq billets de mille francs. Elle les avait touchés en règle ment des roses fournies pour la déco ration du bateau. Je puis voua certifier son honnêteté. Je devine bien des cho ses aujourd'hui et la perfidie d'une cer taine personne déstretise de jeter les soupçons sur Mlle Tisserand m'appa raît évidente. Est-ce à Mme Lelièrre-Cbrba que voua faites allueion ? Insinua l'inspec teur qui se reprochait de n'avoir pas suivi plus tôt cette piste et de s'être laissé. envoûter par l'ensorceleuse. -T- Précisément ; Mme Lelierre.\n—Et vous ne soupçonnez pis, madame, ce que l'on a pu faire\" de vos bijoux ? C'est en vain que nous avon3 perquisitionné à bord de l'Alcyon et à l'Oliveraie. Où, selon voua, se cachent ils ?\nJe n'en ai pas la moindre Idée. Manoîa Corba pourrait\" sans doute vous donner des éclaircissements à ce sujet, Je suppose qu'on va décerner contre elle un mandat d'arrêt ? Si vous portez plainte, on lancera le mandat, dit l'lnspecteur, mais quant à l'arrêter, ce sera plus difficile. Pourquoi cela ? Elle a disparu. Son ex-mari, ni per sonne ne sait où elle est. Betty explosa. Comment, on l'a laissée échapper ? Alors que moi Jo vais sans doute payer chèrement mes fautes, cette Manola, enrichie du vol, courra le monde et continuera k faire des dupes avec Par* gent qu'elle tirera de mes pierres pré cieuses et de mon diamant. C'est trop fort !... Il faut lancer un mandat d'extra dition, la retrouver là où elle ce cache ! L'inspecteur agita la main en oigne d'iuipuiBsaiice. Sa bonne figure réjouie avait une mine attrapée. Manola l'avait bien roulé. Le soir, Betty eut la surprise de voir entrer dans sa chambre un grand et fort Américain, tajîlé en hercule, au visage rasé, aux cheveux gris taillés en brosse et au vLage de bull-dog. avec des joufii rouges comme des biftecks, dan« lequel elle reconnut avec appré hension son frfeïe aîné : 1 austère Jim Serret. . - . (A suivre.)\nCopyright by Eve Paui-Margueritte ISSB. Traduction et reproduction interdites en tous pays\n4\nLE PETIT PARISIEN\nLES CONFLITS SOCIAUX\nM. Léo Lagrange a posé boulevard Kellermann la première pierre d'une auberge de la jeunesse\n5 29-12-36\ndes Cafy Boyer * en grog ou dans une infusion\nMigraines Oû voit sur votre visage que la migraine vous te naillé- Le coupable, c'est votre appareil digestif qui résorbe les tonnes au lien d*, les éliminer et provoque ainsi l'engorgement de votre foie. Prenez donc ENO qui débarrassera votre intestin, soulagera votre foie et ainsi vous délivrera de vos migraines. Cm cuiller à café dans un verre d'eau.\ncontre TOUX CATARRHES BRONCHIT ES CHRONIQUES Lui C-pwttt Au Totu-GouArOn criante GOUTTES LIVOftIIENNES TROUE i TE »T\n","HDEIROTIEME MEBJHE\nMMVICEIS TÉLtaMFmitU « tCiETHMItOta fIPËCUtX *■ Petit Parimten et ds Time»\nL'ENTREVUE STOYAOINOVITCH TATARESCO S'ANNONCE FECONDE EN RESULTATS\n.Belgrade, 28 décembre f dép. P. Paris.) La rencontre du président Stoyadino vitch avec le président Tataresco et le ministre des Affaires étrangères de Roumanie An lonesco au cours de la chaase organisée en l'honneur du chef du gouvernement yougoslave par son collègue roumain aux environs de Te mesver retiwt toute l'attention des milieux politiques de Bélgradè qui esti ment que cette entrevue, tout en con servant le caractère de la plus stricte intimité, revêt dans les circonstances présentes une importance toute parti culière. A cette occasion, on fait ici le bilan des rencontres précédentes, no tamment lors de la visite de M. Stoya dinovitch à Bucarest, de MM. Tata resco et Antonesco à Belgrade, et l'on relève que les résultats obtenus à la faveur de ces prises de contact sont substantiels autant dans le domaine de la politique extérieure que dans le domaine économique. L'amitié et la collaboration roumano yougoslaves dans le cadre des intérêts particuliers de ce pays comme dans ce lui des intérêts de la Petite Entente balkanique sont consacrées par l'his toire, mais les rencontres fréquentes des hommes d'Etat dirigeants assurent la communauté parfaite des points de vue et l'identité des conceptions dans les moindres détails. L'entrevue de Temesvar doit donc : être considérée, dit-on à Belgrade, sous cet angle et les conversations auxquel les elles ont donné lieu auront apporté un élément nouveau dans la politique harmonieuse de Bucarest. C'est donc sur cet événement de po litique extérieure que lé président Stoyadinovitch clôturera une année de travail dont les résultats s'expri ment par raffermissement incessant du prestige yougoolave à l'extérieur. L'année qui vient verra cette œuvre de longue haleine se poursuivre sans répit et il est vraisemblable que les rumeurs relatives à la conclusion im minente d'un accord avec le pays voisin yougoslave seront bientôt con firmées. Le président Stoyadinovitch atta cherait ainsi son nom à un acte diplo matique dont la portée ne saurait échapper à personne et qui ne sera d'ailleurs que la consécration des efforts poursuivis pour établir les re lations des deux nations sudslaves sur la base d'une confiante cordialité per mettant d'assurer dans les Balkans une paix durable et solide.\nLES ACCIDENTS D'AVIATION\nUN AVION COMMERCIAL .. «-■ <ai POLONAIS PREND FEU EN PLEIN VOL\nAux dernières nouvelles, on compte quatre tués et trois bles sés sur les douze personnes étant à bord Varsovie. 28 décembre (dép. Havas)• L'avion faisant le service régulier entre Lwow et Varsovie s'est abattu ce matin, vers 13 heures, près de Rawa- Ruska, à 100 ïtilomètres environ de son point de départ. On compte pour le moment quatre tués et trois blessés, mais on est sans nouvelles précises sur le sort de 3 ; autres occupants. L'avion était parti de Lwow avec dix , Ïaasàgers et deux hommes d'équipage, • 1 aurait pris feu en plein vol.\nDISPARU DANS LES MONTAGNES DU PACIFIQUE Los Angeles, 28 décembre (dép. Havas.) On est sans nouvelle d'un avion pos tal à bord duquel se trouvent neuf pas sagers et trois membres d'équipage, qui a quitté San-Francisco pour Los An gelèa. Par un radio lancé hier à 19 M l, le pilote avait demandé sa position. L'avion se trouvait alors au-dessus de Barkerefleld, On n'a. depuis, aucune nouvelle de l'appareil qui aurait dû atterrir à Los Angeles hier, à 19 h. 40. Une forte tempête de vent d'ouest et de pluie règne dans la région, et l'on craint que l'avion ne se soit écrasé sur les montagnes de la Slerramadre ou n'ait été projeté au-dessus d'elles dans le désert de Mohave. C'est le troisième avion ayant à bord des passagers qui a disparu dans les montagnes du Pacifique, au cours du mois de décembre.\nON A RETROUVÉ LES CADAVRES DES SEPT PASSAGERS ET DES PILOTES DE L'AVION QUI S'ECRASA DANS LA REGION DE BOISE CITY New-York, 28 déc. (dép. Fournier.) Les corps de Joe Livermore et Arthur Haig. pilotes du bimoteur de la NortJi west Line qui s'était écrasé dans la Ré gion de Boise City, ainsb que les corps de sept, ont été retrouvés au jourd'hui sous les débris de l'appareil qui était presque entièrement recouvert de neige.\nL'avion « Ville-de-Montevideo » survole l'Âtlantique-Sud\nL'avion Vilie-de-Montevideo, quadri moteur Hispano-Suiza, s'est envolé ce matin à 8 heures de Dakar pour Natal, transportant le courrier d'Air-France. Guerrero, Larrata, Salvat, Neri et Cavaillis sont à bord .avec M. d'Angle jean, de la compagnie Ajr-France,\nBucarest. M. Alexandre Sandulesco, président du syndicat des journalistes de Bucarest, vient de recevoir les insignes d'offlcier de la Légion d'honneur.\nC'est ainsi que le texte sur la réforme fiscale, ayant été voté par le Sénat et se trouvant d'ores et déjà examiné en seconde lecture par la commission des finances de la Cham bre, sera inscrit en tête de l'ordre du jour de la séance qui s'ouvrira ce matin à 9 h. 30. Il y a lieu de préciser à ce sujet que la commission des finances a accepté les rédactions de la Haute Assemblée pour une vingtaine d'articles. Elle a apporté par ailleurs quelques change ments sans importance à quatre ou cinq articles. Ainsi, à l'article 2 bis (conditions de perception de la taxe généralisée), elle a accepté un amen dement de M. Morane spécifiant qu'en aucun cas il ne pouvait y avoir super position de taxe et, à.l'article 60, l'am nistie fiscale a été étendue à la taxe sur le chiffre d'affaires et à la taxe à, l'abatage. Les articles sur lesquels le désaccord entre la Chambre et le Sénat peut subsister parce que là commission a repris le texte voté au Palais-Bourbon sont les suivants : 19 à 24 (taxation des réserves) ; 25 à 27 (impôts sur les bénéfices agricoles) ; 33, 34 et 87 bis (impôt général sur le revenu) ; 38 (communication aux administrations publiques des déclarations fiscales des ayants droit à indemnités) ; 39 et 40 (droits de succession). L'arbitrage obligatoire Pour ce qui est du projet sur l'arbi trage obligatoire, c'est en présence d'un texte nouveau et fort différent de celui adopté par elle voici exactement une semaine que se trouvera la com mission du travail de la Chambre. Le fait qu'elle doive se réunir seulement\nSUITE DE LA PREMIÈRE PAGE\nce matin à 10 h. 30 est l'indice que la discussion en séance publique ne pourra s'engager qu'à une heure tardive de la journée, à moins même qu'elle ne soit renvoyée à demain soir pour le cas où la réforme fiscale suffirait à retenir aujourd'hui l'attention de l'Assemblée. Collectif et projets divers Ajoutons que la Chambre sera éga lement saisie aujourd'hui du « collec tif » de décembre, ainsi que de deux projets de régularisation de crédits, les uns ouverts par décrets, les autres engagés par le conseil des ministres pour le besoin de la Défense nationale, et éventuellement d'autres projets, parmi lesquels l'emprunt polonais. Le collectif contient des ouvertures et des annulations de crédits qui entraînent une charge nette pour le budget en cours de 1.153 millions 816,860 francs. Quant aux dépenses que les ministres de la Guerre et de l'Air ont été autorisés à engager par les conseils des ministres des 7 sep tembre et 27 octobre derniers, elles s'élèvent au total à 1 milliard 950 mil lions, dont 750 millions pour la Guerre et 1,200 millions pour l'armée de l'air. La navette budgétaire Il apparaît peu probable, dans ces | conditions, que le projet de loi sur ! l'amnistie étant donné surtout te ; nombre d'articles et d'amendements restant à examiner puisse être voté par la Chambre avant la clôture de la session, d'autant que doit s'engager dans les heures à venir ta navette budgétaire qui nécessitera de nom breuses délibérations tant au Palais- Bourbon qu'au Luxembourg.\nAux tissages Motte, près de Rouen des réparations de machines vont causer un arrêt de 15 jours et le chômage de 250 ouvriers\nRouen, 28 décembre (dép. P. P.) Hier matin, vers 5 heures, M. Lefeb vre, chef mécanicien aux tissages Motte frères, à Petit - Quevilly, constatait qu'une vanne de prise de vapeur, obs truée depuis plusieurs années, était ouverte. La vapeur qui s'en échappait s'était condensée sur les machines électriques et sur les murs, provoquant des courts-circuits dans les appareils. On ignore s'il s'agit d'un accident ou d'un acte de sabotage, mais il est maintenant nécessaire d'assécher les organes des diverses machines et de vérifier entièrement les installations électriques. Il va en. résulter un arrêt complet des tissages durant une quin zaine de jours, ce qui va causer le chô mage de 250 ouvriers. De nombreuses commandes en cours ne pourront de la sorte être exécutées et livrées en ternes voulu. Les usines Motte frères subissent, -e» 1 conséquence, un préjudice de plu si#iT* Centaines de milliers de francs.\nM. VON PAPEN EN HONGRIE\nBudapest, 28 déç. (dép. Petit Parisiep,>. Ce matin, M. von Papen, ministre du Reioh à Vienne, a quitté Budapest, où il était arrivé Mer, pour se rendre, en compagnie du régent de Hongrie, à la partie de chasse organisée par ce der nier. Cette chasse, à laquelle participe l'élite de la société hongroise, durera ! deux jours.\nMeurtrière explosion en Italie\nRome. 28 décembre (dép. Havas). Une violente explosion provoquée par une fuite de gaz d'éclairage, s'est produite à Varege, dans une place, au centre de la ville. Quatre personnes ont été tuées. Seize autres ont été bles sées. Plusieurs d'entre elles qui sont dans un état grave ont été hospitali sées.\nDERNIERES NOUVELLES SPORTIVES\nLA LUTTE A LA SALLE WAGRAM Nombreuse assistance, hier, salle Wa gram, pour le gala de lutte de fin d'année, au cours duquel te Russe Kola Kwarianl, plus scientifique, remporta la victoire sur le Suédois Malmberg, extrêmement coura geux. Par un bras roulé suivi d'un tour de hanches, le Russe mit à son actif les deux manches de la rencontre, l'une en 19' 60\", l'autre en 15' 5\", Beau début du Gréco-Américain Zarnas qui obligea le Letton Passmann à abandon ner, après une douloureuse clé au bras, à la quinzième minute. En outre, Félix Miquet eut raison du Bulgare Karayo.noff, ! en le tombant en 13' 50\". Résultats : de France poids moyens ■ (demi-flnale> : Arnaud tombe Van Coppe- ; ttolle, en 3' 55\" ; Biaconi tombe Trente, an 29\" ; Freymond bat Beglot, aux points. :\nINFORMATIONS POLITIQUES\n\"wws, Examinant hier différents projets à Insérer dans le budget à son retour du Sénat, la commission des finances de la Chambre a adopté trois articles addition nels l'un exonérant certaines eociétéa coo pératives maritimes de la taxe sur 3es va leurs mobilières ; un second relatif au droit de pêche et un troisième autorisant Les communes à prélever un droit sur le gaz carbonique extrait des sources Bitpêea sur leur territoire. •vw. M. Raymond Riéasès. secrétaire gé néral de l'Association des actionnaires et obligataires des chemins de fer. vient d'adresser à M. Léon Blum une lettre dans laquelle, après avoir rappelé les déclara tions de M. Vincent Auriol sur la restau ration du crédit de l'Etat, il formule le vceu qu'aucune mesure ne soit prise qui détruirait la confiance des petits épargnants dnna les engagement» de t'Btât. Cette let tre a été également envoyée aux ministres des Finances-et des Travaux pubiios, ainsi qu'aux commission» compétente» des deux Chambres.\nMort de M. Tacquet président de la Fédération nationale des sociétés de concours hippiques\nj A Bon domicile I parisien de la rue Daru vient de mourir, à l'âge de soixante - dix - huit ans, M- Léon Tac quet, dont le nom est bien connu de tous les habitués des hippodromes parisiens et de pro vince. En effet, M. Léon Tacquet, no t a ire honoraire à Lens, avait consacré tous ses loisirs et sa fortune à l'élevage des chevaux de de mi-sang et de race , trotteuse. Il était le propriétaire de che vaux appréciés et notamment de Due d'Anjou, qui, on 1932, gagna le Grand Steeple de Paris et en 1933 celui de Bruxelles. Président de la Fédération nationale des sociétés de concours hippiques, vice-président du syndicat dea chevaux de demi-sang, membre du bureau de l'Association des propriétaires de che vaux de courses au trot en France, M. Tacquet, qui avait été promu offi cier de la Légion d'honneur en 1934, était censeur de la Banque de France depuis 1912.\nL'ECOLE NORMALE SUPERIEURE DES JEUNES FILLES TRANSFÉRÉE A PARIS\nDepuis plusieurs années, la Société des agrégées de l'enseignement secon daire réclame l'assimilation de l'ensei gnement des jeunes filles à l'enseigne ment des jeunes garçons, l'identifica tion des agrégations féminines avec les agrégations masculines, le transfert de l'école normale supérieure de Sèvres, qui prépare les professeurs femmes, auprès de l'école normale de la rue d'Ulm, d'où sortent les profes seurs-hommes. Ce transfert était lié au rattache ment de l'école de Sèvres à l'enseigne ment supérieur. A la suite d'une récente démarche du bureau de la Société des agrégées, M. Jean Zay a pris, le 23 décembre, un arrêté près crivant ce rattachement à dater du l\" janvier 1937, Le lycée annexé à l'Ecole normale supérieure de jeunes filles continuera à dépendre de la di rection de l'enseignement secondaire. Reste à trouver un local où Joger les Sévriennes qui peuvent difficilement, dans l'état actuel, suivre des cours à la Sorbonne. On avait parlé d'un éta blissement situé rue Saint-Jacques et dépendant du ministère de la Santé publique, mais les pourparlers n'ont pas abouti. II y a tout lieu de croire cependant que les normaliennes de Sèvres seront logées au quartier La tin, comme leurs collègues normaliens.\nL'héroïne jl'nn drame passionnel Mrs Barney, meurt d'une congestion\nOn a découverte morte l'autre matin, dans l'hôtel parisien où elle était des cendue, Mrs Barney, qui fut, il y a quatre ans, à Londres, l'héroïne d'un retentissant procès passionnel. Accusée du meurtre de son ami, M. Stevena, elle avait été acquittée par le jury qui avait admis que le coup de revolver qui l'avait tué avait pu partir accidentel lement. Mrs Barney était âgée de trente et un ans. Elle devait passer la journée de Noël avec son fiancé. M. René-Jean Cady. Ne la voyant pas venir, il alla demander de ses nouvelles. Mrs Bar ney, qui avait passé la nuit du réveil lon dans différentes boîtes de Montpar nasse et de Montmartre, avait suc combé à une congestion cérébrale peu de temps après son retour à l'hôtel. Son père, sir John Mullen, agent de change américain, a été prévenu.\nElit se montre précise et catégorique ; lui déclare se souvenir de pas grand' chose Le courtier russe Michael Rosenfeld a été Interrogé, hier après-midi, en prè sehce de M 4 Jacques Mourier, son dé fenseur, et confronté ensuite avec son amie Suzanne Linder. secrétaire au ministère des Affaires étrangères, as sistée de M' Robert Bëmond, son avo cat Il s'agiséait de savoir dans quelles conditions avait été rédigé le faux rap port en faveur de l'inculpé. Tout d'abord Rosenfeld a indiqué qu'il avait connu Suzanne Linder. l'an dernier, au cours d'un bridge organisé par son associé, M. Emile Joly. Elle me parut malheureuse, expliqua Rosenfeld. et comme elle avait sollicité du travail, j'a l pensé la prendre occasionnel lement comme secrétaire, pour la rédaction de notes, de lettres qui demandaient un peu de tact et qu'une dactylo Ordinaire ne \"pouvait mettre au point ! Elle travailla ainsi, environ une heure par jour, à l'hôtel où habitait Rosen feld. Lorsque celui-ci quitta la France, après son expulsion, elle cessa, bien entendu, cet office, mais travailla pour M. Joly. Enfin, depuis son retour a Paris, Rosenfeld ne la vit que très rapidement « entre deux portes ». Au total, ajouta l'inculpé. Je lui ai remis de 6.000 à. 7.000 francs et mon associé lui versa peut-être 3-000 francs. Les ver sement» avaient lieu de façon Irrégullère et souvent étalent effectués, par exemple, pour dédommager les créanciers de Su zanne Linder. Ce point élucidé, Rosenfeld s'expli qua sur la note faussement signée Blanchet et que Suzanne Linder * tapa » le mois dernier, en la datant de mars 1934.\nJe ne lui al pas demandé un tel « service », a soutenu l'inculpé. Voie! la vérité : lorsque j'&l été expulsé, j'ai oher ché h savoir pourquoi et j'ai su qu'une note de police me représentait comme vi vant d'expédients et n'ayant aucun moyen d'existence. J'ai alors décidé d'envoyer aux divers services compétents des 'notes rectifi catives et j'ai dicté à Mlle Suzanne Limier les éléments nécessaires pour la rédaction d'une telle tfote. Tous les renseignements que Je lui donnais étaient absolument exacte. Mais Je n'ai pas été an courant de la forme donnée à cette rectification et je n'ai pas su qu'elle avait signé le rapport du nom de M, Bîanchet Enfin, comme, à la sûreté nationale, Suzanne Linder avait avoué qu'elle avait « oralement » fait connaître le seng de rapporta d'agents diplomati ques ou consulaires français de Co lombie et d'un pays d'Europe centrale qu'elle ne put exactement situer, soit en Yougoslavie, sqit en Tchécoslova quie. M. de Molssac Interrogea sur ce point l'inculpé. Si elle dit qu'elle m'en a parlé, répon dit Rosenfeld, ce doit être vrai, mais cela ne m'intéressait pas et je n'y ai attaché aucune importance, n'ayant pas dans mon « rayon » la Colombie, la Tchécoslovaquie ou la Yougoslavie ! Qu'avait à dire Suzanne Linder ? Le juge la confronta avec son ami. Il est bien exact, a-t-ella déclaré dès l'abord, que M, Rosenfeld m'a donné des renseignements pour la rédaction de la note, mais il ne m'a jamais demandé de la mettre dans son. dossier. C'est moi qui, après une longue réflexion, et ayant peut être mal interprété l'expression « faire parvenir » employée par M, Rosenfeld, al décidé d'employer ce moyen. Je ne savais comment faire ; par la voie hiérarchique, je craignais, d'essuyer un refus. Si M. Bîan chet avait été encore en vie, Je lui aurais demandé de signer la note, puisqu'elle ne contenait que des faits vrais. J'ai enfin décidé 'fle prendre le dossier et d'y met tre la note, sans d'ailleurs subtiliser aucune autre pièce de' oe dossier. M. Rosénfetd a toujours ignoré que j'avais signé d'un faux nom ; je ne m'en suis vantée à personne !... Toutefois, Suzanne Linder a soutenu qu'elle avait remis à Rosenfeld une copie de son « travail » et que celui-ci avait mis ce papier dans sa poche, a. qui en contenait bien d'autres * 1 Rosenfeld, de son côté, a prétendu que son amie faisait erreur et que, jamais, elle ne lui avait donné de copie du « rapport Blanchet ». Pour la communication verbale de 3 rapporta sur les fournitures d'armes en Colombie, en Tchécoslovaquie et en Yougoslavie, Suzanne Linder a main tenu ses aveux antérieurs : elle en a bien parlé à Rosenfeld, qui ne s'en sou vient plus. Signalons que, en raison du non-paie ment de plusieurs termes de loyer, les meubles de Suzanne Linder ont été sai sis et seront vendus dans la huitaine.\nUne conférence universitaire franco - anglaise se tient à Fontainebleau\nFontainebleau, 28 déc. (d. Petit Paris.). Organisée par l'Entr'aide universi taire internationale, la 3' conférence franco-anglaise se tient actuellement à Fontainebleau. Une centaine de con gressistes anglais et français, compre nant des professeurs des universités d'Oxford, de Cambridge, de Londres, d'Ecosse, des étudiants, des écrivains et des journalistes, suivent lés travaux de cette conférence qui comprendra qua tre séances, et au cours de laquelle sera traité le sujet suivant : « Le déclin du système de 1319 et le pro blème de la paix. » Deux séances ont déjà eu Heu : la séance d'ouverture, hier, au cours de laquelle fut examinée l'opinion publique anglaise et française devant le désar roi. de l'Europe; celle d'aujourd'hui où le sujet suivant fut traité : « L'échec du système de 1919. » A l'issue de la séance d'aujourd'hui et de la visite du palais, sous \"la con duite de M. Jean Morin, conservateur adjoint, un banquet comprenant cent vingt personnes, présidé par M. Pierre Viénot, sous-secrétaire d'Etat aux Af faires étrangères, a réuni les congres sistes. A l'issue de ce banquet, plusieurs discours furent prononcés par MM. He quet, adjoint au maire, représentant M, J.-L. Du mes nil, sénateur ; Man toux, président du comité français de l'E. U. I. : Schilver. de la délégation anglaise ; Jean Thomas, vice-président l'Ecole normale supérieure. Puis M. Pierre Viénot. après avoir félicité les congressistes de leurs travaux, exalta l'amitié franco-anglaise. Au cours de la réunion de demain, M. Paul Reynaud, député de Paris, trai tera le sujet suivant : « Les démocra ties occidentales et les dictatures de vant le problème de la paix. »' La séance de clôture aura lieu mercredi, à 1T heu res, après une excursion en forêt.\nLES AVENTURES DE MICKEY\nPOUR NOS JEUNES LECTEURS\n©WE FOIS LIS LINGOTS D'OR ÉCHANGÉS CONTRE DES BILLETS, M»CKE Y ET CHRVS OSTQM6 louent UNE VIEILLE AUTO POUR RENTRER CHE Z lU* r\n©PRÈS PLUSIEURS jours D'UN VOYAGE SANS LE MOT£UR FAIT ENTENDRE DES BRUITS T ET* ANGES À 9UELOUES KILOMÈTRES DE LA MAISON. 3.(2\nL'album n 0 12: Mtckey et l'Etoile magique est en vente dans toutes les librairies\nFrappé par trois individus à la porte de Courcelles un homme succombe vingt-quatre heures après\nAu cours de la nuit dernière, un homme possédant des papiers au nom de Paul Gibien, vingt-quatre ans, de meurant 71, rue Chaptal, se présentait à l'hôpital Beaujon-Clichy et déclara souffrir d'une blessure légère qu'il por tait au visage. L'interne de service l'ayant examiné décida dé l'hospitali ser, Son état qui paraissait d'abord peu grave empira rapidement et le malheureux, qui était atteint d'hémo philie, succomba bientôt à une hémor ragie interne. Le commissaire de police du quartier fut immédiatement prévenu et ouvrit une enquête afin d'établir dans queljes circonstances M. Gibien avait été blessé. Par l'entremise d'une parente de la victime, le commissaire apprit que le blessé avait déclaré avoir été attaqué pendant la nuit de Noël à la porte de Courcelles par trois malfaiteurs des cendus d'une auto. Les individus l'avaient frappé à coups de matraque et se proposaient sans doute de le dévaliser, lorsque l'arrivée de pas sants les avaient mis en fuite. Quel ques instants après M. Gibien se re leva et rentra chez lui pour se soi gner, Ce n'est donc qu'hier, voyant son état empirer, qu'il avait décidé de se rendre à l'hôpital Beaujon pour y re cevoir des soins sérieux. Une enquête est ouverte afin de re chercher les trois agresseurs de M. Gi bien.\nARRESTATION MOUVEMENTÉE PLACE DE LA MADELEINE\nDeux faussaire*, recherchés depuis six mois, sont découverts ; l'un d'entre eux blesse les inspecteurs qui l'appréhendaient En mai dernier, des individus étaient découverts par la police parisienne, tandis qu'ils s'efforçaient de placer de faux titres appartenant à une impor tante société industrielle. Une douzaine d'inculpée furent en voyés à la Santé et près de mille faux titres saisis. Maie la police continua une enquête serrée, afin de découvrir les fabricants. Et, après de multiples recherches, fila tures et perquisitions, le brigadier Legendre, parfaitement secondé parles inspecteurs Lesigne et Sahuc, de_ la brigade spéciale, est parvenu à arrêter deux repris de justice dangereux qui fabriquaient las faux titres. Il s'agit de Paul-André Corne, né le 4 décembre 1911 à Paris, et de Léon Leygonie, né in 29 janvier 1893 au Mesnil-le-Roi (Seîne-et-OIse). Ce fut place de la Madeleine, a l'ins tant où les deux malfaiteurs se prépa raient à écouler d'autres faux titres de la même société, que s'effectua I!arres tation. Leygonie oppoea pem- de résistance aux inspecteurs, mais 11 n'en fut pas de même pour Corne, bâti en hercule. Il blessa, heureusement peu griève ment, les inspecteurs Sahuc et Lesi gne. Un passant qui désire conser ver l'anonymat prêta main-forte aux policiers avant que le forcené parvienne à sortir un pistolet automati que chargé qu'il avait dans la poche de son veston. Et les deux bandits furent conduits à la police judiciaire, où, Interrogés par M. Guillaume, com missaire divisionnaire, ils se refusè rent formellement à faîre connaître leur domicile. L'on découvrit sur eux 799 titres faux. Lors de cette dramatique arrestation,\nCorne et Leygonie descendaient d'une automobile volée par eux le 25 novem bre à son propriétaire, M. Gotz, 8, rue de la Ferme, à Neuilly. Us avalent naturellement fort habilement maquillé les numéros de la voiture, Corne, notamment, a déjà été condamné à cinq ans de prison et dix ans d'interdiction de séjour pour voî, U était recherché pour d'autres vols par le parquet de la Seine. Il a rejoint à la Santé, avee son complice, les au tres Inculpés en cette affaire de faux titres.\nCORNE\nLEYGONIE\nLE RETOUR DE MOLLISON ET MOLINIER\nLondres, 28 décembre ( dép. Radio.) L'aviateur anglais Jim Mollison et son compagnon de bord, le Français Edouard Molinier, qui échouèrent il y a quelques semaines dans leur tentative de battre le record de vitesse sur le parcours Londrea-le Cap, sont arrivés à Southampton ce matin, à bord du bateau Windsor Castïe. Mollison a déclaré aux journalistes qu'en dépit des mauvaises conditions atmosphériques saisonnières, il avait l'intention de renouveler sa tentative au cours du mois de janvier. Il em pruntera une route différente, vraisem blablement à l'ouest, au-dessus de l'Afrique-Equatoriale française.\n(•..Toujours la guigne)\nLe budget 1937 de l'Assistance publique s'élève à 741 millions\nLa suppression du prélèvement de 10 % sur lei traitement* et l'application de la semaine de quarante heures en sont les causes Le conseil municipal a siégé hier toute la journée. Il _a, au cours d'un débat qui, commencé le matin, s'eat poursuivi l'après-midi, voté le budget de l'Assistance publique qui s'établit pour 1937 à 741 millions, en augmenta tion de 114 millions sur celui de l'année précédente. Cette augmentation, a expliqué M. de Fontenay, est due notamment à la sup pression du prélèvement de 10 % sur les traitements et à l'application de la semaine de quarante heures. La loi de huit heures n'était pas appli cable aux hôpitaux ; cependant le con seil municipal l'a appliquée. Comment, demande M. de Fon tenay, appliquer la semaine de qua rante heures 7 On peut ou bien faire cinq jours de huit heures, six jours de six heures quarante ou encore faire la semaine anglaise. Le premier système, expUque-t-11, serait dispendieux et compromettrait les intérêts des malades. Le deuxième pré senterait des inconvénients pour les malades. Le régime mlxtë (cinq jours à sept ; heures, un à cinq heures, un jour et demi de repos) paraît plus avantageux pour les malades et permet une meil leure organisation des services. Des modalités spéciales seraient pré vues pour le personnel ouvrier. Avant tout, déclare M, de Fontenay, il faut une application souple de la loi tenant compte avant fout des Intérêts sacrés des malades. La se&iaine de quarante heures coûtera de 25 à 50 millions, selon la façon dont on l'appliquera. Beaucoup de provinciaux viennent se faire soigner à Paris. On en compte annuellement 10.000 non assurés so ciaux. Il faut, observe M. de Fontenay, apporter plus de circonspection dans leur admission, d'autant plus que bien des départements mettent de la mau vaise volonté à rembourser les dépen ses. Et M. de Fontenay a conclu son rapport en rendant un chaleureux hommage, auquel l'assemblée a été unanime à s'associer, à M. Mourier, directeur général de l'Assistance pu blique. De son côté, répondant à M. Mauvais, M. Joly a fait ressortir la supériorité des services hospitaliers de Paris sur ceux de Russie.\nA huis des le conseil municipal a délibéré celte nuit sur les revendications des travailleurs de Paris et de la Seine Au cours de la séance de nuit qu'il a tenue hier à huis clos, le conseil muni cipal a été saisi dee revendications dea travailleurs dea services publics et lea a examinées. D'un mémoire remis au préfet de la Seine par le comité syndical des servi ces publics de la Ville de Paris et du département de la Seine et transmis à l'aesemblée, nous extrayons les passa ges suivants : Depuis des mois, il avait été envisagé la constitution d'une commission ferip&rtite dont le rûle était à notre sens d'examiner notre situation, 4 la suite de quoi elle n'aurait pu, nous en sonraies convaincus, manquer de conclure à une augmentation de nos traitements et salaires (augmenta tion dont le point de départ doit être le l* r janvier 1937). Et c'est ainsi que, dans l'espoir d'une réunion à temps de cette commission, nous avions .élaboré un. projet de resserrement de l'ensemble de nos catégories actuelles avec des propositions d'échedies de traite ments pour les catégorie» nouvelles résul tant dudlt reclassement. Voua savez, en effet, qu'il existe dès catégories entières a très bas salaires r vous savez encofe que les échelles établies en 1930 et 1932 ne constituaient qu'une re valorisation parti al le de nos moyens d'exis tence. Depuis, il y a e» les prélèvements opérés en vertu dea décréta-lois de juillet 1935 quf n'ont été Jusqu'alors que partiellement abrogés. Notre situation est devenue intenable: la : montée du coût de la vie dans cette der nière période a encore ajouté & nos diffi cultés du pansé. En juin et juillet une grande fièvre, d'ail leurs reconnue compréhensible par tout, le monde, s'est emparée de la classe ouvrière de notre région; noua n'avons pas voukl noua laisser glisser dans le mouve ment revendicatif et de grève du. moment à seule fin de ne pas gêner la popula- i tlon du Grand Paris,\nNous estimons encore que les travail leurs des services publics se devaient d'at tendre que le» conflits de l'industrie pri vée soient solutionnés pour réclamer 4 leur tour la satisfaction de leurs légitimes desi derata. Nous pensons avoir ainsi donné la preuve d e notre sens de rintérêt de l'aggloméra tion parisienne, et c'est imbus des mêmes préoccupations que nous venons dire au jourd'hui : « Ces travailleurs des services publics ne peuvent plus attendre »; et ce n'est pas se livrer 4 la moindre pression sur vos li bres décisions que de vous l'affirmer au nom de nos 310.000 adhérents représen tant 98 % des effectifs de votre personnel civil. D'autre part, et à seule fin de simplifier les questions, nous réservant de soumettre à un examen méticuleux nos demandes de reclassement, ce qui sera l'objet de la commission tripartite, nous noua bornons à demander : 1» I> relèvement des traitements et salai res anormalement bas. Sont à considérer comme tels les salaires inférieurs 4 10.500 francs ; 2° une augmentation générale de 7 à 15 % de toutes les échelles (traitements ou salaires) du personnel ; le taux de 7 % étant applicable à la catégorie de som met, le 15 % à la catégorie de base, dont le salaire annuel ne devrait en aucun cas être inférieur ft 12.000, chiffre représen tant indiscutablement un minimum vital.\nI LES OBSÈQUES A RIOM DE M. ETIENNE CLÉMENTE\n! Riom, 28 décembre (dépêche H a va* h Riom vien£ de rendre les derniers honneurs à l'homme qui, pendant plus de trente ans, a consacre le meilleur de lui-même à en faire la capitale de l'Auvergne. Le défunt et la famille avaient demandé la cérémonie des humbles. Malgré cela, de tous les points de l'arrondissement et du département du Puy-de-Dôme, des délégations avalent tenu à accompagner Etlenne-Clémen tel à sa dernière demeure. Selon la volonté du défunt, aucun dis cours n'a été prononcé.\nFIN D'ANNÉE SANS FROID\nLe brouillard va ditparaître Un brouillard glacé a persisté à Paris durant toute la journée d'hier, brouillard qui a régné également sur nos régions Nord. Nord-Est et Est. La température au Bourget, toute voisine de o°, a oscillé entre un minimum da —1\" et un maximum un peu inférieur à +1\". Les régions du Centre ont été assez ensoleillées. Le reste de la France est resté couvert ; quelques pluies sont tombées à la pointe do Bretagne. Les vents faibles venaient du sud-est, ils n'étaient forts ou très forts qu'en Bretagne. Les gelées les plus importantes avalent eu lieu dans le Centre et le Massif Central ; elles avaient été de —4\" à Cîermont-Fer rand et de —s* à Bourges. Le baromètre a baissé hier et conti nuera à baisser aujourd'hui ; la dé pression du large envahira l'ouest de l'Europe. En France, par suite du vent de sud, qui prendra un peu de vitesse, brumes et brouillards vont dis paraître sur les régions parisienne, Est, Nord-Est et Nord. La tempéra ture, froide la nuit, commencera en suite à se radoucir et les pluies de viendront très prochaînes. Sur les autres régions, le temps oera assez doux avec chutes de pluies intermit tentes. Les vents de sud prendront de la force sur toutes les cotes. L'année se terminera ainsi sans froid. Ce sera, ■après un début d'hiver très peu rigou reux, une douce fin d'année. Jean MARTIN.\nM. William Bullitt à Tunis\nTunis. 28 novembre (dép. Petit Paris.) M. William Bullit, ambassadeur des Etats-Unis à Paris, est arrivé aujour d'hui dans l'après-midi à Tunis à. bord de l'avion régulier venant d'Alger. L'ambassadeur, qui a été salué à l'ar- I rivée par un représentant du résident général, a rendu visite peu après h M. Guillon. Le prince Abbas Hilani se trouve actuellement à l'île de Djerba.\nMARCHÉS ÉTRANGERS\nNeiß-Ysrk. A l'ouverture, la cote a été soutenue. Des gains de fractions h un dollar ont été enregistrés par le» huiles, les rails et les spécialités bientôt suivis par les caoutchouc», les cuprifères et les a 4 r onaut i qu es. Ces groupes ont maintenu leur» positions pendant l'après-midi. Par ailleurs, des baisses légères ont été notées et une cer taine Irrégularité a fait son apparition. La. tendance générale était à la baisse en clôture. 1.790.000 titres ont été échangés.\n11 avait voulu réveillonner\nMais il le paie cher maintenant\nIl aurait voulu ne jamais être allé à ce réveillon. Rien ne passait, avait la sensation d'avoir un poids de cent kilos sur l'estomac et son aspect lamen table jetait un. froid parmi les convives. Pourquoi se priver des plaisirs de la table et être un trouble-fête pour les autres, quand il est si simple de sucer après les repas une ou deux Pastilles Digestives Rennle ? Grâce à elles, il n'y a plus de mets lourds ou indigestes. On peut manger de tout impunément. Le Digestif Rennie contient des principes naturels qui stimulent et complètent les sécrétions gastriques. II neutralise aussi l'excès d'acidité et évite renvois, aigreurs, crampes, brûlures. Toutes pharmacies : 3 fr, 96 la boite ; 12 fr. 75 le grand modèle (plus avantageux).\n*■ ,29-12,38\nLE PETIT PARISIEN\nSuzanne Linder et Michael Rosenfeld sont confrontés\n5\nFin de session parlementaire\nLisez utilisez PETITES I ANNONCES CLASSÉES L'intermédiaire Ile plus sûr le plus rapide le plus efficace ENTRE L'OFFRE et la DEMANDE\nAsthmatiques Cafarrheux Vous avez un poids sur la poitrine ! Regaraez cet homme et dites-vous que c'est votre image, malheureux bronchiteux. pauvres catarrheux, tristes .asthmatiques ! Et pourtant il serait Si facile de voir disparaître toutes ces misères quj attristent votre vie. Le seul remède qui puisse vous soulager c'est le «Sjrop des Vosges Cazé», et tout le monde vous dira qu'il fait merveille précisément dans votre cas. M. Louis M offre, 15, rue au Chemin-de-fer à Gagoy, (S.-et-0.) souffrait d'une ancienne bronchite contractée à la guerre : Aux premiers froids, écrivait-il en 1931, je toussais sans arrêt ; toux bronches sifflaient et j'avais une sensation d'étouffement gui ne disparais* Sait qu'après l'expulsion de mauvais crachais. Un ami me conseilla du Sirop des Vosges, et bien m'en a pris car dès le début je me suis senti soulagé Ma toux se calma, et je pus me reposer. Aussi dès le début de l'hiver je commence mon traitement ; avec lui plus de quintes de toux, plus de crachats, plus de nuits blanches. Je suis tran quille tout mon hiver et vous en remercie. Si donc vous êtes atteint de Rhume, de Bronchite chronique. d'Asthme pénible avec suffocation et sifflement des bronches, de Toux incessante avec de nombreux crachats, prenez du «Sirop des Vosges Cazé», qui vous rendra la joie d'aller et venir comme tout le monde. , Sirop4tegesCazê ■Le *d flacon 10 fr. 6(1. Toutes pharmacies. Cazé, Pbtien, 68 bis, av. de Chittllon Paris,\n","Une collision d'autos met un terme aux exploits d'une bande de malfaiteurs\nGrâce à la présence d'esprit de deux gendarmes, trois voîeura d'autoe sont actuellement sous les verrous. Le fracas d une collision entre deux autos attirait l'autre soir, vers 22 heu res. l'attention des brigadiers Marbot et Gastiaux, qui se trouvaient dans le poste de gendarmerie du Petit-Clamart, Juste le temps de boucler leurs cein turons et les deux gendarme» se préci pitèrent sur les lieux, au rond-point du Petit-Clamart. Là, deux voitures enche vêtrées l'une dans l'autre gisaletit sur le bas-côté de la route. Dans l'une d'eHes se trouvait son conducteur, M. D..., qui, par miracle, n'avait reçu aucune blessure. Ils étaient trois; ils sont partis vers Paris à pied, indlqua-t-il aux gen darmes. Ceux-ci, réquisitionnant une auto, donnèrent à toute allure la chasse aux trois automobilistes qui. sans aucun doute, devaient avoir quelque chose à se reprochai'. Mai» les brigadiers avaient à peine parcouru deux kilomètres qu'ils voyaient devant eux trola homme» cou rant de toute la vitesse de leurs jam bes, Les dépasser et leur intimer l'or dre de s'arrêter ne fut qu'un jeu. La prise s'avéra bonne. Les trois hommes étaient des spécialistes de vola d'autos. Il «'agissait d'Achille Guischet, vingt quatre ana, fil, rue du Ohâteau, à Pa ris; Pierre Le Golff, vingt-deux ans, 33, rue de Vamves, à Parie ,et Charles Hec quet, vingt-cinq ans. 17®, rue du Châ teau. également à Paria. Us s'étaient, emparés, une heure auparavant, d'une auto stationnée rue de Rennes et se proposaient de la conduire dans un garage dont lia taisent farouchement l'adresse, afin de la maquiller. L'acci dent qu'Un causèrent mit un terme à leur projet et l'arrivée inopinée de» deux gendarmes a arrêté là le cours de leurs exploits.\nLe Noël des vieux de Montmartre\nHier après-midi, la dévouée direc trice-fondatrice do J'CEiuvre du pot-au feu des vieux, Mlle Germaine Duehoi selle, qu'assistaient l'émouvante artiste Mlle Lys Gauty et les dames patro n esses de l'œuvre, notamment Mimes MaiiEtoud et FeiTin, a offert un « Noël » aux plus âgés de aee protégés, les vieux de Montmartre. Réunie 25. mue (Justine, au nombre de 80, septuagénaires et octogénaires, un peu en avance «ur l'Epiphanie, tirèrent d'abord et joyeusement la galette des rois, arrosée de vin blanc ou de café. Puis, Mlle Lys Gauty dis tribua des iota d» provisions diverses et des lainages aux vieillards qui su rent exprimer leur gratitude à « ma dame Pot-au-feu » et à toutes ses collaboratrices.\nI\"TIHIIÉATTIRES Jt CIWIÈMAs]\nPROGRAMME DES SPECTACLES\nTHEATRES\nTru. 23-78. Medrsno, 21 h., 3 Codons*. Frateltai, mat. J., b., dim. Odé. 42-34. Noctambules (7, rue CbampOlllon), C. G, T. roi, revue. Vau. 24-30. Nouveau Cirque (direct, Amar), programme de cirque. Ely. 11-fil. Nouveau Lldo. thés, dîners, spectacles. Pro. 13-80. Perchoir, 21 h-, Flte-Flac, revue nouvelle de R. Carièa. Mon. 78-09. Tria»on, 15 h., 21 h.. Montmartre s'amuse, revue.\nOpé. 16-59. Opéra (au théâtre des Champs-Elyséee), relâche. Rte. 22-70. Comédie-Française, 21 h., l'Ecole des maris, le Chan delier. Rif, 73-00. Opéra-Comiqne, 20 h., 3a Tosca, la Rosière du village. Dan. 58-13. Odéon, 14 h. 30, le Malade Imaginaire, le Jeu de l'amour et du hasard ; 20 h. 30, le Jour de gloire, Anî. 97-60. Ambassadeurs, 21 h. 15, le Pélican, Bot. 77-71. Antoine, 20 h. 45, Quand on a vingt ane. Wftg. 85-08. Arts, 21 h.. Eblouissement. Mon, 49-24. Atelier, 31 h., le Faiseur. Rlc, 66-00- Athénée, 20 h. 45. la Scintillante, l'Ecole des femmes. Opé, 37-94. Bouffes-Parisiens, 21 h., Normandie- Opé. 64-36. Capucines, 21 h.. la Treizième Enquête de Grey. Gui 03-87. Chàtelet, 20 h. 30, Yana (Bach et Joaé Janson). Ely, 72-42. Com. Ch.-Elyo-, 20 45, On ne badine pas av. I amour. Arc. 16-80 lïéjMet, 21 h., Irma, troisième à gauche. Tri. 10-34. Deux-Masques, 21 h,, l'Etrange Nuit de RockJano, Arc. 29-20 Gsîté-Lyrique. 20 h. 30. Paganint. Tri. 28-84. Gr.-Guignol, 21 h 15, Epouvante et Rire (Cl. Bizou). Pro. 16-15. Gymnase, 21 h.. Espoir (de M. Henry Bernstein). Tri. 81-43. Humour, 21 h., l'Heure H. Ani 07-09. Madeleine, 21 h.. Geneviève, îe Mot ck Cambronne. AnJ. 90-00 Msthnrlns. 21 h., Argelica, Quand voua voudrez. Anjf. 35-02. Michel, 21 h., Un coup de rouge. Rte, 95-23. Milîhodière, 21 h. Fric-Frac. 4 „ _ Tri. 43-69 Mogador, 21 h.. Dame Nature (Jean Faqui. P. PaXK Dan- 66-00. Montparnasse (G- Baty), 20 h. 45, Madame . B T rar .?' Pro. 52-76 Nouveautés, 21, Tout va trop bien (Tramel. J. Aubert). Rie. 84-29 Palais-Boy*!, 21 h-, le Train de Sh. 47. Tri. 94-50. Pigallc. 20 h. 30, l'Auberge du Chat-Coiffé. Nor, 37-53. Porte-Saint-Martin, 20 h. 45. Napoléon unique. Bot. 83-80 Renaissance, 21 h., le» Loups, Tru. 63-47. Satut-Georges. 21 h., Ma liberté. Arc. 57-51 fcarah-Bernhsrdfc (Comédiens de Paris), 21 h,, Antar. GaL 84-49 Théâtre de l'Etoile, 21 h. r Bouche eu cœur. Tri. 20-44. Théâtre de Paris, 20 h. 30. la Fessée. Gut, 09-92. Variétés, 21 h., Christian. Lit. 57-87. Vieux-Colombier, 21, Elisabeth, la femme sans homme.\nCINEMAS\nFilme en français s Tr». 36-79. Agriculteurs (S, i. d'Athènes). César (de M. PagnoJ). Pro. #4-64, Aubort-Palace, les Demi-Vierges. Aut* 20-18. Autcuil-Boa-Ciné. mat., ftOir,, le Petit Lord Fauntleroy. Dan. 12-12. Bonaparte (pi Saint-Sulpice). César (de M. Pagnol). Pro. 59-86. Carillon, permanent 10 h. à 24 h., les Loups entre eux. Opé. U7-52 Ciné-Opéra (82, av. de l'Opéra). CéMr (de M. Pagnol). Ely. 23-46. Colisée, p. 14 à 19 h„ s. 21 h.. Mon père avait raison. Suf. 64-03. Familial B. C. (26. av. Saxe). 20 45, l'Appel du silence. Mon. 79-44. Fantaslo. 20 h- 30. Au son dea guitares (Ttno Roasi), Mar, 72-21. Gaum.-Pal., p. 14 45 à 19 30, 21. la Guerre des gosses. Goh. 60-7*. Gobe-lins, Pauvre Petite Fille (Shiriey Temple). Rio. 72-62. lm périal-P a thé. p. ±3 30 à 1 h. du m.. le Mari en fuite. Ely. 33-91. Le César (83, Champs-Elysée»), César (de M, Pagnol), Eto. 12-70. Lutétta- l'a thé, Au service du tzar. Opé. 56-02. Madeleine, permanent 10 h, à 1 h. du matin, Nltcbevo. Inv. 49-53. Magir-CHy, Gais Luron», Soua les drapeaux. Ely. «2-82, Marignan, Port-Arthur. Eiy. 06-91. Marigay, 21 h- Avec îe sourire. Rie. 83-90. Marivaux, permanent de 14 h. à 1 h. 30 ou m., le Roi. Pro. 40-04 Max-Linder, perman. de 12 h. à 23 h., les Bas-Fonds. Mon. 53-74. Moulin-Rouge, les Vingt et Un Jour» de Bach. Opé. 47-20. Olympia, le» Hommes nouveaux. Opé, 31-30 Pannraunt, p. 13 à 33 h., le Général est mort à l aube. Cen. 83-93 Itex, p. 12 h à 2 h. 30 du matin. Aventura â Parte. Eto. 12-72. Bavai- Pa thé, Morte! eu r Personne, la Mari r&vé. Opé. 01-12. Scala, Un mauvais garçon. Pas. 49-75. V.-Hngo. p. 14 àl9 h., s. 30 h. 30, Amant de Mine Vidal. Film s en version étrangère (sous-titres français) : (an. : anglais. aL : allemand, r. : russe) Ely. 49-34. Aven., 14 30 à 19, s. 21 15, Théodora devient folle (an.), Ely. 52-70 Bail.. 14 4 20. 2115 It's love agatn. Trafic d'&rm, (an.). El y. 61-70. Ch.-Klysécs, p. à partit 14 20. s. 21, le Vandale (an ), Opé. 67-90 l'-d.-VH, 15. 17 10, 22 h. 10, the Green Pastures (an.). El j. 05-68. Elysée 79. cinéma, muaic-hall, Moscou-Shanghaï (al,). E'y. 15-71. Ermitage, perm. 14 h. 30 à 1 h. du mat.. Cirque (r.). Baî, 44-70- I-O Parla. San Francisco (an.). , Bal. 47-19 Marie, 15 30. 17 30. 22. le Gén. est mort a i aube (an.). Bal. 04-22 Miracle», p 14 30 à 19. a, 81 15, Roméo et Jal. (an,). Mon. 83-62. PalaSa-Kuchechouart, Sa Majesté est de sortie (an,), Eto. 06-47 Studin Etoile. JuUka (Paula Wessely) <*U- Dan. 86-67. Studio Par»-, p. 14 45 à 31. B. 2115, Chana. bonh. (r,). Mon. 36-07 Studio 18. 15, 17 21 h., MlousiC (Foi. burl. 1937) (an.). Opé. 53-56 Studio Universel. Fantôme à vendre (on.). Cinémas 4'aclualitès i Dld 84-95 Aeth al GOU. faub Saint-Antoine), Chanson d'Une nuit. Pro. 24-79 Actiial Cintph. (6. b. Itaî.). Dédé (Darrieux. Préjean). RIO «11-33. Ciné-Auto (palais Berlltr), actualité* permanentes. Élv \"7-40 (U«é-l'urtni-Soir (52. avenue dos Champs-Elysées). Ohe 13-30. Clnê-Pnrts-Holr (5. avenue de la République). Gai. 99-91. Ciné-Ï'nrlh-Selr (27 avenue des Ternes) Gut 39-36. Oiaéph. P- Paria. (5. h Montra.). Intelligence Service.\nMUSIC-HALLS\nCen. 13-43. A. B. 0., 15 h., 21 h., Revue de Tannée. Pro. 44-37 Alcazar, 21 h., Ça, c'est Marseille. Obe. 57-50. Alhambra, 14 30. 17 30. 21. N.-Noël, Pill» et Tabet, attr. Car. 80-97 Athén. (16, r. MonceauL leudl s., sam. et dim. m. et B. Mar. 67-24. Bal Monlln-Bouge. t., 21 h., orchestre A.-J. Peseßti. Dan. 68-70 Boblnw. 21 b., Duvallè». Sarthel. Franklin d'Amore, Tri. 26-22 Casino de Paris, 20 h. 30. Tout Paria chante (T. Rosai) Roq 12-25 Cirque d'Hiver, 20 h. 30, Princesse Saltimbanque. Arc. 25-02 CW.ou, 21 h.. Enquête 37. revue nouvelle de Souplex. Mon 10-26 Denx-Aneß, 21 b.. l'lmpromptu de Montmartre Dan Juan (11. rue Fromentin). 25 b., Harry Pilcer. EtO, 40-00 Empire, 15 h.. 21 h., Jo Bouillon. Vallée. Jack^M. Mar. 13-35 Européen, 15 h. t 21 h,, Isa frôres laola, dix vedettes. Pro. 98-49 Folies-Bergère, 20 45. En super-folle» (Joséph Baker). Gai. 59-98 Hnnnluln Danrini I 4&. rue de» Amclatlî, attractions. Eto. 17-87 Luna-Park, nouvelles attraction», dancing. Tri 61-93. T,une-Ruu»sc, 21, Rev. marseillaise (Berval. Doùmei). Pnj. 95-08. Mayel, 21 h.. Nus gais (M. Perney).\nmuiiililtritHXiiiillllilirilMiiiii||»|iiiiii|iiiii'ii>i'\">riaikiiui>iitii>ii ayant en définitive pris la détermina tion de rester ru© de Richelieu. Ii e»t évident que cette^ double nomi nation serait aocuêilîie favorablement., car on n'a pas oublié que ces deux artistes dont 11 fout souligner l'iden tité de situations ont abandonné des avantages matériels certains pour ré pondre à l'appel de la Maison de Molière.\nTHÉÂTRES\n-0- OPERA (th. des Chjurti»-El.y»ëû.4>. Le vendredi l* r Janvier. il ,ws donné une représentation hors série de Bigotetto et de Copvélia. -o- COMEDIE-FRANÇAISE, - H. Julien Bertheau fera ce soir ses débuts dans Le Chandelier. Le spectacle sera complété par l'Ecole des maris. -O- COMEDIE DES CHAMPS-ELYSEES. En raison du succès obtenu par la ma tinée offerte aux étudiants et élèves des écoles, une seconde matinée gratuite leur j sera réservée le 1\" janvier. S'inscrire au . plus A6t & la Comédie des Champs-Elysées, j 15, avenue Montaigne- I\n-o- GRAND-GUIGNOL. La répétition générale du nouveau spectacle, annoncée pour ce soir, est reportée à mardi prochain 5 Janvier.\nA LA COMEDIE - FRANÇAISE\nMM. Aimé Clariond et Debucourtj •eraient nommés sociétaires Plus que jamais les comités de fin d'année, à la Comédie-Française, sont c secrets » et la consigne, cette fols, est observée avec une telle rigueur que tous ceux qui s'intéressent à l'illustre «cène n'apprendront rien avant que les décisions prises aient été soumises au ministre. Toutefois, on peut dire des mainte nant que deux des plus éminents pen sionnaires engagés aprèa une brillante carrière dans les théâtres dite du Bou levard, MM. Aimé Clariond et Debu court, seraient nommés sociétaires. Certes, c'est là une nouvelle qui n'est pas encore confirmée, mais qite l'on peut tenir pour vraisemblable, le pre mier nommé, après avoir eu l'lntention de demander à reprendre sa liberté certains de nos confrères ont même annoncé prématurément son départ\nMME SUZANNE LACORE 00000 a visité le premier Salon de l'enfance!\nLe premier Salon de l'enfance, ins tallé 11, rue Royale, a reçu, hier matin, la vieite de Mme Suzanne Lacore, soue-Becré taire d'Etat à la Protection de l'enfance, D'lntéressantes démons trations de culture physique ont été\neffectuées par de charmantes fillettes sous la direction de monitrices quali fiées. Ce salon montre combien une gymnastique rationnellement pratiquée peut servir à développer le goût du sport chez les jeunes enfants\n| La Svuß-Mcrét*lre d'Etat à la Protection de l'Enfance assistant à des exercices resDiratoires\nLe théâtre des estants Roland-Pilain I\nC'est une des bonnes œuvres dont «•enorgueillit le X 9 arrondissement. Elle a été créée en 1931. Elle organise salle Lancry des spectacles artistiques pour enfants avec le concours d'artistes amateurs et professionnels. Lee bénéfi ces réalisés par ces spectacles sont versés aux caisses des écoles. Lee œu vres philanthropiques de l'arrondisse ment en bénéficient aussi. C'est pour quoi M. Plel, conseiller de la Porte- Salnt-Denis, ee propose d'appeler l'at tention du conseil municipal sur Cette œuvre dont l'action bienfaisante est ai appréciée dans le quartier où elle s'exerce.\nAU SALON DE TOILE\nOn eait que les Artistes de Montmartre ont ouvert teqr Salon de toile, place du Tertre. Demain M. Jean-Emile Bay&rd, ins pecteur des beau-arts, te visitera «nw la conduite du peintre H.-J. Delpy. l'anima teur de cette curieuse manifestation artis tique.\nM. HÀRRY BAUR SOUFFRANT N'A PU JOUER HIER SOIR\nM. Harry Baur, souffrant, n'a pu malgré ses efforts, se rendre hier soir au Théâtre des Variétés pour jouer Christian, la pièce de M. Yvan Noé. Le prix des places a aussitôt été remboursé aux spectateurs. Au domicile du grand artiste, où nous avons fait prendre des nouvelles, on nous a déclaré que celui-ci qui, ayant pris froid pendant les fêtes, avait néan moins tenu à jouer, était complètement aphone, mais que son état de santé n'offrait aucun caractère de gravité.\nL'arbre de Noël du parti populaire français\nLe parti populaire français offrait hier soir aux enfants dea chômeurs et aux en fanta des familles nécessiteuses un arbre de Noël. La soirée eut lieu à ia salle du Palaia de la mutualité. Une importante partie artistique, qui vi sait à distraire tant les grandes personnes que tes enfants, précéda une allocution do M. Jacques Dorrot, président du parti et ensuite ce fut la distribution de nombreux paquets surprises contenant des jouets et dea vêtements qui provoqua les cris Joyeux de centaines d'enfants.\nAu Conservatoire national des arts set métiers, M. P. Sarrasin, architecte, fera le 3 janvier prochain, à 14 h. 30, une conférence sur l'Art ogival fran çais du xn* au xv* aièoie (avec pro jections).\n« Consent ez-vous à prendre M. X... pour époux?»\n« NON !»\nrépond avec force la fiancée\nPuis elle arrache «on voile et «a couronne et le» piétine Châions-sui-Marne, 28 déc. Cdép. P. P.) M. Pépin, maire de Bignlcourt-sur ; Marne, devait procéder, à la mairie, à une cérémonie nuptiale. Selon la loi, il ! demanda à îa jeune fille si elle consen- I tait à prendre pour époux celui qu'elle | avait choisi. La jeune fille répondit par |un « non p énergique, puis pleura ! abondamment. Pute elle arracha son i voile et sa couronne de fleurs d'oran ; ger, qu'elle jßta à terre et piétina avec | colère. ! Au moment d\"' se rendre à la céré ! munie, la jeune fille avait reçu un télé- I gramme qui n'était pas élogieux pour aan fiancé et qui avait dicté ses inten tions de rompre. Cet incident, comme on le pense, a provoqué une vive sensa tion parmi les invités de la noce.\nUn discours de M. Guernut à Clermont-Ferrand\nOle rmont-Ferrand, 28 déc. (d. P. F.) A l'ooeaaion du congrès qui s'est tenu à Clermont-Ferrand, La Paix par Je droit a donné â îa Maison du peuple une réunion publique. M. Guernut, ancien ministre, y a traité de politique extérieure. Sous le titre Hitler partout gagnant, H a eu montrer que, depuis deux ans et demi, dans foutes ses entreprises militaires et diplomatiques, le Fiihrer avait « gagné a tout coup » grâce à son audace, l'audace de quelqu'un qui n'a jamais rencontré l'ombre du plus petit Indice du moindre commencement de résistance. Analysant à ce sujet la situation de l'Angleterre et de la France. M. Guer nut a fait voir que sur tous les points du globe les intérêts de ces deux pays sont « les mêmes et menacés par les mêmes $. Le bon sens et l'intérêt, le souci de leur défense et de la paix leur commandent de s'unir. Les Anglais, a remarqué M. Guer nut, «ont longe à se résoudre, parce qu'ils sont longs à s'émouvoir; longs à s'émouvoir parce qu'ils sont longs à s'apercevoir. Or, à quelques signes, il apparaît qu'ils entrevoient; bientôt ils verront, ils comprendront, ils s'engage ront. Et comme jamais l'Angleterre n'a forfait, ils tiendront. La paix, dèe lors, sera préservée.\nComme chaque année, la fête offerte par le préfet de police et Mme Lan geron aux enfante des fonctionnaires de îa préfecture, aux enfante des pompiers, des gardes républicaine, gardes mobiles et gendarmes, a eu lieu hier après-midi au cirque Mé drano. Dès 14 h. 30, deux mille cinq cents bambins se pressaient dans la vaste enceinte où déjà les artistes étaient en piste. Dans la loge centrale avaient pria place le préfet et Mime Langeron ;\nM. Moyeu-, directeur de la police judi ciaire ; M. Marchand, directeur de la poldoe municipale ; les membres du cabinet du préfet ; le colonel comman dant les eapeura-pomp lère de Paria ; le général Lasserre, des gardes mo biles ; les officiers de gendarmerie ; de nombreux conseillers municipaux, etc., etc. Un programme parti oudiièrement choisi tint en haleine durant toute ta n&prégewtation les enfante qui surent par leurs cris joyeux remercier ainsi ceux à qui ils devaient cette agréable distraction.\nFAITS DIVERS\nUn cambriolage à Nanterre Dca cambrioleurs se sout introduits par effraction dans un pavillon 84, rue du Mont- Valérien, à Nanterre, appartenant à M. Jules Van Çelt, marchand de poissons, et se sont emparés d'une cassette contenant environ 50.000 francs en billets ou valeurs. De* cambrioleurs amateurs d'appareil* à jetons Des cambrioleurs venus en auto ont brisé l'autre nuit la devanture du débit de M. Adolphe îes&rny. 399, rue dea Pyrénéœ, et ont dérobé un distributeur automatique, D'autres malfaiteurs ont brisé la glace du débit tenu par M. Poisson. 35. boulevard Berthier ; ils ont dérobé un appareil à jetons. Le café de M. Gard. 180, rue Cardinet, a été également visité par des voleurs qui. là aussi ont emporté un appareil à jeton». Enfin dea individus, qui sont peut-être ceux qui ont opéré dan» les deux cafés, ont tenté de pénétrer 17, rue Boursault,\ndans un magasin où M. Girard entrepose des appareils À jetons. Après avoir tenté de percer le mur d'un local contigu, les vo laurs, sans doute dérangés, ont pris la fuite en abandonnant leur matériel. Les accidents de 1* rue Rue de Provence, à l'angle de la rue de Rome. Mme Dftgry, âgée de soixante cinq ans, demeurant à Ceason (Seine-et- Marne) est renversée et grièvement bles sée par un autobus. Laribolsiôre.\n—M. Charles de Ensacher. soixante douze ans. ancien oordamnicr. JiaiWtant 71, i*ue de Ronuafcwille, est prie de malaise rue Ranrpcrréau et se fracture le crâne en tombant. Tenon. Après avoir laissé une lettre indiquant qu'il était résoiou à se donner la mort, M- Chaasagne, c laquante-cinq ans, niafr cbund de vins, 330, boulevard Victor-Hugo, à Saint-Ouon, s'est jeté à 4a Seine dm pont de CMchy. Son corps n'a pu être repêdié.\nLES SPORTS\nBOXE\nAU CENTRAL SPORTWG CLUB Sur te ring du Central Sporting Club, faubourg Saint-Denia, le jeune poids moyen Georges Rié* sera opposé à l'Autrichien Hein Wiasner. Au programme figure également le combat de poids teurds entre l'ltalien Éanga et le Basque Cclhaye,\nTENNIS\nLE TOURNOI DE NOËL\nDébuts d« Vedettes étrangères dans cette compétition Le Tournoi internationale de Noël est entré depuis hier dans une pha.v très intéressante. Les grandes vedettes étrangères arrivées de Lyon dans la journée ont en effet fait leurs débuts dans les différentes épreuves du tour noi organisé par le aporting sur ses couverts. Résultats ; Simple messieurs ; Nyatrcem (Suède) bat, J. Mahé (Fr.), 6-4, G-0 ; A. Lacroix (B,) bat de Kergoiiey (Fr.), 6-1, 6-0 ; Otaberg (Suède) bat Lanaenberg (SV.), 6-4, 8-2 : K. Scbroader (Suède) bat D. Laurent (Fr.). 6-1, 6-2 ; H. BolelH. (Fr.) bat R A. Shayes (G.-B.), 6-3. 6-2 r p. Férot bat Roux. 6-4. 6-2. Simple dames : Mme E. C. Peter» (G.-B.) bat Mme Da Coeta (Fr,), 6-1, 6-3 ; Mme E. C. Petere (G.-B ) bat Mnw Plette (Fr.). 6-2, 6-2 ; Mme Epstein bat Mme Engenmd. 6-1, 6-3 ; Mme Varîn bot Mme Kleinadel. 6-1. 11-13, 6-4 ; Mme M. Bernard bat Mlle Stevens, 6-4, 6J ; Mlle W. Yorfce (G.-B.) bat Mlle S, Barbier (Fr.>, 4-6. 6-3, 8-6. Double messieurs : IL Boleili-G. Gtae ser GFr.) battent Martannon-Rakiiri (Snède âuisse), 6-3. 6-0. Double dames itlte 3. Pannetter-Mlle Goldechraldt battent Mme Aubert-Mme Va «U. 6-4. 7-5. Double mixte : Mme Plette-F. Golds fthmidt battent Mme Dienne-Auffustin. 2-6. 6-0. 6-1. Coupe Carmona. Simple jeunes gens (deuxième tour) ; H. Cotteau bat Bourdeix, 6-i. 3-6. 6-4. Troisième tour : H. Catteau bat â'Weilfls. 6-4, 6-1 ; de Gelé» bat M. Sehart, tO-8. 4-6. 6-2.\nLe double meurtre de Saint-Denis\nM. La nais, juge d'instruction, vient de renvoyer devant la chambre des mises en accusation, sous l'inculpation d'homicMes volontaires, le nommé Louis Hérouart, qui sera défendu devant la cour d'assises de la Seine par M' Jeau- Charles Legrand. Dana la nuit du 3 mai dernier, a« cours d'une discussion, épilogue d'une grave animosité existant entre voisins, habitants de Saint-Dénis, Hérouart a mortellement blessé à coups de revol ver les frères Marcel et Paul Adrian. Hérouart invoque la légitime défense, il comparaîtra devant le jury parisien, sans doute à la fln du moîa de jan vier 1937.\ni Le tout dernier film de Shiriey ! vient d'arriver à Paris\nVoici une lionne nouvelle qui ne laisse ra personne indifférent : le tout dernier filin de Shiriey : Fossettes, vient d'arriver de NewiYorlt pour être présenté pendant le» fétea. Ces! un événement qui comblera de joie parents et enfants, d'autant plus que Fouettes, vraie gosse de Foulboi, est d'une espièglerie désarmante. Le Balzac s'est réservé l'exclusivité de Fossettes ainsi que d'un autre grand film de la 20th Century-Fox : Les Aventures de Jeeies, valet de chambre, d'après les contes de P, G. Wodehouse, avec l'excellent comé dien Arthur Treaeher, Pour passer une bonne fin d'année, allés au Balz/ic où ces deux films seront pro jetés à partir du Mercredi 30 décembre. Version» originales ; sous-titres français. --\nSacha GUITRY et RAIMU dans le même film\nMM. Sacha Guitry et Raimu n'ont joué qu'une fois ensemble au théâtre : lors de la création de Faisons un rêve en 1916. Jamais encore les deux célèbres acteurs n'avaient paru ensemble dans un même fllm, Or M. Sacha Guitry vient de réaliser, pour l'écran, la célèbre pièce qu'il inter préta H y a vingt ans avec AL Raimu, et il\na prié le grand comédien de reprendre sui rôle. C'eat donc dans Faisons un rêve, (fui pot tira jeudi prochain dans une grande salie des Champs-Elysées, au© l'on verra, pour la première fols MM. Sacha Guitry et Raimu être les protagonistes du même Aitn dans lequel M, Raimu sera * le mari », M. Sacha Guitry « ] amant » tandis que Mme Jacqueline Del übac sera le troisième personnage du fameux trio « la femme ».\n6\nLE PETIT PARISIEN\n39-12-36 . .\nU nffit in enfant porten* An ferme* pw contaminer taat* IH dame. Avant An In envoyer à l'école, mettez qui» <pm patu* d\" ESSENCE AL. GÉRIENNE «r bar moadmir GARANTISSEZ-VOUS contre tonte CONTAGION en respirant votre mouchoir légèrement lmblbè d' ESSENCE ALGÉRIENNE souveraine contre tontes maladies des voles respiratoires : Grippe, Bronchite, Mal de Gorge, etc. LE SPECIFIQUE LE PLUS ÉNERGIQUE CONTRE TOUTES LES MALADIES CONTAGIEUSES • Modèle de Poche i S fr. Modèle de Famille I 16.00 Ena! loyal et gratuit : contre 2 timbre* A 0.30 no Laboratoire da I'ESSENCE ALGÉRIENNE,. Be'cii- Plage, vw» reerrm gradenwmel reliant! lion et brodbwe\nCONCERTS CONCERTS LAMOUREUX^Î/Œ Sam. 2 Jaiw., 16 h. 45. avec le conooura de M. Miai-œi Cieanpi B&eh, Suite en ré. eettaoven, Cane, en ut min. raJxma, Synrph. en. fa. Diiïi. 3. 16 h. 45. Frtmck-Wûfffner. Symph, en ré. Rédemption, Nocturne. Procession •CMlfle A. HftrWn), Héemi. Taniohœuser, WsAkyirlie. IMractionî E. Bigot MUSIC^HÏLLS AUJOURP'ECTTT. —'Empire. 21 11., pré sentation du nouveau spectacle. GROCK... INCOGNITO i * - . ,am (irock e*t à Paris, incognito, avant de faire sa rentrée sur une de no» grandes pistes. Voici une photo du grand comique « en civil i prise hier dans an villa de Champigny en compagnie do sa vieille maman.\nPOUR LES FETES ... TOUS LES JOURS MATINEE et SOIREE CIRQUE D'HIVER La plus belle récom pense des enfants sa ges !... Le plus prodigieux émerveillement des grandes personnes !.. LE VRAS SPECTACLE DE FAMILLE EX PREMIERE PARTIE : ATTRACTIONS SENSATIONNELLES LA PLUS BELLE CAVALERIE ET LA MIEUX DRESSEE PAR •SAMPION BOBGLIONE • <l»uis un numéro do sirtuoeitê de dreste*e » LES CHEVAUX LUMINEUX » LE TROUPEAU D'ELEPHANTS présenté par • WILLIAM BOIJGLIONK • le seul drMeaur ayant réu*«L à accorder dans les mêmes exercices des éléphants « ba bys » de 200 kgs »T«« des animaux géants de S tonnes ET POWEL 1« célèbre flldeferrlste tour nant des sauts périlleux sans balancier ET LE CELEBRE TRIO CAIROLI les clowns musiciens qui (ont rire à pleurer EN SECONDE PARTIE t LE SPECTACLE BOTTGLIONE QUI FAIT COURIR TOUT TARIS PRINCESSE SALTIMBANQUE où, dans «n tour de force de mite en scène, les Frère» Bougiione ont réuni les ef fectif a d'artistes et d'ani maux de trois cirques sur la piste du CIRQUE D'HIVER 150 ARTISTES - fiOfl COSTUMES 70 CHEVAUX LES ELEPHANTS LA MENAGERIE LA PISTE NAUTIQUE _ Une vision inoubliable CIRQUE D'HIVER LOUEZ VOS PLACES : Roquette 12-25\nI SAINT-SYLVESTRE au I s BAL DE NUIT des | : DANSEURS PARISIENS 1 H SALLES DES IgETES, 21, rue Cadet m 1 3 salles • 5 orchestres -10 fr. J E jer JANVIER : MATINEE et HOIBEIS\" -O- TH. DES MARIONNETTES (jardin du Luxembourg). Samedi 2 janvier, A 14 h. 30, sera donné un gala extraordinaire avec te Cirque Croquignot. Répétition du spectacle donné pour Noël au palais ne rEJvsée. Mil. lé© critiques et courriérletoa seront reçus sur présentation de leur carte.\nvu et entendu par tous. Places de 5 à 26 tï. maximum. Loc. OuV. pour Réveillon du Nouvel An. Soir. 21 11. Mat lundi, jeudi, samedi, dimanche, 15 heures, LUNXPÀRK FETEZ GAIEMENT || le Réveillon du 31 grande fête de nuit BUFFET FROID COTILLON Entrée 4 fl 2 ORCHESTRES 111 g DONNANT DROIT |U fr. GRATUITEMENT h A TOUTES lis ATTRACTIONS | CINÉMAS\nCOMEDIE des CHAMPS-ELYSÉES; Rien que des vedette» Î ALICE COCEA ABEL TAURIDE avec PIERRE BRASSEUR et CHARLES DECHAMPS HENRY GUISOL avec PALAU et CHARLOTTE LYSES DANS 11 Spectacle AUred de Mus&et MATINÉE GRATUITE Héservée aux étudiants et élève# des école» le l* r janvier. S'ins crire 15, avenue Montaigne\nïALHAMBRA LE SPLENDIDE SPECTACLE I DES FETES \" POUR LES GRANDS | ET LES PETITS :PILS 8c TABET I PSIHCESS CH¥lO - MAK WYNN - YKI LA »nd Do - LES LH.UFÏ7- a TIENS DE KAT.TA - LES SINGES fi SAVANTS dp JOHN BAYER - FER = NA3TDO LINDKB - VIOLET HAR. S RY et NORMAN - FRANK EDERS DABLKNE WALDEBB H et 8 grande» attraction» «lu rira et s de la gaieté avec JELLÏ STAFFEL\ntth 4/t/H il >V* E cH Êttll* iÉpWtMMMWMÉKMjà \" £k t m Wb ■ o ■joÈm <' - |/«ife i°i a ■ mm 1: .,* 11 / i y-% efinxnM-%^ *> vV C\" 4 -j Location . clv.6J-70,\n-o- A_LCAZAR. Un triomphe sans pré cédent. 1.000 personnes refusées à chaque représentation, toute la gaieté de la Cane blfere. Ça c'est Marseille, vraie revue mar seillaise en deux acte®. Henri Varna, Drean, Fortuné aîné, Mme Chabert en tête d'une importante distribution de oomiques, chan teurs, danseurs marseillais. 150 artistes, 2 corpo de ballets. Spectacle pouvant être\n","LOTERIE NATIONALE\n12\"Tronche Lta billet* dont numéro* «vivent t Kl I 9.064 947.449 855.496 49 1.875 95.378 ■ont Offorti on participation* gratuite* (nombre Mrictement limité). Tout lecteur peut recevoir un* participation mr chacun de cet cinq billet* «n adressant simple ment. «vont I* 10* jour précédant la tirage, un* enveloppa timbrée portant ses nom et adressa, à C. I. N. A. Sorvica doc participations 3, rue Laffitta, Paris, 9°. H, S, Nous insistons particulièrement sur l'abso lue gratuité dt cette offre qui n'engage aucunement d un achat que/conque, ma/s qui est uniquement faite pur un important groupement de producteurs fronçait délïroux de faire réaliser au public las plus grandes économies sur tout ce qui peut lui être nécessaire.\nON ESTOMAC D'AUTRUCHE\nIl en faudrait un pour digérer aisé ment les repas plantureux que nous nous croyons obligés de faire durant ces fêtes de fin d'année. Comme ce n'est pas le cas, le meilleur moyen d'éviter les digestions pénibles, signes précurseur» des terribles maux d'esto mac. est de prendre de temps & autre une cuillerée de Poudre Macléan qui cuirassera votre estomac. Cette merveilleuse poudre, préparée selon la formule d'un des plus grands spécialistes de l'estomac, procure un soulagement marqué et immédiat dans les cas d'acidité, aérophagie, gastrite et même ulcères de l'estomac. Elle est en vente dans toutes les pharmacies au prix de fr. 9 le flacon et fr. 14.J5R le double flacon, portant la signature alex-c-maolean.\nCours de la Bourse du Lundi 28 Décembre 1936\n■■■ 1 - ~— VALEURS SE NÉGOCIANT A TERME\nArrestation de l'auteur du meurtre de la rue du Sentier\nNous avoua relaté que, dans la nuit j du réveillon, M. Gustave Plgeot, qui i consommait fiant un débit fia la rue du Sentier, avait été tué à coups de couteau. Après enquête, lea inspecteur» Men netry, Tlssot et Badin ont pu établir que le meurtrier était le nommé Fer nand Wendllng, âgé de dix-huit ans, sans profession, garçon boucher, ori ginaire de Nançoie-le-Petit (Meuse), de meurant aveo une fille soumise, 30, rue Beauregard. Il» apprirent, en outre, que Wendllng s'était pourvu de faux papiers d'ldentité afin de dépister la police. Us purent néanmoins retrouver sa trace dans le quartier de Belïeville et l'arrê ter dan» la nuit de dimanche à lundi. Interrogé, Wendllng a reconnu qu'il était le coupable, prétendant toutefois que, à la suite d'une observation que lui avait faite une serveuse, une ba garre s'était produite entre plusieurs consommateurs. Frappé, il aurait alor» •riposté, atteignant Plgeot. Il a été mis à la disposition de M, Meyer, directeur de la police judi ciaire.\nVermotrt Richard, de Chambéry\nUne assemblée générale extraordinaire ; d'une Importance capitale étant convoquée. Je» porteurs d'actions Anciens Etablisse ment* Ph. Richard FiLs. de Chambéry. ont Intérêt h se faire connaître sans tarder à ; l'association d'actionnaires de cette société, i 3 ter, avenue J eau -Baptlato- Clément, h Bou ! logqe-sur-Seine (Seine).\nAutour du « Voltaire astis »\nLe comte de Charnières, l'acheteur A la vente des collections François Coty, du VoJfaire assis, de Soudan, vient, par l'intermédiaire de son avoué, M* Roger Danetr et do eon avocat, M* Paul Arrl ghi, de demander A la succession Coty communication de la documentation authentifiant l'œuvre d'art acquise par lui et il s'est Joint A la demande de mise sous scellés qui avait été faite au près de M, Normand, juge d'lnstruc tion, par M\" Roger Adolpha-Laaan, de Mor o-Gl atterri, Daniel Viraut et André Toulouse. Le comte de Charnières a été consti tué gardien des scellés qui ont été apposés sur l'un des bras du fauteuil. D'autre part, le collectionneur s'est constitué partie civile par l'organe de M* Paul Arrtghl, entre les mains de M- Normand, et a demandé la nomina tion d'experts artistiques.\nPas de mendiants de moins de 16 ans\nLa préfecture de police communique kt nota suivante : Par elrcullalre en. date d'hier, M. Roger Lanigeron. préfet de police, vient de rappe ler aux services les Instructions tendant & faire observer, avec la plus grande sévérité, les dispositions de la loi du 26 novem bre 1912 qui réprime, d'une faqcrn gpâctale. l'emploi dans l'exercice de la mendicité des enfant«S Jje moins de seize ans.\nAvis aux retraités des T. C. R. P.\nLes retraités de-root toucher leur tri mestre de pension le I** janvier pourront s» présenter 4 Ua caisse le SI décembre, de 9 heiwea fc 15 heures, ta oaleee étant formée les 1\", 2 et 3 janvier.\nLES CAFES GILBERT SONT LES MEILLEURS\nLES COURSES\nHier à Vincenne*. L*s résultat* s PRIX D'ANJOU Monté, à v. aux ench. 10.000 fr,. 2.275 m. 1. Laurent Bwt (A. Marie) ...... G 48 50 à M. M. Capelle F 13 » 3. Lyncée (Hazet) P 13 W 3. Linet (F. Leeocq) P 75 60 4. LLson II CA. Boulivet). Non placés : Lune de Miel II (P. Puzenat) ; Léon (G. Roussel) ; Le Padypila (Crémet) ; Laissez-Moi Passer (R.-C. Simonard) ; La Hir» (J. Reneaud). Durées : 8' 31\", 3' 37\" 1/10. 3' 36\" 2/10. 3' 37\" 2/1(1. Réduction au kilomètre : 1' 3\" 8/10. » partants. FBIX »E SUC Y Attelé, 12.000 fr., 2.250 m. 1. Jour de Pâques (P. l'orcînal) ..G 33 50 à M. A. Veslard P 12 50 2. Jackie Boy <w. Geersco) —P 12 50 3. Junket (Capovilla) P 21 ÛQ 4. Jeannina Frisco (R. Geanens). Non placés : Jongleur B (Bertogliatl) (arrêté); J'en Al Marre Jï (H. Durand) ; Jéhov&h X) (A. Gypteau) : Jeeaatnine M (A. Zanetto) : Jim Belwin (L. Duriez) ; Jeune G&by (J. Wlndels) ; Jamac V (A. Sourroubdle)-, J\"nny IX (À. Choisselet) ; Jessarxilne L (R. Lainière) ; Jaruco (R. Simonard) ; Josette 111 (J. Duriez ) ; Javanaise (A. D'Haène) : Jaeée COï Desmedt) ; Jur ques (®. Marie) ; Jarnac II (Verzèlo) : Jas min VII (Janaen). Durées : 3' 20\" 5/10. 3' 31\" 5/10, 3' 23\" 4/10. 3' 25\" S/10. Réduction au kilomètre ; 1\" 20\" 1/10. 20 partants. PRIX DE LIMXSMONT Monté. 10.000 fr., 2.626 m. 1. LanUpile (O. BréhJn) G 31 » A M. F. Leveaque P 11 50 2. Lunbesc (Perlbsrg) P *8 50 3. Lady Bégonia (P- Laisla) ...,P 13 50 4. Le Kentucky (H. Marie). Non pla cés : La Ténébreuse (Marisse) ; Lavandière (A. Delaroche): Loucé (A. Marie) ; Le Pac tole (ES. Doumen) ; Képi VII (Delgove) ; Loull. (A. Bastion) ; La Gui char dière (G. Roussel) ; Lad y Beil (E, VerroKen) ; La Vivandière (R.-G. Simonard) ; Le Fakir (Bertogliatl) (distancé de la 4* place). Durée» : 4' 2\" S/10, 4' 10\". 4' 13\" 1/10. 4' 12\" 7/10. Réduction au kilomètre : r 32\" 5/10. 14 partants. PRIX JACQUES OLBY Attelé. 50.000 fr., 2.825 m. 1. Jentll Voleta (Bottoni) G 135 a a M. R. Roger P 28 F 0 2. Jonchery (Riaud) P 13 » 3. Kankan H (R.-C. Simonai d). .P H5O •t. Jeannette B (Vantaodegfcém). Non placés ■ : JCekcekça II (M, Larivière) ; JarJcy V (A. Expert) ; Jalico (R. Simo nard) ; Julot (Vigneaux) ; Jeaaia B (M. Capovilia) ; Jezd (R. Céren-Maillard). Durées ; 4' 13 6/10, 4 1 13\" 8/10, 4' 13\" 3/10 4' 14\". Réduction au kilomètre : 1* 2ù\" 8/10. 10 partants. PRIX DE LIMOGES Attelé. 2(3.000 fr., 2.250 m. 1. Ironduks (P. Viel) ...G 60 50 è M. P. Gamare P 13 50 2. Héron r Ancien (Bulhion) ...P 47 > 3. Ixellts (M. Roussel) P 11 * 4. Harouu (Chyriacoa). Non placés : Harris (Ph. Koch) ; Incognita [P. Forcl nal) : Jacinthe G (R.-C. Simonard) : Ham mama (Jansen) ; Incitatus (Bégou) : Hé lîanthu» (A- Vandegtnste) ; Henri (B. Four tois) ; Indoua Un (Capovllla) ; Trmacn (A. Expert) ; Jongleur D (A. D'Haène) : Hadjar (P. Salot) ; Hidalgo (H. Masaon) : Genêt d'Or (A. Sourroubille) : Jicky II (A. Choisselet) ; Héliotrope (Gougeon) ; Incitatus VIII (Ed. Picard) ; Homs U (G. Cavey) ; Inca <J. Jobin) ; Jubilar (M. Capovltta) : Ida B (O. Desmedt) ; Joyeuse VII (R, Simonard) ; meuf (G. Mas son) ; Incrédule (L. Souchon) : lota il (A. Lefèvre) ; Janus IV (Neveux) : Jafna (AL Tamberi). Durées : 3* 17\" 6710. 8' 18\" 1/10. 3' 19\", 8* 19\" 6/10- Réduc tion au kilomètre : 1\" 27\" S/10. 20 par tants.\nPRIX DE PROVENCE Monté. 10,000 fr., 2-250 ». 1, Kentynie (Rlaud) G 13 M à Mme Olry-Riederer . 9 j 2, Kaïus (H. Marie) P 15 j 3, Kulmta D (Chh. Fétra) P 19 M 4. Kaschmir II <AI. Libeer). Non pla* céfl : Kozir B (E. Doumen) ; Klématltf (H. Picard) ; King County (R.-C. StlßO nard) : Ketty Wilke» (O. Brêhln) ; Ka* tillan (M. Bouley) ; Kilomètre ÏÏI< A. Chois, ■eletî : Kanak A (F. Gougeon) ; Kerllagol (A. Marie) ; Kiva Leyburn (U, Marisa-s) ; Kribl <H. Reneaud) ; Kara M (Malot) Kate II (A. Expert) ; Klauda (L, Boudet). Temps non constaté, 17 partant».\nAujourd'hui à Nice, à 13 heure* NOS PRONOSTICS Prix de Blot (Haies, 5 vendre ; 10.400 fr-, 2.800 m.). Feuille d'Automne 11, Bel Kacem. Prix du Cap Saint-,Jean { Steeple, handle.; 13.500 fr., S-40G m.). Fslstaff, Sans Prix d* VAHaurl* (Steeple ; 30 000 fr., 3.200 m.), 80l d'Or, Pommard IL Prix du Cep Ferrât (Haies, handicap ; 13.500 fr., 3.0Q0 m.>. Alejo, Clain.\nPETITES NOUVELLES HIPPIQUES Lû comité de la Société du demi-sang s'est réu*» hier «t a voté le budget de l'exercice 1937. Ce budge-t, en ce qui concerne lea prix des courses, pourra être augmenté ultérieurement si les résultat* financiers de La sataon d'hiver 1936-1937 la permettent. Le comité a, en outre, apporté au code des courses au trot déverses addi tion» et modifications qui seront publiées daffia le prochain numéro du bulletin de la société.\nDeux prix de 10.000 francs pour la coopération internationale\nEn vue de favoriser d'une façon <wncrèt< la reprise de» échanges commerciaux inter nationaux, qui eont a la base de la proe péri té de ton* le* pays, et sur l'initial Ivi de son préaident, M. Armand Megglé, If Centre d'expansion française a décidé d< créer deux prix de 10.000 francs chacun qu récompenseront les meilleurs écrits Ol étude* traitant de la coopération interna tionale. Ces prix ont été Institués grèce à la géné roa 11 é d'un grand mécène égyptien M. Assad Bassiil. Il» seront décernés eow forme de bourse» de voyage en France el dans te bassin de la Méditerranée, berceat du commerce international- Un jury d'examen comprenait des écrl vains, des professeurs de la faculté de droit de» économistes, de» Industriel# et comoier gants rer* Lrtsesaamm&nt constitué a) Centre d'expansion française, 77, rue dei Saints-Pères. Lea condition? du «Kicouri seront prochainement publiée».\nFAILLITES. Molli Chwat, commis sion en fourrures et pelleteries, 45, rue d'Haut (trille. Benjamin Goopelson, arti cles de Paris « Prlrneco », 9, rue JuUette- Dodu et 3. avenue Ctaude-Vellefaux. - <t Le Claire taxis », capital 26.000 francs, entre prise ■de voitures publique», a, rue Jean» LpcJatre. Hermann-Françola-Louia Fra gnière, transports routiers de marchan dises. à Montreuii-aous-Boia. 42. rue du Gênéral-Gallieni. Pierre-Edouard Ber nard, « Approvisionnement général alimen taire », alimentation en gros, 37, puis 5. rue de Charonde. Macq-uart. restaurant le « Ping Pong ». 106, rue de Richelieu, actuellement sans domicile connu. So ciété < Le? galas lyriques », capital 36.000 francs, exploitation commerciale de comé dies musicales, opérette» et pièces lyri ques, 4, place de la Sorboone.\nBULLETIN FINANCIER :\nCette dernière semaine de 1936 ne com porte que quatre séances boursières, fille a débuté après trois jours de chômage et s'achèvera per la liquidat'On <Je fin d'an née, suivie elle-même de trois autres jours de chômage. Par ailleurs, notre ptaee attend les développements de l'activité politique, tant au point de vue intérieur quo parle mentaire, Dana ces conditions, on ne pou vait escompter encore beaucoup d'animation aujourd'hui. Auaei, tout l'intérêt s'est-il concentré autour de 1# fermeté des matiè re.\" premières A Londres, aussi bien an Métal Exchange QU'A Mlncing Lan®. En effet. la caoutchouc, notamment, est passé de 10 5/16 la lb, h 10 5/8. Aussi les titres des sociétés productrices de matières pre mières (et plus particulièrement certaines pétrolifèras et toutes les plantations) sa sont-ils adjugé des plus-values souvent sensibles. En revanche, nos fonda nationaux ont continué à présenter une physionomie maus sade, Bien qu'ils aient Urtoîné la séance au-dessus de leurs plus bar niveaux, ils n'en demeurent pas moins encore en recul sur les cours antérieure dans des propor tions allant do 0,70 à O.Qù. Sur le compar timent bancaire, la Banque de Paris a fini â 1.365 <-f- 101. le Crédit Fonder à S.SSO f— 50), Dana leui ensemble, les industriel les n'ont accusé que peu de modifications et se sont bornées à reproduire, & peu de chose* près, leur» précédentee cotations. Seuls, quelques produit* chimiques ont\nmontré de la fermeté, tel Saint-Gobain k 1.610 (+ 10) ; après môme 1.635. D'autre part, signalons les progrès de l'action Ci troën A 557 (+- 19). Parmi les Internatio nales, les cuprifères ne sont bien compor tées. Le Rio Tinto a clôturé A 2.240 (-j- 0). Les pétrolières ont gagné du terrain, pour la plupart : Shell, Royal Dutch, cette der nière & 4,945 (+ 80) Clôture de la deuxième séance Tendance calme, avec quelques tasse ments de cours. Métropolitain, 930: Young, 354 ; Foncier Egyptien, 4.580 : Canadien Pacific. 321 50: S. K. F.. 1.832 ; Central Mining, 2.997 : Geduld, 1,233 ; Rio Tlnto, 2.331 ; Azote (Sté Norvégienne), I 305 ; Royal Dutch 1/10\" 4.930 ; Amsterdam Rubber. 3.750.\nMARCHES KIRANGERM Lendree. L'orientation générale a été des plus satisfaisantes, mais les transac tions n'ont guère pris d'ampleur. On a pourtant enregistré d'appréciables progrès sur les valeur» de matières premières et, entre autres, sur le» caoutcfioutières, les cuprifères et les pétroîlfères. Mines d'or oaîïmes, do même que les industrielles locales. Berlin. L'ouverture s'est faite sur une note beaucoup plus satisfaisante, avec plus d'affaire» dans la plupart des groupes. L'amélioration s'est poursuivie en séance. notamment dans ta* compartiments indus triels.\n| VALEURS SE NÉGOCIANT AU COMPTANT\n7\nLE PETIT PARISIEN\nS 29-12-36 :\nLU A; mnmm\nTAILLEUR '\"ff™ ALEXANDRE. 43, r, I*ié«a {M® Europe» A PARTIR DE 400 FR. JUSQU'A 10 MOIS DÉ VyI\\LUl A Baume Tue-Nerf Miriga SHAUXoeDENTS radicale des produit efncsee.ll.7S t\"* plmrmncies, franco c. Il f. 75 adressé à r, GIRAUU, PU. t. T. UoIet.LÏÛN-ÛtILUNS peur lancer une AFFAIRE _ faites de la publicité\nOFFICE DE PUBLICITÉ DU « PETITPARISIENi 11S, Champs-Elysées-VIII* Téléphone, ligne spéciale : Baliao 04-05 Chèque» Postaux : Paris N* 1313-38 Oflice de Publicité du» Petit Parisien Prière de Joindre 1» moulut cotreaiiontUnt aux COJB menue» adreeem» par courrier. Afin d'éliminer les petites annonces douteuses qui auraient pu se glisser malgré nous, noua prions nos lecteurs qui auraient une réclamation à formuler de nous la faire connaître ou d'écrire directement à l'OF* FICE de CONTROLE des ANNONCES, 11 bis, avenue de Villiers FARIS-17* Demandes d'emplois Gardes d'enfants Dams dé®. enf. tt Age 250 f. v. mol», b. air b. nour. Gay, 52, av. COte-d'Or,Vlgneux-a-S Offres d'emplois Sténos-dactylos Tr. bn« dactylo. Référence». Ne pas »e pré». Ecrire : PROFFIT, 135 ter, rue Lamarck. Confection Bon coupeur conf ec. hotn. et garçon, pr rêjï. Centre, trav. assuré tto l'année, S'ad. M, F.V,, 50. r. Croix-des-Patlta-Champa. Parla Gens de maison Mère et fil. cuis, et f. de «h. début. Ecr. ou prés, pr 4 JBJIV. Kal. 44, r. Moantcalm, 1. mat. Fajn. dem. j. fil. 18 a., t. ch. ûéb., sach. coud, Magdelaloe. 7. r. ThJers. St-Germain-Laye. Paris. Dem. j. fille ou J. îranme pr dirlg, lntér. nvala. partie. Ecr. O 7 Petit Farialan ______ Divers Dem. SCULPT. ». bois trav, modernes. Tedeschi, 2, ruelle More-au, Qharlevllle (Ard.) De m ~™col labo ra te iJ ra français, solide Instruot. génér.. présentât. Impeccab., pr présent, spéc. p-harm. aux médecin» en prov. Se prés, docteur PRESTEAUX, 12, botil. St-Martln, Parie. 3Q et 3t dnç. çt 4 janv. 14 A 17 h. Représentants Flcellerie spécialisée dem, rupr. vteit. toute* aortes de commerces. Ecr. 2 Havas, NANCY. (.'ours et leçons 141 bd Sébaatopol, appr. rap. coiffure, jr 141 et ar. Px mod. Fac. paient. serv. plac. | Locations Locaux commerciaux Métro Cadet, app. com. ou mixte s~gdês\"p~ chauff. 8.500. Martin, 4. av. La Motte-Pfequet Propriétés Recli. pr élevage propriété 4 p. av. dépend., plusieurs h. bois, savard. terre, eau, part. doit. Phot, Menler. 32. r. Hoche. Ddjrm, C.-O. Kég. Nangls, 65 km. Prop. 3 p.. parf. état. Jard. 850 m.. 20 urb. Irult Prix 18.000 fr. Libre. Voir plan, photo, liste MA CAMPAGNE 61, boule^^|baatopol. ANJOU, maison 5 pièces, beau jardin clos, pêche en Loire. Prix 25.000 fr. AGRICOLA, 150. rue de Rennes (Lltt. 89-01 >. A vend. mai», de camp. 4 p. et garage, dépend., eau, Jard-, 30 a. de terr., 3 Ira. de CMteau-Thierry. Ecr.; O \"8, Petit Parisien.\n(VrACffttf Bord rivière, mai». 4 p., dép. uLuraulVn 2 hectares. LJhre. 26.000 Ir. 9AILLARD, 19. rua St-Germaln. A Evreux, Belle vue rég. TONNERRE, b. maie, ffintr. 3p. V facile, dép., élect. posai b. 13au. jard. 900 nv2. Car», rivière poissonneuse. I r f ATfO Prix 15.000 franco. LE LlAjlJ 24, r. Loffltte. Taitb. 66-37- Immeubles Je suis acheteur d'un Immeuble Paris et banlieue. Caha, propr. à Vende me (L.-Ch.) AV. de la REPUBLIQUE. Tr, bon. maison de t*spp-, 2 boiïtiq., 6 fenèt. de f&C- Rev. 22.500. Px 2Q0.000 ?r. Cadé. 19, bd St-Denla Villas, pavillons SUIS ACHETEUR paviil ou propriété. Eor. M. Qarrus, retraité, 32, r, BeUsOTOtilM, 16\" UNE LISTE DE 375 PAVILLONS à vendre banlieue, donnée gratuitement. L'Echo d« la Propriété, 66, rue St-Laeara Achète pavlil. b&nl. proche. Ecr, a*t. dern. px cpt, L. LEBEUF, 43, rue Richelieu, 45. Désire acheter banlieue pariaienne pavillon 3-4 p. av. jardin. Adresser renaedgiiem- e 1 prix; Qlllla, 57, av. des Cerisiers, BruxeH.ee. A vend. Pav. E.,g.,é1. Cce 949 m. Visible U ! les Jours. 15, rue des Cormier», Çhatou. Elevage Transports, déménagements AUX DEMENAGEURS REUNIS. 1. rue d« Tu renne, Paria. Arc. 55-84. Maison sérieuse offrant tes melll. garant. Occas. : Lille, U Tréport, Rouen, le Mans. Niort, Limog., Fi geac, Toulouse, Clerm.-F., Rodes, Marseil., Annecy, Nancy. Retour: Bordx, Châteaura Occasions Ameublement | Ode résilia, b» niobil. Lots de s. A m. et ch, I à cnuch. Renais. Direct., L, XVI, Régence, ! L. XV, Maple. Goth., angl. transit et ens mod. prov. décor mob. expert!», pet. meubl* stod.. etc. Ehrtrgp. Vtvienne, 51, r. Vlvlenne. Bijoux, joaillerie Horiog.-Bljoux, 49, fg Montmartre, ay. ma gasin. paye p£. cher que part. ail. bx brlll., or. argent, montre», dent». Dégagera, grat. REY, expert, 17» place République. Ach. An 17 f, 4- 20 % pr. la façon. Diamants \"s* g.OOO. Bjx. Monu. Dentiers. Dégag TO on ITAIIENC ELIE. expert officie; ÙO, DU 11 ALILItO paie de »uite OR 16,SC Riix. Bril,, Mont. Dent. Tr. cher. Pég- grat. 77 bd Italien», Sté Horîog. Suisse, ach faf or, brlll.. bij., montre. Dégag- grat. Seul le Comptoir Diamantaire de France, i 77. r. de» Petits-Champs, va paiera le maxi j mu m bjx. brlll.. or, argenterie. Dégt grat Armes Hammerlès platine, électeur basent, autom Jcanmot, 19, r» Chaptal, Levait ois. Per. 2.1-2f Spécialités pour forains CHEMISES HOMMES ET ENFANTS testais et fantaisie, amidonnée®, en »toek livrables par retour. Etablissements HTTDU Darnétal (Selne-ïnfër.) Tarif franco.\n* NOS PETITES ANNONCES CLASSEES\nChiena C. 6 fr. mandat, demand. Catalogue illustré Mes races. CHENIL, 184, aiv. d'ltalie, Paria. Recherches niIDIV Recherche. Filature par ex-kiaj». DU DU Missions. Enqu. av. et &p. mariage. Preuves p. divorces rapides. Europe S 2-38, 131, r. Saint-Lazare (face Hé tel Terminus) ■ lIADDIC DETECTIVE. Consultations grat. rimuUj M, T, 31-Marc, Illc, 38-90. Bourse. 11 (Mft Rech. FHat. ttes Enquêtes. Missions LvnlV Constats. Divorces rapides. Loyauté ! 63. r. Ste-Annc. Rie. 67-42. Bourse. Px tnod. j Enquêt. Filât. Redh. Missions. CAMMÏÏD DIVORCES A crédit. Boa prix. JUlßlfim 60, bd gébastopol. Arch. 46-42. Recherches privées HERITAGE Boquet Erneot-Gust., né 1869, I rech, p. Merlattd. 65. r. Amsterdam, Paris, j HERITAGE Normand Henri-Marcel, né 1903. rech. par Merlan®, 65, r. Amsterdam, Paris, i Contentieux ui | uivLL docteur en droit, 7, bd St-Denis Fonds de commerce Commerces de dames Face Gare Bani. O. PAP.-LIBR. 1.100 JX Rec. 160.000 jpr. B. 9 a. 3 p. 4.000. Urgent. Av. 25.000, Moindre, exipert, 17, r. Archives. PAPET. 700 J*. AU. 110.000; 3 p. Urg. Bée. Très bas prix. DUFAYK, 87, bd Magenta. CDIfTDIE 1 Angle, située rue principale, LriLLRÏL gare St-Lazare. & min. Paria T. b. instal. B. matér. Log. 5 p. A fait 3AAA lr. p. jour. Cet. mais, a été payée ,UVV 200.000 fr. A «il. au px de 40,000, 1/2 cpt. Meutey et Cio, 130, rue de Rivoli. Bouch, Cheval. 1 gr. chev. 20.000. URGENT. LOTH, 65, r. de Guise, St-QuenOn (Artsne) Â enlever tout de auite avec 7 AAA BOkL-dte 300 p. mois, DEPOT VINS • ♦ VvU EPIC. Bail 10 à 2.500. 3 p. Garantis bénêf. annuels 35,000. Urgent. Fwnme partie. Pr vis. Boyer, 137. r. Lnfnyette, Gare Nord. Bars, cafés, vins, restaurants CAFE DE LA PLACE AUrf 1A AflA Réelle occasion. AïtL IU.UUU Belle banlieue. Log. 4 aces, cour, gd jardin Loyer 1.200 fr, AIT. 40.000 & augm. facilem. LABOURET, Vins groa. 89, bd Sébaato©oL TA CE TAU A/ 1 Région Fontainebleau. LriTL\" 1 AD/iV; Installation moderne B, 11 ans. Loy. 2.200. 4 pce s. jardin, gar. Affaires 180.000. Tabac 95.000. Route nat. !iiDn.L< Arrêt autobus, jolie banlieue sud. ; Rte nation. B. Unstall. Bail 12 à 2-600. Log. ! 4 p. c. Bénêf. net gar. 42.000. Agés, cèd. av. MOINE 66™ \"b D U SEBA S TO POL is.ooo TAD A r CAFE 60 km. Sud route nation. ÎADAL Rue principale. SEUL TABAC. Bail 9 a. à 1200. Log. 6 p. 2 sali. Au«\\ fr, h faire. Bénéf. prouvé 26.000 net. (Cae déc.) MOINE *66, lO.OOO SfQC HC/XÇ DE MON MARI, je désire l Lut ULLEO céder de confiance ma B. EPICERIE VINS FINS, tenue 7 a., rue tr. commerç, B. 9 à 2.700. Lov. 3 p. c. Mo® bén. gar, est de 38.000 fr. an. Traite même MOINE 06.\" BD b SEH\\STOPOL y \" 8.000\nIAD/UrIATL nat., pl. centre vllel 6.000 h. Bail 11 ans A 2.550. 4 pees, Recet. 140.000. Übac 80.000. Tenu 7 ana. Urg.. avec 20.000. Acquéreurs début, ou gens de métier venez me voir en confiance, étant ancien DAVTD débitant de tabac. Je vs placerai DU I Cil honnêtement : 137. rue Lal&yette, Tabac-Café, ray. Epicerie. Boni. B. 12 a. * à 1000. 5 pièces. Bénéfices «.000 fr. BOYER 18.000 r P DAM TADAf CAFE. An vie 3 routes. Lu DuPI lADAv à S 5 km, aud de Paris. Le mari fonctionnaire, mis m demeure cé der av. 15 Jaiw. Gentille aff. b. tenue. 3 sal. Bail 14 a. à 1.000 fr. Log. 6 p. Cab. téléph. Jardin, dépend. RECETTES g»r. dans les actes 125.000. Tabac 60.000. 1£ AAfl Vu urgence, traitera avec IJ.UUU UTAtmirDDr spécialiste Café®-Tabacs rcAUIJILiIKEi 59. r- Rivoli. M» Châtelet. DEPART URGENT PROVINCE A «rilev., superbe et moderne PACT RAD B. 9 ans. Bén. gar. 56.000. UirL-Drtß Loyer 3.000. Beau logement. 1A IWVA Comptant demandé : IU.VUU UCAIinïCIîDC Maison de confiance. rLAUUICJVnL 59, r. Rivoli. M\" Châtelet. VERITABLE BIJOU A ENLEVER f irr nin EMPLACEMENT UNIQUE lrt\"ti \" Dftft Tt A NEUF et MODERNE j non fr. p. Jour garantis, tout en buvette. I tuU Loyer 2.400. Cède cause intime avec 8.000 48, bd Sèbastopoi. LACOMBE CAFE compt. 400 p. J. -f 700 Jr. Affaires 350.000 P. a. Log, 4.800. B. log. Px 160.000. à déb. 1/2 cpt. GARANT. 10, bd SébastopoJ, Baux à céder PRES GARE ST-LAZARE. Bail à céder. Très belle boutique, Prix Intéres. s'adres. P. O. P., 44 bis, rue Pasquier (B*l. Dépôts de vins Rnas occasions, 2 DEF. VINS-ALIMENT. Paris, av. log. Loy. 3.750. A enlev. pr px inetaélat., même av. facil. Vr concierge, 30. av. J.-Jaurès ou 34. r. FéWcité. M» Malesh. DEMANDE MENAGE S u V«t: âuart. populeux et commerç. Inat&li. mod. ; uvee tireus. Loff. 4 p. B. 0 A L. 4.000. Gr. chlffr, d'affaires. Mise au cour, aesur. FacH. 1 pn marchand. Av. 15,000 WETTVïï Cf I TÇF 100. beuid Sébaatopol. NLUVL DuUDI Pmme malade dep. 6 mois, je me décide à regret A remettre-m. Dép&t de vine-Eplc. Economiques Parisiens. Bail 8 ans, à 2.800. 4 pièces. Je garantis dans lés actes 46.300 de bénéfices annuels. Je dam. marchand'.!ta cpt 13 000. Voir fournisseur, 137, rua Leiayetie. Mariages MARIAGES. Gratis, J'envole sous pli fermé «a Union des familles, contenant liste per sonnes sérieuses à marier, ttes situât. Ecr. ou voir de 2 A 7 h. Mme A. Soulier, 28, rue Turbigo. Paris. Maison de confiance patent. Medecxne Sages-femmes «i'jnp FEMME, Mme BALMON, diploan. nAlir,- Mater. Beaujon. Cous. t. h. Cor. unwu Pens. t. ép. Pl. enf, Px m. Disc. 4, rue Gustave-Rouartet (M» Clisnancourt). I** cl. Cons. L h. Pens. Diacr. Px mod. ic-rcraiYiL Nord, Est. .Conault, Dise. Sd Haussmann ff. Printemp, G. St-Lan.) . S.-F.'Cons. m. tiiiti. Pens. Di?c, Px mod, 1\nrt ri* * i r f ff tu», ■S mhrJJà m SUIVEZ NOS ANNONCES POUR CONNAÎTRE I*IITINÉRAIRE QUOTIDIEN DES \"MISS BRESSIANE _ ECHANGEZ VOTRE MOBILIER que nous vous reprendrons au meilleur prix ei profilez des OCCASIONS PA« MILLIERS EXROSÊES ET MISES EN VENTE chambres-salles 6 mcnger ■ eabi ne tsst travail- salons cubusson-bronzes- tableaux-lustres - etc-\nj 19 r, RQMÏ3 (f. g. St-Lazare). S.-F» Àcc, I lù 10 jrs 700 fr. Cens. t. a. Disc. Bec, dim. i oc r. MAUBBUQE <2* 5.}, SACHE F. I\" cl. jOU Cona. tte h Px mori- Pfêa Nord et Est. WMWMMWHW Mme Tanguy. 3.-F. 1\" cl., méd. hOp. P*ris. Pension, cous. toute heure, 14, place Havre (face ffare Saint-Lazare), même dimanche Sciences occultes Sr [Astrolabe d'Argent je llr.dev.vs vot.des tin. Aaiy Pere». 33 tola. r. Brunei 2 A 7.1*-- TAUTI k volt, réussit, tt. Retour affection JAITiILA 10. r. Fidélité (G. Bat). 10-10 h.\nTARI F (Urne rte 40 lettre*, ntane» on tir ter-\" Éditions 1.200.003 ex. fiénérale Demcnde* de trtv» lL 6 » S » Offre* d'emplois, Occe tiofli, Bonn** Maisons, Propriété», Fonde de commerce, etc.. ~ .. 15 » 20 M Recherches, Sciences occultes, Contentieux, Meriegei, Hygiène, Médecine, etc. «.» 20 » 25 >► NOS PETITES ANNONCES CLASSÉES mtni reçue® de 9 heure® à 18 heure» (sauf dimanches et fêtes) 118, Champs-Elysées (8 e ) IS, rue d'Ençhîen (10*) par téléphona : Batiac 0.-05 [ligna spécial*} ï SW»SB î\n[j ALBUMS j vient de BICOT paraître; BICOT ET SON 1/2 CHIEN t 10 «Ibumi fc choij'r dans la collection. Chaque album cartonné m ne f r _ illuitré on eouleun. ... ' ' H EN VENTE CHEZ LES LIBRAIRES CHANGEMENT D'ADRESSE DE NOS ABONNES .Voit# prdwenona no* abonnée que toute demande de changement d'adreeee doit être accompagnée de la dernière bande du jour : naî et de 1 franc pour fraie de réimpres sion de nouvelle* bande*. CHEMINS DE FER DU P.-0-MiDl ! ExpoaitlOtî des N'ai* et marrons du Pé ; rigordi du Quercy et- du Limousin. Garç d'Orsay. Jusqu'au 3 . Janvier 1937, 'df srufiJMirtn et venta. .Entrée libre. \"\n","COURRIER DES HT C I? AMATEURS DE 1 • F •\nMardi 29 décembre. US PRINCIPALES EMISSIONS FRANÇAISES POSTE PABISIEK (312 m 80. 95D k. c./a.) Emissions régulières. Cours financiers : tous les jours sauf samedi et dimanche, à 12 heures. 12 h. 35. 14 heures. 15 M. 45, 16 h. 35 et 18 h. 30. Le samedi, & 12 heures, 13 h. 30, 16 h. 30 et 18 h. 30. 12 h. 6, enregistrements de la musique du 46* d'infanterie : Défilé des bataillons (Blémaiit) ; Allégresse (Allier) ; le Gre nadier du Caucase (Meister) (Od. 175.704 et 731). 12 h. 10, Intermède avec les lauréats des concours du Poste Parisien. 12 h. 39, présentation des nouveautés c Pathé ». 13 h. 15, Romance tzigane (Malcarof), enr, par l'orch. - Georges Boulanger ; la Nuit eat pour l'amour (Ruseel) ; Près de l'étang (de Badet). par Ninon Vailln (Od. 250.967 et 166.806). 13 h. 80, intermède avec le concours de Liane Mairève. 13 h. 40, émission de l'A. A. P. P. (œuvres demandées par les membres) : Au son dos guitares (Scotto) ; Chanson pour ma brune ; Loin des guitares, enr. par Tino Rossï (Col. DP. 1.991 et 2.002) ; Bonsoir (Richepin), par Jacqueline Fr&a cell (Fol. 522.372) ; les Gueules noires (Desty) : Ceux de 14. par Marcel Laporte (Pat. PA. 221) ; la Légende de la Sauge (M&ssenet), par Vanni-Marcoux (Gramo. DA. 1.159). 14 heures, fin de l'émiaston. 18 heures, ouverture dé- l'émission. 18 h. 2, émission religieuse organisée par la Cause. 18 h. 17. Chaconne (Bach-Busoni), enr. par Natan MLstein Léopold Mittman (Col. LFX. 442 et 443). 18 h. 30, cours financiers. 18 h. 35, les Cartes de visite, par M. Ray mond de Nys. 18 h. 42, Parlons français, par M. André Thérive. 18 h. 50, « Le quart d'heure de la Semaine de Surette ». 19 h. 5, la journée sportive commentée par le Petit Parisien et le Miroir des Sports. 19 h. 10, physionomie de la journée par M. Maurice Bourdet. 19 h. 25, courrier dea spectacles. 19 h. 34, « Mercadier » ■ Après la rup ture î Quand les iiias refleuriront, enr. par Mercadier (Pat. X. 3.735) ; Bonsoir, ma dame la Lune: la Cioserle des genêts, par Fred Gouin (Od. 165,302 et 166.569). Pré sentation de Robert Desnos, (Offert par le Vin de Frileuse.) 19 h. 40, Le quart d'heure de Paris, avec le concours de Félix Paquet. Présenté par Claude Dauphin. 20 h, 4, Paul Reboux pendant une minute. 20 h. 19. You (Donaldson), enr. par l'orch. Carroi Gibbons ; Normandie : « Je voudrais en savoir davantage ». par Line Clevera (Col. DF. 1.997 et 2.004) ; A fine romance (Kern), par l'orch. Guy uom bardo ; Tout est au duc (Parèß), par l'orch- Fred Adlson (Gr, K. 7.744 et 58). Présentation d'Edouard Lutr/. (Offert par lté Pastilles Valda.)\n20 h, 34, la Valse actualité. (Offerte par Clacquesin.) 20 h. 37. théâtre : « Lutin », comédie en 3 actes de Pierre Seize. Réalisation André Alléhaut, qui Interprétera le rôle de « Ludo »t et avec le concours, par ordre de voix suivant, de : Janine Press (Anne- Marie), Jacques Berger (Paul), Marcel Vibert (le chartler). Renée Dandry (la bonne). (Offert par le Bûcheron.) 22 h. 30 retransmission du cabaret « Shéhérazade ». 23 heures, fin de l'émission. Emission de mercredi matin 7 h, 10, réveil en fanfare et concert de musique enregistrée ; Sur la route ; la Ronde de la vie (Daverdaln), par Sergelys et Paillette d'Angy ; Si tu n'es pas près de moi : Quand vous sourirez (Potbier), par Fernand Gravey (PoL 522,844 et 54) ; les Chansons de Fragson. par l'orch. Ray Ventura : Tout bleu (Stolz) ; Mon clïant d'amour est une valse (Benatzky), par André Goavec (Pol. 512.717 et 522.408) ; Uû baiser ; Naïvement (Coquatrix), par Nitta Rette) ; Is it true what they say about Dlxie ; 9tomping at the Savoy, par l'orch. Jimmy Doroey (Pol. 512.743, A. 505.060 et 659). (Offert par Saint-Raphaël Quinquina.) Au cours de l'émission, à. 7 h- 30 et à 8 h, 30. revue de la presse, par M, Henry Bénazet ; informations ; prévisions météo rologiques ; à 8 h. 10, menu quotidien du docteur de Pomiane. AUTRES EMISSIONS DU 29 DECEMBRE EMISSION FEDERALE. 20 h. 30, retransmission depuis Limoges : concert aymphonlque aous la direction de M. Pierre Montpellier, directeur musical de Limoges- P. T. T. : Symphonie héroïque (Beetho ven): Variations symphoniques, pour piano et orchestre; Rédemption, poème aympho nlque: Rédemption, air de l'Archange (Franck); Concerto, pour piano et orches tre (Rimsky - Korsakolt); Espana (Cha hrier) ; l'Enfant prodigue (Debussy). EMISSION DES THEATRES SUBVEN TIONNES. 20 h. 25. Opéra-Comique, la Toscà (Puccini), la Rosière du village (Tomasi), par Paris-P. T. T, (431 m. 7) et Toulouse-Pyrénées (386 m. 2). RADIO-PARIS (1,648 m.), 6 h. 45 et 7 h. 45. culture physique. 7 h. 15, 12 h. 15, 20 h. 45, 22 h. 45, heure de l'Observatoire. 7 heures, disques: pièces inspirées par les métiers. 7 b. 15, revue de la presse. 8 heures, disques: musique populaire. De 11 heures h 14 heures, musique sytn-1 phonique : Fidclio (Beethoven) : Feuillet d'album, pour octuor A veni, et Tarentelle, flûte et clarinette aolos (Saint-Saëna) ; Suite bergamasque (Debussy) : Jeux (Turina) ; Aida (Verdi); Suite gaie (Gabriel Marie); Passionnément (Messager) ; Hamlet (Tho mas) ; le Chemineau (Leroux) ; Deux Mélo dies élégiaquee (Grieg); Polichinelle (Rach manlnoif); mélodies: Chant hindou (Bem berg); Tu m'oublieras (Clergue): Légende du petit navire (Mlssa) et le Sommeil des fleurs (Salnt-Saëns) ; Ballet dea Hérétiques (Levadê): Ramuntcho (P ler né) ; Suite afri caine (Lacome). Au cours du concert, cau serie agricole ; « La fabrication du pain » et, de 12 h, 45 A 13 heures, informations et\nchronique sportive: « De la morale du sport à une morale sportive ». 14 heures, lecture: <t Scènes de la vie de bohème, de Murger. » 14 h. 15, causerie : * Romanciers du xvrri* siècle ». 14 h. 30. mélodiea ; Ouvre tes yeux bleus (Masse net); les Perles d'or (Thomé); Hymne à Eros (Augusta Holmès) ; Je veux (Rhené- Bfiton). 14 h. 45, disques : la Cathédrale engloutie (Debussy); Poème (Chausson). 15 heures, disques: œuvres de Vivaldi : Concerto à quatre; Concerto en sol mineur pour violon et orchestre; Adagio, violon, 15 h. 30, lecture: c Pages de Michelet ». 15 h. 45. lecture: % Pages de Miguel Zama- COÏ3 ». 35 h. 55, chronique du Palais. 16 heures, disques de musique espagnole: Danse rituelle du feu (de Falla): Evoca tion et Triana (Albeitlz); Danse espagnole (Granados) ; Miramar (Turina), 16 h, 30. disques: Prélude (Chopin); Tango (Albc niz); Prélude (Rachmaninoff) ; Fête bohème (Massenet) ; la Barchetta (Reynaldo Hahn); Printemps (Goldmark). 17 heures, causerie: « Le comédien Mondory, premier inter prète du Cid ». 17 h. 20. chronique mari time. 17 h. 30, musique aymphonlque : Asca nia (Saint-Saima) ; Pièces pour violon ; Aria (d'Ambroelo) ; Tambourin (Marcello); Romance (Biazy) et Mazurka en fa (Hu bay). 18 h., demi-heure dramatique. 18 h. 30, suite du concert aymphonlque: Benvcnuto Cellinl (Berlioz); Ballet d'Hplda (Franck) ; Idylle (Chabrier) : Scènes bohé miennes (Eizet). 19 h. 30, politique Intérieure. 19 h. 40. causerie ; « La cour de Napoléon lIL » 20 h., chronique. 20 h. 5, les livres alle mands. 20 h. 20, presse humoristique. 20 h. 30. informations et revue de presse. 20 h. 45, « Chansons d'hier et d'aujour d'hui. » Joyeuses Veillées du pays de France, pièce radiophonique Inédite en trois actes de Paul Ctérouc. 22 h. 45, informations. 23 heures, danse. De 23 h. 30 à 0 h. 15, concert. Les Vieilles de chez nous (Lévadé); Z'Arriuée de la jeune garde CGoidwyn); Rouge et Hoir (Lotter); Intimité (Borchard); Dancing tambourine (PoLla) ; Sérénade (Tosti) ; Souvenir de Hollande (Revel); Impérial Edwards (Sousa). TOUR EIFFEL (206 m.). 8 h. et 11 h. 45, relais de Parls-P. T. T. 11 h, 35, 13 h. 40. 14 h. 20, 15 h. 45 et 17 h., cours commerciaux. Bourse et changea .12 h., relais de Limoges. 33 h., chronique touristique. 13 h. 10 et 13 h, 45, météo. 13 h. 50. chronique économique. 14 h., chro nique de l'Association, pour l'avancement des sciences. 14 h. 10, comité de l'Afrique du Nord. 14 h. 30, relais du poste colonial., 16 h., télévision. 18 h. 45, quart d'heure du théâtre. De 19 h. à 20 h. 30, informations ; heure de l'Observatoire, météo. 20 h. 30, théâtre : Aux bords de la scène (Maurice Donnay), présentation par M. José Germain, PARIS-P. T. T. (431 m. 7), fl h, 50, 8 h. 40. 13 h. 45, 19 h. 30 et 22 h. 30. météo. 7 b. et 8 h., informations et revue de presse. 10 b. 45. relais de Rennes. 11 h. 35, cours commerciaux, 11 h. 45. tourisme : « La Côte d'Azur. » 12 h. et 13 h., relais de Limoges. 12 h. 50, informa- , lions, 13 h. 30. Bourse. 13 h. 50, variétés. 14 h.. < Le cœur de Voltaire. » 14 h. 15. « Trente ans de Montmartre et d'ailleurs. » 14 h. 30, relais de la station radio coloniale: deux comédies de Tristan Bernard : la Gloire ambulancière ; le Peintre exigeant. Ppèmes dç Jehan Rictus.\n16 b-, pièces pouf piano : Feuilleta d'al bum et S cher go-valse (Chabrler); A cheval dans ta prairie et Baigneuses au soleil (Déodat de Séverac). 16 h. 15, lecture : Pages de Lamartine. 16 h. SO. disques ; musique hongroise. 17 h., musique symuhonlque : Martin» (Flotow); Jeanne d'Arc (Gounod); Scènes napolitaines {Masseuet). 17 h. 30. la vie musicale. 17 h. 40. l'art et la vie. 17 h. 50, causerie sous les auspices de l'Association française pour l'avancement des sciences : « Les différents traitements par les rayons X et leur technique particulière. » 18 h., concert aymphonlque : Colomba (Busser): l'Enfant roi; la Faute de l'abbé Mouret (Bruneau); pièces pour violon : Sonate en ml mineur (Gasparlni) : Chant d'automne (Tchaïkowsky); le Papillon (Schubert). 18 h. 30. informations. 19 n. 38, Suite du concert symphonique : Oilette de Nar bonne et Miss Helyett (Audrart) ; Car naval d'Athènes (Bourgault-Ducoudray). 19 h. 55, présentation, puis transmission du spectacle de rOpéra-Comtque. Vers 22 h. 30, informations. RADIO-CITE (280 m. 9). 7 h. à 9 h., disques et informations. 8 h,, quart d'heure des auditrices. De 12 h. à 13 h., disques et Informations, 13 h., autour de la table. 13 h. 15 et 13 h. 45. trio. 18 h. 30. Parte vous parle. 20 h., les Benjamins. 20 h. 25. minute du bon sens. 20 h. 30, chansons, 20 h. 45, les mots historiques : « De l'audace— » 21 h. à 22 h., concert. POSTE DE L'ILE-DE-FRANCE (219 m, 6). De 7 h. 15 à 9 h. 15 et de 11 h. 45 à 14 h. 15, disques. 12 h. 55, 13 h, 55, 17 h. 55, 18 h. 55, In formation* 17 h. 45, 18 h.. 18 h. 15, 18 h. 40. concert. 19 h-, Tonibert De 19 h. 40 A 23 h. 30, concert. 20 h. 55 et d'heure en heure Jusqu'à 23 h. 55, informations. 24 h., jazz. 0 h. 15, accordéon. 0 h. 30, météo. RADIO-TOULOUSE (328 m. 6). De 8 b. A 9 b., disques. 11 h. 45. danse. 11 h. 55. 12 h. 55 et 13 h. 55, informations. 12 n., opérettes. 12 h. 15, orchestre. 12 h. 40. quart d'heure des abonnés. 13 h, 10, concert (œuvres de Franz Lehar) : Heure exquise; l'Or et l'Argent ; te Comte de Luxem bourg ; Bonheur, n'est-ce pas toi ? J'ai toujours cru qu'un\" Miser ; la Danse des libellules : Gigolette ; Ne t'aurai-je qu'une foie ; Je t'ai donné mon coeur é 13 h. 40, opérettes. 17 h, 45, danse. 17 h. 55 et d'heure en heure, informations. 18 h. 3, orchestre. 18 h. 15, chant 18 h. 40, orchestre philhar monique. 19 h., orchestre. 19 h. 15, inter view de M. Serge Gionretti, baryton du théâtre du Capitol» de Toulouse ; le Jon gleur de Notre-Dame • Légende de la sauge (Maaoenet) ; les Vieilles de chez nous (Levadé) : Ma poupée chérie (Séverac). 20 h. 10, Azor (G&baroche). 20 h. 25, orchestre. 20 h. 40, concert. 21 h, 10, Au vent • des illusions, fantaisie. 21 h. 45, la demi-heure de Paris. 22 h. 13, sélection sur Werther (Massenet). 23 h., retransmission. 23 h. 15, chansonnettes. 23 h. 40, marches et chants militaires. 0 h. G, retransmission. 0 h- 20, bal champêtre. 0 h. 30, météo. LANGENBERG (455 m. 9). 11 h., musi que légère. 16 h. 20, Quatuor en ut majeur (Beetho ven). 19 h. 10, le Secret de Suzanne (Wolf- Ferrari) ; Concerto en mi mineur, pour piano et orchestre (Chopin): Shéhérazade (Rimsky-Korsahov). 22 h., dtnsea. DROITWICH (1.500 m.). II h, 45,\nMélodie d'amour (Lehar) ; Sérénade dans la nuit (Bixio) ; Sélection, de chants de Wilfrid Bander son (arr. Haynea) ; les Deux Pigeons (Messager) : Arc-en-ciet (Waldteufel) : Uaealleria rusticana (Masca gni) ; Madrid (Speyer) ; Dans le clair de lune (Heykens) r la Dubarry (Miilœcker). 13 h. 15. Marche (Pettée) : le Pirate, sé lection (Bellinl) ; Largo al factotum ; Sè tniramide (Rosslnt) ; le Poireau (arr. Myd dleton). 14 b. 15. le Paradis de Mahomet (R. Pian quette) ; Danse des Fleurs (Delibes) î la fête chez Thérèse (Hahn) ; Fantaisie sur Godard (arr. Urbach) : lzeyl, suite (Pierné); Coppilia (Delibes). 16 h. 20, musique. 18 h. 25. récital de piano : Suite (A. Ben jamin) ; Etudes de concert (A. Tcherep nine). 19 h. r Sérénade (Holbrooke); Vais# capri cieuse (C. Sharpe) : Air champêtre (Bi zçt) ; Polichinelle (Kreisler) ; la Lamenta tution de Kileas-IC. (arr. E. Sharpe) ; Bri ses d'été (R. Klng) ; Etoile d'amour (Ponce) : Air populaire et danse russe (arr. Campoli). 21 h. 35, Admirais Ail, marche (H. Bath); la Belle Hélène, ouverture (Offenbach) ; Vaîee (Heuman) j Ballerine, suite (A. Wood) : Princesse tsigane f sélection (Kal man), 23 h. 15, orchestre.\nBULLETIN COMMERCIAL\nMARCHÉ AUX BESTIAUX DE LA VILLETTE cours orrxcißLs de la comxïssîon des cour a\nPores poids vif r première qualité. 07U : deuxième. 650: troisième. 490. Brebis, 850 à, 1-000 ï«8 100 kilos poids net. On cote approximativement les 50 kilos : Bœufs. Choix, 400 à 440; première qua lité, 350 A 390 : entre-deux, 300 4 340 : fournitures, 350 & 390. Génisses, Choix, 410 & 460 ; ordinaires, 350 à 370. Vaches. Bonnes, 370. & 390 : ordinal rea, 310 à 360 ; médiocres. 250 h 300 ; viande à saucisson, 180 & 240. Taureaux. Extra, 310 & 350 ; ordinai res. 250 à 300. Veaux. Brie, Bauce, GAtinaJs, 610 A 600 : manceaux, 500 à 590. Arnesux. Extra. 810 à 830 : ordinai res. 650 à 700- Moutons. De choix, 620 à 640: ordi naires, 470 à 570. Brebis. Bonnes. 480 A 530 : vieilles, 390 à 420. - Potes. Le kilo vif : maigres, s 40 à 6 50 : gras. 530 à 640 : Midi. 6 20 à 8 50 ; Ouest, 6 30 & 8 50 ; fonda de par quet».' 6 20 à 6 30 ; codhea, 4 30 à 4 80.\nCAFES. Le Havre , 28 décembre. A terme, les 5Q kilo» : décembre, 215 ; jan vier, 214 75; février, 216; mars, 218: avril, 219; mal. 222 50: juin. 225 50; juillet, 227 50; août, 227 50; septembre, 231. COTONS. Le Havre, 28 décembre, A terme, les 50 kilo» : décembre, 383 : janvier, 382 50; février, 384 60: mars. 393; avril, 394; mal, 401; juin, 401 50; juillet, 406; août, 404; septembre. 402; octobre. 401; novembre. 400. SUCRES. Tendance ferme. Clôture : courant, 227 F; Janvier, 228 à 228 60 P; 3 de janvier, 228 à 229 50 P; 3 de février, 230 50 à 231 F: S de mars. 232 50 à 233 P, Cote officielle du disponible, 226 50 & 227. SEIGLES. Incotés. AVOINES. Courant, 124 F: janvier, 125 50 à 126: février, 128 50 h 128 F; 3 de janvier, 128 à 128 25; 3 de février, 130 50 P; 3 de mara, 133 25 P: 3 d'avril. 134 50 à 134 75 ; 3 de mal, 133 50 à 133 75 P. Cote officielle, 118. BLES, Marché suspendu. Cote offi cielle du blé disponible imposée, 143 départ culture. FARINES, Courant, 204 A; Janvier, 303 à 2CW; février, 205 A; 3 de janvier.\nI 205 A; 3 dç février, 30® A ; 3 de mars, 211 A: 3 d'avril, incoté: 3 de mai, 215 A FARINES PANIFIABLES. Les farine» nanifiablea valent actuellement 214 francs les 100 kilos. HUILE DE LIN. Décembre, 268 V; janvier, 363 V: 4 de janvier, 263 50 à 2M 50; 4 de mai. 276 & 278 P.\nAUX HALLES HIER\nHausse de 0 20 au kilo sur le veau, 9 à 13: de 0 20 sur les reins de porcs, 8 à 10. Baisse de 020 sur les poitrines d e porcs, 5 50 h 9. Les beurres fins valaient, au kilo, de 15 h 20 : ordinaires, 12 à 15 50, et les œufs, de 600 à 860 le mille. Les bries moyen moulé valaient, à la dizaine. 140 à 170: laitiers, 120 à 150; les oouiomtnler» double crèmè. 510: divers, 200 à 300: les camemberts de Normandie, 200 i\\ 330; divers, 180 à 230; les mont d'or, 140 à 150; te neufchâtel. 70 à 90: le Gourney, 95 à là); le pont-l'êvêque, 200 à 320; le chèvre, 60 à 300 le cent. L'emmenthal. LIOO ft 1.300; comté et divers, LlfiO à 1.230; le fromage bleu, 10 W à 11: te munster. 800 à 980; le port sakit, j 800 à 1.250 le» cent kilos.\nMOUVEMENT DES NAVIRES\nNavires attendu* Au Kavre : le 81/12, Normandie, venant de New-York : le l/l, City of Norfolk, venant de Baltimore. A Cherbourg : le 8/1. Deutechland* venant de New-York. Podif* Amérique du Nord. Pour New-York, le 3f)/12. le l/l et le fi/l, vin le Havre; le 1/1 et le 6/1, via Cherbourg. Océan Indien, Madagascar, La Réunion, Maurice. • Pour Port-Saïd. Suez, Djibouti. Mombasa, Zanzibar, Dar-ea-Salam, Muatsa mudu, Mayotte, Majunga. Nossi-Bé, Dlégo- Suarez. T&matave, la Réunion, Maurice, le 31/12 via Marseille. Méditerranée, Egypte, Syrie. Pour N&ples, le Pirée, Istanbul. Rhodes, Bey routh, Tripoli, Rhodes, ïzmir, Istanbul, le Pirôe, Naples, le 4/1, via Marseille, Pour Alexandrie, Cailla. Beyrouth. Caïffa, Alexandrie, le 8/1, trta Marseille, ----\n8\nLE PETIT FAÏMSIEW\nlintréM riirKtnjHmrl. itwftî IMCM j lw«*|TÏiiïtï?TMlilitli 1 fuît. Bœufs .... 2.2911 30 Vachea ... 1.515 15 235 804 712 263 Taureaux . 360} » Veaux .... 1.867 14 1.02S 178 448 17 Moutons .. 12.552 > 869 405 1.134 450 Porcs .... 1.345/ > 2.573 2.227 758 951 Cours officiels 1™. S*. S* quai, offlc. extra VIANDE NETTE Itartan I» «wM 2* MdjVTfiîriTitTtan 1 P«ii ri» vaches ... 8.30 6.90 6. » 9,10 j.97 Taureaux . 6.80 6.30 5.80 7.10 4.10 Veaux .... 12.60 11.60 11. » 13.60 8.15 Moutons .. 15- >| 11-20 9.10 16.30 8.15 Pores .... 9.581 9.28 7. » 9.72 8,80\nAUX FETES FAMILIAL N/OUS i^V-: s® v:£W:' z ê m MJL\nCOUCOU CHANTANT aux ha u rat. damiat al quarr* Sculptural du JURA aaga{ a* raliaf il 11 1 Mouvamant garanti MmL Echange admit #ll HATEZ-VOUS I Stock limité à 5-000 piécai Envoyai ca bon eux fctcsbi\" tNNOVATORj 3 bit, cité d'Hsutavilla, PARIS (X*) JOUEURS D'ACCORDEON Demandez Te catalogue 34 FABRIQUE DE DENI S, A B1 Voua serez émerveillé _ M«* cadran la ta tarai, Tafra «| W Bl 1 . mou»tni»qt incauablaa atMÎalia I m chaîna, imitât» « • fr, 1 -AM «toc tairai chroaamitr».. 14 fr, Brae, b.nmi ead, lumin» 14 Brac. dama plwj. ar axtr. SB fr, £npw tonlr* tembear i. Eehatu* aJml» s i J&gmafitt»!*.*. PLAISIRS DE NEIGE P.0.-MIDI Mme « LUCHON SUPERBAGNÉRES (LBoom-Î Centre incomparable de sports d'hiver, J 200 m. de dénivellation TRAINS au départ de PARIS-ORSAY 1\" at 7'cloua* Toutat douât 19 h. 55 22 h. 03 IT.-L. de 1\", 2* et 3' classes tous les jours du 4 décembre au 3 avril de î * 289 de week end , 3 , clojjb , , 97fr Pri* du biitet . I\" classe ;61 O fr. de séjour ]2\" classe : 443fr. {4O JOURS) ' 3' classe ! 300 fr. Renseignements aux Gares et Agences du P.0.-Midi\nSoyez prévoyants ! En n'imparte quelle saison, ayez toujours sous la main le fameux Auto plasma Vaillant. Tout fait, toujours prêt. Au début d'un rhume, d'un point de cflté, de la moindre douleur, appliquez un Autoplasm* Vaillant. Vous éviterez ainsi de graves complications : bronchite, pleurésie, pneumonie, rhumatismes, etc... L'Auto plasma Vaillant est prêt à appliquer en quelques minutes, il se conserve Indéfiniment, il est plus éconor mique qu'un cataplasme. MM® PBAÇMg VAILLANT Molion FRÈRE, 19, rue faeoh, PARIS i m a- ciib tu*4vfnflaô-wtto A ûbOrZMOL^.\nDES MONTRES VALEUR 200 ft- POUR _ ...et le contrôle que HEURE FRANCE exerce su notre fabrication vous permel d'acheter e TOUTE CONFIANCE des montres PRECISES ... élégonies que vous PAIERIEZ AILLEURS 3 OU I * FOIS PLUS CHER, sans avo.r, sur bulletii de 5 ANS enregistré et numéroté, les garan îles de précision et de solîdrlé que vou donne une montre ALTA contrôlée par HEURE FRANCE I il tâssgsr — — Chromé 69 F 1 Or sur argent 300 F too F ïamlip Chromé 39 r m 49 69F II =li!W k_ r- = B—! is> or sur orge 125P 240 F 79 F = Chromé - 69 mm\nvous relie au Monde entier Que vous soyez à Dunkerque ou à Perpignan, la voix magique de SONORA vous apporte chez vous, dans votre fauteuil, les programmes et les nouvelles des quatre coins du monde, d'Amérique comme d'Afrique, de la Havane comme du Grésil, de Moscou comme du Vatican, voire même d'Australie. Partout les techniciens répètent : S. F. 5 est un véritable chef-d'œuvre\" Vous qui n'avez ni le temps ni les loisirs de suivre pas à pas chaque étape de perfectionnement dans la Radio, écoutez les techniciens. Tous s'accordent pour reconnaître que jamais poste au monde n'a été étudié et réalisé avec autant de soins minutieux que le S. F. 5 SONORA baptisé : la Voix Magique de la T. S. F. La réception des programmes par le S. F. S est d'une tonalité t pure et si naturelle qu'on se croit dans le studio même d'émission Un véritable joyau : Cm en effet un «ért table |oyau que voue aurez chez voue, car tes meilleurs artistes se sont penchés avec amour sur son berceau pour en taire une oeuvre d'art. Sa réelle beauté ne le cède én rien A sa robustesse. PRIX IMPOSE A CRÉDIT 110 Fr. PAR MOIS SONORA RADIO S.A. - RUE DE LA MAIRIE - PUT EAU*\nJustifiant son titre EN VENTE PARTOUT LE VENDREDI = RTOUT , Cïnè-I+liroirî est le reflet vivent et agréable de .L'ACTUALITÉ CINEMATOGRAPHIQUE 75 CENTIMES\nLe TERF^SBBien DIRECTION ET ADMINISTRATION 16-16-20-22, ru* tfEnglilwi. P*H* {10») T- < FVoranea 15-21 (S ligna*) \"\" } fntar-Prav. *6 fâ ligna*) ABONNEMENTS 3 mal* 6 mat* I m Fr*ne» ttaua <lép»rt»m«file et colon)**) u 26 » SO • 06 » Etranger (tarif *l. .. .. .. 42» 63* 165» Etranger (tarif 6), „ « 62» 121* 2*6» CHÈQUE POSTAL i 338-» PARtS Maurice Bernard, imp. gér., 18, r. d'Enfhlen.\nMOTS CROISÉS Horizontalement : 1. Salin d'attenta des petits pécheurs, î. Héroïne de Corneille ; façon de répondre. 3. Partie de fortifica tion ; ruminant exotique. 4. Coffre : pré fixe. 5. Met en colère. 8. Parasites ; fluide indispensable. 7, Ancienne mon naie ; dieu. 8. Discutera. 3. Traditions; préfixe diviseur. 10. Réparer une chaus sure. Verticalement .* 1. Agent du fisc. 2, Pleuve de Suède ; deux voyelles ; désigne un important personnage, 3. Sisible, 4. Triste sonnerie ; ville d'Espagne. 5. Adverbe; deux consonnes, —■ fi. Pronom f l'une des neuf sœurs. 7. Participe jovial: redoublé, vous endormirait. 8. Formule de congé ; chimérique. 9. Au col d'un juge ; pour l'attaque et pour la défense. 10. Etre en fureur ; véhicule. » S 3 ir 5 6 7 3 9 Ift llHEffiEŒMiïrËïiE pMB _l B psan liipp lu SBIMKISKSÉB amnaas saE uHHBSjpSE S® >na m îiïaiËE \"Wffl ESHOHHS PSE BBSH a mm EfflsaEPe\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,734028"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1936-12-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117816830","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117816830","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117816830","http://gallica.bnf.fr/ark:/12148/bpt6k664058h/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}