{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k566755w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1918/12/25 (Numéro 15296).","Note : Ed. de Paris."],"contentAsText":["43- AIfKÉB. - U» 48.396 Btucnoor « amdsistkatiqh : 4«, i«.*.«. nia rTtnflMe», fart* ■WléaWm : M. 09.7 ï - 03.78 - 13.00 Mm tattfrtpM*»» : Mtttalao-Hriß la paMietW «t roçaa i l'OmCt D'ANNONCES ». M ta Itafaaa, raria. *4L 6a*. 17-M UOmnOllimtaatalßaia lu vana atS at O. S.» IS.SO 30.» Fraaaa a Calao. s.» l«.ao 33.» Mnaoar 10.» 18. » 35.»\nÉDITION DE PARIS\nMERCREDI 25 DÉCEMBRE 1918 NOËL SOLEIL: ïev. 7 h. 43; couch.3h.sB LUNE : d. qu. le 25; nouv. 1 ianr. Temps probable : brumeux 45» JOUR DE L'ARMISTICE\n10 Cent\nt; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER )j\nlir-à-fr 10 Cent\nLe problème : ;de l'air\nA\" propos de l'intention dont j'ai parié il y a quelques jours, qu'auraient les Allemands de construire une flotte consi dérable d'avions prétendus commer ciaux, j'ai reçu d'un de nos plus grands constructeurs une lettre que je crois de voir reproduire, parce qu'elle donne la solution exacte d'un problème qui ne laisse pas de nous préoccuper. «lie traité de paix, m'écrit mon dis tingué correspondant, va certainement limiter l'armée des Boches, fixer le nom bre des fantassins, des cavaliers, des anons, des tanks, etc., qu'ils auront le droit d'avoir. Mais la guerre future sera surtout faite a l'aide d'avions, d'explosifs, de gaz asphyxiants, de microbes pathogènes. Je vois très bien l'Allemagne avant consti tué, sous prétexte de transports commer ciaux aériens, une flotte d'une.puissance énorme, préparant cette flotte de telle sorte que, sur un câblogramme envoyé dans le monde entier, tous les avions rap pliquent, à une heure dite, sur un point déterminé de l'Allemagne; que là, en une seule nuit, on enlève tout l'aménagement destiné aux transports commerciaux, on ïe remplace par un aménagement pour le transport des bombes de tout genre, cons truit d'avance, et dont le montage aura été prévu lors de la construction do l'appareil, de telle façon que, quarante huit heures après l'envoi de ce câblo ■gramme, une capitale quelconque puisse être couverte 'd'avions formidables, lan çant des projectiles de plusieurs milliers de kilos et détruisant une ville -comme Paris. En effet, tirer avec précision, lan cer de gros projectiles et des gaz de plus en plus délétères, n'est plus, à l'heure actuelle, qu'une question de mise au point. Il me semble donc qu'il sera indis pensable, dans le futur traité de paix, i d'inscrire une clause 'disant, sinon que les ; Boches ne feront plus d'aviation, tout au moins qu'il leur est interdit de construire des appareils ayant une dimension supé rieure à telles limites qui seront fixées, ou mieux de construire des moteurs pesant moins de tant de kilos par H. P. Si, à l'heure actuelle, le moteur le plus perfectionné pèse un kilo par H. P. et qu'on impose aux Allemands un poids d'au moins 3 kilos, ils seront tellement handicapés que leurs appareils ne pour ront plus emporter de poids, donc cesse ront d'être dangereux. » Je n'ajouterai rien à ces réflexions d'un homme dont la compétence, en pareille matière, dépasse de beaucoup la mienne. Il est certain que si l'on ne ligote pas nos éternels ennemis, ceux-ci, qui ont le génie du. mal, trouveront dans l'arsenal de leurs inventions diaboliques le moyen de nous surprendre encore, après avoir fait patte de velours. A leur dégoûtante platitude s'allient une férocité native qui survit à tout et une fourberie qui s'accommode ■les procédés les plus abjects. Us sont donc toujours redoutables, tant que la possibilité existe pour eux d'y recourir. Aussi ne saurions-nous rester trop sur nos gardes, ni négliger de prendre d'avance toutes les précautions que commande le souci de notre tranquillité Ifuture. A ce titre, je crois que les conclu rions de mon correspondant méritent une r-érieuse attention. Lieutenant-colonel ROUSSET.\nLA QUESTION MAROCAINE et le voyage de M. de Romanones\n« Madrid, 24 décembre. ' Commentant !■; voyage du comte de Ro martonea à Paris, le Diario Universel écrit : Ce voyage était important, et ses conséquences seront magnifiques. I] impliquait d'abord l'affir mation de la personnalité nationale. M. de Ro oanones a eu ia bonne fortune d'être, par son passé politique, dans les meilleures conditions possibles pour le mener à bien. Et c'est de cela que nous devons nous réjouir. De son côté, la Epoca déclare : il-a question qui a dominé toutes les autres ist celle du Maroc. II est juste de signaler lue les alliés n'avaient pas l'intention de la ésoudre à i'insu de l'Espagne, et M. de Roma ines n'ignorait pas, assurément, que l'Espagne erait entendue. (.Radio.)\nLA ZONE ESPAGNOLE ET GIBRALTAR\nL'article de la Epoca, qui est le principal organe de la droite dynastique, confirme les indications que nous avons pu donner il y a trois jours. Il est très exact qu'il a été longuement ilueslion des affaires marocaines dans les entretiens qui ont eu lieu entre M. de Ro manônés et ses interlocuteurs français et américains. Ou a envisagé le sort futur du Maroc, qui, nn. le sait, dans l'ordre militaire comme dans l'ordre financier, constitue une grosse préoccupation pour le cabinet de Madrid. Les hommes politiques qui participaient à la conférencè ont envisagé diverses solu tions au sujet de la zone espagnole du Maroc comme au sujet du statut futur du ilétroit de Gibraltar. Nul n'ignore, en effet, combien le problème de Gibraltar intéresse l'Espagne. ■\nONE DÉCLARATION AU \" PETIT PARISIEN \"\n(DE .VOTRE BXVOTB SPÉCIAL) Madrid, 21 décembre. Le retour de M. de, Romanones à Madrid H été accueilli chaleureusement par une fou le où figuraient, outre les éléments libéraux, »iès representations officielles du commerce et de l'industrie. J'ai pu m'entre tenir quelques instants avec le président du Conseil. « je ne saurais être plus satisfait de mon voyage, m'a-t-il dit, quoiqu'il ne faille pas donner à ces pourparlers une portée exces sive, car ce ne fut qu'un échange d'impres sions sur des questions qui affectent l'Espa gne et qui ne sauraient être résolues dans de «impies conversations. Mais les jalons sont posés et. il reste seulement à aller de l'avant £5 à parfaire l'œuvre commencée, y\nLE PROBLÈME RUSSE\nI Le prince Lvof demande une intervention... Les alliés se Borneraient à appuyer les éléments d'ordre\nUn certain nombre de- personnalités russes sont en ce moment à Paris entre autres M. Kokovtsef, le prince Lvof, M. Sta- Itovieh, M. Ghcbeko, qui toutes ont .joué un rôle considérable dans les affaires de la Russie soit avant, soit après la révolution. Elles sont venues chez nous pour délibérer en commun sur l'opportunité et les moda lités d'un© action à engager et aussi pour fournir au gouvernement français des indi cations sur l'état des esprits dans leur pays. La question 6'esl posée d'une interven tion armée, beaucoup plus ample que celle qui a déjà été entamée au cours de l'année ecoulée soit par Vladivostock, soit par la côte mourmane et Arkhangel. Le gouvernement français, sur ce grave sujet comme sur tous les autres, est resté on contact avec ses alliés. L'entreprise en discussion ne pouvait être en effet qu'in teralliée. Mais l'Angleterre et l'Amérique, tout en reconnaissant qu'une aide devait être donnée à la Russie pour lui assurer un retour à un régime normal, ont représenté qu'une intervention militaire de grande en vergure comporterait des difficultés et des dangers de toute nature. On incline donc, à: l'heure actuelle, c'est ce qui ressort des déclarations faites hier par M. Pichon, ministre des Affaires étran gères, à la commission des affaires exté rieures de la Chambfe, à une autre solution qui consisterait à garantir un appui simple ment moral aux gouvernements qui ont surgi en différents points du territoire rus so-sibérien. avec Ivoltchak, Denikine, Saso nol'. Ajoutons que M. Milioukof est reparti pour Londres, pprès un bref passage à Paris.\nou la propriété est d'autant plus sainte qu'elle est plus récente. C'est vous dire que toutes les campagnes sont résolument hos tiles à la révolution et que les aimées alliées y seraient les bienvenues. A la vérité, Moscou, et Moscou seul, car Petrograd est dépeuplé, est le rempart du bolchevisme. Les alliés à Moscou et tout serait fini. L'armée rouge, certes, n'est pas négligeable d'autant qu'elle dispose de tout© l'artillerie et de toutes les munitions que la guerre avec l'Allemagne a laissées dans les lignes. Mais en l'évaluant à 300.000 hommes on lui fait bonne mesure. Je ne crois pas qu'elle tiendrait longtemps devant les for ces alliées dont le ravitaillement pourrait être très facilement assuré, en blé tout au moins, par les provinces agricoles que le bolchevisme n'a pas atteintes. Expédition relativement facile, expédition nécessaire... Permettez-moi, -Excellence, ne puis-je m'empècher d'interrompre, nous venons de traverser quatre ans de guerre au cours des quels la Russie voudra bien reconnaître que nous avons fait preuve de quelque vertu... Il est dès lors permis de penser que les troupes que nous enverrions chez vous pour y mettre à la raison une bande d'assassins et. de voleurs seraient excusables de ne pas apprécier un tel sort à l'égal d'une bonne fortune. On ne saurait en vouloir au paysan français de se désintéresser un peu dee aventures du moujik. J'entends. Aussi, dois-je vous dire qu'en faisant appel aux alliés nous nous adres sons à leur propre intérêt autant qu'à leur dévouement. Le bolchevisme est, à mon sens, un danger international et la victoire qui veille à vos nouvelles frontières n'en dé fend pas vos peuples. D'autre part, l'Alle magne vaincue, refoulée à l'Ouest, va tenter un formidable, effort de notre côté.' En Rus sie , pour le moment, entre qui veut. Réflé chissez au trouble que pourrait apporter à la nouvelle Europe la ruée do l'Allemagne vers la Russie, se traduisant en un rapproche ment économique et social. Déjà un grand nombre de grades élevés sont, dans l'armée rouge, détenus par des officiers allemands. L'Allemagne, certes, est vaincue, mais en fin elle n'est pas à ce point écrasée qu'elle doive disparaître ; laisserez-vous la Russie révolutionnaire lui offrir un terrain propre à la reconstruction de sa puissance sociale, économique et peut-être même militaire '? En fin concevrait-on que le sort du monde fût réglé dans une conférence pour la paix d'où la Russie serait absente ? Or ce n'est pas le gouvernement de Lenine et de Trofzki que vous allez appeler à cette conférence 1 Alors, qui ? Croyez-moi, dans l'intérêt de tous, sauf de l'Allemagne, il est temps d'intervenir, et cela tout de suite, sans perdre un instant. Je ne saurais trop le répéter. Je te répéterai à mon tour, Excellence, soyez-en sûr. Maie enfin, si nous n'inter venions pas, quel serait, à votre avis, l'ave nir de la Russie ? Lé triomphe définitif du ixfiehevisme ? \" Non, certes. Le bolchevisme tomberait de lui-même, comme tombent les fruits pourris. Main que de malheurs encore pour notre pauvre pays, dont le moindre ne serait pas de tomber sous la main de l'Allemagne ! Croyez-moi, en combattant pour nous, c'est encore l'Allemagne que vous vaincrez. Mais c'est que, comme l'on dit vulgai rement., nous avons pour l'instant notre plein de victoires. Si nous en ajoutons une nou velle en écrasant le bolchevisme, quel serait noire gain réel, taaigible ? Pour quel gou vernement russe nous serions-nous fait tuer ? Pour une république modérée et sage, adaptée aux mœurs du pays. Les monar chies ne sont plus de mode... à moins que... Que... ? A moins que faute d'intervention, de la part des alliés, Je bolchevisme ait pu attein dre de tels excès, commettre des infamies si impardonnables (il dispose encore de l'ar mée rouge et des presses à tirer les billets de banque), qu'une réaction violente lui suc cède qui ramènerait par dégoût du régime subi, une monarchie sur le trône. Reste-t-il donc des monarques ? Le tsar-, le tsarevich ? On a prétendu... J'ai des raisons de croire que, malheu reusement., tous ont été tuée. Et le prince ajouta très bas, avec une émo tion qui faisait trembler les mots : En tout cas... ils sont friorls... Ce n'est pas de cette monarchie-là qu'il s'agit. G. DE MAIZIERI.\nL'OPINION DUJ*RINCE LVOF\nParmi les personnalités russes qui, nous venons de le dire, sont à Paris, la plus re présentative est assurément le prince Lvof,\nqui eut la lourde charge, comme .président du Conseil, de diriger le gouvernement, qui succéda à celui du tsar. C'est un homme d'aspect énergique et franc, dont la physio nomie cependant est adou-cie par la tristesse du regard, une sorte de tendresse dans la voix, charme des discours slaves. Le but de mon voyage, m'a-t-il dit, est de démontrer l'urgente nécessité d'une in tervention des alliés en Russie. Plus on tar dera, plus la tâche sera rude. Si l'interven tion s'était produite il y a trois mois, nous serions aujourd'hui débarrassés du bolche visme. Il importe, en effet, de ne pas se faire d'illusions sur la force réelle du misérable par ti, qui semble avoir entrepris la ruine de notre pays. Il est inexact de dire que la Russie entière est en révolution : au début, cela put être vrai, parce que la révolution «avait fait appel û l'intérêt de tous en promet tant le partage des terres. Chaque moujik put un instant devenir révolutionnaire pour être propriétaire. Mais aujourd'hui, le par tage des terres est fait et Je paysan étant devenu propriétaire, la même raison d'inté rêt qui le poussa vers les partis extrêmes le rejette dans celui de l'ordre. Propriétaire, il ne désire plus que conserver et n'a plus de goût pour les aventures. Bien plus ; le parti bolcheviste, qui ne dispose que de quel ques villes, est obligé pour vivre et faire vivre son armée de dépouiller les campagnes\nUn ministère des régions libérées\nSur le rapport du président du Conseil, ministre de la Guerre, du ministre du Blocus et des Régions libérées, et du ministre des Affaires étrangères, le Président de la Ré publique vient de signer le décret suivant : ARTICLE PREMIER. La direction du klocus est transférée du ■ ministère du Blocus et des Régions libérées au ministère des Affaires étran gères. Art Le minisire du Blocus et. des Ré gions libérées prend désonnais le titre de mi nistre des Régions libérées. Le rapport au Président de la République fait remarquer que, depuis la conclusion de l'armistice, des questions concernant le blo cus se trouvent nécessairement liées d'une façon plus étroite aux questions d'ordre di plomatique. D'autre part, l'extension considérable que prennent et réclament les services de re constitution des régions libérées a pour effet de retenir et d'absorber de plus en plus l'attention du ministre spécialement chargé de cette mission au sein du gouver nement.\nL'OCCUPATION DES PAYS RHÉNANS\n2-i DECEMBRE. La première brigade de cavalerie belge est entrée aujourd'hui en Allemagne. Elle a atteint Balfdorf. Aucun changement ailleurs. (Copimuniqué belge.)\nLES TROUPES FRANÇAISES OCCUPENT UN FAUBOURG DE FRANCFORT Bâle, 24 décembre. Le faubourg de Nied, près de Francforl sur-le-Mein, a été occupé par les troupes françaises.\nLa Chanta torpe est dissoute\n(DE VOTRE ESVOIÉ SPÉCIAL]\nConstantinoplé, 23 décembre. Ou s'attendait, hier, ici, à la chute du mi nistère. Mais ce sont les députés qui sont tombés et non le ministère. A cinq heures du soir, le ministre de l'lntérieur monta à la tribune et donna lecture d'un iradé pro clamant la dissolution du Parlement. Avatit ce coup de théâtre, le ministre des Affaires étrangères avait lu une longue déclaration, en réponse à l'interpellation des députés de l'opposition. Les paroles du ministre sont particulièrement à souligner. Il a fait l'his torique de la guerre, en observant que la TiKrqtfie y a été entraînée sans nécessité au cune et seulement pour contenter les ambi tions de certains. L'organe unioniste se montre satisfait de la dissolution de la Chambre.' Le Moniteur Oriental dit qu'il était scandaleux que des députés nommés par Enver pacha conti nuassent à siéger, quand leur maître, traître à la patrie, était en fuite et poursuivi. Ce journal rappelle que cer tains députés firent l'aveu public de leurs concussions. Le direc teur du Ravitaillement leur lança en pleine Chambre, sans soulever le moindre mur mure, l'apostrophe suivante : De quoi vous plaignez-vous ? Ne vous ai-je iras, donné tous les wagons de sucre que vous pouviez désirer ? Maurice PRAX.\nUN ENVOYÉ POLONAIS A PARIS\nM. Hompel, chargé d'une mission spéciale par le gouvernement polonais, est arrivé .4 Pans.,\nLES ÉTAPES delà démobilisation\n* fêWHBE fl£ M RENÉ REWDLT AUX NEUF SOCIALISTE DÉMISSIONNAIRES DE LA COMMISSION DE L'ARMÉE\nOn se rappelle que, vendredi dernier, les ; neuf députés socialistes, membres de la com mission de 1 armée, ont adressé au prési dent, M. René Renoult, une lettre de démis -1 sion collective. Cette démission était basée sur le rejet, à la précédente réunion de la commission, de la demande d'audition, for mulée par M. Renaudel, du président du Conseil, ministre de la Guerre, sur le pro blème général de la démobilisation. ' I- ,a commission de l'armée a tenu séance • hier, et M. René Renoult n'a pas manqué de s y expliquer sans retard sur l'incident. En la forme, fi a exprimé l'espoir de voir les neuf socialistes reprendre dans la com mission « la' place au ils ont longtemps et 1 excellemment occupée ». Au fond, il a montré que. la commission avait rempli simplement mais efficacement son rôle au regard des problèmes de la dé mobilisation industrielle et de la démobi lisation des effectifs. ~ S ur te première question, elle a, comme lon saii, entendu M. Loucheur \"Sur la seconde, M. René Renoult s'est ex pliqué en ces termes : La commission a, par une démarche de son président, accompagné de .M. Henrv Pâté, rap porteur, provoque les explications' du gouver nement : le président du Conseil répondit à vos délégués que le haut .commandement avait besoin d'un délai pour préciser les possibilités ♦Kordre militaire. Notre commission crut alors devoir dégager elle-même d'un examen immédiat les princi pales directives qui lui (paraissaient s'imposer, savoir : la libération rapide des vieilles classes; le principe de la démobilisation classe par classe, avec un avancement de deux classes par enfant pour les pères de famille. Quelques jours après, lors du premier débat qui s'ins titua devant la Chambre sur la démobilisation et dans lequel intervenait M. Abrami, au nom du gouvernement, je priai M. Henry Pâté de faire connaître à la Chambre les directives ' adoptées par la commission. Elles y furent ac cueillies avec faveur et elles sont devenues en suite, à une variante près, la substance de la circulaire gouvernementale qui a réglé le renvoi dans leurs foyers d'une première catégorie de 1.200.000 mobilisés. A la suite du second débat que la question de la démobilisation a provoqué devant la Chambre et qu'a soutenu M. Deschamps nommé dans l'in tervalle sous-secrétaire d'Etat., la commission de l'armée a estimé que l'audition de ce dernier s'imposait pour des précisions complémentaires importantes. Cette audition ©ut lieu vendredi dernier, au moment même où nos collègues so cialistes prenaient dans leur groupe la décision de se retirer. La discussion qui a suivi, à la com mission, l'audition du sous-secrétaire d'Etal, a abouti à une double résolution prise sur ma pro position. En premier lieu, ic président a été chargé de demander au président du Conseil de faire eon nailre, dans le plus bref délai possible, à la com mission, le plan général de démobilisation qui suivra le renvoi des îï. A. T. Sur cette démarche faite hier, le président du Conseil s'est engagé à venir devant la commission afin de lui donner connaissance de ce plan aès que les grandes li gnes en auront été fixées. D'autre part, M. Henry Paté a été chargé de rapporter très rapidement devant la Chambre les propositions de M. Dalbiez et de plusieurs de nos collègues sur la démobilisation, avec cette indi cation que la démobilisation générale doit être accélérée et réalisée sur la base du principe de l'égalité. Et M. René Renoult de conclure : 11 m'a paru nécessaire <îe montrer par cet ex posé du rôle de la commission que celle-ci n'a rien abandonné de son droit d'investigation et de contrôle ; qu'elle a toujours et unanimement apprécié la haute Importance du problème de la démobilisation : qu'ayant examiné ce problème en lui-même, elle y a déjà abobti à des résultats dont il ne serait pas juste contester l'utilité, et qu'elle a marqué enfin sa volonté de pousser son examen et ses demandes de renseignements jusqu'à la connaissance complète du plan géné ral qui, faisant suite au renvoi des vieilles chas ses. réalisera l'achèvement do la démobilisation eu France. Cette déclaration a été favorablement accueillie par les membres de la commis sion présents.\nINSTRUCTIONS CONCERNANT LES VIEILLES CLASSES\nLes années ont reçu les instructions sui vantes concernant la démobilisation des vieilles classes : V Les gradés sont comptés à leur numéro d'ordre de renvoi du classement général de la compagnie ; 2° La classe de démobilisation est celle ob tenue en majorant d'une classe par enfant ; une majoration supplémentaire d'une classe est attribuée aux pères de famille veufs; une même majoration aux militaires qui ont eu deux frères tués et deux classes à ceux qui ont eu plus de deux frères tués ; 3° Les hommes seront dirigés sur le dépôt démobilisateur le plus voisin de leur domi cile. La première classe à démobiliser aux ar mées est la classe 1892. Les pères de famille partiront les premiers at les autres départs suivront de très près . puisque le 8 janvier au plus tard tous les R.A.T. et assimilés de cette classe doivent être renvoyé». Pour les classes suivantes, les mesures sont prises pour que les pères de famille qui y ont droit partent en môme temps que les hommes de la classe 1892.\nUN PROCHAIN DÉBAT A LA CHAMBRE\n. A ces instructions officielles nous pou vons ajouter que le gouvernement est fer mement résolu à presser la démobilisation le plus rapidement possible, dans la mesure où le permettront les nécessités militaires de l'armistice. Au surplus, l'occasion se présentera cer tainement au président du Conseil de faire approuver ses résolutions à ce propos par le Parlement: Sera-ce au cours de la discussion des douzièmes provisoires, qui commencera vendredi à la Chambre ? C'est possible, et même vraisemblable. Et même si, lors de ces débats, d'autres questions touchant à la politique générale sont soulevées, nous pouvons dire qu'il y sera répondu de manière à éclairer complè tement la Chambre et le pays.\nLes permissions des prisonniers rapatriés\n\"Le gouvernement a décidé d'augmenter la durée des peimissions à accorder aux prisonniers de guerre rapatriés. Les prisonniers capturés en 1914 et en 1915 auront droit à CO jours ; ceux capturés en 1916, à 45 jours ; ceux capturés en 1917 gt êû 1918, aSûjours,\nPàs de réveillon cette année encore, par ce qu'on a estimé qu'à l'heure où les ré gions libérées étaient encore mai ravitail lées, il ne convenait pas que la capitale fit bombance-; les soldat», français et allié sont si nombreux ici ; on craignait trop d'exubérance... et des suites, payées trop cher de sanctions disciplinaires. Certaine grands restaurateurs avaient songé, un mo ment, à innover un dîner de 8 h. 1/2 qui, discrètement se prolongerait, se prolonge rait... Mais ils eurent vent que la préfecture enverrait des plantons devant chaque res taurant avec ordre de faire évacuer par tous Jes convives les salies de festins, et l'idée fut abandonnée par tous... du moins nous voulons croire ce que les intéressés nous ont affirmé. Beaucoup d'Anglais et d'Américains sur les boulevards, essayant de se persuader qu'ils s'amusaient. Quand on passa une nuit de Christmas à Paris, on ne saurait le faire ailleurs que sur les boulevards! Beaucoup de monde aussi à la messe de minuit ! Minuit ! Les orgues jouent dans les églises. Agenouillées, dans les nefs, en leurs longs 'voiles de deuil, des femmes pleurent l'absent, tombé dans les boues des Flan dres ou sur la terre crayeuse de Champa gne, sans même qu'on sache exactement où il repose !. Maintenant les cloches se sont tues, les églises se sont vidées : en cette veillée de Noël, dans maint logis, autour de la table familiale, fleurie de gui et de houx, on a\nfétc en un gai réveillon le poilu ou le ne loi IL' du prisonnier. Heureux Noël! Noël de paix !... Le roi George a adressé lo message sui vant à la marine et aux forces aériennes : Un autre Noël est arrivé et nous avons cessé de combattre. D : >u a béni nos efforts. La reins et moi vous présentons no? vœux les meilleurs et les plus cordiaux d'heureux Noël, da bonheur, de prospérité pour de nombreuses années à venir.. Aux mutilés, aux malades, aux blessés, nous envoyons un vœu tout spécial et prions Dieu crue, recouvrant la santé, ils puis sent être réconfortés, encouragés par la pers pective de ces beaux jours de paix pour les quels ils ont fait de si grahds sacrifices.\nLe président Wilson a envoyé le message suivant à la Maison-Blanche, à Washing. ton : J'espère que ce sera un réconfort pour les nôtres dans le pays de savoir que j'ai trouvé leurs enfants ici en bonne santé physique et en bonne santé morale, ayant gagné ' l'estime da tous ceux avec lesquels ils se sont trouvés côte à côte au milieu de la guerre et ayant ga gné la confiance de tous partout où ils vont. Je suis aussi certain qu'ils seront réconfor tés également par l'assurance que l'oipinion pu blique de toutes les grandes nations avec les quelles nous avons été associés dans celle guerre, maintient énergiquement toutes les pro positions tendant à une juste et durable, paix et à une coopération intime des peuples du monde se gouvernât eux-mêmes, et qui consolideront cette paix lorsque les arrangements eu cours auront été déterminés.\nNOËL DE PAIX\nNOËL D'ALSACE Depuis le temps qu'il demande à la cigogne de lui apporter des soldats français !...\nLE PRÉSIDENT WILSOW est parti lier pour aller visiter es troupes américaines\nC'est hier, à minuit exactement, que le président Wilson, accompagné de Mme Wil son et de sa suite, est parti en train spécial, de la gare de l'Est, pour gagner le iront amé ricain. Le chef d'Etat allié est arrivé, en automo bile, à onze heures vingt. La commission militaire du réseau de l'Est a offert à Mme Wilson une branche de gui enrubannée aux couleurs franco-amcricai nes. Le président, après un assez long entre lien avec le général Lé or at, est monté dans son train où l'ont suivi Mme Wilson, le gé néral Harts, le général Léorat, M. et Mme Jusserand. Le train présidentiel comprenait un -wa gon-restaurant, deux sleeping-cars, deux wagons-lits et le wagon-salon, réservé à M. Wilson, tous de couleur rouge foncé et d'as pect très simple. Les honneurs ont, cté faits au président par MM. Brice, administrateur de la compa gnie, et Dabinroy, chef de la gare de l'Est. Un important service de surveillance avait été organisé par les polices américaine et française, et le service d'ordre proprement dit était dirige par MM. Paul Guichard, di recteur de la police municipale, et Dupon nois, divisionnaire. ' A minuit, comme nous l'avons dit- plus haut, le train démarre, emmenant vers ses troupes victorieuses l'illustre chef d'Etat. Il n'est pas besoin d'ajouter qu'à-* son arrivée, M. Wilson a été très acclamé par la foule rapidement attroupée. Le > prési dent qui sent tout île prix de cette popula rité spontanée a souri et a salué très aima blement à plusieurs reprises.\nLE DÉPART DE M. POINCARE Le départ de M. Wilson avait été précédé, à la même gare, par celui de M. Poincaré. Le Président de la République a quitté, en effet, hier soir, Paris, à neuf lieures et demie. Le Président, accompagné des re présentants parlementaires des Ardennes, se l'end par train spécial dans cette région à laquelle il avait bien voulu promettre sa visite dès que cela lui serait possible. Le public, massé sur île boulevard, ou aux abords de ta gare, lui a fait, à son pas sage en automobile, un. accueil enthou siaste. Un peu plus lard, un autre train spécial a emmené vers Chaumonl les correspon dants des journaux alliés, chargés de rendre compte de la visite de M. Wilson au front américain.\nLA JOURNÉE DU PRÉSIDENT Le président Wilson avait comme d'habi tude consacré sa matinée au travail avec ses secrétaires. A midi, il s'était rendu au ministère de la Guerre où il a eu un long entretien avec M. Clemenceau. Vers la fin de l'après-midi il avait reçu la visite de M. Hymans, ministre des Affaires étrangères de Belgique.\nAU CONSEIL DES MINISTRES\nLA LIQUIDATION des stocks de guerre\nCréation d'un office de liquidation, avec, à sa tête, le contrôleur général de Boysson Le conseil des ministres, dans sa réu nion d'hier,' a autorisé M. Iîlotz, ministre des Finances, à présenter à la signature du Président de la République un décret créant un office de liquidation des stocks. Cet organisme, rattaché au ministère des Finances, et placé sous l'autorité d'un commissaire délégué, aura la tâche de li quider les approvisionnements de toutes sortes (denrées, matières premières, maté tériel, produits divers) ainsi que les ani maux dont les services publics et en parti culier les services militaires n'ont, plus l'emploi, ainsi\" que ceux abandonnés par l'ennemi. Les stocks actuellement disponibles re présentent déjà une valeur considérable ; celle-ci ira en augmentant au fur et à me sure dè la démobilisation progressive de l'armée. Les approvisionnements à liquider étanï détenus par un grand nombre de services,, la coordination des opérations par une di rection unique permettra de les conduire avec rectitude et eu conformité des inté rêts économiques du pays, tout eu procu rant au Trésor des ressources impor tantes. Par. un,-second décret, .M. de Boysson, cou? Irûleur général dp I™.classe de l'adminis tration de l'armée, est nommé commis saire délégué ù la liquidation des stocks. La commission interministérielle, prési dée par M. Maurice Bloch, procureur près la cour des comptes, prend le nom de com mission consultative de la liquidation des stocks ; elle est obligatoirement consultée sur la direction à donner aux opérations et émet .son avis sur toutes les qu'estions qui lui sbnt renvoyées par le ministre des Finances.\nM. Dormoy, retour de captivité nous parle de la révolution allemande\nNous avons pu joindre Lier soir M. Lfcn moy, conseiller municipal de I'iopus, lkuiio . naiït au 74» territorial, qui vient de rentrer d'Allemagne, où il avait été prisonnier. De ma captivité, peu de chose à vous dire, nous a-t-il déclaré. Fait prisonnier le 27 mai der nier, au.chemin des Darnes, lors de Ja poussée allemande sur Château-Thierry, je tus conduit avec quelques autres officiers, à pied à Hirson, puis, de là, en chemin de fer, au camp de Ras tadt, où nous restâmes deux jours sans nourri ture. Là, notre captivité de deux mois fut très dou loureuse, on ne nous nourrissait qu'à peme : le troisième mois, nous fûmes transférés à Qsna brûck (Hanovre) oïi nous fûmes un peu mieux, en dépit d'une discipline très dure. Nous n'avons guère 'respiré » qu'à partir de l'armistice, mal gré des difficultés assez vives avec lo so\\ iet du lieu. Ce ne fut d'ailleurs que dimanche dernier qu'on nous permit de quitter l'Allemagne. Ont nous conduisit on chemin de ler jusqu'à la Haye où l'accueil de l'attaché militaire français fut extrêmement cordial ; de ta, nous gagnâmes Flessingue et, BUT un mauvais bateau, Dankec-\n","eue. Finalement, j'ai retrouvé Paris, avec la joie que vous devinez. Une question nous brûlait les lèvres : « Et la révolution allemande? » Eh bien, nous dit M. Dormoy, nous l'avons sentie venir par les propos des hommes de garde et des soldats qui nous conduisaient. Ils disaient : «Capitalistes, kapout; Guillaume, kapout», Un jour, un gendarme ayant un-été un com mandant français qui avait tenté de s'évader et ce dernier lui demandant en allemand : « Enfin, n'aillez-vous pas vous débarrasser bientôt de tout <e régime?» l'autre répondit: «Va, va, Guil laume kapout » et un geste violent du pied ponc tua sa pensée. Quant à la révolution, mon impression person nelle est qu'elle est beaucoup plus sincère qu'on ne croit en France, en ce sens que brusquement, en cinq ou six mois, ils se sont aperçus qu'ils avaient été conduits dans une impasse et qu'il fallait en finir avec ce régime. Le parti majoritaire s'appuie sur tous les vieux groupes socialistes démocrates, sur les coopéra tives et quelques groupes syndicalistes ; les fonc tionnaires et administrateurs, la bourgeoisie ont décidé d'accepter momentanément la direction générale du nouveau régime pour obtenir le maintien de l'ordre ; enfin, les extrémistes pa raissent un parti très infime, mais ce sont les plus turbulents.\nPour Tinstruction de l'armée américaine\nA la suite de l'offre faite par M. André Tardieu, au nom du gouvernement fran çais, à M. Newton D. Baker, ministre de la Guerre des Etats-Unis, et au général Per shing, de mettre à la disposition de l'armée américaine nos Universités, bibliothèques et écoles techniques, le commissaire géné ial aux affaires de guerre franco-améri caines a reçu les réponses suivantes : De M. Baker : Je désire vous remercier pour voire cAblo granwTie daté du 10 décembre, et vous exprimer combien sincèrement j'apprécie le splendide es prit de solidarité dont il est la preuve. Je puis vous affirmer que cette question va être étudiée par nous avec la plus grande attention, et s'il est possible, dans les circonstances actuelles, de permettre aux soldats des forces expéditionnai res américaines de profiter de ce privilège, vous pouvez être assuré que c'est avec la plus grande énergie que nous coopérerons avec vous pour cette belle œuvre. Du général Pershing : Je vous exprime mes remerciements chaleu reux et mon admiration pour la générosité du peuple français qui a conçu ce magnilique moyen de perpétuer les sentiments de cordialité et de camaraderie qui existent entre nos deux nations par les liens durables d'une mutuelle entente et d'une communauté d'éducation. Le général Pershing a, dès maintenant, désigné le colonel M. A. W. Sheekley, de l'état-major général, et le professeur John Erskine, pour llxer, avec les représentants du commissariat général, les grandes lignes de l'organisation projetée.\nJLi'état, du. général Rhodes\nLes nouvelles relatives à l'état du général Rhodes, blessé, comme nous l'avons dit, dans un accident d'aviation, près de Louvres, sont très bonnes. Sauf imprévu, le général sera tout h fait rétabli d'lci peu.\nUn nouveau traitement de la grippe\npepuis déjà longtemps, pour le traitement de la grippe, les médecins ont recours aux injec tions de colloïdes métalliques, argent, or, rho jiium, etc. Le docteur Rémond (de Meta), a fait savoir hier à l'Académie de médecine que les injec tions de sérum camphré, sérum dont la prépa ration est des plus simples, donnent les meil leurs résultats et permettent d'éviter toute com plication pulmonaire, tout en donnant une réac tion incomparablement moins violente que celle déterminée par des coltoïdaux métalliques.\nLA QUESTION DE LA VIANDE\nLes membres de l'Office central des viandes ont tenu, l'après-midi, une réunion au sous-ee crétariat du Ravitaillement. On s'est occupé à nouveau des groupements dans la boucherie, du -ègiement de chaque mar ché et de l'application des prix-limites à la pro duction.\nM. Victor Boret fixe ie prix du bétail à ia production Le ministre de l'Agriculture et. du Ravitail lement vient de prendre un arrêté fixant le prix du bétail à la production et divisant le territoire en cinq régions, dont la délimitation a été établie en tenant compte de la qualité moyenne du bétail de boucherie produit par chacune d'elles. Les animaux exceptionnels pourront, toute fois, dans chaque région, être tarifés au delà du prix-limite de cette région sans que leur prix puisse dépasser le maximum de la région la mieux classée. Le ministre a, en outre, décidé que les com missions de réception ne pourront réquisitionner les taureaux dont la qualité de bons reproduc teurs aura été certifiée par le maire de la commune.\nLa liberté de la vente et de l'emploi du pétrole et de l'essence\nSur la proposition du commissaire général aux essences et combustibles, le ministre de l'Agriculture a fait signer, par le Président de la République et les ministres intéressés, le dé cret rétablissant, à dater du 1\" janvier pro chain, la liberté de la vente et de l'emploi du pétrole et de l'essence. La circulation devient libre, dans la zone de ''intérieur, pour les automobiles utiles aux be soins de l'agriculture, du commerce et de l'in dustrie, et dans une zone de 50 kilomètres de rayon autour de la résidence de leur possesseur pour les voitures de tourisme, mais au delà de cette distance un permis de circuler sera exigé et délivré par les préfets pour tous déplace ments se rattachant à l'lntérêt général.\nMort de M. Murât, sénateur de l'Ardèche\nOn annonce la mort â Paris, à l'âge de soixante sept ans, de M. Murât, sénateur de l'Ardèche, président du conseil général de ce département. La mort de M. Murât prive le département de l'Ardèche de toute sa représentation au Sénat. Les deux autres sénateurs, MM. Astier et Vin cent, sont morts depuis la guerre et on sait qu'ils n'ont pas été remplacés.\nA LA CHAMBRE\nLes dommages de guerre\nLors de la dernière séance, vendredi ma tin, consacrée à la discussion du projet de loi sur les dommages de guerre, la Chambre avait rejeté à égalité de voix un con tre-projet de M. Forgent sur le remploi. Sous une autre forme, la question est revenue hier. M. Forgeol demandait que le tribunal des dommages de guerre ne pùt accorder des dérogations au remploi en dehors de l'arrondissement ou dans les arrondisse ments limitrophes. Il a été battu par 371 voix contre 130. Par 305 voix contre 160, la Chambre a aussi repoussé un amendement de M. Marin limitant le remploi à 100 kilo mètres. * Par contre, la Chambre a accepté un amendement de M. Lefehvre du Prev disant!: « dans tous les cas, la dépréciation pour cause de vétusté ne pourra excéder 15 0/0 du coût de l'immeuble à la veille de la mobili sation ». La Chambre a repoussé par 303 voix con tre 175, un amendement de M. Mistral, rela tif aux accidents causés dans les usines de guerre. M. Marin avait également soutenu un amendement demundant que dans la loi on iixàt à 25 0/0 l'acompte accordé aux sinis trés. Il a été battu par 286 voix contre 195. Sur l'article ler1 er fixant le droit àla répara tion, M. Lebrun n affirmé la volonté du gouvernement d'exiger de l'ennemi les in demnités dues et il a affirmé également la volonté d'exiger la livraison des bois, des houilles et des matériaux de toutes sortes pour remplacer ce qui nous a été volé. Il a enfin annoncé aux applaudissements de la Chambre qu'on utilisait les prisonniers alle mands à fa réfection des champs de ba taille. La suite du débat a été renvoyée à une autre séance. Jeudi matin, discussion de la loi des pen sions.\nLe contrôle parlementaire\nAu Palais-Bourbon la commission de l'ar mée a décidé de signaler au minis tre de la Guerre situation des sol dats de l'armée d'Orient, tant au point de vue de leur ravitaillement que de leur relè ve qui ne s'effectue pas à l'expiration des célnis prévus par les circulaires ministé rielles. Sur la proposition de M. René Besnard, des missions de contrôle seront envoyées aux armées qui participent en ce moment à l'occupation des territoires visés par les clauses de l'armistice. La commission se réunira demain pour examiner le rapport de M. Henry Paté, sur les propositions relatives à la démobilisa tion des maires et secrétaires de mairie.\nLes pestions extérieures et le Parlement\nLa commission sénatoriale des affaires étrangères, réunie sous la présidence de M. de Selves, a poursuivi l'examen des diver ses questions relatives à la rive gauche du Rhin, notamment celles concernant la navi gation sur ce fleuve et l'utilisation de sa force motrice. Au Palais-Bourbon, la commission des affaires extérieures a longuement entendu M. Stephen Pichon,. ministre des Affaires étrangères, sur la situation en Europe cen trale et en Russie.\nCHEZ LES SOCIALISTES\nLa commission administrative permanente du parti socialiste a adopté hier soir, à l'una nimité deux décisions : 1° Elle a aooepté l'invitation qui lui a été adressée par )I. Henderson, au nom du La bour Party anglais, d'assister à une confé rence socialiste internationale, le 5 janvier, à Lausanne. 2° Donné son approbation à la décision des gouvernements alliés, indiquée par la presse, de ne pas entreprendre une expédi tion en Russie.\nLe budget dL© 1919\nD'après une information, le ministre des Finances aurait été invité par la commis sion du budget à retirer le projet de budget des services civils pour l'exercice 1919 et à présenter un projet de budget rectifié. Cette information n'est pas exacte. Des pourparlers, qui n'ont pas encore abouti à un accord définitif, ont été. il est vrai, en gagés entre la commission du budget et M. Klotz ; mais il s'agit simplement d'appor ter aux prévisions du projet de budget de 1919 ,qui a été déposé le 24 septembre der nier, certaines corrections nécessitées par les événements survenus depuis cette date. A aucun moment, il n'a été question du re trait de ce projet.\nAU MINISTÈRE DU TRAVAIL\nLes fabricants (te masques contre les gaz ont été reçus au ministère du Travail. Des pourpar lers sont en cours en vue- d'obtenir, pour les ouvrières licenciées, l'indemnité de renvoi de trente jesurs accordée par les établissements de la guerre au personnel mis en chômage. Les dé léguées des ouvrières se rendront demain au mi nistère. —, M. L. Jouhaux, secrétaire général de la G. G. T., accompagné de déléguées des ateliers de camouflage américain de Dijon, est venu, au près de M. Colliand, réclamer cette même indem nité de renvoi pour le personnel mis en disponi bilité. Les directeurs de la compagnie du Métropo litain sont venus prévenir le ministre du Travail qu'ils tenaient à la disposition des services de placement 2.670 femmes qu'ils allaient être con traints de congédier pour permettre aux hommes qui demandent à reprendre leur emploi 2.900 de retrouver leur place. La direction du métro accordera à ce personnel féminin un mois de préavis.\nDERNIERE HEURE\nOù siégera l'Assemblée nationale allemande?\nBerne, 24 décembre. Un haut fonctionnaire de l'intérieur vient de publier dans la revue Das Demokratis che Ueutsdiland des renseignements sur la future Assemblée nationale à qui doit incom ber la mission de fixer les statuts de la nou velle république allemande. Il évalue à huit semaines la durée probable de la session. Il n'est pas encore possible de fixer la ville où elle se réunira. Beyreuth, Bamberg, Franc fort, Erfurt, C-assel, Weimar et Nuremberg lui ont déjà offert asile.\nLES DÉLÉGUÉS ALLEMANDS A LA CONFÉRENCE DE LA PAIX Berne. 24 décembre. Ije Berliner Tageblatt annonce que Max Warburg sera probablement envoyé aux né gociations de la paix comme délégué pour les questions économiques et politiques. A Max Warburg seraient adjointes plusieurs autres personnalités appartenant aux mi lieux financiers et commerciaux. Pour apprécier le rôle qui, si l'information se confirme, serait dévolu à Max Warburg, il est utile de rappeler qu'il est membre du conseil d'administration de la Hamburg America Linie. Le Berliner TageblcUt ajou te h cette nomination une autre d'un ordre tout différent. Il est également proba ble, ajoute le journal libéral, que le social démocrate Ed. Bernstein sera aussi envoyé à Paris. 100.000 officiers forment une ligue Berne, 24 décembre. La ligue des officiers allemands, qui pré tend grouper environ 100.000 membres, vient de présenter au gouvernement les revendications suivantes : 1\" Suppression de toutes les mesures prises par les conseils d'ouvriers et de soldats et qui ont trait à l'honneur ou aux droits du corps des officiera (révocations arbitraires, enlèvement des insignes, etc.) ; 2' Les réparations nécessaires au profit des officiers et fonctionnaires militaires révoqués également par le conseil socia liste. La ligue rappelle que les officiers, môme sous le nouveau régime, ont toujours sou tenu le gouvernement allemand. Elle de mande immédiatement une situation qui Serinette aux officiers de continuer honora lement leur service. On sait que le mi nistre de la Guerre, von Soheuch, a pro testé, dans la presse, contre la campagne de « calomnie » menée contre ses subordon nés. A la séance de la ligue des officiers dont on vient dé lire les résolutions, von Scheuch prit la parole pour annoncer que désormais il se mettait au service de ses camarades et se consacrerait à défendre leurs intérêts. D'autre part, les efforts des officiers sont secondés par Groener. On sait que celui-ci a conféré avec le comité militaire du peuple. Le correspondant ber linois des Dernières Nouvelles de Munich écrit que cette conférence a eu pour objet la situation des officiers et qu'elfe a abouti à «m accord dont les termes seront pro chainement officiellement publiés. Les élections au Landtag de Brunswick Berne, 24 décembre. La Gazette de Francfort donne les résul tats des élections au Landtag de l'ancien' duché de Brunswick, qui eurent lieu par un suffrage universel combiné avec la re présentation proportionnelle. Les démocra tes remportèrent 38.020 voix, les socialis tes majoritaires 44.115, la coalition des partis bourgeois 43.590 et les socialistes indépendants 43.775. (Radio.)\nLE SOUS-MARIN \"CURIE\" est rentré à Toulon\nToulon, 24 décembre. Le sous-marin Curie, qui avait été coulé dans le port de Pola à la suite de l'auda cieux exploit que l'on sait et qui avait été renfloué par la marine autrichienne, de vait aux termes de l'armistice, être rendu à la France. Le vaillant petit navire, après escale à Corfou, a effectué une émouvante rentrée dans son port de Toulon, escorté par YAréthuse et le Coulon. Le commandant du Curie, le lieutenant de vaisseau O'Byron, qui avait été évacué comme grand blessé, est mort, il y a quel que temps. Mais plusieurs survivants de réquipage ont pu saluer le retour en France de leur bateau.\nCAVALLINI PARLE des entrevues de M. Caillaux\nRome, 23 décembre. Cavallini dit qu'une entrevue entre MM. Martini et Caillaux eut lieu chez Brunicardi. Une autre entrevue devait avoir lieu entre MM. Salandra et Caillaux, mais elle n'eut pas lieu à la suite d'une lettre de Bruni cardi. M. Caillaux manifesta le désir de voir M. Orlando. alors ministre de l'lntérieur, mais M. Orlamdo refusa. Cavallini se défend des accusations formu lées contre lui à Paris. Il dit que les juges français durent le condamner, car il ne lui fut pas donné la possibilité de se défeindTe et de prouver sa bonne foi dans l'affaire des deux millions de 8010 et l'affaire du Figaro. Il termine en jurant que s'il est acquitté en Italie, il ira en France se faire juger eon tradictoirement. Les débats sont renvoyés au 3 janvier. (Havas.)\nLA CONFÉRENCE DE PAIX et !a question ne ia conscription en Europe\nLondres, 24 décembre. Le colonel Repington commente dans la Morning Post la déclaration de M. Ltoyd George concernant son intention de propo ser l'abolition de la conscription eu Eu rope : Cette proposition, dit-il. est digne de cet bomrn'e d'Etat; elle recueillera l'approbation de certains Etats, et notamment des petits Etats. La fln de la conscription serait un bienfait pour l'humanité ; mais nous ne sommes pas encore en mesure d'abolir le service obligatoire dans toutes les éventualités. Personne ne veut la conscription pour «lie-môme, mais il faut d'abord assurer la paix dans des conditions qui nous assurent que nous récolterons les fruits de nos victoires. Le critique ne voit aucun indice qui per mette de croire que les Allemands pensent abolir la conscription ; il exprime le désir de voir cette abolition comprise dans les conditions de paix. Quand la conscription sera abandonnée en Europe, dit-il, alors nous pourrons nous dévêtir de notre armure; mais agir ainsi sans nous soucier des dangers qui nous entoqrent, ce se rait mettre en péril l'avenir de la civilisation et des destinées de l'empire britannique.\nM. Bratiano à la conférence de ia paix\nZurich, 23 décembre. On mande de Jassv : « AL Bratiano, président du Conseil, sera le chef de la délégation roumaine à la con férence de la paix. Il partira très prochaine ment pour Paris. M. An.lonesco, ministre de Roumanie à Paris, et M. Mischu, ministre à Londres, feront également partie de la délégation rou maine » (Radio.)\nLE LUXEMBOURG DÉNONCERA son traité de commerce avec l'Allemagne\nBAle, 24 décembre. La Gazette de Francfort annonce qu'il est désormais certain, comme l'annonça le mi nistre Rentze à la Chambre luxembour geoise, que le Luxembourg dénoncera le traité de commerce avec l'Allemagne. Le ministr e a exposé que la violation du Luxembourg par 1 Allemagne, qui ne res pecta pas davantage la convention des che mins de fer, et la révolution politique ét économique dans l'empire sont des raisons justifiant pleinement la nouvelle attitude du Luxembourg qui, désormais, pourra se tourner vers la Belgique ou la France. (Havas.)\nM. Braga expulsé d'Bspagne\nMadrid, 24 décembre. Ou mande de Saint-Sébastien au journal El Mundo, que les autorités espagnoles ont signifié à M. Alexandre Braga, beau-frère de M. Alfonso Costa, chef du parti démo crate, d'avoir à quitter immédiatement ie territoire espagnol, s'il ne voulait pas être livré au gouvernement portugais. M. Alexandre Braga qui, d'après El Mundo, serait inculpé dans le complot ourdi contre Le président Sidonio Paes, doit par tir pour la France. (Radio.)\nMORT DE M. RODOLPHE SHARP frère de l'ambassadeur des États-Unis\nUn càblogramme des Etats-Unis, reçu à l'ambassade américaine à Paris, annonçait la mort de M. Rodolphe Sharp, frère de l'ambassadeur. M. \\V. G. Sharp a quitté Paris dans la soirée de lundi, pour se ren dre aux obsèques de son frère, en Améri que. Il est arrivé hier matin, vers neuf heures, à Brest, où il s'embarquera pour les Etats-Unis. C'est M. Bliss, conseiller d'ambassade, qui, pendant l'absence de M. W. G. Sharp, remplira les fonctions de chargé d'affaires des Etats-Unis dans la capitale.\nDAN S SP ARIS\nL'incendie de la rue de Constantinople Ce n'est ou'à cinq heures du matin qu'on a pu maîtriser complètement l'incendie qui a dé truit les écuries du dépôt de bois et charbon Truillé et Cie, 25, rue de Conatantinople et dont nous avons parié dans notre dernière édition d'hier. En déblayant les décombres, on a découvert, dans le grenier à fourrage, le cadavre complète ment carbonisé d'un homme de peine qui, sur pris dans son sommeil, a péri asphyxié par la lumée. Contrairement A ce qu'on pensait d'abord, quatre chevaux ont pu être sauvés, dix-sept au tres ont péri. La cause du sinistre est encore inconnue ; une foule énorme, maintenue par des gardiens de la paix, n'a cessé, durant la journée d'hier, de stationner aux abords du dépôt Truillé. L'état de M. Flamant, le veilleur de nuit, soi gné à l'hôpital Beaujon, semble grave. La Seine monte toujours « Le service hydrométrique prévoit que la Seine pourra atteindre, d'ici vendredi prochain, à Pa ris-Austerlitz, la <xxte de 3 m. 3o (hier 2 m. 25) et à Bezons 4 m. 05 (hier 3 m. 36). On signale des crues générales.\nSeizième arrondissement. Une conduite d'eau s'est rompue, boulevard Lannes. La chaus sée étant soulevée devant la grille de la porte Dauphine, la circulation des voitures a été mo mentanément arrêtée sur oe point. Vingtième arrondissement. Un charretier, Angefo Beccària, 54 ans, sujet italien, 171, rue du Chevaleret, est tombé de son véhicule, rue des Pyrénées, et les roues lui ont passé sur le corps.\" Etat très grave.\nCHRONIQUE JUDICIAIRE\nLE MEURTRE DU CHEF D'ÉQUIPE SANNIPOLI Quoiqu'il peine figé de dix-neuf ans, Lucien Paul était chef d'equipe à. la compagnie des wagons-lits. Cet avancement rapide n'avait pas été sans offusquer certains de ses camarades et, en par ticulier, le chef d'une équipe voisine, Ernest Sannipoli, de beaucoup son afné, car il comptait quarante-cinq ans. Le 23 juillet, Lucien Paul ayant, avec l'appro bation de son «intremaitre, refusé, comme trop minces, des guides provenant de l'atelier de Sannipoli : Crapaud ! s'écria le vieux chef d'équipe, en levant sur son jeune collègue une barre de fer i Furieux, Luc'eu Paul courut chercher un rasoir et revint provoquer Sannipoli à sortir. Et, comme Sannipoli ne sortait pas : Je l'aurai tout à l'heure ! reprit Lucien Paul qui, en attendant, s'arma d'un revolver. Vainement, on tenta de le calmer. il faut qu'il nie demande pardon, ou je le brûle ! répétait le jeune forcené qui, à la fin, se rua dans l'atelier de Sannipoli et fit feu sur lui à bout portant. Atteint au rein gauche, le malheureux chef d'équipe ne tarda pas à expirer. Hier, Lucien Paul comparaissait, en cour d'assises, pour assassinat. Après plaidoirie de M* Edmond Bloch, il n'a été condamné qu'à deux ans de prison.\nI/afTaire Charles Humbert\n,Le sénateur de la Meuse a été amené au cabi net du lieutenant Joussclin, qui l'a interrogé sur les accusations portées contre lui par le déporté Berthon.\nMeurtre d'un Marocain à Argenteuil\nOn a trouvé dans un champ sis boulevard du Générai-Delaroche, A Argenteuil. le corps d'un Marooain qui portait, derrière l'oreille droite, une plaie pénétre nie duè a un stylet ou à une balle de très petit calibre, il n'avait sur lui ni argent ni papiers d'identité. D'après l'enquête conduite par M. Delmas, commissaire de police, il s'agirait d'un nommé Auradi ben Hadj. vingt-trois ans, manœuvre à Argenteuil, chez M. Sabatier. En compagnie des nommés Mecaoud ben Za gui, de Kanterre ; Amar ben Abdallah et Du* zion ben Mustapha, de Colombes, Amadi, qui était porteur d'une certaine somme, avail passé son après-midi au café maure de Bezons, puis au café Bastel, à N enterre, où il avait quitté ses camarades. Ceux-ci passèrent leur soirée au cinéma de Colombes jusqu'à onze heures et de mie. Ce sont eux qui vinrent spontanément don ner tous renseignements utiles au commissaire sur leur ami, dont ils paraissaient sincèrement regretter Ja mort.\nMères coupables\nAprès avoir accouché clandestinement d'un en tant du sexe masculin. An gèle pezet, vingt ans, demeurant 81, rue Michel-Ange, étrangla le nou veau-né et fit disparaître le petit cadavre dans les water-closets. La misérable est en traitement à l'hôpital Beau ion où elle est consignée A la disposition de NI. Morand, qui a commis le docteur Dervieux pour faire l'autopsie.\nDans la cuvette des waier-olosets du marché de la place Nationale, à Asnières. on> a trouvé, hier soir, le cadavre d'un enfant nouveau-né, du sexe féminin, paraissant avoir vécu qua rante-huit heures. On possède le signalement de la femme qui l'apporta : elle était accompagnée d'un jeune enfant et a été aperçue s'enfuyant.\nM. Morand vient d'ordonner l'exhumation, au cimetière d'lvr.y, du corps d'un enfant de cinq aiis. Robert Lapeyre, inhumé le 1S décembre t:l dont la mort, suivant des dénonciations, serait due aux mauvais traitements que sa mère lui infligeait.\nUn canon allemand fait encore des siennes\nRamené du front par voie ferrée, un canon allemand 155, mal chargé sur la plateforme, a démoli deux ponts légers enjambant la ligne de Strasbourg, entre la Ferté et Ussy. La chute des poutrelles en fer sur les voies a interrompu la circulation des trains pendant plusieurs heures.\nDeux jeunes bandits arrêtés\nLa brigade mobile a arrêté et mis à la dispo sition de M. Lacomblez. juge d'instruction à Versailles, les deux bandits qui tentèrent d'as sassiner, pour la voler, A Carrières-sur-Seine, une rentière. Mme veuve Hersant. Ce sont Léon Duparquet, dix-huit ans, et Eugène Marescot, dix-sept ans. Ces précoces bandits s'accusent mutuellement d'avoir frappé la pauvre femme.\nCAMBRIOLEURS EN AUTO\nDe nombreux cambriolages sont commis de puis quelque temps dans les localités de l'arron dissement de Versailles par des mailaiteurs qui parcourent la légion en automobile. C'est ainsi que, la nuit dernière, la propriété de Mme Tho mas, à Rocqueneourt, a été mise h sac. L'auto qui stationnait sur la place de la Mairie, a dis paru dans la direction de Saint-Germain-en-Laye.\nMORT AFFREUSE\nA la Compagnie française des métaux, rue de la Gare, à Saint-Denis, un ouvrier, M. Emile Gâcher, ouarante et un ans, demeurant 54, route de Gonessè, qui avait eu une main prise dans une bobine de tréiilerie, a été enlrainé par le fil et broyé. Transporté à l'hôpital de Saint-Denis, le malheureux y est mort peu après son ad mission.\nLe prix du gax à Versailles\nEn raison de la baisse de prix du charbon, le prix actuel du gax sera diminué de 0,10 par mè tre à partir du 1« janvier. Le nouveau tarif sera le suivant : de 1 à 20 mètres, 0 fr. 35 ; de 21 à 50 mètres, 0 fr. 40 ; de 51 à 100 mètres, 0 fr 45 Au-dessus de 100 mètres, 0 fr. 50.\nUNE GÉNÉREUSE IDÉE\nDes ouvriers et ouvrières employés dans les usines de guerre de la route de la Révolte, avaient eu la généreuse pensée de placer un tronc dans leurs ateliers, un tronc désigné sous la dénomi nation de « trône du soldat ». On Ta ouvert hier et la somme recueillie se monte à 8.023 fr 50' qui sera distribuée aujourd'hui, pour les fêtes dé Noël, aux enfants de militaires mobilisés, de N'euilly et de Levallois-Perret.\nLA VIE SPORTIVE\nNATATION La Coup* de Noël. C«t autour fl nui mercriMîi, à trois heures. au pont Alex&ndiv Sï? \"S n ? g ' • «i Seine, la grande épreuve hiwt gaie de la coupe de Noël » Quatorze poilus et toux jeunes iumnses, qui également furent aux ar J£& y pajrt : l. Mme Gourraoa-Meirrls , ? vi ' Italre •- a \"-Ima Vtaner MarœUe, tu flrmlère milita'roq 3 Metster Gérard, réformé de guerre, champion de Frattoe ; 4, perrnot, aviateur 01 V de France ; 5 nigal, Infanterie. cham pion de France ; 6. Duvanel. sdus-lleutetnant a**® fi I \"Lî lu E T? raer,y - fCgentAmajor, armée beige ; l6y Georges aviateur. 9, E.C. ; Sandervon. aviateur anjéricaln : 10. HanteaLU Louis, 117* <l*l n ; il Rlmbourg Henri, sergent S* génie ; iio. a!. ï 1 Rohert - \"23 e colonial ; 13. Gœset Alfred. d Infanterie; u. Robineau Henri. 289» artll 15, Maumy René, sous-offlcter automobihïu* 16, Martial V. Schelle, T.M C A oSS!? PIa^ nts Valtsier. Métréaud Marcel Wrhei Georges. Mayaud. Mlle Suzanne Wurta champion Atexandïvf' ,era u \" Plongeon du haut du pont Lom , s Martin, sénateur du Var, préskiera et m,et Intéressant évent nautique, ta musique Lé«ï. '\"huilerie prêtera son concours. OT »All.. Armée américains contrs Oéné , ) U| d\"Çtt liui viendra a Paris, en monnenr VUlson, -une équipe de soldats aîné ri m ,L p rr, JO,l6r ', au . I,av \"I°i 1 °i 'le Princes, un matrti Génér i assoc 'Won contre les champion» d» la\niJi'hJ 31Uhl 9 ue $6 la garde anglaise se fera «1- vfSrk y, oupi ? lrei ' a l'occasion de la fête de v. ( i lrlst ' n <lans les salons du Cercle heures et demie â dix heures uu soir.\nARYS, 3, rue de la Paix, Paris, à l'occasion de ia semaine des étrennes, restera ouvert te jour de Noël et celui du l\" r janvier, et parfumera a titre gracieux, pendant toute ia semaine, ses ai mables visiteurs. H leur offrira son « Carnet de beauté » (foo 1 fr.)et leur soumettra ses parfums de luxe (Un Jour Viendra , foo 33 £r., ceiUet, rose, mimosa, violette, jnsmin, eyeiamen, feo 25 fr.. nias, muguet , foo 28 fr. 50; et ses produits d** beauté / crème Teindelys feo 6 fr. 80).\nNECROLOGIE\nOn annonce le décès du docteur Chopttiei. ancien député de l'Oise, vtce-jjrésidem du conseil général maire de Crépy-en-Valois. Ses obsèques auront Heu samedi 28 courant, à î heures, à Crépy-en-Valois.\nOn annduce le décès Uu médecin principal Tauton cnirurgJen consultant de la 4® année, ancien piv> fesseur abrégé du Vai-de-GrAce. à son ambulant* du mont Prenet, le 19 décembre 1918.\nLA TEMPÉFLA.TURE\nTemps probable pour aujourd'hui. Brumeux et un peu froid le matin, arec faible gelée en ban lieue ; nuageux à éclaircles, frais avec us peu <te pluie par moments, dans la journée.\nBourse de Paris du 24 décembre 1918\nMARCHE OFFICIEL. 5 %. 88 » 4 %. 1Ï 06 _ 4 % 1918 Üb., 71 70 non 11b.. 72 50 8 f/3 89 1» s %, «1 55 Tunisiennes. 333 Maroc 1914 414. ArgenUn 1911. 90 Chinois 1913. 434 Egypte unifiée. 91 40 Japon 1905, 85 25 Bosse lâ!X> 41 50 Consolidé. 44 50 1891, S» 50 1894, 3s 5» 1906. 59 75 1909, 50 Serbe ira 383 —• Turc unifié, 70 Banque (l'Algérie, 3.190 Banque de Parla l 3-21 Crédit Lyonnais, 1.280 Crédit Foncier, ,9-2 Comptoir d'Escompte. 880 Crédit Foncier d'Algérie. 548 Banque nationale du Mexique. 410 Nord. I.SSO x-yon, 920 Orléans. 1.065 Ouest. 700 Est, 908 Midi, 906 Anda lous, 386 Fixes-Lille. 1.255 .'rlêge, 636 Acié ries de la Marine. 1,370 Suer, 5.310 Métro, 493 Nord-Sud, 170 Omnibus. 472 Tbomson. 740 Pathé. 170 Distribution. 454 Villes dé Part* 1885. 552 50 1871. 386 50 18711. 497 1898. 337 1905, 340 50 1910, 295 Communales 1879, 440 1880, 482 50 1891, 314 1906, 399 50 1913. 307 58 Foncières 1879, 484 1885. 355 1886. 676 1903. 406 1913 3 1/2. 408 1913 4 %, 425 —• Est 3 %. 355 Nord 3 %, 338 Lyon 3 %, 334. MARCHE EN BANQUE. De Beers ord. 441 50 Goldflelds, 52 50 P.and Mines, 83 Bakou. 1.381 Toula, 615 -Monaco 1/5. 660. COURS DES CHANGES. Londres. 25 97 1/2 -- Suisse 113 1/4 Hollande, 233 New-York. 545 Italie. 85 Barcelone. 109 1/2.\nINFORMATION FINANCIERE\nCRÉDIT LYONNAIS\nAGBXCB D'AMIENS L'agence du Crédit Lyonnais, qui, en raison des événements, avait dû être transportée & Pa lis (siège central, boulevard des Italiens), a ré installé ses services et sera à la disposition de sa clientèle dès le 24 décembre, à Amiens, 33, rue des Trois-Cailloux.\nCourrier des Théâtres\nOpér», demain, 7 h. 30, Thaïs. Comédie-Française, l h. 30, les Plaideurs, Esther t 8 h. 30, primerose. Opéra-Comique, i h. 30, Lakmé, les Cadeaux de Noël: 7 h. 30, Mignon. Odéon, l h., Carmoslne ; 7 1). 45, l'Artésienne. Galté-Lyr., i 15, le Drapeau, le Caïd; 8 h., l'Africaine, Variétés, s 30 et 8 15, Rhodope, opér. à rd speotatSe. Vaudeville, s! h. 30 et 8 b., la Revue de Paris. Trianon-Lyr., s 15,1 a Mascotte; 8 15, la Vivandière, Châtelet, 2 h. et 8 h., les Millions de l'oncle Sam. Porte-St-Martin, 2 h. et 8 h., Samson. Demain, mat. Kéjane, 2 h. 30 et 8 b. 30, Maison de danses. Apolio, s 30,8 30, la Reine joyeuse (Marnac, Brassear) Gymnase, 2 b. 30 et 8 h. 30, la Vérité toute nue. Th. Sarah-Bernbardt, 2 h. 30 pt 8 11, l'Aiglon. Palais-Royal (Qut. 02-50), 2 b. 30 et 8 h. 30, le filon, Bouffes-Parisiens, 2 h. 30 et 8 h. 45, PhkPM. Athénée, 2 h. 30 et 8 b. 30, le Couché de la mariée. Renaissance, 2 h. 30 et 8 h. 30, Chouquette et son A». Ambigu, 2 h. 15 et 8 h. 15, la Femme et le Pantin. , Th. Antoine, 2 h. 30 et 8 h. 30, le Traité d'Auteum Edouard-VH, 2 b. 30 et 8 b. 30, Daphnie et Chioé. Th. Michel, 2 h. 15, 8 h. 15, le Cochon qui sommeille. Th. des ' rts, 2 h. 30, 8 h. 30, Beulemans à Marseille, Déjazet, a U. 30 et 8 h. 30, le Tampon du Capiston, Scala, 2 30 et 8 15, la Gare régulatrice (M. Simon», L'Abri, 2 45, mat.; 8 45, Au Béguin des Dames, op. Cluny, 2 b. 30, 8 h. 30, Où est le chameau t Empire, 2 30, 8 15 la Mascotte (M»» Cocyte, du Pond). Th. Moncey, 2 h. 30, 8 h. 30, Gillette dé Sarbonnt, SPEOTACLES ET CONCERTS Folies-Bergère, 8 h. 30, la revue Zig-Zag ! Olympia, m. et stilr. Le pl. beau spect. de musie-hali Concert Mayol, mat., soir. Prinoe Rlgadln dans u% Mari monte .' pièce leste de Rtp. Casino de Paris, mat. soir. Mlstlnguett. Gde revue. Eldorado, 2 30 et 8 30. la Revue rigolatrice (Draoern)i Nouveau-Cirque, t. les soirs ; mat. Jeudi, sam., dlm. Cigale, m. s., Paris s'allume (Laimay,CornlilllaJ>efnß) Alhambra, 2 15, 8 30, spect. var. Mat. Jeudi, dlm., fêt. Ba-Ta-Clan, 2 h. 15 et 8 h. 15, Dans les nues, revue. Galté-Roch., m., s.,On vous la souhaite (Turcy.Aloensi Bouff.-Conc., mat. soir., la M6me Grenouille (eotmq./ Perchoir, matinée et 30drée, New-Yor-Ki-Rt. Kursaal, grande matinée A 2 h. 30. BeWé é 8 b. 15. Cirque Médrauo. t. les soirs. Mat. Jeudi, dlm., Fêtes. Gaumont, 2 U. et 8 b. 15, le Eoél d'Yveline. Electric, 5.8 d des Italiens, 2& 11 h.. Bout de maman. Musée Grévln, Guillaume Hoheuzollern. I Expiation. Pour les matinées d'aujourd'hui, consulter lé courrier des tbéAtres cl-dessus. |\nNo g 2. Feuilleton du Petit Parisien,\nL'HORRIBLE DRAME\nGHAfiD HOJUIAN INEDIT\nDEUXIEME PARTIE\nX*» KXP lATION\nXIII (suite) Justice militaire Le colonel continua lentement : Par tous les moyens possibles, dans les milieux et auprès des personnages dont vous pouviez obtenir des renseignements utiles à l'ennemi. Je n'ai jamais essayé do le mécon naître. Elle se dressa de toute sa hauteur, fe garda fixement le président et protesta d'une voix claire, mélodieuse, impression nante : A quoi bon cet interrogatoire ?... N'ai-je pas tout confessé dès la première minute ?... Oui, j'étais une espionne aux gages du kaiser... J'ai touché le salaire de mon triste métier... j'ai trouvé à Paris trop de facilités pour l'accomplissement de ma tâche... j'ai vu de mes yeux, 'j'ai entendu de mes oreilles ce que je n'aurais dû ni voir, ni entendre... Faites de moi ce qu'il vous plaira, j'écouterai votre arrêt sans faiblir..\nUn dernier mot... Vous aviez des complices à Paris ? Une seule... ma camarr.de de chaîne et de tortures... Pour les autres, je le; ignore... Tout ce que je (mis vous dire c'est qu'ils s'appellent «légion»... A ma honte d'avoir été une espionne, je n'ajou terai pas celle de devenir une délatrice... Seulement... Elle ajouta avec un vague sourire où il y avait quelque dédain : ... à cause des sympathies que j'ai trouvées à Paris, une ville que j'aurais passionnément aimée, je vous dirai un dernier mot : Ouvrez les yeux et prenez garde... La trahison vous guette, elle cir cule au grand jour, sans précaution... Vos ennemis vous traitent comme si vous étiez des sourds ou des aveugles... A l'université de Vienne, où j'ai passe deux ans, on nou3 apprenait même le latin. Elle conclut d'une voix vibrante : Caveant, consules /... Veillez, consuls ! Messieurs, ce sera mon dernier mot. Elle s'assit. Le réquisitoire du ministère public ne pouvait être long. Les aveux de l'accusée, son refus de se défendre, le suicide de sa complice, ren daient sa tâche facile. Lorsqu'il le termina, en réclamant d'un 3 voix émue la peine de mort, tous les re gards, toutes les têtes se tournèrnt vers cette jeune femme, plus séduisante et plus belle, en cet instant dramatique, qu'elle ne l'était au cours de ses triomphes et de ses conquêtes. Alors, ce fut le tour de-aoa défense ut*\nIl se leva. Sa tête au- cheveux gris, ses yeux étin celants d'esprit, ses traits expressifs atti rèrent aussitôt l'attention générale et ce fut au milieu d'un silence impressionnant qu'il laissa tomber ses premières paroles : Messieurs, lorsque j'ai accepté la Lâ che de défendre l'accusée que vous avez devant vous, ce fut par ordre et pour l'ac complissement de mon devoir professionnel. » Ai-je besoin de vous dire que j'adore mon pays et que je déteste tous ceux qui l'attaquent ou le trahissent. » Eh bien ! aujourd'hui, je voudrais sauver cette malheureuse, si graves et si odieuses que puissent vous paraître ses fautes. » Je ne vous retracerai pas le tableau de son enfance et de sa jeunesse. » Je ne vous en rappellerai que quelques détails destinés à v ous faire mieux com prendre par suite de quelles funestes cir constances elle fut placée sous la dépen dance d'un de ces êtres sinistres qui ont organisé chez nous, au profit de la Prusse, une de ces sociétés sécrétés, pires que tou tes les « maffias » et les « mains noires » de l'ancien monde et du nouveau. » Je veux parler de la coalition téné breuse des espions et des traîtres au service de l'étranger. » Il expliqua la liaison de sa cliente avec un misérable, le vol dont elle avait été accusée et les menaces nar lesquelles le baron Frédéric fitein l'avait contrainte à l'obéissance et réduite poyr ainsi dire en servitude»\nIl traça de main de maître le portrait de cet homme \"qu'il appelait justement le « grand chef » de cette armée aussi dan gereuse qu'obscure. Oh 1 celui-là, s'écria-t-il, quel châti ment ne mériterait-il pas pour ses mépri sables, viles et perfides manœuvres ? » Tout Paris l'a connu, Tout Paris l'a reçu et fôté, Tout Paris a applaudi ses ta lents d'artiste sans se douter de ses me nées souterraines et du travail mystérieux par lequel il préparait notre destruction et la ruine de notre pays. ' » C'est lui que je voudrais voir sur ce banc d'infamie et non l'infortunée qui ne fut en somme, terrorisée par lui, qu'une de ses esclaves et de ses victimes. » Où est-il tandis qu'elle attend sa con damnation ? % » A la tête de son régiment de uhlans, il foule notre sol, saccage nos fermes, pille nos villages, brûle et détruit partout où il passe. » C'est à lui que doivent aller toute notre haine, notre désir de justice et notre ar deur de châtiment. » Quant à ma cliente, que fut-elle sinon une simple comparse, une étrangère perdue dans la foule, écoutant ce qui se disait pu bliquement, ce que tout le monde pouvait entendre ; et si, par hasard, au cours de liaisons plus ou moins étroites, elle a pu recueillir quelques confidences, sans gra vité sans doute, où était le vrai soupable ? » Etait-ce l'indiscret auteur de ces révé lations, ou la femme qui les entendait sans les avoir provoquées Y a L'espionnage, messieurs mot vague, 1\ntrès imprécis, pour lequel une échelle de peines proportionnées au degré de culpa bilité, devrait être établie. » Un jour, à la prison, dans un de mes entretiens avec ma cliente, un mot lui est échappé que j'ai retenu parce qu'il m'avait frappé. • » Elle m'a dit : « Qu'exigeait-on de moi, lorsque je me suis lâchement engagée à une servile obéissance ?... Je devais me rendre à Paris et, là, faire aimer l'Allemagne, pro clamer en tout lieu son désir de concorde et de bonnes relations, sa volonté de main tenir la paix entre les peuples. » » La tâche devait-elle paraître si cri minelle ? » Telles furent les pensées des deux amies : Hélène la morte, Charlotte celle qui est devant vous, désespérée du rôle indigne auquel on l'a contrainte par de grés, à ce point qu'elle ne veut même pas défendre sa tête. » Eh bien, messieurs, je voudrais la sau ver malgré elle et je ne perds pas l'espoir d'y parvenir. » Qu'a-t-elle fait en somme et qu'a fait sa complice ? » Elles ont réalisé la première partie du programme qui leur était imposé ; j'ai re cueilli des témoignages qui l'attestent. » Ignorantes des projets de leur chef, ou plutôt dè leur maître, elles ont travaillé dans un but de paix et d'union impossibles d'ailleurs on le sait aujourd'hui à rendre leur pays sympathique, à le dé peindre tel que dans leur bonne foi elles devaient le supposer. » Elles ont été la joie des réunions où.\nelles étaient admises ; elles ont obtenu des amitiés dont j'apporte ici la preuve. » L'avocat donna lecture de quelques at testations élogieuses, parmi lesquelles au premier rang se trouvait celle du séna teur Duplay. Il s'écria : Quel mal leur reproche-t-on ? quelle perfidie ?... quelle manœuvre ?... Ah 1 je le sais... Vous avez contre ma cliente ses pro pres aveux. » Que prouvent-ils ?... » ' Dans une péroraison superbe il affirma : Qu'au. fond de cette âme, un moment obscurcie, le sentiment de l'honneur s'est réveillé ; qu'elle a compris tout l'odieux du rôle, qu'elle avait assumé ; qu'elle le re grette amèrement et que, à l'exemple de son amie qui s'est condamnée elle-même, elle juge que la mort est le seul châtiment qui soit à la hauteur de son crime. » Eh bien 1 messieurs, moins sévères que cette infortunée, alors qu'aucuns preuve n'existe d'un préjudice réel cause a notre pays par suite de ses manœuvres ou de ses révélations, je sollicite de votre clémence un adoucissement à la peine réclamée par le ministère public. » Victime d'une haine et de dénoncia tions, dont peut-être elle a compris l'ori gine, elle a le caractère trop haut pour en tirer vengeance par des révélations qui. sans doute, eussent rendu au centuple à d'autres le mal qu'ils lui.ont fait ; mais en même temps elle a mis la justice en garde contre les dangers dont nous ne sommes sans doute pas suffisamment protégés. (A suivre.} c,HAa«cfi MéRQ«atT % .\nBrtwiron 2\nLe Petit Parisien\n—_—__ - paris. VERDIER. imprimeur-gérant, 18. r. d'EngtUen.\nDIABETE-ALBUMINE ce|™| 0 Bans régime par les OLOBULBB Notice gratis. - Approbations médicales. - Botte essai a Pharmacu des Vosget, 60. Rue de Turenne. Paria.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,780248"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1918-12-25"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117752751","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117752751","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117752751","http://gallica.bnf.fr/ark:/12148/bpt6k566755w/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}