{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k685177w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1943/12/24 (Numéro 24245).","Note : Edition de Paris, 5 heures."],"contentAsText":["Le Petit ©Parisien\n00™ »' îI.IJS\nVENDREDI 24 DÉCEMBRE 1943 Sainte IRMINE\n1\nStLm\\\nÉDITION OE PARIS\nLa bûche de Noël\nNOUS ne passerons certes pas en France «n bien joyeux Noël. Loin d'avoir largement amorcé son redressement, comme il aurait pu le faire, notre pays git encore avec les plaies de la défaite, auxquelles sont venues s'ajouter d'au tres blessures béantes. Et si l'hiver s'est, jusqu'ici, montré rela tivement clément aux pauvres gens, de sombres nuages rou lent pourtant dans notre ciel et s'accrochent même à notre sol, A l'abri de leurs lourdeurs obscures, la discorde sanglante et la haine fratricide germent, poussent, se développent et pros pèrent comme dans une serre. Un climat mortel d'incompréhen sion à l'égard des gens, des choses et des événements opère partout des ravages. Tandis que la guerre extérieure fait encore peser sur nous ses menaces, la guerre civile s'infiltre par surcroît d-ns le pays et s'installe bestialement à notre foyer. Partout et Abel, De la part des dirigeants comme des fractions les plus sai nes de la population, un grand effort est aussi urgent que néces saire. Sinon le pays roulera à l'abîme, définitivement ou du moins pour longtemps. Non, Noël en France ne sera pas gai. Mais Noël dans notre Empire perdu sera plus tragique encore. Ce qui se passe en Afrique devrait d'ailleurs, à bien des égards, nous servir d'en seignement. L'an dernier, à pareille époque, l'ex-amiral Darlan, assassiné dans des conditions demeurées très mystérieuses, payait la faute qu'il venait à peine de commettre. Mais pour beaucoup de Français, qui croyaient raisonner patriotiquement, l'étoile de Giraud brillait d'un éclat assez vif pour empêcher ce destin tragique de servir de leçon et de garde-fou, Giraud, c'était, selon ces Français, l'avenir du pays assuré. Chacun se persuadait en effet qu'avant la fin de l'année, qu'avant même l'hiver 1943, l'Allemagne serait battue par les Américains venus au secours des Soviets. On entrevoyait certes, chez ces Français légers, au raisonnement facile, que ces événements risqueraient de livrer la France au désordre d'abord et à l'emprise d'outre-Atlantique ensuite. Mais on écartait aussitôt cette objection, on glissait rapidement sur elle, et l'on se disait que Giraud, représentant du nationalisme intransigeant, de l'indépendance, de la conservation et de l'or dre, interviendrait alors sur notre sol avec son armée pour sauver le pays. L'affaire ne faisait en définitive pas de doute, et l'on se décidait à poursuivre, durant toute l'année, en pen sées, en paroles ou même en actes, les bêtises précédentes, assuré qu'on était de cette magnifique planche de salut pour le mois de décembre, dans lequel nous sommes- Eh bien I Noël est arrivé. Et ce sont les Américains eux mêmes qui nous annoncent que Giraud, déjà ex<-'u il y a quel ques semaines du gouvernement d'émigrés d'Alger, va aban donner maintenant le commandement des forces militaires de ce gouvernement. On nous avait bien expliqué pourtant que, s'il s'agissait, à Alger, de donner quelques satisfactions politiques au sinistre Marty, il n'était pas question, par contre, de lui abandonner, à lui ou à ses amis, l'armée des patriotes égarés qui s'était formée en Afrique du Nord. C'est pourtant ce qui arrive. Ces messieurs ont bouclé la boucle. 11 s'est produit ce qui, pour tout homme se donnant la peine de raisonner sainement et sans sectarisme, devait se tiroduire. . Ceux, parmi les Français, qui faisaient reposer tous leurs espoirs patriotiques sur l'ex-général Giraud auront un Noël plus mélancolique encore que les autres. Qu'ils en tirent au moins profit avant qu'il soit trop tard. Clmid* JEANTET\nL'EX-GÉNÉRAL DE LATTRE DE TASSÏGNY VA-T-IL REMPLACER GIRAUD?\nTanger, 23 décembre. L'agence Renter annonce que l'ex-géné ra| de lettre de Tasslgny, ami personnel de Glraud, qui séjournait depuis plusieurs semaines en Angleterre, où il eut l'occasion d'avoir des conversations avec les dirigeants britanniques, est arrivé. Il y a plusieurs jours, en Afrique du Nord. De Lattre de Tasslgny qui, déclare l'agence Router, est en désac cord avec de Gaulle depuis leur séjour à, l'école spéciale militaire de Saint-Cyr, est resté au Maroc\nde aalnt-tJy r, esr reste au où sa présence a été tenue jalou sement secrète jusqu'à ce que sa situation ait été éclalrcie par le Comité, d'Alger. Sa venue au sein de la dissi dence, qui coïncide avec les ru meurs persistantes concernant la démission de Glraud, pose un nou \" veau et grave problème au Comité d'Alger qui discute, actuellement, dans le plus grand secret, des fonctions qui lui seront confiées. Le gouvernement anglais, assure t-on, l'a désigné comme successeur de son choix à ta tête des troupes dissidentes au cas, de plus en plus probable, où Giraud se retirerait devant l'opposition des commu nistes. _ L'entrée de de Lattre de Tassl gny au sein de la dissidence, ardemment désirée par les com munistes cul cherchent à évincer définitivement Glraud, n'arrangera cependant rien. L'lnexpérience po litique do ce général, son antipa thie envers de Gaulle rendront sa situation difficile. Sa faiblesse devant lu pression communiste ne fera qu'exaspérer les frictions entre les Soviets et les chefs mili taires dissidents. Le manque total de prestige de ce chef de brigade, qui, lorsqu'il eut décidé de rompre avec le gouvernement légitime, n'a rallié autour de lui, sur le sol natio nal, qu'un sous-offteier, douze hom mes et un canon pour se rendre finalement au premier gendarme venu, ne lui permettra même pas de rallier les quelques partisans de l'ex-générai Glraud, désormais a la merci des Soviets en Afrique du Nord. La liste des arrestations s'allonge en Afrique du Nord Vichy, 23 décembre. L'in fluence soviétique ne cesse de croître en Afrique du Nord depuis l'arrivée à Alger de Bogomolov, ambassadeur de l'Union soviéti que. Les arrestations se sont mul tipliées sous le prétexte de réali ser l'épuration exigée par les. com munistes.\nLE RENDEZ-VOUS SOUS L'ORME Vous aussi, vous attendiez les Ànglo-Américains pour Noël ?\nCarnet du prisonnier\nUn costume et uns paire de chaussures sont remis aux rapatriés. Quel ques-uns de nos camarades de condition modeste reviennent et. lorsqu'ils font l'inventaire de leur garde-robe, s'aperçoivent que les mites se sont offert un pantagruélique repas pendant leurs quatre ans d'absence. D'autres trouvent leur logis déménagé ou bien leurs femmes ont taillé des vêtements pour que les gosses n'aient pas froid. Le résultat est le même ; l'hiver est rude et les rapa« triés errent à la recherche d'uno vêture indispensable et introuvable à des prix décente. Un ex-P. G. malade, sorti de l'hôpi tal incomplètement guéri et dont la santé nécessite encore des soins, mul tiplia les démarches pour obtenir un pardessus qui lui faisait absolument défaut. Il courut bien longtemps avant de me confier son amertume : bref, nos camarades des centres d'entraide lui trouvèrent l'objet en question au prix de 1.600 francs, somme un peu lourde pour un budget qui a tant de misères à soulager. Les lecteurs du Petit Parisien donnèrent donc 600 fr. pour permettre à l'ancien captif d'es sayer d'éviter une rechute et un retour à l'hôpital. Notre geste a été fait de grand cceur ; malheureusement, il ne pour rait pas se répéter souvent, faute de moyens matériels. Mais est-ce vraiment à l'initiative privée de s'oc cuper de ces questions qui devraient figurer aq premier plan dos préoc' cupations officielles ? Pierre FONTAINE ex-prisonnier de guerre.\nDans les Oflag et Stalag, an a pensé à Noël. Plus qu'ail leurs peut-être... Le groupement méditerranéen de l'Oflag VI A a confectionné cette touchante crèche provençale, évocatrice des pures traditions de notre Midi (Photo pAvée.)\nLES TROUPES ALLEMANDES POURSUIVENT LEUR AVANCE DANS LE SECTEUR DE KIROVOGRAD\nEchec des attaques soviétiques sur les autres points névralgiques du front\nEN ITALIE, LES FORCES DU REICH REPOUSSENT DE PUISSANTS ASSAUTS AUX ENVIRONS D'ORTONA\nDes troupes allemandes allant prendre position sur les cotes dalmates IPHO'D FOWO.)\nLe gouvernement bolcheviste de Tito proclame la déchéance de l'ex-roi Pierre de Yougoslavie\nL'ANCIENNE Yougoslavie constitue I en quelque sorte un microcosme i de l'Europe. Les mêmes pro- j blêmes s'y posent qui s'ollrent aux : solutions de tous les Européens me- ■ nacés par le bolchevisme; Ils s'y posent seulement avec plus d'acuité. I car 1© teriitoirs de l'ancien royaume l est 1© théâtre d'une lutt© en règle entre adversaire* et partisans de Staline. Le général Neditch, à Belgrade, a\ntiré pour son pays les conséquence# de la défaite d'avril 1941. Il a com pris qu'il n'y avait pas de salut pos sible pour la Serbie hors de voies d'une réconciliation européenne. De puis trois ans, il s'efforce de réparer les ruines causées par les politiciens francs-maçons qui lancèrent le pays dans l'aventure sous la pression anglo-américaine. II y est parvenu d'ailleurs en païtie. En comparaison avec la Croatie et le- Monténégro, la Serbie est un pays totalement pacifié. Pendant ce temps. le général Mihaï lovitch. es-ministre de la Guerre du roi Pierre, a mené avec ses partisans une guerre en règle contre les troupes d'occupation sur le territoire croûte. Cette guerre a été pendant de longs mois soutenue et alimentée par Roosevelt et Churchill. Mais, dès la trahison de Badogllo ' et la levée de l'hypothèque halienne, la situation a changé du tout au tout. Staline est alors intervenu pour tirer patti de la situation- Il a sorti de l'obscurité un chef de bandes com munistes, fils d'un juif et d'une Tchè que, de nationalité indéfinie, formé à l'école de la guerre civile, ancien mi licien des brigades internationales espagnoles, le nommé Tito. Celui-ci s'est en un tournemain arrogé, avec le bâton de maréchal, le monopole du patriotisme yougoslave. Pierre VITOUX\nLes menus du soir dans les restaurants les 24 et 31 décembre\nUsant de la faculté que lui laissent les instructions du ministre - secrétaire d'Etat à l'Agriculture et au Ravitaille mont, le préfet de police a dé cidé qu'à l'occasion des fêtes de fin d'année les restaurants et tous les établissements simi laires pourront servir, les ven dredis 24 décembre et 31 décem bre, auo? repas dm soir, des menus de même composition que le dimanche avant 15 h.\nGrand quartier général du Fùhrer, 23 décembre. Le haut commandement des for ces armées allemandes commu , nique : * Sur la tête de pont de Nikopol, plusieurs attaques soviétiques, plua faibles que les précédentes, ont été repotaraées. Au eud-eat de Klrovograd, nos troupes ont poursuivi leurs assauts et se sont emparées d'une hauteur* importante. PU» au nord, une formation soviétique a été encerclée et anéantie. Dans la région de Jitomir. dcà tentatives de percée soutenues par de puissantes forces d'infanterie et de chars, ont échoué après des combats ficher nés. Soixante-seize chars ont été détruits. Au nord-ouest de Retchitaa, nos troupes .ont repoussé des contre attaques et continué à rejeter les bolcheviks. Hier, dans le secteur de Vitebek. l'activité ennemie s'est limitée à des attaques locales qui ont été repoussées. Le 2* bataillon du 526\" régiment de grenadiers, commandé par le capitaine Doermann, s'est parti culièrement distingué au cour* des durs combats offensifs et dé fenatfg qui se sont déroulés au sud ouest de Zlobin. En Italie méridionale, l'ennemi, soutenu par de puissantes forma . tiona de ohars et d'avions de ba , taille, a attaqué à plusieurs repri ses dans le secteur d'Ortona, Tous ses assauts ont été repoussé* après des combats acharnés, et l'adver saire a subi de lourdes pertes. Cinq ' chars ont été détruite. Sur le reste 1 du front, la journée a été calme. Au large de la côte norvégienne, t cinq avions torpilleurs britanniques l ont attaqué sans succès, avec plu . sieurs torpilles, un eous-marin ail e ' mand et un petit bâtiment de la marine de guerre. Deux des appa reils assaillants ont été détruits et un troisième incendié. Protégés par une épaisse couche du nuagea. des bombardiers amé . ricains ont survolé hier le nord ouest de l'Allemagne. Dispersés par ie3 forces de défense aérienne et ne pouvant effectuer une atta que massive, ils ont jeté au hasard dos bombes explosives et incen diaires sur plusieurs localités. Vingt-huit des appareil* assail lants, dont vingt et Un bombar diers lourds, ont été abattus. L'ad vèrsaire a perdu quatre autres avions au-dessus des territoires occupée de l'Ouest. Dans la soirée d'hier, quelques avions ennemU ont survolé la Rhénanie. La nuit dernière, des avions combat rapides allemands ont jeti les bombes sur Eaatbourne.\nA SAINT-ETIENNE\nL'aviation japonaise coule cinq transports au large de la Nouvelle-Bretagne\nla guerre dans le Pacifique\nTokio, 23 décembre. Lors d'une attaeue de l'aviation japo naise au large du cap M&rkus. Cinq transports endemis Ont été coulés et trois avions abattus. D'autre part, les unités aérien nes de la marine japonaise ont attaqué, à l'aube du 22 décembre,' les dépôts de munitions ennemis du cap Mark us.\nUN EXEMPLAIRE DU DISCOURS DE SMUTS POUR DEUX PENCE !\nLisbonne, 23 décembre. Le Times annonce que le discours de Sntuts va être édité dans tout l'Empire sous le fifre * Pensées sur le Nouveau Monde» et vendu «tt pri# populaire de deux pence. Il est évident que le gouverne ment britannique favorise par tous les moyens la diffusion de ce discours qn» doif être considéré comme Vexpresaion de sa propre opinion.\nLES VOLS DE TITRES DE RATIONNEMENT CONTINUENT A côté de la liste quotidienne des crimes terroristes, il convient aujourd'hui de faire un sort tout particulier à une information qui nous parvient de Saint-Etienne. Elle concerne en effet l'arresta tion, dans les environs de cette ville, d'une bande de redoutables malfaiteurs ; au nombre de dix sept, Hfl viennent de tomber aux .nains de la police. Parmi eu* se trouvait le chef de la bande. A son domicile On devait découvrir une grande quantité d'explosifs ainsi que des armes. Deux dea individus arrêtés ont reconnu avoir parti cipé à de nombreux sabotages ainsi qu'à pluaieurs meurtres commis dans la région. À Albertville, des bandits attaquent une ferme : après avoir tué le cultivateur, ils blessent grièvement son fils Plusieurs inconnus se présen taient hier dans une ferme de la région d'Albertville occupée par la famille Chaunet et demandaient à parier au père. En présence de celut-ci, iïa ouvrirent le feu. Le père fut tué et son fils, âgé de dix neuf ane, grièvement blessé. Un inspecteur du comité antibolcheviste riposte et blesse son agresseur A Armentières (Nord), M. Houil liez, inspecteur du comité antibol cheviste, a essuyé plusieurs coups de fuaii tirée par un cycliste. Son arme s'étant enrayée, coluî-ci prit la fuite. M, Hduilliez riposta par trois coupe de feu et atteignit vraisemblablement son agresseur, qui put néanmoins disparaître. Le commissaire de police de Montluçon grièvement blessé Eq circulant dans les rues de Alontiuqon, M. Nouvet, com missaire de police, a été griève . ment blessé de plusieurs coups de - feu par des inconnus. (Lire en page 3 nos autres [ informations.)\nDANS le discours qu'il prononça en 1937 et qui constitue en quelque sorte la charte de la Fondation, le D r Carrel déclarait: Les races d'Europe ont donné la preuve de leur lot ce créatrice. Leur génie s'est montré, ou cours de l'His toire, d'une prodigieuse diversité. Il s'est exprimé par Chaïlemagne, Napo léon, mais aussi par Dante, Ruysbroek l'Admirable. Goethe. Pasteur. A la vérité, le secret de la genèse des grands hommes est encore inconnu... Ces derniers mois, pzononcés par une bouche avare de paroles, nous ouvrent des horizons inattendus. Est-ce un rêve de savant ou l'étoile qui guide la Fondation dans sa marche, comme l'astre qui dans cette nui» d» Noël guide les mage» vers Bethléem ?... L'homme... partout Cependant, si la science ne peut encore créer de * surhomme* », elle peut, dès à présent, construire des individus d'une qualité supérieure en haussant le niveau d'existence de tous les êtres humains. C'est ainsi que l'idée de l'homme (des nécessités morales, physiques, sociales, économiques de l'homme) apparaît à elle seule extrêmement fructueuse, me disait un collaborateur du D* Carrel. Et il me citait les lacunes qu'il constatait chaque jour: l'exemple des bâtiments construits pour abriter des machines, sans égards pour l'homme appelé à y travailler ; celui d'un ate lier qu'il visitait dernièrement où une vingtaine de femmes travaillent sur des machines-outils. Elles avaient toutes des panse ments aux doigts, me dit-il. le m'en quis de ce qui leur était arrivé : • C'est depuis que nous travail lons aux pièces, me répondit l'une d'elles. Ainsi, un fait économique (l'intro duction du salaire aux pièces) avait ; prévalu sans tenir compte des incon vénients que présentait ici cette ré forme. Un exemple Comment procède la Fondation? Prenons un exemple. La Fonda don a étudié le problème du logs • ment ouvrier. Elle a conçu des mai sons modèles, adaptées au climat el [aux coutumes des différentes régions. [Pour accomplir ce travail, la Fonda- Ifion ne s'est pas adressée seulement\nDimanche, 26 décembre, essai des sirènes d'alerte, en même temps que délestage du cou rant pendant une demi-heure, comme déjà prévu, pour raisons d'économie de courant. Temps et signaux : 7\" Délestage du courant de 9 heures à S h. 20 ; 2° 9 H, 10, signal « Présomp tion d'alerte » (deux tons montants et descendants avec 30 secondes d'inter valle) ; 3 ° 9 h. ' 15, signal « Fin d'alerte s (son continu, durée une minute). Aucune mesure spéciale de défense passive ne sera à pren dre.\nDix-sept hors la loi\nmembres d'une redoutable organisation sont arrêtés\nHier, à Luna-Park, aeu lieu, sous la présidence de l'ambassa- ~ deur Scapini, le repas des gosses de Paris, l'œuvre que dirigent > M. et Mme Biardoi. Patronnée par le Petit Parisien, cette manifestation a réuni près de six cents enfants de prisonniers. Un spectacle de choix fut présenté aux enfants avant la distribution des jouets (Photo P. P.)\n581 prisonniers rapatriés sont arrivés à Compiègne\nDP notre correspondant particulier Compiègne, 23 décembre. Aujourd'hui 581 prisonnière des Stalag IX A. B et C sont arrivés à 15 h. 45. En une brève allocution, M. Gasné souhaita aux arrivants la bien venue, au nom du Maréchal et du gouvernement. II leur souhaita également de bonnes fêtes de Noël au sein de leurs familles dans la grande communauté française enfin retrouvée. Cette tranche est la dernière qui \"sera démobilisée par las soins du Commandant Courrier, affecté à la date du I*' janvier 1944 en qualité de médecin-chef du service de aanté de la place de Pari». C'est avec le plus vif regret que nous voyons partir celui que l tout le monde estimait, aimait et nommait « le commandant*. Après un an de captivité, libéré comme membre du personnel sanitaire, sans prendre le congé auquel il avait droit, il était arrivé, un ma tin de juillet 1941, à Compiègne, où il avait pour mission de créer un centre de réception et de triage des prisonniers de guerre rapa triés. Il s'était Immédiatement con sacré à cette lourde et difficile tâche avec une rare Intelligence jdes questions « prisonniers », un remarquable esprit de méthode, [une ardeur et un dévouement de tous les Instants. Il fut non seule ment lo créateur du centre de ré ception, mais aine t, pendant deu* jetus et demi, l'animateur inlassable do cette organisation à. tous po'nts Ide vue admirable, qui a déjà j accueilli plus de 135.000 prisonnier» !de guerre rapatriés d'Allemagne. H sera remplacé L la tête du cen tre de réception par le médecin en chef de 2* clasee Pinard, qui vient de Châlons-eur-Maj-ne.\nLa Loterie\nTrente-septième tranche Le numéro 227.386 (série A) gagne 6 millions Le numéro 227.386 (série B) gagne 2 million»\nL'HOMME CET INCONNU\nUne enquête de Mariane de ROCHCAU\n11. - LA FONDATION FRANÇAISE POUR L'ÉTUDE DES PROBLÈMES HUMAINS A DEUX ANS\nà des architectes- Mais, tenant compte du principe, énoncé par Cartel, que * nul technicien n'est qualifié pour avoir à lui seul une vision exacte de l'homme ». elle a consulté à la lois architectes, ingénieurs, biologistes, ouvriers. » Enfin, elle a étudié cette maison ouvrière comme elle étudis toutes choses : non seulement en fonction des problèmes économiques, mais en fonction de l'homme, qui est à la base de tous ses travaux. » La Fondation est un organisme vivant. Les cent quarante-cinq colla borateurs du D T Carre! sont groupés on équipes. Chacune de ces équipée accomplit une tâche définie. (XI existe ainsi des équipes habitat, nutrition, développement de l'enfance, médecine du travail, biologie de 3g lignée). L'équipe naïf spontanément à mesure que s'ouvre à la Fondation un nou veau champ d'expériences. La Fonda tion entretient également des chargés de mission et des correspondants en France et à l'étranger. Enlin chaque expérience, avant d'être mise en œuvre, est étudiée en commun dans un organisme de synthèse.\nDimanche, essai de sirènes et interruption de distribution de courant électrique\nPHILOMÈNE FAIT DES SIEMNES\nPhilomine ] cubai 11 livrait, l'autre jour, à de trlln excentricité/ sur la voie publique qu'on l'emmena au commissariat de polift de V iry-ChitiHon. Dans l'espoir que la vue de cet lieux austères calme rai la forcenée. Mais le démon qui et r en eUe la pourra fl une dernière facétie, de taille ceHe-ld. Avisant un bouten, elle appuya forte ment. La tirent municipale te mil à hu luler, jetant l'émoi dont la population. Puie. profilant du /rouble génital, aile ut .'fia un petit cachet du commiuariat qui s'avéra ti lourd qu'aile dur boire le con tenu de deux encriers pour pousser la choie. ' On conjectura alors que Philomine nt fouissait pas de ret facultés et on la dirigea sur l'hôpital de Corbeil. C'était bien m vraie place. E. P.\nSuite page 3\nSuite page 3\nSuite page 3\nDamier Vumiroi 053Q Série B chi|lr* hUlét gagnants Montant\" tlu lot Montant du lot 1 411 TU 1.671 «.!»»! l.fl&O l.WW 2.000 20.000 1.500 1-500 10.000 30.000 2 2 9Ï2 G:' . y oï 200 1.000 40.000 206 1.500 60,000 646.872 aoo.coo 250.000 Q 83.333 267.533 40.0OI» 100.000 60.00(1 120.000 □ 63S5.321 231.781 600.000 1.600,600 250.060 500.000 5 4.3G5 7«,9» 5.000 40.000 15.000 60.000 6 416 :m 33(1 83.626 ftW.3?6 227.386 illiii ta 1.540 1.500 1.500 60.000 123.000 2 000.000 7 817 3.317 t.oo« 2,000 t.,700 16.660 8 8 178 8.438 4.868 lili — *î« ; 406 1.500 10.660 10.060 9 2» *.4l!l 37.743 070..-.49 1 IO.I.79 ADO ,'..006 40.000 loo.ooii 100.000 t. 000 13.006 60.000 120.000 126.000 n 3.WW* 118.320 8.006 1004)00 10.000 120,000\n18, RUE D'ENGHIEN, 18 PARISX , i PROvenee : 15-21 Téléphoné j |lllflr . pH() SJ M Télégramme : Parisien-Paris\nPUBLICITE : Têlèph. PRO 15-21 Petites annonces ; PRO 1623\nCAMOUFLAGE DES LUMIERES de 17 h. 26 à 8 h. 15\nEn raison des fêtes de Noël le prochain numéro duWtit^PainsièD ne paraîtra que le lundi 27 décembre\nLes certificats, actes de noto riété et toutes autres pièces concernant l'exécution de la loi relative à l'allocation ait* vieux travailleurs salariés seront dé livrés gratuitement et dispen sés du timbre de l'enregistre ment.\n","LE THÉÂTRE\nTHEATRE SAÎHT-GSORGES. « Fils de personne », pièce en quatre actes de M. Henry de Montherlant.\nCE fïïs de personne, c'est ! G il! es Saudoval, dit Gillou. Il est né des amatirs irrë- 1 gulières de Georges Carrlon, avo cat, et pour l'heure prisonnier évadé, et Marte Stmdovai, Après avoir, pendant douze ans, abandonné l'enfant à cause Je in mère, Georges a, depuis deux ans, j repris la mère à cause Je l'enfant. | Sur l'âge, la nostalgie do la j paternité l'avait saisi. Mais devant j l'être qui se découvre à lui, sa déception est grande. Ce Gillou qui cependant n'a point de mau vais instincts, qui n'est ni bête ni méchant, possède aux yeux de Georges une tare inexpiable : il est semblable à tous les enfants de son âge. En lui, il voit se des siner déjà la prochaine image de ce qu'on nomme un Français moyen, et rien ne lui parait plus horrible. Aussi, après avoir essayé âprement, anxieusement même, par des moyens qui à la longue approchent de la torture, de déter miner chez Gillou un mouvement du cœur ou un élan de l'esprit qui lui permettrait de se reconnaître dans cette Ame, Georges renonce au combat qu'il a entrepris, Il abdique devant l'apathie spiri tuelle de son fils. Il le laisse repar tir avec sa mère. M. de Montherlant a fort habi lement assorti ce drame moral de circonstances, empruntées aux événements actuels, qui le rendent plu» implacable. Il le situe par ailleurs dans un climat de dureté, et môme de eruauté, qui contri-\nbue à la force de l'ouvrage. Mais cette force, qui n'est pas sans beauté, est peut-être trop délibé rée, trop volontaire, La pièce se déroule avec une rigueur qui nuit à son pathétique. En dépit de l'au teur, nous ne sommes pas très ! convaincus de l'indignité de Gillou. Nous pensons que Georges, qui fait de l'lntelligence le fondement jde sa morale, parle trop de cette intelligence et ne la montre guère dans ses rapports avec son fils. Ses exigences passent les limites. On ne force point avec des mots la conscience d'un enfant, mais on l'attire à soi, on le gagne par un comportement attentif, par une lente et subtile procédure de tou tes les heures, dont les détours doivent être inspirés par la nature de celui qu'on veut conquérir. En tout ceci, Georges donne l'impres sion de penser à lui plus qu'à son fils. C'est un égoïste tyrannique, et atteint d'un orgueil démesuré. Il agit par pétition et il raisonne par induction. De petit» faits, d'actes sans gravité, U tire des conclusions monstrueuses, et l'on pense à la fin que ce n'est pas un malheur pour Gillou d'être séparé de ce père, dont l'écrasante auto rité eût adultéré son esprit, sans ' bénéfice pour son ftme, La vie ne se met pas en théorèmes. Il n'est pas sûr du tout que devant elle, vingt ans plus tard. Georges gagne son procès contre son fils. Au point dé vue de l'art drama tique, Fïls de personne a un dé faut, qui tient à l'essence de son sujet. Drame tout intérieur, U ne\npeut être exposé au théâtre sans ie secours des paroles. Là où dans te livre, Georges se fût analysé en secret, il est sur la scène obligé de parler. 11 pense tout haut. Cela donne à son personnage un aspect bavard qui fausse son caractère. M. de Montherlant a dû y penser quand il en a fait un avocat. Mâle ce n'est pas l'avocat qu'il aspirait à nous montrer, c'est un père. Et ce père, à force de disserter, ravit à Gillou la première place dans le drame que l'auteur a conçu, Gil lou est le centre du conflit, mais il n'est plus qu'au second plan dans la pièce. Malgré cela, Fils de personne reste une œuvre de qualité, et qu'il faut voir. Imparfaite ai on l'examine en détail, plie apparaît admirable quand on la compare à la production dramatique de ce temps. Rien n'y est bas ni facile. La langue, toute tendue qu'elle soit, lui confère une noblesse de ligne qui n'est point commune, rt ce haut accent, si rare désormais dans la littérature, c'est finalement ce qui compte le plus dans ce spectacle. Tout le monde a admiré la gen tillesse, la sincérité, le naturel du petit Michel François dans le rôle de Gillou. C'était une partie dif ficile : il en sort plein de gloire. M. Henri Rollan, comédien sûr. insiste peut-être un peu trop sur le côté dialecticien de Georges et Mme Suzanne Dantès est ' ba nale comme son personnage. ALAIN LAUBBEAUX,\nVARIÉTÉS\nt Casino - Montparnasse : Dréan, j Luee Bert, Llttlo Walter, etc. j Drian ri Little Walter noug présen j 'ent à if* mot, A une note près, exac- ] temenf le même numéro fait de fan taisie, de trouvailles spontanées, plat' ■ sauterie charmante Qu'on n'entend | :>'ts deux fois. Ils le promènent des ■<cènes de la rive droite A celles de ta ripe gauche, et la nouveauté est i maintenant du côté du public, gui | réagit différemment, suivant les loti- j luttes. Celui du Casino Montparnasse< est sincère, pittoresque. La petite j expérience de Raymond Bour, gmi j consiste à assembler des rimes lan- < cées par les spectateurs autour d'un j sujfef également choisi par eux, per- ; met d'en évaluer la température et le ! niveau. Ah ! on en entend de belles, ! car on retombe inévitablement sur. l'inusable, l'éternel canevas à cftan-! ton : l'amour. Luce Bert encourage de la voix et ! Ou peste cette excitation guuloise. | Ses compositions réalistes ne man- ' qucnl pas de pathétique, mais, dans le i genre comique, elle confond trop sou- ! vent la simplicité ci la vulgarité. Si i te bon public du Casino Mont par- ■ nasse est hostile d la grâce maniérée, ■ le charme, la gentillesse ne te lais- ■. sent certainement pas insensible. Ro- ■ bert Buguet l'a très bièn compris, qui d'une jolie voix veloutée chante des refrains qu'il a su choisir et qui plaisent partout, toujours. Renée Rous selle. A.8.C.. M h , Charpinl. Dehelly. revue. Alhambra.lB lS.R.Dortn, Adolphe et Adolph. Bobine, 19 », Lumière, Dann, pur, de Par ittsim. de Paris, Là U, Pour toi. Paru. Cas. M ont p., 20 h„ Dréan, Ltiee Bert. l'a v. République, 18 45, Souplex. Lucas. Cirque ftancy. sam.. la cavai.. FrateDinl. Cirque d'Hiver. 10 h. », Robin des Bois. Concert Mayol, 19 h. » Plaisir» du nu. Cnucou, 20 h. », Champi, Chariey. Baquet, Etoile, 19 h. 30. Symphonie burlesque 44. Européen, 20 h., Andrex. Hégoburu. Deux-Anes. 20. René Paul, Dorin, Canès. Folie» Bergère, 20 h , Revue des s millions (in i té-Mon l p.. 20. ftleux. Myr et Çaretîe. Lune Housse. 2u h.. Martini. J. Rleux Vedrano, 20 h. 15. Ladaumègue, Clérans. Moncey-Musir hall, 20 h., André Claveau. Polaee. 19 30. Concierge d. l* cour (Sourza, Petit-Casino, 15, » (dim., 14 30. 17, » »)- é'aiisrin, 19 30. COllatiOn; 20 h., «pect. Ange Kucige <d.r Fontainel 10 Ml. r«» «tu Chantilly (10, r. Fontaine), ta revu*. Chapiteau Ipi PlMlle' D Clérlr» • ♦*» lIÉIMII Bagatelle, Yalanda. Florence <6l, r. R'anchei. Ce ii»«» ten-tlh Elle). io. r. Voin*p. dtn GIIM.V'* (90. r Cuis») » h «M, Mb, mvur Inunnne Aîné 'lO S» <strhyl ™UI» cet) Lr Tyrol (144. Ch.-Elys 1, de 16 h. A 24 h. Lido. 20 h.. Pari» en fieurs. Lupq-Park. 14 h 30. i 22 h., ptfràetions. Mnnlre \"Ml \">ie Miesll»! »irr «m «n'ipwi Rob.-Moul, Bge. Spect. Noèl. 20-24 , 2 mat.\nTHEATRES tt Les M, 25, 36, 31 décembre et l*r Janvier, le public a intérêt à se , renseigner directement auprès de eba | que établissement, les heures d'ou verture pouvant varier au dernier : moment.\nOpéra. 18 h . Thaïs. , _ .. . Comédie-Français*, 13 n., 1* Soulier de satin. , „ _ Opéra-Comique, xa h. 30 Carman Odéon, 14 h., l'Avare, le Retour imprévu ■ 1» h„ Un fil à la patte. Palais de Chai Ilot. 19 h., Don Pssquale, Anibairaaeara, 19», Dua (V, Trader), Ambigu, 1846, le Pécheur d'ombres. Antoine, 20 h. 30, Ce soir, Je suU garçon. Apollo, 20 h... la Parne de minuit. Atelier, 19. l'Honorable M. Pepys. Athénée, 19 h. 15. Am Stram Grain. Avenoe. 10 It. 45. Pierrette. Bouffes du-Nord, 19, Barbier de Séville. lit-uffta-Parisiens, 16, lea 4 J-S ». Cad.-Koussel liO.av.lénal. «m. AI. Addin. Capucines. 20 h-, Une femme par Jour, Charles.de-Bocïicfort, 20 h., IJEmpria*. Clièiclst. 19 h. 15. Velaes de France. Cité, 1* h. L Mamouret. Com. Ch.-felyaee», 19 30, les Eaux bas**» Daunou, 19 h. ÎO, Rêve» « forfait. Edouard-VIT, 19 h , l'Affranchi. Gaité-Lyrlque, 20 h., Fraaquita. Gramont, 19 h. 80, l'Heure du .berger. Grand-Gulçnol, 19 h, 45. le Viol. Gymnase, 19 h. M, le Maître de »n «*ur Hebertel. 19 30. Sodome et Gomonrhe. Humour, 19 45, Tout est bien qui finit bien. La Bruyère, 19 45, le Parapluie à Images. Lancry. 1» 30. Une petits rossa Madeleine, 19 h.. N'écoutez pas, mesdames Mariai)y, M h., »«•„ . _, , iMarhurins, 1» n., le Voyage de Thésée, Michel, 10 h. ». Epouser-nous, monsieur. Miehodiéra, 19 30. Père. Mnfcador. 13 h. 45. Véronique Montre u, 1» 43, Monsieur de. Fsïltidor, Montparnasse. 19 15. le Grand Poucet. Noctambules, 10 ». te Bout de Sa route. Nouveauté». » h,. Belsmour (Miltonl. Ctuvre. 10 il. 45. Théâtre de M. Séraphin. Palais-Royal. 10 30, On dem un menas». Théâtre de Paris, X h., les Inséparables. Pigaile, 18 10. Feu du ciel Pte-St-Martin, 13. Mon curé chez les riches Poilnière. 19 30, Me mte uni. mon mari [ Renaissante, 13 h. 45, Madame Sans-CGne. Saint-George», 19 h. 45, Fils de personne. St. Champs-Elys,. 19 » Première étape Th. <i<- Poehe. 19 h. 45. li Fureur d aimer. Variétés. M h,. Fanny (Raimul. Vx-Celombtee, 19 30, Tragédie de 1 amour. Samedi 25 décembre Opéra, 18 h., Faust. Comédie-Française, 14 h , Phèdre ; 19 43, le Barbier de Se ville Opéra-Comique. 13 h. ». la Bohème, la Libellule ; 19 h. 45. la Traviata. , Odéon, 14 h., Souvener-vous, Madame ; 19 h. 15. Monsieur Brotonneau. Pelais de Challlof, 14 h., les Jours heu reux -, 17 h. 30. les Jongleurs de l'Enfant Jhésus, _ _ . . Salle Pleyel, 17 h. 43. Conc. Fasdeloup- Dimanche 26 décembre Opéra, 14 h., la Damnation de Faust, les Santons. Comédie-Française, H h, », le Soulier de satin ; 19 h. 43, Aimer. Opéra-Comique, 13 h. », Mignon : 19 45. Ira Pécheur* de périra. Odéon, 14 h-, l'Arlèslenn# ; 19 h-, Un fil à là patte. Palais de Chelllpl, 13 h., la Belle Aven ture ; 1T h. 30, Concerts Lamoureux. Dans le» autre» établissements, m ma tinée et eu Mirée, même spectacle qu'au jourd'hui, Salle Coneerr., 17 h. 45. Std de» Concerta. Selle Pleyel. 17 h. 45, Concert Fasdeloup.\nLA SEMAINE DANS LES THEATRES D'ETAT A l'Opéra : lundi 27, Othello ; mer- : tredi 29, te Spectre de la Rose, les Deux Pigeons, Entre deux rondes. Suite en blanc ; vendredi 31. Riga letto, EMre ; .samedi 1\" janvier, Faust ; dimanche 2, en matinée, Peer Gynt. A la Comédie-Française : lundi 27, le Boulier de satin ; jeudi 30, en ma tinée, Polyeucte, les Rivaux d'eux mêmes, en soirée, Spectacle Courte line ; vendredi SI. Phèdre, On ne sau rait penser à tout ; samedi l\" r jan vier, le Boulier de satin ; en 3otrêe, Aimer ; dimanche 2. en matinée, l'Ecole des femmes, les Rivaux d'eux mêmes, en soirée, le Misanthrope, la Nuit de Mai. A Z'Opdra-Comiçu# ; mardi 2S, Lakmé ; jeudi 30. te Troviata, Ker messe ; vendredi 81, Manon ; samedi 1« Janvier, en matinée, Mme Butter fly, en soirée. Lakmé ; dimanche % en matinée, I» Tosca, Kermesse, en soi rée, Werther. A l'Odéon • lundi 27, en matinée, le Misanthrope, les Fourberies de Scs pin ■ en soirée, la Captive; mardi 23. en matinée. Britannique, le s Plaideurs ; tnereçedi 29, en matinée, le Pourpeois gentilhomme ; jeudi 30, en matinée, le 'Mariage de Figaro, en soirée Don Carîos ; vendredi SI. en matinée, les Trachiniennes, in soirée, l'Artésienne ; samedi l« r Janvier, en matinée, M. Brotonneau, en soirée. Souvenez vous, Madame ; dimanche 2, en mati née, Un fil à la patte, en soirée, la Captive.\nLE CINÉMA\nPORTIQUES. « La Valsa blanche ». film da Jean Stalli M. Jean Steîlt est le metteur ,en scène du Voilé bleu. mélo caractérisé, mois d'une irrésistible puissance lacry mogène. Quand an a eu un succès de cet ordre dans sa carrière, il devient difficile de s'en dégager, SI. Jean Stelti, «ut ne mangue pas de métier, est donc lié par une espèce de fatalité à M. Campaux, te scénariste du fa' meux Voile bleu. qui n'a pas ta ma in précisément légère, La Valse blanche est une classique ftistoire de poitrinaires, dont on com prend aussitôt qu'il n'y a pas Heu d'en attendre beaucoup de raffi nements psychologiques. Un jeune compositeur de mwssflue est passion* niment amoureux d'une étudiante en médecine gui prépare son concours d'internat. Il se brouille avec elle. Il en conçoit une telle douleur qu'il erre toute une nuit sous la pluie, prend froid et fait un peu de tuberculose. /I doit partir en cure pour la mon tagne, Il y renoue connaissance avec une jeune mélomane danoise, malade elle aussi des poumons, gui nourrit pour lui une amoureuse admiration. Va-f-il se consoler ou partager' son cœur t Non. Il s'est réconcilié avec sa « carabine » gui vient de passer arec éclat l'internat. Mais il a apprit ?ue la petite Danoise était condamnée, £ lui joue donc pieusement le men songe de l'amour. Da blonde Scandi nave mourra doucement en prononçant son nom, tandis qu'il reçoit le premier grand prix de Borne (les héros du film sont d'excellents élèves,,,) et dirige à son premier concert la Valse blanche, dédiée à la moribonde. C'est un sufet pour les Veillées des Chaumières, mêlant le confort senti- ; mSntat d'une heureuse fin avec l'at- 1 tendrissement apitoyé qui peut arc dm pagner la\"fin d'un jeune et diaphane phtisique. Ce n'est pas encore cette fois que nous aurons le grand film, attendu depuis des années, sur la véri table existence des tuberculeux, telle ment digne de tenter un analyste; sur les sanatoriums qui ne sont pas. di sons-le, des maisons du désespoir, mais bien souvent celles de la guéri son.\nCe serait tout l'intérêt du film, s'il ne consacrait les débuts d'une jeune actrice, Ariane Borg, authentique Française malgré son nom. Elle a compris que sa chance lui était don née, elle s'est employée de tout son coeur à la mériter. Par s# sensibilité charmante, son naturel Si difficile Û conserver avec le texte qui lui était dévolu, elle sauve un rôle que n'im porte quelle autre interprète moins sincère eût sans doute rendu insou tenable. EUe contribuera beaucoup au succès du spectacle. Ses partenaires sont infiniment moins convaincus qu'elle, en particu lier l'aimable Mme Lise Delamare et M. Julien Bertheau, dont c'est uussi le premier grand rôle à l'écran, mats qui, malgré ses efforts, n'apporte au cune émotion et a même dû rendre fort difficile lo tâche déjà compliquée de la délicate et frémissante Ariane Borg. L f FRANÇOIS VINNEUIL.\nAgriculteur!, la Symphonie fantastique, Attl*tic, ta Neige sur les pas. Aubert. l'Etemel Retour. Bafznc, Lucrèce. BiecrSt*. Donne-moi tea yeuat. Bonaparte, Mahiia U MétiSW. Camé». le Corbeau. César, Mon amour est près de toi. Champ*« Tel. te Démon de la danse. Cbamps-Kiysccs, l'inévitable M. Dubois. Ciné Mlchodlète. Ariette et l'amour. line-Opéra. Mahlla la Métisse. Cinémonde, Cavalcade des heure*. Clnéphone Ch.-Elysée*. Ariette el l'amour. Ciné oh. Itatiens, Je chante Clnépbonc Meelmartrc, Dernier Tournant Clîchy-Palace, les Roqueviïlnrd. Club des Vedettes, l'Eternel Retour. Cnlisée, l'Etemel Retour. Elysée*-Cinéma, le Brigand gentilhomme Crmllnac, Feu Nlcclt». Gatté-Cltcby. A Venise, une PUIS. Gauraont-Palaee, Ariette et l amour. Gan mont-Théâtre. Ariette et l'amour. Helder, Lucrèce Impérial. Feu Nicolas, Le Royale, la Valse blanche. Le Triomphe. Merrooz. Le Français, le Val d'Enfer. Lord Byron. On seul amour. Mad., 14 30. 17 16, 20 I». Un Sétil amour Marivaux-luarbeuf, le Colonel Chabert. Mae-Llnder. Mon amour est près (lt toi. Moulin- BOOM. le Val d'EnCfri Normandie, la Ferme aux loupa, attract. Olympia, Adrien j attract Pacifie, le Démon de la danse, Palats-Reeherhouart, les HOqUétflllird. Paramount, Voyage sans espoir ; attract Ferelre-Palarr. Anémal bandit d honneur Portiques, Valse blanche. Audit-Ci té-Oaéra, le Brigand gentilhomme Keglna, les Poquevlllurd. Royal Haossm., (1, r. Drouot). Valse blanc. Se*la, Mermor. Studio 28, les Cinq Scus de Lavaréde. st. Etoile. Aimé des Dieu*, v, o. 4. -t. f, lirsulines. la O rende Mamlêre Vlvtcnha, Lucrèce.\n127 TROISIEME PARTIS CHAPITRE VI {suite) L'honorable Allaa Th. PMWW Mou» sommes bien seuls mainte nant, dit Gaillard. Et. pour ce que J'ai à voua dire. Je préfère cela. Je vous Informe que Mlle de Croixmont, nui filleule, quittera Paris très prochaine ment pour venir ici. I! faudra lui ren dre des comptes. Perkins, Je suis prêt à le faire ! dit Per kior qui. do pâle, devint tout k coup tort rouge. Je n'en doute pas... fit le baron. Et voua, pour avoir su administrer son héritage secret, en tant que séquestre: moi. pour avoir exercé auprès d'elle, avec Lepalletocquaye et ie conseil de famille, les fonctions de sa tutelle, nous n'avons plus qu'à la voir jouir de sa fortune, n'est-ce pas... qu'à la regarder vivre comme une princesse des temps fabuleux en continuant de mener honnêtement une existence im bécile. obscure, quasi misérable, alors que de nos mains va couler vers elle ce fleuve d'or dont pas une goutte ne restera entre no* doigts ! Vous trou ve» cela juste ? Mai pas, Perkins. les deux mains dans les poches, debout et le haut du corps pen ché en avant, regardait te baron Non, ce n'est pas juste, fit-il. Mais qu'y faire ? La loi est pour elle. Et la loi est la loi ; GauLard se leva à son tour. —Ne vous ai-je pas dît que Mlle de Croixmont quitterait Paria pour se rendra à New-York ? dit-il sourdement\nen regardant Perklna entre lee deux yeux. Tes ; murmura te aolicitor. Il baissa un moment les paupières puis les releva, et ces deux hommes, muets, ae regardèrent de nouveau et se comprirent. Alors ? demanda Gaulard. Yes ! dit Perkina. Causons. CHAPITRE VII A votx iM'oe... De nouveau, le silence régna entre eux. Mats Ils s'étalent entendus ; ils se sentaient l'un et l'autre en plein ac- ! cord. Chacun comprenait qu en celui j qui lui faisait face l'envie, la Jalousie,; l'orgueil, l'amour effréné -de l'argent; dictaient leurs dure# lots. Et pourtant ni Oaulard ni Pc ricins : n'osaient aller plus loin, chacun hésl-l tant è formuler clairement sa pensée, ; à étaler aux yeux de l'autre ta somme! de ses désirs, de ses projets. A avouer que la passion dominante de vie était de dépouiller Dominique de cette richesse fabuleuse, de détourner le pactole à son profit, à quelque prix quç c# fût.\nGRAND ROMAN POPULAIRE; nWi tAVfOH tHAlilf >ICMAM\nCe fut Ferklns qui, le premier, re prit la parole, Si je voue comprends b|en, très cher, fit-11. vous auriez l'intentloq de prier misa de Croixrnont de vous re mettre un pourcentage sur l« som mes qu'elle touchera ? Gaulard grimaça un sourire, L'lntention de prier misa de Croix mont de me remettre un pour centage, fît-il, l'euphémisme est bien trouvé, mais l'expression est un peu faible, Que voulez-voua donc de tout cet' argent ? demanda le soliciter, Le maximum ! répondit Gauiard. Tout ? Oui. si faire ne peut... Et ma part, A moi ? —Le quart ?... Oui ? No ! La réponse tombait, sèche et nette, comme un coup de couperet, Non ? Cinq milliards et demi ?... Vous trouvez que ce n'est pu suffi-; sent, Oui, je trouve ! liais combien erigez-voue donc ? fit Gaularâ. Vous me paraissez avoir les dents longues, camarade. •—Test j'ai très faim de cet\nRADIO-PARIS AUJOURD'HUI î t g h.. » b„ 1S h.. Il h.. 15 h.. 17 h.. 29 h.. 22 h., 24 h.. Rad io-J OU mal de Parla. 7 ta. 15, Culture pjrgralque. 7 b. 38. Concert, 8 h. 15, Retransmission de Rennes-Bretagne. 9 h. l», Ecole familial*. 11 h, 30, Hy giène et santé. U ta. 48. Ensemble Qutn tin Verdu avec Rlcardo Bravo. 12 h., L* fermier à l'écoute. U h. lé. Aw oietirrn de* concerts Lsnwuretnc 17 fc W, Chanson* et musique de films. —• l« h. ÏS, I Sonata en ml bémol majeur 1, de Musait. ~ 14 h. 38, Jean ouilbem. i 4 h. 45. Wljfrid Maggtar. 1» h. 15, U* vedettes de la chanson. 15 h. 25. Lo poupée â travers les âges. 15 ta. 55, Les vedettes de la chanson. 15 b, 36, La voix du Japon. ir. ta.. Ecouter, mes dames, n h. 5, Les harmonie* euro péennes, 17 h. 38, Société des Instru ments anciens Henry Casadesus, 18 b,, La messe de minuit du chanoine Thomas Merlin. —lB h. 15. t Notai sans chemi née », 19 b, 30, Le sapin de Noël. ■— » ta. ». Pétons Noël. » h. 48. « Le Mister* de la Nativité de Nwtre Sau veur Jhesu-Crlst ». 21 ta. 40, Marcel Du pré à l'orgue. 22 ta. 18 * M b., « Quand NoSJ est 18. toutes le* vedettes chantent ». 2* h. i 1 h., Messe. I h. à I ta. .18. Valse* et ouvertures. DEMAIN i 7 h.. S Js, # ta„ 13 ta., 14 b.. 13 h., 17 h.. 28 ta., 22 ta.. 24 h.. Radio- Journal de Paria. 7 h. 15, Ce disque v 3' pour vous, 18 h.. Messe dominicale. Il ta., « Le Muter»- du Roi qui n'alla {pas 5 la crèche ». 31 h. ». * Sonate en ut mineur », de Beethoven. 12 É„ Trom pes de chasse du * Débuché de Paria ». 12 h. 13, Orchestre mélodique Paul Durand. (3 h. W. Pour nos jeunes. 14 h. 13, Extraite des < Amours du poète ». de Schumann. 14 ta. 30, Nous voua invi tons â écouter.,. 15 h. 15, La vie «t l'œuvre de C.-M. von. Wcber. 17 ta, L s Nuit blanche ». 17 b, 38, Musique de danse.—l 3 h.. Nos prisonniers. —lBh. M, Le cœur de Paria. 19 h. 15. Sport «t mu s!que. 19 h. 13, « Suite bergamasque », de Cl. Debussy. 28 ta. 28, Musique aren noiae, 22 ta. 13, Résultats sportifs, 22 ta, 28, L'heure du cabaret. 23 ta., * Premier Quatuor », de G. Fauré. rj b. se, Michel Ramas, les sœurs Etienne et Tony Murena. S h. 13, Musique de' APRES-DEMAIN : 7 ta., 8 ta , 8 ta., 12 ta., 14 b.. 15 ta-. 1T ta-, 28 h.. 22 h., 24 ta.. RatHo-Jourpal de Peria. 7 ta. 15. Ce disque est pour vous. 18 h.. Concert varié, il h., 4 Ah I madame Ber trand ». U i. », Les mettre» de la musique : Schubert. 12 ta-, Orchestre de variétés de Radio-Paria. 13 b. ». Ensemble Lucien ftellanger. 12 ta. tî Yvonne Printemps. if h. 15, Pour non jeunes, 15 ta. 13, a Ma soeur de lune ». 17 h, 5, A travers les nouveauté», —■ 18 ta.. Nippon. 18 ta. IS. * Et cou ! sur lu Cancbière ». 11 ta., Sport «t musique 19 h. 38. La France dans le monde. IP h. 48, Irène de Trébert » ta. 28. < Louise », de Gustave Charpentier, 22 h. IS, Résultats sportifs. 22 h. ». Le cœur de Paria. 23 ta., Musique de danse 23 ta. 15. Marthe Ancellci. - 23 h. 38. Conter te M-F, Gaillard. « h. IS, Chan sons gaje».\nargent ! dit Perkins. Depuis dix ans que je le garde, que je le choie, que je surveille jalousement «, croissance, je n'en ai prélevé que de quoi ne pas crever & peu près complètement de misère. Alors.., je veux ma-', com ment dites-vous en français ?... Rem piler ?... No, remplumer, ye», rem plumer. et... ce sera char, tny dear ! Oui ? Combien ? La moitié... Bon sang î fit le baron. Je com mence A croire que l'on va s'enten dre,.. Ecoutez-moi, Perkins. J'ai !e mari de la fille... oui... c'est mon fil leul pour tout le monde, mais, en réalité, c'ert mon fIU ! Je comprends... Né hors du ma riage, n'eßt-ce pas ? Oui... Sa mère est une femme mariée... Good! Very good î Racontez moi ce que je ne sais pas. Whisky and s-oda ou gin ? Gin. pour changer. Perkînn fit un signe d'assentiment, alla quérir le nécessaire, Gaul&rd but, alluma un nouveau cigare et paris... Il dit clairement et nettement ce qu'il avait fait, comment 11 avait réduit & néant, avec la complicité de Lepalietocquays et du conseil de famille, la fortune et les biens de Dominique. Je la tenais ainsi à ma merci. Du moins le croyais-je. Mais cette petite fille timide et douce a tout à coup révélé une volonté Indomptable, un caractère de fer. iÀ su»vre. y\nRADIO NATIONALE AUJOURD'HUI : « ta. », T ta. 38. 8 ta. ». 12 h. », U h. 38, 17 ta. 30, lé ta. 30, 21 h. 38, n h. 45. 23 ta. 45, Radio-Journal de France. 8 ta. w, Informations pay sannes. 7 h. 5. Gymnastique. 7 ta. 44, Ce que vous devez savoir. g h., Du- Siies. - 8 h. 45, Chronique. - 1 k 55, isques. 9 h. 11. Education nationale. » ta. a. Aid# au* prisonniers. 11 s. 25, Les travailleurs fronçais en Allemagne. 11 ta. 38, Entre deux portes. Il h. 35, t Aux quatre vente de Pari». 12 h» » te Messie » (Haendel). - 12 ta. 48. Chro nique. 12 h. 45, > le Messie » {suit*). 13 b, 45. La Milice française. - 13 ta. ». Musique de chambre. 14 h. 59, Fête dr Noël organisée A Vichy par la Fra ternelle de Ta Radiodiffusion nationale. l r > ta. 15, Mme Dussane. 15 h. 38, Concert d'orgue. le b.. « la Vie en rose ». 14 h. ». < R.quet A la houppe ». 17 h.. Orchestra Charles Hary. 17 h, 25, Réci tal Mary Marquât. 17 h, 55, Actualité protestante. 13 b. 10, Solistes. 13 ta. », Pour nos prisonniers. IS h. 35, Ques tions Juives. - là h. 48. Orchestre. la h. 52, Concert publie donné salie Pieyei Sfh. H. Bloresu. 22 ta. 53, Disques de otal. 22 b. 58. Le Noél du Maréchal. 22 h. 10, L® Noël dé la chanson. 21 h. ». Messe de minuit eéïébrée au couvent des Francises ta» de Champßeuj-y. 8 b. 45. Le Père Noël présente tes orchestres de Parts. DEMAIN : Th.», 8 fa. 38. 13 fa. », 1T h. 38, 19 h. M, 21 ta. ». 22 h. 45, 23 fa. 43, Radio * journal de France. 7 h. 50, Gymnastique, ah. 7. Agenda de le France. 3 ta. 12, Notais populaires. B h. 45, Service protestant, B h. 18, Leurs besux souvenirs de Notai. 18 h., Solistes. 18 h. 15, Messe pontificale è Notre-Dame de Faris. il h. 43, « Cban. son d'amour ». • lé h. 50, « Les Silences du manchot », 18 b. 25, « Cantate de Notai ». 17 h., Variétés. 17 h. », Pour nos prisonniers. il h. 3a, s Les Jongleurs de i'Enfant-Jésus ». 18 b. là. Disques. 19 b. 48, Confidences au paya. 18 h, 52, • Ceadrillon ». - M b. 48, La question juive. 21 h. *t, * lis demeu rent sur ls terre ». mystère de Notai. 22 h. 53. Musique rythmée. APRES DEMAIN ', 7 h. », 8 ta. M, 1B h. ». 13 h. ». 18 h., JS ta. 30. 21 h. 38. 22 h. 45. 23 h. 45. Radio-Journal de France. 7 ta. 4A Gymnastique. 8 ta. 5. Agenda de U France, S h. 10, Disques. S.h. 43, Service protestant. 9 taie, Le Noël du prisonnier. 9 h. 48, Courrier des auditeurs. 9 ta. 38. Relève de la Sarde et envoi des couleurs. - il h, 19, lesse en l'église Salnt-Gervals. 11 ta. 18, Soliste*. il h. 23, Orchestre. 13 ta. 54, « Primerose ». 16 h.. Audition solen nelle donnée en la cathédrale de Mo naco. - 18 h, 5. Société des concerts du Conservatoire ; Festival Mozart. 13 h. 15, Disques. 19 b. 40. Philippe Henriot. - 19 h. 52, Gala de boxe du Vél' d'HIV (Dicrlffto-A. Faméchon). 28 h., Dteons-Ie en chantant. M h. 28. Le music-hall du dimanche. 18 ft. 49, Toute la valse. 21 b. 30. Nouvelle» sportives. 21 h. 49, La vie des communes. 21 h, 45. * Rocambole ». 22 ta. 53. Arbre de Noël du centre Guynemer, à Chamo ûix. 23 ta. 5, Jo Bouillon.\nUNE HISTOIRE DE L'EN-DECA\npar SAILLAND-CURNONSKY\nVOICI le temps des contes de Noël et des histoires de l'au delà qui charment le» longues veillées. Pour varier le menu, cette nuit où le vent gémit sur ia côte bretonne, d'où de vieux souvenirs viennent hanter ma solitude, je vais vous dire une histoire vraie et qui, pourtant, est une histoire de l'en-deçà. Le Prince des Gastronomes ne sau catt guère passer pour un mystique; pourtant, il m'est arrivé maintes fois de recevoir d'ailleurs de» appels sin guliers, Mais je m'abstiendrai de tout commentaire sur ce qui suit. Au moi# de mars 1302, je faisais partie de In délégation de lu presse française à l'Exposition do Hanoi Après quelques mois de séjour ■« Tonklu, j'étais venu en Annam avec quelques-uns de mes confrères : Paul-Jean Toulet, Edmond Drgiy, le baTon de Nolrfontaine et Paul Bertheiot, de la petite Gironde, en tre autres. Le» hauts fonctionnaires et les mandarins de Hué nous avaient tait un si cordial et si gra cieux accueil que, pendant tout un mois, nous avions remis de jour en jour notre retour à Hanoi ; II fallut pourtant se résigner à les quitter. Sauf Toulet, Bertheiot et iuui, qui allions rester encore de longs mois en Extrême-Orient, nos camarades devaient rentrer à Haïphong. et, de là, an Europe par Je pins prochain courrier, La veille de notre départ, te di recteur des postes de l'Anuam, M. Eseande (le père du comédien qui s'est illustré depuis), nous dit à la fln d'un parfait «Huer qu'il nous avait offert : —Je nuis vous proposer, mes chen amis, une magnidquv- excur sion imprévue et qui ne vous retar dera en rien. Vous êtes venus Ici par lu rivière de Hué en montant de Tourane, Or Je puis vous rame ner vert tourane à temps pop» vous permettre de prendre le paquebot ver# Ha'i-Pboug, et eela par «ne route admirable qui traverse la chaîna annamttiqne, —■ Far la coi des Nuages T dit Toulet, Non, répondit Escande. Je vous at promis «e l'imprévu !... Le eel des Nuage» est 1* route classique et déjà connue. Maie, moi, qui cours la poste, j'ai découvert une autre route aussi belle et Jalonnée de mo numents Intéressants. Je puis dispo ser d'assez de chaises, pousse pousse et d« coolie# pour vopa trans porter, voua et vos bagages. Et vous verres d«j ehose» qu'aucun Euro péen, à part moi et mon collègue Brlen, n'a sans doute encore jamais vues... Nous partirons demain à l'aube, et après-demain nous arrive rons dans un petit patelin tout près de Tourane, eù je vous présenterai un vieux Fhu, un Annamite char mant... et qui parle ïe français et nous recevra bien. Ça va ? Si g» allait ! Le lendemain au petit Jour, dix ! chaise» à porteurs et dix pousse- ! pousse bagages attendaient devant ! notre hûtel. Nous primes I* route Je la mon- ; tagne. Bientôt, l'admirable cité de. Hué et l'esplanade de» Sacrifice* ' n'effacèrent dans le lointain. Les pur- ' fur# i]'Escande et le» miens trot-; (aient bon train, car nous étions les deux personnage# les plo> lourds de' la petite caravane... «t ils tenaient à\nhonneur d« ne pus ne In User de vancer par Ici autre*. Ils B'eht al bien que nos deux chaises »e trou vèrent. au bout d'une heure, h un bon kilomètre en tète, Attention* le» camarade* ' me dit Kscande, Je tais fonction de guide ! Et voici justement où la route va bifurquer. Volontiers, lui dis-je. D'autant plus que depuis vingt minutes je ressens l'impression singulière que j'ai déjà parcouru cette route-là, Kt quand cela, tlone ? me ré pondit eu riant Escaade, qui était le bons sens même. Dana une antre vie ? Qui sait ? fis-je... I] me sem ble vraiment revoir un paysage familier. Voyons ! N« noua frappons pas ! dit Escande. Dans ce cas-là, vous pourriez me dira en que noua alUtn» voir en avançant. Il y A cer tain» points de repère que je con nais. Tener ! 1» route tourné après Ce petit bols. Que vous rappele*- voui au sortir du bols ? Un temple on ruines au bout d'une allée de dragon» en pierre rouge. Tiens 1 Tiens ! C'est étrange, en «fftt ! Ce temple est bien là ! Et après ? en portique avec des orne ments d'or, Ah ï ça, I»*r exemple ! Vous me renverse* Et après ? J'abrège... Je lui décrivis toute la route, jusqu'à un village au som met de là montagne où je me rap pelai une petit place ronde, entou rant une tiaute colonne de pierre noire rouverte d'inscription#. C'est ahurissant I s'écria Escande. Tout y est ; Tout.., sauf cette colonne que Je n'ai jamais vue. Le rést* de la caravane nous re joignit. Earande conta ma petite histoire, et l'on en dressa un pro cès-verbal signé de tous. N'ouï passâmes la nuit au village du haut de I* montagne, Le lende main, vers midi, noua arrivâmes vers Fsl-Fot», où l'aimable Phu annoaeé par F.seande nous reçut à bras ouvert*, à table ouvert*.,, et à bouteilles débouchée*. Vous pensez que mon histoire lit les frais du déjeuner. Le vieux fonctionnaire annamite n'en montra aucune surprise — Je suis bouddhiste, nous dit-il, et 1c» réincarnations ne sauraient m'étonner. Et H> tournant ver» mot : Vous vous appelez bien, en français, et do votre vrai nom ! Hallland ? ma demanda-t-11. Eh bien • Sa-Yan, ça signifie, ehen nous, montagne de fleura Et Jr trouve dan* votre visage certains caractères nettement chinois. Vous ave* dû, en effet, vivra en Extrême- Orient il y a sept ou huit tenta ans. Mai» cette colonne ! s'écria Kseandv. Cette colonne I qu'il « cru se rappeler et que Je n'ai Jamais vue, ni personne, que Je sarhe ! -- Pardon ! monsieur Escande, dit le Fhu. Cette colonne était bien là, il y s six cents ans, et je vais voua la montrer sur une ancienne gravure chinoise. Cette colonne, dressée par le» Chinois en souvenir d'une victoire, fut, depuis, ren versée par un de nos empereurs, Mine, vainqueur à son tour, Il y a trois rents ans. Cette colonne renversée.,, Sur l'lnstant, J'ai trouvé ça ren versant !\nie miroir des Jours\nRÉVEILLON . Dam le métro, ou druant le zinc, au café, des conversations i'amorçerft qui m M poursuivent pas bien loin « - Voilà le RlveWan qui approche... - C'ett ma. foi vrai... Le ftitz-Uous t tint... Moi non plue. Il est évident qu'au prix où est le beurre au marché noir, sans parler de Celui (de prix ) du dindon, ou de celui, au stère. de la bûche de Noël, il faut être richissime ou éleveur d'oies pour parler de faire le Réveillon. Le temps est passé où ler restaurants atnairrrt leurs vitrines d'affiches luges comme ça, offrant, ou rabais, pour l» rouée fatidique, des tables pourvues de tout ce qu'il fallait pour, bruyamment, s'ennuyer m nombreuse compagnie. Finis ou raréfiés, tout au moins les retours matinaux dans le brouil lard glacis if de convives mécontents de tout, munit d'intenses migraines et récri minant encan sur la faiblesse du Cham pagne (uns bouteWt pour quatre) et la matwtite quotité du boudin, le tout enoe ioppé de refrains ineptes f On reversa Je Réveillon, sans doute. Des traditionalistes etpirem même qu'à la faveur de cette éclipse le Réveil lon —— s'il revient —te sera débarrassé quelque peu de sa forme dernière pour reprendre sa forme familiale et naifr d'autrefois... Il n'est pat interdît de croire au Pire Noël ! JULES RIVET.\n* A Paris La Flamme ; à IX b. 30, Société amicale des antlcnj sapeurs d* chemin de fer, lénie. * Carnet mondain NAISSANT K8 O Gérard. Françoise. Isabelle Augier ont la joie de vous annoncer la nais sance de leur petite sœur Anne. Jfeultty, le ls décembre 1943. MARIAMES O Nous apprenons ie mariage du doc teur P. Prélat, ophtaimologi.-te de l'hôpital Bichat. avec Mme A. Martîn gay. oui a été rélébré le 22 décembre dans la pàia stricte intimité. O M, et Mme Norbert Dubois ; M. et Mun; Edmond Dr au court font part du mariage de leurs enfants. Simone et Georges. La bénédiction leur sera don née le 28 décembre. & 11 heures, en l'église Saint-Martin de Vineuil (Loir et-Cher). I»KUIL£ # On nous prie d'annoncer le décès de Mme Maurice Coamao Dumanolr. Obsèques aujourd'hui, à midi, église Saint-jean-Baptlsté de Grenelle, place Félix-Faure. Paris (XV-). # Lés obsèques de M. Emile ïiasandié, commissionnaire aux Halles centra les. 71. rue Saint-Denis, auront lieu aujourd'hui 24 décembre, & 11 heures, en l'église du Saint-Esprit (1. rue Can nebière). On se réunira à la maison mortuaire. 221, avenue Daumecnil. Cet • vis tient lieu de faire-pan, • Noua apprenons U mort DÉ M. Al phonse Dorais, dans >a quatre-ving tième année. Les obsèques auront lieu lundi 27, à 9 heures, eti l'église Pfotre- Dame-de-G-rdce de Passy (10, rue de l'Annonciation), De la part de Mme Alphonse Demis, de M. et Mme Mar cel Demis, de M. et Mme Maurice Bouchon. # On annonce la mort de M. Alphonse Jaequeau. chevalier de la Légion d'honneur, ancien président de la Chambre syndicale des vins, décédé subitement le 23 décembre. Lés obsèques auront lieu le lundi 27 courant. & 10 heures, en l'églieo Saint-Ferdinand des Ternes.\n2\nL 2 \"ETÎT PARISIEN\n24-12-43\nATHENEE MICRÊLIHE PRE S LE MATHURINS M a Marcel ILEKIZAND » Jean MARCHAT Maria CASARCB ~...LE VOYAGE Mi DE THÉSÉE ■ Quelle pièt» magnifique ! Quelle compagnie harmonieuse I Cette soirée fut paur tous les specta teurs un enchantement et pour les Mathurlns une victoire.* I.Cùmosdla} Local, ouv. pour'le REVEILLON I\nimi'ium?.\nTHÉÂTRE PI GAULE FEUX DU CIEL K'éblMUMU&t* opérette 4e JEAJT TRANCHAWT *vec Elvire Popaiw, Jean Tranchent, Jacqueline G. Rambaud, Ginette Baudin et Blanche Darly I Qaeli|htt places seulement pour le BéveUlon de NORL. Hâtn-vwa I ■ de louer pour les deux matinées (13 h, 30, 16 h. 30) et ia soirée (19 h- 30) de* |j ■ samedi 10, dimanche 29 décembre et 1\" et 2 janvier, ainsi que pour le Réveillon I j I du ai décembre, Le Thêair« Pigallc fera relOche du 27 eu 30 décembre Inclus. Il Location ouverte au Théâtre. TRI 94-52 et dans toutes le* Agences aanal :\nf— GAITE-LYRÎQUE \" Ce soit vendredi, 30 h. - Samf | dïm»n<-hp. 14 30. 20 lt. - Lundi, -FRASQUSTA. de Franz i\nl«Je G£ooo RLISJ ES i FOLIES BERGERE >EDMONDE GUY 4 , DANDY PARS ta REVUE OU* a COUTE MILLIONS IRENESTROZZI ALPERQFF •î« i_.es ûeuv rë-i cuui'iiijJiUi du ré puté compositeur Louis Cr&sté font j actuellement l'objet d'une sélection ! du\" exécutent, à 3'Olympla. Georges Ëervaux et son orafaestre.\nUne fête en joie et en gaîté se passe au CIRQUE D'HIVER Venez fous, petits et grands, vofr les célèbres clowns ALEX ET ZAVATTA qui mettent la salle en délire Vous applaudirez également la grande féerie nautique ROBIN DES BOIS le spectacle incomparable Mat. et soirée tous les jours Dior, et fêtes 2 matinées\na,™,. ALHAMBRA i 1 RENE DORIN l : ÏIVIANE CO9SKT I ADOLPHE et ADOLPHINE :\nHORAIRE ès SPECTACLES pendant les fêtes de NOËL et du JOUR DE L'AN les 24, 25, 2fi. SI déc. et le 1\" Janvier les établissement» ulrtnls 1 A, B. C. - ALHAKBKA - BOBIÏIO CASINO MONTPARNASSE CASTRO SI PARIS CAVEAU D H Ï.A M-PU BLIQ U E CIRQ. D'HIVER - CTRQ. BAJfOT COUCOU. ETOILE. BTJBOPEEH P.-BELLEVILLE - P.-BERQERB G MONTPARNASSE - MAYOL HOKCEÏ, PALACE, P.-CASINO commenceront leur spectacle à 20 HEURES\n-MEDRAMO Z& Ctftqae de ÛïxAtA. POUR LES FÊTES DE NOËL VENEZ TOI» Le populuirn ehimpiDU Jules Ladoumègue Le plus impressionnant des numéros aérien* Les Clérans «t 10 ATTRACTIONS INEDITES « Ce spectacle de Medrano est parmi les plus beaux qu'on y ait jamais TUS.» ■< OPINION DE LA PHSSSE . > LOVEZ VOS PLACES : TRU. 23-78 Du 34 décembre na 3 janvier |eui les jours matinée et wirft\nLE CHAPITEAU I, place Plgallc DINERS - ATTRACTIONS de 19 h. à I h. du matin Mardi • Mercredi - Jeudi Dîners - Attractions de 19 heures à 22 heures ORCHESTRETUERLINX T»U. 13-38 et 13-27\n9SI&IA ■«as*\"-» LUNA-rAKK *£3®*\nHoraires des 25 et 26 décembre ; Madeleine : 13 h. 30-15 h. 40-18 h. 3-20 h. 13. Lord Byron 14 h -18 b. 30-18 h. 40-2» h. 43. Collsée : 13 h. 44-18 h.-18 h. 10-20 h. 30. ■ Fou rira * I'OLYMPIA ■ FERNANDEL «ADRIEN» AZAIS - JEAN TISSIER R. DUCHESNE - GABRIELLO SAMEDI 25 et DIM, 20 DECEMBRE Première séance & 14 h. 20 Ouverture des bureaux à 13 b. 46\nDu jrwii «'m Wdll AIMÉ DES DIEUX., LA MÇT IS S E\nAUJOURD'HUI Au Palais de Chaillot, a 19 heures. Don Pasqw.le, opéra boiiffe de Donizettl. adaptation musicale de M. An dré de Badet, et Angélique, opéra bouhe en un acte de. M. Nino, musique de M. Jac ques Ibsrt (première repré sentation). APRES-DEMAIN À !a Salie Ple3r«], à 15 heu res, récital Nana de Herrera, PKOCHAINEMENT ! Jeudi 80 décembre, en soi rée, à l'Avenue. l'Ecole des fai sans, de m. Paul Ni voix.\n\"I f— TH. SASJtT-ËEORGES i FSLS DE PERSONNE DE j TORY EE MOWBESIAST S, 19 30. Mat. a., dlm. 13 h. iLoc. ï-lt. 37-aî\nI MONTPARNASSE -- GASTON BATYH LE GUANR POUCETU 3 *0t»» de CLAUDE-ANDRE PUGET H Ces/ un tonte, mais an conte pour grandes personnes seulement\n« • • • RÉVEILLON THEATRE , \\ _A Y MATINEES de NOËL SAMEDI et DIMANCHE O' S JEAN TISSIER Betty Oounmond V Guillaume *m Sac \\6iergetle Tljiler Christian* D.lyrt* I THEATRE EDOUARD VU ANDRÉ lUGUET ■ RENEE DEVIUERS et GABRIELtO jouent L'AFFRANCHI comédie en & actes de Charles Méré avec ANDRÉE GUIZE al GEORGES VITRAT\n-ils, — Gentilhomme* TOUT FAKIS court au NORMANDIE voir LA FERME AUX LOUPS François P E RIE R Paul MEURISSE a* «f tfaramount SIMONE RENAN 7 . JEAM MARAIS p ftAUI BERNARD H g j cumr/AN jACVf \\h*mpoir i „mci£h atccL SAMEDI 25 DIMANCHE 26 DÉCEMBRE AU BIARRITZ SACHA GUITRY DONNE-MOI TES VEUX Première | JÊ séance à I fl • Quvw'ur» dos Caisses A 13h. 15 LA SCALA apjji *j J Là\nFIGURINES HISTORIQUES A LA GRANDE MAISON DE BLANC, ptnre d* l'Opfr* (rayon de Jouets). EXPOSITION DE SOLDATS DE PLOMB ET D'ETAIN organleée SiUk Que vous AVCS dû belle» dents, grand-mère : Oui, mon enfant, c'eurt grâce & Blenchedent, le dentifrice de Viber: Frères.\n","DERNIÈRE HEURE\nA TEHERAN Staline s'est joué des Anglo-Américains en lés menaçant d'une paix séparée\nStockholm. 23 décembre. Le Congrès américain a été vivement déçu de voir que le président Koo sevelt ne prenait pas la parole pour lui exposer les résulta ta de «on voyage a Téhéran. Les adversaires du gouverne ment en ont profité pour affirmer de toua côtés qu'il n'y avait pas Caire des divergences de vues annoncée par Je communiqué offi ciel. Des fonctionnaires subalternes qui étalent du voyage ont relaté que dès la, première conférence du Caire des divergences de vue étalent née» entre Anglais et Amé ricains sur la date qu'il convenait de fixer pour déclencher l'offen sive de Birmanie. Les Américaine auraient voulu engager les opéra tions sons délai, tandis que les Anglais s'y opposaient de façon catégorique. A Téhéran, le© discuseions entre Soviets et Anglais s'envenimèrent. Staline a joué d'une façon très habile avec la menace d'une paix séparée, faisant ainsi prévaloir ses revendications et obtenant das accorde formels, accorda pour les quels l'avis du Sénat américain aurait dû êwe pris en vertu de la Constitution de ce paye. On «©père à Washington que jSoaseveJt sortira bientôt de «on silence et que dans son message de Noël il donnera quelques éclair cissements sur lee résultat© d© la conférence.\nLes revendications des cheminots américains\nWashington, 23 décembre. Les cinq syndicats de cheminots Amé ricain» réclament, an pins de ■l'augmentation de salaire, des vacances payées, lp rembourse ment des frais à ceux qui 30nt obligé» de rester loi» de leur demeure et lê paiement de» heu res supplémentaire» à partir des quarante heures par semaine. 60.000 grévistes au Mexique Mexico, 23 décembre- Soixante mille travailleurs du textile sont actuellement en grève au Mexique, leurs revendications concernant une augmentation de salaire de 20 % n'ayant pas été acceptées. Les autorités s'efforcent d'enrayer ce mouvement\nLes Anglais ont-ils débarqué à Modère?\nLisbonne, 23 décembre. Le bruit «'est répandu â Lisbonne que des forces de la marine britanni que auraient débarqué à Madère- Les milieux officiels portugais n'ont pas confirmé oe bruit. Le bruit circule également que Churchill aurait l'intention, de pas ser l'hiver à Madère pour sa con valescence. Dan» cette hypothèse,; l'occupation aurait pour but- d'as surer la protection du président du Conseil britannique.\nEst-il besoin de dix» que les aspira tions de quelques Serbes à une re constitution de la Yougoslavie d'Alexandre I\" n'intéressent aucune ment 1» maître absolu de ITJ. R. S. S- ? n suffit d'ailleurs de m rappeler la manière dont celui-ci traita jadis les nationalismes ukrainien et géorgien pour s'en convaincre. Mais il s'agit pour lui, en les flattant, de favoriser la propagande bolcheviste et d'affer mir l'hégémonie moscovite dans les Balkans.\nI Dira que les Anglo-Américains ont été ravis de voir surgir, à la place de Mihailovîtch. un partenaire aussi compromettant que Tito serait fau* sans doute. Celui-ci les a mis dans une position singulièrement inconfor table en prononçant la déchéance de l'ex-roi Pierre et de son gouvernement du Caire. Mais ils n'ont point cher ché à défendre leur hôfe : d'abord parce qu'ils ne sont pas en mesure de s'opposer aux décisions de Sta line, à la discrétion duquel ils se sont mie à Téhéran; ensuit© parce qu'il n'est pas dans leurs habitudes de s'embarrasser de leurs promesses vis à-vis de gouvernements dignes d'appui dans ta seule mesure où ils servent les intérêt» de Londres et de Washington,\nSuit© de l'article de Pierre VITOUX\nUn parallèle ne peut manquer de s'imposer entxe les événements de Yougoslavie et ceux d'Algérie. Ici comme là, le communisme a triomphé, et les Anglo-Américains ont aban donné ceux qui s'étaient faits par Inconscience les instruments et les serviteurs de leurs desseins politiques. J 1 y a plue d'un point commun entre les ministres du roi Pierre et le géné ral Gtraud. Un manque de clair voyance politique a inspiré, aux uns comme à l'autre, une même attitude vis-à-vis de Belgrade et de Vichy. Tous se sont vus chassés par l'extré misme stalinien de leur position dîplo matico-militaiie. Nous savons déjà par des dépêches que Mihaïlovitch. faisant preuve d'une clairvoyance tardive, a prononcé un très violent discours contre les * alliés r, Giraud. berné, dépouillé de ses prérogatives, privé de ses collabo rateurs directs, imitera-t-U bientôt «on collègue yougoslave?\niSj.fr de la première page Ces mesures ont atteint princi palement le» partisans de F ex-gé néral Giraud. Voici, d'après les renseignements fournis par les radios anglaise, américaine et dis sidente, une liste des personnali tés arrêtées jusqu'à ce jour : Amiral Derrlen ; Pouasier, chef de la région de Casablanca ; Pu dieu, ancien ministre ; général Bergeret, ancien ministre et com mandant en chef des force» aérien nes d'A-O. F. ; Marcel Feyrouton, ancien ministre ; Pierre-Etienne Fiandîn, ancien ministre ; Pierre Boisson, ancien gouverneur géné ral d'A.-O F. ; général François ; général Martin ; général Claveau ; général Kœnig. Françoia Gabet, ancien chef de la Légion tricolore en Algérie ; Touchais, ingénieur en chef de l'usine électrique d'Alger ; Epinat, important industriel du Maroc ; Louis Lapage, contrôleur général! de police d'Alger ; Morinaud, pro-j prietairc du journal la République de Conutantinc ; Daruty, délégué financier : Bapst et Soubry, direc , | leurs de la banque d'État du Maroc; Tlxier-Vign a nco u.r, ancien député; André François-Albert, 1 ancien député.\nLE MARÉCHAL A REÇU HIER A VICHY DES ENFANTS DE PRISONNIERS ET DES ORPHELINS!\nVichy, 23 décembre. A Vichy, ce matin, des séances récréatives suivies de distribution de jouets ont réuni un grand nombre d'en fants de prisonnière et de petit# orphelins de la guerre 3939-19*0. A 10 h. 30, le Maréchal avait tenu L recevoir lui-même, dans un des ealocvs de l'Hôtel du Parc, une délégation de cette jeunesse qui lui est si chère. De nombreuses\npersonnalités étalent présentes. Le Chef de l'Etat interrogea ses jeu nes interlocuteurs. Beaucoup de cas sont navrants : voici une grand-mère avec sas deux petits enfants. Le papa est rentré 11 y a quarante-huit heure», La maman est morte entre temps. Une petite fille s'approche du Maréchal et lui dit : « Monsieur le Maréchal, je voudrais tant que mon papa revienne bientôt ! » Le Chef de l'Etat lui répond : « Personne ne le désire plus que moi, car j'ai besoin de nos prisonniers. Ils reviendront, sois sang crainte. Je veux que vous soyez content# de cette journée. » Salué par une juvénile ovation, le Maréchal regagna «son bureau, A l'issue de cotto réception, un déjeuner réunit enfants et mamans dans plusieurs grands hôtels de la ville. Dans l'après-midi, Mme la maréchal Pétain & présidé, au Grand Casico de Vichy, l'arbre de Noël de la Radiodiffusion natio nale.\nUN MESSAGE DE NOËL DE L'AMIRAL BLÉHAUT AUX MARINS FRANÇAIS\nnuA mniuiu riuiiWj.flw Vichy, 23 décembre. A l'occa sion des fêtes de Noël, le centre amiral Bléhaut, secrétaire d'Etat à la Marine et aux Colonies, a adressé aux marins un message dan* lequel il dit notamment : La France sans marine ne peut renaître, mais la France est éternelle, et nous serons tous ïà pour l'aider à redevenir la France. » Ayez donc foi dan* l'avenir et conservez vos esprits et vos cœurs au métier que voue avez choisi. » Lorsque le temps de rebâtir sera venu et qu'on fera appel à vous, soyez tous prêt® à répondre présent.\nAnciens et prochains tickets textiles\nNoua avons déjà annoncé que des nouvelles feuilles de tickets textiles seront mises en circulation au début de l'année 1944. Mais, afin de dissiper toute équivoque, précisons bien que toua les anciens points textiles resteront valables jusqu'au 3*' mers pour les adultes dey deux sexes (feuilles H et feuil les F) ; jusqu'au 30 juin pour les jeunes gens de douze à dix-huit ans (feuille J) et pour enfants de trois L douze ans (feuille E) ; pour cea derniers la distribution se fera en m ans, Enfin, des règles spé cialea concerneront les prisonniers rapatriés, les ouvriers français tra vaillant en Allemagne, les travail leurs de l'organisation 'Todt. # j Les cartes de layette seront dé livrées à partir du cinquième mois de la grossesse.\n2.500.000 francs d'amende à des trafiquants de tissus\nj Douai, 23 décembre. Emile Van- ; , tiûrpe, de Roubaiic, agissant comme ; ■ fondé de pouvoir d« Loulg Dubly. ! [Secrétaire général d'une maison de ta-' ' pis da Pariâ. avait, en vendant 224 i pièces d'étoffe avec soulte et 226 au- ; très sans factures, opéré une majo- ! ration illicite d'environ 1-ÎOO.OûO francs. ; Dubly a été condamné par la courj d'appel fse Douai à six mois de prison, et il une amende d'un million. Van dorpe. oui s'était livré pour son compte personnel à un autre trafic illicite, a été condamné ft quinze mois ! i de prison et à une amende d'un mil-j | lion. Le tribunal a infligé à éix corn- j iparses sept mois d'emprisonnement et! ! 300.000 francs d'amende.\nLes nationalistes serbes se resserrent pour mener la lutte contre les communistes\nBelgrade, 23 décembre. De plu» an plu», les masses profondes du peuple serbe appuient le gou vernement de Belgrade dane sa lutte contre les partisans et lee communistes. Les anciens milieux anglophiles du peuple serbe ont été profondé ment désappointée par l'attitude! du gouvernement britannique et «errçnt de plus en plus le* rangs autour du gouvernement de M. Ne-' ditch. Dans les milieux politiques ser bes on exprime l'avis que t'évolu tion de la situation doit mener immanquablement à une collabo ration entre le gouvernement Ne ditch et les Serbes rattachée au: général Mihaïlovitch, «fautant plue que tous Je» éléments nationalistes se sont déclarés en faveur de fe lutte contre lee partisans.\nCes! le mécontentement populaire qui a provoqué le coup d'Etal en Bolivie\nLa Paz, 23 décembre. Les vé ritables raisons qui ont provoqué le mouvement révolutionnaire en Bolivie apparaissent déjà d'une façon indiscutable. De nombreuses priso3 ces derniers temps par le gouver nement destitué avaient provoqué ■ie mécontentement des couches profondes de la population boli vienne. C'est d'ailleurs sur ces cou ches que le gouvernement actuel compte s'appuyer désormais. L'opposition sans cesse croissante s'était organisée et avait fondé deux groupes : la gauche révolu tionnaire et le mouvement natio nal révolutionnaire. Le caractère nettement social du mouvement national révolution naire avait attiré ces temps der niers une grande partie des mem bres de la gauche révolutionnaire L revenant des milieux ouvriers. .e nouveau gouvernement pourra ainsi recruter des adeptes parmi les fonctionnaires et les employée du commerce et de l'industrie, mais surtout parmi les ouvrière qui attendent de la révolution une amélioration de leurs conditions de vie. Les Etats-Unis tiennent en suspicion te nouveau gouvernement Washington, 23 décembre. A sa conférence de prawe. M. Cor dell Huîl, secrétaire d'Etat aux Affaires étrangères, a déclaré qu'avant de reconnaître le nouveau régime institué à la Paz les Etate-Unis veulent savoir « ai une influence extérieure hostile aux allîëg s> c'est manifestée dans la 1 révolution bolivienne.\nIntense activité diplomatique à Anlcara\nAnkara, 23 décembre. Une très grande activité diplomatique est actuellement observée dans la capitale turque. Le ministre turc de» Affaires étrangères reçoit plus souvent que de coutume les représentants di plomatiques étrangers. Dan» les milieux de la grande assemblée nationale turque, on constate également une activité politique accrue.\nDes réductions seront accordées sur tes tarifs du gaz aux familles nombreuses de la Seine\nNous avons annoncé hier que ■des diminutions de tarife seraient accordées pour le gaz et l'électri cité aux familles nombreuses rési dant à Paris et dans les autres communes de la Seine, en rempla cement de 1' « allocation compen satrice », supprimée l'an dernier- Eu ce qui concerne le gaz, les réductions seront applicables dans tout le département -, seules, par contre, bénéficieront des allége ments de taux pour l'électricité les familles réfsidant à Paris. Ceat mardi seulement qu'il eera définitivement statué, en commis sion, pour l'électricité- Pour le gaz, les décisions prises sont les sui vantes ; réduction annuelle de 200 francs pour les familles de trots enfants ; de 3ÛO francs pour les fa milles de quatre enfants, etc., le barème augmentant ainsi de 100 francs par enfant supplémentaire jusqu'à neuf enfante. Bénéficieront de la mesure les familles comptant trois ou quatre enfante, non assujetties à l'impôt général sur le revenu, et les fa-\nmilles d'au moins cinq enfants, qu'elle* soient ou non assujetties à cet impôt. Les sommes représentant le mon tant de l'allégement ne seront pa« versées aux bénéficiaires en espè ces, mais sous forme de bons de consommation de 50 francs l'un. Des modalités du même ordre seront vraisemblablement accep tées mardi pour l'électricité. Pour les vieillards assistés La commission départementale des finances a également décidé de rétablir le crédit voté l'an dernier pour les « Foyers des mères » et inscrit au budget les crédits né cessaires à un nouveau relève ment de la majoration départe- j mentale de l'allocation mensuelle : aux vieillards assistés obligatoires.; De même ont été acceptés des rapports préfectoraux relatifs à des relèvements de gratifications et d'indemnités intéressant le person nel en activité et le pensonael re traité de la préfecture.\nLe rajustement des pensions des victimes de la perre est une nécessité\nLee promesses n'ont jamais nourri personne. Les malades et victimes de la guerre s'en aper çoivent, hélas ! à leurs dépens. De puis des mois, par la voix des diri geants de leurs association*, ils ont multiplié les démarches pour obte nir de quoi vivre modestement. Il y a eu des réunions, des projets de l'administration des Finances, mais, sauf pour les veuves, rien n'a encore été fait. Or les taux de base de* pen sion* établis sur tes indices du coût de la vie en IÔI7 et prévus par la loi du 31 mars 101# ont tout juste triplé depuis cette date. Les ascendante reçoivent tou jours 2.400 franc* par an et le* orphelins... 1.285 francs. Les taux de base des pension* des invalides sont annuellement de 7.200 franc* pour un mutilé à 10Q %. Quant aux grand* invalides, leur situation devient de plus en plu* précaire ; il en est de même des tuberculeux, dont l'lndemnité de soine ne permet nullement l'achat des quelques denrées supplémen taires dont il* ont uu absolu besoin. Va-t-on prendre enfin en consi dération la pénible situation des pensionnés victimes de la guerre ? Edouard MAS.\nLes actes de banditisme\nAttaque d'un bureau de poste en Seioe-el-Oiw Trois individus armés, l'un d'une mitraillette, lee deux autres de revolvers, ont attaqué le bureau de poste de Montmagny, Sous la me nace de leur» armes, ils donnèrent au receveur Tordre d'ouvrir le cof fre-fort et de leur remettre la recette de la journée, «oit 91.000 fr. Avant leur départ, à 18 h. 40, ils dépouillèrent les employés de tou tes leurs pièces d'ldentité et les menacèrent de représailles s'ils donnaient l'alarme avant 20 heures. Ce n'est qu'à cette heure que la police et la gendarmerie furent avisées de ce nouveau coup de force et que fut déclenché le dis positif de poursuite et de barrages appliqué en semblable circonstance. Sauvage assassinat dans la Drôme Le président de la commission d'achat de bestiaux. M. Ella Martin, de Saint-Jean-en-Royar, procédait à la réquisition des bestiaux sur le champ de foire de Vassy-en-Vercors {Lr&rne}, lorsqu'un inconnu tira sur 1 lui plusieurs coups de feu à bout por tant, victime, grièvement atteinte, était A peine tombée sur le sol que l'inconnu lui porta plusieurs coups de couteau A la gorge, puis prit la fuite sans avoir été reconnu. Chez un chausseur de Roues les bandits raflent 3.730.000 francs Se disant Inspecteurs du contrôle économique, quatre individus ont pé nétré, après la fermeture, dans le magasin de chaussures de M. Gué roult, place Saint-Marc, à Rouen. Tandi» que M. Guérouit se réfu giait dans une réserve, il» firent sem blant de se livrer à un inventaire, pubs, pendant que i'uft menaçait les deux femmes qui étaient dans ce ma gasin, ils s'emparèrent, de 3 million» 500.000 franc» qui se trouvaient dan» la serviette de M. Guéroult, de 20,000 francs du tiroir-caisse et d'une somme de 30.000 francs dans un sac A provision». Cette dernière nomme représentait toute» lés économie» de la femme de ménage, une sexagénaire, qui redoutait de les perdre dans un bombardement.\nAudacieux coup de main de hors-la-loi Au cour» de la nuit dernière, une trentaine d'hommes, armés de mitrail leuse, grenade» et revolvers, et que commandait un individu porteur d'une terni» de lieutenant de l'armée fran çaise, ont occupé le bureau de poste de Praneac (Charente) de 22 heures à 2 heures du matin, interceptant toute» les communications. Peu après, un groupe se présenta chez un membre du R, N. P.. M. May aux, négociant, En l'absence de celui-ci, le» malfai teurs prirent du ravitaillement, de» effet» et un fût d'halle. L'expédition terminée, le groupe reprit place h bord du camion avec lequel il était venu et s'enfuit en direction de la zone Bu il. La chasse aux tickets Alors que le secrétaire de la mairie de Saint-Vaast-lèa-Mello (Oise) pro cédait à la distribution des tickets d'alimentation, trois Individus mas qué» et armée de revolvers ont fait irruption dans 1a salle et ont exigé la remise des feuilles de pain. vi3nae. savon, matière» grasse». Trente per sonnes se trouvaient dan» -la salle, mais n'ont pu Intervenir. Deux bandits masqués et armés de pistolets ont attaqué Mme Moutaller, secrétaire de mairie à AUenay, et, sous la menace de ieur3 arnica, se sont fait remettre toutes les feuille» de rationnement de janvier se trouvant dans un sac plombé. Cinq individus armé» ont pénétré dans la mairie de Saint-Julien-lfes- Villaa (Aube), peu avant la distribu tion, et ont raflé 11.000 titres de ration nement. Far ailleurs, les bandit» ont Tait main basse sur le» titres de ra tionnement de Maraye-en-Othe, de Saint-Phâl et de Llgnlères. L'autre nuit, quatre bandit» armés de mitraillettes et de revolvers, se disant policiers, ont pénétré chez un employé de la mairie de Gicn, Font ligoté, ainsi que »a femme, obligé à indiquer où *e trouvaient les titras de rationnement dont ils se sont empa rés, ainsi que d'autre bon». ■ A Grosley (Eure), trois hommes masqué» et armé», après avoir ligoté ■ le maire et sa femme, se sont eoipa- ; ré* des 352 Jeux compléta de cartes d'alimentation de la commune. A! Salat-Eloî-de- Fourq u e». tous les titre» de rationnement ont également été' volés par trois Individus armés,\nA l'hôpital de Limoges des bandits tentent de délivrer des complices Des individus armés ont fait irrup tion dans l'hôpital de Limogea avec l'intention de délivrer un de leurs camarades qui y était en traitement, ayant été blessé sur la routé, près do Cuduc. Après avoir désarme deux agents de surveillance, ils sont montés dans la salle où était le blessé, mais, dans leur précipitation, ils n'ont pas reconnu ce dernier et eynt repartis s Sas l'emmener. Une usine cambriolée Au moment où les ouvriers d'une usine quittaient leur travail, quatre individus masquée se présentèrent dans le bureau du caissier et, sous la menace de leprs armes, firent main basse sur toute» les valeurs que contenait le coffre-fort, soit environ 200 000 francs. Avant de partir les malfaiteurs en fermèrent le directeur de l'usine, les employés et les chefs de service dans une pièee et coopèrent les fila télé phoniques. Autre» attentats À Omiêcourt (Somme), le jeune De lagrange, qui travaillait seul dans la ferme de aa mère, vit arriver une auto de laquelle descendirent quatre Indi vidus masquée et armés. Sous pré texte de ee livrer à des recherches motivées par une lettre anonyme, lis pénétrèrent dans la chambre de la cultivatrice et emportèrent 81.000 fr. et de nombreux bijoux. Au cours de la nuit, six Individus armés et masquée ont pénétré chez les époux Irvoa». à Pieyber-Chrlet, et les ont contraints A leur donner une somme ée 37.000 francs. La nuit précédente, six Individus armés et masqués ee sont introduits dans la ferme do M. Perennou, maire de Guengat. Le maire ayant réussi à s'enfuir, les bandits tirèrent sur lui et le blessèrent d'une balle A une cuisse. Puis ils sa retirèrent' Quatre individus, dont deux armés de pistolets- ont pénétré 111, rue de Paris, aux Lllas, chez Mme Herbilion, tnaEpquinière, et ae sont emparés du contenu du tiroir-caisse, soit 7,000 fr, A vingt-quatre heures de l'Attentat à main armée commis au bureau des P. T. T. de Laroche-Migennes, un second coup de force n eu lieu au i garage Godon. Plusieurs hommes ont mis Te garagiste en demeure de leur tiyrer 600 litres d'essence. Un débi tant de tabac de la môme région, M, Hondailie, a été contraint, par un individu brandissant un revolver, de lui remettre 54 paquets de cigarettes et 90 paquets de tabac. Des Individus armée ont attaqué le bureau de perception de Font-Sainte- Marie, situé à Troyes; rue Diderot, et ont raflé 150.000 francs.\nLes obsèques de l'abbé Sorel ! Toulouse, 23 décembre. Les obsé- j que s de l'abbé Sorel, assassiné lundi ' dernier, ont été célébrées ce matin &! Toulouse. Des délégations précédaient i le char funèbre, qui était suivi des 1 membres de la famille, et de diverses personnalités civiles et militaires. La cérémonie religieuse a eu lieu à la cathédrale Saint-Etienne, où Mgr paubriac, archiprétre, a donné l'ab soute. L'inhumation a eu Heu au cimetière de Terre-Gabade.\nJfaftoMiiUuWAatuçairM jfttme#He>\nUn an d'activité de la délégation officielle française Berlin, 23 décembre. La déléga tion officiel française, qui représente le commissariat générai & la main- , d'reuvre française en Allemagne auprès \\ du Front allemand du travail, chargéj de l'encadrement et des Intérêts de j tous ces travailleurs employés dans le : Relch. qu'ils soient allemands ou étrangers, est née le 1\" février 19-13 de la fusion des services officiels • français de la main-d'œuvre et de la, délégation française créée par le Front! allemand du travail. T>ana toutes le# provinces alleman des, des délégués régionaux ont été installés. Alors qu'en janvier 1943 il existait seulement dix délégués régio naux, la délégation officielle fran çaise compte actuellement ISO délégués de province ou délégués adjoints, Pans les firmes où travaillent des Français, des délégués d'usine et de camp sont désignés. En Janvier 1943, 300 délégué® de firme étaient en fonc tions. Aujourd'hui, il n'en existe paa' moins de B.OOG. Ceux-ci servent; d'lntermédiaires entre leurs camarades de travail et la direction des entre prises pour tous les problèmes ou différend# qui peuvent se présenter. Le troisième |aU au Grand Palais L'Association nationale des Amie des îravtiilieurs français en Allema gne communique t Cet après-midi, 24 décembre, au Grand Palais, troisième fête organi sée en faveur des familles et des enfants des travailleur» fraoçaia en Allemagne de la région parisienne. A 12 heure» précises, ouverture des por te», A partir de 13 h. 45, grand spec tacle de music-hall et de cirque, au cours duquel parattront les plus gran des vedette» du jour : Mistinguett et Charles Trenet. accompagné» par l'or chestre Richard Blareau. Se fera éga lement applaudir la fanfare des sa peurs pompiers de Paria. A 13 h. 30, goûter des enfanta. A partir de 16 h. 30. distribution des jouets. Fer meture de» portes à 18 heures. Le» billets d'invitation sont déli vrés dans tous les bureaux de place ment allemand#, à la délégation ré gionale du commissariat général, 84, rue d'Amsterdam (3» étage), et au siège de l'Association nationale des amis de# travailleurs français en Alle magne, 113, rue de Grenelle. Pari» (VII').\nUn message de M, Brun cl on à nos compatriotes Berlin, 23 décembre, M. Brune - ton, commissaire général à la main d'œuvre française en Allemagne, vient d'adresser aux travailleurs français eu Allemagne je message suivant i « Au seuil de l'année nouvelle, en quelques mots très simples, venant âU| ccour, je veux vous dire toute mon affectueuse estime et vous exprimer! les vœux sincères que je forme pour' vous et vos familles. » La délégation officielle française, qui représenta mon commissariat eu! Allemagne, n'a pas encore une année d'existence ; elle compte déjà à aotij actif une série notable d'améliorations, obtenues pour les conditions générales - de votre travail et de votre vie. Ces efforts seront inlassablement poursui vis cette année. En France, voe fa-: milles ne sont pas oubliées, et l'œuvre sociale du connu issarlqt général se poursuivra, cette année. dTuna façon encore accrue, pour le soutien morai et matériel des foyers que vous avez dû abandonner, > Le» chaussures des permissionnaires Le directeur des affaires économi ques précise aujourd'hui à toutes les malries de la Seine que les permis sionnaires d'Allemagne qui ne peu vent obtenir satisfaction A la main d'œuvre française en. Allemagne, rue du Fâubourg-Saint-Denfcs, pour leurs demandes de bons de chaussures, peu vent s'adresser à la sous-direction de l'approvisionnement. 9, place de l'Hô te ï-de-Vil le.\nNEUF DETENUS S'EVADENT DE LA PRISON DE BLOIS\nDes sanctions sont prises contre plusieurs gardiens De notre correspondant particulier Blois, 23 décembre. Neuf indi vidus, détenu? à Bloie, viennent de prendre la fuite. L'alarme fut assez vite donnée, maie ce fut en pure perte. La nuit très sombre permit aux malfaiteurs de prendre le large «an* être inquiétés. Après avoir démonté plusieurs eerrurês, le* détenus sortirent de la prison par une petite porte ou verte a&sez peu souvent, pomment les évadés i eues ire nt-ils à se pro curer ie matériel nécessaire pour accomplir leur exploit ? On pensa tout de 3uite à des complicités possible*, mai* les policier* ne parlent que de négligences grave*. Les prévenus étaient coupables de vols qualifiés ou d'infractions à la réglementation économique. Des sanction* ont été prises : le aurveillant-ohef et trois surveil lants ont été suspendus de leur* fonction*.\nLa S, N. C, F. va-t-elle relever ses tarHs de 25 % 1\nVichy, 23 décembre. Afin de. réduire le trafic ferroviaire au niveau des possibilités actuelles d'exploitation, on croit «avoir qu'une augmentation de tarif de 25 % eera applicable prochaine ment à tous las voyageurs de la S. N. C. F.\nL'interdiction d'utiliser la forcé motrice est étendue à la journée du 27 décem bre dans certaines circons criptions électriques.\nOn sait qu'en vertu d'un arrêté en! date du 3 décembre les établissements industriels ou commerciaux ne pour ront rester ouverts pendant les jour nées des 38, 39, 30 et 31 décembre qu'à la condition de n'utiliser,la force motrice que pour le fonctionnement des services de sécurité et pour l'en tretien et Ja réparation du matériel. Cette interdiction d'utiliser la force motrice vient d'être étendue, par un arrêté ministériel du 22 décembre, à la Journée du 27 décembre dans les circonscriptions électriques suivantes : 3» (Rouen). 8\" (Nantes). 7 e (Dijon). S' (Bordeaux) et 9* (Paris). La dérogation accordée aux maga sins pour la journée du 27 décembre est maintenue. Le déchargement det wagon» pendant tes jours de fermeture Le secrétariat d'Etat aux Communi cations rappelle que les usager? du chemin de fer sont tenus, pendant les fêtes ou les Jours de fermeture ou de chômage des entreprises, d'assurer, comme pendant les Jouta ouvrables, le déchargement des wagons dan? tes dé lais réglementaires a fin de libérer le matériel roulant 'indispensable k l'éco nomie du pays. Four la même raison, ils ne doivent demander de wagon» vides que s'ils ont la possibilité de les charger immédiatement. En cas de non-déchargement ou de non-chargement de ce matériel dans les délais réglementaires, les pénalités prévues par les tarifs seront perçues et les usagers défaillants seront, en outre, l'objet des ra.nct.ions prévues par la loi du 2 mars 1943.\nINFORMATIONS POLITIQUES\nww ]tl. Henri flaiier, conseiller à la Cour de cassation, est nommé Pré sident do chambre à cette même Cour, on remplacement de M. Le Grix, nommé président honoraire. wv, >l. Henry Bar roux est nommé président du Groupement national de l'ameublement, on remplacement de M. Albert Ducrot. POUT les «sages industriels de L'électricité en heures creuses, pour* la semaine allant du dimanche 26 dé cembre, à 20 heures, au dimanche 3 janvier, a 20 heures, le coefficient de pondération est maintenu à 3. sauf pour les S* - , 9% 7* et 9* circonscriptions électriques (Rouen, Nantes, Dijon, Paris), où il est fixé 4 2. Les opérations de la caisse na tionale d'épargne, pendant la période du 16 au 30 novembre, font apparaî tre utl excédent de dépota de 11 mil liards 385.839-539 francs, contre 5 mil liards 654.588.029 francs pendant la, même période de 1942. <*** A partir du l* r janvier, le per sonne] de in marine en activité de ser vice ne bénéficiera plus de ta franchise postale. Une exception sera faite en' faveur du personnel en traitement dans les hôpitaux, les ambulances ou les san&torla. Il en sera de même pouf les marins pompiers, gendarmas' mari times, services de défense passive et tous ceux qui appartiennent h l'artil lerie de côte on à la défense contre avions.\nSuite de l'enquête de Mariane de KCKJHCAU\nLa Fondation ne fie contente donc pas de faire des recherches, d'émettre des vœux, et d'atteindre ses bute par le seul levier de la pensée ? Die cherche, au contraire, à réaliser ses idées. D'abord en créant des organismes types, puis en ïntro duiscnt son expérience comme de l'huile dans les rouages de nos Insti tutions. C'est ainsi que s'ouvrira pro chainement dans les Vosges un centre d'apprentissage où un soin égal sera apporté à l'enseignement d'un métier et au développement physique des apprentis. Un Centre de traumatologie est en voie de formation, Il est destiné aux accidentés du travail et, en parti culier, aux blessés des mains. Un Centre de la mère et de ïenlant est prêt à fonctionner. Grâce aux métho des appliquées dan» ce centre, le doc tour Carrei espère apporter une contri bution originale à l'éducation des petits. En franchissant le seuil de la Fon dation, en traversant ses salles de travail, confortables et claires, il m'est arrivé de lever la tête. Je m'attendais à lire au fronton d'une porte le mot célèbre : * Rien de ce qui est humain ne m'est étranger. »\nDISPARITION\nOn recherche ta jeune Gisèt-e- SuKUine Manch. : née le 3 mars! 1926 à Paris.! XIV» arrondisse ment. ' disparue depuis le mois de janvier IW2. Si* Koalement : taille 1 m. 72. élancée, teint clair, yeux blw«. -cheveux blonds teints. Si gne particulier ; cicatrice à l'ar&Qt-braa droit. Vêtements portés au moment de la disparition r robe bleue, capeline imitation autruche, chaussures bleues, chapeau bergère. Les personnes qui pourraient fournir des renseignements permettant de re trouver cette mineure sont priées de s'adresser â la préfecture de police, recherche dea mineure, 14, quai de Gesvres.\nPLUS DE 2 MILLIONS DE BIJOUX SONT VOLÉS A UNE COURTIÈRE\nUne audacieuse agression a été opérée, hier vers 13 h. 30, dans un immeuble de la rue Notre-Dame de-Lorette. Mme Anna Milaeffla, courtière en bijoux, regagnait, au n* 20 de cette rue, son appartement, situé au se cond étage. Elle venait d'entrer dans le couloir de l'immeuble lors que deux hommes *— assez grands, dit-elle par la suite, et de type mé ridional 3' assaillirent. Tandis que l'un la maintenait, l'autre lui arracha son sac à main, contenant 2 à 3 millions de bijoux Puis Jes deux malfaiteurs gagnè rent une auto arrêtée non loin de là et dans laquelle étaient deux complice b. Uo voiture, de marque Citroën, qui démarra aussitôt et ! disparut, portait, d'après les té moins du fait, le n* 9.952 - R M 2. On suppose, d'ailleurs, qu'il peut •s'agir d'une voiture volée.\nOti applique pour la première fois à Auxerre les textes punissant la non - dénoncia tion du crime.\nL'enquête ouverte - A la suite de l'assassinat par un militant commu niste de M. Henri Picq, conseiller départemental de l'Yonne, ancien maire de Ohablia. a amené le tribunal correctionnel d*Auxerre k faire appli cation. pour la première fois, de* tex tes punissant, la nondénoixciatlon du crime. C'est ainsi nu'un bûcheron de seize ans a été Condamné à un an de pri son ; un certain René Vadonne, manœuvre A CbesiJiy-aur-gerein. à quatre mois de ta même peine, et trois autres jeunes gens A six semaines d'emprisonnement.\n24-12-43\nLE PETIT PARISIEN\n3\nLE GOUVERNEMENT BOLCHEVISTE DE TITO PROCLAME LA DECHEANCE DE L'EX-ROl PIERRE DE YOUGOSLAVIE\nLa liste des arrestations s'allonge en Afrique du Nord\nL'HOMME, CET INCONNU\nAllez chez Jackilaine La meilleure valeur pour vas points Vaut choisirez parmi le* „ v *«' *Qs s C 'ft su,i>,i U ( *\"£!? -JL Vo°^ a LA/mX marin Magasins ouvert» aJ Va de 9 à 13 heures 14, ru» FirdlMuti FUcw Métfi Juin leffrirr 4Ï. ru» 4* Il Jwquiir» Mitre Msrcaitf Wrçsy 44, rm Cwrtojret Mitre îolbta - fl«<« (relia GROSs J- Faller, 13. Fg.St-D«ils, l* - Pro 21-72 sano>P Sans Tickets POUR LA TOILETTE 24 RUE OS MADRID PABI.SM 1 TTTTûThTP REPARATIONS - ECHANGES MACHIXF.S A BOIS BALANCES ET BASOCLES C.C.0., 15* rua Ars-cnel. A8C.40-68 ■se Pour soulever sans effort *■» votre malade Pour diminuer ses souffrances, après avoir pris l'avis Pu mftdecJe. loues un LIT* DUPONT 10, r*e Havtetevilte, PprH 0«n. 05-61\ni -éesficbfs) ne seront plus ■ qu'un mouvais I souvenir, ■ vous retrouverez ■ votre amie IHHHf préférée VEGET ALINE ■ qui faisait... qui fers de si fin* cuisine\nVient lie paraître LE JOURNALISTE DEVANT LA LOI par Roger NAUD Édité par Le Petit Parisien En vente dent nos bureau* Expédition franco î 20 frençi\nKIRBX BEARD & C JOAILLIER JOAILLERIE ' BIJOUTERIE HORLOGERIE - ORFÈVRERIE GRAND CHOIX O'ARTtCLES CHICS POUR CADEAUX 5. RUE DADIC MFTRO AUBER IAKIO OPERA\nPour améliorer rotre sihmtion La connaissance de la comptabilité, de la sténo-dactylo cous «et indispen sable ; apprenez-lee chez cous, sans déplacement, et demandez la brochure Satulte il» 3 à Jajiiet Baflareas, , me de Rlroll. Parla, Paiement* mensuels.\n&er n l/£V , iijlC/s9*Pt)&,\nQue boire à la plaee du thé ? Prenez Angdliea. délicieuse infueion ; d'Angélique, parfumée et digestlve. i Son usage régulier embellit et éclair- 1 dt le teint. Très économ.. la boite pour 100 & 130 tutu** 15 ir. Env. cont. man dat 17 fr. En vente ; tt«a pbles ou berbor. et Sté « La Pensée estivage », 157. bd Maleaberbea. Pari». Car. 34-80\nLA HERNIE nouveaux procédé* de contention du, CENTRE VV PROTHESE DE FRANCE, 30, rue Saint-Lazare, Parla (»•), dt i h.l A ÏS h, et de 14 fe. à 18 h. Chutes d'or ganes, hydrecèle, varleocêle. mai mobi le!, event rations. Reasdgnem&nli sur demande.\nLEURS DEBUT*, , Grandes V?dettes Grands Virtuoses *Dimanche 26 Décembre Je 1 J k. 4$ M 12 L jo DENIS D'INES I sur Fonde de 386 m, 60 l jl Ç'est une émission Je \\j \\ LA RADIODIFFUSION 1! V NATIONALE\nECONOMISEZ i L'ÉLECTRICITÉ I Ne faite* pas chauffer votre fer électrique pour repasser un mouchoir. Repassez tout en même temps, et ne lois» sez pas votre fer branché \"sans l'utiliser.\nDésolée par l'embonpoint! Lectrice* qui ne retrouve® pas votre ligne malgré le* restrictions, pensez a la cure Antigrès (2 com primés à chaque repas), elle vous fera perdre généralement 2 &. 3 kilos par moisi De plus, vous ver rez cesser vos malaises : vapeurs, palpitations, essoufflement, etc.„ Ttes phiee. Visa 1548 P 5511.\n.LOTERIE \"NATIONALE\nbon ressemelage un Yj ... ©t d'ovtont plu» solide qu il es» renforcé par les protecteurs et tes boots métalliques également fabriqués par SMELFIE* et oui triplent la durée de la semelle de bois : bon usage, économie, vous sont ainsi garantis. ...chez votre Hr cordonnier, deman dez un ressemelage sur WJ semelle souple en bois, SMEIFIÉA BREVES SICOAM UN CALOE EST TOUJOURS REPARABLE... si c'est bien un c Côlor » : fer, réchaud, bouilloire. Demandes conseil à votre électricien ou a-dreaees-vous h. CALOR, place de Mont plaisir. 4 LYON, ou CALOR, 19. boulev. Jules-Ferry, k PARIS (X 3*). qui vous te réparera aux meilleures conditions.\n[TOUT comme A VAUT..A faîte avec les mêmes produits, suivant les mêmes formule», ovec le même »oin,Teinture Idéale vous donne une garanti® absolue de quotité inchangée- Restez fidèle à lo marque qui a fait se» preuve», TEINTURE IDEALE Au restaurant comme au apcctacte UN SON DE SOLIDARITE NE SE REFUSE JAMAIS\nREVIENDRONT... aussi nombreuses que d'habitude, ou tour béni de ki paix, les élégantes bouteilles vertes dans lesquelles la Source PfRRIER. la bonne iée de Vergeze, a enclos «m peu de celle eau SI FRAICHE, compagne des bons repos et des heures amicales Tlerne*\nUs ont tous Je ûtiïiïe L!' NUMERO 1 50\n* - > *< DES MILLIEHS D'ENFANTS DE FAHILIES SINISTRÉES VONT-ILS AUSSI NAITRE DANS LE DÉNUEMENT? i AIDEZ EE SECOURS NATIONAL 'à le* isêtt*', à le* / 'ACHETEZ DANS tes PTT DES SONS DE SOLIDARITÉ' lAfflflE 'XMS '-', C Mil«» KÂPIÏ ?*ÉÇ\n","Arbres de Noël\nM. Cathala, ministre de l'Econo mie nationale et des Finances. aecom- Sagné de M. Noble, Chargé, de mission son cabinet, a assisté 4fter aprês midi, & Versatiles, à la fête organisée à l'occasion de l'arbre de Noël des 1; enfanta de la préfecture. v Le comité social dé «â Compagnie internationale des wajTong-Hts don- *} nera, demain 25 décembre, à lé lieu- 1 r&t, au Palais de la mutualité i 22. t rue Saint-Victor), une matinée artls- t tiqua gratuite en faveur des enfants s des agents de la compagnie prison niers ou en activité. r Le 26 décembre, à !a Sor- 1 bonne, arbre de Noël des enfants des f cheminot» prisonniers et victimes de la c guerre. Demain. 25 décembre, au théâtre ; du Châtelet, à 9 h. 40. arbre de Nûëil f des enfants des écoles du I\" arron dlssemcnt. Cette manifestation sera présidée par M. Pierre Talttinger. président du conseil municipal, et j les conseillers municipaux du l* r ! arrondissement. Après la matlnéie 1 enfantine, H rera distribué de 3 jouets. 1 Sur la Butte L'œuvro « la Protection de l'en- ' lance malheureuse et en danger mo ral » donnait hier matin, place du Tertre, son arbre de Noël. Cent cin quante pauvres petits reçurent, à ( cette occasion, des galoches et des i jouets des mains de ia muse du Vieux-Montmartre, Mlle Rayne : du ' * père Noël •, Fortuné Bonheur ; du comique Gorlett et des pères com bien spirituels ! de « Toto » et de ; « Larlflette » : Raoul Guérin et Da- , nlel Laborne. Et les petits Nord- Africains furent accueillis par S. Exe. SI Kaddour ben Ghabrit, président de la Société des habous et lieux saints de l'lslam. Tous ces enfanta firent honneur ensuite à un déjeuner au couscous, organisé par Mme Ciriwdln, et aul cours duquel se firent entendre Arts, { Mario Rtccl. Stellô et Michel Roger. j\nEmission de vignettes pour le Livret du prisonnier\nune «rie ae vignettes, emise par 3» C.G.P.G.R., au profit du Livret du prisonnier, vient da paraître. D'un caractère sobre et simple, elle repré sente un prisonnier. Les collectionneurs amateurs et tous les philatélistes en général auront A cœur de posséder une ou plusieurs de ces vignettes, émises à l'occasion de cette manifestation de l'entraide aux prisonniers, ceci pour deux raisons : d'une part compléter leur collection et. d'autre part, par ticiper à une belle œuvre. Ce# vignette#, de couleur sépia, ont les caractéristiques suivantes : 50 X 21. 2 fr. ; 67 X 40, 16 fr. i 117 X 70, 50 fr. ; 155 X 90, 100 fr. ; 200 X 120, 500 îr. ; 260 X 155, 1.000 fr. A la demande de l'amateur, le ser vice du Livret du prisonnier oblité rera la vignette de son cachet offi ciel. Pour toutes demandes, s'adres ser au Service du Livret, 42 r rue La Boétle, Paris (VIII').\n30 camions de jouets ont quitté Paris hier pour Dunkerqus et la Meusi\nM. Pierre Taîttinger. président du conseil municipal, qu'accompagnait M. Edrlc Lollée. chef de son cabinet, a assisté hier matin, en présence de M,. Gouineau, secrétaire général du Secours national, au départ des 30 camions de jouets collectés dans les écoles et lycées de l'agglomération parisienne à l'intention des enfants de Dunkerque et de ia Meuse.\nBorlMriiUmeiil, î. En lambeaux. n. Chasser du paye. Dans toute alterna tive. 111. Vieille comédie récemment reprise sous un outre titre. IV. Dé chiffrées. Certains sont nos gardiens, V. Terminaison gasconne. Tourment,\nAu Palais\nLA VILLE DE PARIS GAGNE L'N PROLES CONTRE L'ETAT FRANÇAIS Depuis sept ans. l'Etat français et la Ville de Paris étaient en procès, et voici pourquoi : Il y a cinquante ans, l'Etat cédais à la Ville la totalité du' Champ-de ilars, à la condition de recevoir une partie du bois de Vlncennes et un terrain à Issy-les-Moulineaux devant servir do champ do manœuvres. En 1936. l'Etat s'avisa que le ter rain d'lasy-1 es-Mou 1 ineaux lui appar tenait en toute propriété et qu'il en pouvait disposer à sa guise et bâtir dessus comme il lui plaisait. La Ville de Paris soutint qu'il ne s'aeisaalt pas d'un don en toute pro priété. mafs seulement d'un prêt, et que ledit terrain ne pouvait servir qu'A fin de champ de manœuvres. On plaida longtemps. Hier seule ment, devant la première chambre de la cour, présidée par M. Francis Vit lette, sur conclusions conformes de l'avocat\"général Gavalda, l'Etat a été débouté et la Ville de Paria reste propriétaire de sa terre d'lssy-les- Moulineaux. REGLEMENT DE DETTES OU PAIEMENT D'ARMAGNAC M. Saunier, courtier en marchan dises. avait vendu, moyennant 540.(MX) francs. 2.-KXI bouteilles d\" arma gnac & un autre courtier, M. Dizy. La tractation eut tieu en août 1942 ; l'armagnac devait être livré un moia plus tard. Il ne le fut pas, mais Dixy, qui avait signé une traite, fut sommé sous peine de protêt et autres diabo liques inventions d'huissier#, d'avoir à payer les 540.000 francs. Il le fit car un chèque et se vengea par une plainte. M, Saunier répliqua en prétendant ■ que ces 540.000 francs ne représen taient pas le prix de l'armagnac, mais . le règlement d'une dette. II ne fallut pas moins d'une étin celante plaidoirie de M» Florlot pour ■ qu'on y vit clair et pour que les juges relaxent son client. M. Saunier, et condamnent le plaignant, que défen dait M\" Guyonnet, aux dépense de la ' poursuite. ■ ENCORE UN VOLEUR DE COLIS l Le tribunal spécial a jugé hier 1 Pierre Marchant, qui volait presque ■ journellement des paquets de tabac et des denrées diverses dans les colis des prisonniers de guerre du ll* arron- I diasemettt. i Marchant, déjà condamné pour vol i il y a quelques années, s'est vu infli ?er, cette fois-ci, dix ans de travaux orcés.\n; L'ACTUALITÉBELIGIEÏÏSE A Notre-Dame du Rosnlrn, 1&4. ! rue de Vanve», demain 35 décembre, aux offices de 11 h. et 17 h. 30, Meuse so ' lennelle, de Vlerne, sélections de Per ] ruohot et Guilmant, Psaumes de la Re . naissance de Perruchot et chants par . la chorale paroissiale. Pour les réfugié# de Loricni, 2 actuellement à Parts, un office sera donné le 26 décembre ft 15 heures, à Saint-Ferdinand des Ternes : allocu \" tlon de l'abbé Guyolvarch. du diocèse; de Vannes. Sot» la présidence de S. Exe, Mgr Tonzé, évêque auxiliaire de Paris, le comité de « la Flamme sous l'Arc de » Triomphe > fera célébrer sa- messe ' annuelle à la mémoire des camarade#! i tombés au champ d'honneur, dimanche l 26 décembre, à 11 heures, à Saint- Louis des Invalides. L'abbé Hénocque, L ancien aumônier militaire, prononcera j l'allocution. ) L'abbé Badinais, aumônier géné ; rai des prisonnier» de guerre, a quitté i Paris pour plusieurs camps d'Àllema i gne, où il passera les fêtes de Noël et du Nouvel An.\nVI. Fin de participe. Breuvage divin. VII. Préfixe indiquant l'élDignement. Can ton de Corse. VIII. Navire qui partit pour une expédition fabuleuse. Indemnité de rupture, IX. Entrée par un mariage dans la parenté. X. Général. Verticalement. 1. Offenaerae. S. A obtenu ce qu'il demandait au ciel, 3. Moins bon. Ancienne principauté. 4 Accueillie avec lole par une héroïne de Racine, Lisse et luisant. 6, Apparus sur la terre. Direction. Initiales d'un grand artiste florentin. V, Sœur d'uM héroïne de Racine. Daim la Drflroc. 7. Enlever un œil. 8. Coordonnées sphériquca. 9. Tourne sans cesse autour de nous, se déplacera de bas en haut. 10. Parfois frappeur. Solution du dernier problème Horizontalement. I. Pépinières. IL Acacia. Emu. 111. Ruse. Gaver. IV, RS. Bromure, V. Hêa. le. VI. Cour tine. —_VII. Image. Dôme, VIII. Pelés. - IX. Eus. Plein. X. Damoiseau, - Verticalement. —l, Parricide. —2. Ecus. t OM. Ud » 3. Pas, Rua. Sa. 4. Icebergs. - - 5. Ni. Rate. Pô, 6. lago. Pli. -7, - Amendées. B, Revu. Eolle. ê. Emert - Mena. 10. Suresnes.\nWMMMMS-\nLALANNE absent PUJAZON favori\nLo match Lalanne-Pujazon qui de vait constituer le grand choc indivi duel du crosa organisé samedi après midi au bols de Vi ne en nés par Aujourd'hui n'aura pas lieu. La larme, en effet, vient de déclarer for fait. Il se dit fatigué. Quoi d'étonnant d'ailleurs ? Lalaan-e court beaucoup, se dépense sans compter et accumule les nuits pas sées dans le train. Mardi il était à pari», retour de Lyon. Il en repar tait aussi Lot pour Bordeaux où il ar rivait mercredi. Or il lui fallait, pour i courir samedi à Vlnccnnes, repartir i vendredi de Bordeaux. On comprend que Lalanne ait hérité devant cette nouvelle fatigue. Son but, ne l'oublions pas, est d'en- 1 lever, en mars, son 6® championnat 1 da France. Et ce serait mal se pré parer ft cette épreuve que d'addition ner dès maintenant les excès de tous genres. En l'absence de Lalârme. Pujazoïi aura îa partie belle. Son principal ad versaire sera sans doute Capelle. Et comme Pujazon, de par son état de santé, est assez irrégulier, il ne sem ble pas trop hasardeux de penser que Capelle peut vaincre. Dimanche dernier à Lyon, Thomas St Rochard ont un peu décu. Ce n'est as une raison pour leur retirer toute confiance. D'autant plus que la par cours, qui sera dessiné dans cette partie du bols do Vlncennes qui se trouve entre la plate municipale et le lac Daumeanil, est exempt de toute difficulté, absolument plat e*t, par conséquent, très rapide. Chez les juniors, la participation do Cheaneau. de Chermet et d'Au brun suffit h dire que la première place « coûtera cher ». Robert MARCHAND,\nIM MRNWM MTAMÎTS A® S®WM,NS\niINE BEIXË. BfiUN.ION DE BOXE DIMANCHE AU VEL'D'HIV\nOIIBRON est-il resté ie roi du cyclo-cross?\nAvec ia rentrée de Robert Oubron, l'intérêt de la saison de cyclo-crans rebondit. Jamais cet extraordinaire spécialiste du cyclisme à travers bols n'a tant tardé que cette année è « examiner » le lot de ses concurrents. Lors du Challenge national qu'or ganise dimanche notre confrère Parts soir dons le Parc de Saiht-Cloud sur un itinéraire inédit. Il va commencer sa. saison avec deux mois de retard sur ses habituel# adversaires. C'est un sérieux handicap au classement géné ral, basé sur l'ensemble des épreuves hivernales. Rappelons, en effet, que Carapezzi totalise déjà trois victoires et que Aubert et Henri Faucheux le talonnent avec deux succès chacun. Certes, Oubron est de taille à com bler son retard, mais h condition qu'il ne fasse plus l'école buixsonnière. A vrai dire, 11 ne doit pas éprouver trop de ma! & vaincre individuellement Ca* rapezzi. Brûlé, Oosson et Vincent, qu'il a dominés de toute une classe ces années dernières. Rien ne permet de supposer que le Cubron de 1044 est Inférieur & celui de 1943. Par contre, le maître du cyclo-cross éprouvera beaucoup de peine A con duire son équipe à la victoire. Le clas sement portant sur quatre hommes. R. C.\ns 1 ■ ; Les rugbymen du Métro l doivent inquiéter ■t les Boutai ais\nLe rugby sera en veineuse diman che, car les championnats de France observeront un temps d'arrêt avant de sévir à nouveau le 3 janvier. Cependant, une grande rencontre Interrégional# se déroulera à Bor deaux : une sélection de la Côte d'Ar gent recevra une sélection de l'lle de-France, et ce match sera un avant goût des rencontres de la Coupe na tionale. Pendant ce temps, à Paris, au stade Jean-Bouln. se déroulera un autre duel Paris-province, aoiu) la forme d'une rencontre entra deux équipes de rugby, particulièrement intéres sant et caractéristique. L'U, S, Métro recevra en effet le « quinze » du Boucau : on connaît la valeur de l'équipe parisienne avec ses attaquants Le Goff, Joanblanq, Marigo, et avec le tandem fraternel de# deux «entres Labôrde. Mais ce que les Parisiens connais sent moins, c'est le style des joueurs boucalals. Il faut croire qu'il n'est pas dénué d'efficacité, puisque la saison dernière, le Boucau défit l'Aviron Ra yonnais en finale de la Coupe des XV. et puisque cette année, en champion nat, le Boucau est resté invaincu. Ce match sera donc riche en ensei gnements avant Te prochain tour des championnats de France, M. L- Il ii\non ALLER ? 1\nAUJOURD'HUI NATATION. Neptuna. 30 h., soirée des records du C. N. P. DEMAIN FOOTBALL. Saint - Ouen. 14 h, 30, Red Star-01. Saint-Dénis. BOXE. Elysée-Montmartre. 15 h.. Finales du lII* Critérium des As de « l'Echo des Sports ». Central, 1S h., Moumen-Moercant et Fontalne-Kid Martin, CROSS-COUNTRÎT. Vincen nes. à partir de 14 h. 30, cross d'Aujourd'hui. DIMANCHE BOXE. Elysée-Montmartre, 15 h.. Bourdais-Declais. Dodin- Favre, Mezergues-Kreutzer. Vél' dHiv', 15 b., Frank Harsen-Tinon, Dtcristo-F amée h o n. Momber- Young Raymond. Central, 15 h., premier tour du lII* Critérium de« Aiglons de « l'Echo des Sports ». FOOTBALL. Parc de# Prin ces, 14 h, 45. championnat fédéral, Ile-de-France-Pyrénées. VOLLEY-BALL, Grand Palais, 14 h.. Finale Coupe de Noël, hom mes : R, C. F.-Stade Français : dames : R. C. F.-Asnières Sports ; Coupe des province# ; Paris B- Bordeaux. CYCLO-CROSS. Parc de Saint-Cloud, 14 h. 86. départ. Chai lenge national par équipes. RUGBY. Jean-Bouin. 15 h., match amical : U. S. Métro-4e Boucau. BASKET. - Gymnase Jaurès et Japy, 14 h. 30 : championnat de Pari#.\ni£S €#mS£S\nAujourd'hui A Vincunnes Prix rie Pôronne (attelé, 45 000 fr.. 2.250 m.) : Rodomofitadv. Rot <t\"la #fé Prix de I.rjparre (monté. 50.000 fr.. 3,650 m.) ; Raquette. Raxent Vtll. Prix de Salnt-Cème-du-Moßt (attelé, 85.000 fr, 2,600 m.) ; Stax, Star Briwtn, Prix I.avater (monté, 85.000 fr., 2 2» m.) : Stella IV. Sailuite. Prix de la Meuse (attelé. WÛ.OOO fr.. â.BÛO m.) : «ni Gui fV. Oriaan. Prix de Linottes (monté, 100.000 fr., 2.2G0 m.) - Querella. Oitdiv-ot 11. Prix de Castres (attelé, 85.000 fr.. 2.250 m.) : Phucton, Périclè*. ...et demain à Vincennes Prix de Limer mont (monté, 30.000 fr., 2.250 m-) : Secteur, Sainte Marie. Prix de Sitlè .le - Guillaume (attelé, 70.000 fr. 2.600 m.) : Si Ré Sol. Sa Majesté, Prix de r.'rmoun (monté, 100.000 fr., 2.800 m.): Roi Soleil 11, Roi de Normandie. Prix de Neuville (attelé, 85.000 fr., 2.250 m.) : Riposte. RAse Pompon. Prix Edmond Jlenr.v (monté, 200.000 fr-, 2.800 m.) : Quinoîa IV. Quito T. Prix Arlxte Hemurd (attelé, 200 000 fr., 3.350 m.) : Offensive. Occde«- Prix d* Sucy (attelé. 75.000 fr., 2.350 m.) : Queue de Loup, Gui* Tulerit. DIMANCHE LU PRIX DE VUSCEXNES Le prix de Vincemlés, doté de 700.000 francs et à disputer au trot mhnté sur 2.G00 mètres, rassemblera lté meilleurs trois ans de la spécialité actuellement & l'entraînement. Ce sera la digne pendant du Grand Critérium réservé aux spécialistes du sulky et couru dimanche dernier. MORT DE PAUL FOURNIE» Noua apprenons avec regret la mort de notre bon confrère Paul Fournier. directeur de l'lnstitut physiologique de la Croix-Blanche, i Vaucresson, .et auteur de plusieurs ouvrages juste ment estimés sur l'élevage et l'entraî nement des pur sang.\nMer lis t€» devrait résister au fougueux IFiaiinniéelhioini PAR CONTRE MOMBER AURA FORT A FAIRE\nCONTRE LE RAPIDE NIÇOIS YOUNG RAYMOND\nDeux championnats de France seront disputés dimanche en matinée au yéf d'iliu' : Dicristo-Faméchon et Movn ber-Touna Raymond. Cee deux com bats ont été conclus en douee reprises et tîa ne constituent pas des revan ches, ce qui méritait d'être mentionné avant tout autre commentaire. Dam le premier de ces champion nats, le pronostic est particulièrement difficile. Certes, on serait tenté d'ac corder les plus (/ràndgs chances de vaincre au challenger André Famé chou, qui progresse chaque jour et qui semble aïoïr acquis une puissance redoutable. DevyncK, qui « pourtant la réputation d'être un homme dur, fut envoyé six fois à terre et battu avant la limite par le jeune Nordiste, . Mais, dimanche André Faméchon aura en face de lui un * fausse ; garde », ce qui le gênera certainement. ; Ajoutons que Dicristo «a se laissera . pas surprendre comme devant Marti ; ne« d'Alagon. Enfin, il ne faut pas perdre de vue que le champion de ; France des poids légers frappe des . deux mains, N'a-t-il pas, lui, un gau cher, obtenu des succès avant la limite sur Thierry et sur Piérini par des droites T On peut donc s'attendre à | un combat serré et, malgré tout , d • une victoire aux points du champion de France des poids légers. Peut-être aurons-nous un match HUL..\nAu sujet du deuxième championnat, si l'on en juge par l'entraînement du Niçois Young Raymond, il sera pour le tenant du titre des poids mi moyens un adversaire difficile. Bien en jambe®, adroit, rapide, Young Raymond, joue du gauche avec ai sance et il a une bonne droite. Con tre Momber, qui n'est pas très vif de nature et qui boxe en « contre » ou en « remise », le Niçois pourrait do miner en vitesse et s'approprier le titre. hes poids légers ayant maintenant la vedette, des poids plume font de fréquentes incursions dans 2a catégo rie supérieure. Roger Tison, à la suite de ses victoires dans la catégorie su périeure sur André Faméchon et sur Populo, sera opposé à un autre poids léger, Franck Harsen. D'un cité, la. fantaisie et l'improvisation ; de l'an* tre, l'ardeur et la fougue propres aux boxeurs du Nord. Cette 'onfron tation entre le déconcertant poids plume et l'ancien champion de France nous vaudra très certainement un match pour le moins pittoresque, don s lequel Tison aura tout à gagner et rien â perdre. Car si, d'aventure, il bat Franck JHarsen qui compte une victoire sur Dicristo, fous les es poirs lui seront permis dans les légers... J. LAURENT-LEFEBURE.\nDans le Championnat de France de football patronné par le « Petit Parisien »\nLes équipes parisiennes en grand danger\nLa CAPITALE, face à la CHAMPAGNE, I'ILE-DE-FRANCE contre Ira PYRENEES\nDernière journée de* matchee aller du championnat fédéral de> football... qui n'en seront pas liquidés pour au tant puisque dimanche l'Artois devra chasser un autre lièvre Il ira qué rir à Valencieiiitos s» qualification pour lee 16®* de finale de Coupe et, de ce fait, renoncera pour l'lnstant à recevoir le Lyonnais. S'gtialons-le en passant, ce dernier n« chômera pas totalement : 11 rencontrera le Lyon O. U. en match amical demain samedi. Le s clou n de ce 15» tour de cham pionnat sera la confrontation de la Champagne et de Paris-Capitale ; Us sportifs rémois .devraient assister h une exhibition dé qualité et, ce qui ne saurait leur déplaire, à une victoire de leur» favoris. L'antre formation parisienne courra\nun égal danger bien qu'opérant h domicile ; de fait, les Pyrénées cons- i Lit ci t-iit un adversaire très difficile □car l'lle-de-France en baisse de i forme, semble-t-il ; et le football i toulousain, de meilleur style et plus ; efficace, doit prévaloir au Parc des - Princes. Les Flandres, de leur côté, entre prendront un déplacement qui n'est\nrer ta entre l'Auvergne et la Nor mandie. Par ailleurs, en Coupe, le F. C. Sète se qualifiera vraisemblablement aux dépens de Nice s la jeune cohorte du F. C. Rouen risquera gro» devant les volontaires Arragcois ; mais le Havre A, C., mal parti dimanche dernier à Lnghien-Ermont (oh, fort heureuse ment pour lui, le match fut arrêté), devrait ne plus «o laisser surprendre cette fois. Toutefois la liquidation de ce» trente-deuxièmes de finale ne pourra pas être effectuée totalement ! de fait, Ancenis a fait savoir à la F. F. F. et au Red Star qu'il ne pourrait se déplacer dimanche au Mans ; et, chan geant son fusil d'épaule, le R, S. O. jouera demain samedi en championnat de l'axis contre l'Olympique de Saint- Denis. En Attendant de régler ou mieux son litige de Coupe... l'année prochaine, le 2 janvier exactement. Maurice ASIAGAT. Championnat de Paris SAMEDI A SAINT-OVBN ♦Red Star c. Olympique Saint-Denis. ...ET DISTANCEE *C. A. XIV* e. A. S. Amicale. ♦S. C. Choisy c. C. A. MontreulL •Racing C. F, c. K S. Juviay. •S, O. Charenton c. V- S. Métro. •U. S. Véslnet c. J. A. Saint-Ouen. •Avia-Ciub c. Stade C. A. p.\nplus de tout repos, lo Dauphlné ayant récemment démontré de nets progrès chez lui ; toutefois une défaite de l'équipe de Bourbofte, Bihcl et Da Hiiî paraît bien Improbable. Guyenne, Bretagne et Lorraine se sont montrées soiis lin jour favorable ou cours de leur# dernières sorties ; dimanche, elles partiront favorites, respectivement ; à Montpellier contre l'élégant mais improductif Langnc ' doc, à Nice devant les Azuréens peu : maniables pourtant sous leur ciel en chanteur. et à Nancy oh la Provence est attendue. Enfin, débats très o ti-\nDésiré Koranyi, l'excellent avant de Toulouse Pyrénées\nLORRAINS ET PARISIENS S'AFFRONTENT EN BASKET\nL'annuelle rencontre de basket Paris-Lorraine se déroulera, le Jour de Noël, au stade de la Pépinière, à Nancy. Le C. P. B. B. déplacera une excellente équipe commandée par l'international Ambrolse et formée eu partie par les joueurs du Racing. Malgré la valeur de la sélection lor raine. il faut s'attendre k un succès des Parisiens. En championnat de Paris Petite Journée, en vérité, puisque trois matches d'excellence seulement figurent au programma. A Jaurès. l'A. 3. Salnt-Hlppolyte sera opposée à la Résidence Sociale, qui vient de battre Alfortville par 31 à 28. Les chances de Saint-Hippo apparaissent donc minimes. Il en sera d'ailleurs de même pour les Cheminots de l'Est qui affronte ront le P. U, C. Les hommes de Frézot devraient logiquement compter trois points supplémentaires diman- , che soir. ' Pendant ce tempe, au gymnase Japy, l'U. 9, Métro, toujours privée d'Etienne Rolland, victime d'une dé chirure musculaire, subira le rude assaut du 9. C. P. O. Match parti culièrement dangereux pour las « Sou terrains v Pour lé Métro, tl est grand temps de réagir, car une nouvelle défaite compromettrait singullièrement ses chances d'accéder aux demi-finales. La rencontre s'annonce donc très serrée. Une fols de plus, le métier de# Joueurs du Métro devrait faire pencher la balance en leur faveur. E, A. '\nIA VIE SYNDICALE ET PROFESSIONNELLE!\nLa Bourse du travail, 3. rue du Château-d'Eau, et son annexe, rue de Turblgo, seront fermées aujourd'hui, à 18 heures, et demain toute la Jour née. La loi permettant aux femmes séparées de leurs maris de bénéficier dans son intégralité de l'allocation aux vieux travailleurs sera publiée pro chainement au Journal officiel L'Union de& vieux travailleurs du F. S. T. organise, pour le mardi 28 dé cembre, à 14 h. 30, à la Maison de ia mutualité, une grande réunion au cours de laquelle il sera rendu compte de l'entrevue accordée à Vichy par le chef du gouvernement à la délégation des vieux travailleurs.\nCEUX DES STALAG Arbres de Noël ; Stalag VII A et B, samedi 8 janvier, à 14 h. 30, salle de la Société d'horticulture. 84. rue de Grenelle. Se faire inscrire d'urgence. Stalag IV G. Permanence assurée tous les mercredis, de 18 & 19 heures, 68, chaussée d'Antln. Le comité d'entraide du Stalag fil A organise pour le jeudi 30 dé- I cembre. a 15 heures, au Palais de la Mutualité (salle C, 1\" étage), un arbre de Noël. « Les rapatrié» du Stalag VI-D or ganisent pour les enfants de leurs ca marades prisonniers un arbre de Noël, salle La Bruyère, à Paris, le 26 dé cembre, à 10 heures. Prière aux familles de faire Inscrire leurs enfants au secrétariat. En raison de cette fête, la réunion mensuelle n'aura pan lieu . lo premier dimanche de janvier, mais le premier dimanche de février.\nLes « y izièmes de finale de la Coupe de France\nNormandie c. Rouen, à Rouen. OU C. Arras. à Amiens. A Dijon, St-Etlenne c. St. de Reims. A Toulouse. Dauphlné c. Girondins. A Fi vas, Lorraine c. Stade Rennais. A Vichy, Fart» c. Auvergne. A Bordeaux, Red Star Anoenia c. Frovenee. A Cannes. Côte d'Azur e, Ol.Marseîlle. A Marseille, Sochaux c. Fytéoé». 1 A Cleroaont-Ferrand. Nice ou Sète • e, Champagne. 1 A Saint-EUenne, Valenciennes ou 1 Artois c. Cannes. 1 Au Mans, Bretagne C. Angers. Au Parc des Princes, Guyenne & Ile-de-France, i A Nancy, Lyonnais c. Stade-C. A. P, ! A Lyon. Languedoc c. O. I. C. Lille. , A Amiens ou à Rouen, EnghSen ou le 1 Havre a. Flandres. ■ A Saint-Ouen, Qrchies e. Toulouse. i Les noms indiqués en caractères ■ gras sont ceux des équipes fédérales. i Ces seizièmes de finale de Coupe ■ seront disputés le 9\nSStot%e nDkSfecUn\nOn distribue actuellement les pom mes de terre de semence, que je voua engage à retirer sans plus tarder chez votre fournisseur. La raison en est simple : ce fournisseur est-il outillé pour emmagasiner dans des condi tions convenables une grosse quantité de semences ? Substituez donc votre propre responsabilité à ta sienne. Il y aurait beaucoup à écrire eur l'importance du choix du plant, sur ees qualités de productivité comme sur sa résistance à la dégénérescence et aux maladies. Mais ce serait un peu vain : aujourd'hui, on ne peut plus choisir son plant. On prend ce qu'on vous donne. La variété «6 conviendra peut-être pas & votre ter rain, le tubercule livré aura peut' être des dispositions à contracter -des maladies qui ruineront vos espoirs. Vous n'y pouvez rien ot nous pa3 da vantage. Si vous avez récolté l'an dernier nor malement. vous auriez Intérêt à pren dre vos semences sur votre propre stock. C'est une garantie que ne vous donnera peut-être pas le plant nou veau venu. Quoi qu'il en soit, ancien ou nou veau. le plant demande des soins qu'il faut prendre dès maintenant. D'abord, procéder à un tri minutieux. Tout tubercule portant des taches suspec tes ou mal conformé doit être éli miné. Soyez sévère dans le choix. Et ne craignez pas do faire une très am ple provision. Prévoyez une quantité double de celle que vous mettrez en terre, car d'ici la mine en piace bien des vicissitudes peuvent survenir. Les tubercules sains doivent être placés dès maintenant dans dee clayet tes dont la confection -est facile si l'on s'en trouve démuni. Disposez les clayettes dans un local\n■ frai# et aéré. La première condition surtout est importante : une tempéra- . turc douce amènerait un développe ment prématuré des germes. Ce n'est ! guère qu'en février qu'il faudra pro voquer la germination. Les yeux doivent être orientés vers ; ta partie supérieure de la clayette. Tous les quinze jours, une vérification s'impose suivie de l'élimination Impi toyable de tous le# éléments suspects. Si les planta qui vous ont été li vrés vous semblent de meilleure tenue que les vôtres propres, utilisez-en une partie. Et consultez un jardinier plus averti que voua qui voua dira si le . jeu en vaut la chandelle. Ed. DELAIS. . ■\nTIRAGES FINANCIERS Ville de Parie 1010 Sont remboursés ; par 200.000 le n° 239.926 ; par 10.000 le tt\" 156.101. i 58 numéros par 1,000. i Ville de Parts 1942 Sont remboursés ; par un million les 2 n°* 57.015 et 57.039 ; Par 500.000 ■ les 2 a\" 511.815 et 511.839 ; par 250.000 ! le 3 4 n°« 582.015, 582.039, 709.115, , 709.439.\nIl a été procédé, au ministère de»! Finances, au tirage au sort des deux : ; séries de rente 4.50 % amortissable. 1932, trancha A (loi du 17 décembre i 1932). qui devront être remboursées i à partir du 1\" février prochain. Le i sort a désigné les séries 718 et 1.093. Le remboursement des inscriptions : appartenant à ces séries aura. lieu, à ■ partir du l tr février, pour Paris, àla i paierie générale de la Seine, & la recette centrale des Finances de la I Seine et aux recettes-perceptions\néHMmwmMMMM\nL_A VOLAILLE ENVOLÉE\nLa répartition de la volaille cl du lapin a été fort bien organisée à Pa ri.s. Malheureusement, (f semble que la Volaille sa soit envolée vers d'autres deux et qye le lapin te soit terré en d'autres sol». Les impositions wa sont safis/rriies nulle part. Il devrait vertfr à Paris plus de mille tonnes par mois, et les Sroductenrs en garderaient encore «ne elle part, il n'en arrive pas deux cents tonnes. Et quand les priorités sont servies, il reste bien peu. de mar chandises à partager entre les con sommateurs. Pour comble de malheur, l'adminis-\ntration a «it wtii» i die. Et quand l'ad ministration a une. idée, il faut trem bler,,, Cette foie'. Vidée fut la sui vante. On rt dît aux producteurs : « Si vous répugnes à livrer vos tsolaiHts, vous p omets apporter des. oeufs a la . place, à raison de douce œufs par ; tête de volaille ~ * Ce troc singulier n'a pas tait venir un osu/ de plus. Car les douzaines qui ont remplacé la volaille n'ont pas manqué d'être compensés par dis déli ai enc es équivalentes. Mais l'apport de poulets et de lapins en a encore été diminué, les œufs jouant te rôle d'alibis. LEON GROG.\nNon» allons rni&n toucher l'huila de décembre, Les consommateurs de la Seine se demandent s'ils n'atten dront pas indéfiniment leur ration d'huile de décembre qui leur avait été promise finalement avec les dis tributions de fin d'année. Nous som mes ett mesure de leur assurer que l'huile sera intégralement servie et que la distribution commencera dans quelques Jours, en dépit des retards imputable» en partie aux arrivages irrégultera du charbon dans les hui lerie». Cette distribution s'étendra vraisemblablement aur la première quinzaine de Janvier. La volaille et 1* pâtisserie pendant les fêtes. En raison des te tes de fin d'année, le Ravitaillement général a décidé que la vente de la volaille serait autorisée aujourd'hui et le vendredi 31 décembre ; et la vente et la consommation de la pâtisserie, de la biscuiterie et de la chocolateria pendant la période du 24 décembre 1343 au 2 janvier Inclus, dans la li mite de la réglementation en vigueur pour ces doux dernières denrées. Les huître» de Noël. A l'appro che des fêtes, le commerce da» huîtres bat son plein. Hier, le train de marée avait du retard et ceci fut déjà une gêne pour les groeslatas. Eh bien ! c est Justement ce jour-là qu'a choisi l'Administration pour effectuer des eontrélea en gare. D'où un retard aggravé, un rLsque d'embouteillage, peut-être même de mévente puisque tes grossistes, on le sait, n'ont plus les moyens de transports sulflaants pour livrer rapidement à leurs clients. Vérifier qt contrôler, c'est blqg, mais il faut le faire avec discer nement. Premier anniversaire de» « Res pos ». Hier a été célébré, 61, rue La Fayette, au siège (tes < Hescoe », te premier anniversaire da la fonda tion de l'organisation des restaurants communautaires de la région pari sienne. A cette occasion, MM. Fegy, commissaire généra] à la propagande; Richard, «recteur général ; Farter, président intérimaire des < Rescoe » et Billet, secrétaire général au mi nistère du Ravitaillement, représen tant M. Max Bûiinafous, empêché, ont pria la parole pour exposer la» résul tats satisfaisants obtenus par les * Rescoa » au bout d'un an d'exis tence. Après quoi eut Jleu une visite dé taillée des différents services de l'ad ministration des restaurants commu nautaires. Le Maréchal, chef de l'Etat, et le chef du gouvernement étaient repré sentés à cette manifestation. J 3, prenez vos pommes suisses dès que powslble. Nous avons annoncé\nhier la distribution de pommes suisses aux J 3. Le ravitaillement nous informe que ces ♦ pommes ayant été quelque temps ea frigo 01 s'agissait de savoir queU en seraient les bénéficiaires et les lacto-végélariens ont bien failli profiler (te nette aubaine), les consom mateurs ont intérêt à les prendre le plus rapidement possible. Répartition du poisson, hier, dans le département de la SeSne. Hui tième trancha des XIX» et XX* arron dissements et des 20* et i\" groupes de banlieue. et dn pâté de poisaon, Qua torzième et XV* arrondiseenvmta et groupes correspondants de banlieue. Les prix de vente an détail dea pommes de terre dn ticket 46 sont ainsi fixés : au kilo, communes, 2,70 ; mayette et Julie. 3 ; halnaut, rate, que nette, bonnote de Ndirmcutiej*, 3,40.\nLes bons verts allemands, pour articles textiles\nLe ministère de la Production in dustrielle fait connaître que les bons d'achat verts pour articles textiles, émis an profit des troupes d'occupa tion, doivent être retqplls de façon lisible et complète. Ils doivent com porter : 1» Au recto : la date d'émission, la cachet de la poste aux armées, la signature de l'émetteur, le numéro d'ordre dans la liasse, l'équivalence en pointa (ces deux dernières indica tions étant portées par le commer çant) : 2O AU verso : la signature du béné ficiaire. te cachet du commerçant et le prix d'achat. L'attention de» commerçants est attirée sur le fait que l'indication de ïa quantité fen pièces, paires ou mètres) doit être portée au recto des bons et en toutes lettres par l'émet teur. L'échange des bons ne remplissant pas les conditions ci-dessus serait refusé.\nBOURSE DE PARIS DU 23 DÉCEMBRE\nIl M. Bernard, imp.-gér.. 11, rue d'Enghlen I Anteeriunow P M»\n24-12-43\nLE PETIT PARISIEN\n4\nVALEURS fOUÏIS COURE Pi-écéd. du jour Fonds d'Etat : 3 * Perpétuel .......... 3 h Amortissable ....... 4 % l»ts .... 4 « 191® 6 * 1930 .. 4 1/2 % 1933 • A • 4 1/2 *?a 1932 « B » 3 13 % 1942 Amôrtinsabl» m 100 3C lté 55 102 75 >3» as 104 70 103 95 98 40 m se 13® 56 104 80 103 70 9» 40 3 % 1®1Î Amortissable... C. Au t. D, N. 6 % 1938 122 5C 122 60 Ob. Trésor 4 1/3 * 1933-. — 4 'a 1933 ... 1.22» » 1.229 - — 4 % 1939 * B B, duTréeor 4 12 * ib3- — 4 1936 Ch. Fer Etat 4 * 19I2-IQ1 — 9 * m®.... P. T. T. 4 1/2* I82S-I9S. C. Aul. Tab. 4 i/Z *% jte — 4 * 1®41... Algérie « 1/3 % 1933.... 140 20 1.003 » 1.119 443 » 459 MO * 1.033 2.042 î.tna 140 25 1.0» > 1.125 > 443 » 459 » 540 » J.035 » 2.048 » 1.024 » A.-E. T. 4 1/2 « 1932, A.-O. F. 4 1/2 * 1932. Indochine 4 1/2 * 1922. 1.1)26 1.032 1.025 1.029 » 1.032 > 1.022 »\nVALEU Fond* garant Créa. Nat. 5 & — 5 % WS COURS M PRÉCÉD s : 1Ï19 K-KI 19») S I 9 COUR3 du Jour EU » 181 » 1.130 » 21» » Action* ; 2.000 » Banque de l'Ai GÉRLE aa.210 19,990 19. MÛ Crédit Lyonna Société Généra Sua ...< A... île.. 3.900 » 3.023 » 51.WQ » Lyon «i....... Midi 1.501 * 1.105 » 1 BOB » Orléans 2 SBO > Il Energie Industrielle 3.005 3.010 » Oharbonnases du T onkin e.iflû £125 > Courrièrea .... 519 » Sâial-Qobain e sso »\nBONS D'EPARGNE TOUT A ÉTÉ PRÉVO, REHimmiEs .y£i é* ftABOSS(MENT ACtlCCuf OU lU»AV 7* ACHAT CONSTHUCÏiON OU *ÊPA*ATIQM |F.p 1 a.io!.«r, oa'l<4l* Oi r*r«t* | I'SI.NISTIf 11/Ul ** <V*CUATJON. «4TRUCHON »» «ITOU» DE CAUIVUt fflfifl, d'urre monièr* minéral», en cas d'éwèfnni«(if imp'éw e' dm 1 torodÈra «Aïapliçnnei «rlrofngrtl J dai besoin? (forgent 3°/o à 4 ans \"\" SOUSCRIVEZ/ POUR LES FÊTES PARFUMEZ* VOUS CHEZ ARYS 3,Rue de la Paz*. _ PARIS C\nteiimmuaKT fIHHHi 24 décembre ■■■MM I Salle n 9. FOURRURES I B Manteaux de trteûtt,. astrikati, ■ ■ poulain, loutre, renards argmXte m ARGENTERIE BIJOUX B M* ETIENNE PBUVOST, comra.-pr. B B MM. tJasMer, de Fommervault, exp. B 27 décembre Salle 10. Expo. Bijoux. M- BAUDOIN. Salle B. Bup. Livres. M* BOISOIBARD. Salle. S. Expo. Mobilier. Bijoux. Argen terie. M\" TÀBOURDEAU et QUONIAM. 28 décembre Salie 5. vte Mobilier, Bijoux, Argen terie. M** TABOURDEÀU et QCQNIAM. 27 et 28 décembre RICHE MOBILIER DE STYLE Commode copte Médailler Louia XV ! Salle à manger av. buffet copie Louvre i Vte Hôt . Drouot, 8. 6. 27-28 déc. Exp. 24 ; 28 décembre Salle 10. Vente ftijoux. M\" BAUDOIN. Salle L Exposition Sièges et meubles. Tapis. M* BAUDOIN. 28 décembre MOBILIER BIJOUX-ARGENTERIE Important Tableau de Boudin TAPIS D'ORIENT Vte Bât. BrouOt, S. S, te 28 déc.. et 8. t, le 29. Exposition publique le 27. C r \".-p.i M* TABOU RDKAU, 22, e. Trévii* ; M\" QIIONIAM, 5, rue de Provence Exp.: MM. Schsjcller, de Fommervault et BerthÉol.\nMARCHÉ IMMOBILIER Mal «on et Jard, à Vigneux-sor-Selne, 17, r. la Source. Libre. Adj. 17 janv, 14 h. 30. Et. H\" Lamé, notaire à Villeneuve-St-Georges, M- h p. 3a.MO fr. Adj. Ch. KoL Parla, le 11 Janvier 1944 ; 3 IMMEUBLES A PARIS 176, boulevard MuJesherbes (17*) Misa à prix 3,600,000 de fr. Il fria, rue Larrey (s*) Mise A prix 2,00«.(MX) de «r. 35 bis, rue de L'Arbalète (s*) Mi*e A prix 6.000.000 de fr. M* Pineau, pot., 43, r. Vlgnon, Paria. m* MAISON ASNIERES r. Fontaine n« 10. Conti 420 m. Rov. net 3.000. M. à p. 350,000. Autor. préfecL née. Adj. ch. not, Parla, 25 Janv. S'ad. M* Ain y, n., 105, r. de la Pompe, Paris RECHERCHONS d, chaque dépar tirent représentant vislt. épiciers détaillante vente produits aliment, grande consommation. Ecr. : 4.82] HA VAS TOULOUSE. (Visa 15.854.)\n/s /SE RCEAU xxv DE LA FABRICATION DU MEUBLE Métro : Ba.srtl3lp-Leclru-K.oHin Reuilty-Dtderot\nm Demandes a emplois A&pirat. Jouet scient, av. dynam Bob. Ruiitn- Sî i. étlnc. Voir Sélection d'Artois. EI.Y AT-67. Vends Ketina Kodak Teiaai Zeisa t. 3,5. Cerupur SM, Bourdon, 26. Fonda de rommerre f. 3,5. Cerupur 500, Bourdon, 26 r. St-George*. Trud. 77-31, Cauôâ cnangement activité socieu vend camionnette électrique. C» vend camionnette ileetrtque charge util* 150 kg., excellent étal, complets avec chargeurs. TOI, Mar. 16-08, de fi à lï et u k 18 h A ch. mach. ler. et k calc. fWsso 53. fg. Montmartre. Tru. 56 56 Offres d'emploi» a. Ha ON DEMANDE SECRETAIRE } TUn^j_jngri^w^'t-Mr 9H non «cens, Ecr, lr. iet. rexer. Z K. à CONTBSSE-PUBLICITE ï, n. de la Dordogne (17» I, q. lr. m snlches. Loulous, Cockers. Polie. av. de la République. Parts. Setters. 184. av. Italie G0b.76-99. VELOCAR 17. r ' «S interprètes ruLOrlilillV-' franco-allemand app, ou bur. 5 p, Ch.-Eljrs. Réc. Mar, M. Galilée. Pas. 35-73 1 i-Lal franco-allemand n. recens. pour région parisienne. Se prés. Enu. Drouard. 30, r. du Cotisée, de 10 k 11 h. 30, 14 à 18 h. Vends mach. k écr. Rocher com, nve. Rupp Maurice. 18 .Binw : Cours et institutions TUlancourt, Ciiatcau-Thlerry, Al m oclété cherche local couvert env. 350 k 400 métrés avec cour et tlt local pour habitation gar sn. Ecrire: k M. ACONLN, 13, rue d'Uiès. parti PrnprtéU'i # TstWJg^('7B!.gt is mmmm IriTPMV pr, mais. rur. plein 1 bourg, 2 p., grange jwivuii a bourg, 2 p.. gTange DELPECH Jard, 1.600 m, Ps 53.000 2. rue Chevreul. Salnt-Maur. le 10.000 machine a tertr» bonne marque, Mlle VAILLE, rue d'Ansouléme. OBE. 58-03. ropo». commerciales mt ENSEMBLIER \"EST OFFRE PARTICIPATION activa, Intéressée, constitution Société, groupant toutes branches ENTREPRISE GENERALE AMEUBLEMENT-DECORATION à artisans, ouvriers spécialisés .3\"?™ * désireux se créer situât, après dt terr. 818 m 2 15 km. Parts. I guerre. Ecr, 1« tet. réf. P. 0., k Lit, salle. lî&ucz, », z, Lan liez' CONTE SSZ-Publicité.B.sqDordogne. c m .ia. 11i5î1383\nRÉVEILLEZ LA BILE DE VOTRE FOIE- Sans ealomei et vous sauterez du lit le matin, \"gonflé à bloc\". Il Uni 4« le foie versecbaqur jour, an litre de bile dans l'intestin. Si celte bile arrive mal, woB aliments t»« se digèrent pas, ils se putré lienl Des gaz vous gonflent, vous êtes consti pé. Votre organisme s'empoisonne et vous êtes amer, abattu. Vous voyez tout en noir ! Les PETITES PILULES CARTERS pour ]e FOIE ont le pouvoir d'assurer le libre aiflux de bile qui voua remettra d'aplomb. Végéta les, douces, étonnantes pour faire cou ler la bile. Exiges les Petite» Pilule» Carter» pour le Foie. 2e slier. pi* .12, r. Lincoln. Paris.VU» 30 PI <9l\nETUDES CHEZ SOI Les cours par correspondance de l'Ecole universelle permettent de faire chez sol, dans !b moindre temps et aux moindres frais, des études com plètes dans toutes les branches. De mandes l'envoi gratuit de la brochure qui vous intéresse i Br. 48.760 : Classes et examens, prim. Br. 48.705 : Classes second-, Baccai. Br. 48.711 : Lie, (Droits, Se.. Lett.) Br. 48.116 : Grandes écoles spéciales. Br. 48.72» : Carrières administratives Br. 48.727 : Industr. et Travaux publ Br. 48.753 : Carrières de l'agriculture. Br. 48.758 : Carrières du commerce. Br. 48.74* : Ortlï., Rédaction, Calcul. Br. 48,74» ; Langues étrangères. Br, 48.752 : Air. Marine. Br. 48.756 : Arts du dessin, profeas. Br. 48,760 : Musiq. théor, et inatr. Br. 48.765 : Couture, Coupé, Mode. Br. 48,771 : Secrétariats, ECOLE UNIVERSELLE 59, boulevard Exelmans. Paris (XVI» 11 et 12, place Jules-Ferry, Lyon (Rb )\nBANQUE DE FRANCE I Le conseil général de la BANQt'K DK FBANCE, dans sa séance du 23 décembre, s* Bx4 le dividende brut des actions de Îa BASQtB DE FBAXCE, pour le deuxième trimestre 1943, à IQO francs par action. Le dividende net s'établit, en con séquence. à 112 francs, après déduc tion de l'impôt de 25 % et de la sur taxe exceptionnelle de 5 çfe sur le re venu des valeurs mobilières.\nVOUS TROUVEREZ COMPTOIR DE L'EST 67, Bouiovard de Strasbourg Mêfra ; Gare dm l'Est LE PLUS GRAND CHOIX D* ARTICLES pour CADEAUX JOAILLERIE-BIJOUTERIE FANTAISIE HORLOGERIE - ORFÈVRERIE • COMPTOIR DE ST-CLOUD 2, Place de ta Porte Saint-Cloud • COMPTOIR D'ORLÉANS 112-114, Avenue d'Orléans\nESTOMAC INTEST Les chargements de régimes venant des restrictions aetui _ font qu'un grand nombre de ™ sonnes digèrent difficilement. 2 malades de l'estomac doivent i tiquer lentement leurs aliment boire peu er» mangeant. A ii \"des repas, la prise des EUI 7ASES DUPEYROUXIera gér femenî disparaître les lourde _ aigreura, renvgls,flatulences,.c tipations, douleurs sourdes ou gnantes, l'aérophagie, dont s frent les dyspeptiques et gastr _ QUBB et tes porteurs d'ulcères « tomac ou d'inteatin. Labor. du ™ téur Ddceyroux, S, Rue du Doo ! Lancereaux, Paiis. - ViwN' l3<-f EUPEPTAS DUPEYROU TONIQUE RECONSTITU COMPRIM\nECZEMA Régime alimentaire et souci» sont bien souvent !a cauße des maladies de la peau. Mais le remède est heureusement à ta portée de tous, sous la forme de (quelques applications d'Eau Précieuse Dépensier, réputée depuis plus d'un demi-siècle et employée dans les ma ladie» de la peau : eczéma, psoriasis, dartree. acné, boutons, engelures, dé mangeaisons. maux de jambes, ulcères; variqueux. Calmante et désinfectante, l'Eau. Précieuse Dépensier réveillé la vitalité des tissus sans les irriter et active la cicatrisation. A ces qualités, elle Joint les avan tages de la rapidité d'action, de la facilité d'emploi et de la propreté, Ttes phlea. V. 763 P 1717.\nnpotf^i\n|w»£fp*!\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,719228"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1943-12-24"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117765510","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117765510","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117765510","http://gallica.bnf.fr/ark:/12148/bpt6k685177w/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}