{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k562799p","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1908/02/27 (Numéro 11443)."],"contentAsText":["Le Petit Parisien\nTRENTE-TROISIÈME ANNÉE. —N° i 1 .443.\nLe plus fort Tirage des Journaux du Monde entier\nJEUDI 27 FÉVRIER 1908.\nDIRECTION 18, rue d'Enghlen, PARIS (I<K TELEPHONE N\" 102.75 102.73 115.00 lies manuscrits non insérés ns sont pas rend\nABONNEMENTS Jeine et Seioe-et-Oise TROIS MOIS S fr. Six MOIS 9 tr. ON AN 48 tr.\nSIX PAGISS 5 centimes {SIX PAGES TOiITKSI 1.8.S «SKtMAJCNtKISS I»e Supplément Littéraire illustré en couleurs (Huit pages) UE nUfVIÉRO S CEfJTTJVrES\nABONNEMENTS DÉPARTEMENTS ÉTRANGES « tr. TROIS MOIS ... 8 fr. 4 4 tr. Six MOIS 45 fr. SS fr. UN AN 30 fr.\nANNONCES lies Annonces et Réclames sont reçues à I'OFFICE D'ANNONCES (TELÉTHONS (W 111.99 to, place de le Bourse, f'Arns (3-1\nÉDITION DE PARIS\nAU MAROC\nOpérations ajournées\nLE GOUVERNEMENT ATTEND LA RÉPONSE DU GÉNÉRAL DAMADE Les dépêches parties, à la fin de la se maine dernière, de Casablanca, annon çaient que le général d'Amade accorde rait quelques jours de repos à ses 1 cou pes, après les rodes opérations de Der- Rebat et de Sidi-Abd-el-Kerim. La visite année à travers la région de la Chaouia et dans les districts limitrophes devait reprendre le 27, c'est-à-dire aujourd'hui. Quelles étaient les parties du pays qui seraient plus spécialement parcourues? Les tel «grammes ne le disaient point, et l'on comprend leur silence à cet égard. Mais il ne faisait pourtant doute pour personne,que le général d'Amade concen irepait une seconde fois ses colonnes sur la zone qcçupée par les Mpdakrasy le châ timent de cette tribu semblant' indispen bh • après .ios'n>r,xnt:ples de «olpiielo Tanpin et Bruiard. Ces opérations sont différées m leur ajournement s'explique par deux rai sons. D'abord le gouvernement, avant de laisser repartir nos troupes pour l'in térieur, a demandé à leur chef de préci ser son plan et de se prononcer sur l'uti lité ou l'inutilité de renforts. La dé pêche est parvenue hier au général d'Amade. Il faut qu'il ait le tempe de rédiger son rapport et de transmettre sa réponse. S'il estime que ses effectifs doivent être complétés ils sont de 6,800 hommes environ il en recevra à très bref délai le complément, car le cabinet a décidé de ne point lui mar chander les contingents qui lui paraî traient nécessaires. D'autre part, nos troupes profiteront de'ce répit pour se remettre de leurs fati gues, et nous croyons savoir que le géné ral d'Amade lui-même, par mesure sani taire, était disposé à prolonger leur repos. M. Clemenceau, président du Conseil, a conféré hier avec M. Fallières au sujet des événements de Casablanca. L'opération que le Petit Parisien a annoncée et qui doit restituer Saffi à Abd «Ktoii'aUMPltei»; «te'Ypife l'état dé la barre rendra le débarquement possi ble, Le rôle de la France se bornera à assurer, par l'envoi d'un croiseur, la sé curité des Européens On n'a aucune con firmation officielle du retrait de la mis sion militaire composée de MM. Tschudi et Wolf, que l'Allemagne entretenait .auprès du sultan. Ajoutons enfin que le cabinet de Berlin publiera prochaine ment un Livre Blanc sus le Maroc.\nL'ATTITUDE DES RADICAUX SOCIALISTES\nLe groupe radical socialiste, réuni sous là présidence de M. Dubief, a procédé hier à un échangé de vues sur la politique générale -ffu cabinet et sur la situation au Maroc. Sur cette dernière question, M. Dubief a fait un exposé de la situation et il a indiqué un assez grand nombre de faits qui, d'après •lui, sembleraient indiquer que le gouverne ment s est sensiblement écarté de. la. ligne de conduite qui lui avait été tracée dans Tordre du jour vote il y a une quinzaine par la Chainbre. Comme il ne s'agissait que d'un simple échange de vues, le groupe radical socialiste n a pris aucune décision.\nmariage princier\nFerdinand de Bulgarie Éleonore de Reuss C'est dimanche qu'aura lieu, près de la petite ville de Géra, en Allemagne, le ma riage du prince Ferdinand de Bulgarie avec la princesse Eleonore de Reuss Kostutz. C'est dans le courant de décembre, comme •on le sait, que les deux futurs époux se sont fiancés. ■ I er de Bulgarie est né en 1861. ElUj en 1887, souverain de la principauté, il s'est marié, en 1898, en premières noces à Marie-Louise de Bourbon-Parme, qui est morte en 1899, après lui avoir donné quatre enfant% dont l'aîné est le prince Boris. Eléonore de Reuss, qui est âgée de quel ques mois de plus que Ferdinand I Br , passe pour très bienfaisante et s'est jusqu'ici con sacrée à des œuvres de philanthropie. On la dit aussi fort instruite.\nLE CONTRAT ROMPU\nJri Le vif débat, qui se poursuit au Sénat, au sujet de la modification votée par la Chambre dans la loi du divorce, est, en réali té, une campagne entreprise contre le divor ce lui-môme. Les arguments fournis par les adversaires de la réforme peuvent tous s'appliquer au principe de l'indissolubilité du mariage. Pour s opposer à la transformation obligatoire de la séparation en divorce, au bout de trois ans, sur la demande d'un des époux indif féremment, les orateurs invoquent les rai sons que l'on taisait valoir pour empêcher de remettre le divorce dans notre Code. La véritable objection est d'ordre confes sionnel. Evidemment, aux yeux de ceux qui considèrent le mariage comme UD sacre ment, il y a quelque chose de douloureux, de cruel pour une femme pieuse, séparée de corps, dans la pensée qu'un mari coupable pourra lui imposer, au bout de trois ans, d'être divorcée. Mais d'abord, rien ne la forcera à se con sidérer comme déliée et a se remarier ; puis cette considération pourra arrêter ceile qui, ayant la toi religieuse, songerait à taire un procès en séparation, eùl-tile les griefs les plus légitimes.\nLa lot, qui est hui.«aine et qui doit ignorer les préoccupations de conscience, ne peut s'occuper que des questions de la terre. Vaut-il mieux, après la rupture du pacte de mariage, permettre aux époux de refaire leur existence dans des conditions légales, ou taut-il les ma.inl.erur dans une vie irrégu lière ? Comme l'a dit avec éloquence le garde des Sceaux, le mariage est un contrat. Que peut il, que doit-il en rester, quand la séparation a éloigné les époux l'un de l'autre ; quand elle a réglé le sort des enfants ; quand elle a dis persé la famille ; quand elle a rompu le lien des intérêts 7 Certes, la séparation est un malheur ; ruais Je divorce en est la conséquence logique au point de vue du droit civil.\nL'IMPOT SUR LE REVENU\nM. Aimond est décidé à maintenir sa motion\nNous avons annoncé..hier que te groupe, de la gauche radicale avait délégué quatre de ses membres auprès de M. Ahnond pour rengager a ne pas maintenir sa tnotion si le gouvernement pose coatre'elle la question de confiance. Hier après-midi, en arrivant au Pùfih- M. A.-euoù s'eaf dêciaré très sut pris fie la décision prit-e par son groupe an moment même où il développait sa motion à la trréune de la Chambre. , Le député de Seine-et-Oise a ajouté qu'il allait envoyer une lettre de protestation au président de la gaucho radicale et qu'il était résolu à maintenir sa motion, quelles que scient les démarches faites auprès de lui.\nUN PRÉVENU FUIT ET VASE NOYER\nIDe notre correspondant particulier. Les Sables-d'Oionno, 26 février. M. Albert Fortran, âgé de vingt-qualre ans, instituteur adjoint à Apremont, se pré sentait, le 18 courant, au tribunal des Sa bles, où il était convoqué par le juge d'ins truclion pour répondre de faits qui lui étaient reprochés. Pendant qu'il était dans le couloir, il réus sit à s'enfuir et demeura introuvable. Or, ce matin, son cadavre a été découvert près des Roches-Rouges, commune du Chà teau-d'Olonne. Le malheureux s'était noyé volontaire ment.\nLa reine de Hollande faillit hier, être victime d'un grave accident\nLa Haye, 26 février. La reine Withelrnine et le prince cousorl ont failli. aujourd'hui, être victimes d'un très grave accident. Ils faisaient cet après midi une promenade en voiture, quand le véhicule, que conduisait le prince Henri lui même. vint heurter un tramway électrique lancé à toute vitesse. Le. choc fut si violent que trois des roues de la voiture royale furent enlevées net et que celle-ci culbuta. Les passants qui avaient assisté à ta scène se précipitèrent au secours de La souveraine et de son mari, mais ceux-ci. qui n'avarient pas un seul instant perdu leur sang-froid. étaient déjà sur pied, riant de l'aventure. Ni l'un ni l'autre, en- effet, n'avaient clé blessés. Entoures d'une foule respectueuse et sympathique, la reine \\'vilhe.lmine et le prin ce Henri demeurèrent quelques instants sur le lieu de l'accident, tandis qu'an dételait les chevaux et qu'on garait la caisse de la voiture royale, puis regagnèrent à pied le palais, d'où la jeune souveraine se rendit, un peu plvls tard, chez la reine-mère, afin de la tranquilliser.\nUn vieillard s'empale en rentrant chez lui\nRéintégrant, avant-hipr soir, le domicile qu'il occupait rue Daubigny, au Perreux, un rentier. AgéHe soixante-quatre ans, M. Gi rard, s aperçut en arrivant quil avait ou blié sa clet. Le septuagénaire n'hésita pas et se mu en devoir d'escalader la grille entourant son jardin. Son âge ne l'empêcha pas de parve nir jusqu'au haut de cette grille, mais au moment ou il se disposait à l'enjamber pour descendre de l'autre côté, il perdit 1 équili bré, lâcha prise et tomba. _ Sa chute fut si malheureuse qu une des pointes acérées qui surmontent la clôture lui pénétra dans la gorge. . . L'imprudent vieillard demeura ainsi lit téralement empalé Ce ne fut quaux pre mières lueurs du jour que des passante cons tatèrent l'accident. Bien vite on décrocha le pauvre diable, mais, il y avait longtemps qu'il était morL M. Defert, commissaire de police, après s'être assuré par de minutieuses constata tions que ce décès- avait des causes pure ment accidentelles, a demandé au parquet le permis d'inhumer.\nLE DRAME DE PORTSMOUTH\n■ , LF . , « « M -, \\ M.Fanl Bornons fait sa oonfessioi coioieto\nTout en confirmant le récit que le « Petit Parisien » fut le premier à publier, le meurtrier de M. Carkins précise certains détails de la scène tragique qui se déroula sous les yeux de sa femme. Le chapeau ou le chanteur ?\nJusqu'ici, nous ne possédions, sur le dra me de Portsmouth dont le Petit Parisien fut le premier à parler dans la presse pari | sienne que des récits émanant de tierces ! personnes. C'est ainsi qu'hier.nous avons publié les confidences que nous tenions du frère de M. Paul Roy, mari de miss Glacia (et non Gracia) Calla. Au cours d'une entrevue que nous avons eue avec M. Paul Roy lui-même, le meur 'rier de M. Carkins à précisé tes circons tances, vraiment extraordinaires, dans les quelles se déroula ce drame, intime et très américain. Un accusé tranquille M. Paul Roy est un grand garçon, de corpulence assez forte, solidement bâti. L'ensemble du visage °st agréable, sympa thique. Il y a de la douceur dans ses yeux, et l'on sent très bien que son indifférence est affectée quand il parle des événements auxquels il a été mêlé. Pendant les cinq semaines qui suivirent le drame de Portsmouth, il resta à New- Ycrk, vaquant à ses occupations sans crainte de voir la police venir frapper à sa porte pour lui demander compte de sa con duite. En France, où il est arrivé le 15 janvier, puis à Paris, à aucun moment, il ne son gea à se cacher, et jusqu'à présent ni con vocation ch commissaire de police, ni man dat de justice ne l'ont touché. Fort de son droit, il attend que des explications lui soient demandées. La soirée du 2 janvier Sur ce qu'il a appris du passé de miss Glacia Calia, sa femme, qu'il épousa à l'hô te) de ville de Boston le 7 octobre 1907 M. Paul Roy, en galant homme, préfère ne rien dire, mais pour le reste il se met à notre entière disposition et nous dicte la confession suivante : Après notre'mariage, qui eut lieu sans témoins et ne comporta que l'apposition de nos signatures sur les registres de l'état civil, nous revînmes, ma femme et moi, à Nevvington, situé à une heure et demie de route de Boston. Là, ma femme possédait une villa distante de 100 ou 500 mètres de la maison de sa mère et de M. Kelley, son beau-père (la mère s'était remariée alors que les enfants étaient déjà grands). C'est dans cette vilia, où logeait déjà son frère, George-AJbert Carkins, que nous devions désormais habiler tous les trois. » Hélas ! j'avais quitté une situation heu reuse et tranquille uu seîn de ma famille. Quand je partis de Paris avec miss Glacia Calla, j'étais, comme auxiliaire de mon père, à la tête d'un de ses déficits et j'allais devant moi, sans toujours savoir où me con duirait un entraînement irrésistible, une passion folle. » Lee deux derniers mois de l'année 1907 s'écoulèrent sans incidents. Les fêtes dé lin d'année nous réunirent tous. Cependant, à la veille du nouvel un, mou beau-frère s absenta pour aller rejoindre des amis à Portsmouth (Xew-Mampshire). Parti le (il décembre au malin, il revint le 2 janvier au soir. Le 2 janvier : voilà la date fatale. • » Ce soir-là, nous revenions, ma femme.\net moi, de faire une visite chez uu cousin de la famille kelley, M. llodgdon. Il était environ six heures. En rentrant dans la villa, nous trouvâmes George-Albert Çar kins, retour de Portsmouth. Nous dînâmes tous les trois ensemble. » Pour la soirée, nous avions, nia femme et moi, formé le projet d'aller à Grunland,: près de Newington, pour y assister à un concert. Invité à nous accompagner, Car kins déclina la proposition, se disant fati gué. i »Le dîner terminé, ma femme passa dans j notre chambre à coucher pour s'habiller. Il faisait une nuit noire et froide : une tour mente de neige menaçait. » Miss Calla venait de revêtir une robe élégante et rît-lie et s'apprêtait à se coiffer d'un chapeau fort joli, mais très haut et vo lumineux. Je lui lis observer que les propor tions de ce chapeau ne lui permettraient pas de s'installer à l'aise dans l'automobile. Ce fut le.pomt de départ d'une dispute. » Ma femme me parla rudement, me re prochant de gâter ses plaisirs. Elle ajouta môme qu'elle allait se plaindre à son frère. Puisqu'il en est ainsi, répondis-je en substance, je n'irai pas au concert avec toi et je passerai la nuit chez tes parents. D'ail leurs, ton frère est là ; eh bien, qu'il t'ac compagne ! Elle sortit de la chambre à cou cher. Le frère intervient M. Paul Roy continue : Pour quitter la place, il me fallait tra verser la cuisine voisine, où Carkins et sa sœur pariaient avec animation. Afin d'évi ter une altercation, je passai dans cette pièce sans mot dire, ici se place la scène tragique. » Au moment où j'allais ouvrir Ja porte pour sortir de la cuisine, j'entends une épi thète grossière Lancée en anglais. Je me re tourne et demande à mon beau-frère si c'est à moi qu'elle est adressée. u Oui, dit-il. » Et il répète l'injure en l'aggravant. Alors je lui réplique sur le même ton. » A ce moment précis nous nous trouvons face à face, à quelques pas l'un de l'autre, et une pensée traverse mon cerveau com me un éclair : nous allons échanger des coups de poing. » Quoi qu'il en soit, nous voilà lace à ' face, et dans l'état d'exaltation que je viens : de dire. Pourquoi faut-il qu'à ce moment 1 miss Glaçia Calla soit entrée en scène et I m'ait injur ié, ellfc aussi ? Que dis-je ? pour- 1 quoi faut-il qu'elle ait insulté mon père ! : » Je réplique vertement : : » Osez donc répéter cela en anglais ! 1 s'écrie ma femme. , » Je répèle en anglais. Et aussitôt Car kins, que je ne regardais plus depuis quête ques secondes, tire un revolver de sa poche et fait feu sur moi. Par miracle, je ne suis pas atteint. Mais, sentant ma vie en danger, je sors à mon tour, d'une poche de mon pantalon, un revolver dont je m'étais muni en. prévision de notre sortie nocturne, et je lire sur mon beau-frère. » Au premier coup de teu, miss Calla s'é tait eufùie dans la salle à manger en levant tes bras au ciel. Mais la scène n'était mal heur qu sement pas terminée.\n- —-r...... - . u Tout es nous efforçant de gagner cha cun utKi des deux jxirtew de la cuisine, nous continuions à décharger nos revolvers l'un 1 sur Kautre jusqu'à épuisement du barillet. » fie cinq balles de mon beau-frère ont porté, j'en ai retrouvé toutes les traces dans les meubles et les boiseries. Malheureuse ment, la première des miennes avait at teint mortellement CarlEins, et j'ai su de puis que, blessé, il avait pu gagner la salle à manger, et que, là, il s'était effondré en murmurant : « Peach, je suis mort. » M. Paul Roy se rendit chez un voisin, M. de Roebetnont, et lui demanda la permis sion de faire usage de son téléphone pour mander un médecin ; après quoi, il courut chez sa belle-mère. Déjà, elle était au cou rant de ce qui s'était passé par le récit que lui avait fait sa fille. Il fallait voir ce qu'était devenu Carkins. Peut-être avait-il survécu... Carkins était mort ! Mme IvcOey, sa fille et Paul Roy prirent le chemin de la villa. Ma belle-mère, continue notre interlo cuteur, cuvrit la marche, portant un falot qui projetait une faible lueur sur la route toute noire. Je la suivais, soutenant ma fem me défaillante. » . lin arrivant dans la villa, nous trouvâ mes le corps de Carkins étendu dans l'office. Le cœur ne battait plus. Je passai des ser viettes aux deux femmes, qui lui lavèrent le visage. Après quoi nous nous mîmes d'ac cord pour dire au coroner que mon beau frèje ■s'était suimdé '] »La médecin de l'état eh*tl, ajorès celui de ! la famille, ne fit aucune difficulté pour adop ter celle version, que ratifia ensuite le ma gistrat chargé de nous délivrer le permis d'inhumer. Deux jours plus tard, je condui sais le deuil jusqu'au cimetière, avec un pe tit nombre d'intimes qui, tous, croyaient à ta mort volontaire. Personne n'avait été mis dans la confidence. » Après les obsèques de mon infortuné beau-frère, je restai cinq jours avec ma fem me, dans la maison de ses parents, à Ne wington. Ensuite, je partis pour New-York, où je comptais me fixer et où, d'ailleurs, .miss Glacia Calla et sa mère ne lardèrent pas à venir me rejoindre. » Mais il est clair que ce qui s'était passé à la v illa, te soir du 2 janvier, avait creusé entre ma femme et moi un fossé désormais infranchissable. La vie commune n'était plus possible pour nous. '» Une lettre qui arrive à propos Les lecteurs du Petit Parisien savent déjà comment, sur ces entrefaites, Vf. Paul Roy reçut, de Paris, une lettre recommandée dans laquelle sa mère lui écrivait, en subs tance : - Mon cher enfant, je suis malade et à la veille de subir une grave opération chirurgicale. Je voudrais le voir avant crêtre soumise à celte rude épreuve. A la réception de cette lettre, continue M., r-::'.rl ?by, je ne cherchai pas cuire les lignes une amere-pensée. Je crus à la réa lité de l'état alarmant de ma mère, et de sui te, mon .projet fut arrêté : je partirais pour la France. Le même jour, je fis les achats indispensables, jê préparai mes paquets, et je relias ma place sur le paquebot anglais Liisîtania. » J'arrivai à Paris le 14 février et, sans plus tarder, je racontai le drame à ma fa mille. Sur ces entrefaites, les journaux américains lancèrent des informations di verses sur' la mort de mon beau-frère : ma femme avait déposé contre moi une plainte, m'accusant d'avoir tué son frère dans des circonstances particulières ; la justice amé ricaine avait ordonné l'exhumation et l'au topsie du corps ; au cours de la scène de la villa de Newington, toujours d'après les mêmes journaux, mon beau-frère avait simplement déchargé son revolver sur le plancher, pour m'effrayer. tandis que \"moi j 'avalé tiré sur lui sans être en état de légitime défense, etc. » C'est après avoir lu, avant-hier, le récit du Petit Parisien , que je me rendis chez M» Antony Aubin et chez M. Goron, ù qui je fis la confidence de touie ma vie et du drame j et que je priai de m'assis ter éventuellement, Si ma femme m'a dénoncé, elle a, évi demment obéi à la rancune. Miss Glacia Calla a voulu se venger de mon départ. Notre interlocuteur ajoute : y J'ai relevé la trace des cinq badles que me tira mon beau-frère : l'une, après avoir traversé mon veston, se logea dans le buf fet. ; deux autres ont frappé le mur à hauteur de ma lête ; une autre encore perça le pla fond, et la cinquième pénétra dans un pan neau de ta boiserie, presque au ras du plan cher. Ce ne peut donc être sur ce dernier qu'il déchargea son revolver. Autre version Maintenant il convient de constater que l'histoire du chapeau s'il faut en croire du moine plusieurs personnes auxquelles M. Paul Roy aurait fait des confidences n'aurait été, en réalité, qu'un prétexte pour contrarier miss Glacia Calla et l'empêcher de se rendre au concert. Pourquoi ? C'est que M. Paul Roy avait cru remarquer, à tort ou à raison, que sa femme montrait plus d'enthousiasme qu'il ne convenait à l'égard d'un certain chan teur dont ie genre et la voix avaient plus particulièrement retenu son attention : Est-ce pour cet individu que tu os ar boré un panache aussi volumineux et aussi ridicule ? aurait demandé M. Paul Roy à sa femme, d'un ton aigre-deux. EL comme sa réponse railleuse l'avait exaspéré, il laissa échapper à son adresse une injure grossière, qu'il regretta d'ailleurs . aussitôt. I C'est cette injure que miss Clacia Cafia | aurait invité son mari à répéter devant son frère. ' , Les deux versions sont, Furie et l'autre, ; très vraisemblables ; mais, si elles diffèrent au point de vue des préliminaires de la scène tragique qui mit les deux hommes en présence, on ne saurait douter de la bonne 'foi'de M. Pau! Rov quand il affirme qu'il n'a tiré sur son beau-frère que parce qu'il se trouvait en état de légitime défense alors que déjà une balle avait failli l'at teindre.\nLES BANDITS DE LANÇON AUX ASSISES\nBRANGHERY CONTE A SA FAÇON L'ASSASSINAT DE MONGET\nL'inculpé, jouant une comédie absurde, donne de la scène du crime une version invraisemblable, mais Henriette Courrèges accable les co-accnsés.\nLE HANGAR DE L'AUBERGE SANGLANTE\nLa croix indique la porte de la cave par laquelle les assassins sont sortis pour transporter le ca davre de M. Monget sur les bords de la Garonne.\n(DE NOTEE ENVOYÉ SPÉCIAL) Bordeaux, 26 février. En pénétrant dans la vaste salle des as sises du palais de justice de Bordeaux, un souvenir vient immédiatement à notre pen sée : C'est dans ce même prétoire que noue avons assisté, il y a deux ans, à un des pro cès les plus intéressants, les plus passion nants de notre époque, celui de Mme Cana by, cette jeune femme de la société borde laise, accusée de tentative d'empoisonne ment sur son mari. La cause qui nous amè ne aujourd'hui sera-t-eile aussi sensation nelle ? On nous le promet. Attendons. ces principaux membres de la redoutable association Branchery et C\" sont déjà con nus du public. La cour a consacré toute la semaine dernière à les juger pour divers méfaits qui précédèrent l'assassinat de l'a gent d'assurances Monget. Néanmoins, le public est très nombreux. Il a envahi dès huit heures la salle des Pas-Perdus et les soldats et agents du service d'ordre ont beaucoup de mal à maintenir cette foule\" toujours grossissante.. il est exactement neuf heures quand les cincf accusés, escortés |>ar une dizaine de solides gendarmes, font leur entrée à leur banc. Ces misérables, qui semèrent la ter reur pendant plusieurs années dans le Baza dais, paraissent être déjà familiarisés avec les formalités judiciaires. Ils semblent s'en désintéresser et examinent avec curiosité les gens accourus pour les voir juger. Les accusés Branchery agit comme s'il était chez lui • il quitte son pardessus et le dépose près de lui. Cest assurément, de tout ce lot de cri minels, celui qui a la meilleure apparence, tant au point de vue physique qu au point de vue de I élégance. Pour la circonstance il a revêtu un smoking. Un pantalon et un gilet de drap foncé, de bonne coupe, complè tent son costume. De taille légèrement au-dessus de la moyenne. Branchery est taillé en hercule Cest, du resta, un ancien lutteur. Ses épau les sont larges ; son cou, épais et court, dé note une force peu commune. Il a les traits forts, l'œil nqir et d'une extrême mobilité Continuellement, c'est une attitude sans doute, il frise sa moustache. Ses cheveux sont courts et crépus, line particularité : Branchery a la rnaia d'une largeur inusi tée. Parrot, son garçon de salle et complice, celui qui porta te premier çoup à l'inlor tuné Mongel, est d apparence différente. Il a tout à fait l'ullure et les manières des rôdeurs de barrières ou des trimardeurs que l'on rencontre dans les ports. Il est presque imberbe, mais porle une abondante chevelure noire, soigneusement peignée et cosmétiquée. Son visage plat, osseux, de teinte olivâtre, indique une mauvaise santé et un tempérament fielleux. Le regard en dessous, il examine le pu blic et, par instants, il cause à voix basse à sa voisina Lueur Brancbeiv, qui l'écoute avec attention. Vraisemblablement, il lui indique quelles devront être ses réponses. Lueia est une jeune personne d'aspect agréable et, certes, à la considérer, on ne devinerait pas les mauvais instincts que cache sa gracieuse enveloppe. Son visage rond, bien dessiné, son œil velouté donnent à sa physionomie une fausse expression de douceur. En réalité, c'est une méchante, dangereuse et redoutable femme. Gazol est insignifiant De même que Par rot, il est soigneusement peigné. Il porte une chemise d'un rose outrageant Ses lè vres pincées, son nez pointu .et ses petits yeux ronds décèlent une âme perverse. Quant à Henriette Courrèges, dont le rôle dans ce procès va être des plus importants puisque c'est à elle que la justice dut la révé lation qui lui permit de reconstituer l'assas sinat de Monget, elle a véritablement l'as pect de ce qu'on dénomme vulgairement un « souillon >). Elle est d'aspect sale. M. le conseiller Fournier préside. M. l'a vocat général Pascaud occupe le siège du ministère public. Au banc de la défense sont M** Jacques Fonade, Merlaut, Chales, Malle val. Làviolette et Caillfer. Interrogatoire de Branchery M. le président Fournier procède à l'inter rogatoire de Branchery. Il s'occupe tout d'a boid de ses antécédents. Condamné en 1596 pour vol à six mois dé prison, il se rendit à Bazas, où il entra com mue garçon limonadier au service d'une dame Màrtet, propriétaire du café de la Pédale, maison louche. 11 devint rapidement l'amant de cette dame, aux crochets de laquelle il vivait et dont il prit la succession à sa mort. D. A quel mal avait-elle succombé? R. A une maladie de cœur, ce qui n'em pêcha pas de méchantes gens de dire que je l'uvais empoisonnée. lOn rit:) C'est chez Mine Marlet que Branchery fit la connaissance de Luciu Bois qu'il de'vail bientôt épouser. M. le Président. —■ Celle-ci eut une influence\nfâcheuse sur vous, car, dès qu'elle devint mal tresse de la maison, le libertinage y fui scan daleux et de cette prostitution vous sembliez constamment tirer vos ressources? Branchery proteste. D. Il est cependant avéré que vous poussiez, non seulement votre femme, mais encore vos suivantes, à la débauche'.' Branchery SI on peut dire. Quand un arbre est tombé, tout le monde vient lui donner un coup de hache. M. le Président. Ne niez pas : ces déplora bles mœurs, vous les avez transportées à Liio goa dans votre établissement, devenu un vérita ble coupe-gorge. Vous pratiquiez ou faisiez pra tiquer lentôiage? L accusé. L'enlôlage ? Mais je ne sais même pas cé que c est. (Nouvelle hilarité.) Et M. le conseiller Fournier llnitie. Après lui avoir rappelé le vol dont fut victime chez tu: le marchand de moutons Boy, il pour suit : D. Il parait que votre femme vous consultait av ®2i fS UYX 8 ? «M*, clients, et vous lui disiez : ■ « vït&zy mu ttHte'l »• : 1 .• ■ - Le système de Branchery qui, on le sait, a déjà fait, des aveux, va consister à dire que le crime ne fut pas prémédité et qu il a agi inconsciemment. Ainsi, il prétend ne pas se. souvenir de ce qui se passa quand i agent d'assurances vint avec sa bicyclette. Est-ce à lui qu'il la remit, en disant : « Gar dez-la moi, je reviendrai. » 11 n'en sait rien. «11 y avait, monsieur le président, expli que-t-il, beaucoup de vent dans les voiles, ce jour-là. » Pendant qu'a eu lieu cette première par tie de l'interrogatoire, Lucia Branchery, une sinistre coquine, cela De fait plus au cun doute, n a cessé de sourire. Le souvenir de sa honteuse orgie xv'est pas fait pour la troubler. Elle écoute également, avec indif férence le récit du crime. Les préparatifs de mort Le président, après avoir rappelé que l'a gent Monget était quelque peu coureur, ar rive au moment où, après avoir fait ses af faires, ii est introduit dans la petit salon. Lucia vient causer avec lui, puis elle se re tire en prenant soin de refermer doucement la porte à clef derrière elle. Déjà, on le voit, le sort du visiteur était arrêté, décidé. Branchery s'efforce d'éloigner le commis sionnaire Lacampagne, qui se tenait habi tuellement dans le café. L'accusé nie le fait M. te Président.. Le témoin a été cependant formel à cet égard. Branchery. Oh 1 il est muet. On a pu inter préter comme on a voulu ce qu'il a dit. (Nou veaux rires.) M, le Président. Bien que privé de l'usage de la parole, il s'est pourtant fait très bien com prendre par le juge d'instruction. Que se passa- Fil par la suite; dites-le nous? Et Branchery, feignant une émotion qu'il ne ressent pas, portant son mouchoir à se 3 yeux et faisant semblant de pleurer, affirme qu'il n'a nullement pris part à l'assassinat et- il conle une histoire maladroite qui sou lève les murmures de l'auditoire. Étrange Version Monget aurait insulté Lucia puis lui même ; une discussion en serait résultée au cours de laquelle l'agent d'assurances aurait reçu un vigoureux coup de marteau sur la téte. D. Qui le lui porta ? R. Je njen sais rien. D. Mais c'est inadmissible. Branchery reconnaît cependant que, voyant cet homme blessé chez lui, il eut. peur et le porta à la cave ; puis, apercevant des billets de banque dans ses poches, il eut la faiblesse, déclare-t-il, de s'en emparer: Contre toute évidence, Branchery affirme ne pas avoir été prévenu par &a femme de là présence , de Monget, ne pas s être con certé avec elle pour le tuer et ne pas être en tré avec Parrot dans la glacière pour épier sa proie, il ne reconnaît que le vol. D. Si vous étiez véritablement demeuré élranger au meurtre de Monget, pourquoi ne pas être allé prévenir la gendarmerie 1 R. Ah 1 mon Dieu 1 C'est bien ce que j'aurais dû faire. D. Oui et vous ne l'avez pas fait parce que la chose ne s'était pas passée ainsi qu'il \\ous plaît de nous la raconter. Dites-nous main tenant qui de vous eut l'idée de jeter le cadavis de l'agent d'assurances dans la Garonne? Branchery. Oh ! ce n'est pas moi I Je ne suis pas assez intelligent pour cela. Et puis, j'étais « saoul ». (Rires.) Bien faibles sont les explications de oe re doutable chef de bande qui, vantard par na ture, trouve moyen, ce qui n'est pas trèa adroit, de parler de sa force physique à pro pos du transport du cadavre.\" « Je porte trois cents, dit-il avec suffisance. » Il ne so rappelle plus très exactement ce qui revint à chacun de ses çompiiees comme part du butin. « Il est certaiu, avoue-l-il, que j'en ai eu un bon morceau. » (Murmures.) M. le conseiller Fournier rappelle ensuite la saisissante promenade nocturne îles ac cusés, alors qu'ils conduisaient dans une brouette, à la Garonne, le cadavre de leur victime. Deux foie* Us durent traverser ia\nM. Fournier président\nM. Pascaud avocat général\nYiîlf ala 6 e Page les Conditions de Jiotre Concours d Crfants Costumés —— 12,000 FRANCS DE PRIX\n","voie do 'chemgn 4a fer avant d'amver au BraneneJlPTOnne ce détail : « Parrot fail lit tomber à l'eau en jetant le colis funèbre dans la rivière : si je ne l'avais saisi par ses vêtements, il se fût noyé. » Ç'eût été grand dommage ! C'est un sauvetage dont, évidem ment,\" ii ne lui sera tenu aucun compte par le jury. Branchery joue la. comédie, parle d'un désespoir qu'il n'a jamais éprouve,_'d*on\"' sui cide q»4l n a'jamais mis à- exécution. 11. si mule un grand chagrin qiril n'éprouve- pas et n'a jamais éprouvé. Il porte continuelle ment, tout en se défendant son mouchoir à ses yeux, mais ceu*-ci demeurent secs com me son cœur, et sa voix, très nette, ne trahit pas !e plus léger sanglot. L'audience est suspendue. Le Bécit de Parrot L'affluence est, cet après-midi, considéra ble. 11 faut jouer des coudes pour arriver jusqu'à sa place. On a vu ce matin l'attitude piteuse de Branchery. On passe à l'audition de Parrot Cest à la tin de janvier qu'il entra au ser vice de Branchery. Quel lut son rCrie dans l'assassinat de Monget ? Il va nous le dire. Parrot reconnaît que ce fut son patron et lui qui eurent l'idée du crime, sans pouvoir préciser lequel des deux y songea le pre mier. Cette réponse est un mensonge fait en vue de disculper Lucia Branchery, car ce fut elle qui. en réalité, les excita tous les deux à commettre le forfait 11 frappa le preimer et Branchery acheva l'œuvre commencée eu assénant sur la tête de la victime un se cond coup de marteau et en l'étranglant. Il aida ensuite son patron à transporter la vic time agonisante dans la cave. Parrot donne ce détail impressionnant : au fur et à mesu re qu'ils avançaient ils entendaient tomber, une à une, les pièces d'or que l'agent d'assu rances avait dans ses poches. M. le Président Pourquoi avez-vous tué Monget ? A cette question, Parrot reprend le sys tème imaginé par Branchery. R. Nous avons agi sous l'empire de la bois son. t>. Mais non ; c'est une fable inventée par Branchery. Vous n'auriez pas procédé de la sorte ; dites plutôt que vous avez tue Monget pour vous emparer de son argent R. Ça se peut. (Murmures prolongés.) Parrot fut très impressionné après l'as sassinat. Il se regardait continuellement dans la glace pour s'assurer s'il n'avait pas des gouttes de sang sur le visage. Il refusa de servir à un client un verre de quinquina. Pourquoi? lui demande le président. U Parce qu'il n'y en avait pas à la maison. M le Président. Ceci est inexact II y en avait, niais il était à Ta Cave et vous redoutiez d'y descendre, parce que le cadavre de Monget s'y trouvait déjà. Du reste, vous avez donné des preuves de votre état d'inquiétude et de. nervo sité. Vous trembliez; vous disiez que vous aviez froid. La sinistre promenade Pas plus que Branchery, Parrot ne peut ou nè veut dire lequel eut l'idée de jeter le cadavre de Monget dans la Garonne et ici,\" il* place un détail de nature à faire fré mir. M. le Président. Quand, après avoir été rechercher .le cadavre dans.la cave et l'avoir place sur .la brouette, pour le conduire au rocher, vous vous êtes îhis en marché et vous vous êtes avancés au milieu des ténèbres, n'avez-vous pas. entendu un bruit étrange, coruimi un râle? H. En effet. . D. Et n'avez-vous pas été pris, à ce mo ment,. .d'une terreur indicible, croyant voir se dresser le spectre de votre victime ? R. Oui. Tous les trois, nous avons été sur le point de fuir, puis, comme nous n'entendions plus rien, nous avons repris confiance et pour suivi notre route. Tout porte à croire que le malheureux agent d'assurances n'était pas encore mort complètement à ce. moment et que peut-être des soins eussent pu le rappeler à la vie. M. le Président. N'avez-vous pas acheté des bottines de vingt-huit francs, insistant près du vendeur pour avoir des boutons ,de nacre. Pour quoi des boutons de nacre? R. Cest la mode. (Rires.) • p. Vous le croyez 1 Le président, disant à Parrot qu'il a mon tré plus de franchise que Branchery au cours de son interrogatoire, ce dernier croit devoir intervenir et déclare : Parrot Sit ce qu'il a fait. Moi, je n'étais pas là quand Monget a été frappé. Je ne peux en dite davantage. Parrot a résumé d'ailleurs, au cours de l'instruction, le rôle de chacun. Branchery et moi, nous avons été, a-t-il dit, des assassins. Gazol a simplement fait le croque-mort. (Murmures.) Lucia Branchery Voici Lucia Branchery. Elle ne parait nullement impressionnée. Elle a une petite voix pointue et parle avec abondance, en faisant rouler ses mots. Son attitude suffit à dépeindre son caractère. Au dacieuse et méchante, telle elle nous appa raît. Sa réputation est, depuis longtemps mauvaise. Quand elle était jeune fille, on disait d'elle * » Elle est d'Un commerce fa cile, mais non désintéressé ». M. le Président Vous étiez de mœurs faciles et votre mari fermait les yèux sur votre conduite. C'est faux ! s'écrie-t-eile. Jamais I proteste Branchery de son côté. S'il en avait été ainsi, clame-t-il, je l'aurais des cendue à la cave. Cette expression nous parait intéressante à retenir.\nLe président, là. relève diailleurs, car elle est significative. Lucia Branchery était assez'cotée, paraît il, dans la région. On la retenait par cartes postales. L'accusée se défend d'avoir été l'instiga trice du crime. Elle affirme, ce qui est ine xact, qu'elle ne-connaissait pas Monget. Ja mais elle ne l'avait vu, affirme-Belle, aupa ravant. Elle nie\"'fout,\" même \"ses\"'relations \" a vëc Pis rr 51 \"\" q (fit eope ndan t, semblent ma nifestes. Elle se défend d'avoir fait lé guet et dé blatère fort contre son ancienne servante, Henriette Courrèges. Si vous voulez \"écouter défié\" menteuse, s'ex clame-t-elle, vous n'avez pas, tini I.(Murmures.) Comme le président oppose à ses dénéga tions les affirmations, du sourd-muet t,a Campagne, elle s'écrie f Voilà qui est drôle, .maintenant. Voilà qu'on fait parier les muets. (Mouvement d'hilarité pro longée) M. le conseiller Fourmer insiste. Ce muet, dit-il, a fourni un détail inté ressant. Vous étiez si satisfaite de la criminelle besogne que venait d'accomplir votre mari, qu'il a fait comprendre que vous vous êtes ielée dans ses bras et l'avez embrassé avec des transports de joie, ce qui était rare dans voire ménage. Tout cela est faux, répliqûe-t elle; il faudrait être sorcier pour comprendre les muêts. Elle nie son état de gêne à l'époque du cri me et les inquiétudes qu'elle montra après. Toutefois, elle doit reconnaître que son mari lui donna dé l'argent et qu'elle se li vra, le jour même de l'assassinat, à d'im portantes dépenses. D. N'avez-vous pas' fait la coquette vis-à-vis d'un nommé Lafourcade aussitôt après te forfait, et ne vous étiez-vous pas revêtue d'une chemise rose en vue d'un rendez-vous avec,lui? R. Lafourcade n'est pas assez joli garçon pour cela. (Rires.) M. le président. Vous niez tout, même ce qui est manifestement exact. Je constate que si vos coaccusés ont peu à peu fait des aveux par tiels, vous, vous vous êtes obstinée : à ne rien dire. L'accusée. Parce que je n'ai rien à dire. Je ne sais rien et, la tête sous le couteau de la guil lotine, vous ne me ferez pas avouer ce que je n'ai pas fait. v M. le président, Et même ce que vous avez sur la conscience. Parrot voyant votre entête ment à ne rien vouloir entendre a même fait cette réflexion amusante à votre sujet • « C'est-ii entêté une iemme 1 C'est la plus sale bête après le crapaud 1 » (Vive hilarité dans l'auditoire,) Voyant qu i! n'a rien à tirer de Lucia, Le président arrête son interrogatoire. La faijon maladroite et violente avec la quelle l'accusée s'est défendue a plutôt nui à sa cause qu'elle ne l'a servie. Le « Croque-Mort » Après une suspension- d'audience, Gazol est à son tour interrogé. Cest un contrebandier qui a plus d'un méfait sur la conscience. Branchery lui of frit de l'aider à jeter le corps de Monget dans la Garonne ; on lui fit boire du Cham pagne pour lui donner du; cœur, mais mal gré. cette précaution, il ne put se résoudre à voir, le cadavre. . . Il souleva le. lugubre colis avec Branche ry' et. tous. d'eux, 'éclairés- par Parrot, se. di rigèrent vers le fleuve. Ensuite, Gazol 1 fit disparaître la couverture dans laquelle était' enveloppé Monget. ainsi.qur divers objets compromettants. \\ .v,:^... Henriette Courrèges La jeune servants n'a'pas l'assurance de son ancienne-patronne ; elle parie d'une voix basse et nasillarde, mais on obtient d'elle des aveux précis. Henriette avant d'avoir Gazol pour, amant, avait été la maîtresse d'un nommé Fourçade, le même qui courtisa Lu cia Branchery: Eilê fut même vicfirjiè». à\" cause de lui,, d'une escroquerie de la part de plusieurs femmes de mauvaise vie chez lesquelles Branchery l'avait conduite. Gom me elle sentait que Fourçade lui échappait, ces mégères lui donnèrent des drogues des tinées à lui ramener son amant ; il devait lui suffire de lès verser dans son café. D. Quelles étaient ces. drogues ? R. De la poudre de crapaud 1 (Longue hila rité dans la salle.; Cela lui coûta 500 francs. Henriette Courrèges raconte Tentôlage du. marchand de moutons Boy. Branchery gar da tout l'argent On voulût lui faire com mettre encore d'autres actes de cette na ture, mais elle s'y refusa et partit. Tout en défendant GazoL, Henriette Cour règes recommence le récit du crime tel que celui-ci le lui fit lorsque la police s'inquiéta, « Ils T'ont estourbi derrière le rideau », lui déclara-t-il, et l'accusée précise tout ce qu'elle a dit à l'instruction ; ses révélations sont terribles pour les coaccusés. Les interrogatoires étant on procède à l'audition des témoins. Le pre mier entendu est M. Monget, le fils de la victime ; celui-ci, avec une grande émo tion, raconte les inquiétudes éprouvées par lui et toute sa famille à la disparition de l'agent d'assurances. Son père, estime-t-il, devait avoir sur lui environ deux mille et quelques cents francs, dont un louis de .quarante francs. Le témoin fit faire des recherches par la sûreté, mais elles demeurèrent vaines, et ce fut lui qui reconnut le cadavre quand, en décembre dernier, il fut découvert en face du cours du Médoc. Le gendre de feu Monget fait une déposi tion analogue, puis tàuaience est levée et renvoyée à demain matin.\nLE DR A,ME DE LA RUE DE TERRE-NEUVE\nUn Mari exaspéré blesse sa Femme : et se fait justice\nDepuis plus de vingt ans, les époux Mous- I se géraient une maison- de .rapport,: 23, rue de terre-Neuve, dans le vingtième arrondis sement.- 'Cinq, enfants trois garçons et deux filles étaient nés de cette union qui, longtemps, avait été heureuse. Jules Mousse était un mécanicien habile. Régulièrement, il travaillait. Sa. paya ajot lèe aux gages de sa femme qui consacrait tous ses soins à la bonne tenue des loge ments et des chambres ; meublés dont'eile avait ta surveillance, lui permettait de vivre, avec sa famille, dans une certaine aisance. D'ailleurs, ses fils étaient élevés et en état de subvenir à leurs besoins personnels. Mousse était dans sa cinquante-huitième année. 8a femme, plus jeune de trois ans, était une gaillarde solide et active, qui, le vée tôt, couchée tard, ne restait jamais une heure inoccupée. Le ménage aurait pu couler des jours pai sibles si le mari ne s'était adonné à la bois son. A ia vérité, Mousse avait toujours ai mé la bouteille. Il buvait par habitude et on ne comptait plus les fois où il était rentré au logis, sans dîner, n en ayant nulle envie, n'ayant même pas la force de gagner sa cou che. Bon enfant, il regrettait te lendemain son incondùite et, sans force de caraptère, re commençait à la première occasion qui se présentait. 11 y a une année, des troubles physiques graves commencèrent à se manifester dans son état général. l C'était un avertissement qui aurait dû lui servir de leçon. 11 n'en tint aucun compte et but davantage encore, vou lant guérir, disait-il, « le mal par le mal ». li devint méchant, hargneux, fit à sa femme des reproches absurdes, lui chercha que relle pour des futilités. Un jour, il leva la main sur elle. Brutaler ment, il ta frappa, proférant des menaces terribles. Mme Mousse se révolta. Elle introduisit une instance en divorce, il y a deux mjws. Depuis, la séparation de corps ayant été prononcée, le mécanicien devait quitter de main la rue de Terre-Neuve. Deux victimes Comme d'habitude, mardi soir, Mousse et sa femme, qui, depuis longtemps, faisaient lit à part, s'étaient retirés dans leur cham bre après le repas du soir pris en commun. De bonne heure, hier matin, le fils cadeÇ François, qui couche dans une pièce voisi ne, fut réveillé par des éclats de voix. Il n'y avait attaché qu'une importance relative et s'était- rendormi quand deux détonations T'arrachèrent, pour la seconde fois, au som rneiL Il vit sa mère sortir de Ta loge &e la maison et gagner la rue en courant. De ses mains,..elle.enserrait son front ensan flanlé. L'infortunée venait de recevoir deux ailes dans la fêle. Faisant preuve d'un cou rage et.d une volonté à peine croyables, elle pàrcdùrut ainsi une centaine de mètres, jus qu'à la boutique d'un pharmacien. Arrivée là, elle- s'affaissa, prise d'une syncope. Des soins lui furent donnés, puis on la trans porta à l'hôpital Tenon. Presque aussitôt, son mari venait T'y re joindre.. François Mousse,- qui était inter venu, s'étad jeté sur son père qui, la che mise .ouverte, les yeux révulsés, s'était em paré d'un, couteau pour se trancher la gorge. Une courte lutte s'engagea, au cours de laquelle l'alcoolique réussit à se dégagér de l'étreinte qui paralysait ses mouvements. L'arme dont ii avait fait usage contre sa femme était à portée de sa main. Rejetant le couteau, il s'en saisit se tira un projectile dans la bouche' et tomba aux pieds de son fils affolé. Il expirait presque aussitôt sans avoir pu prononcer une parole... L'état de Mme Mousse est très grave. Néanmoins tout espoir n'est pas perdu. Sa forte constitution, jxiurra peut-être résister aux souffrances qu'elle endure et aux émo tions qu'elle vient de traverser.\nAU SÉNAT\nLA COMMISSION CE L'ARMÉE ÉTUDIE PLUSIEURS PROJETS\nLa commission sénatoriale de l'armée, réunie, hier, sous la présidence de M. de Freycinet, a entendu le général Pioquart, ministre' de la Guerre, sur plusieurs projets et propositions de loi soumis à son examen. Elle s'est ensuite prononcée sur la pre mière de çes propositions, présentée par M. de Montfort, et tendant à la création d'un régiment de cavalerie et d'un bataillon d'ar tillerie étrangers. La commission a fait des réserves relativement au régiment de ca valerie et s'est, par contre, montrée favôra* ble à la création d'un bataillon d'artillerie qui serait spécialement affecté aux 'côtes. M. Charles Humbert a été chargé de rédiger un rapport dans ce sens. M. Waddington.a été nommé rapporteur .provisoire de la proposition de M. Gourju,\nsur le service militaire des candidats aux •fonctions et emplois civils. Les commissaires n'ont pris aucune décision à ce sujet, tou tefois, ils ont décidé de demander au mi nistre dos renseignements sur le fonction nement de la commission des emplois ci vils. La commission a examiné la proposition de M. Boudenoot tendant à décider qu'aucun officier ne pourra être nommé à un grade supérieur à celui de chef de bataillon ou d'escadrons s'il n'est assuré de rester dans ce grade au moins cinq années. A une forte majorité, les commissaires ont accepté le texte du sénateur du Pas-de-Calais. Toute fois, ils ont réduit à quatre années la durée minimum du commandement à exercer dans le grade auquel un officier sera élevé. M.\" Boudenoot a été nommé rapporteur. Enfin, sur la loi des cadres, la commis sion a émis l'avis que la partie concernant l'artillerie soit disjointe et qu'elle fasse l'ob jet dîun projet spécial dont l'examen vien drait le plus tôt possible.\nINFORMATIONS POLITIQUES\nLe Repos hebdomadaire Le président de la Fédération des com merçants détaillants de France a adressé à M. Millerand, président de la commission du travail de la Chambre, une protestation contre le texte élaboré au sujet du repos heb domadaire. Ce document s'élève contre l'article qui remettrait à une entente entre groupements patronaux et ouvriers la fixation du régime à admettre pour le repos. La Fédération réclame l'apiplication pure et simple de la loi de 1906, y compris les dérogations qu'elle permet. La corruption électorale La commission du suffrage universel a continué, hier, l'examen de la proposition de loi sur la corruption électorale. Elle en a adopté l'article premier, dont voici le texte : Tout candidat, qui, par des dons ou libéra lités en argent ou en nature, par des pro messes de libéralités, d'emplois, de décora tions, de faveurs administratives ou d'avan tages particuliers aura influencé ou tenté .d'influencer le vote d'un ou plusieurs élec teurs, soit directement, soit par l'entremise d'un tiers ; Tout candidat qui, par les mêmes moyens, aura déterminé ou tenté de déterminer un ou plusieurs d'entre eux à s'abstenir, sera puni de trois mois à deux ans d'emprison nement et d'une amende de 500 à 5,000 francs. Si les faits visés au paragraphe précédent n'ont pas été commis par les candidats eux mêmes, les coupables seront punis d'un em prisonnement de huit jours à trois mois et d'une amende de seize à deux cents francs ou de l'une de ces deux peines seulement. Seront punis des peines visées au deuxiè me paragraphe ceux qui auront agréé ou sol licité les mêmes promesses, dons ou libéra lités.\nÉCHOS\nLE CIRATIN DAUPHINOIS La fête annuelle du Gratin dauphinois a eu lieu hier soir, au palais d'Orsay, sous la présidence de M Jean. Depelley, A l'issue du banquet, M. Emile Loubet prit la parole et. vatrrta les qualités des unions provin ciales, et tout particulièrement des Dauphinois et des Provençaux. L'orateur parla, en outre, de la mutualité et en fit valoir les réels avantages. ' UNE EXPOSITION A BAGATELLE Le 15 mai prochain s'ouvrira, à Bagatelle, une nouvelle exposition rétrospective de portraits des tinée à oompléter la série que la Société nationale des beaux-arts a inaugurée l'an dermer. On y trouvera réunis des portraits d'hommes et de femmes célèbres exécutés entre 1830 et 1900. la précédente exposition ne remontait que jus qu'à 1870. LES ESTROPIÉS AU PALAIS-BQtJBBOM Un délégué de l'Association des estropiés a été reçu, hier, à ta Chambre, par la commission chargée de la répression du vagabondage, la quelle désire s'entourer de tous les éléments d'information utiles à son enquête. L'entrevue a porté sur l'exploitation de l'en fance, sur les fausses mendiantes qui se servent de jeunes enfants d'emprunt, ainsi que sur les simulateurs. Le président de la commssion, M. Dubief, a \\dit qu'il tiendrait compte des renseignements qui lui étaient fournis, afin d'établir, si, possible, une distinction entre les infirmes clignes d'intérêt et oeux qui exploitent la charité publique. LA FOIRE DE PARIS la Foire de Paris, qui se tient au grand Palais, sera irrévocablement fermée demain vendredi En trée libre pour tout acheteur. MOT T>E LA FIN Dans un groupe quelqu'un fait observer : —• Il serait tout de même temps d'avoir la paix avec ces .Maroca'ns... Et Calrno, sentencieux : Il ne faut pas y compter avant la fin des hostilités!...\nPremières \"Représentations\nOPERA-COMIQUE. Ghyslaine , drame lyrique en un acte, de MM. Gustave Guiches et Marcel f rager, musique de,M. Marcel Bertrand; la Habanera, drame lyrique en trois actes de M. Raoul Laparra. C'est avec un vif sentiment dè plaisir que nous enregistrons le brillant succès rempor té, hier soir, par l'œuvre nouvelle représen tée sur la scene de l'Opéra-Comique. L'au teur, M. Laparra, est un débutant. Il a obte nu lé prix de Rome pour la composition mu sicale, il y a quelques années. Cest donc un a jeune ». Rien n'est agréable comme de saluer un talent qui, dès ses premiers pas, affirme une aussi rare originalité. Le compo siteur qui commence par la Habanera doit, sil suit la route qu'elle inaugure, prendre une belle place dans les rangs des musiciens de l'école, française. A l'imitation de quelques confrères, de M. Victor Charpentier notamment, sans par ler de Wagner, M. Raoul Laparra a écrit lui-même le livret de son drame lyrique.\nCest en Espagne qu'il en place l'action, dans la vieille Castille. La plaine est brûlée par le soleil ; la montagne se dessine à l'ho rizon, âpre et nue ; le ciel est clair, mais dur. Cest le pays des sentiments violents et des passions vives. Par la fenêtre ouverte d'une chambre, sise au premier étage d'une maison modeste, viennent les joyeux échos d'une danse populaire, de « la habanera n. (La habanera est, dans le fait, une danse d'origine cubaine.) Il y a fête au village, parce que Pedro, un beau garçon, bien dé couplé, va épouser la jolie Pilar, dont les yeux brillent et dont la taille est exquise. Mais, dans la maison, un homme est triste, sombre. Il regarde son couteau. Pour se tuer ? Pour tuer quelqu'un ? L'homme n'est autre que le frère de Pedro. Il aime, lui aussi, la belle Pilar, et la jalousie l'affole. Pendant l'intervalle d'une danse, Pedro monte dans la chambre où Ramon se déses père. Une querelle éclate entre les deux frè res. Transporté par un accès de fureur ra geuse, Ramon plante son couteau dans le dos de Pedro. Le crime accompli, le meur trier se cache dans une chamhre voisine : et, pendant toute la scène terrible, la haba nera continue au dehors, rythmée, caden cée. Pedro, frappé à mort, a la force de descendre par 1 escalier de bois, jusque dans la rue. La danse cesse tout à coup. Les paysans ramènent le moribond à l'en droit même où il a été frappé. On appelle Ramon. Il est accablé, mais il ne se trahit point Tandis qu'un vieux parent dit à Ra mon : « Cherche le meurtrier ; venge ton frère ! » Pedro se soulève à demi et, regar dant Ramon dans les yeux, il lui dit: « Dans un an, si le crime n'est pas vengé, je réap paraîtrai devant toi! » Il meurt ; les hom mes pleurent, les femmes sanglotent !\nUn an après, dans le « patio » d'une « fonda >;. Le jour tombe. Le vieux parent; Ramon et Pilar, réunis, vêtus de deuil, sont toujours plongés dans la plus profonde tris tesse. Uarnon n'a pas parlé. Le remords te torture, comme Oreste, quand il a tué sa mère, comme Macbeth quand il a frappé Banco. L'échéance fatale approche. Trois guitaristes aveugles se présentent. Ils jouent la habanera qui égayait, un an avant, la fête des noces. Ramon se trouble davan tage. Il ne parle toujours pas. Tout à coup, les yeux hagards, il voit apparaître, dans la nuit, la tête blême de celui qu'il assassina Lapparition parle, puisque Ramon se tait : « Si tu n'avoues pas ton crime demain, à la tombée de la nuit, Pilar mourra » Le lendemain soir, dans le cimetière. Les tombes s'alignent, éclairées par de petites lanternes qui, la nuit avançant, s'éteignent l'une après l'autre. Pilar vient prier sur la tombe de Pedro. Peu à peu, la jeune fille, que la douleur consume, se sentenvahie par une langueur insurmontable. La prédiction faite par la voix à Ramon se réalise. Ce pendant, Ramon ne peut se résoudre à avouer son crime. Pilar expire. Ramon, comme un halluciné, comme un fou, dispa raît vers la montagne. Le livret est brusque. Pittoresque et suf fisamment développé au premier acte, il se contente trop, dans les deux actes suivants, de n'être qu'un scénario, un peu macabre : le Grand-Guignol monte sur la scène de l'Opéra-Comique. Un poète, un librettiste, auraient évite à M. Laparra cet excès. Mais, si, laissant de côté l'auteur du poème, nous regardons le compositeur, alors, je vous le répète, nous nous trouvons en présence d'une personnalité indéniable. La vigueur de la déclamation s'appuie sur une orchestration vivante et coloriée. C'est à la fois, puissant, saisissant et nerveux. Le premier acte, notamment, vous prend, dès la première note, et il ne vous laisse plus aucun répit jusqu'au baisser du rideau. Rien n'est « réel » et « vrai » comme ce fond de fête, si on peut ainsi dire, comme ces échos de danse qui accompagnent, sans cesse et toujours, le drame intime et terrible qui se déroule sur la scène. De même au deuxième acte, les remords « recuerdos » de l'assassin, les sentiments divers des paysans, l'arrivée des guitaristes aveugles, sont autant de pages frappantes et impres sionnantes. Sans doute, le mélodrame ar rive avec l'apparition du mort et continue dans l'acte écourté du cimetière. Mais l'effet antérieur n'est pas diminué. L'audition ter minée, on sait que Ton a entendu Tune des partitions les plus originales de ces derniè res années.\nL'interprétation est excellente avec Mme Demellier, une touchante Pilar , M. un Pedro émouvant, et M. Séveilhac qui, avec une voix peut-être un peu sourde, pose bien le personnage de Ramon.\nLa soirée commence par un drame lyrique en un acte de MM Guiches et Frager, musi que de M. Marcel Bertrand. C'est un drame moyenâgeux. Une femme répudiée essaie ds rentrer dans le château conjugal, d'où son mari, un fier preux, l'a bannie. Elfe y trôuve une jeune rivale, qu'elle veut écarter. Mais le bref du pape qui dissout définitivement le premier mariage arrive : la femme, désespé rée se tue. M. Marcel Bertrand a développé cette histoire avec la conscience d'un jeune homme bien doué et frais émoulu de ses étu des. Mme Lamare, dan 3 le rôle de la jeune rivale, a déployé beaucoup d'ardeur ; Mme Kbowsk et M. Lavarenne l'entourent tort convenablement MONTCORNET. _i. L'AUTRICHIEN EST-IL UN ESPION?\nInterrogatoire de KrumMz\nL'Autrichien Krumholz, inculpé d'espion nage, a été interrogé hier par M. le juge d'instruction André, en présence de son avocat, M* André Hesse. Il a prétendu qu'il était architecte et avan tageusement connu à Vienne et à Buda pest ; qu'en 18(13, il était venu une première fois à Paris, grâce à une bourse du gouver nement autrichien. Poursuivant le récit de sa rie, Krumholz a raconté comment, en juillet 1906, ayant in venté un parquet d'amiante ininûammable, qu'il fabriquait dans deux usines situées l'une à Vienne, l'autre à Budapest, il était revenu pour l'exploiter en France. On sait déjà qu'il s'était entendu, à cet effet, avec la Société Popp. Cette société l'avait engagé au traitement de 1,000 francs par mois. A cette époque, il habitait avec sa femme légitime. Il avait logé rue de l'Echiquier, puis rue de MiromesniL Mais peu de temps après une rupture intervenait entre lui et la maison Popp. Il engageait au tribunal de ccminerce un procès qu'il perdait. Sa femme le quittait alors pour aller pren dre la direction de l'usine de Budapest, qui, du reste, fut fermée peu après, ainsi que celle de Vienne. C'est 6ur ces entrefaites que, seul à Parie» Krumholz était devenu i amant de Gertrude Briegens. Il a reconnu que, à plusieurs reprises, celle ci lui avait avancé diverses sommes, mais, d'après lui, il les aurait remboursées en par tie. Le 13 novembre dernier, las de chercher fortune à Paris, il était allé à Berlin, mais comme on ne lui avait offert qu'une place en Egypte, il s'était rendu presque aussitôt à Vienne, où il avait à regler, dit-il, une vente de parquets d'amiante faite au minis tère de la Marine autrichienne, pour les vaisseaux de guerre. La question des dirigeables Le magistrat a donné, alors, lecture au prévenu du rapport de la sûreté générale qui conclut en accusant Krumholz d'avoir pro posé les plans du dirigeable modèle Pairie à une puissance étrangère. . Ce rapport, s'est écrié l'inculpé, lie con tient qu'une série de racontars, dont je vais tout de suite vous expliquer l'origine : J'é tais à Vienne, lorsque le dirigeable Patrie a été emporté par le vent Commé à cette occasion on se « payait la tête » des Français, dans un café viennois, j'ai pris la parole pour dire que l'invention de M. Jui llet était admirable. J'ai ajouté que je con naissais, particulièrement, cet ingénieur ot j'ai montré plusieurs cartes postales repré sentant le dirigeable, envolé. » On rrfâccuse '(rétbè'âllé iftë'proriién'êr iû bois de Boulogne, le 14 février, vers une heurê, afin d'y prendre connaissance, à mon aise, de plans que m'aurait communiqués M. Julliot C'est du dernier grotesque. Ce jour-là, je me suis rendu chez M. Frédéric Passy, qui habite Neuilly-sur-Seine, tout * près du bois. Comme j'allais solliciter le prix Nobel pour M. Julliot, celui-ci avait emporté trois exemplaires d'une brochure imprimée, intitulée : Le Présent et l'Avenir des Bâtions dirigeables. » C'est dans le tramway pris con naissance de cette brochure èrd comme le lendemain je suis allé à l'ambassade d'Al lemagne, on en a conclu que j'étais allé livrer les plans du dirigeable Patrie, qui m'avaient été communiqués la veille. Krumholz a poursuivi en disant que s'il s'était rendu à l'ambassade, c'était pour voir le prince de Radolin, qu'il avait connu à Vienne, dans une exposition, et solliciter une subvention pour une association d'ar tistes peintres allemands, autrichiens et suisses, à laquelle il s'intéressait. Plainte en escroquerie M. André a clos cet interrogatoire en don nant connaissance au prévenu d'une plainte en escroquerie qui a été envoyée, contre lui, par un ingénieur de Wiesbaden. L'autrichien a été reconduit à la Santé, à sept heures et demie .après avoir signé une requête de mise en liberté provisoire. Ajoutons que M. Berthelot, commissaire aux délégations judiciaires, a entendu, sur commission rogatoire de M. André, M. Fré déric Passy. Celui-ci a confirmé ce qu'il nous avait écrit concernant la visite que Krum holz et ML Jujiiot lui avaient faite.\nNOËLLA\nN # 86. Feuilleton du Petit Parisien.\nGRAND ROMAN INEDIT\nDEUXIÈME PARTIE SEUL.E ! ■ XX \\ . f Dernière soirée M. de Champuy s'était exécuté. _ C'était ce qu'on appelle un galant homme dans toute la force du mot. Ce roi Victor-Emmanuel tenait essentiel-, lement à sa réputation de « galantuomo ». fl avait raison. . - Le comte de Champuy aurait pu rivaliser avec lui et peut-être décrocher la' timbale. C'était un aimable viyeur pour lequel les vignobles du glorieux Médoc et de la Bour gogne n'avaient pas assez de grands crus, la table pas assez de jouissances et les rnous méa. pas- assez de sourires, mais. il. était gé néreux jusqu'au sacrifice, . bravé comme Bayard, doux et bon comme une \"pètitë soéiir des pauvres. *--■ La prière de Speranza l'avait profondé ment touché- ; Alors il.s ; .était mis en campagne, transfor mé en imprésario d'artistes. Il avait battu ,le rappel chez ses amis et ils étaient nombreux averti ses cama rades de cercle, apprivoisé le- concierge, tait apporter de la rue du Mail une liiagrun-. que harpe d'Erard, choisie entre toutes, et préparé à sa protégée d'un jour une de ces inoubliables réceptions qui marquent une date dans ta,vie, zl\" . Elle avait tenu à reprendre pour\" une heure son; métier de musicienne des rues, elfe allait pouvoir le faire, mais en de pnn cières conditions. Jamais chanteuse des cours ne fut accueil lie de même. Cependant, vers dix heures du soir, la\ncour du cercle du boulevard des Capucines, à deux pas de l'Opéra, conservait son as pect ordinaire. C'est ûn vaste quadrilatère, dans un des plus magnifiques immeubles de Paris, de ceux que les grands millionnaires seuls peu vent s'offrir. Il est fermé de tous côtés par de hautes murailles de cinq étages, percées de rangs de fenêtres parfaitement symétriques et d'une architecture à la fois simple et gran diose. On y accède par un porche monumental flanqué de colonnades à demi encastrées dans les murs. Les fenêtres des deux premiers étages inondaient cette cour de la lumière multico lore des mille lampes électriques des salons du cercle, tamisée par des vitraux artisti ques et douce célie d'un boudoir-de coquette. On n'y entendait aucun bruit, sauf le sourd roulement des \\oituredÉdu boulevard et te piétinement des passants du trottoir, mais atténué par la distance, l'épaisseur des murs et les hautes portes de chérie, entr'du.yerles' seulement, eï près desquéllés un concierge, taillé en hercule et de fa hauteur des cent gardes de Napoléon 111 s'était posté en sen tinelle-vigilante, Les membres du cercle avaient réuni des amis au dliier ën vue de ce concert impro visée .. .... .. .... . . Lés grandes salles à manger étaient plei nes de convives. - V\" - La cuisine est-renommée comme une des meilleures de Paris!\" ■' . ...... \" r.. .1! y. avait là, entre autres itnvités du comte dé Chanipuy quï'iKénageait à' sa pro-, têgée un succès éclatant corhmé un « ma-, nager ». à la troupe qu'il exhibe et promène à traversée monde, le .marquis d'QrviUe et son inséparabler le haTorr cle Dreux. - 'Le sérvïcê avait eu lièh àsâèz tard; Cbam-' pùy voulant retenir sës'. invités jusqu'à i'ar-* rivée de Speranza. On était au dessert lorsque le baron de Breux demanda;: Mais enfin quel est ce phénomène ■que vous tenez tant à noua faire applaudir, Lhampuyi\nCe n'est pas un phénomène... C'est tout bonnement une malheureuse qui tâche dé se gagner une petite dot.,. Lne petite dot ?... Pourquoi faire? Pour entrer au couvent, mon cher, pas pour autre chose... La'de alors ? Splendide au contraire... Comprends pas, fit de Breux... Si elle est vraiment jolie, quel besoin pour elle de s'enterrer dans un cloitre ?... Elle trouverait aisément à se caser. Oui, mais elle ne veut pas... Singulière idée ! A chacun la sienne, fit Champuy. Le marquis d'Orville semblait taciturne. Son ami de Breux essaya de l'égayer e lui dit ; Un verre de Champagne ? Merci. 11 demanda à son tour : Vous nç voulez pas nous dire où von avez rencontré cette jeune fille, cher ami t. Je. neigeux pas. Son nom ? ' —, j'ai promis le secret. Condition e: presse !.. -, ..•■ \" C , Cest mystérieux. Elle veut paraître un instant et dispt raltre potMittwjPurs... - \" —Comme un météore, lit de Breux, trè gouailleur. Mais il .était soucieux. Son front bas se .ri dait. Il redoutait de s'être fourré dans ui guêpier en venant à-ce-rendez-vous. L'ne. vqgue inquiétude l'envahissait. Depuis la mort de la comtesse de Frazé dont la succession, l'avait enrichi, il n'avait pas parlé au marquis André d'Orville de la jeune fille qu'il avait si durement renvoyée du château de Sublaines. Ce n'était pas une belle page de son his toire et, la maniéré dont la marquise avait accueilli ses quelques révélations à ce sujet ne l'encourageait pas. à en faire confidence aux autres. On se levait de table lorsque les premiers sons d'une harpe qu'on essayait au dehors lui.firent dresser l'oreille. Ht dit au comte de Champuy : Vous- nous avez annoncé une chan-\nteuse... Vous ne nous disiez pas qu'elle pince de la harpe. Elle chante aussi... Vous verrez! Vous l'avez entendue ?... Et admirée, plus d'une fois... Je lui avais même trouvé un emploi... Ou donc? Rue de la Paix, chez Bréeheux. Elle n'y est plus ? Non Pourquoi n'y est-elle pas restée ? Champuy déclara laconiquement : Trop belle l Bah I Et ne riez pas, mon bon, trop vertueuse ! Une soudaine émotion agita le baron. Si c'était elle ! Sa victime, celle qu'il avait dépouillée d'une fortune, la jeune fille recueillie par la comtesse de Frazé ! Oui, certainement, c'était bien elle ! Ne l'avait-il *pas rencontrée quelques se maines plus tôt, un soir, avenue des Champs-Elysées? Et dans quelles conditions ! i Et aussitôt une autre pensée lui vint Si par hasard c'était aussi l'enfant volée à la villa des Glycines et dont son ami lui parlait si souvent, cette Noélia tant regret tée par le père et surtout par la malheu reuse Hélène qui se mourait lentement dans une douleur croissante qu'elle n'avait ja mais pu dominer 1 Pourquoi pas ? N'avait-il pas déjà été frappé d'une res semblance indéniable ! Il revit les traits de cette fille aux che veux blonds, aux yeux bleus, au teint pâle comme celui de cette Hélène qui languissait dans le modeste château dont elle sortait de moins en moins, recluse volontaire, mè re inconsolée 1 Déjà les fenêtres s'ouvraient aux quatre façades donnant sur la cour. Une centaine de têtes, vieilles et jeunes, ironiques ou bienveillantes, des crânes che velus ou chauves, se penchaient pour voir la musicienne annoncée. Voici ce qu'ils aperçurent. Au centre de la cour, debout sur un carré de tapis' couleur du pavé» une jeune fille\nsvelte, d'une taille et d'une forme admira bles, se tenait debout. Dans la lueur projetée de loin par les lampes des salons du cercle, elle avait des airs d'apparition fantasque, avec sa robe étroite et noire, aux longs plis, qui la mou lait comme une statue, et l'auréole de ses cheveux d'un blond d'or fauve qui couron nait un front d une idéale blancheur. Elle débuta par une sorte d'ouverture qui faisait valoir sa vertuosité d'artiste et, au# sitôt après, elle joua une de ces valses hon groises si entraînantes et si passionnées qui plaisent tant aux foules. Elle l'exécutait sur sa petite harpe de bo hémienne avec une verve et une agilité extraordinaires, avec aussi le laisser-aller et l'aisance seins prétention qu'on ne re trouve guère que chez les pauvres artistes errants prêts à jouer tout ce qu'on leur de mande. Lorsqu'elle eut fiai, une voix cria, du se cond étage : La Vie d'artiste, de Strauss : Elle releva la tête. Le marquis d'Orville éprouva une sorte de commotion. Cette tête qu'il fixait avidement depuis qu'il avait entendu les permiers sons de la harpe, ce visage qu'il apercevait dans un trait de lumière, ces cheveux, c'étaient cenx de cette Hélène qu'il avait adorée, mais plus beaux, plus parfaits ! Elle avait souri à celui qui lui demandait cette valsa Elle la commença au milieu d'un silence parfait. Son auditoire était conquis. Lorsqu'elle acheva oe chef-d'œuvre de pas sion quon ne se lasse pas d'entendre et .que les orchestres de Vienne et de Buda-Pesth exécutent si souvent et avec une si grande perfection, les applaudissements éclatèrent Des paquets de piécettes enveloppées de papier blanc tombèrent de tous côtés aux pieds de l'artiste. Un valet- de pied lui apporta la harpe d'Erard qui l'attendait et, pendant une heure, elle joua avec une bonne grâce, pres que souriante, tout ce qu'on voulut lui de mander.\nDes aubades, des canzonnettes, des bar carolles, des airs d'opéras, des mazurkas, des marches, des valses, de tout en un mot» Pas un de ces cercleux, sceptiques pour la plupart et bons enfants, ne put mettre sa mémoire en défaut La première partie de concert allait finir, lorsqu'une voix cria : \"L'Adieu... » Elle demanda : De Schubert? Oui. Elle s'inclina. Et alors d'une voix faible, mais pure com me du cristal, en «accompagnant, elle soupira cette mélodie si poignante. On aurait entendu voler un papillon de nuit dans cette vaste cour, sonore, où cha cune des notes résonnait merveilleusement A la fin ce fut un tonnerre d'applaudisse ments. Pas une place ne restait vide aux fenêtres des quatre étages de la maison, occupée en entier par le cercle et ses services. Les cuisiniers en toques blanches, les va lets de pied applaudissaient comme les au tres. 11 y eut un enlr'acte de quelques minutes, un repos pour l'artiste, à laquelle on apporta une coupe de Champagne où elle trpmpa ses lèvres après l'avoir levée en signe de salut La cour était couverte de papillottes de papier que le grand concierge, entraîné comme les autres, ramassait complaisam ment et qu'il plaçait dans un panier çle jonc doré. Le marquis André d'Orville était tour menté par une idée qu'il essayait vainement de repousser. Il se disait : Ma fille aurait vingt ans !... Elle serait frande comme elle, belle comme elle peut tre. Et cette ressemblance ! [1 aurait voulu descendre dans la cour, interroger cette jeune fille, la voir de plus près, lui demander son nom, son pays. (A suivre.) CHARLES MÉBOUVKL. Traduction et reproduction tormeUement interdites. Publtstied 27 ot tecruary 190* - Prtmege ut copy right tn tbe United States reserreo under the act apprcTed marcù 3 1905, bj Charles MêroaveL\njLe Petit Parisien\n2\n","PAR TELEGRAPHE ET TELEPHONE 4 heures du matin\nN® 26. Feuilleton du Petit Parisien\nLE TSAR ET LADOUMA\niIJ. KHOMIAKOFF ET 320 DÉPOTÉS SONT REÇUS A TSARSKOIÉ-SELO Saint-Pétersbourg, 26 février. Le tsar a reçu auiourd'hui, au palais im périal de Tsarskoïé-Sélo. 320 membres de la Douma appartenant aux partis du centre et de la droite et qui lui lurent présentés par M. KhomiakoU, président de l'assemblée. Après avoir exprimé au souverain les ■sentiments de respect et d'affection de la Douma, M. Khomiakoff a prononcé un dis cours sur l'inviolabilité des droits de la pro priété foncière. Comme fe demandais, ce soir, à une per sonnalité politique généralement bien in formée pour quels motifs les constitution nels démocrates ne s'étaient pas foints à la délégation,'elle m'a répondu: Je crois savoir que M. Khomiakoff avait été prévenu qu'on ne tenait pas en haut lieu à ce que Les cadets prissent part à cette vi site. Aussi, pour les tenir à l'écart, leur as suraM-on que c'étaient les partis modérés qui avaient pris l'initiative de demander cette audience. LES TERRORISTES EN CONSEIL DE GUERRc Saint-Pétersbourg, 26 février. Les perquisitions et les arrestations conti nuent à Petersbourg. La police qui est par venue, on ne sait comment, à se glisser dans les milieux révolutionnaires et qui a surplis pas mal de secrets secrets grâce auxquels elle déjoua, la semaine dernière, les attentats projetés, notamment contre le frand-duc Nicolas Nicolaievitch, le ministre e la justice, M. Schtchegiovitoft, et le pré fet de police semble vouloir arrêter maintenant tous ceux qui furent de près ou de loin en relations avec les personnes com promises. En attendant, tous tes terroristes arrêtés seront traduits, demain, en conseil de guerre à huis clos, dans la forteresse des baints- Pierre-et-Paul. SUICIDE D'UN CAPITAINE DE VAISSEAU Saint-Pétersbourg, 26 février. On annonce, par lettre de Vladivostok, que le capitaine du croiseur Askotd s'est sui cidé d'un coup de revolver, plutôt que de comparaître devant le conseil de guerre, pour rendre compte de son attitude Yis-à -vis des mutins à la fin d'octobre.\nAU PARLEMENT DE PRUSSE\nL'Expropriation Polonaise\nBerlin, 26 février. Aujourd'hui a été repris, devant .la Cham bre des seigneurs de Prusse, le débat sur ta prussification de la Pologne. Il s'agit, on le sait, d'étendre au détriment des Polonais, par l'expropriation forcée, le cas échéant, les domaines allemands dans la province de Posen. Le ministre de l'Agriculture, M. von Ar neim, a pris d'abord la parole cet après-mi di. Après avoir condamné la politique de conciliation qui, a-t-il dit, n'a donné aucun résultat sous Frédéric 111 et Caprivi, il a indiqué, comme seul moyen de lutter con tre le mouvement polonais, le développe ment de la colonisation allemande dans la marche orientale. Après le ministre, te comte de Myrbach est monté à la tribune et a vivement criti qué ce projet de loi. Le prince de Bulow a succédé à M. de Myrbach. On a parlé, déclare-t-il, de l'impression que te projet de loi pourrait produire à 1 étranger; je ne pué admettre que notre politique intérieure dépende d'une façon quelconque de l'étranger. Nous devons, dans des circonstances difficiles, ne pas repousser même de dures mesures. Vous vous trouvez devant une grave décision, mais j'espère que vous vous refuserez aussi peu que la Chambre des députés à approuver les de mandes du gouvernement, et je vous propose, par suite, d'accepter la motion Adickes. La motion Adickes tend à rétablir l'article essentiel du projet tel qu'il a été rédigé par la Chambre des députés\" Après une intervention des comtes de Hœseler et de Schulenburg, adversaires du projet, et de M. de Rheinbaben, ministre de l'lntérieur, qui le défend, la suite de la dis cussion a été renvoyée à demain.\nUN VOL DE 340.000 FRANCS\nLes Bijoux É la Danseuse\nMilan, 26 février. Une danseuse russe, Mile Zarina Wolpo la, vient d'être ici victime d'un vol considé rable. Voici dans quelles circonstances : Huer soir arrivait à Milan, par l'express de Venise un couple étranger, qui se fit aus sitôt conduire au Palace-Hôtel, où il retint u™ appartement des plus luxueux. Comme le directeur leur demandait de bien vouloir s'inscrire sur le registre, il donnèrent les noms de Jean Pais, trente-quatre ans, do micilié à Bruxelles, et Zarina Wolpola, dan seuse, originaire de Moscou, et demeurant à Paris. Après avoir dîné, les deux voyageurs se retirèrent dans leur chambre.\nCe matin, le personnel de l'hôtel fut mis en émoi par les crie de la danseuse russe qui, en s'éveillant, venait de constater la disparition non seulement de son compa gnon de route, mais encore et surtout d'un coffret précieux contenant, outre 25,000 francs de titres,'et une quinzaine de nulle francs d'argent et de billets de banque, tous ses bijoux, évalués 300,000 francs. D'après les renseignements fournis à la police par Mlle \"VVolpola, le voleur aurait profité de ce qu'elle prenait son bain, hier soir, pour s'emparer du coffret, avec lequel il a quitté l'hôtel, ce malin, à la première heure, sans éveiller l'attention. Elle a, en outre, donné un signalement complet de Jean Pais, signalement qui a été immédiate ment télégraphié aux gares frontières. D'après certains documents saisis à l'Hô tel-Palace, dans les bagages du voleur, il semble qu'il devait se faire passer pour co propriétaire ou actionnaire d'un théâtre de l'Alcazar. Mlle Wolpola a déposé une plainte, puis, comme elle était en possession d'un billet circulaire, elle est partie, dans l'après-midi, pour Monte-Carlo et Nice, dans l'espoir de rejoindre son indélicat ami.\nAussitôt la réception de ce télégramme, nous avons demanda à notre correspondant de Bruxel les de taire une enquête sur le voleur de la dan seuse russe. Voici les renseignements qu'd nous a adressés : Bruxelles, 26 février. Je viens de faire une enquête sur Jean Pey et non Pais qui, s'il n'est pas ori ginaire de Bruxelles, y est du moins très connu. Je me l}âte d'ajouter qu'il n'a jamais fait partie de la troupe du théâtre Royal de l'Alcazar et qu'il en est encore moins ac tionnaire. On ne sait pas exactement quelle est la nationalité de cet individu, qui a disparu de notre ville le 16 février dernier. Pey s'expri me couramment en anglais, en français ét en allemand. Doué d'une très vive intelligen ce, il se créa ici de nombreuses relations. C'est à Bruxelles qu'il fit la connaissance de la danseuse russe Zarina Wolpola, qu'il rencontra au café de Paris et qui devint sa maîtresse. Jean Pey a commis ici de nombreuses es croqueries, dont une importante au « ma riage ». Il s'était introduit dans une pension de famille et s'y était lié avec une jeune fem me à qui il avait promis de l'épouser. Celle ci étant tombée gravement malade, il profita de ce qu'il était admis auprès d'elle pour lui dérober une somme 100,000 francs, assurc t-on, puis disparut. Chez un bijoutier de la rue d Arenberg, M. 5..., il a dérobé des bijoux pour une eom rne assez importante. Il y a quelques jouis à peine, M. 5..., qui était déjà ailé à Nice dans le même but, s'est rendu à Paris et, accompagné du sous-chef de la sûreté et de l'inspecteur Sablon, s'est mis à la recherche du voleur. Mais celui-ci resta introuvable. Enfin, Pey a commis des vols chez de nom breux négociante de la capitale. Il remettait en paiement des marchandises achetées, des chèques sur le Crédit lyonnais, mais lors qu'on se présentait à cet établissement pour en toucher le montant, on apprenait que ces chèques étaient sans couverture. Les plaintes affluèrent au parquet, qui ouvrit une enquête.\nUn père tue ses trois enfants\nBerlin, 26 février. Une dépêche de Cobourg nous apprend que, ce malin, un potier de trente-huit ans, Hermann Weifienbacb, a tué, à coups de revolver, ses trois jeunes enfants âgés de quatre ans, un an et demi et huit semaines et s'est fait ensuite jus tice. Au moment où le misérable, qui semble avoir été poussé par une profonde misère, commit son forfait, sa femme était sortie pour faire des commissions et son fils ainé se trouvait à 1 école.\nDeux nouvelles Doodica et Radica\nLondres, 26 février Les Parisiens n'ont certainement pas oublié Radica et Doodùa, ces deux jumelles liées par une membrane, et leur fin sensationnelle dans la maison de santé d'un chirurgien bien connu. Deux phénomènes du même genre viennent de naître â BrightOn. Ce sont les filles d'une ser vante. On les a baptisées Violette et Pâquerette. Elles ont trois semaines et dorment parfaitement bien dans leur berceau, où elles sont couchées dos à dos, comme Radica et Doodica, reliées par une membrane a la hauteu-r des . hanches. Elles sont parfaitement constituées. Le médecin qui les a vu naître tâche d'obtenir des parents la per mission de les opérer,' mais rien n'a encore été décidé par ces derniers.\nLes fusils ne feront plus de brait\n/ New-York, 26 février. M. Pércv Maxim, fils du célèbre inventeur des mitrailleuses, vient d'inventer un appareil destiné a révolutionner complètement la tactique mo derne. Get appareil supprime complètement le brait des détonations causées par la déflagration des gaz de la poudre. — UNE DISTINCTION ESPAGNOLE AD COMMANDANT DU « GUEYDON » Madrid, 26 février. Le oommandant du croiseur français le Guey don est décoré de la croix du Mérite naval pour services rendus au cuirassé espagnol Pelayo , pen dant le séjour de ce bâtiment à Rabat.\nLA MORT DE M. CARKINS\nLe Mobile fli Dr» . serait te pestion d'argent\nC'est, du moins, ce qu'a affirme, hier, sous la foi du serment, miss Glacia Calla. Quelques nouveaux détails sur la jeune femme. Nous avons reçu, cette nuit, de notre cor respondant particulier de Londres, la dépê che suivante. Les renseignements qu'elle contient s'ils sont confirmés plus tard modifieraient complètement la physionomie du drame de Portsmouth : Londres, 26 février. On mande de Neui-York au Daily Mail que Mme tioy a déclaré aufourd'hui, sous serment, que son mari a tué M. Carkins, son frère, en lui tirant par derrière, comme le prouvent les blessures relevées sur son corps, deux coups de revolver. Une violente querelle s'était élevée entre les deux hommes. M. Roy demandait à M. Carkins de lui prêter encore de l'argent. C'est M. Roy'qui aurait obligé sa femme, sous menace de mort, à cacher son crime et à le faire passer, aux yeux dés autorités pour un suicide. Une existence mouvementée L'héroïne de la tragédie de Bay-Side-No wington s'appelle, de son nom de jeune fille; miss Liban Glacia Carkins. Elle a beaucoup voyagé, soit en Amérique, soit en Fiance. Alors qu'elle était toute jeu ne, elle tint en association avec une dame Luvics, un magasin de cigares à Boston, Washington ' Street. Ensuite, elle s'installa à Portsmouth, où elle se fit remarquer par l'élégance de ses toilettes et son originalité. Elle se faisait appeler alors miss Gladys I-latohwaï. Venue à New-York, elle y devint miss llagdon. A cette époque, l'Américaine était dans la plénitude de sa beauté. Elle eut de nombreux adorateurs, et les journaux mon dains disaient d'elles » que ses grands yeux fascinaient les cœurs ! » Fille d'humbles paysans de Newington, elle eût dènx frères. line première fois, elle avait épousé un voyageur de commerce de New-York, M. William Southern Shouminy, avec lequel, d'ailleurs, elle aurait divorcé peu après son mariage. C'est vers 1900, qu'elle quitta l'Amérique et fit un assez long séjour en France. Le shah de Perse, père du souverain actuel, la remarqua et la jolie Américaine n'hésita pas à le suivre à Contrexéville, où elle lui fut présentée. C'est à oette époque également qu'elle en treprit de faire des études de chant dans le but d'entrer à l'Opéra. Les souvenirs de M®* Marchesi Indépendamment de MM. Duvernoy et Dn bulle, elle eut comme professeur de chant Mme Marchesi. Cette artiste a conservé de son ancienne élève une impression encore vivaee. C'était, il y a une dizaine d'années, dit Mme Marchesi. Je me souviens encore fort bien de mes relations avec cette jeune et jolie femme. » Résidant à Paris avec son jeune frère, elle vint me voir et me demanda de lui don ner des leçons. Miss Glacia avait une fort belle voix et semblait bien douée. J'acceptai. Mais nos'relations durèrent peu. Mon élève me parut par trop excentrique. Elle se mon tiait sans cesse vêtue de toilettes tapageu ses et couverte de bijoux criards. A maintes reprises, elle m'avait prié d'as sister à des fêtes qu'elle donnait chez sa lante, la générale Von Orendorfî. Mais j'ai toujours décliné ses invitations. Elle ne m'inspirait aucune sympathie. Elle s'en froissa sans doute et je ne la revis plus. » On n'y comprend pins rien! Selon une dépêche reçue, cette nuit, par le « New-York Herald », le colonel Henry Mapleson aurait déclaré, hier, que la vic time de M. Paul Roy ne serait pas le frère de miss Glacia Calla, mais... son premier mari !...\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera oe matin : Intérieur. —. Décrets fixant : 1° au 22 mare l'élection législative de Verdun (M. Chartes Hum beri élu sénateur) ; 2° au 12 avril l'élection légis lative de Trévoux (M. Bérard élu sénateur).\nLE MAUVAIS TEMPS\nLa tempête de neige que nous avons si gnalée hier continue dans de nombreux dé partements. A la. liastide-de-Jûuvillas (Ardèche), une femme qui s'était abritée sous un rocher pour laisser passer une tourmente de neige, a été ensevelie et complètement écrasée par le rocher, qui a glissé sur elle. A Samt-Etienne, la couche de neige dépas sait, ce matin, vingt-cinq centimètres.\nDans la région de Pontarlier, la neige tombe sans interruption depuis trois jours. Elle a un mètre d'épaisseur à Mouthe. De fortes bourrasques de vent, accompa gnées de pluies torrentielles se sont fait éga lement sentir, notamment dans l'Aude, l'Ar dècbe et le Rhône. Les cours d'eau dans ces départements commencent à grossir d'une façon inquiétante. Le niveau du Rhône, à Lyon, était très Sîevé, ce matin. Le drapeau d'alarme est placé sur les ponts et prévient les mariniers que la crue n'est pas terminée. Les bas ports sont submergés. Les pro priétaires de bateaux ont pris des précau tions sérieuses.\nInquiétante disparition d'un agent d'assurances\nRoanne, 26 février. M. Maître, âgé de trente ans, agent .d'as surances au Perrier, commune de Saint- Thurin, était allé opérer, hier, le recouvre ment de traites. Le soir il ne rentra pas. Sa femme et ses deux enfants passèrent une nuit affreuse. Au matin des voisins effectuèrent des re cherches et l'on retrouva, près de la rivière d'Aix, le chapeau de M. Maître, mais jus qu'ici on n'a pu découvrir l'agent d'assu rances. S'est-il noyé accidentellement ou a t-il été victime d'un crime ? C'est ce que l'enquête, ouverte par les magistrats, va chercher à établir.\nL'Ermite de Saint-Bamabé meurt de froid et de faim\nMarseille, 26 février. Un homme jeune encore, nommé Georges Bouteilier, vivait depuis trois ans dans une grotte naturelle sise aux confins de ta campa gne de Sainte-Colombe, à Saint-Barnabé. Ce matin, un habitant de cette dernière lo calité passant près de i£ grotte appela l'er mite. Ne recevant pas de réponse, il entra et le trouva agonisant. Un gardien de la paix, avisé, se rendit sur les lieux et constata que Bouteilier venait d'expirer. M. le docteur Grimaldi, de Sansonnetti, mandé par le commissaire de police, a décla ré, après examen du corps, que la mort pro venait d'une congestion cérébrale détermi née par le froid et la faim. L'ermite ne se nourrissait que de racines et d'eau claire, ne voulant jamais rien ac cepter, pas même un morceau de pain. Son corps a été transporté au cimetière Saint- Pierre.\nUn torpilleur aborde un bateau de commerce\nCannes, 26 février. Un abordage a eu lieu cet après-midi dans le port, entre le torpilleur Tv.rco et le ba teau de commerce Emile-Henri, Les deux navires ont reçu des avaries. Le Turco a eu son mât de signaux et quel ques tôles défoncées, l'Emile-Henri a eu son beaupré et son bout-dehors brisés et son avant détérioré. n a dû être échoué devant la plage, par quatre mètres de fond. Le capitaine lait opérer le transbordement des marchandises avec des tartanes.\nTOUJOURS LES SATYRES!\nUne jeune Femme violée et étranglée\nPau, 26 février. Une ménagère d'Orègue, Gracieuse Curut chet, trente et un ans,-«'était rendue avant hier soir, du quartier Labarthe, où elle ha bite, au bourg. A une heure avancée de la nuit, ne la voyant pas reparaître, ses deux frères se mirent à sa recherche. Hier matin, son cadavre fut découvert dans une fouge raie, à 500 mètres de son habitation : elle avait subi les derniers outrages et avait été étrangiée. La gendarmerie a arrêté un nommé Ar naud Belleret, trente ans, domestique à Ir riaearry. Il a fait des aveux complets, maie nie toute préméditation.\nNOUVELLES EiN DEUX MOTS\nM. Chéron s'est rendu hier à Bordeaux, où il a visité les écoles d'infirmières. Au cours d'une battue dans les bois de Clairvaux, M. Tarquy a été tué d'un coup de fa sU par M. Bobert. M. Laurent, de Sairst-Vineerït, près Issoire, est tombé avec sa voiture dans la Gouze et s'est noyé. Le patron Guilcher, de lUe de Sein, a été enlevé de son canot par une rafale et s'est noyé.\nNouvelles Coloniales\nUN DEMENTI D'après les derniers renseignements par venus du Congo au ministère aes Colonies, il résulte qu'il n'est pas exact, comme l'ont pu blié certains journaux, que le lieutenant gou verneur, M. Telle, ait été attaqué au Gabon.\nL'ACCIDENT DE LA PLACE DE LA CONCORDE\nUn chantier dn Métro envahi par les eanx\nLa crue de la Seine a failli provoquer, hier, une véritable catastrophe, place de la Concorde. Des infiltrations s'étant produites dans les galeries creusées en vue de l'établissement des nouvelles lignes le n° &, Auteuil- Opéra » et le tube Nord-Sud « avenue de Sàint-Ouen-boulevard Raspail », les eaux du fleuve ont envahi ces galeries, mettant, pendant quelques heures, en réel danger, la ligne n° 1 de la porte Maillot à Vincennes, qui passe sous les chantiers inondés. Une explication nécessaire Pour l'intelligence de ce qui va suivre, il convient de rappeler que la ligne Porte Maillot-Vincennes, en cours d'exploitation, traverse la place de la Concorde parallèle ment à la Seine. Elle a été établie à une grànde profondeur. Au-dessus d'elle, passe un collecteur. C'est au-dessus de ce tube que les galeries des deux nouvelles lignes du Métro ont été établies.\n(La + indique l'endroit précis où il s'est produit) Elles traversent, l'une et l'autre, la plaça de la Concorde, presque perpendiculaire ment à la ligne n° 1. La ligne Nord-Sud, creusée sous les rues Saint-florentin et Ri voli, doit passer en outre le long de la bor dure ouest des Tuileries, puis sous le quai des Tuileries et traverser la Seine sous un tunnel qui sera établi du pont de la Concorde. La ligné n° 8, venant de la Madeleine par la rue Royale, oblique vers le cours la Reine à son en trée sur la place de la Concorde. Elle pas sera sous le quai de-la Conférence et tra versera, par conséquent la Seine, en aval du pont de la Concorde. Les galeries de ces deux lignes sont déjà établies jusqu'à la Seine. Un mur de terre, épais de quelques mètres, les sépare du fleuve, l'une et l'autre. Une fissure «te 40 mitres Des employés de la ligne n\" 1 du Métro politain constatèrent, hier matin, en pre nant leur travail, d'abondantes infiltrations à travers les dalles plafonnant la voûte. Ils aussitôt les ingénieurs de la compagnie. M. Brisseau, entrepreneur des travaux de la ligne n\" 8, constata alors qu'une déchi rure s'était produite sur une longueur de quarante mètres, dans une paroi de la ga lerie de cette' ligne, partie comprise en tre le quai de la Conférence et l'entrée de la rue Royale. Les eaux de la Seine avaient, par cette fis sure, inondé cette galerie du tube Berlipr. S'étant rendu compte des causes de Tinon dation. M. Brisseau voulut empêcher l'eau d'envahir d'avantage le chantier. Accompa gné d'une équipe d'ouvriers, il essaya d'a veugler la fissure des sacs de ciment. Les autorités furent alors avisées et, dans l'après-midi, vers quatre heures, M. Lé pine, préfet de police ; Touny, directeur de la police municipale ; le colonel des pom piers ; M. Bienvenu, ingénieur en chef de la compagnie et de nombreux entrepre neurs vinrent sur les lieux et se concertè rent au sujet des mesures à prendre. Dans le tube Berlier, le niveau de l'eau s'é tait élevé d'une manière inquiétante. Il attei gnait dans toute la traversée de la place do la Concorde une hauteur de 2 m. 50, et l'on craignait que, çous son poids, un ef fondrement ne se produisit, qui détruisit en partie la ligne n\" 1. Les infiltrations avaient, en outre, gagné la galerie de la ligne Nord- Sud voisine, il 'Tnportait, pour enrayer les progrès du fléau, d'agir avec énergie. A minuit, tout danger paraissait conjuré.\nLe théâtre de l'accident\nLES CAMBRIOLEURS CE WIMILLE ONT COMMIS PRES DE 40 VOLS\nBoulogne, 26 février. Les vote commis par Ciiochois et De iahodde, de Winiille, sont encore plus nom breux qu'on ne le croyait. Au cours d'un interrogatoire, Chochoifi avait reconnu certaine vote qui lui étaient attribués et avait demandé à être conduit à la Trésorerie, hameau du village de Wi mille, où est située la demeure de son acolyte lielabodde. *\nSERVICES SPÉCIAUX du PETIT PARISIEN\nLe juge d'instruction a déféré à si demande. En présence du magistrat ma tructeur, du maire de Wimille et de la fem me de Delahodde, Chochois fut dirigé ven l'écurie, où une touille fut opérée. On mit j jour deux pendules de toute beauté, des car» délabres de grande valeur et des objets an cieais du dix-huitième siècle, volés il y » sept ans dans le château que M. le docteuj Bersez, de Nogent-sur-Marae, possède à U 'trésorerie. Ces objets, cachés à cet endroit, étaient parait-il, encore il y a huit jours, sur !* cheminée de Delahodde. La femme de ce dernier, plus morte qu< vive, fondit en larmes et avoua que soi mari et Chochois avaient commis dans toi» te la région de nombreux vols, dont elle ir* diqua les plus importants, une quarantaiui environ.\nDERNIÈRE HEURE\nDépêche» de notre Agence de Londres et de nos Correspondants particuliers A Saint-Pétersbourg, Berlin, Rome, Vienne, Madrid, Budapest, Bruxelles, Belgrade. Constantlnople, New-York\nUn Incendie rue d'Allemagne\nDégâts importants. Un pompier blessé Un incendie dont on ignore encore if* causes exactes s'est déclaré, hier soir, vers six heures, dans l'épicerie tenue par M Gen drier, 17 bis, rue d'Allemagne. En peu de temps le feu prit des propen tions inquiétantes. Une explosion de gaz s'a tait produite et l'incendie menaçait de ga gner tout l'immeubie. Cependant, grâce à 1a promptitude de* secours, il n'en fut rien. Au bout de deuj heures de travail les pompiers étaient maî très du feu. En luttant contre le fléau, le sapeur Jous sen, de la caserne Château-Landon, a éll grièvement blessé à l'abdomen. On a dû l< diriger s'ur l'hôpita.l militaire Saint-Martin» Les dégâts causés par le sinistre soutj dit-on, importants. L'épicerie de M. Cendriei a été entièrement détruite.\nFAITS DIVKRS\nDans tes commissariats Mis à la retraite, M. Brougnard, oomœèa. saire au quartier des Invalides, sera - rem placé, à partir du ler1 er mars, par M. Rebondinj commissaire du quartier de la Monnaie ; Nî Bleynie, commissaire de police aux délégr» tions judiciaires, est nommé au quartier d< Ja Monnaie et M. Fetré, commissaire d* quartier du pont de Flandre, remplacent M. Bleynie. Un engin On a trouvé, hier matin, sous un banc <î* square Saint-Jacques, un engin en cuivrt long de quinze centimètres environ. M. Picot, commissaire du quartier, a atiq sitôt prévenu le laboratoire municipal, qui a fait enlever l'objet suspect. Il a été reconnu pour être un pétant chargé de mélinite et destiné, en temps d< guerre, à faire sauter les ponts et les raili de chemins de fer. L'enquête continue. Deux Suicides dramatiques Un individu, dans les poches duquel on I trouvé des papiers au nom d'Auguste Dell sol, vingt-sept ans, originaire de Saler* (Cantal), s'est suicidé hier en se tirant us coup de revolver dans la région du cœur dans un fiacre qu'il avait pris aux Champa Elysées. Les constatations de M. Baulie, commia saire du quartier, ont révélé que le dàsea péré était atteint d'une cruelle maladie d'ea tomac. —Dans la matinée d'hier, vers onze hetp ros, le bruit d'une détonation attirait l'atten. tion des gardes du parc des Buttes-Chai* mont, qui découvrirent bientôt, étendue ina» nimée sur un banc, une femme paraissant âgée de auarante-cinq ans, grande et vêtu* de noir. La malheureuse venait de se tirer un coup de revolver dans la bouche. La mori avait dû être instantanée. En l'absence de tout papier d'identité, M. Cuvilier, commissaire, a fait transporter à la morgue le cadavre de la désespéréç. L'incendie de la rue aes Acacias Brusquement, vers cinq heures, bier ma tin, dp. grandi» flammes jaillissaient des ate liers de menuiserie appartenant à M. Tabc ret, 14, rue dos Ac-icias. Le concierg» de l'immeuble, aidé de quelques voisins, se précipita vers l'endroit où le sinistre venail de se déclarer. L'alerte immédiatement don née, les- pompiers de l'avenue Niel se rendi rent sur les lieux, et en quelques instants deux pompes à vapeur furent mises en bat> terie. L'incendie trouvait, en effet, un aliment facile dans les bois et copeaux de toulea sortes accumulés clans les ateliers, et les flammes s'étendaient avec une foudroyante l rapidité. L'émotion était grande dans le quartier; mais grâce à la promptitude des secours, tout danger était écarté aû bout d'une heure de travail sans que l'on eût % déplorer d'ac cident de personnes. De l'enquête ouverte par M. Kieu, com l\nLa Princesse Noire\nGRAND ROMAN INEDIT.\nPREMIÈRE PARUE ——- LES DEUX BERCEAUX ! 1 XVII (suite) Le secret de Maurice Le Chars Je suis libre. Aucun lieu dans le passé ne m enchaîne. Je suis célibataire. Je suis ncbe et doublement, puisque je viens d'hé riter de Robert » Une idée de salut m'était venue : reconnaître Jacques comme mon flls. Je suis son oncle selon la nature; je puis bien être son père devant la loi. Un nomme qui a une situation, un nom, ia richesse peut toujours protéger son dis, même si ce Dis est celui d un autre. Mais... Oui, je sais ce que vous pensez.„ Jac ques méritait un autre père, une âme irré prochable, une volonté qui n'eût jamais Ué chi. Mais Robert, qui aurait pu le reconnaî tre et qui na pas eu te temps, aux prises avec la mort de le taire... Robert o est plus. s En adoptant son fils, en lui laissant notre\nTraduction et reproduction tonneUement interdites. PuDUsned ïJ oî tenruary 1808 - Pnvilege ot copy right tn tue Bnited States reeeraed unfler tfeg «3* approTCd maxnb g 180&. ùy tram M arguent cta.\nfortune et notre nom, je rapproche ce pelit, autant qu'il est possible, de son père. Il porte déjà le nom de Robert, il s'appellera Le Chars... Que madame de Moraiiles y consente, et l'injustice de la loi, de la cou tume, des mœurs est réparée... Cet enfant aura quelqu'un- pour le- défendre ! Vous avez eu cette idée ! Elle vous ho nore ! dit Jeanne. Mais quoi, il est si jeune, ce petit ; il a besoin de tant de soins... N'êtes-vons pas là ?... proposa avec une sympathie déférente Maurice Le Chars. Jeanne se troubla : Moi \"? mais à quel titre ? Au même titre que moi... Vous êtes, paralt-il, ta mere, comme moi le père... Nous lègitunons cet enfant... Mais comment ? Par le mariage, dit Le Chars avec une émotion contenue. Parlez-vous sérieusement ! Doutez-vous de ma sincérité ?... Puis que tous deux nous voulons sauver, vous, votre amie, moi, celle que mon frère a ai mée, puisque l'un et l'autre nous voulons re cueillir, préserver leur enlant, unissons nous. » Vous pourriez sans doute souhaiter UD compagnon de vie meilleur que moi ; mais vous nen trouverez pas qui vous ait voué, en cette conversation qui vaut pour nous des années de longue connaissance, plus d'admiration et de respectueux attachement Mais... ht Jèanne Dandrè, se passant la main sur les tempes, mais... je ne sais si j° rêve ou si. je suis éveillée... Ai-je bien en tendu 1 N'obéissez- vous pas à un entralne meot du moment?... Moi-même... Oui, vous avez te droit vous avez le devoir de réfléchir. Mais songez que ce parti convaincrait pius quaucun autre, M. de Moraiiles de l'innocence de sa femme.\n» Est-ce donc invraisemblable, impossible que je vous ai rencontrée et aimée ? Il était alors en Amérique, j'étais à Paris, j'ai pu vous voir et vous connaître. Le roman s'ar range de soi avec un peu de bonne volonté. Il rne semble que tout cela est si subit, si irréfléchi... C'est presque fou, ce que vous proposez là ? Oui, si je vous fais horreur, si vous me méprisez ; certes, fit Maurice Le Chars avec conviction, je fais alors le réve d'un foui » Mais serions-nous donc les seuls qui, pour des raisons profondes, supérieures, ccuvenez-en, aux vulgaires raisons de con venances et d'inU-rêt, auraient mêlé leur existence ? Je n'ai pour TOUS que de la sympathie, dit franchement Jeanne Dandré, mais de là à vous épouser... Vous prendrez le temps de m'étudier, de voir si je mérite mieux que de la sympa lhie. Accompagnez-moi avec Jacques à Ve nise, ce n'est pas le bout du monde. Vous y tiendrez nia maison, vous y vivrez comme il vous conviendra. » Ce qui serait difficile ou pénible pour vous dans des pays formalistes ne saurait 1 être en Italie, la patrie de ia liberté. Vous y serez respectée comme si vous étiez déjà ma femme. » Et ie jour où vous croiriez pouvoir vous décider à faire mon bonheur... Votre bonheur?... fit Jeanne pensive, et plus touchée qu'elle ne le voulait le pa raître. Oui, mon bonheur, car je ne retrouve rai jamais un être pour qui j'éprouve des sentiments aussi purs, aussi spontanément dévoues. C'est moi, madame Dandré, qui ne mérite pas d'avoir une femme comme vous... î» Et puis* vtrus ne m'épouseriez pas pour\nmoi, vous épouseriez le second père de Jac ques, puisque vous êtes sa seconde maman, à ce petit... » Vous vous dévoueriez une fois de plus pour Aurore de Morailles... Ali ! si je le croyais... Eh bien, je ne vous demande que d'y songer, fit-il avec persuasion... Laissez-moi m'associer avec vous pour l'amour de celui qui n'est plus et de celle qui est menacée... Vous m'y faites penser, fit Jeanne ; admettons que mon... que votre... que notre départ et votre paternité admise rassurent M. de Morailles... » Admettons qu'Aurore se résigne au dé cidément de savoir son enfant loin d'elle, et-qu elle lui fasse ce suprême sacrifice pour lui assurer un avenir ...Il reste toujours l'au tre danger... Lequel ? La princesse Noire, ses menaces... Ah ! fit Le Chars, en brandissant le poing, si je pouvais l'écraser, cette vipère ! Peut-être pourra-t-on du moins lui ar racher ses crocs. Vous avez une inspiration ? Peut-être En tous cas, Aurore sera ins truite dans une heure de notre conversation. Vous allez chez la marquise ? OttL En son hôtel ? Sans dftute. Soyez prudente, les murs ont des oreil les. 'Eilê est peut-être espionnée, surveillée. Elle l'est, c'est vrai ; je serai prudente Et vous lui répéterez l'offre que je lui fais, que je vous fais ? Il le faudra bien... Et Jeanne Dandré rougit, ce qui fit pa raître plus beau son calme et doux visage. « A» î Que je voudrais savoir...\nQuoi ? Ce qu'elle et vous déciderez ; si je pou vais me dire qu'un mot, un seul mot favora ble va sortir ae votre bouche. Espérons... En prononçant cette réponse, la seule qu'elle pût faire, Jeanne rougit encore et sourit cette fois. Quand rne permettrez-vous de revenir afin de savoir... ce que madame de Morail les pense de tout cela, et de moi ? A cinq heures, ici ; si vous voulez venir prendre une tasse de thé, j'y serai. Maurice Le Chars se leva, et avec une galanterie pleine de ferveur, prenant la main que Jeanne Dandré lui tendait, la baisa. Il partit. Et Jeanne, remontée dans sa chambre, resta longtemps immobile et pen sive... Images, idées, sentiments tourbillonnaient dans sa tête. Du fond de son émoi, une in quiétude nouvelle perça; elle se rappelait l'absence de Véra Nespoff. Absente au rendez-vous rue P.aynouarl absente chez elle, rue Erlanger, où pouvait elle être ? Au souvenir de ia nuit et de ce qu'elle avait surpris par le « voyeur » de la cloison, Jeanne s'inquiéta. Rien d'irritant comme ce qu on ignore et comme ce qu'on ne comprend pas. Vraiment, Véra était bien mystérieuse. Madame, fit la Bourguignonne en en trant brusquement, faut venir déjeuner, .' ai fait une belle omelette aux pommes de terre. C'est bien, nounou, je descends. Et avant de traverser le palier, Jeanne s'arrêta dans la ebambre à côté. Jacques, dan 6 son berceau, reposait les yeux clos, la bouche ouverte. Elle le contempla un long moment*\n—Sans père ni mère, murmura-t-elle. Et son regard alla bien droit, bien tranc vers un grand portrait de son map, Pierre Dandrè, en costume de forestier, sur ie mur. ue regard, sondant là mâle effigie du brave hcynme pour qui elle avait été une loyale compagne, semblait dire : <v Est-ce que tu me comprends, toi ? Est ce que tu m approuves 1 » Mais les portraits sont muets, malgré leurs yeux expressifs et leur sourire t,nt parle ; et* Jeanne, n entendant pas au fond\" d'elle-même la voix secrete que prennent parfois les morts, à travers notre cons cience, soupira. XVIII Roggers at»d Cocklev M. Roggere, aLias Smith, après avoir sou haité le bonsoir au marquis de Moraiiles dans le hall de l'Electrie-Hôtet, avait gagné par ascenseur la chambre de mister Cookie,y, au quatrième. Il y avait trouvé son second, étendu dans un fauteuil, les pieds plus hauts que la téte et reposant sur la tablette de la cheminée. Vêtu d'un complet quadrillé, une casquette de lad d'écurie sur l'occiput, mister Cockley fumait une courte pipe, en avalant de temps à autre une gorgée de whisky à I eau chauds et sucrée. Oh i bonsoir, flt-il sans se départir da son flegme. C était un petit homme roux,- au visage tourmenté, tout en bosses et en creux, avec un nez en pomme de terre et des yeux de cbat, étrangement malicieux. uoggers lut sur son Iront la même préoc cupation qui l emplissait : le vol au préjudice de isund, ia piste suivie jusqu'à présent.\nLie Petit Parisien\nLE VOLER EST COURU X BRUXELLES\n3\nTHÉ CHAMBARD LE MEILLEUR REMÈDE OS LA COJW S T XFATIO WT\n","! misaaire du quartier, il résulte que le (eu (aurait été communiqué par un fourneau jdc-nt se servent les menuisiers pour faire chauffer la colle. , Nayant.pas été complètement éteint la iveille, des étincelles en jaillirent qui corn imuniquèrènt le têu à un tas de copeaux. Les pompièrs sont restés sur les lieux jtoute la matinée pour noyer les décombres pde l'atelier qui est en partie détruit. Les trente ouvriers qu employait cette me 'ïmiserie vont rester sans travail. i Actes de vandalisme , Le monument élevé, il y a un an, au «square Lamartine, à la mémoire de Benja jjnin Godard, l'auteur de- Jocelyn et de la j Vivandière , a subi, hier, quelques délériora rtions. Des inconnus ont brisé des motifs en ibronze que le slaluaire avait disposés au tour du sujet principal de son œuvre, i. M. Landèi, commissaire du quartier, re cherche ces vandales.\nPartis aux premiers soupçons, par le pa quebot suivant, quinze jours après tes pré sumés voleurs, Roggers et Cockley atten- Idaient impatiemment que les formalités 'pour l'extradition fussent levées. hn somme, n ayant que des certitudes rro iï-alee, ils ne pouvaient se livrer, sans man dat, à une arrestation hasardée. Et pour tant !... Leur flair en éveil, toutes leurs facultés «de policiers en chasse brillaient dans le re gard qu ils échangèrent Savez-vous quelque chose ? fit Roggers. Oui. . De bon ? ! —De très bon. Et Oockley, aussi laconique que son pa tron, lança une bouffée de fumée. Après quoi il ajouta ! L'est bien elle! Sûr ? Sûr ! Passé Cet après-midi à la préfec ture pour renseignements. Abouché par le -chef Magu avec un arcmviste retraité : Flo chart Vieil original, bait sur le bout des doigts ses dossiers. Certifie l'identité. M'a dé \"vide le passé de la dame , et dé retour, pour j ai pris des notés. Ouf ! Fatigué d avoir parlé si longtemps, Cock fley tira de son portefeuille une longue feuille :de papier. Roggers la prit et avec une attention tran quille, lut à mi-voix : « Fille Maria-Dolorès Golsoti, née de père Anglais, naturalisé Français et de mère es pagnoJe. » Vendue à quinze ans par sa mère veuve % un naDquier vicieux, qui depuis a échoué en cour d assises pour atlatre de mœurs. » Revendue un an après a un usinier dont elle resta la maîtresse pendant deux ans, le\nquitta pour un commis de magasin qu'elle entretint et dont elle eut un enfant, qui mourut. * » Abandonnée par son amant, se voue à la galanterie haut et bas, de l'entresol au trottoir. Joue les figurantes dans les petits théâtres à femmes. Traduite en correction nelle pour vol, fait six mois de prison et après sa libération quitté la France. » On ne la revoit que sept ans après, à Paris, roulant carosse, richement meublée par un ex-général bolivien dont elle se fait passer pour ta fille (sous le nom de Maria Carilad délia Torre). Après ta mort de son protecteur apoplexie disent les uns, em poisonnement disent tes autres commen cement d'instruction contre elle et non-lieu : elle disparait encore. » Signalée à l'étranger, où le prestige croissant de sa beauté et de son empire fixe l'attention sur elle, on la suit, à travers des éclipses, sous le nom de princesse Strékoff à Rome, et il semble qu'en effet elle ait eu droit à ce titre, ayant épousé devant un prê tre, en mariage morganatique, ie vieux prince archimiliionnaire Tvanovitcti Strékôl'f, alors aux trois quarts gâteux. « Elle parade ' suecesiveme.nt à Londres* au Caire, à Vienne, sous le surnom de ta « princesse Noire »; elle habite Belgrade et s'enfuit de cette ville après avoir été môlée dans des circonstances mystérieuses au meurtre de la princesse Storjvich et à la mort, après duel, de notre ministre plénipo tentiaire, Robert Le Chars. » Brûlée en Europe, sous le coup de me naces d expulsion, elle part pour l'Amérique, où se trace se perd jusqu'à son retour récent à Pans, descendue à 1 Electric-Hôtel, elle y vit sous un faux nom : comtesse de Givers, accompagnée d'une femme qu'on n'a pu\nidentifier et qu'elle fait passer pour sa mère. Surveillées toutes deux, à cause de leurs fréquentes visites aux bijoutiers de la rue de la Paix. » Roggers replia le papier et dit : A Chicago, elle se faisait appeler mistress Barmann, tout simplement Elle a beau avoir transformé son visage comme son nom, j'ai pu l'examiner à mon aise au Théâ tre-Français, tout à l'heure, sans qu'elle me reconnaisse ; c'est elle, et non une autre, qui a aidé Hawkins à dévaliser le coffre-fort du vieux Sund, El Hawkins, le tenez-vous ? Cockley cligna do l'œil en demandant cela. Hawkins, dépuis qu'il avait volé au roi du fer deux millions en titres et cinq eeuls mille francs de bijoux appartenant à ma dame Sund, jouissait d'une renommée uni verselle en Amérique. Il n'en était d'ailleurs pas à son coup d'es sai. Célèbre pour ses vols à main armée, dangereux convict en rupture de ban, c'était un gaillard résolu à vendre chèrement sa vie et qui avait déjà trois morts sur la conscien ce. Roggers haussa les épaules. Tenir Haw kins, il voudrait bien... Non..Le damné scélérat! Vous n'avez aucun soupçon ? Non. Cherchez bien. Non, je dis, fit pour la troisième fois M. Roggers avec une pointè\"'d'irritation. Le gentleman, si on peut qualifier ainsi le pauvre diable qui les accompagne, n'est qu'un comparse. Aussi n'est-ce pas dans sa peau que se cache Hawkins... Èt dans quelle peau se cache Hawkine. je vous prie ? demanda M. Roggers piqua\nd'émulation et de rivalité professionnelle. Si vous le savez, dites-le. Je le sais, mais cela m'amuse de vous voir chercher un peu. Dieil me damne, Cockley, vous avez un caractère insupportable. Le petit homme roux se mit à rire de ei bon cœur que Roggers sourit, et lui frappant sur l'épaule : Avez-vous une idée maintenant pour agir? J'ai agi. Comment ? ' J'ai pénétré dans les chambres de ces femmes, pendant leur dîner. Diable, dangereux ! \"Si on vous avait «urprie! Pas moyen, déguisé en électricien : veste bleue, botte d'outils. Ah ! Ah ! Y es! Et j'ai réparé les sonneries de leurs chambres. Comment cela ? Elles ne sonnent plus. Oh ! Oh ! J'ai aussi visité le revolver de la vieille dame. Ne trouvez-vous pas ça comique, la vieille lady qui a, comme un homme, un revolver de gros calibre chargé à balles ? Et qu'avez-vous fait? J'ai fait prendre un bain aux cartou ches : des « ratés » certains. Eh! Eh! yes ! Maintenant, si cela vous va, nous n'avons qu'à entrer chez eux, chez elles, je dis, vers trois heures du matin, quand le veilleur dé nuit aura fait sa ronde. Bien joué, Cockley ! Ces rusées femel les ne pourront èppeter, puisque vous avez interrompu la sonnerie, ni jouer du revol ver. puisque les cartouches sont maintenant pour rire.\n» Mais comment voulez-vous entrer? Les portes étant de bois plein, on ne peut les crocheter du dehors. Oh 1 dear sir / un jeu que cela. J'ai dé vissé, puis remis la gâcbe de teile façon qu'elle tient tout juste. Une forte poussée, on entre î Hourra ! Maû elles crieront. Non, vous ou moi tiendrons la vieille femme en respect. La jeune, la relativement jeune comtesse de Divers, mistress Bar mann, ou la princesse Strékoff, ou Maria Caritad délia Torre, ou la fille Colson, com me vous préférerez l'appeler, se taira. Pourquoi se taira-t-elle, elle pourrait appeler ? Non. Elle aura- peur quand elle verra son, je veux dire sa respectable mère se te nir tranquille. Au besoin, nous pourrions mettre un peu de chloroforme sous le nez de la vieille. Et pouquoi l'endormir ? Parce qu'elle a des bras de fer, des poi gnets de fer, comme d'ordinaire les ladies âgées n'en ont pas. Oh 1 fit Roggers sursautant Voulez-vous dire que... II hésitait à comprendre. Je le dis, oui. - La vieille serait 7... Welt! Hawkins déguisé. H joue la co médie comme pas un et se maquille en femme à merveille. Ôh ! c'est un compère de première force. Et vous aussi ! Mes compliments, Cock ley ! Comment avez-vous découvert k cho se ? Le pouce. Comment, le pouce V L'empreinte... vous savez qu'aucun pouce ne ressemble à un autre.. Je me suis\narrangé pour que la soi-disant vieille femme ee tache les doigts à de 1 encre répandue sur le tapis dé la table à écrire et les imprimé en sessuyant sur une serviette. C'est le pouce d'Hawkins tel quon l'a mensufé et photographié à la prison de New-York, ii y a cinq ans. Pas d'autre preuve? Sg Ht Cockley. Entré brusquement, dé guisé en maître d'hôtel, avec le plateau du déjeuner, pendant que l'individu prenait son tub, j'ai tourné la tête pudiquement, mais pas sans être fixé. » J'ai vu la marque de brûlure qu'Haw fcina porte à l'omoplate droite, depuis que, vous vous rappelez, il s est sauvé de la pri son de Baltimore, en allumant sa paillasse et son escabeau. C'est lui. » J'ai reçu, en récompense, une bordée d'injures peu communes pour une vieille dame de 1 aristocratie. Et Cockley, accablé d'une si longue phrase, but un bon coup de son grog au wisky. Comment diable avez-vous pu vous costumer ainsi ? demanda Hoggers. Lés gérants de l'hôtel, prévenus par la préfecture de police facilitent nos recherches sans en avoir l'air, croient qu'il s agit de simples pick-pockets. lrès bien 1 Avez-vous pu sonder tes valises et sacs ? Oui, les titres ont filé I Comme on les a signalés partout et qu on a mis opposition dessus, ces hlous ont dû les négocier a Lon dres à perte chez des entremetteurs. n Mais les diamants de mistress Suod sont dans une mallette noire a garnitures de cui vre au complet. Je les ai vus. (A suivre.) PAUL MARGUKMTTK.\n\\Sne esplèg\\evYe d\" e^aut cause une vvxe aauçjVauVe\nUn jardinier, M. R..., qui habite Grahde fßue, à Croissy-sur-Seine, avait été prie à iipartie, plusieurs fois, par le jeune flls d'un peintre, M. M..., qui habite dans lé voisi i nage. . Hier soir, énervé par une taquinerie de | l'enfant, il le gilla. I Quelques instants plus tard, le peintre venait demander au jardinier les raisons de l*sa brutalité. Une discussion éclata entre les irieux hommes: répondant à un \"geste de j menace de M. M..., le jardinier prit dans la ■poche de ©on tablier son séGateur et, à di verses reprises, en frappa son antagoniste au visage, lui faisant de longues ét profon- Uies blessures, si bien que M. M... a dû e'a ilitèr. ' Le jardinier a été prié de se tenir àla dis :'position de ia justice.\nAUTOUR de PARIS\nAHCUEIL. —. Un habitant 4'Accueil, M. X..., (Agé de tsente-trois ans, en proie à des troubles (■cérébraux, a disparu depuis le dimanche 16 fé ivrier. Voici son signalement : Cheveux et barbe châ itain clair, fortes moustaches, yeux bleus. Il por tait un complet redingote et un pardessus noir, fuiï gilet blanc, un chupêau haut de forme et des (■bottines à. boutons COMFIEGNE. En remontant l'Aisne, à Jauf ■ay le marinier Pierre Vandevilie, âgé de soixan te-dix-huit ans, fut précipité à bas de sa péniche, (par un coup de vent. Il put se raccrocher à la corde dé haiage- et ■pendant un quart d'heure demeura ainsi sus pendu, les pieds touchant l'eau. A la longue, «puisé, il laoha prise, nagea quelques mètres, jfiuis disparut. Son cadavre n'a pu être retrouvé. GOBBEIL. Atteint, de neurasthénie aiguë, M. Jules neriiuy, renLier sexagénaire demeu rant, 8, rue Molière, à Mennecy, s'est tué l'a ■>'ànt-derttiere nuit en se tirant plusieurs coups xle revolver dans la tête, CROISSY-SUR-SEINE. On a retiré de ht (Seine le cadavre 'd un enfant nouveau-né pa raissant avoir vécu quelques jours et dont l'im mersion remontait à quarante-huit heures. - Il y a trois semaines, un habitant de Com piègne, M. Leguillon, disparaissait. On a retiré hier son cadavre des eaux de l'Oise, *i Boran. On émit qu'il-a été victime d'un acci dent. i GENTILLY. - L'enquête judiciaire relative à ta mort de Mine Marie-Louise Duponnois, que nous avons relatée le 19 février, a établi que, (contrairement à ce qu'on avait pu penser, le dé cès de cette femme était dù à des causes natu relles. Mme Duponnois n'à donc pas été victime de brutalités de la part de son amant, qui, d'ail tteurs, n'avait pas quitté la localité, ainsi qu'on l'avait prétendu. ISSY-LES-MOULINACX. Monté sur un ca \"rrion. M, Jules Hongrois, employé au dépôt de a'entrepôt d'ivry, à Billancourt, rentrait, hier ma lin, chez lui, 21 rue de Buzenval, à Boulogne-sur béine. Son cheval étant tombé, Hongrois perdit l'é «uîltbre et fut précipité sur le sot. Le malheu reux exptra comme on venait le relever, t Lé corps a été transporté à la morgue. F LA PLAINE-SAINT-DENIS. Un journalier lie nationalité italienne, Jean Girovini, demeurant ïnié du Landy, se prit hier soir dé querelle avec sa femme, Juliette, de cinq ans plus jeune, Atfolé par des soupçons jaleux, il frappa la malheureuse d'un coup de couteau au sein gau che. La blessée fut transportée à l'hôpital de Saint- Denis, et son ombrageux époux envoyé au dé giôt. LIMEIL-BRËVANNES. Plusieurs rôdeurs re prochaient. a deux journaliers, les frères Jèan not, de les avoir dénoncés o la justice. Les mal faiteurs se trouvèrent, hier. Grande-Rue. en face aies journaliers et les assaillirent à coups de re volver. Les frères Jeannot purent se réfugier chez M J-'errand, épicier, dont, les bandits se mirent en (devoir de saccager la boutique. Puis ces indivi dus, qui sont activement recherchés, réussirent là s'enfuir. MAGNY-EN-VEXIN. Une journalière, Mme sDegisors. voulut, Iper, faim chauffer un fer sur iun réchaud à alcool. Le récipient bascula et l'alcool, s'enflammant, communiqua le leu aux vêtements de la malheu reuse. Mmo Dégisors a succombé quelques heures jplus tard. MOETCERF. Un manouvrier, Alphonse De «obeau, âgé de soixante et onze ans, dénué de ïessources, résolut d'en Unir avec''la vie. N ayant pas réussi h se noyer dans ie lavoir nom nui nui, il rentra chez lui et se pendit. PANTIN. Une conférence sur la politique so cialiste. organisée par la Fédération de la Seine, aura lieu dans la saile des Fêtes, 104, rue de ,4'ans, samedi 29 février, à huit heures trois quarts du soir. Elle sera présidée par MM. •Adrien Veber, député : Jacquemin, conseiller gé néral ; Nôfl, conseiller d'arrondissement MM. Çhauvlêre, débuté dé Parts, et La.font, de fia Fédération, prendront la parole. La section pantlnoise de la Société des\nsauveteurs - ambulanciers, donnera dimanche 1\" mars, une fête d'inauguration. SAINT-GERMAIN-ENLAYE. Dans la nuit de mardi h mercredi, le marcheur Grondin, qui eut son heure de célébrité, arrivait à Séint-Gér main. L'état de surexcitation dans lequel il .se trou vait nécessita Hhtervèntion dés agents de po licé. Sur l'avis d'un médecin de la famille de Gran din, celui a été momentanément place dans une maison de santé. SENLIS. Un jeurie homme de dix-huit ans, Adrien G..., chaii-etier, avait commis, dernière ment, un vot au préjudice de M. Franck, di recteur d'usine à Béthancom-t. Dans la crainte de passer en justice, le mai heureux s'est pendu, nier, à l'aide d'une cein ture, dans un grenier appartenant à son père. VALMONDOI3. Un marchand de balais. M. Albert Joly, hgè de trente-quatre ans. a été tam ponné. hier vers midi, par un train allant de valmondols à Marines. Le malheureux, grièvement blessé & la têté, a été transporté à l'hôpital de l'lsle-Adam. VERSAILLES. Mlle J.... couturière, demeu- bis, rue de I'Abbé-de-1 Epëé, recevait, hier, la visite de deux dames mises avec recherche, qui vinrent lui offrir la gestion d'une entreprise de confection. L'affaire fut rapidement conclue. Mais après le départ des visiteuses, Mlle constata que deux écrins à bijoux lui avaient été enlevés. VIROFLAY. Des malfaiteurs ont mis au pil lage, la nuit dernière, une villa située rue des Fables, et appartenant â M. Feltz, rentier, route Nationale, à Viroflay.\nNOUVELLES MARITIMES\nLe conseil supérieur de la marine Le conseil supérieur de la navigation ma ritime, institué par le décret du 8 décem bre 1907, s'est réuni hier pour la première fois, sous la présidence de M. Gaston Thom son, ministre de la Marine, qui a ouvert la séance par une allocution. 11 a rappelé le rôle du conseil Supérieur, qui est d'élucider toutes les questions qui lui seront soumises par le ministère de la Marine, et qui tou chent aux intérêts des navigateurs, des pé cheurs et des armateurs, ainsi qu'à la police de la navigation et à la sécurité de la mer. Le conseil aura aussi à prêter son con cours à la marine de l'Etat, qui nè saurait se désintéresser de tout ce qui concerne la marine marchande, dans laquelle se recru tent les équipages de notre flotte, et dont le matériel peut, en cas de guerre ou d'expé dition outre-mer, offrir de précieuses res sources pour l'action militaire. * État-major général de la marine Le vice-amiral de Jonquières est nommé membre du conseil supérieur de la marine et inspecteur général permanent des flottilles de torpilleurs et de sous-marins. - Le contre-amiral Gaschard est nommé di recteur de l'Ecole supérieure de marine ; le contre-amiral Arago est nommé au comman dement en chef de la division navale d'Al gérie et de ia marine en Algérie ; le contre amiral Forestier est nommé major général de la Marine à Toulon ; le contre-amiral de Faubournet de Montferrand est nommé chef d'ètat-rr.ajor du 5* arrondissement mariti me à Toulon : le contre-amiral de Percin est nommé président de la section des bâtiments de défense au comité technique de la ma rine.\nNOUVELLES MILITAIRES\nPromotions Le ministre de la Guerre vient de faire si gner des promotions dans lesquelles une lar fe part est faite aux officiers en service au laroc. Nous relevons entre autres la mutation du lieutenant-colonel Halna du Fretay, du 13» hussards, chef de la cavalerie à Casa blanca, qui passe au 22* dragons, et la no mination du lieutenant Ducimetière dit Mo ïtod, du 2* étranger, au grade de capitaine au titre étranger.\nCambrioleurs incendiaires\nUn cultivateur.de Maurecourt, M. Julien Hamel, âgé de soixante et onze ans, dont la maison est située 36, rue de Paris, cons tatait, à son réveil, que la porte de son habi tation donnant sur la rue était ouverte. Une ronde dans les dépendances de l'im meuble lui apprit bientôt que des malfai teurs s'y étaient introduits pendant la nuit. Le cellier, la buanderie et les écuries avaient été minutieusement explorés. Des outils, du linge, des vêtements, des harnais avaient disparu. Avant de se re tirer, les malfaiteurs avaient mis la feu dans une écurie ; c'est par le plus heureux des hasards que l'incendie ne s'était pas propagé jusqu'à l'habitation- La gendarmerie a été avisée : les consta tations qu'elle a faites amèneront sans doute la capture des auteurs de ce vol suivi d'incendie volontaire.\nA L'INSTRUCTION\nLa mort de M'\" Valiot On se souvient de la rnort de cette jeune femme de trente-trois ans, Mlle Valiot, dé cédèe le 13 janvier dernier, chez ses parents, 36, avenue Principale, au Pré-Sairtt-Uervais, au retour dd Mans. Elle avait prétendu, avant de rendre le dernier soupir, que les personnes avec qui elle Vivait, dans cette ville, l'avaient em poisonnée pour toucher la prime de son as surance sur la vie. Une instruction fut ouverte par M. le juge Warrain. Elle a été close, hier, par une or-\n; donnance de non-lieu, rendue , conformé ment ati rapport du professeur Ogier. Cet éftiineht chimiste, après analyse dès vis cères de la défunte, avait conclu âu, non ernpoisoa&ernent. L escroc dès pharmaciens M. de Soubeyran de Saint-Prix, juge d'ins truction, a fait mettre sous les verrous un Ingénieux eafiroc qui, ëouè des norfts d'em prunt, envoyait à des pharmaciens de Pa ils et de province la lettre, suivante : Veuillez me faire livrer contre remboursement quatre boites de poudre noire, labriquêe par Syl- Miln, 62, rue ODerkampU Ci-joint un bon de p-este de un franc pour l'expédition. Le fabricant n'était autre que l'escroc lui même, et la poudre qu'il vendait 25 francs les quatre boîtes aux pharmaciens n'était que de la farine de mais achetée chez un épicier. Sylvain a avoué avoir escroqué ainsi plus de trois cents pharmaciens.\nLes Bureaux de Poste de la Banlieue\nDepuis longtemps, les habitants de Vin cennes se plaignaient de n'avoir à leur dis position qu'un bureau de poste fort défec tueux. M. Simvan, sous-secrétaire d'Etat aux Postes et télégraphes, s'est rendu, hier, ac compagné de M. Deloncle, député, à Vincen nes, et y a visité cet établissement. Il a pu se rendre oompte de la légitimité des récri minations des intéressés, car tout est à re faire dans ce bureau, tant au point de vue de l'organisation des services qu'au point de vue de l'hygiène. Après celte visite, M. Simyan s'est mis immédiatement en rapport avec le maire de Vincennea, afin de s'entendre avec lui pour la construction d'un nouveau bureau, qui, par sou aménagement, donnera satisfaction au public comme au personnel, Quittant Vincënnes, M. Simyan s'èSt fen du à Fontenay-sous-Bois, où très prochaine ment un nouvel immeuble répondant à tou3 les besoins du service sera substitué au bu reau actuel, l'un des plus malsains de la banlieue.\nI CHRONIQUE JUDICIAIRE !\nL'AFFAIRE PEIfJEAN Mme Lucien Pemjean qui, le 22 juillet, 1906, boulevard Montmartre, braqua un révolver sur M. Arthur Zook mais qui fut désarmée avant d'avoir tiré, a comparu hier devant les assises. Le parquet avait d'abord songé à correc tionnaliser l'affaire et à ne poursuivre Mme Pemjean que pour les deux gifles qu'elle avait allongées à M. Zook après avoir été désarmée. Mais Mme Pemjean réclama le jury, assurant avoir bien eu l'intention de tuer M. Zook pour se faire justice des allé gations injurieuses et mensongères qu'elle lui reproche d'avoir fait propager sur son eompte. M 0 Labori, avocat de M. Zook, partie ci vile, a lui-même demandé l'acquittement de Mme Pemjean. M. l'avocat général Peysson nié a réclamé 16 francs d'amende seulement pour les gilles, et, après plaidoirie de M* L&gassé, Mme Pemjean a été acquittée. LA PETITE MARIEE Si petite et si fluette, qu'on ne lui donne rait pas plus de douze ans, une jeune Russe comparaissait devant la huitième chambre. Et son crime était bien de l'âge qu'on lui eût donné. Elle avait pris dans un bazar une poupée de vingt-cinq sous et une bille de trois sous. Pour aller jouer sans doute 2 Non, c'était pour en faire cadeau à l'enfant d'un ami de son mari. Car elle est mariée, la petite Rus se, si fluette, mariée et âgée de dix-sept ans. Le tribunal l'a, néanmoins, acquittée com me ayant agi sans discernement, quoique mariée. LES COLLECTIONS DUTOIT Le tribunal civil de Rouen vient d'exami ner une demande de Mlles Justel et Richard qui furent chargées de garder, à Rouen, les collections d'Auguste Dutuit jusqu'à leur départ pour le Petit-Palais. Par testament du collectionneur, Mlles Justel et Richard, ainsi que le jardinier Brouard, bénéficiaient chacun d'un legs de 6,000 francs, augmentés de mille francs par année, à partir du 91 mai 1900, date du testament. Les légataires demandaient donc chacun 9,000 francs. Le décès étant survenu le 14 juillet 1902 et les demandeurs ayant gardé la collection jusqu'au 11 janvier 1903, l'administrateur de la succession offrait seulement 8,000 francs à chacun. Le tribunal n'a accordé que ces 8,000 francs. M. Faîtières vient de commuer en celle de 6 tra vaux forcés la peine de rnort prononcée par la cour d'assises de la Seine contre Gally, l'apache condamné pour avoir tué, le 30 mars 1907, un agent d'Aunervilliers, M. Emile Thazard. Atteint de tunerculose, Gally se trouve dans un tel état qu'on ne pourra pas le conduire au palais de justice pour l'entérinement des lettres de grâoe. Le tr'bunal correctionnel de Provins a con damné hier à deux ans rte prison et 50 francs d'amende un aventurier, Emile Resfelli, sujet ita lien, ancien cogintis chez un dentiste de Paris, accusé d'exercice illégal de la médecine et d'es orôffuefies. Installé à Nangis, puis à la Croix-em-Brie, Res telii exerçait saris diplôme la profession de chi rurgien dentiste.\n. Il représentait en entré une maison de vins de Champagne et avait, grâce à ■ cette situation et à l'aide d'annonces insérées dans un journal de MUan, escroqué des sommes importantes à deux de ses compatriotes, par l'appât dé places lucratives moyennant caution. L'un d'eux, Bevil laèa, était même venu tout exprès d'ltalie en France.\nLe tribunal correctionnel de M eaux a condamné hier à quatre mois de prison les époux Koller, de Chelles, dont nous avons signalé l'arrestation pour mauvais traitements envers un de leurs en fants, la petite Angôle, âgée de deux ans et demi. La mégère a déclare a l'audience nourrir une haine implacable oôntre cette fillette, enfant qu'elle avait eue d'une précédente liaison et que Koller avait légitimée. Koller a déjà été condamné plusieurs fois, notamment a un an et à deux ans ae prison pour, coups. La petite Angôle sera confiée à l'Assistance pu blique.\nLA VIE SPORTIVE\nIaES COURSES AUTEUIL A uiourd'hiti jeudi 27' février 1908 NOS PRONOSTICS Prix Sauveteur. Steeple-chase, 3,000 francs, 3,500 mètres. Ludivine, Crutli. Prix du Phalanstère. Steeple-chase, 5,000 fr„ 3,500 mètres. Une Mouche 11. Pierragno. Prix du Viaduc. Haies, handicap, 10,000 fr., 3,100 mètres. kimolo, kaooul 11. Prix Castiglione. Steeple-chase, handicap, 4.ÛÛO francs. 3,500 mètres. La Chaldée, Duc Job. Prix Ëeaumanoir. Steeple-chase, 4,000 ir„ 3,500 mètres. Ecurie Balsan, Muscadet. Prix de la Faisanderie. Haies, 4,000 francs, 3,100 mètres. Quille, Vive la Classe. Demain vendredi 28 février, réouverture de l'hippodrome d'Enghien. ,\n* uippuui VJIJ.IG U L-ii£ l-U.CJX. % •i - Jf : ■ ■ 1 1 ' ' RÉSULTATS DU PARI MUTUEL\nVINCENNE3 (TROT)\nRésultats du mercredi 26 [évrier toos Cette journée de trotting a parfaitement réussi, sous tous les rapports : du temps, de l'assis taûee, du nombre de chevaux ayant rempli leur engagement et du très grand intérêt des épreu ves.\nL'écurie Rousseau a eu les honneurs de là . journée en gagnant las prix Polka et de la Mar > ne, au trot attelé, avec EvreUx et Eric B, grands favoris tous les deux ; mais elle a eu une décon venue dans le prix de Fontenay où Dakota a été battu par Dwina. Le prestigieux cheval dé M. Rousseau a perdu au départ un terrain considé rable. et bien qu'il se soit remis assez vite dans son train et qu'il ait réparé dans le parcours la plus grande partie de son désavantage, n'est pas parvenu, à inquiéter sérieusement Dwina. Prix Bayard. Au trot monté, 2,000 francs. 3,000 mètres. l w Etendard, à M J. Thibault (Eugène) ; 2 e Unité (Suaudeau) ; 3« Epi d'Or (Aba- Non placés ; Eclipse, Epinglette, Eden, Espar bès, Ebène (W.), En Tète, Estimée, Estrupue, Etrenne d'Amour, Easton. Vitesses : 4'54\", 4'56\" 1/5, 4'56\" 4/5. Prix Polka. Au trot attelé, 2,000 francs, 2,800 mètres. l« r Evreux, à M. C. Rousseau (Tam tëri) ; 2» Kama (H. Amar) ; 3° Esbrouffeur (Ver zeele). Non placés : Gladiateur, Rubigine, Estry, Evreux 11. Vitesses : 4'44\" 3/5, 4'48\" 1/5, 4'50\" 1/5. Prix des Acacias. Au trot monté. 2,000 fr.. 2,800 mètres. l er Etourdi, àM. Fleury (Picard) : 2« Eglantine (Pain) : 3» Urne (Margrin). Non placés : Dioclès, Danubienne, Dead Heat, Directeur, DéesSe, Emeraude, Eclipse. Vitesses : 4'31\" 3/5, 4'35\" 1/5, 4'38\" 4/5. Prix de la Marne. Au trot attelé, 2,000 fr.. 3,000 mètres. 1\" Eric B, à M. C. Rousseau (Tambéri) ; 2» Duchesse (Ch.), (Guéroult) ; 3» Electa (Cauchard). Non placés : Plainville, Duchesse (Bhnn), Eole, Drubee. Vitesses : 4'46\", 4'48\", 4'48\" 1/10. Prix Beaugé. Au trot monté. 3,000 francs, 3.000 mètres. ler1 er Douchka, à M. J. Romain (Ed. James) : 2» Dompierre (Bernardin) ; 3® Dio gène (Laurent). Non placés : Delhi, Dakar, Dynamo, Draga. Vitesses : 4'45\" 3/5, 4'45\" 3'5, 4'47\" 1/5. Prix de Fontenay. Au trot attelé. 4,000 fr., 3,000 mètres. ler1 er Dwina, àM. J. Gerber (Ber nard) ; 2» Dakota (Tambéri) ; 3\" Excentrique (Si mpnard). Non placés : Diaprée, Cliquot, Enoch, Chin chilla, Chanoinesse, Calvados, Cartouche. Vitesses : 4'48 2/5, 4'50\", 4'51\" 2/5.\nATHLETISME\nLE CONGRES DE LU. S. F. A. Les fêtes du 20» anniversaire de la fondation de l'Union des sociétés françaises de sports athlé tiques commenceront ce matin, a la Sorbonne, à neuf heures et desmle. Une seconde séance à deux heures et démie comportera une conférence sur le sport dans l'éducation. Voici le pro gramme :\ni Le sport à l'école primaire. Rapporteur : î M. Savipeau. Considérations qui militent en la -1 veur de l'introduction dès sports à l'école, i ( Après l'école. Les Petites A. Leurs moyens s d'action, démonstrations pratiques, groupement - des sections sportives, etc. i Os sports dans l'enseignement secondaire. Rapporteur : M. Danger. Définition du scolaire, associations scolaires, propagande auprès des ! parents, influence des jeux sur les études. , Les sports dans l'Université. Rapporteur : i M. A. Aspir, Rôle de l'Université et des fédéra tions sportives, associations d'étudiants en France, en Amérique et en Angleterre. ' A deux heures et demie, conférence par M. Sabé, proviseur au lycée Faidherbe, à Lille, pré : Sjdenfc de la commission sportive du comité du Nord : « les Sports à l'école ». Lé congrès se continuera demain et samedi. Cette dernière séance sera présidée par M. Vi vian!, ministre du Travail. ' TOURISME L' « ANNUAIRE DU TOURING » L'annuaire général du Touring~Ctub de France, complètement mis à jour pour l'année 15108, vient de paraître. Il contient, avec la liste des hôtels recomman dés qui sont au nombre de plus de 3,000, celles des délégués, des mécaniciens cyclistes et voitu ristes, des photographes ; il indique les centres de tourisme et d'excursions, lès hôtels d'altitude, les services de correspondance entre les gares et les localités non desservies, les curiosités à vi siter dans chaque ville, AUTOMOBILISME LE CONCOURS DE VEHICULES INDUSTRIELS Dans sa réunion d'hier, à laquelle assistaient tes capitaines Enaux et Ecochard, délégués du ministère de la Guerre, ta commission des con cours de l'A. C. F. a décidé de confier l'organi sation du prochain ooneours de véhicules indus triels à une commission composée de MM. Des son, G. Longuemare et du Bousquet. M. A.\nBULLETINJQU TRAVAIL\nM. MAUJAN REÇOIT UNE DÉLÉGATION DES SOUS-AGENTS DES P. T. T. C'est en qualité de député de la Seine que M. Maujan a reçu hier le bureau de l'Asso ciation générale des sous-agents des postes, télégraphes et téléphones. La délégation a remis à M. Maujan un rapport tendant à assimiler tout le person nel des P. T. T. de la Seine à celui de Paris en ce qui concerne l'indemnité de résidence. Dans un deuxièfne rapport, l'Association générale demande que neuf villas figurant au programme établi en 1900 par l'adminis tration et sept autres villes déclassées en 1904, obtiennent à nouveau le rang de clas sement qui leur avait été antérieurement attribué. M. Maujan a promis aux délégués de dé tendre- leurs revendications auprès de M. Simyan, son collègue, qui seul a qualité pour prendre une initiative à cet égard.\nLES LAITIERS IRONT CHEZ LE JUGE BE PAIX Afin d'éviter tout malentendu M. Martin, juge de paix du premier arrondissement-, a préféré remettre au prochain jour l'entre vue que devaient avoir hier, dans son cabi net, les délégués de la chambre syndicale de la laiterie en gros et ceux des garçons li vreurs. La tentative de conciliation aura donc lieu cet après-midi, à trois heures et demie. On est maintenant certain que la délégation pa tronale répondra à la convocation du magis trat. Pourtant, le doute subsifete encore sur la possibilité d'un accord immédiat, mais les garçons laitiers, ne voulant pas rester en échec, ont donné mandat à leurs représen tants de proposer, s'il est nécessaire, un ar bitrage.\nDANS LES SERVICES DES EAUX CONCÉDÉS LES OUVRIERS SE METTENT EN GRÈVE\nPour protester contre le renvoi d'un de leurs camarades, AL Jour, secrétaire de la chambre syndicale des services des eaux concédés de la Ville, les ouvriers de MM. Pellier et Houdry, entrepreneurs de tra vaux publics, ont, au nombre d'une centai ne, cessé la travail, hier, et se sont rendus aussitôt rue du Chàteau-d'Eeau, où ils ont tenu une réunion. Le nombre des grévistes pourrait, aujour d'hui, s'élever à 400 et atteindre six entre prises similaires. Une délégation aurait reçu la promesse d'une intervention de M. Viviani, ministre du TravaiL Les ouvriers considèrent le ren voi de leur camarade comme une atteinte à la liberté syndicale ; MM. Pellier et Houdrv déclarent, eux, que leur détermination est uniquement motivée par des absences réi térées. Tout le personnel des services des eaux concédés a été convoqué d'urgence à la Bourse du travail, rue du Château-d'Eau, où aura lieu Ce soir, à 8 h. 1/2, une assemblée générale extraordinaire.\nINFORMATIONS OUVRIERES\nT\" * -«—• ** » W W w » aA&JIIU KJ CONVOCATIONS DU JOUR. —— Ala Bourse du Travail, 3, rue du Château d'Eau : Assemblées générales : des boulangère, 9 h. matin, grande salle (le repos hebdomadaire); des ouvriers en instruments de précision (balan ciers en grève), 3 h. après rrrdi, salle des confé rences ; de la chapellerie, 8 h. 1/2 soir, grande salle ; des ornemanistes en carton-pierre, plâ tre et staff, 8 h. 1/2 soir, salle des conférences ; de la chambre syndicale internationale des fu mistes en bâtiment (section du X»j 8 ti. 1,2 soir salle du bas-côte droit ; de la chambre syndi cale des ferblantiers en toutes spéc alités, 8 1 p\nsoir, salle des grèves (la grève de la maison Mai sortneuve)'; les lïon-syndigaés sont également con voqués.\nDÉPARTS ET ARRIVÉES DES PAQUEBOTS\nLignes du Sud-Amérique Italie (T.M.) arr. Marseille 28/2. Orita (P.S.N.C.), q. Pernambuoo 22/2 p. la Palliœ. Orissa (P.S.N.C.), p. St-Vincent 24/2 p. Pacifique. Sorala (P.S.N.C.), p. Montevideo 22/2 p. Pacitiquc. Oriana (P.S.N.C.), p. Montevideo 23/2 p. Vaipara'so A.-Jaurèguiberry (C.R.) q. Funchal 25/2 ail. Ha vre. Am.-Courbet (C.R.) q. Ténériffe 25/2 ail. Cardiff. Caravellas (C.R.) arr. Cardilf 25/2, ven. du Havre. Bonn (N.D.L.) q. Lisbonne 25/2 s., ail. Brésil. Lignes du Centre-Amérique Pérou (CJG.T.), q. Pauillac 26/2, ail. Colon. Lignes du Nord-Ameriaue Neckar (N.D.L.) arr. Gibraltar 25/2 s., ail. Naples. Kr.-Cecilie (N.D.L.) arr. Brème 25/2 midi. Brandenhurg (N.D.L.) arr. Brème 25/2 5 h. soir. K.-Wilhelm. (N.D.L. arr. New-York 25/2 7 h. soir. Lignes d'Extrême-Orient Malte (C.R.) arr. Honolulu 25/2. Gange (M.M.), arr. Singapour 25/2 s., ail. Marseille Willis (R. Li.), p. Périm 23/2, ail. Batavia. Solo (R. li.), arr. Marseille 26/2. ail. Rotterdam. Belunga i 8.1.) arr. Marseille 26/2 ail. Liverpool. Pr.-Lud.wig (N.D.L.) arr. Penang 25/3 s. ail. Japon. Lignee d'Australie Moldavia (P.Or.), q. Colombo 24/2 p. Sydney. Macedonia (P.Or.), q. Bombay 24/2 p. Marseille. Ormuz (0r.P.L.),.q. P. Saîd 24/2 \"p. Marseille. Lolliringen (N.D.L.) arr. Suez 25/2 g., aIL Brème. Scharnhorst (N.D.L.) q. P.-Saïd 25/2 s., p. Brème. Schwaben (N.D.L.) arr. Fremântle 24/2 midi.\nCourrier des Théâtres\nA la Renaissance. Ce soir, première repré sentation de la Femme nue, pièce en quatre ac- de M. Henry Bataille. Matinées du jeudi 27 février : Comédie-Française. Racine chez Arnauld. Arlequin poli par l'amour, H ne faut jurer de rien. Opéra-Comique. Carmen. Théâtre Réjane. Revisor. Lyrique (Gaité). Les Noces de Jeannette, ler Barbier de Séville. Porte-Saint-Martin. —• L'Abbé Constantin. Déjazet. L'Anglais du le fou raisonnable, l'Amour, qui qu'c T esl qu'ça? les Révoltés, le Cheveu blanc. Tri&non-Lyrique. Le Pré aux clercs. Gymnase, Vaudeville, théâtre Antoine, mêmes spectacles que le soir. En même temps que tes répétitions du ballet d'E. Lalo, Namouna, qui doit passer dans le mi lieu de mars ks études d 'Hippolyte et Aride s® poursuivent a l'Opéra avec la plus grande acti vité. La première aura lieu au plus tard dans les premiers jours d'avril. A l'Odéon, par suite des exigences de l'lmpor tante mise en scène de Ramuntcho. la matinée classique qui devait avoir lieu aujourd'hui se trouve reportée à une date ultérieure. La répé tition générale de la pièce de M. Pierre Loti esl irrévocablement fixée à demain soir vendredi cl la première représentation à samedi.\nM. Fontanes remet irrévocablement à vendredi et samedi la répétition générale et la première représentation de la Revue du Châtelei.\nThéâtre Clunv. A l'occasion dés fêtes du mardi gras, M. Duplay, directeur du théâtre\nLi© Petit Parisien\n4\nCHEVAUX 1 PBS. PEL. 10 fr. 5 fr. CHEVAUX «»; ffc Etendard., G 33 501 21 .. Eri c B.....G 7 50 S ». - P liBBO - P 15 .. 7 ». Unité Du ch*\"{Ch.)P 27 50 11 .. Epi d'Or.. .P reSKilltlBl Do uchka.. -G 90 50 r>ô .. EvreuX.. . .(i i» „u 14 . — P 38 50 ». 8 .. - P in'ign Do mpierre-P *2u ». Rama P EaSiEM Dw ina.....G 67 50 46 .. Etourdi ,...fcr lfcS 5. 61 U) - P 14 50 7 50 - P -4 U; il ». Da kota P 11 50 5 50 Eglantino -P Urne P 16 50 0 5u 17 50 & 50 El centriq\"P 13 50 7 50\nJe ne feme que le MIS.\nSAVO NdoCOPUGO iESÏVkSK\nAU SOU BB DE 1855 foli Phonographe 2 Ir. 95.8 cm. notice P. i UOHII, 3, rue Borda, PABIS\nLes pilules Pink activent la sécrétion des sucs gastriques, stimulent l'appétit, font bien digérer et donnent des forces.\nI GR AN U LE S Dts VO S G O U XMucosi&JßH U M E*\nMunissez vos lampesdpèùv/e du nouveau 4 <£ incandescence -Modèle !$OB HO bougies d'éc/âira.qe .Q<*-r&ntie iôLrts Pu.nxia k&Tk Etabli Pans-Export 17ru* Grands BaleUine. ' au /* efi ' P EVE NQ ( UP.S OEMMDÊ S 'PARTOUT ftur cbtenir u ( jowdr* al\n","Cluny, interrompra les Tribulations d'un gen dre. pour donner plusieurs représentations de la Mariée du Mardi-Gras, folie-vaudeville en trois actes mêlée de chants, de Orangé et Lambert Thiboust. la première de ce spectacle aura lieu samedi prochain.\nAu Palais-Royal. Ce soir. 100» représentation du Satyre, le triomphal vaudeville de MM. G. Berr et Guiliemaud, avec tous les artistes de la créat'on (M. Le Gallo, Mme Yrven# etc.).\nAu théâtre Mévisto : M. Mévisto reprend ce soir, dans l'Etranger, le drame émouvant d Edmond Lepetletier, le rôle de l'Etranger qu'une indisposition l'avait forcé da bandonner pendant deux jours. En son absence, c'est M. Paul Weyrich qui l'a remplacé au pied levé. U a été très remarqué et applaudi. El Mokri, l'ambassadeur du Maroc et sa suite, assistaient hier soir â la représentation. 11 a, à plusieurs reprises, donné le signal des applaudissements et a été surtout émerveillé du jeu extraordinairement naturel de la mignonne Renée Pré dans Miousic, et, à l'entr'acte, est allé dans les coulisses féliciter l'enfant.\nLes Ames ennemies, de M. Paul-Hyacinthe Loy son, ont été représentées avec le plus vif succès au théâtre du Parc, â Bruxelles.\nv™ Matinée aujourd'hui avec le même spec tacle que le soir : à Parisiana, Olympia, Eldo rado, Ba-Ta-Clan, Alhambra, Casino Saint-Mar tin, Nouveau-Cirque, Cirque Medrano, Cirque d'Hiver-Cinéma Pathé et Hippodrome-Cinéma ■Hall. La Gaîté-Rochechouart annonce la première matinée de son grand succès Chéri... val pour le dimanche l er mars. Nul doute que le public ne se presse en foule au bureau de location. La re vue de la Gaité-Rochechouart se maintient au niveau des raaxima comme recettes. Dimanche ler1 er mars, première matinée avec la même inter prétation que ie soir. Tous mabouls ! tel est le titre du vaudeville en trois actes représenté en ce moment à Ba-Ta- Clan. C'est l'extraordinaire aventure d'un mari qui a la stupélaction de voir un monsieur venir, de bonne foi, lui demander la main de sa iem rne. Citons, parmi les principaux interprètes, Paul Clerc, Jul-ilien, Mlle Volno. -- Une indisposition de Mlle de Palhen a obligé la direction du théâtre du Jardin d'Accli matation à changer, dimanche dernier, ie spec tacle annoncé. Lucie de Lammermoor a remplacé les Huguenots. Aujourd'hui, on donnera Mireille; dimanche prochain 1\" mars, la Fille du Régiment et les Roces de Jeannette, et le mardi 3 mars les Dra gons de Villars. Le mardi gras étant considéré comme un jour de semaine, le prix des places pour cette représentation sera de 1 fr. 50. - Pour éviter de passer en même temps que le Châtelet, la Scata remet la répétition générale de Cinq minutes d'amour, l'opérette de MM. Ch. Esquier et Chrstiné, à samedi, dans l'après-midi\" Rideau à 2 h. 1/2. Première représentation le même jour, à 9 heures. La location est ouverte dès maintenant. La HERSE.\nParis, 26 février. Aucune modification né s'est encore pro duite, aujourd'hui, dans les dispositions gé nérales de la Bourse. Les transactions sont toujours extrêmement réduites aussi bien sur le marché à terme que sur celui du comptant, et les rares fluctuations de cours qui se produisent sont dépourvues de toute ampleur et de toute signification. Seul, ou à peu près, le marché des Rentes françaises retient l'attention de la Bourse, favorisé par d'assez nombreux rachats de vendeurs à découvert, notre 3 0/0 s'avance de 97 10 à 97 32. Pour le reste de la cote la clôture s'est faite à des couns extrêmement voisins de ceux de la veille. L Extérieure espagnole est calme à 94 15 ; les chemins espagnols sont immobiles, le Nord de l'Espagne à 275 et le Saragosse à 374. La Rente ottomane se tasse de 96 15 à 96 ; la Banque ottomane est résistante a 714. Les fonds russes sont stationna ires, le 5 0/0 1906 à 96 60 et les Consolidée à 84 40 Le Brésilien est soutenu â 86 60. Les établissements de crédit sont très cal mes, le Crédit Lyonnais à 1191 et la Banque de Paris et des Pays-Bas à 1461. Le Comp toir d Escompte se traite à 685 et le Crédit Mobilier français à 107 50. Les chemins français sont très calmes le Nord à 1769 et le Lyon à 1371. Les obligations 5 0/0 du chemin de fer Buenos-Ayres-Midiand sont demandées à 464. Les valeurs de traction sont diversement traitées ; la Thomson-Houston est calme à 611 ; le Métropolitain se raffermit de 495 à 501. ' I\nLes obligations 5 0/0 du Port de Rosario 1 sont recherchées à 495. Défavorablement influencé par la grève des ouvriers du port de Huelva, le Rio Tin to est lourd à 1544. Le Syndicat Minier est bien tenu à 201 50. Les \"Pétroles Columbia sont recherchés à 450. Les valeurs industrielles russes sont fai bles, la Sosnowice à 1566. Les actions du Port de Paris-Austerlitz sont très fermes à 288. i Le Buisson Hetla donne lieu à des échan ! ges très suivis à 46. Les mines d'or sud-africaines sont calmes, 1 la Rand Mines à 126, l'East Rand àB5 75 et la Goldfields à 72 75. La De Beers se raffermit légèrement à 341. L'Ouest-Africain français s'avance à 382.\nCOURS DE CLOTURE Rente 3 0/0 57 32 Rio 1544 .. j Extérieure 94 15 Rend Mines 126 • ! Rente ottomane 96 .. East Rand 85 75 Italien 102 80 Goicflelds 72 75\nLe nouvel emprunt de Chemins de fer Busses. La banque privée Lyon-Marseille et le Syndi cat dès banquiers de province vont procéder a l'émission de 69,810 obligations de 500 francs 4 1/2 0/0 de la compagnie des chemins de ler Volga-Bougoulma. Ces titres jouissent de la garantiedu gouver nement russe ; ils sont émis au prix de 437 fr, 00, jouissance du l er mars 1008. Ils rapportent un m -1 térêt annuel de 22 • fr. 50 net d impôts russes et français. Le service de l'intérêt et de j amortis sement étant garanti d'une manière directe et absolue par le gouvernement, ces titres équiva lent à la Rente russe et au prix de .437 fr. 50, i leur revenu net de tous impôts s éuiblit à plus i de 5 0/0 Us offrent en outre l'avantage très ap- I préciable d'une prime de remboursement de 62 tr. 50, le titre émis à 437 fr. oO devant être remboursé à 500 francs. . Le prix d'émission est payable 100 francs en souscrivant et 337 fr. 50 à la répartition. La souscription aura lieu le jeudi 5 mare 1908, à Paris, à la Banque Privée, 3, rue Pillet-XVil 1, chez MM. Adam et C». 36, rue Trenchet, à la Banque de Bordeaux, 4, rue Chauchat, ,au Cré dit du Nord. 45, rue Etienne-Marcel, et à la So ciété marseillaise 4, rue Auber. EU ®, ment lieu, dans les départements, chez tous les banquiers, membres du syndicat des Banques de province, et» simultanément, sur les places de Saint-Pétersbourg, Anvers et Londres. Métropolitain— Recette du 25f^'rieijj07ffHf.aO\nSPECTACLES DIVERS\nNOUVELLES FINANCIÈRES\n1 \"\nJugements du 26 février 1908 Chiriri (Jean-Baptiste), huiles en gros et deml eros, demeurant à Saxnt-Ûuen, 8, \"rue de l'Ega lé. M. L'Herbier, j.-c.; M. Planque, s. Vialard (Antoine), vins-restaurant et hôtel, de meurant à Gennevilliers, quai du Moulin-de-la- Cage. M. Comeer, j.-c.; M, Morins, s.\nHaute-Seine. Pont de Seine à Montereau, 2 ra 23 ; écluse de Varennes, 3 m 52 ; pont de Melun. 2 m 77, pont de Corbeil, 1®93 ; écluse de Pon-à -i'Anglais, 4 m 79. Marne. Ecluse de Cumières, 4 m 13 ; écluse de Chalifert, 2 m 90 ; écluse de Charenton, 3 m 74. Basse-Seine. Ecluse du canal Saint-Martin, »»» ; pont de la Tournelle, 3 m 04 ; pont Royal. 4 m 15 ; écluse de Suresnes, 5 m 42 ; barrage de Bezons, Ml ; pont de Mantes, 4™30 ; écluse de Mérioourt, 5 m 92. DÉCOUPEZ CECI ET METTEZ-LE DE COTÉ La prescription ci-après est recommandée par une autorité médicale très connue pour sa com pétence dans le traitement des allections du rein et des voies urinaires. On attribue à cette prépa ration de merveilleuses propriétés curatives, lors qu'elle est prise régulièrement pendant une quin zaine de jours. Ceux qui soutirent de ces douleurs intolérables dans la région lombaire, de même que d'autres aflections similaires dues à un mau vais fonctionnement du rein, devraient demander à leur pharmacien de leur,préparer le mélange suivant fol que prescrit : Sirop de citron, Su gram mes ; Karox composé, 30 grammes ; iniusfon de Buchu pour faire 500 grammes. En prendre deux cuillerées à soupe après chaque repas et le soir en se couchant.\nNAVIGATION FLUVIALE\nCHANCE A PARIS\nBULLETIN FINANCIER\nSFECTACLîS DU 27 FÉVRIER\nTHEATRES Opéra. Relâche. Théâtre-Français, 8 h. 1/2. Arlequin poH par 1 Amour, iVicdée. Opéra-Comique, 8 h. La Habanera, Ghyslaine Odéon, 8 h. 1/2. L'Arlésienne. Th. Lyrique municipal (Gaite), 8 h. 1/2. Lakmé Théâtre Sarah-Bernardt, 8 h. 1/2. La Llamt aux Camélias. Gymnase, 8 h. 3/4. Le Bonheur de Jacqueline Variétés, 8 h. 1/2. Geneviève de Brabanl. Théâtre Antoine, 8 h. 1/2. Sherlock Holmes Vaudeville, y h. Un Divorce. Boulies-Parisiens, 8 h. 1/2. Aux Bouffes, on poulie. Nouveautés,B h.l/2. —Vous n'avez rien à déclarer/ Palais Royal, 8 h. 1/2. —A Cache-Cache, le Satyre Chàtelet. Relâche. Porte-Saint-Martin, 8 h. 1/4. L Affaire des Foi sons. Renaissance, 8 h. 3/4. La Femme nue. Folies-Dramatiques, 8 h. 3/4. Le umstaLToui lelin s amuae. Ambigu, 8 h. 1/4. La Bète féroce. Th. Rejane, 9 h. Madame Sans-Gêne. Athénée, 8 h. 3/4. Boute en lrain. Cluny, 8 h. L 2. Les Iribuialions d'un Gendre Déjazet, 8 h. 1/2. fi ou elle? 1 ire au flanc. Théâtre des Arts, S h. 1/2. MISSICD diplcmati que, le Mouton, le Grand soir. Trianon-Lyrique, 8 h. 1/2. Le Grand Mogol. Th. Populaire, 8 h. 1/2, Froment jeune ei Risler aine. Montmartre, 8 h. 1/2. Le Chevalier de Maison Rouge. Moncey, 8 h. 1/2. François les Bas-Bleus. Belleville, 8 h. 1/2. Le Fils de Lagardere. Montrouge, 8 h. 1/2. Sous l'Epadlette. SPECTACLES DIVERS * Folies-Bergère (T. 102-59). La Revue des Folies Bergère, de P.-L. Fiers. Marg. Devai. Anne Liai crey. miss Campton, Mortou, Maurei Parisiana T. IÔ6-7U). Le plus beau corps a< France, opérette militaire. Mary Perret, Dutaru Leprince, Cari Star, Laoerpele, Jean Flor. Olympia ,T. 244-08/. Le Fnnce de l'iLsen, ope rette. M™ e * Simon-Girard, Madge Lessing, M.\\l. •Fred Wright.Girier.Edwy.DevauxtMi» Borellya. Barrasfords Alhambra. Polin dans ses nou velles créations, Lyons Trio, Jos, Almasio, les Aribos Colombia Trio, Belle Neilo.Vues anim Th. Mévisto. 18, rue St-Lazare (T. 113-60). 8 h. 1/2 Service d'EU. la Vieille dame d'au-dessus, Mtou sic, l'Etranger, A La \\oce. R'd. 8 h. 1/2. Mat. 2 h Cinématograph Théâtre (lyrique et dramatique/. 7, Dd Poissonnière. V ues inédites,paroJes.cnants musique spéciale. Matin, et sôirées t« les jours Eldorado !T. 442-17). Le Pelil Babouin. AUei vous laver, p'èces. Jane Dyt, Montai, Gabrieiie Lange, Ant. Bach, Zecca, Liovent, Zidner, etc. Scala :T. 435-80). Polaire dans Son premier voyage. La Bonne à rien taire. Lanthenay, Si\nNoël, Duileuve, Morly, Fréjol, Ferréal, etc. Gaîté-Rochechcuart (T. 406-23). Chéri... val re vue de Michel uirré et M. de Marsan. Lurette de Landy et Cécile Lacoaibes, Aibens. Serjius. La Pépinière.— T» t. soirs et en mat. dim. et {êtes, ilh ! Vertu, comédie en 1 acte. 2 attractions, Miss Liliane, trapéziste , Ov>de, le buste vivant Grands Magasins Duiayel. Concert et cinéma tographe tous les jours de 2 heures â 0 heures, sauf le dimanche. Nombreuses attractions. Ba-Ta-Clan ,T. 930-12). Tous Mabouls / vaudev. en 3 a. M. Paul Uerc, Mlle Volno. ia Boaoni et Soiinsiu, The lur-Bulana. Hartsoh's, atiract. Cigaie r. 407-60). Tu parles! revue a gr spect. L. Kagette, Bressol, Lucy Murger, (iabm, Max- Morei, Delmares, Davriguy, L. Bertou, etc. Etoile-Palace (T. 526-93). Inès et laki, Bariay Bros, trio Wania, Candau-Prinça, 5 Jo6é-'ihis, S. Ellen, C. Juanita Mahatma, etc. Cinéma. Hippodrome, bd Clichy. lous les soirs, le plus grand cinématographe du monde. Chronopho ne, bruit, paroles, chant, 3 h. spect. a 8 h. 1/2. Dep. 30 c Matinées jeudis, dimanches et têtes. Nhuveau-Cirque i. 241-84). Il pieui i II pi eut/ grande pantomime burlesque et nautique. Cirque Medrano (T. 240-65), 8 h. 1/2 Attrac tions nouvelles. Matinées jeudis, dimancnes et fêtes, a 2 h. 1/2. Cirque d'hiver Cinema-Patbé (T. 912-25). Soi rées â 8 h. 3/4, matinées a 2 h. 3/4. Cirque de Paris (T. 731-90), ancien Métropole. Cinéma-Pathê. orchestre, chœurs, 60 exécu tants. musique spéciale. Théâtre Grévin. Tous les jours, à 3 h. et a 9 h., 20 fours d l'ombre. A la mat. de 5 h., ia Hrvue pour tous, de M tfoyer. Faut. 2 t. Musée compr. Cinema-Artis'tique-Concerts, salle Beruoz. 55. r. Clichy (T.#94-32). is les soirs, 8 h. 3/4, 3 h. spec. Orch. 20 I e \" px. Ent. It.et 50 c.Dim.et lêt.,mat.\ne Chèque versera j p a p ler 4 3 mole S I Papier court K m ; a oyo 25 19 l/2à 55221/2 25 ISI/2à 55 221/2 4 0/0 BeiAfiaue 99 Ij/1ô 9915/16] 997/8.» 4 1/2 Espagne.... *3l i/ 9.. 436 1/2.. 1/2.. 4 0/0 HoliaQdé 207 7/8.• 3/7». hiU7 7/8.. 5 0/0 Italie.. .. \" 99 15/16 100 1/16. | 99 15/16 100 l/ 10. 6 0/0 New York.\".' 1/2- 518 l/2.-;-13 1/2- jht 1/2.. 5 l/-> Portugal 499 . ... 509 '495 7\\% PéSreàurg 261 3/4... 263 3/4..;-tû 3,4.. -523/4 4 0 10 i 99 13/!6 99 «./»[ 99 2/8.. 100 ./ .. 4 1/2 Vienne 1104 7/16. 104 11/10 104 7/16. 104 11/16 nju-nin|tte ÛOr3 DciXUJUe 2 cjb & 2 5/8 0/0\nCHANCE A L'ETRANGER Berlin venante sur Earigj Hnnm *9O 02 Barcelone -5 25 suim-eeiersDoiirg 5- 5i Vienne ..._ \"...594 ./. Hio-ûe Janeiro '.cfiange sur Lonares)..™. 1- 7/16 Rio-de-Janeiro (Change .ur fans) tl» reis Valparaiso enaoge sur Londres/ 9 7/16 Agio sur l'or a Buenos-Ayres 127 1/, Piastre mexicaine-...—.. ....................... 224 1/2\nHier a eu lieu, au ministère des Travaux publics, une vente de charité au profit du pa tronage de l'Enfance et de l'Adolescence (Œuvre des enfants traduits en justice et moralement ; abandonnés,, dont le siège social est 13, rue de ; l'Ancienne-Comédie. Cette vente se continuera, aujourd'hui, de 2 à 6 heures. Vendredi 28 février, à 8 h. 3/4, à la Société de géographie commerciale, 8, rue de Tournés, M. Paul Pagez, envoyé par le ministère du Com merce, en séjour d'études au Maroc, fera une conférence sur la Vie domestique, la iamille et la société au Maroc. —Chambre syndicale ouvrière des garçons de cuisine de Paris. Fête annuelle, séance de cinématographe, bal, tombola, le 4 avril, salons Corazza, 10, rue Montpensier. ™ Le Dû aux Mères. Grande fête enfantine, séance de prestidigitation, tombola et concours de bébés, à 1 h., mairie du dixième arrondisse ment, le 3 mars (mardi gras). —~ La Ligue française de l'Enseignement (se crétariat, 16, rue Miromesnil), organise, à Paris, du 1\" au 4 octobre 1008, le deuxième congrès international de l'éducation populaire. Le samedi 14 mars prochain, dans les sa lons de l'hôtel Continental, aura lieu le bal de bienfaisance annuel au profit de la Caisse des éco'es du cinquième arrondissement.\nPETITES JOUVELLES\nBULLETI! COMMERCIAL\n♦ • •• 25J\n; LE HAVRE, 26 FÉVRIER (DÉPÊCHE)\nBœut 'll. 47.T55 | Mouton 83.986 Veau 67.463 I Porc 10.975 ■ (EUF (pria du kilogramme) 1/4 de derr.._ 0 lOà 150 i Aloyau. . 1..à S 40 1/4 de devant (I 80 106 - denanché. 140 260 ( Cuisses 090 140 | Trains 1.. 150 Pis et coi de o 70 à 1 .. veau Extra. 2 .. à 2 16 | 3- qualité 1 4Ci 1 50 1\" qualité 176 180 r qualité 120 126 2* qualité. 156 i 701 Pans cuisses.. 130 246 VEAU OE OAEN 1/4 de devant- l ilà 156 | i/« de derr— 160 à 2 20 MOUTON (sans tressure) 1\" qualité. — 2-,â 2 20 agn.sans lete. 1 20h 810 9* qualité 190 9,, ako de lan ni 3\" qualité... — 170 180 tête ui tresa. 170 S2O 4\" qualité 120 150 Pre salé eut'... ... . ~ Gigots. —180 250 - culotte...- - ... PORO Extra. 1 74à 1 86 , jamjbons 1 40 àl 86 1\" qualité. — 160 170 Pour .salé»... 2* qualité. — 146 158 - tralche 140 180 Filets liJ 2.. | Relus - 140 190 Fû URRACES Paris-la Chapelle. 26 février. Marché ordinaire, lio voitures de paille et 40 de fourrages Affaires calmes, mais prix mieux tenus sur les pailles ; fourrages soutenus. Paille de Die , j 10 a 24 Paille de seigle. se «s Pallie d'avoine. 18 22 Foin 55 eu Luzerne ™- 60 60 Regain.; «5 6C Le toui rendu dans Paris, au domicile de cache teur frais de camionnage et droits d entrer compris par 104 bottes de 5 klloe. savoli 6 trancs pour loin et fourrages secs ; S (r. 40 pour paille. Fourrages en gare, Ou cote sur wagons le* 520 kilos : Paille de blé 16 a is Paille d A»nln« 16 Ig Paille de saiguv , . , 86 80 Foin 46 60 Luzerne , , , «o tâ Foins presses en balles. On cote sur wagons i» 100 kilos ; Foin de ch01x.....„..„ (Bée** Foin de première qualité 760 (50 Pour les marctiandises eu gare les 1. als de dé chargement, d'octroi et de camionnage sont t le enarge de i'acneteur.\nMarché hebdomadaire <fu mercredi 16 lévrier isoe Blés.— Les offres provenaient encore de la ligne du Nord, qui seule peut vendre à Paris aux cours actuels. Les autres réglons ne peuvent venir sur place à cause des irais de transport ; l'Yonne tient i 43 fr., départ, le Gâtlnais -23 lr., la Beauce de 43 50 à 22 75, etc. I Les détenteurs, encouragés par l'amélioration du marché de Paris, la fermeté et même la hausse sur ! les marchés de prov*ce, la fermeté de l'étranger I ont relevé leurs prix et aujourd'hui 11 fallait payer ! 0 fr 25 de plus qu'il y a huit jours.\nj HALLE -A.TJ BLE\n; Paris, 26 février. Le marché d'aujourd'hui a encore été plus enau , vais que les précédents . la demande était presQue , nulle et les prix ont encore Becm. La rusa a cependant maintenu ses prix vu les offres induites oe cette sorte. Les provenances de l'Est se sont vendues de 1-20 a t>2s fr. rendu, ce der ' mer prix pour les sortes de choix La strazteie vaut de 05 a Os (r. départ, soft la pa» rite de 105 à tos 'r., rendu La hollande de première Qualité ne valait pas pur de ion >i un li rendu Quaoi aux sortes in térieures eues sont de plus en puis délaissées La saucisse reuge du uâtinais s est vendue de »ass It ce dernier prtx omeDu au denui du tnar- CDé. la plupart des afiaires trauees doivent etré vues de 63 a 65 tr.. la saucisse de Couiotiuuiers va lait de b0 a 65 tr. La saucisse du Pottou s'est vendue «0 fr rendu ceUe de» environs de Parts se traitait de 63 A 65 tr.. rendu a domicile 1 Les sortes a chair planche sont d'une vente fi peu pré« nulle. On les écoule pour la fourniture des troupes Le tout aux 1.000 kilos. - - ♦ . AMIDONS iIOO kilos, gare Paris) Amidom pur truinent f 5*53 pur province 54 mi ttn ... . de riz fleur 4$ \" de mais marrons en caisse. 45 \" de mais marrons en sacs 40 ii Beur Lu ~ I A.HTDINE U 33 FECULES 1 .On coui: fécule !•\" grains Paris, rte a., b s? .. , Oise, 41 50 à iî sft Vosges. 3C .. à3O £0 les 100 kilos gare rte la féculene. * Cours du disponible, typa officiel supérieur, Si .„ 1 1\" 32... j»UIFB Le cours officiel des suifs frais fondus, toutes pro» venances, titrant 45« 1/ï enfùtés, est fixé à 70 .: les ICO kilos hors Paris, soit i fr. de baisse. 1 Le suit en pains de la boucherie de Paris vaut 70 .. 1 soit 1 fr. de baisse. i Le suif en branches,pour la province, au rendement moyen de 75 (yt, 1 essort as* 50. Lé cours du suif eu branches, au rendement de 1 *t 0/0, lessort à4O ...\nCRIEE DES VI4,\\DESALX BALLES\n| On peut donc coter de Kl 75 à 23 fr.. les tOO kilos. 0 ' (tare Paris ou 08 ri te u Issues c'e blés. —Affairer calmes et mêmes prix. On eotc*. Gros son. de la st. a M 1 cases, de s : M-., a n S 5, recoujieUef, de 1! \"5 b 14 S 5; remoula» 1 «es ilancs, de 1i àlk.. ; remoulages bis, de it .. 5 à.. .. les i(« kilos bruts, fare Paris. Avoines. Offres modcrees et prix plus fermes, t/fr cote ; Avoines Jaunts. de il.. ; 11% avoines . rouges, de 17 25 à U; grises, de 17 50 a .. 5 noires, oe \".'.t. 15 le u kilct, gare Paris. 5 i Seigles. Prix faibles. On cote-, il 5e il 7 .. les to- kilos, nets Paris. • Farine de seigle. On cote de X 5 .. -26 .. les 1U kilos Orges. .Vêtues prix. 1 On cote Orges de brasserie, de i? to b2O .. .orges • ; de mouture, lu .. t n il, its lUi kilos. Paris. 3 1 scourgccns. Prix termes. On coie ;de j; .. i « 50, ci,part, selon provenances les lu \"kilos, gare départ. tarins.es. - Prix luibles. On coie, is 75 . lu . us icc kilos.gare Paris. ' (.raines lourragères. Ou cote aux ion kilos-. trèl e vioiet, lté a v.o ir. ; iureme, i3u a.lkt Ir. ; mi -5 nttle, 4. aeo ir. ; trète jaune, .vi a inc. ir. ; trêiie blanc. „ «s. a 165 ir. ; irèbe hybride, me a -.an fr.; ray-gi usa - d itaiie, uà 4t ir. ; sainioui, au a &fr.\nPOMMES DE TERRE\n5\nI->© Petit Parisien\n«■*'. VALEURS FRANÇAISES m. Fonds d'Éuu, Tilles tict.. OU. Cam srtcSd. Ao- Jourd. r \\ i Uiifse LU 26 février 1808 i OA' r o/ô st» .. * 50 * 50 i 0/0 10 .. u .. l'i 50 lu Q % j. janvier 1908, cpt... 0 — _ ter\"' lu io amort. j. janvier, cpt. celle tunisienne S \\nnam ei lunain s: 1/2 % Aiadag uPl 2 12, r. a àOu - t % 1803 Ainque occiu Uanç. 3 % Algérien 3 % 1802 iudo-Cniue 31'* % t888-i8ou — t % 1802 97 .. 9710 97 50 461 25 7850 81 25 91 75 455 . . 43675 Ï 6 S \" \"I V7 2 37 3 97 9 403 5 78 5 91 3 456 . 434 7 465 5 iiu . , U 1- .. i> .J 20 .. SoU .. lu „ V ftf» /OUI. 1S65, 4 r 500, l.p ! — 1809. 3 %. r. 400, l.p I — 1871. 3 %, r 400. t.p — — 1/4, r. a îoo... v ~ 1OT5. 4 %. r. 500. l.p -i - 1876,4 %. r- 500. l.p 5|— 1882. tt 1/2, r.400. t.p ■a 1 — - 1/4. l. n 412 . .1 53325 521 . .1 403 25 105 . .1 540 . .! 54025 367 . .1 415 . 534 5 5-24 . 403 2 105 . 540 . 540 7 366 . 10 L J — S4-96, a 1/2, r.4U0,i.p 2 àôi§ - - 1M. r. 1UU. L p 10 1898, Sd % r.ôuo, t.p. 2 to' i r. a m.... 10 ..Cl - 1899. Aieir. Si %,up. ro* 1 — 1/A 98 50 366 50 99 . 426 50 111 . . 41050 98 5 366 5 97 7 428 . 111 5 410 2 * w 50 * 50 11 .. if ,4K — 1804, i 1/2, r.500, l.p — — 1/5, r. 100, L p — 1905. 2 t. p _ — 1/4. L û 107 . .1 435 .. 88 75 388 . . 107 . 435 . 88 2 388 . io-2.. HaûQoe de 1/iaui» cpt tu \" _ de Part». cpi .... — - teruu 4o .icompagn* algérienne.. 3u toinpf hauuual d tsc\"... lo M Crédit tout uni d Alerte lie i.red lune de t rauu», aui u .. ■< ■\"■■■ ia7u a ou o/o.—... 1*. 00 cligne, lrfia a 0/0 93 50 4130 . . 1460 .. 1463 . . 825 .. 685 .. 504 . . 705 . . 4 78 50 10025 93 7 4135 . 1460 . 1461 . 925 . 685 . 705 ; 480 . 100 2 1 . \" î i y 1 f \\ t m 1880 3 (VÔ..MM.M.. 50050 502 5 3U .. u ... - [ tonc. 1883 8 1>0 0.1 — lô85 i 60 % 502 75 425 . . 503 426 . ld % ( - 60; 12 .! !*> J 14 .. U J lù J 1:. 1 - - 5\" t. a tuo fr S Luinnn ls9i i % — - t - i»tot -. ao % Ç 1 jucierei 1395 i 80 %... -/.cuiul 1800 v 60 r. 600 -f .ui-ierea 1003 3 % c j.nim. 1006 6 *. 460 .. 99 . . 397 . . 445 . . 465 . . 453 . . 490 . . 461 5 98 5 397 . 447 . 465 . 453 . 492 5 ;*;t bons 100 ir a luis 1887 j® — — 11588 15 \"i bloque nypotnec. r. luou 1» ;; - *. ««• i> 12 crédit tranco-egypuen.. là 75 crédit industr. 125 t pay 55 .. - Lyonnais en .. — - ...terme u 25 — Mouiller traiiCALs -.t-onciere Lyonnaise liNjciete généra** 25u î pay 50 nanti. fr ranç. p. le Cum. 4u .. - Oniuii Parisienne 1- .. h F- n Hoiiciértc 496 . . 71 50 71 50 560 . .i 430 . .1 91 50 670 . . 1193 . .! 1191 . J 107 . . 329 .'. 667 243 . . 728 493 . 71 2 70 . 561 . 430 . 90 . 670 . 1192 . 1191 . 107 5 329 . 667 . 242 5 | 728 . 6 7 .. 60 .. là .. luiiu. do fc raoce cm MO t.] - - Ull ,761.: tsdne-Oueiina act— - CCI 399 . . 131 75 153 . . 682 .. 427 131 2 153 7 687 5 427 2 . 50 lljepanemeDiaus bccouuugues udL i %— iisi Aiaeneu aci 675 ; ! 41650 710 083 ; 416 Jl3 5 15 .. 30 .. 15 .. - uOl 423 421 5 35 50 K»I %rt. .............. 951 ! ] 15 50 ! js iiiuftftnrtfL , rr .,.. 427 . . 425 ! & .. — Ofil - % . ■ 654 50 654 5 15 .. 13 ..! 1- 50 - - ; %— — — 4 % oouT«tlea. .. — — 1/S % 433 . . 435 .. 392 .. 434 5 435 . 390 5 !•' . — — Ardennes 43C75 430 . 18 . 1 1 376 . 1371 . £ ;: 10 — ODL i * — HuurooonaJs t %.. — Dauiome t % 43775 42850 AÎStO 438 £ 430 . 430 .\nCoure pratiqués OUVERTURE J- CLOTURE ? Salit, 1\" tu FARINES fleur, les 101 1 KIIOS |.. ..129 50 l 29 15 Courant. 29 50 29 15 29 65 29 50 29 50 29 15 29 59 29 75 29 kÛ 29 65 29 15 .. •• Mars-avril — 29 15 .. .. 29 55 29 1b 29 75 S0 .. 2 ■ 15 £0 .... 29 15 30 '■ de mal 130 •• •• . #|30 •• 30 .. 30 . S0 29 2.100 tarmes supérieures de consommation de pan- 62 ..à .. .. .autres marques, 49 .. i 52 .. Je gros sac. ILES, les 108 Kilos Disponible.» Courani— Mars Mars-avril .. ..à .. .. .. 23'. .a 22 25 -.2 .. 22 23 22 10 22 05 2 .. 22 25 22 25 22 50|22 40122 50,22 25 22 50 22 25 22 50 ...... .. 22 25 22 50 22 50 22 15 22 10 22 60122 50 22 75 4 de mal |22 75 22 11 |22 90 Circulation ifimnlaiivl 22 05|22 50 22 75 SEIGLES, i.s 108 Kilos Disponible ». .» a .. »... », 11 25 11 50 „ .. .. .. 17 25 à 17 50 .. .. 17 25 17 50 11 25 17 50 .. .. 11 25 11 50 .. .. 17 50 11 15 .. .. 11 SS 17 5C .. .. • . — 17 ». Circulation (Quintaux)\nCOT très on Loui ONS Ui aires siaaie LAI M en khi iS yr- ni CAFES ï-antos / les .v k l03 les lot Ouv. C oios lôt. — îes u) ai. uuveri. _____ o, iôture Ul v (J1 6t Février.. Mars. Avril. Mal Juin. Juillet Août. 73 75 . 73 37 1 73 37 1 <1 67 1 71 35 . 70.73 70 15 tia 37 1 j| H 13 <3 i2 \"31 11 7ù 20 00 62 1/2 .5 ./. 26 75 ./. 12 1/2 i/2 1* 1/2 75 ./. .. •• •/• 62 1/2 - •/. 183 50 116 .. 107 .. 164 .. 162 .. 161 .. 161 .. loi .. 161 . l6u 50 160 .. 18 il 10 10 io 16 J6 16 10 k 16 j 50 6 .. 1 .. 4 .. 2 .. 1 .. 1 .. 42 42 42 42 4*2 7*2 42 42 42 *2 42 75 75 75 75 75 75 75 75 75 75 75 42 42 4* 412 42 '2 +2 42 42 42 •• 75 75 75 75 75 75 75 1 M 75 68 13 1 2 Fïl 1 0 0 50 75 67 13 1 66 75 . • • •• • 07 60 •• 75 75 Janvier •• • •\nE VALEURS ETRANGERES Fonds d'Etals (Act et Obi.) Cm Ao- — / |.. M a 41*80. jouro. 4 O/OCMne 4 % or 1895 25 -J — 5 % or ls9S ' 25 .. — 5 % 1909 — 95 ..! — 5 % or 1903 .. .. Congo iLotS) 1885 0 3 o/o Danemark .3 % 1897. 5 4 O/oBSïP'e Deue umuet o 1/3 ~ Friviiegiee n 4 1/4' — Oniig domaniale. }! 4 o/oiisiiagne exier. 4 % cpi... .. ..| ~ — lerina ' j o/0 Finlandais 3 % 1898- \" 15 ..Haïti 1875 5 % \" Mil . 1 — 189b fi 95 90 95 90 51475 513 50 513.. 516 . . 507 50 505 . . 79 . 80 . . 8765 .. . . 10455 104 55 10060 101 . . 10585 . . .. 9430 9430 9410 94 15 6925 69 25 210.. 210 . . / 11 458 . . 456 . . 0 11 — 5 % 1884 249 . . 246 50 ' U .. — 4 % 1887 — 4 % 1902 24575 245 <5 252 50 *î>5 75 * 2 1/3 — S 1/2 % 1898... * i 0/0 Hollande 3 % 189b.— 461 50 4ol 50 8625 .. . . 9410 . . . . •oo/o - 8 % IM» • a a/4 Haiien 3 3/4 1k cpt. • tâ . uni Victor-Kmmanii* nn>3 94 15 94 60 73 la .. . . 103 . . 102 80 375 . . 374 50 * s (ilm — & % 1907... .... 8575 85 55 * ..Jdaroc 5 %_u~* -u . , n i.i MATlAAin i i or 9960 99 25 506 . .f\" 505 . . 96 50 96 3C 497 75 .. .. 0 j - ■*$*% '(m.\" ' S il-2' ~ •> 1/2 % llkH... \" 5 0/0 Portugais k % 1\" serie..... ' 3 0/01 ~ — 9\" serie..... ' 5 0/u! - — 3* serie ' il 50uni Tanacs Fort 4 1/3 % 84 10 .. .. 99 75 ! 99 .. 9660 . . . . 61 50 i 61 80 61 . .1 61 . . 62 50 62 55 504 50 504 . . ' 4 0/0 — 4 1k arnort. 1*9. ' 4 O/o! - 4 % arnort. iss/e ' 4 u/q! — 4 ik aiiioru la». ' 4 0/0 1 — 4 % arnort. m». * 4 o/oiiusse 4 % ifio/ ei e» r.paii ' 4 o/o — 4 1k ls80. r. pair • A 1111* — A ML. or lo.ll 95 9180 92 25 92 . . 92 50 91 .. 91 50 9225 92 . . 85 90 85 35 83 . .) ' 4 0/0 ' 4 0/0 ' 4 0/0 • 4 0/0 - 4 0/0 * 4 0/0 ' 4 0/0 — 4 % or laau 2* et 3* em. — 4 % or 1Ô9O 4' émission — 4 'fe or i.030 o' euussiuo — 4 % or 1894. tan a,Mol. — 4 % coiia. i'* et 2' ser.. — 4 % cou». 3* serie. 82 65 . . . . 82 85 82 30 83 . .( . . . . 81 90 82 50 82 10 82 10 84 15 84 05 84 40 • 5 0/0 i 3 0/0 — 3 % or laai et yenus-u» — 8 % or 189b 8325 83 40 7010 70 .. 0 1/3 — 3 112 or 1894 6835 68 10 \" ï5 .. — H' 1res, russe a % lau. • 5 0/0 - 5 H 1900. • 4 0/0 — intérieur 4 % 199*..... \" 4 0/0 — Uni. « % c. Uuneu 1893 • 4 0/0 — 4 1k Uïinsk-Viieosk.... • oi 7t>! — « % Hoursa Axai îse». \"40/0—4% buiarxel Axut la». ' A 70| — * % 1889 urei-unasi '50/0 — 8% iraiiseaucasieu. • 4 o/O - 4 % - \" 5 1/2 Heures B* Nofiiesse 3 1/2.. \" 35 .. Sao-Faulo 5 % 1905 7465 74 65 507 . . 507 . . 9650 96 65 77 25 . . . . 7580 76 10 82 70 83 60 511 . .1 513 . • 7580 76 05 514 . .1 510 .. 69 60 82 5C .. . . 72. J 7185 ' 4 4 % amortis». 1895... • 25 — 5 % 1903 490 . .! 494 . . 83 45 83 20 ' 32 50 - 4 1/9% 1906... \" < ./..Suède 3 1/3 «4. 189U 499 . J 500 . • 450 . .j 447 25 — £ % 1894 .... — b f/9 ± 1895. 4 0/0 - « % A,A Suisse a laitfi 99 05 99 50 9975 100 35 9440 94 • - £ 1/9 11-99. fi i 0/Û - c % 1903..—™~... 5 4 0/0 Turc 4 % 1903. .... 9625 96 20 190 .. «99 . 495 .. 494 25 495 . J ... 472 . .1 473 7E 511 75 512 0 -0 ..Ottoman cens. 4 % 1890... 0 *0 .-Douanes Ottomanes . 4 o/OOtu;in trlb d fc»gyp\" 4 % 91 )0 20 ..Priante Tomnac « % taô3 70 £> ..Ottom- t % 189b. — i0 20 — 4 % 1894 r. 500 1r.. /5 i 1/2 — i 1/9 % 94(tr tgyp. 50 30 ..! — 4 % 1901-1905 s i « Uruguay ï t/3 % i89i..~ 50 5 0/0, — t % 19Q&. 500 497 . (1770 97 9! *00. 460 . 71 50 0375| 8*5(\nDent VALEURS DIVERSES m.' fonds d'États (ici. et ObL) tare te ir«cM Joorl 0 26 cr Banane 1. R. P p Autric. 9 10 — d'AUtèoes. . al 35j — du Mexique 460 . . 462 . . 114..! 114 .. . 31 — Cent\" Mexicaine. . ai 50 — Ottomane 422 . j 422 .. . 44 crCrédit tonciei' d Autriche 5 n ..1 — — «gyptien. . 12 .. — — P cauaillen 27 ..! — — hongrois. . 0 .. . .Andaious, act s 15 ,.| — S 0-0 J\" série est. 1 tù .. — - 9\" sene est. j3 .. Autricûiens-Hongruls. act. 15 .. — udL 1\" nypot. 0 15 .. — ~ 9* bypol. 5 15 .. — — *' tiypot. 5 15 .. — Série A Q ,Q — 4 (PO 1130..1135 . . 648 .. 652 586.. 457 . J 461 50 155 31625 316 75 31025 314 . . 722.. 716 . . 43550 434 50 425 ..! 422 . - 421 . . 42650 426 50 Ip ! . Ch. de ter Congo sup 503 . .1 504 . . 263 . . 273 . . 287.. 285 25 455 .. 458 50 150.. 1*9 50 31550 3U> 75 31975 320 .. El 54-jamas-Haman 4 % 0 20 .. — privilégiées. ., ..Lombards Sud Autr.. act. Ô 15 .. -. on. s % _ 0 15.. - - 0 % Série X... , 0 — — 4 % j 30 .. Méridionaux italiens, act. 16 &sNlWate Railwaya. 0 .. ..Nord de l'Espagne, act-... là ..I — \" 1\" ûyp. . 15 — — r byp. 15 — — r nyp. 15 — — *' byp. o îs .. — — s' nyp- !5 Pampelune (spéciale! . [j 'Barcelone Priorité 496 .. 494 .. 655 . . 660 .. 234 . . 236 . . 27550 273 50 37575 375 .. 36650 365 .. 86525 363 . . 357 .. 354 75 357 . . 857 25 35550 354 .. 3 \"Asturles l\" nypotneque... ' 15 .] — f Uypouieyue. . ê 15 — 3\" nypuineque ' ' Cnemms Portugais, act... 0 15 ~ ~ s * rang 19 50 — ~ 3 * «* rang ; 1 Railways et Eiectricne... jq \" Russes 4 % Riatan-Oural. \" 9oC \" ' t Muscuu-Riew.... ' 0 *\"! — 4 % Moscou ttlndau u 15 \" Saionique-Ooniianunupie. » 15 p ' Saragusse, act. 360 . ,| 361 .. 361 50 363 75 357 . .! 358 50 356 50 357 . . 825 336 .. 336 .. 243 .. 243 .. 139.. 137 .. 410 .. 406... 410.. 40o ■ . 410.. 406 345 .. 345 25 o 15 .1 — 1\" nypotneque. 5 15 .. — s \" û>Potneque. 15 „ — ï\" ûypuuieuue n -20 . Smy rne-Cassaua 4 t, lue.. 90 .J — « % ISOô. fi 16 05 Wagons-Lits ord'\", act... 516 as! - privilégiées. .. . BriansE 5 13 8. Rio cpt. .. .. — ; ternie Ô 65 .. Cnarb* de Sosnowice, cpt j .. .. — — terme. .. ..'centrai Mining 373 .. 372 . . 390 . . 390 . . 380 379 . . 382 50 47850 445 . .1 446 50 365 . . 366 . . 381 . J 382 .. 295.. 293 .. 1557 ..1555 1545 . . 1544 1565..1560 .. 1571 . .1566 ». 5 -. --Ireasury Uoid Mines....» 7 75 73 25 73 . . 16 sh Laûtaro, act .... .. ..Sucreries d Egypte act... 5 94 ..jlanacs ottomans, act .. .. — des Ptuuppines. act. 0 59 85) — du Poriugai, aci— 20 ..îTbomsou-Mecuierranee. 5 . 15 ..Camargue t % 31 75 33 75 44750 445 .. 316.- 318 . . 62225 620 . . 337 a. . 8 ..Economiques du Nord 0 ..Annuités Sedan Lercuvlll' 5 .. .. — Orieans-cnaions 190 . . ... .. 559 50 559 . . 610 ... 605 . . 5 ..'Ettilopiens 3 % 1\" série... - ..j — 2* serie... 0 .. .. — 3* sene . 15 .. Atn Tûy à Mascara i %.. 5 15 ..Mécberia a Ain-Setra S % . 15 ..Mostaganem a iiaret 3 % 5 15 ..Médoc. S % remo a 500 tr 15 .. 1 UIP Hétnune 1 % 64 75 84 .. 8375 82 . . 84 . . 82 50 427 ..! 420 . . 424 . . 422 . .1 424.75 348 . .1 348 .. . te ..Kosariu-Puerto Btïgrano 5 90 ..Tramways français 4 % .1 var.Crea. Fonc. colon, r. soo var.l — — r. ïôO 0|15 ..[Foncière Lyonnaise 3 %. 472 . . 472 .'. 48650 487 A 97 . .j .. 65'. i UU. 1 le!A [ai»\n&>\"*•( MARCHÉ EN BANQUE m. TERME CMra artcÉi »■ Jowd 0 lOGeiûenûiiis Deep 113 . 112 . l» 7ùueideoûuiâ 39 75 30 75 . .. ..Générai Miûiûg . .. .. iiuea et C 21 1 g * 17 75 . 22 50 Goiden tlurse Sùoe 131 tô 133 . «> lôGoidoetdâ.— 72 7$ 72 75 66ui»jiiarpeiier 1481 14 80 0 •• -.Uaui Vuiga privilégiée -■ - . : U uaiiCUaca 2 26 ; 99 230 y, 98 50 * 92 50 P2 .. 56 .. 0 15 - .paget-éiouieiu croiUAiius.. 5 25 - 0 • -inuiigiaagie tsiates 91 50 9325 56 . . . •• * • i-aut'iuuà urec 58 50 si ; . 12 r.|jklai,tutiea htiiri iux.il f) . •• ..idlaxu tteei cou»... 547 . . 10 536 . 25 ..j.uaaetîvua pnv . il '£> May CuiiôOliOAied- 0 •• .. 645 ! ! 4050 643 ! \" 40 75 . .. .. rauauia ,C\" Nouvelle) o .. ..New UoOl .. 5 ..acw JtxittiiiiotiLexn .. ; Il PflilifuM 1r .. . .!l4aiidloiii.Cit» .. 8 1 Ozalid AiilieS _ 5 j 7i'iioWtiao < a Deep. r .„, 9 5C 7 50 1875 45 .. 70 . . 2725 126 . . 9 75 18 55 45 .. 27 25 126 . . 5 30 .. OuJJlUSOU UOiXl .. ..jiUjouepui't Centrai Deep.. 6 S5 Deep. — .. [ 3 lopumuer «tiid Mvu 12 50 idarsiS 94 50 $06 . . 11 .. 80 . . 30 50 93 tû 206 .. 80 75 30 50 .. .. iitiuàvaai consul, rana.. . [ .. ..A 151 . . 4650 151 . . 46 25 5 .. enaaiiy .. ' 1375 14 . . U 25 * iuage Alain 150 . . 83 25 81 naut A HA 5 GOAdUr*X^JVT >25 .-uagoas o ■*> iaoo ... 83 . . •>* bas «2 Qfi KA 25 ]. AUàaiune 5 -iyuo «3*»C OU L A1 AA i VU . . <A4 «ft 0 25 o % laoo....... »wl »>U «vu OU [VaDUd 5 1b 15 50 *- 1 loUt \"<uit. ttua»3 au % 2J Ue l iauwu * *'b\" loue\" sUtaae el 1\" ac*.. ] ]' \" - - paria. 25 \"* ttuenos-aj res.Vi iqiaua a ]* uù -5 % cii de lei de uu) <** \" 25 ** I CiUaUUJUwv. .Lvai Ut;, à . . ..PUTLU-Cucu est# wjji ouo il . 15 .. - 5uut.i*i-aïp . A .. — 5uu i. a» *■ uj i< 0 jo .. 000 Lorraïue ue uieu-iua iniifj.-iim...f TT „ nMiiii * * ' * * :V 506 ! ! 356 . . 463 l ! 440 . 405 50 370 .. 298 !ï 329 .. 464 !Ô 451 «05 .. 372 ! ! !ï Ô 3o r. DuiepfuviUipe DoUeU 117.. 1299 . 117 . 1889 | H 6\" uaiiÇ de Meuuiurgje 0 .. .. lUûlULUUdftCi ÙC LdïUlid Auuauies de Puaciiiaww... AfUu)a tttfilAg... ..... ... .. .. Lapitiiiaa copper... .. ..etvreui tiitg owL 4 4J.-~ Ô 50 UuiàPovaAa tiaika 69 * ! 7ô i r 7o !! . ! 7Ô .. .. Kia.Ha.nyn... u .. ■ -M\" de cuivre; . # r aiuauaa.. .. èè 11 ;• 67 '\"g ■ 114 j \" **3J- ci Ali uvions de berûie ôôm*:2.mc de aiie&tg. ITrr _„..... 1560 • » • ■ : f . .3 1566 3 ; 45 ..'Vieille Jdouiagoe .. .. haïQfb New ....... w 837 ! ; 839 1-0 - tl .. .. buD de ia tresse 1905... Ô .. .joaiene* Lalayeue 0 .. ..cas MetOaoe 4 Buis fieiia 2 9Û.'àiou«ux unit de# 03 ! 45 4L76 94 46 . . 4996 35 25] te truies coiumiiia „... 0 •• ..h adUe- Luuiicit Jouis .. 7 12 50; f'eiAla* Pan» Ausiaruu lu ..Uyudicai Miuiti 445 .. 587 50 500 50 450 288 .. 201 50 C •> ..liialicQuO? Htila. ........ 0 7 .. Aa»- Pc-usse* e' tiojale . -• Juuetï alncaiu tracç *ci • • •• - - parts . -25 .. t\"Mol dei H\" DuraDct : t, . *25 .Jport de Baaia % 12 .»{iercit dt Menace i % 261 108 50 -379 50 176 . 40-2 .. 361 . 108 50 382 . . 177 .'. 483 '.S '.3 306 ! ! 309 C5 l e <**«* « KOUQCiri . Paria* - DUliWUKl m i> do 18. rue d'£D*ûie PftK « B.\nAutrefois la goutte, l'origine en étant inconnue, était considérée comme incurable ; mais on sait aujourd'hui que la cause déterminante de la goutte est l'excès d'acide urique sécrété par l'organisme, et 28 la GOUTTE est curable car il ne reste plus, en effet, qu'à expulser cet excès d'acide, problème entièrement résolu une fois pour toutes, et abondamment prouvé, par les milliers de malades qui ont pris de l'w arwTT T W tl et se sont ainsi parfaitement guéris de H jII ■■ |§ 181 1. la goutte, des rhumatismes et toutes H gnf 18 B Imm Brl autres affections engendrées par JL m.P ijla, 11 J L'URICURE, facile à prendre, ne dégrade pas l'estomac et ne dérange en rien les fonctions du cœur. Prix : 3 fia le flacon de 60 tablettes, soit 10 centimes la dose. Pour recevoir franco échantillon, envoyez cet article découpé et o fr. 50 centimes de timbres-poste à URl ont (Delouche & Cie) 356. rue St-Honoré (Entresol) PARIS.\nJJIPPODBOME. - Cinéma-Hall. Le plus H II grand cinéma du monde. Tous les soirs è *5» [ 8 h. 1/2. jeud. et dira. Orch. et ch 200 exé i cutants, 3 h. de spectacle. Places. 3 1. à 30 c. * ' ALYMPIA. Cinéma-Hall. Projections \"*3 . U variées. Matinées tous les jours, sauf S / le jeudi et le dimanche. IBHétIBBMfWSI\nRemède de famille dont on peut se servir en toute confiance : SIROP JANE # Aucun rhume ne lui résiste.\nCANCER au SEIN .du Venu*, I il iii mW/iÊ im Matrice et du Corps H U nfl ™ ■ Glande Kyste, Loupe.Polype. ■ *MSr naß ■ Uicere Fistule. Hemom«des. Cancroide Fibrome.Métrite Guêriaon sans Opération» AVEZ-VOUS BESOIN D'ARGENT? Ecrivez : INTERMEDIAIRE FINANCIER. 36. rue N.-D.-Loretln. Paris.»j.«. S» fa*a?\"SF * esosruness.snrn.a empi. ronct. * p. ou. aiae pour rc» -Mi, UQRDIEP 82. Rue Wollet de 9à fi PARIS O \"O TE* m •. SIUBATCBEm A Jtmrv •aaaußpaa.S&Oldt SUUAO* *■ M A VKHAAMT en argent 2B.*. Jauùsft.\n","Le Petit Partsieo\nLe gérant : BOUQUET.\n6\nLes Maladies d'Estomac UNE BELLE DÉCOUVERTE LES POUDRES DE COCK Aujourd'hui, en peut dire que les maladies de l'estomac n'existent plus, puisqu'aujour dhui toute personne qui soutire de l'estomac peut lâchement et sûrement se guérir. De puis quelque temps, le docteur de Cock a composé un remède qui guérit trèb rapide ment, et d une façon qu'on peut qualifier de merveilleuse, n'importe quelle maladie de l'estomac, les gastrites, fes dyspepsies, les gastralgies, les dilatations, les entérites, les gastro-entérites, les entérites muco-mèrnbra reuses les plus rebelles, les plus graves, les plus invétérées. Aussi ne craignons-nous pas de dire aux plus incrédules, aux plus malades, aux plus découragés et à tous ceux-là que les médecins ont déclarés incu rables : Voutez-vo'ua vous guérir vite, voulez vous vous guérir sûrement, infailliblement, prenez les POUDRES DE COCK. Et notez bien, ce n'est pas line fois sur cent, ni une fois sur dix, ni une fois sur deux que les POUDRES DE COCK guérissent, cest chaque fois, c'est toujours et c'est tout le monde sans exception, les femmes aussi bien que tes hommes. Les POUDRES DE COCK rendent immé diatement l'appétit, font digérer, suppriment les maux de tôle, les renvois, les lourdeurs, les aigreurs, les vertiges, tes gonllemenls, les suffocations, les palpitations, les éblouis sements, les nausées, les vomissements, ra battement et la somnolence après les repas. Elles font disparaître les douleurs de l'esto mac, des reins, de la poitrine, du ventre et des intestins, les insomnies, la mélancolie et les cauchemars, elles fortifient le sang, le renouvellent et le l'ont circuler librement. Bret, dès les premiers jours, les POUDRES DE COCK rétablissent et restaurent si com plètement l'estomac que bientôt le corps en tier retrouve ta force et la santé : l'homme redevient bientôt l'homme qu'il était, il re trouve sa vigueur, son énergie, sa bonne humeur et toute sa vitalité. Aucune personne qui souffre de l'estomac n'a donc plus le droit d'hésiter ni de souffrir, elle doit prendre les POUDRES DE COCK et elle se guérira comme ces milliers de fem mes et a hommes qui nous envoient chaque jour les plus èlogieuses attestations de gueri son. Cest que tes POUDRES DE COCK 11e sont pas un remède banal et vulgaire, ni un guérit-tout, c'est le tonique, c'est le désinfec tant, c'est le reconstituant par excellence de l'estomac et de 3es annexes, les intestins et le foie ; c est un remède fait expressément pour l'estomac. Les POUDRES DE COCK se vendent 2 tr. 50 la boite dans toutes les pharmacies. Exigez toujours les boites portant la marque véritable « l'Homme au marteau », car beau coup de pharmacies vendent des contrefa çons sans valeur.\nDOULEURS, RHUMATISME NÉVRALGIES, GOUTTE •sont soulagés très rapidement et sans aucun inconvénient pour la santé par i'OMAGIL (li queur ou pilules). En vente dans les bonnes queur ou pilules). En vente dans les bonnes pharmacies. NOTA. 11 suffit d'écrire à la Maison FRERE, 19, rue Jacob, Paris, pour recevoir, à titre de 'cadeau et fraiicà dà port par la poste, une boîte échantillon, .contenant, 6. pilules Omagil : assez pour guérir une crise. LES MALADES DE LA FEMME LA SANTÉ DE LA FEMME dé pend surtout de la bonne circulation du sang. La femme a une fonction et des organes spéciaux qui l'expo sent à une fouie de Maladies ; les Rè gles irrëgulières ou douloureuses, en avance ou en retard, les Suites de Couches, lés Hémorragies, les Vari ces, Phlébites, Hémorroïdes, etc. Bien souvent la vie de la femme est un martyre perpétuel, parce qu'elle ne s'est pas soignée dès qu'il i aurait fallu. Toute femme ROiiripu faurait fallu. Toute femme soucieu se de sa santé doit faire usage de la JOUVENCE DE L'ABBÉ SOURY dès qu'elle éprouvera le moindre ma laise. C'est le remède idéal' qui gué rit sans poisons ni opérations toutes les Maladies intérieures de la fem me : Métrite, Fibrome, Tumeurs, Chaleurs, Vapeurs, Etouffements, Apoplexie, Accidents du RETOUR D'ACE. Le flacon, 3 fr. 50, dans - toutes les Pharmacies ; A t, fr. 10 franco. Les trois §S flacons,.franco, contre man- p dat-poste 10 fr. 50 adressé! Pharmacie Mag. Dumontier, 1, place de la Cathédrale, \\ à Rouen. Notice et renseignements confidentiels gratis, Se trouve dans toutes les bonnes pharmacies I BJ E RIS (Q M Clru,ne et radicale d « m'*** 19 toutes ie« affections dé T\"\" ™ ■\" » « »vuvc»ic» aiibuiion»a» ;* PEAU, mimo du PLAIES VARIQUEUSES. La tr.ltam.iit, prêtant. i ['ACADEMIE deMEDECINE, art . ■■ 17 «. ' aunucmir. ae netutcint, « 1a portée <le toutes IM Bourses, ne dérange pas du travail. S'gVÎ *TT r. LE NORMAND. Médecin - Spécialist®. BS. RueVintimille, Paris. CoiuolUUons p»r Correspond; CHAQUE MÂTZN PRENDRE LE PHOSPHO-CtCtO donne FORCE ET ENERGIE A TOUT AGE. Ce PUISSANT RECONSTITUANT délicieux, re commandé par les médecins,guérit MALADIES de ('ESTOMAC, des NERFS, Anémie, SURME NAGE. relève les CONVALESCENTS. SI VOUS VOULEZ BIEN DORMIR DINEZ AVEC LE PHOSPHO-CACAO ALIMENT très DIGESTIF et substantiel n'é chauffant pas, se délaie sans apprêt, contient les Phosphates vitaux organiques, les Sels minéraux indispensables, les Céréales con centrées, le Cacao pur sans graisse. La boîte, Poudre ou Croquettes, 2 fr, 50. Glmpte du PHOSPHO-CACAO, Paria Bonnes pharmacies.\nmHME\"EEÇLERY ~ I Imi m Ech\"gr. D r CL£BÏ,fi3,B«M-Sjrti»,:'jrii RETARDEc Laboratoire» 88. *?£££?%% SES* «nvoi discret contre 5 francs pour tout suppression de* époques,ofjue/QuocMun aue I *1 J.M *1 «1 ea toit. C LACROIX. Ph-.Bruay lil-if Pas ii Charlatanisme n d'Exploitation trompant i« oublie crédule. MMNT\nLIVRE DE SANTÉ POUR TOUS La Médecine Végétale § La Méthode Végétal® qui, depuis de nombreuses années, obtient tant de succès dans les guérisons des maladies chroni ques, se trouve décrite dans le célèbre ouvrage Intitulé : « La Médecine Végétale ». Tous les malades désespérés et découragés trouveront dans ce livre un moyen certain et radical pour se guérir de toutes les maladies chroniques, dites incurables (Goutte, Rhuma tisme, Gastrite, V oies urinaires, ... ... _ Cystite, Anémie, Estomac, Bron chite, Asthme, Diabete, Glandes, etc., eic.) et cela le corps, épuisent les nerfs et délabrent l'estomac, sans opération par le couteau, mais à l'aide de sucs végétaux et sèves régénératrices , qui réparent les forces, fortifient l'organisme, purifient le sang et Infiltrent dans nos veines : vie et Santé. Bans un but humanitaire, la Médecine Végétale, fort volume de 352 pages, est envoyée franco contre 0.60 cent, eij timbres-poste adr. au Dr de la PHARMACIE VIVIENNE, 16, Rue Vivienne, Paris. MANCHONS ET BUISSON HELLA t'»rfL?l rleurs , désireux de connaître la situation actuelle de ces titres et leur avenir doivent déWUte Banque 9 e3 Intérêts Français, 8, rue de la Victoire, Paris - S aeiainee et documentée envoyée franco sur demande.\nPHOTOGRAPHIE D'ART DU \"PETIT PARISIEN\" Hôtel du \"Petit Parisien\", 18, rue d'Enghien. Téléphone 115,00 Grand Concours d'Enfants Costumés Ouvert du DIMANCHE ler1 er MARS au DIMANCHE 29 MARS inclus = 12,00© FRANCS »E PRIX = Tous les enfants, sans distinction d'âge, costumés à l'occasion des FÊTES DU A MARDI-GRAS et de la MI-CAREME, peuvent y prendre part aux conditions sui vantes : L'enfant devra venir poser EN DÉGUISE dans nos ateliers, où nous exécuterons GRACIEUSEMENT son portrait en couleurs. Chaque photographie d'enfant costumé, exécutée dans nos ateliers du ler1 er mars au 29 mars inclus sera soumise à un jury qui décernera les prix et récompenses aux parents dont les enfants lui auront paru les mieux déguisés. Après la clôture du concours, chaque enfant y ayant participé recevra GRATUI TEMENT un magnifique portrait de grand luxe en couleurs, format Victoria. Toutefois, ne pourront prendre part à ce concours que les enfants dont les parents feront, à notre atelier de photographie d'art, une commande de portraits ou d'agrandissements, soit de l'enfant costumé ou non, soit de toute autre personne à leur choix, commande qui ne devra pas être inférieure à 12 francs. DOUZE MITLËTRANCS DE PRIX ler1 er Prix : Une Chambre d'enfant laquée, de 650 fr. T Prix : Un Chronomètre en or de 300 » 3 8 Prix : Une Bicyclette de 200 » et quantité d'autres objets de valeur Pendant la durée du Concours, DISTRIBUTION DE PRIMES-SURPRISES (jouets, ballons, etc.) à tous les enfants SANS EXCEPTION qui viendront poser à notre atelier de photographie. y A l'occasion des fêtes dp Mardi-Gras et de ta Mi-Carême et pendant la durée du Concoure le Pelit Parisien fera bénéficier ses lecteurs, lectrices et leurs amis du tarif suivant 12 portraits visite en couleurs, avec prime g fr. 12 portraits visite avec agrandissement prime 31x41 le tout en couleurs... 18 » 12 portraits album en couleurs 12 » 12 portraits album avec agrandissement prime 31 x4l le tout en couleurs.. 22 » AGRANDISSEMENTS ARTISTIQUES 1° D'APRÈS LES CLICHÉS EXÉCUTÉS DANS NOS ATELIERS 1/2 nature 31 x4l en noir (Non encadré 12 fr. ' l Encadré 20 » 12 nature 31x41 en couleurs £ on Rendre.. I Encadre 1/2 nature 31 x 41 en noir 2' D'APRÈS PHOTOGRAPHIES OU DOCUMENTS „ ir i Non encadré our \"\". } Encadré 12 nature 31x41 en couleurs j tï® n encadré. ) Encadre 15 » 23 » 20 » 28 » 80TRE TARIF COMPLET EST ADRESSÉ FRAHSA A TOUTE PERSONNE EH FAISANT LA DEMAIE Adresser tontes lettres, communications ou mandats au .Directeur du service Plioto qraphique du Petit Parisien, /S, rue d'Engliien (X\"), Paris. Tclcphànc 115-00.\njI&Û. ab a c & K k \\i m m $ m ? « a a ?i g Si S| V O i)S v ollLtï FI %R uH E BQ((fi£ c, 64ti£îTE f3'te s .| a vo us-m eme3 vec i epap iera c j r „tte s %\\ 4 Se trouve exclusivement dans les bureaux de tabac U\n' 'iivittt&Sé.-i wmrx L /• : il - if ' s ? -ç s iû »*' - - ï •. -, v IV il* I a base de substances Radio-Actives \\ Guerix.wnf i Av infailliblement. /V V<Y: > w-n Surmenage r.VU.ÏiI' ;- . ÏV'' ?; . , . L'Etal 3 tr. dans toutes fes Grandes Pharmacies française». Dépôt Général : Ph* BAfLLY, a TARSE» Gros : Simon et Mcrvean, r M»chel-le-Comte. 21, PARI; PLUS DE CHEVEUX BLANCS PLUS DE BARBES CRISES PW LE N8GER4..60 ■*\"' rT Oonne instantanément les nuantex Blofl3 ' CHATAirt, BRUH ET HOIR I ' IFNT TOUS LES ,5 JOURS SUFFIT. larAie nas peau ef .téchr de suite. <. CHEZ COIFFEURS, PARF™, PHANTR*™ ETHERB\"'. / a?(, . ver timbre o»i mandat y rrcnToir m eusseUi X7 C4C!iet«9 5 f 10 etvgare sf. 35 a domicile. Exiger I adresse, HAÏIXIS. 13. R. de'i révise. Pari*. fto r -«*\" r « t - ZiU l»lr« 06 LU 9 t 9 30 fr.ie* 110 iifrc* Supéf 55'; Vieux 60';Blanc70' f*rt,?it.lUs;ee»a>m'l<V\" 4Û e TPrIJ reet Pnme.Une Caisse Vin Blanc extra. Contre Bembours\". fcacooiple * 0/0. FTIGAI,. AVENUS D AUDE, JBEZIERS 13 *3» \"ET® * TOUS SUR SIGNATURE (TTSCTIETIOH> JiCV» JUji JL BASQUE A3TDREEO. 7O.r.LAfAiÔBTTE.PABIIC\nfsga d'acheter la , - J,; I t». 1 H 'n I Vous pourrez gagner TJTTX KdCa:X-.IL-3:€3IV le 15 MARS prochain ®f. une PRIME OFFERTE GRATUITEMENT. Les Primes sont délivrées imraé diatement, sans attendre aucun tirage et elle valent jusqu'à MILLE FRANCS!!! La POCTETTE-SURPRISE (la seule autorisée par Arrêté Ministériel et préparée sous le contrôle d'un commissaire de police).contient 3 billets de loteries a UN tranc et une SURI RISE. Elle est vendue 3 fr. dans toute la France, chez les banquiers, chaneeurs, buralistes libraires etc. Pour rec. duec'env'mand.-p«de3.2oaM.l'Adm''de la POCHETTE-SURPRISE, 16. r. de Turbiiro. PARIS. Lettrerec 3 fsn étr a va\nm uim fr. les 220 litres, rendus sur votre «rrro.ies 220 ii-port,regfi®,rQt»ueomprvs Ech•• gratis Cad eau baril musoelpour 0/ VIN TOURTEL UNIOR VimcOLE. 12. R n» « SurTKMBlw. Panas II!il CYT&A PAIEMENT ft VOLONTE. La pièce îsoif VI il CA 8 il A Jules GIRAUD.I 3. r.Drouot. Paris. OO iVtns.Agente demandés. Darriet.ArsenaiJîordeaux. Ulll PXOUIS PAIEMENT i> VOLONTE Laplêce-» E f WIN CROZET. Viticulteur. CHCNAS /Rhône). / O VIN Rouge Côtes ££■ tr. (s pièce de 220 01 Supérieur. 75' fp*| v/s. élit. oon. **/#, tovi Echsntmon grstts compris C^ranb 1 AœrWc 100. Quai Paludttt. BORDEAUX\ngaranti pur jns raisin frais Tendances £52 220 litres, port, fût, régie, tout m hch. gratis. G. MARROT.prop'vßésjerslHéraultw %f PSW domaine de Berchambet M O FCS la pièce, franco - Sïw SO MMI G P» ES- GABQ cnw»rt»«. Erb or«Ua if BAI rou f # SUPERIEUR, (iaranù naturel tel Slu V ieux 58 ' Ulauc fichant, grat Vf 1111 rendu tout compris votre irare Coat remu. Ett.ft °/*.A.MALUiT, r.DauU>ii.Béziefs. 53 ♦ MO HTM 32 b. isu utrm. (banal*).\nFONDS DE COMMERCE BELLE CONFISERIE, SPÉCIALITÉ DE CAFÉS (Pl. Républ.;. Bén. prouvés 8,000 p. a. Occ. unia D (Pl. Républ.;. Bén. prouvés 8,000 p. a. Occ. uniq Av. 3,000. Mort subite. Neyraet, 34, r. Halles Pr dame, sit. s. risq. ni cou. sp Rap. 7 à 8 f.p r jr B. log. Al.d. conli. V. Coursan, 71, bd Magenta Mercerie Ling. B.magas.chérie,B:3,r.Rennes â céd Papeterie-Jx.Loy.6oo.Px 1,500.A céd. 21,r.Beaunier DEPOTSgtSHHe WSÏ 2000 <léo Banq.li Franc*. M- ISUfMEA. 2. r.TURBISo GERANCE de uETAT pour DAME OU MSVA O li avec JOLI COMMERCE HAP. 7.000 «V. 2.600. M- MUNIER. 2. r. TURBIGO On dem.ménage.p r ten.dép. vin.,1200 banq., 400 p ; m*, b. log. Ëugône.rep., 63,r. Montcatm.R.d.ag NORMANDS, r. Rambuteau, 104 «ua i r.!ï ?sir nA Ondem. mén. et dam. p. gérerdép lait pasteurise & Beurrei'higny. 300' p. m. logé. Av. 1500 enßaiq Il AT FI 26 ~ Loyer : 3,500 Fr. net Il II ! f 1 1 B-d. ch., rich. inst'itt-, client, voyag \"I V I 83 il Net G.OOo.Ten. 10a. S'eret. Av.tCi' >n CTA 0 CTG Cabinet spécial pour Hôtels. £1 AU uSc llti.boulevarcSébastopol.llC j'iutir i,uoo fr. comptant, nid mère étant malade, 11 je vends ma papeterie faisant 500 journaux M et 100 fr. d'affaires par jour garantis à l'essai, I loyer 800 fr., beau logement 5 pièces, je donne 1 3 mois a fesSat, pressé.Ricaud, 30, r.St-Lazare lU IWiT de Vin-Pain-Epic.,aff. 90 f.p.j.10y.450 f. lltrW 1 b.logé.Px 1,200 f..\\lalad.Bazin,7,r.Cadçt 4 v.1,000 f.J6tt Vjn-tiqdoy.BoC f.,af.60 &, patron pu ralysc.Louis,vin grb6,l», bd Henri-lV,i a 5 (Près. ftare de l'Est, Vlrii-J.id. ; Plat tr. coquet, foyer nul. il l J v LOOO f.fac.,mal.Charlet,3B,bd Magenta,2 a 6. f 1 i l?l?\"siquoriste, une des meilleures maisons lAfli de lu Banlieue, face grande gaie, ténu dep. 10 ans p. la faniitle. <■§ y\"*| Bénéfices nets a placer | 9 A Saisir avec 25,000. Pérolat. 07. bu Sébastopct. VI\\W BILL ARD, CENTRE,\"AVEC I,S(K)~FS~ t lilU Loy. 700 logé. Aff. 65.Ten. 5 ans. Maladie. KIEFER, vins en gros, 4, rue des Archives, 4. llb/1 i ÇION RARE. 1A part force. M. gnJfiq. \"Il | .lo LAITERIE a voler Paris. Bon quart. Superbe, boutique. Net par an 10,000 tr. A prendre avec 8.000 fr. argA Eeaù, 20, r. Uiàtéaudim, Paris l eiiitmej'ie a céder s. arg. 28. r. Armuillé ('ternes) Teinturerie dépôt logé, sit. s.C.sp.de 5,200, f* dlsp. de 1.200 f.Pivssé.\\ r le rep' Gotier, 1 Lav.Cliciiy. tjociété vinicote demande gérants b. dépôt Viu. L 5 150 f.p.ni'.logé.Caul.. 800.Masoné,7>, fg SI Denis. 1 iR-l.iq.-Plat «v OOO.V'iii-tiii, eic-vn umq. tiv. 1.800. ? Morineau 1 v TN s-g POS. 45. r. Kicher.Abs.rieii.d.ag. Dépôt vins, genre Nicolas, t. t> a., eif. '29,2'JC juslif. a ccd. 1/2 val, Mousset, 21, av. CliCby,\nfês ippareils sans ressort de A CLA V£R|£. sont les Seuls universellement adoptés pour le soulagement et la Guérison de ia Hernie et les Déplacements des Organes» G? «ce aux Appareils pneumatiques èt aa^s' R assort dont M' Clavf.«ie est le créateur. IV3 tiern-.ea les Ettorta, tes XJeaceor.es, ;uei£ quo soient leur volume et leur ancienneté, sont; conte us sans gène et sans souffrances imperceptibles et imperméables, lis permettent» seuls l exercice de toutes ses professions et de tous tes sports st procurent, nés leur' application, un soulagement immédiat. Le renommé Spécialiste u décrit ses incompa rables appareils danc un magistral ' Traité rie la Hernie qui est envdVé gratuitement >ttivec dis crétion u tous nés lecteurs qui an tout la demonao < a M'A CL.fvVEKX3B. ZSét, Faubourg Sl-Marlln,à PARIS. . Visites et apDheetions h Paris tous tes jours le (S h. i? h s /, pr . ,pa '; c v,,1e3 tousies gtnoistî-niaî-rle- dites), ' CoiisuHo.\"cns ce rsiieeigneru.\" g r.iti-:t, m r jt.'i A3&r~ËN OU ELOU ES HEURES Les Maladies Contagieuses *Âf JO*™ «EBECLEB OES VOIES URINAIRES 1 f/jji '**''*•o*'*\"O(enn9M.cnroniaui.»cotdê*taUosouin*Hé*krn \\ 'V cnu cHomjtm comme CHEZ CA PEU.vu, m j • oot ci bientôt compl«t«n>eat ouertcs pour ton» . joursetgans retour possible parl'emploi 4 an rffmcde.iefeal * ayant aocno inconvénient pour l'avenir. Pn* avant, ii pre&èrve dm la cor.ugtoD,pris immédiatement après, 11 empêche tout# maladie 4» *e déclarer Guenv«ant réellement plus vit* que tout autr» a MU 4m frais, sans net changer a MSS habitude*. sans privation* ai recTnie ai perte»** temps, il est préférable par soo action locale instantanée an* produits a base de mervnre, goudron, cubébe. eopah*. vantai et en générai a tous les remedes absorbe# sous tonne de capsules nootona. pi laie* dragees. qm causent des renvois, diarrbee ou constipa uon. abîment 1 estomac et communiquent on* odeur révélatrice. - r.* remede sans nval est recommandé aux personnes ayant «n vaineaaav*» » tons les antres traitements Expérimente sur 50 personne», bommecrt garnies, seneasemeor ftltetmds. 49 ont été radicalement goenes. La •Notice explicative, très intéressante at instructive, accompagnant r»'. ,Be a» ,e 'à «P*i<o>«\"\"et rriuj ,nr itnui, \"TOI s* rspeie ,âr retour 4u £Mrn«, ir,o,« po,u». „ 3 , feignetu . n i-i\" li ntn.à\" lmrTtf?Frwfl Paau an générai, daa altéraucns, des unparatea *t«les Vieesda Stac. BATTEMENTS DE CŒUR C'«st une erreur île croire que les battements rrrôguliers du cœur, accompagnés ou non de malaise, détouflement, voire d'hydropisie, sont toujours dus à une affection cardiaque. A oe suiet il est Intéressant de lire la brochure : Fausses' maladies de cœur, [aux cardiaques adressée f° se us enveloppe jusqu'au 1« mars par le Vanaen Br&Qfte, spécialiste, la Louvière, Belgique. i) omA.uvjËS Le 5 mars 1908, à i h. 1,2 après midi, au tribunal de Commerce, Bd du Palais, a Pa ris, vente aux enchères publiques, en un sçul lot, d un immeuble Domanial sis à Pa u-^ihP 81 i! orsay ' clune contenance totale de aû,099 mètres carrés 09, sur la mise à prix francs 0 ' 3 ons huit cent cinquante mille Poilr tous renseignements, s'adresser à ta Pre lecture de la Seine.(Bureau du Domaine oo 1 Etat) ou à la Direction des Domaines, 9, rue de la Banque. npï a rîïï do*Reti?rd <]«, I M 0 f| PREÏB3, Réaumîi?. tIË. -Tél C 32B-B , î R ETA R D L'EMPRUNT RUSSE IMPOSSIBLE Lire POURQUOI dans \"Le Messager des Affaires\" 49. Rue Le FeleUer, PARIS. Tèiéoh 283-42, dont te numéro sera envoyé gratuitement sur demande affranchie Lire aussi l'étude sur les PHOSPHATES CYCLES, MOTOCYCLETTES & AUTO» L'ALBATROS\" f meilleur* daa grand** marque* f ranqalae* h. BILLOUIN ingénieur ■ Constructeur «.tfSnié* • (mm tO4, Avenu* de Villlers, PARIS S Médaillés d'Or it 4 Grands Prix nu Expositions - ladum M mu, cura et Un saranti» Bicyclette* neuve* dapuù 130 fr. «foeeeeion bon état 40 • Motocyclettes neuve* - 476 - d'occasion bon état 160 - { Trt-eer* 960, d'occaslee **e état 400 Automeb. 2et 4 pl. 2600 ««cas. 600 - ■«tours, Accessoiraa, Pièces détachée*. CiUUfta Ma TtUflume. 848-03 Facilite* de Paiement LOTERIE DE L'ORPHELINAT DES SOU S-AQENTS des PQSTES DEUX GROS LOTS : 100.000a20.000' pins 1530 lots de 1000, SOO, 100 et 50 fr PRIX DU BILLET : o. o Irrévocable : 15 AVRIL 1908 Ces billets sont vendus dans tous les CAf*?EIIDC bureaux de tabac et par tons les lA«l i bIISIV Envoi ô domicile contre mandat et timbre pour retour. Pour les paiements en timbres, ajouter 5 cent. Adresser lettre.-» au Trésorier Général de l'Orphelinat. 175, rue du Temple, Parle ,\n„ MERÇEftIE - JOURNAUX carrefour 3. 4 rues, 2 boutiq. bien agencées chêne, 4 pièc. log».' q. Bén. 4.000.Px 2.500. Bogor, 38, r. Paris,vincennes. s \" î IQUORISTE BILL. COIN. Af .30,000 f. just.loy.9oo. ~ L Px ISOO f. V» f r Arondel, 73, Bd Magenta. R. ag. fïT !|is rest. gare du Nord. AfF. 60 p. jour.jol. inst. il on céd.c.mal. av. 1,200 f. Féder, r. Temple,23. mm \\fve ay. petite fque s.c.sp. rapp» net 3,000 f. céder, av. 2500f. ten. 9 ans. Camille, 12, r. Strasbourg. PRIVILEGE DE L'ETAT. POSTE OFFICIEL 300 fr. p. mois. B. logé. Dira, libre. 11 faut dispos, de 3,500 fr. Neymet, 34, r. des Halles. AIV dem. 5 ménages av.petit cautionnera» déposé . Il * en banq.p r gér r dépôt de vins à emp.fix.3sof. p.ra.et remis .Marcel, vins en gros.29.r.d.Chàt.d'Eau ï) i D LIQUOR» gar.St-Lazare, 10y.3000.Af.40,000. D/ 111130 p.d.vin,Booo f .d'alcool, 20 kil.cai.sem. net ' 8000 av.lsooo.Péronnet, vins en g«. 104 j-.Bambuteau i AGREABLE COMMERCE de GROS facile à diriger Mais. anc. produits spéciaux. 9,500 Bénéf. nets. . Traite av. 10,000 f. Occas. Saftroy,6o,Bd Sébastopol. , A céder p.cause maiàd.grav.dans jol.banl.2o min. Paris, Café 2 billards,hôtel m ode rn nal .c inérn ato 1500 pl. le plus joli établis» des envir. Paris aux bords de la Marne.4s,ooo f.de buvette sans les noc. tr av. 10.000 fr. comptant. Serain, 154,fg St-Martin. Papeterie Jx pr. Ecoles ten. 10 a. Loy. 700. Bénéf. 3000. Px 1500. Duprat, 17. rue des Halles. DE L'ÉTAT s. conn. sp. rap. 7500. 'j Av. 3300. Duprat, 17, r. des Halles. BFA T ri près gare, 67 n«. Loy. 5,800 fr. net. IsU ! !>L Rapp» 16,000 fr. Avec 10.000 fr. Essai. RAMET, fournitures p r hôtels, 16, place du Havre. >ri de concierge av. vins liq. Aff. 3ô f. p. i. tlj A céder p. 1600. Royer, r. Chabrol. 18. Vin Epie. p. 800 fr. rich. ocç. James, 7,r.Turenn«. A partir du 29 de ce mois, le Simplon-Expres*. limite actuellement à Milan, sera prolongé ]iis qu'ïi Venise et, de tri-hebdomadaire, deviendra quolidien. Ce train de luxe, qui dessert une fort întérea snnle partie de la Suisse et traverse le nord dé I Italie, pour aboutir à l'Adriatique, offre aux voyageurs un intérêt considérable et sans cesse renouvelé. Pour te moment, le touriste appréciera surtout les avantages qu'il présente en mettant en com munication directe Venise. Milan et les lacs ita liens avec Londres et Paris : plus tard, il verra dans le Simplon-Express une des voies d'accea les pius rapides et les plus agréables pour la Suisse et ses stations estivales. Le Siniplon Express partira, tous les jours, de Calais à :î h. du soir et quittera Paris (P.-L.-M.) à 8 fi. 03 du soir, pour arriver à Lausanne à 6 h. du matin, à Vevey SBh. 27 matin,'à Mcntreux à 6 b. 33. à Palfanza à 10 h. 36. à Baveno a 10 fi- 42. à irtreza h 10 b. 47, à Milan â midi 30 et à Venise à 4 h. 50 du soir.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,737686"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1908-02-27"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117758598","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117758598","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117758598","http://gallica.bnf.fr/ark:/12148/bpt6k562799p/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}