{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6066662","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1926/11/16 (Numéro 18158)."],"contentAsText":["F TEMPS PROBABLE: REGION PARISIENNE. Temps doux, en- S core très brumeux le matin, avec quelques ! bruines; éclalrcles l'après-midi. Vent de sud- • ouest laible ou modéré. Nuit : S\". Jour : 12°. • EN FRANCE. Sur la moitié Nord : même : temps que sur la région parisienne. Sur la J moitié Sud : assez beau temps ; belles éclair- ! cies ; assez doux. ■ ■\n|E\\ DERNIÈRE EDITION DE PARIS FEV\n51* ANNEE, N° 18.158\nMARDI 16 NOVEMBRE 1926 l 1 Saint Edma VIIIinHIIIIIIIIIIIIIUIIIIIIUIIIIIIIfIIIUIIIII\n■ SOLEIL : lever 7 b. 2 ; coucber it b. 9. ! i LUNE : pleine le 19 ; dernier quartier la 27. J *♦..\ni • ... - c ■ •_ - 25 cent ë- LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIERLFR ★ ★ *\nCOMMENT A BERLIN ON PENSE LIQUIDER LA QUESTION DU DÉSARMEMENT\nJîeiiin, 15 nov. (d. Petit Parisien.) Dans les milieux compétents alle mands on se montre plutôt optimiste quant au règlement de la question du désarmement et l'on croit que t out pourra se terminer d'ici la fin de Vannée. Le conseiller Forster doit partir dans quelques jours pour Paris. Il sera eu quelque sorte le collaborateur de l'ambassadeur d'Al lemagne. On tend en effet, à répartir les questions restant à régler en pro blèmes militaires et problèmes poli tiques. Les problèmes purement militaires Seront réglés entre le général Walch et le général von Pawels. Il s'agit de l'importation et de l'exportation des armes et munitions de guerre et de l'utilisation des bâtiments militaires. C'est à Paris que doivent, par con tre, être traités les problèmes dits politiques. On entend par là la ques tion des organisations politiques, celle de la forteresse de Kœnigsberg, celle de l'organisation de la police, qui seront toutes étudiées par l'am bassade d'Allemagne à Paris, assis tée du conseiller Forster et, vraisem blablement, avec la conférence des ambassadeurs. Il restera cependant à aplanir une difficulté, diplomatique. Contraire ment au point de vue français qui préconise un organisme de contrôle permanent par la S. D. N„ l'Allema gne, s'appuyant sur l'article 213 du traité, n'entend tolérer que des investigations exceptionnelles pro voquées par des plaintes éventuelles et décidées à la majorité par de conseil de la S. D. N.\nM. BRIAND S'ENTRETIENT AVEC L'AMBASSADEUR D'ANGLETERRE Le marquis de Crewe, ambassa deur de Grande-Bretagne, s'est rendu hier après-midi au Quai d'Orsay où il a eu un entretien avec M. Briand. Cette nouvelle conversation, comme là précédente, a vraisemblablement porté sur le désarmement de l'Allemagne, ques tion qui fait actuellement l'objet d'actifs pourparlers entre Paris, Londres et Berlin. (\nLe général Niessel est nommé membre du conseil supérieur de la Guerre\nLe général de Niessel, inspecteur géné ral de l'aéronau tique, m ' nommé membre du con seil supérieur de la guerre pour l'année 1926. Il est remplacé à l'inspect ion de l'aéronautique par le général Hergault. Le général Niessel est âgé de soixante ans. Il a exercé pen dant la guerre des commandements de régiment, de bri gade et de division qui lui ont mérité de très flatteuses eitations. Puis, la Général Kieaael guerre finie, il s'est distingué comme président de la commission interalliée chargée du contrôle de l'évacuation des provinces baltiques par les forces alle mandes et comme chef de la mission française en Pologne. Le général Niessel était inspecteur gé néral de l'aéronautique depuis le 22 mai 1924.\nLE GENERAL WALCH REÇOIT LES PREROGATIVES DE COMMANDANT DE CORPS D'ARMEE Le général de division Walch, pré aident de la commission militaire interalliée de contrôle en Allemagne, a reçu rang et prérogatives de com mandant de corps d'armée, pour la durée de ses fonctions.\nLE CONGRÈS AMÉRICAIN SE RÉUNIRA EN DÉCEMBRE\nL'opposition s'efforcera de contrain dre le gouvernement à convoquer une nouvelle session avant la réu nion du nouveau Congrès Washington, 15 nov. (dép. P. P.) Trois semaines seulement nous séparent de la réunion du Congrès. La tactique qu'adoptera l'opposition se dessine déjà. Le Congrès qui va se réunir est l'ancien Congrès, dont les pouvoirs expirent le 4 mars. Régulièrement, le Congrès récem ment élu ne devrait être convoqué en session régulière qu'en décem bre 1927, ce qui donnerait à l'admi nistration Coolidge neuf mois de tranquillité. Le désir de l'adminis tration de ne pas convoquer une session extraordinaire commençant en mars est évident, mais le désir de nombreux sénateurs d'avoir une session extraordinaire n'est pas moins apparent. Déjà MM. Borah, Norris et Johnson se sont prononcés dans ce sens et l'on peut compter que le groupe La Follette, s appuyant sur les démocrates, adoplera une politique d'obstruction pour retar der le vote sur les questions impor tantes et forcer la main du gouver nement. De plus, les représentants de ce même bloc, qui détiendront la « balance du pouvoir » dans le nouveau Sénat, après mars, sont pressés de faire sentir leur influence. Le nombre des questions qui vont être soumises au Congrès dans la courte session de décembre four nira des prétextes sans nombre pour favoriser cette tactique. Parmi les questions qui sont mentionnées dans les milieux de Washington comme pouvant fournir matière à des débats prolongés, citons la réduction des jmpôts. proposée par M. Coolidge, et l'accord français sur les dettes.\nUN INCIDENT POLITIQUE\nLes radicaux socialistes veulent interpeller sur le discours de M. Marin à la Fédération républicaine\n(Le discours prononcé par M. Louis Marin au banquet de la Fédération républicaine démocratique de samedi dernier a fait l'objet, dans les cou loirs de la Chambre, de commentai res nombreux, surtout de la part des députés des groupes de gauche, qui s'accordent à en regretter cer lains termes. M. Hulin, député radical socia liste de la Vienne, a déposé une demande d'interpellation. D'aulre part, M. Malvy aurait l'intention de saisir de cet \"incident ses collègues radicaux lors de la réunion du co mité exécutif du parti radical socia liste qui aura lieu mercredi soir. Hier, à'la fin de l'après-midi, le député du Lot annonça dans les couloirs de la Chambre que le groupe parlementaire radical socialiste tiendrait sans doute une réunion aujourd'hui ou demain pour dési gner un de ses membres qui serait mandaté par lui pour déposer une interpellation sur « le cas Marin » M. Hulin ne doit parler, en effet qu'en son nom personnel. M. Malvy ajoutait que, « pour donner plus de caractère à cette interpellation, on ferait appel de préférence, pour la porter à la tribune, à un radical ayant jusqu'ici voté pour le gouver nement n. Enfin, le bruit coilrait, en outre, quo les ministres radicaux du gou vernement seraient disposés à por ter ia question devant. le président du Conseil au cours du conseil des ministres qui se tiendra ce matin à l'Elysée.\nLE BOULEVARD HAUSSMANN SERA INAUGURÉ LE 15 JANVIER PARLE PRÉSIDENTDE LA RÉPUBLIQUE\nUne délégation du conseil muni cipal, ayant à sa tôle M. Pierre. Godin et comprenant deux des con seillers du *J' arrondissement, MM. Adrien Oudin et Georges Pointel, s'est rendue hier à l'Elysée pour demander à M. Gaston Doumergue de vouloir bien présider l'inaugu ration du boulevard Haussmann. Le Président de la République a accepté l'invitation qui lui était faite. La cérémonie a été fixée au 15 janvier, à 10 h. 30 du matin.\nPOUR LE RECORD DU PLUS LONG VOL\nDeux aviateurs britanniques sont partis de Londres pour les Indes Londres, 15 novembre {dép. P. Parisien.) Deux aviateurs civils britanniques, MM. Neville Stack, chef instructeur de l'aérodrome du Lancashirc, et Normand Leete, membre du club et officier avia teur durant la guerre, ont quitté aujour d'hui à il heures l'aérodrome de Stag Lane (nord de Londres) pour tenter de battre le record de la distance en ligne droite sans escale. Ils pilotaient chacun un de Haviiiand du modèle en service sur la ligne Lon dres-Paris, et se proposent d'atteindre les Indes.\nPOUR ET CONTRE\nOn a volé avant-hier un des lampa daires de la place de la République- Ce menu bibelot pesait seulement trois cents kilos... Personne n'a rien vu. Personne n'a rien su... Là-dessus, de bonnes gens s'étonnent... Il n'y a pas de quoi du tout s'éton ner... Ce vol « énorme » est tout natu rel... Les voleurs, sans aucun doute, n'ont eu aucune peine à le commettre. Ils ont dû « travailler » en toute tranquillité, en toute sécurité— Aujourd'hui et des milliers d'exemples saisissants nous ont enfoncé dans la tête cette vérité première il est extrêmement facile de « voler gros »... Plus gros sont les vols, et moins ils risquent d'être remarqués... Les petits vols seuls attirent immédia tement l'attention et... attirent aussi des désagréments immédiats aux benêts qui s'en rendent coupables... Je cons tate, je ne discute pas... Les robustes gaillards qu i ont « chipé » les trois cents kilos de lam padaire n'ont eu jusqu'lci aucun ennui- Mais s'ils avaient dérobé une savon nette à la devanture d'un parfumeur, s'ils avaient essayé d'enlever un crois sant ou un petit pain dans une boulan gerie, ils seraient, à cette heure, sous les verrous Selon toute vraisem blance, ils n'auraient pas bonne mine, car la foule, au moment de leur arres tation, n'aurait pas manqué de leur' dis tribuer quelques « marrons » bien ' chauds...\nCela ne doit pas être très commode, malgré tout, d'attaquer un passant dans la nuit pour lui prendre les cent sous ou les cent francs qu'il a dans la poche— Il y a du danger... La « vic time » peut être solidement musclée, sérieusement armée— La « victime » peut appeler au secours... Une ronde peut passer... Des agents peuvent faire le guet— Voyez, en revanche, avec quelle tranquillité les « artistes » qui ont escamoté le diamant bleu de Chantilly ont opéré !... Et que risquaient-ils ?... Voyez avec quelle sérénité le ban quier filou Simon a arraché vingt mil lions aux braves gens 1— Et que ris que-t-il ?... On peut voler un lampadaire— Il ne faut pas essayer de chiper une chan delle... Maurice PRAX.\nLa terre a tremblé dans l'Alaska\nCordova (Alaska), 15 nov. (Havas.) Un tremblement de terre d'une certaine violence a été ressenti ici la nuit dernière. On ne signale au cun dégât jusqu'à présent.\nCOMME DANS JULES VERNE\nLa mer tropicale réservoir inépuisable de iorce motrice\nUNE COMMUNICATION SENSATIONNELLE DE MM. CLAUDE ET BOUCHEROT A L'ACADÉMIE DES SCIENCES\nLe clou de la séance d'hier, à l'Académie des sciences, a été sans conteste la communication de MM. Georges Claude et Paul Bou cheroi qui nous a reportés aux jours déjà lointains où nous nous délections au récit des merveilleux exploits du capitaine Xemo. MM. Claude et Boucberot ont entrepris de faire de la mer tropi cale, pour le plus grand profit de l'industrie, \"équivalent d'une cala racte indéfinie de cent mètres de hauteur. Or, si l'on tient compte tout à la fois do leur passé scientifique et des\narguments qu'ils apportent, on ne peut s'empôeher de penser qu'ile sont parfaitement susceptibles de mener à bien leur projet. Leur idée, en tout cas, parait fort judicieuse. Elle est, tout simple ment, d'utiliser la différence de les mers tropicales, entre'les eaux de surface, qui «ont toujours tièd-es, et les eaux profondes, que les courants très den 'ses venus des mers polaires- main tiennent de façon constante à. une température très basse : à peu près de quatre degrés à 1.000 mètres de profondeur. Amener ces eaux froides à la sur face à l'aide d'un tuyau qu'elles remonteront san 3 effort, en vertu du principe des vases communicants ne parait pas être un problème fort difficile à résoudre théoriquement du moins. En revanche, utiliser l'écart de température d'une ving taine de degrés qui existe entre ces eaux profondes et les- eaux de sur face l'est bien davantage, semble-t-il, tant cet écart est faible si on le com pare à ceux dont l'industrie tire communément aujourd'hui la force molrice. MM. Claude et Boucherot y sont pourtant parvenus, et cela en recou rant à des méthodes fort simples. Leur procédé consiste à faire bouillir dans le vide l'eau tiède de surface. Ils en retirent ainsi des tor rents de vapeur, mais d'une vapeur en apparence inutilisable, puisque sa pression mesure seulement trois centièmes d'atmosphère. Il n'empêche, cependant, qu'en aspirant cette vapeur quasi imma térielle à l'aide d'un centième d'at mosphère, que permet de maintenir nu condenseur l'eau très froide venue des couches marines profondes, on détermine son écoulement à l'allure vertigineuse de 500 mètres à la seconde et qu'elle devient en ces conditions capable d'entraîner avec une extrême vigueur des turbines à vapeur qui, fait vraiment inattendu, se trouvent ainsi fonctionner avec des pressions motrices inférieures même au vide des condenseurs usuels. Les membres de l'Académie ont du reste pu se rendre compte pra tiquement de la facilité avec laquelle une turbine industrielle, établie pour marcher normalement à vingt atmosphères, a pu porter pendant dix minutes des lampe-* électriques au blanc éblouissant, étant action née par la vapeur à trois centièmes ri'almosphère que fournissait de l'eau à 25° placée dans un simple flacon et qui se trouvait aspirée dans un espace rempli de glace. Le travail produit dans ces condi tions est tel qu'il équivaut à celui qui résulterait d'une chute d'eau liède tombant d'une hauteur de cent mètres. 1 On peut en conclure que, théori quement, il ne saurait y avoir de limites à la quantité des forces mo trices que dans l'avenir il deviendra possible de tirer de la mer. Aussi. MM. Georges Claude et Paul Bou cberot font-ils, à bon droit, remar quer que les formidables installa tions que, dans un temps plus ou moins proche, l'on se verra conduit à réaliser, seront en réalité d'un rapport aussi avantageux que les usines hydrauliques les plus favori sées. Puissent donc ces audacieuses idées, si heureusement mises au jour par MM. Georges Claude et Paul Boucherot, entrer avant long temps dans le domaine d'une réali sation qui serait si précieuse pour la mise en valeur de nos belles colo nies.\nA la deuxième page : Propos de bonne humeur\nM. Claude et son appareil de démonstratioi photographiés hier à l'Académie des sciences\nL'ENQUÊTE SUR LA BAGARRE A L'«ACT!ON FRANÇAISE»\nUne instruction est ouverte contre inconnu. Une perquisition sans résultat au \" Nouveau Siècle \"\nM. Prouharam, procureur de la République, a chargé Je juge d'ins truction, M. Robé, de l'enquête sur la bagarre qui eut lieu avant-hier sotr, dans les bureaux de l'Action Fran çaise. 12, rue de Ilome. M. Robé s'est rendu hier, à 15 h. 50, 20, rue d'Aguesseau, siège du journal le Nouveau Siècle, et du « Fais ceau ». MM. Barthélémy, commis saire divisionnaire à la police judi ciaire; Béthuel, inspecteur princi pal de la brigade spéciale; Denoix, secrétaire, et plusieurs inspecteurs accompagnaient le juge. En présence de M. Valois et de M. Arthuys, président et vice-pré sident du « Faisceau » une minu tieuse perquisition a été faite. Au cun document n'a été saisi. Le juge a commis le docteur Paul, médecin légiste, pour établir un rap port sur l'état du blessé, M. Maurice Longuevitle. Le réquisitoire inlroductif rédigé contre inconnu relève les délits ae violation de domicile, port d'arme prohibée, violences volontaires, bris de clôture et cotmplicité, et le crime de tentative de meurtre. Quelques témoignages M. Torlet, commissaire de police du quartier de la Madeleine, a recueilli hier matin les témoignages de plusieurs personnes plus ou moins mêlées à l'affaire. . Ce fut tout d'abord Mine Billard, la concierge, quù confirma ses décla rations de la veille. Mme Billard entendit une dizaine de coups de revolver puis, aussitôt après, des gens qui étaient montés en trombe reparaissaient devant sa loge en criant : « 11 y a un blessé ». La concierge sortit*derrière eux et prévint un agent. M. Georges Mansuy, trente-deux ans, garçon de bureau de l'Action française, entendu à son tour, déclara : Au moment de la bagarre, un de nos rédacteurs, M. Caizan, voyant ses camarades assaillis, cria: « Nous sommes attaqués; prenons nos armes pour nous défendre. » Il s'en est suivi un échange de coups de part et d'autre. Je dois dire que je ne vis personne atteint par 'es projectiles. Enfin, le magistrat recueillit la déposition de M. René Martin, repré sentant de commerce. Ce dernier dé clara notamment que se trouvant, vers 18 h. 30, au siège du « Fais ceau », rue d'Aguesseau, un chef do groupe, qu'il prétend ne pas connaître, avait, à un moment donné, demandé des volontaires, sans d'ail leurs préciser la mission qu'ils de vaient accomplir. 11 ajouta ne pas connaître ceux qui s'étaient présen tés et avaient suivi le chef de file. M. Torlet se rendit ensuite à l'Action française, où se trouvait déjà M. Robé, et s'entretint longue ment avec ce dernier.\nL'état de M. Longueville reste sérieux M. Robé s'est rendu également à l'hôpital Beaujon où l'état du blessé permettait un interrogatoire : Je vais aussi bien que possible, a dit M. Longueville. J'ai peu de fièvre, mais je voudrais bien que l'on m'ôtât la balle qui se trouve au-dessous de l'ais selle gauche. J'avais l'ordre, .hier, de couper les fils téléphoniques et de me tenir dans le couloir de la rédaction. J'y étais seul quand je vis soudain sortir d'un bureau plusieurs camarades sur lesquels un ligueur d'« A. F. » lirait. Je m'élançai. Je sentis alors une arme appuyée contre ma poitrine. Puis le coup partit. On m'emporta. Je suis blessé, mais je suis heureux tout de même. Nous avons voulu montrer que nous étions (les hommes. On nous accusait de recevoir des fonds de l'étran ger. Il faut que l'on sache que nous ne supporterons pas de telles calomnies. Dans la soirée d'hier on déclarait, à l'hôpital, que l'état de M. Longue ville « est toujours sérieux ».\nUN VENDEUR DE L' « ACTION FRANÇAISE » FRAPPE PAR UN PASSANT Dans l'après-midi d'hier, un came lot, marchand de journaux, vendait XAction Française aux abords de la Madeleine, près de la station des autobus de la ligne E. Ce vendeur, M. Frédéric Schisler, quarante-deux ans, habitant 27, rue Montmartre, annonçait, avec quelques commen taires,'les journaux relatant l'agres sion de la rue de Rome. Soudain, un inconnu s'approcha, comme s'il avait l'intention d'ache ter un journal. Mais lorsqu'il fut arrivé tout près de M. Schi'sler, il le frappa à l'aine avec un canif qu'il tenait dissimulé dans sa main, puis sauta dans un taxi qui l'attendait et disparut. Le blessé, légèrement atteint, fut conduit et pansé à l'hôpital Beaujon, puis il regagna Son domicile.\nPOLITIQUES 1 H I X ./\nHier, comme je voulait contrôler ton livre de cuisine, ma bonne m'a posé la ques tion de confiance. Il y a longtemps que la mienne m'a imposé sa dictature.\nLE COMPLOT CATALAN\nL'ÉTAT-MAJOR ET LES CADRES DU COLONEL FRANCISCO IVIACIA AMENÉS HIER A PARIS ONT ÉTÉ ÉCRFLUÉS A LA SANTÉ\nDeux des principaux chefs des conspirateurs nous ont déclaré que Ricciotti Garibaldi n'a nul lement participé à l'organisa tion du complot séparatiste\nLes conjurés arrêtés dans le Midi et poursuivis en même teimps que leur chef, le colonel Francisco Macia, et qui constituaient en quelque sorte l'état-major et les cadres des trou pes séparatistes devant opérer en Catalogne, sont arrivés hier matin à Paris. Ils étaient au nombre de vingt. cinq: l'un, José Morella était malade au moment du départ de Perpignan; un autre, Juan Fornan manqua... le convoi. Mais ils seront transférés aujourd'hui à Paris. Par contre un* nouvel inculpé était du voyage. Ces étranges voyageurs qui, dans leur pittoresque costume, ressem blaient plus à des cows-boys venant visiter Paris qu'à de farouches révolutionnaires, étaient attendus en gare d'Austerlitz par les policiers. Au dernier moment, M. Benoit décida de ne faire débarquer les conjurés qu'à la gare d'Orsay. Et les policiers prirent place dans le ■wagon de 3* classe, placé en tête du train, dans lequel les prisonniers voyageaient depuis plus de dix-sept heures, en compagnie de gendarmes et d'inspecteurs. Pleins de foi et de bonne humeur Tous les lieutenants du colonel Macia sont aux portières. Un d'eux, le soldat-poète Ventura Gassol, aux longs cheveux bouclant sur un front inspiré, agite l'emblème catalan, dont les couleurs jaune et rouge piquées d'une étoile blanche, se replieront tout à l'heure. Et tandis que le train se remet en marche, les « chefs », qui ne parais sent nullement abattus, ni par les ennuis de l'échec, ni par la fatigue du voyage, entonnent d'une vorx grave et assourdie l'hymne catalan, qu'Arturo Ri'ssoli traduit pour les journalistes. Arturo Rissoli est d'ailleurs Je plus entouré : On a dit, déclare-t-il, que mes compagnons d'armes et moi sommes des mercenaires ; c'est faux : nous avons tous pour l'amour de notre sol, abandonné femmes et enfants ; j'ai quelque part là-bas une épouse et deux petits.:. ' \"\"\"* La voix du « chef » italien a trem blé. Mais il se reprend vite : Vivè la Catalogne 1 s'écrie-t-il. Nous recommencerons... Et tous ont répété, certains en s'étreignant : Nous recommencerons ! Rissoli ajoute : Si Garibaldi est un traître, si Sci voll est un traître, ils devront être exé cutés ; mais je puis assurer que Ric ciotti Garibaldi n'a nullement participé à ce qu'on a appelé le complot cata lan... Moi seul ai assumé la tâche de recruter les éléments italiens. A la gare d'Orsay Mais voici les quais de la gare d'Orsay; les conjurés descendent et s'alignent en bon ordre, sac au dos. M. Benoit, devenu pour un court moment le chef de cette pitoyable et pourtant fière section d'honneur, se met à la tête du groupe, qui, au pas cadencé, franchit les quais, les marches, le hall. Dans la cour d'arrivée, trois camionnettes attendent où prennent place les soldats de la conjuration catalane-et leurs gardiens. Un public nombreux se presse autour des voi tures qui se mettent en route rapi dement, suivies d'une limousine de la sûreté générale, emmenant M. Benoit et ses collaborateurs. Dans la voiture qui l'emporte, Rissoli écrit à la hâte une déclara tion qu'il nous passe et dont voici la reproduction :\nA i&tà -c '-t,\nAu Palais de Justice\nPar les quais, les camionnettes de la préfecture gagnent le palais de justice pour stopper dans la cour de la Sainte-Chapelle. C'est beau Paris ! déclare le com positeur Fontbanet-Vadaqucr, qui, du papier à musique en main, a passé, dit-on, sa nuit à « composer ». Il distribue ses oeuvres à tous ceux qui l'entourent... A présent, les conjurés sont con duits devant le cabinet du juge jMonier, où, un à un, ils vont subir l'interrogatoire d'identité. A la sortie du cabinet d'instruc tion, les hommes du colonel Macia, toujours séparément, sont conduits au service «le l'identité, puis, par la « souricière », on les ramène dans la cour où attendent les camionnettes. Voici tour à tour, disparaissant sous la voûte obscure, Beltrami, Traverso, Momberli, Rissoli... Y a-t-il encore des dépôls d'armes à découvrir ? avons-nous demandé à cc dernier. S'il en est encore, je ne vais cer tainement pas le dire, réplique-t-il, car si on no les trouve pas, ils serviront la prochaine fois. Un autre, M. José Borda de la Questa, nous dit : Vous avez confondu, en France, l'action des séparatistes catalans et celle do Ricciotti Garibaldl. Notre Idéal est noble. Nous voulons une république catalane pour développer roe intérêts économiques et politiques.\nNous souhaitons conslituer, à côté de vous, une Belgique pyrénéenne. Nous disons, malgré tout : « Vive la République oatalane I Vive la France quand même 1 » Un à un, les conjurés reprennent place, sous la surveillance de leurs gardiens, dans les voitures de la préfecture qui, à 15 heures, les amè nent à la prison de la Sanlé, où ils ont été répartis dans les cellules des diverses divisions du nouveau quar tier. Tous, ainsi que le colonel Macia et Ricciolti' Garibaldi, sont au régime des détenus de droit commun et ont la faculté de faire apporter leur nourriture du dehors. Un 29 e conjuré inculpé M. Prouliaram, procureur de la République, a complété son réquisi toire de samedi dernier, qui visait, on le sait, le cplonel Macià. Ricciotti Garibaldi et vingt-six conjurés, par un nouveau réquisitoire visant nomi nalivefùoifM'Espngfiidr Jfum-Nicolau et « tous autres » que l'instruction fera connaître.\nEn haut : lei conspirateurs catalans, dans leur voiture de S* classe, à l'arrivée à la garn d'Orsay. Les mêmes, photographiés dans la cour du palais de justice.\nL'EXPOSITION CLÊMENTEL\nM. Doumergue a visité hier l'exposi tion Clémentel, dont on trouvera le compte rendu à la deuxième page. Voici M. Doumergue en compagnie de M. Clé mentel.\nCinq champions allemands de boxe à Paris\nPour la première fois depuis 1914, Paris va, ce soir, êlre le théâtre d'une réunion de hoxe franco - allemande, au cours de laquelle cinq des meilleurs pugilistes d'outre.- Rhin seront opposés à e i n q champions français. Les Français Ro merio, Charles Rav in on d, Nit r a m, Pladner et Barrick donneront ainsi res pectivement la ré plique à Domgœr gen, Stamms, Ham mer. Minow et Ross mann ; cinq ren contres parfaite ment équilibrées. Cette soirée, or ganisée par les soins dé « Mani tot '», sera donnée au Cirque de Paris et commencera à 20 h. 15 précises. Ci-contre; de haut en bas, irois des champions alle mands : Domgœr gen, Hammer et Minow.\nLa T. S. F. dans les trains russes\nLondres, 15 nov, {dêp. Petit Parisien.) D'après un message British United Press, les autorités soviétiques viennent de faire iustaler la T. S. F. sur IPS ex press assurant le service de Moscou à Leningrad. Des haut-parleurs sont ins tallés dans tous les compartiments et l'antenne fixée sur la toiture des wagons.\nLES 86 CONSPIRATEURS NON POURSUIVIS SERONT EXPULSÉS\nDouce ont déjà prit le train pour être reconduite à In frontière belge Perpignan. 15 nov. {dép. Petit Par.) Un arrêté d'expulsion a été pris par le ministre de l'intérieur contre cha cun des quatre-vingt-six conspira teurs séparatistes non poursuivis. Tous ont demandé à être dirigés sur la frontière beige. Un groupe de douze insurgés, enca dré par des inspecteurs de la sûreté générale, a déjà pris ce soir ie train pour Paris, où il arrivera demain matin. Il sera aussitôt embarqué à destination de ia Belgique. Les autres conjurés quitteront successivement Perpignan à raison de douze par .jour, (A I* Eernière Heure, l'arrivée du général peppino Garibaldi.)\nPRÈS DE JOUARRE UN RESTAURATEUR PARISIEN SURPRIS À BRACONNER EST BLESSÉ PAR UN BARDE SURJU! IL AVAIT TIRÉ\nUn ami avec qui il était venu en auto a réussi à s'échapper Un drame s'est déroulé, la nuit dernière. aux en virons de Joua m? où, -entraîné par sa . passion de la chasse, un res taurateur par i sie n, surpris à brac-onner par des gardes-chasse. fut grièvement blessé par l'un d'eux. Il était 1 heure du matin, un ou vrier agricole, M. Alphonse Mangin. passait dans les environs de Jouarre, au lieudit Bellevue. près d'une automobile arrêtée en bordure d'un champ et dont le conducteur promenait sur l'immensité de la plaine le pinceau lumineux d'Un phare très puissant. L'ouvrier remar qua dans la voiture un personnage se tenant accroupi dans la posture dun , chasseur à l'affût. . ; ■ Poursuite dans là nuit Mangin pensa que l'occasion était bonne de faire prendre ces délin quants en flagrant délit, et s'en fut au hameau de la Fringale heurter à là porte d'un garde-chaise qui, à son tour, prévint deux de ses collègues, et tous trois, les gardes Brunpeaus, Juuanet eL Denoux pédalèrent à vive allure vers les terres de leur maître, M. Mettetal, propriétaire à Paris. Mais ils avaient, été aperçus des chasseurs, qui démarrèrent brusque ment sans obtempérer aux injonci tions d'avoir à s'arrêter. Bien plus, ils foncèrent sur un des gardes qui tentait de leur barrer la route, et, tous feux éteints, se dirigèrent vers Coulommiers. . La nuit était profonde. On ne pou vait rien distingue! - . Les fugitifs, pensant probablement avoir dêprsté les gardes ralentirent à deux kilomè tres de là, pour recommencer, à fouiller la plaine. Mais, tenaces, les trois hommes avaient suivi la voi ture, 'et Brunneaux n'était plus qu'à une quarantaine de mètres de l'auto, lorsqu'il lança une nouvelle somma tion aux automobilistes. Ceux-ci, d'après les gardes, répondirent par des coups de carabine. Les bajies sifflèrent aux oreilles de Brunneaux qui, prenant alors son browning, rifrosta en tirant par deux fois au jugé. Une balle frappa l'avant de la voiture ; une autre atteignit derrière l'oreille droite son conduc teur qui, abandonnant le volant, tomba à la renversé sur la banquette. La voiture, une torpédo. Ht une embardée, franchit le fossé de ia rjjute, escalada un talus et, décrivant\nM. 1. Saillant\n","bn demi-cercle, alla se jeter contre pn poteau télégraphique. Aussitôt, le Compagnon du blessé s'empressa de disparaître à travers la plaine. Il ne put être rejoint. Le chauffeur gisait, évanoui, dans Don véhicule, où l'on trouva une earabine à répétition, un lièvre et Trois iapirg Alertés, les gendarmes de la Ferté-sous-Jouarre arrivèrent sur les lieux du drame. Dans les vête ments du blessé, ils découvrirent divers papiers au nom de M. Julien Baillard, né le 27 août 1887, A Brioude (Haute-Loire), cafetier-res taurateur à Paris, 25, rue de Dun ikerque, et qui dirigeait effective ment là l'établissement connu sous le nom de « Maison Barbotte ». I! était également porteur d'un permis de chasse général délivré le 30 juin dernier par la préfecture de police de la Seine. Son portefeuille contenait une somme de 2,250 francs. Un médecin de la Ferlé, appelé à donner ses soins au blessé, estima que la gravité de son état nécessi tait son transport immédiat à l'hos pice de Meaux. L enquête Hier matin, les magistrats du par quet de Meaux se transportèrent à Jouarre. Le garde Brunneaux leur exposa la scène tragique telle que pous venons de la relater. Les recherches effectuées, tant dans les environs qu'à la gare de la Ferté-sous-Jouarre, où le mmpagnon de .M. Baillard aurait dû aller pren dre le premier train du matin à des tination de Paris, n'ont donné aucun résultat. La gendarmerie a saisi dans la voiture \"de M. Baillard des vête ments, sa carabine, une arme Hers tal qui est prohibée et dont la crosse était éclatée. Il y avait également près de 80 cartouches. L'automobile était munie d'une plaque d'identité portant l'adresse suivante : Baillard, 41, rue du Gé néral-Foy, alors que les- papiers et les cartes de visite du blessé men tionnaient des adresses différentes. On devait apprendre plus tard que M. Baillard, célibataire, millionnaire habitait en réalité 47, rue Blanche. Sa concierge l'avait vu partir di manche au début de l'après-midi. Il était seul et il ne lui fit aucune con fidence. A l'examen des faits, il parait que l'équipée dont le propriétaire du restaurant Barbotte est ia victime est entourée d'un singulier mystère. Baillard a-t-il été entraîné par un inconnu que la gendarmerie recher che, ou avait-il l'habitude de se livrer à de dangereuses parties de chasse nocturnes, ainsi que le lais serait supposer l'attirail laissé dans .«a tornédo ? C'est la question que la justice se pose. On avait espéré obtenir quelques indications utiles au restaurant Bar botte, dont le gérant, M. Bourdais, dès qu'il eut connaissance du drame, se rendit à l'hôpital de Meaux au chevet du blessé. Mais M. Bourdais ignorait tout de l'affaire. Il a fourni l'adresse de quelques amis du blessé et il a ajouté qu'il n'avait la gérance du restaurant que depuis quinze jours seulement. Pendant ce laps de temps, il n'a vu son patron que trois ou quatre fois. A l'hôpital de Meaux, le blessé est râlant et le chirurgien en chef n'a .pu encore tenter Pextraction de la nalle. On redoute une issue fatale.-\nLes présidents des Chambres de commerce réclament une plus large interprétation\nde la loi de huit heures\nUs émettent divers vœux intéressant le régime fiscal des commerçants L'assemblée des présidents des cham bres de commerce a eu lieu hier après midi, à Paris, sous la présidence de' M. Kempf. Examinant les conditions dans les quelles une production intensive peut concourir utilement à l'œuvre de redres sement financier de la France, l'assem hlée a émis le voeu que le gouvernement supprime les restrictions apportées dans l'interprétation de la loi de huit henres. a) Par l'octroi de dérogations dites d'« intérêt national », suffisamment larges pour accroître la produclion et. par suite, les exportations; b) Par la libre récupération des heures perdues, suivant les besoins des diverses Industries; r) Par l'affirmation très nette que le mot « travail » ne saurait s'entendre que du travail effectif, comme l'indique, d'ailleurs explicitement, le texte même de la loi (art. 6). Qu'il soit tenu compte, dans la mesure du possible, des accords qui intervien draient entre patrons et ouvriers. Divers vçeux ont, en outre, été émis, intéressant le régime fiscal des com mercants. C'est ainsi que l'assemblée demande que l'administration des finances tienne compte aux industriels de la nécessité où ils sont de pratiquer des amortisse ments supplémentaires sur le matériel, toutes les fois que ce matériel a été ac quis avec une monnaie appréciée ; Qu'elle renonce à regarder ces amor tissements comme un bénéfice et, par suite, à percevoir sur ces sommes l'im pôt sur les bénéfices industriels et com merciaux. Elle insiste également pour que, en attendant une refonte de la taxe sur le chiffre d'affaires, ta loi de finances de 1927 élève de 200-000 à 300.000 francs le chiffre maximum auquel le régime du forfait pourra être appliqué. Les présidents des chambres de com merce demandent enfin que le tarif pos tal applicable à l'envoi des papiers de commerce et d'affaires, soit ramené au taux de O fr. 30 correspondant à six fois celui en vigueur au 1\" juillet 1914.\nSALONS ET EXPOSITIONS\nM. DOUMERGUE INAUGURE L'EXPOSITION DE M. CLEMENTEL M. Etienne Clémentel, sénateur et ancien ministre, surtout connu comme homme politique, a son vio lon d'lngres : la- peinture. Et ce que peut-être le grand peintre ne fit pas avec son violon, il vient d'avoir l'heureuse idée de mettre son talent au service de ceux qui souffrent. M. Clémentel, qui' est l'administra teur de l'hôpital de Itiom, a. en effet, décidé d'organiser, au profit de cet établissement, une exposition et une vente de ses œuvres. M. Doumergue avait promis de présider hier au vernissage do cette exposition, aménagée chez Bernhehn. C'est en ami, sans suite et sans cor tège, que le chef de l'Etat et le sénateur-peintre examinèrent un il un les tableaux inédits offerts à la curiosité de l'élite parisienne. Dans les tableaux peints à l'huile, les aquarelles, les pastels et les des sins de M. Clémentel existe une poésie aussi simple qu'indiscutable; surtout dans les dessins, parmi les quels plusieurs, tels ceux de Vais les Bains ou du Lac d'amour à Bruges, valent les croquis les plus réussis de nos jeunes maîtres modernes. Cette exposition est une révélation et rien n'y fait supposer que le clair expres sionnisme et les traits de plume ou de crayon ne sont, en fin de compte, qu'un violon d'lngres d'ancien ministre. Comme M. Doumergue admirait cette « révélation », M. Clémentel en expliqua l'origine : Je pensais, dans ma jeunesse, deve nir peintre uniquement. A seize ans déjà, j'étais si passionné pour mon art que je me battais en duel pour défendre l'impressionnisme... Hélas I ma mère qui rêvait pour mni une destinée moins aléa toire me fit entrer dans l'enregistrement. Puis, je devins notaire et me laissai peu à peu entraîner dans l'engrenage de la vie publique... Mais je n'ai jamais su me résoudre à abandonner tout à fait ma palette. Puis les visiteurs, officiels ou non, pénétrèrent dans la salle et beaucoup d'entre eux firent apposer un petit « vendu » à l'angle d'un cadre... Les malades de Riom pourront bénir leur sénateur 1\nL'EXPOSITION AUGUSTE CHABAUD\nA la galerie Mon taigne, quarante toiles d'Auguste Chabaud » appel 1e n t l'attention. Chabaud n'est cer tes pas un in connu pour les amateurs de pein ture ; cependant, il y a longtemps— treize ou quatorze ans je crois—que nous n'avions vu à Paris un ensem ble de ce coloriste méridional qui, jusqu'à présent, n'a rien fait pour s'imposer au pu blic. Ici encore, la surprise n'en est que meilleure, car ses toiles, qui ne sont que lyrisme venant du fond de l'âme d'un pur Provençal (Pro vençal comme l'étaient Fabre, l'en thoïnologiste Mistral et l'Alphonse Daudet des Lettres do mon mou lin), ces toiles, dans leur harmo nie sobre, dans leur rude et pré cise construction, dans leur origi nalité dépouillée de toute recher che d'effet, nous mettent enfin en présence du seul successeur du génial Guigou dont un des rares paysages vauclusiens occupe, depuis peu, une place d'honneur au Luxembourg, à côté du Pauvre Pêcheur de Puvis de Chavannes.\nM. Auguste Chabaud\nCoubine, dans les salles Briant- Robert, nous présente une suite de récents travaux qui, comme tou jours, charment, grâce à la douceur do leur expression, à l'humble finesse de leur palelie et le manque toi a! d'une préoccupation de for mules à la mode. A la galerie Joseph Billiet, dans un ensemble peut-être un pou trop légèrement, intitulé Sélection on trouve un magnifique Nu de Lé Fau connier, quelques jolies petites esquisses de Charmy, du Masserai, du George Grosz et deux Salvado d'une facture assez personnelle. En outre, l'Extrême-Orient se voit h l'ordre du jour avec M. Tft Xuan, prince annamite qui, chez Mantelet, a réuni une collection de plein air aux curieux horizons... et avec le deuxième Salon des artistes nip pons vivant en France, installé au Cercle japonais. 7, rue du Débarca dère, dans le XVII' arrondissement. VANDERPYL.\nUn des blessés de l'accident de la rue Francœur a succombé\nNous avons relaté en son temps l'acci dent survenu, le soir du 28 octobre der nier, dans un studio du Rapid-Film, 6, rue Francœur, accident provoqué par la rupture d'un échafaudage, qui entraîna dans sa chute six ouvriers. L'un d'eux, M. Vlviant, habitant 13, rue d'Aguesseau, à Boulogne-sur-Seine, vient de mourir à l'hôpital Lariboisière, où il avait été transporté.\nLE RENDEMENT DES IMPOTS\n2 MILLIARDS 685.711.600 FRANCS DE PLUS-VALUES sur les évaluations budgétaires pour les dix premiers mois de l'année Les recouvrements opérés pendant le mois d'octobre dernier au titre du budget général se sont élevés à la somme globale de 5.094,699,900 fr. Dans ce total, les ressources excep tionnelles, les recettes d'ordre et les produits divers entrent pour 78,599,100 francs, doiit 41,207,900 fr. pour la contribution extraordinaire sur les bénéfices de guerre. Les recel les normales et perma nentes ont donc atteint 5,016,100,800 francs, somme qui présente, par rapport aux recouvrements du mois d'octobre 1325, uno augmentation de 1.197,017,900 francs pour les impôts directs, de 858,129,000 francs pour les conlribui ions indirectes et mono poles et 75,647,700 pour les domai nes, soit au total une augmentation de recettes de 2,130,794,600 francs. D'autre part, pur rapport aux évaluations budgétaires, les recettes présentent une plus-value de 727,599.300 francs répartie en 649,312,900 francs pour les contri butions indirectes et monopoles et 78,286,400 francs pour les domaines. Les plus-values totales par rap port aux évaluations budgétaires atteignent, pour les dix premiers mois de l'année, 2,685,711,600 francs, à savoir : une plus-value de 2 mil liards 686,899.500 francs pour les contributions indirectes et mono poles, et une moin s - valu e de 1.187.900 francs pour les domaines.\nUNE MANIFESTATION D'AMITIÉ FRANCO-ITALIENNE\nAu cours d'une cérémonie organisée par J' « Union pour la France » en vue de commémorer les armistices italien et français du 4 et du 11 novembre 1918, M, Edouard Soulié, député de Paris et membre de la commission des affaires étrangères de la Chambre, a prononcé une allocution très applaudie. Montrant la nécessite pour la proli fique Italie de trouver des territoires nouveaux, l'orateur a rappelé que les terres d'Asie Mineure offraient de vastes étendues au travail. C'est là le moyen, pour la France et l'ltalie, de conserver la bonne harmonie qui doit toujours les unir. A la fin de la réunion, une adresse exprimant le désir d'une entente loyale et forte a été votée et envoyée à la jeunesse italienne.\nLA 30 e SESSION DU CONSEIL SUPÉRIEUR DU TRAVAIL\nM. André Faîtières a présidé, hier malin, la séance d'ouverture de la tren tième session du conseil supérieur du travail. Prenant ia parole, le ministre du Travail a exposé les questions exa minées par le conseil et celles qui vont l'être et a conclu à cet égard en mon trant que le conseil supérieur, par sa composition paritaire, est tout à fait qualifié pour préparer le terrain à la collaboration des deux éléments patro naux et ouvriers, si nécessaire pour aboutir à des réalisations fécondes. Le conseil a procédé ensuite au renou vellement de son bureau, de sa commis sion permanente et de ses représentants à divers conseils et commissions. MM. Briat et Pralon, ont été, à l'una nimité, rééus vice-présidents. Le conseil a abordé son ordre du jour par l'étude, sur rapport de M. Roger, de la question relative à l'obligation d'une déolaration devant précéder l'ouverture de tout établissement industriel ou com mercial. Puis il a entendu M. Pralon dans son rapport sur la question de la repré sentation au coftseil supérieur des tra vailleurs Intellectuels.\nUN BIJOUTIER DE PANTIN DEVALISE DE 41.600 FRANCS PAR UNE BANDE DE FILOUS\nCes jours derniers, M. Pascal, hor loger-bijoutier, 181 bis, rue de Paris, à Pantin, recevait la visite d'un jeune homme de vingt-quatre ans, Félix Cour thieu, demeurant en cette localité, 29, rue de Montreuil. qui lui proposait, moyennant 41.600 francs, l'achat d'un collier de perles dont une artiste, habi tant, Paris, désirait se défaire. Après quelques hésitations, le bijoutier accepta cette offre et prit rendez-vous pour le lendemain avec son intermé diaire. Mais, par une coïncidence fâ cheuse, Courtlueu se trouva, ce jour-là retenu au lit par un lumbago. Pour ne pas retarder l'affaire, il mil M. Pascal en relations avec un de ses amis, qui s'offrit à le conduire auprès du mari de l'artiste, qui habitait 24, avenue de la République, à Paris. Celui-ci, qu'on rencontra dans un café voisin, expliqua que sa femme ne pouvait en ce moment recevoir le bijou tier. Alors, fort obligeamment, l'ami de Courthieu s'offrit à aller avec le mari jusqu'à l'avenue de la République. Tous deux se rendraient auprès de l'artiste, à qui ils remettraient l'argent, en échange du collier. M. Pascal hésita d'abord, puis, vive ment pressé par ses interlocuteurs, H s'exécuta. Sans hâte, l'homme compta les billets et disparut. Au bout d'un moment, ne le voyant pas revenir, M. Pascal s'inquiéta, ii ne devait pas tarder à savoir que la maison du numéro 24 a deux issues et qu'au cune artiste n'y habite. Revenant auprès de Courthieu, le bijoutier lui narra sa mésaveniure. L'autre, le prenant, de haut, menaça M. Pascal s'il portait plainte de le dé noncer à son tour comme ayant tenté de se livrer au trafic de l'or- \" Comprenant alors qu'il avait eu affaire à des gredins, le bijoutier se rendit au commissariat. Mais déjà les filous avaient pris le large et, seul, Courthieu put être arrêté.\nLES COMPTES OE LA COMTESSE BATTHiANY\nC'est un affreux mensonge ! 11 n'y a pas..plus menteurs que ces gens-làt'Je ne suis pas une voleuse! Condamnez moi tout de suite, ça m'est égal 1 Ces apostrophes et il faut en pas ser se succédant comme un crépite ment de mitrailleuse, ont rempli, hier, pendant des heures, l'audience de la onzième chambre correctionnelle. C'était la comtesse Balthiany, née Jeanne Seil lière, qui se défendait avec impétuosité d'avoir abusé de la confiance du baron Steiner, ex-majordome de l'ex-empereur Charles d'Autriche. Arrêtés le 26 mai 1923 à Paris, sur la plainte de l'impératrice Zita, qui leur reprochait d'avoir détourné des bijoux de la couronne d'Autriche. M. et Mme Steiner, en attendant le non-lieu qui fut rendu en leur faveur par la .justice hel vétique, avaient confié leurs deux en fants, Troby et Maria, à leur vieille amie, la comtesse Batthiany. Les deux enfants étaient accompagnés d'une somme de près d'un million. Etait-ce aussi à la comtesse que cette somme avait été remise ? Pas du tout, proteste Mme Bat thiany. Je n'ai jamais été la mandataire de M. Steiner. Son argent appartenait à sa fille, qui a vingt-deux ans, donc majeure, aux yeux de la loi française, et que du resté son père avait expressé ment émancipée. Et c'est là pour la défense de la com tesse une précision essentielle, n'y ayant pas d'abus de confiance sans mandat. Tel n'est pas, il est vrai, l'avis de l'expert, qui incline à penser que c'est bien en dépôt que la comtesse a reçu cette somme, et qu'elle en doit compte par conséquent, déduction faite seule ment des dépenses effectuées pour l'en tretien des enfants. Or, quand elle fut appelée à rendre ce compte, Mme Bat thiany donna des chiffres qui, même en tes supposant exactement calculés, lais saient apparaître un manquant de 184.000 francs, Rien de surprenant, au train que menait Maria Steiner, a expliqué Mme Batthiany. Vous l'y avez bien un peu aidé, objecta le président Gorse. Moi, pas du tout. C'est pourtant bien vous qui teniez les cordons de la bourse ? Nullement. Voyons! l'argent était bien dans votre armoire? Oui, mais Maria Steiner y puisait j autant qu'elle voulait.\nBref, en laxis, au .jeu, dans les dan cings, l'argent fila par centaines de mille francs. Quoi d'étonnant, du train dont allait Mlle Steiner. Et, h en croire in comtesse, ce train rappellerait les chaftilrea les plus risqués de tels romans céfpbr'fes. Très simplement, Mlle Steiner protesta qu'elle n'avait jamais dansé que dans l'après-midi dans les dancings lès mieux fréquentés et que ce que la comtesse appelait des « orgies » se réduisait à deux bouteilles de Champagne offertes par le patron de son hôtel et qui furent sablées dans la chambre d'une autre \\ oyageuse. Assis au côté de sa fille, qui avait grand'peine à l'apaiser, ie baron Steiner protestait avec non moins de véhémence que la comtesse. On finit sur cette décla ration d'un témoin, M. Adolphe, que. chaque fois qu'il remettait de l'argent h Mlle Steiner, celle-ci le passait aussitôt à la comtesse. A huitaine, avec le concours du subs titut Siramy, de M 0\" de Saint-Auban, La gasse et Raphaël Adad, on continuera à dépouiller les chapitres du dossier.\nEn haut : la comtesse Batthiany et ses avocats, M\" Laçasse (à tranche), et M\" Adad. En bas : M. et M\"« Steiner\nPropos de bonne humeur\nHISTOIRE NATURELLE ; LE PARAPLUIE\nLe parapluie est d'origine végétale, comme sa cousine l'ombrelle. C'est le champignon qui, le premier, eut l'idée d'opposer aux intempéries un abri de forme convexe. Certaines .fleurs adoptè rent le même dispositif pour se protéger du soleil et reçurent, de ce fait, le nom d'ombellifères. Puis ce furent des arbres, comme le cèdre et le pin-parasol. La mode se propagea rapidement, jusque chez les arbres fruitiers, comme l'indique le nom d'arbres à pépins, donné à certains d'entre eux : pommiers, poiriers ou melon niers, et celui de pépinière, qui désigne l'endroit où l'on cultive lesdits arbres à pépins. Ceci montre bien que 1' « intelligence des plantes » n'est pas un vain mot, car,\n3 b Le parapluie professoral, qui se portait derrière le dos ou bien accroché à la poche supérieure du pardessus; 4° Le parapluie méditatif, ou para pluie des vieux savants et des poètes. Se rencontrait surtout dans les jardins publics, au Luxembourg et aux Tuileries, où il passait son temps à piquer des idées dans la terre des allées, comme le trident du jardinier des papiers et des feuilles sèches ; 5° Le parapluie aérostat, ou parapluie de 3 grosses dames, qui était affligé d'une étrange manie : ceile de vouloir, au moindre souffle de vent, entraîner sa pio priétaire au sein des nuées. Les parapluies de cette dernière espèce avaient généralement une fin misérable :\npour ce qui est du règne à aucun moment de son évolution il ne semble avoir connu l'usage du parapluie. Quand je dis « le règne animal », j'en excepte les hommes, bien entendu, et tout d'abord les Chinois, car ce fut chez eux que le parapluie fit, si je puis ainsi parler, ses premiers pas. Après quoi, il gagna l'Europe. On le trouve en France vers le huitième siècle, où, sous le nom de Pépin le Bref, il est l'apanage des maires du palais. Insensiblement, au cours des siècles, on le voit gagner du terrain. Il s'introduit dans la bourgeoisie, puis dans le peuple et dans les campagnes. Son apogée est le dix-neuvième siècle, que l'on pourrait, à bon droit, nommer le siècle du parapluie. Avant la guerre, les savants distin guaient plusieurs genres de parapluies : I* Le parapluie offensif, ou parapluie des officiers en retraite, reconnaissable à son allure martiale; 2° Le parapluie défensif, ou parapluie des vieilles filles, dont la mission sur terre était de protéger la pudeur du sexe faible contre les messieurs entreprenants;\nl'eau boueuse du ruisseau les emportait, carcasses de martyrs grotesques, alors que les parapluies qui se respectent ter minent leur carrière dans une honorable retraite, au bureau des objets perdus. La guerre a porté au parapluie un coup dont il ne se relèvera pas. Les hommes se sont habitués à supporter le mauvais temps et ne s'embarrassent plus de cet engin, qu'ils estiment encombrant et disgracieux. Quant aux femmes, elles ont peu à peu réduit leurs parapluies aux dimensions d'un bâton de rouge. On peut dire qu'aujourd'hui le parapluie tend de plus en plus à disparaître, tout au moins le parapluie individuel et portatif. Il cède progressivement la place à une sorte de parapluie collectif et muni de roulettes que l'on appelle le taxi. Je voulais, pour terminer cette mono graphie, vous parler de l'influence du parapluie sur l'esthétique de l'architecture, influence qui est sensible notamment dans le dôme des Invalides et la coupole de l'lnstitut. Mais je m'aperçois que je n'ai plus d'encre dans mon stylo. Ce sera pour la prochaine fois. Georges-Armand MASSON.\ni wos ÉCHOS®\nAujourd'hui\nLa flamme du Souvenir sera ranimée par l'Union nationale des combattants du 17\" ar rondissement. Conseil des ministres à 10 heures, au palais de l'Elysée, sous la présidence do M. Dou merg-uc. Chambre des députés : Séance à 15 heures (budgets de l'Agriculture, du Travail, etc.). Congrès : Union des intérêts économiques, 15 h„ 1», rue Blanche. Confédération des groupes commerciaux et Industriels de France. Cours et conférences : Faculté des sciences : M. Long : « Sur certaines transformations parpolaires réciproques », 10 h. 15. Ecole des hautes études sociales : Mme Llon- Ueaulleu : « Applications de la parole en public », 10 h. 30 ; M. Théodore : i Démo graphie », 15 h.; M. Chabrun : . Le sens international dans la pensée contempo raine », 10 h. 15 ; M. Seignobos : « Histoire générale de ISIS a 1918 », 17 h. 30, 16, rue île la Sorhonne. Institut catholique : M. Auriault : « Apologélique marlale », 14 h. 15 ; abbé Bottinellt : « La Bulgarie ' et les Eglises », 15 h. 30 ; M. Meunior : « Le latin d'église », 16 h. ; M. Constant : « Le nis de Marte Stuart », 17 h. 15, 74, rue de Vauglrard, M. Eulard : • Rouen, ville d'art », 14 h. 43, 4, quai des Tuileries. Foyer rural : Cours d'apiculture, 15 h. ; cours d'aviculture, 16 h.. 5, rue Las-Cases. Cérémonies religieuses : Ligue des prêtres anciens combattants et l.igne des droits du religieux ancien combattant, 10 h. 30, ,Nuire-Dame. Messe pour le repos de i'ame de M. Victor Tauuay, 9 h., Salnt- Tliotnas-d'Aquin. Exposition des («livra? du peintre René Ser gent, 15 li. Su, 27, rue du Faubourg-Mont martre (vernissage). Championnat de danse de France: Union syn dicale des professeurs de danse, 20 h. 30, 65, rue Rochechouart. réunion d'anciens combattants : A. C. des 24' et 224» R. I. et 17» R. I. T., 21 h., 28, bou levard de Sébastopol. Réunion : Société de psychothérapie, 16 h 30, 49, nie Sailit-André-des-Arts. Banquet : Union des intérêts économiques, 20 h., salle Wagram. Sports : Courses : à Vlncennes, à 13 h. (réouverture) ; Boxe : au Cirque de Paris, à 20 h. 30 (tournoi franco-allemand). T. s. F. : Emissions et radio-concerts du Petit Parisien et des principales stations de France et de l'étrauger. (Voir au Cour rier des amateurs.)\nLe président de la République a reçu hier après-midi M. Myron T. Herrick, ambassadeur des Etats-Unis à Paris.\nM. Briand a reçu hier après-midi M. Lucien Hubert, président de la com mission sénatoriale des affaires exté rieures.\nM. Albert Sarraut, ministre de l'lnté rieur, présidera jeudi prochain, à 20 h„ 8, rue Jean-Gou.ion, le banquet de l'As sociation amicale de prévoyance des commissaires municipaux, commissaires et inspecteurs spéciaux et mobiles de France et de Tunisie.\nL'ordre des avocats à !a cour de\nParis reçoit, cet après-midi, à 3 h. 30, dans la salio do la bibliothèque, M. Ma inte! Padilla, président de la cour supé rieure de justice de la nation mexioaine. M. Padilla sera accompagné par M. Atfonso Reyes, ministre du Mexique à Paris, et par M. de Rosenzweig Diaz, conseiller de la légation du Mexique.\nMAXIMES MODERNES\n« Savoir faire est bien ; le faire savoli est mieux », dit un adage américain. Nous sommes, incontestablement, loin des temps, pourtant récents, où les mai sons sérieuses se considéraient comme déshonorées de faire de la publicité. Aujourd'hui, faire connaître un bon produit, vendu à un prix abordable, c'est rendre service au public, surtout dans les circonstances présentes où chacun est désorienté et où l'on voit souvent jusqu'à des chefs de maison ignorer certains prix de leurs propres articles. Marnv, dont on sait les efforts constants pour diminuer les prix des bas et des chaussettes, remporte actuel lement un gros succès avec son expo sition à la baisse : 33, rue Tronchet.\nDe Mme Roqer Cavin, à Beaune : Dans mon vieux pays de Bourgogne, Aux vins fameux à le clamer, Je viens le dire sans vergogne, On boit force « Cherry-Rocher ».\nNAISSANCE M. Louis Patrelle et Mme, née Mayen, sont heureux de vous faire part de la naissance de leur fils Claude. NECROLOGIE\nNous apprenons la mort de M. Abra ham Dreyfus, auteur dramatique, décédé dans sa quatre-vingtième année, en son domicile, 74, avenue de Villférs. Les obsèques ont eu lieu dans l'intimité te 9 novembre.\nLE RAVITAILLEMENT DE PARIS EN LAIT\nUne ordonnance du préfet de police ri interdire la fourniture du lait frais anx bars, glaciers, pâtissiers, etc. On sait que la question du ravitaille ment de Paris en lait se pose pur suite de la raréfaction partielle qui se serait produite dans certains quartiers, notam ment dans le treizième arrondissemeui. Bien que les arrivages soient sensiblement égaux à ce qu'ils étaient l'an dernier à pareille époque, M. Morain, préfet de police, soucieux de voir réserver à la consommation familiale tout le lait frais qui arrive à Paris, a décidé de rendre une ordonnance interdisant la fourniture du lait frais aux bars, glaciers, pâtis siers, etc... Cette ordonnance sera signée, croyons-nous, dans les quarante-huit heures. D'autre part, le préfet de police, dans le dessein de parer aux défaillances qui pourraient se produire cet hiver dans l'approvisionnement de Paris en lail, avait convoqué, hier matin, en son cabi net, les représentants d'importantes industries fromagères de France et. notamment, de Normandie. Ces représentants se sont engagés, sous réserve de l'approbation de leur syndicat approbation qui ne semble faire aucun doute à concourir â l'approvisionnement en lait frais de la capitale, au cas où cet approvisionne ment serait compromis. Ainsi il est per mis d'espérer que, quoi qu'il arrive, Paris ne manquera pas de lait.\nM. BOKANOWSKI PRÉSIDE UN BANQUET FRANCO-BRÉSILIEN\nC'était hier la fête nationale du Bré sil. A cette occasion, un banquet avait été organisé par le comité franco-brési lien, 14, boulevard de la Madeleine. L'ambassadeur du Brésil, M. da Souza Dantas, rappela la prise du pouvoir par le président de la République brési lienne, le docteur Luis Washington, et fit l'éloge de la France hospitalière. Puis le sénateur Rcynald et enfin M. Boka nowski, ministre du Commerce, qui pré sidait, prononcèrent de vibrantes allo cutions célébrant l'amitié franco-brési lienne et les liens toujours plus étroits qui unissent les deux puissances latines.\nDENTIER INCASSABLE\n250 fr. Sur or 400 rr. Crédit. Levadé opère sans douleur, 154, Bd Magenta (Métro Nord). Maison de confiance fondée en 1880.\nÎU JS)(®taE /All !©Sf À\n41. Feuilleton du Petit Parisien, 16-11-26\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE LE DESTIN EST EN MARCHE\nIX (suite) La bataille ElJe n'est plus rien ! cria Paul avec violence. Elle a su vos complicités et vos marchés Infâmes. Elle a décou vert l'atroce vérité. Elle n'ignore plus maintenant que la hnine de sir Norman lirown a bâté la fin de sa mère, provo qué le malheur et l'exil de Wllbur Force. Et fièrement, courageusement, elle a quitté le domicile de son oncle, elle a fui pour aller, par le vaste monde, à la recherche de son père... Hélas ! dans l'instant même où la vérité devait tes réunir, la fatalité faisait s'égarer la lettre par laquelle Wllbur prévenait sa fille de son retour. Quoi ? Que dls-tu ? fit le baron, abasourdi. Jenn.v a quitté Byzantine House ?... Oui, répondit Paul. Elle n quitté l'Angleterre dans l'lnstant même où Wllbur Force y rentrait... Bah i tout se retrouve 1 fit le baron. Une belle fille comme Jenny\nCopyright by Gaston-Gh. Richard 1020. Tra fluctlon et reproduction Interdites en tous pays.\nn est pas perdue dans le monde comme une aiguille dans une balle de foin. On la retrouvera. Cherche-la. toi, dépiste la... retrouve sa trace... et épouse-la. Non I dit Paul. Je ne mettrai jamais ma main déshonorée dans la main pure de Jenny... Ce que je ferai, je ne le sais pas encore. Je marche, pris de vertige, entre deux abîmes... Ah çâ ! tu déraisonnes, fit le baron en avançant d'un pas vers son fils... Allons, tends-moi la main, et qu'il ne soit plus question de tout cela entre nous ! Non... n'avancez pas... Je ne veux pas vous donner lu main... Je ne veux plus rien dire... Vous me faites pitié... vous me faites horreur !... dit Paul en reculant. Paul... Je t'ai aimé... je t'aime de tout mon cœur, dit le baron Guillaume à voix basse. ' Oui... je le sais... C'est pourquoi le désespoir est en mol. râla Paul,' tout chancelant et tout blême... Vous avez tout bravé, tout osé, tout vaincu. Prenez garde... mon père... vous ne m'avez pas vaincu, moi... Et... je sens s'appesantir sur nous la main terrible et divine... Prenez garde... Je serai peut-être, un jour, votre châtiment et votre expiation. Il avait gagné la pbrte... Il l'ouvrit, la referma sur lui, tourna la clé dans ta serrure... s'enfuit en courant. Paul ! Paul ! mon petit... cria le baron, rué contre le massif vantail de chêne... Paul... Il appuya son épaule contre la porte... poussa de toutes ses forces, dans une fureur épouvantée. I.a serrure craqua sous le poids de son corps lourd, les vis sautèrent, le battant claqua contre le mur avec violence. Haletant, le baron iî son tour, courait... Il gagna la galerie vitrée qui faisait communiquer les deux hôtels, passa chez son fils comme un\nouragan, visita toutes les pièces... Au milieu de lu chambre à coucher, ua petit objet brillant et dur roula sous sa bot tine... Il se baissa, le ramassa, le regarda briller dans ses doigts avec une horreur désespérée. C'était une cartouche de revolver... X La croix de douleur Dans une église des Cornouailles, il est une tombe bénie et vénérée, celle d'un évôque du moyen âge qui, pour frapper l'imagination sauvage et cruelle d'un comte de Cornwallls, avait fait exécuter un grand Christ de pierre, chargé au naturel d'une croix de pou tres an tous points semblable £t celle sur laquelle succomba le Juste entre les justes. A chaque nouveau méfait de son redoutable paroissien, l'évoque ajoutait une petite croix de bois à l'echafaud du Christ, et disait à lord Edward of Corn wallls : « Ton péché ajoute un poids nouvenu au faix de notre Sauveur. Quand donc cesseras-tu d'apporter des croix de douleur à la croix de mort de Jésus ? » Si bien que le grand seigneur fut, un jour, épouvanté de voir le monceau des croix de douleur qu'il ajoutait à lu croix de mort du Rédempteur du monde, et, touché par le remords, vécut désor mais en homme sociable et non plus en loup altéré de sang... Wllbur était semblable au Christ des croix de douleur et 11 succombait sous le poids des chagrins. La vie lui appa raissait vide de sens et. quoi qu'il eût dit & sir Norman Brown, l'espoir de jamais retrouver sa fille fuyait peu à peu de son cœur comme l'eau fuit d'un vase télé.. Il avait quitté Byzantine Iîouse dans une agonie de désespoir et de crainte, et\ns'en était allé tout droit prendre le train, à yharing-Oross pour Douvres, afin de regagner Taris le plus tût possi ble. Il vécut, durant ce voyage, dans un rêve à la fols très douloureux et très tendre... I! souffrait de ne pas avoir son enfant près de lui... 11 était torturé à la pensée que tant d'heures précieu ses, passées loin d'elle, ne reviendraient jamais, que les deux tiers de sa vie, à lui, avalent fut sans esprit de retour... Et, dans le même instant qu'une mélan colie poignante emplissait son Ame. une fierté immense se levait en lui ! Elle avait, la vierge vengeresse, osé fuir et renier l'homme qui lui avait volé la ten dresse pateroe'le. Rien ne l'avait rete nue : ni les conseils insidieux de la vie facile, ni l'amour de !a fortune, ni le besoin du luxe. Elle avait délibérément fait litière de tout cela pour courir rejoindre où, dans le vaste monde ? ce père qu'elle savait pauvre, faible, triste, vieux ! Elle avait rejeté tout cela sans une minute de lAcheté. Elle avait mis sous ses pieds l'or. l'éclat de la fortune, les joyaux, l'avenir même. Elle s'en était allée dans l'inconnu vers lui, afin de lui apporter son cœur tout plein d'amour, comme la -Madeleine repen tante apportait aux pieds du Christ la plus riche de ses urnes emplie des plus précieux parfums. Elie avait regardé bien en face la vie qui allait être la sienne. Elle avait accepté l'humilité, la gêne, le dur inheur, la solitude... Elle vivait dons l'attente du jour qui la remettrait en présence de son père. Une loie immense, ce jour-là, emplirait de son allégresse le ciel et la terre... .le la retrouverai ! se disait le pau vre Wilbnr... Il n'est pas possible nue je ne in retrouve pas... Dieu ne voudra pas m'iniiiger celte nouvelle épreuve, de\nlà garder éloignée de moi à jamais™ Ce n'est pas possible... Je veux croire que, déjà, II nous guide insensiblement l'un vers l'autre... Ah ! quand je la verrai, je lui dirai, tout de suite : « Jenny... mn petite enfant... » Entre cent, entre mille, entre dix mille je la reconnaîtrai, je le sais... je le sens- Mais, dans l'lnstant même où 11 se disait ces choses, il frissonnait, car, dans son for intérieur, une voix amère, une voix ironique et méchante, celle du Norman Iîrown d'autrefois, clamait dans un silence terrible : Non I Tu oe la retrouveras pas I Revenu à Paris, vVil'bur Force avait réintégré son hôtel de la rue de l'Uni versité. Mais il n'avait couché là qu'une nuit et, dès le lendemain, il transpor tait ses pénates dans une très modeste maison meublée de .Montmartre, tout en haut de la rue I.epic. Il avait loué là, pour cent vingt francs par mois, une chambre nu sixième, sous les toits... Elle-était bien et proprement meublée, possédait un lavabo à eau courante chaude et froide, la lumière électrique, et sa fenêtre s'ouvrait sur un balcon net d'où Wilbur pouvait contempler le panorama de la butte. Mais On l'eût logé dans une cave qu'il n'y eût rien trouvé à redire. Il cher chait, avant tout, à ménager ses res sources et elles étaient maigres. Les voleurs qui t'avalent si adrottement dépouillé, sur le trottoir de Churtng- Cross, s'étaient approprié cinq cents dollars, suprême réserve du pauvre homme. Il lui en restait deux cents à peine et cela renrésentnit, au plus, trois mille cinq cents fraucs. Il 'ni fallait donc à tout prix trouver un emploi qui lui permît à la fois de vivre el de commencer les recherches nécessaires pour retrouver sa fille.\nComment pourrais-je trouver à travailler à Paris ? demanda-t-ll à sa logeuse. La brave femme eut vers lui un regard de pitié. Ça dépend de ce que vous pouvez faire, dit-elle. Je suis ingénieur méennicien. Mettez doue une annonce dans le Petit Parisien. Et lisez tous les jours ses « Petites annonces classées ». C'est encore ie meilleur moyen. J'y songerai, dit Witbur. Pour le moment, je vais aller voir ailleurs. Il prit le Nord-Sud, puis le métro et, une demi-lieure après son départ, il son nait chez Pau! Guillaume. Le jeune homme était là. Et Félix, en reconnaissant Wilhur, s'empressa d'aller prévenir son maître qui rejoignit le père de Jenny dans son cabinet de travail. Wiibur, depuis son retour de Londres, avait cruellement changé. Le chagrin, le souci marquaient plus profondément encore que par le passé leurs stigmates sur son visage. Et ses yeux, naguère encore si vifs, si brillants d'espérance, semblaient ternis, oxydés, eût-on dit. par le sel amer des larmes. Paul, lui aussi, portait les marques de la peine secrète qui le rongeait. Il redoutait et il attendait à la fois la visite de Witbur... Et ce fut avec une espèce de soulagement qu'il l'accueillit. Qu'avez-vous donc, mon jeune anii ? demanda le vieil homme. Seriez-vons malade ? Et comment se porte votre charmante amie, Mme Flor d'Heiia ? II s'efforçait à prendre un air enjoué, mais son visage ne reflétait guère sa volonté. J'ai en de grands chagrins... dit le jeune homme. Et j'ai dû quitter Flor d'Flelia... Ne me parlez pas d'elle, mon sieur Force...\nJe comprends que, dans ces condi tions vous ne soyez pas venu à Lon dres, dit Wilbur. Mais, au fait, avez vous reçu ma lettre ? Paul hocha affirmativement ln tête. J'ai bien reçu votre lettre et je me suis rendu à votre\"appel, dit-il. Mais je ne vous ai point vu ! dit Witbur étonné. * J'ai su, par sir Norman Crown, quel malheur vous frappait... J'ai connu avant vous la fuite de Jenny et je suis revenu en toute b.àte pour agir do mon côlé et faire agir mes amis... La sûreté générale enquête... Les deux meilleures agences privées ont déjà mis en campa gne leurs hommes les plus sûrs. Mais... où est Jenny ?... Est-elle en France ?... En Belgique ?... En Hollande ?... En Allemagne ?... Est-elle partie pour l'Amé rique ?... On o'a relevé aucune trace jusqu'à présent... Je vous remercie, dit Wilhur d'un ton grave en serrant les inains du jeune homme. Norman est malade, et je l'ai quitté sans vouloir le revoir. Toute la police officielle et privée du Royaume- Uni va' rechercher ma pauvre Jenny... Mais j'ai peu confiance... Il secoua la tête et. tout à coup, sau tant sur ses pieds il dit, avec hâte : Parlons d'autre chose... M'avlos vons apporté à Londres les plans du « Ktd » et les auriez-vous. par hnsard, Inissés là-bas ?... Je n'ai guère de rai sons d'avoir, en mon benu-frère, vous le savez, une foi inattaquable. Paul secoua la tête. Je n'ai pas apporté, ni laissé par conséquent, les plans du « Kld » à Lon dres, dit-il d'une voix singulièrement basse (A stiivre.) Gaston-Ch. RicHAnD.\nLE PETIT PARISIEN\n16-11-26\nm \"1 ■ I mmi LT'PIVER PARIS *î^sîi ne FABRIQUÉ avec des pro * duits de choix, dans des usines munies des der niers perfectionnements, le Saucisson \"MIREILLE' EST DE QUALITÉ ET DE GOUT INCOMPARABLES Sa CONSERVATION est parfaite En vente dans toutes les bonnes maisons tf alimentation S. A. P. AVIGNON U p ut importante fabrique de saucisson de France. Production annuelle : 5.000.000 de kilos.\nBanlieue da.Paria I L\\l Avec grandes facilités de paiement S'adresser à :M«H.DESCHÈ.26.BsVoLTAiRt.fiRis\n","i MM SEBVtGES TELEGRAPHIQUES t TELEPHONIQUES SPECIAUX DU Petit Parisien ET DU Utractf Bwf 4WI m il——— ■ i ——— il ii : u*\nLA COMMISSION DES MANDATS A COMMENCÉ L'EXAMEN DU RAPPORT SUR LA SYRIE\nOnèvo, 15 nov. (d. Petit Parisien ) Après avoir liquidé Irs rapports «■onrornant 'es territoires sous man dat du Pacifique et de l'Afrique et après avoir examiné la situation de l'lrak, la commission permanente îles mandats a abordé aujourd'hui la discussion du rapport définitif du gouvernement français concernant les événements qui se déroulèrent en Syrie et en Europe en 1925. Les précisions fournies à ce pro pos par le représentant français, M. Robert de Caix, ont fait une im pression des plus favorables. La discussion du rapport se prolongera cependant encore un jour ou deux. RÉUNION DU COMITÉ PRÉPARATOIRE DE LA CONFÉRENCE ÉCONOMIQUE\nCréisève, 15 novembre [flêp. Petit Paris.) Aujourd'hui s'est ouverte à Getjevo Ja première session du comité préparatoire de la future conférence économique Internationale. Pans sou discours d'ouverture, le pré sident, M. Theunis, rendit d'abord un hommage ému à son prédécesseur, M. Gustave Ador, l'ancien président do la Confédération suisse, qui s'est retire pour raison de santé. Après avoir résumé l'énorme travail 'de documentation accumulé depuis la dernière session par les organismes per manents de la S. P- N-, en collaboration avec de nombreuses associations inter nationales de l'industrie et du com merce, M. Theunis définit la tache qui attend maintenant le comité. « il lui faudra, dit-il, étudier toute celle documentation et fixer la composi tion, le programme et la date de la con férence économique Internationale. » • Après l'exposé du président, M, Jou haux fit une brève déclaration de pr.n eipo, au nom dés représentants des ou vriers et des coopéraiives. \\prc« avoir exprimé le vœu que le pro gramme de la future conférence soit strictement limité, il suggéra la création d'un organisme économique permanent qui s'intercalerait en quelque sorte entre 11 s.D.N 1 . et le Bureau international du travail et qui convoquerait comme eux des assemblées périodiques. Ensuite, le représentant britannique, sir A. Balfour, fit lui aussi une courte déclaration au sujet, du mémorandum déposé par la chambre de commerce internationale, mémorandum concluant a la suppression des barrières qui paraly sent les échanges entre les peuples.\nLa démission de M. Francqui paraît ce matin au « Moniteur »\nBruxelles, 15 nov. [dép. P. Parisien.) La démission de M. Francqui a été Tendue officielle à la suite du con seil do cabinot (le cet après-midi. Désireux de reconnaître les émi iicjita services qu'il a rendus au pays, ].' roi l'a créé grand cordon de l'ordre de Léopold. Gomme nous l'avons annonce son fli'nart ne produit aucune crise mi nistérielle. On a décidé de séparer les deux départements des Finances et des .Golonies qui étaient réunis sous la direction d'un seul minis tre, M. lloularl ; celui-ci conserve 'les Finances tandis que M. Pécher, 'député libéral d'Anvers prend les Colonies. M. Arnold qui était adjoint ù M. Houtart avec le titre d'admi nistrateur général, abandonne ses (fonctions. , ... Le nouveau ministre est président du conseil national du parti libéral ci il a été rapporteur du budget (Extraordinaire, Le Moniteur publiera demain la nomination de M. Pécher aux Colo nies et la démission de MM. Franc toui et Arnold.\nLE ROI ALBERT INAUGURE LA STATUE DE LÉOPOLD II\nBruxelles, 15 novembre ( d. Havas.) A l'occasion de l'inauguration du Tnonument de Léopold 11. le roi des Belges, aprto avoir remercié M. Jas ipar et, son nom et au nom de la princesse Napoléon, a rappelé que Léopold II voulait faire la Belgique plus grande, plus forte et plus belle. Grand voyageur, grand géographe, le plus grand peut-être du dix-neuvième siècle, il avait avant tout le monde, avec une promptitude inégalée, dégagé les enseignements des explorations africai nes pour jeter ensuite avec une géniale sûreté les hases d'un immense empire icolnnial. . , , Economiste, Léopold II mit à 1 ordre du jour les problèmes de l'expansion belge sou 6 tous ses aspects : ce rut d'abord le Congo, puis les marches de l'Extrême-Orient. , , , L'embeillssemeût de nos contrées fut tan de ses constants soucis. Infatigable travailleur, il poursuivit inlassablement ses ambitions patriotiques et, jusqu'au bout, il consacra tout son temps, toutes ses forces, à les réaliser. La nation se grandit en manifestant sa reconnaissance à celui dont l'histoire fera certainement un des plus grands monarques du dix neuvième siècle ; celui dont le pays et j:i dynastie doivent être les plus fiers.\nLA BAWNCE COMMERCIALE DE L'ITALIE\nElla accuse, pour octobre 1926, un excédent de plut de 60 millions de lires, alors qu'en 192 S elle était, pour le même mois, défi citaire de près de 100 millions Rome. 15 nov. (dép. Havas.) Pour la première fois depuis Bontrlemps. la balance commerciale c-'l favorable. Les Importations, pour octobre 1926, se montent à lmilliard i 766.952.123 lires, et les exportations à 1 milliard 827.657.578 lires, en excédent de 60.705.455 lires. La balance commerciale d'octo bre 1925 était déficitaire de 98 mil lions 336.017 lires.\nLe statut des étrangers en Italie ne subira pas de modification\nHome. 15 novembre [dép. Havas.) ' L'agence Slefani public la noie sui vante': Contrairement à l'information pu bliée par quelques journaux étran gers. la nouvelle loi sur la sûreté publique ne comprend aucune modi fication dans un sens restrictif en ce qui concerne les étrangers.\nUN AVIATEUR FAIT A ANGERS\nUNE CHUTE MORTELLE\nAngers, 15 novembre Idép. Havas.) Hier après-midi, un avion qut partici pait au concours organisé sur l'aéro drome d'Angers, a fait une chute par suite d'une perte de vitesse. Le pilote. At. Albert Bickel, relevé aveo des bles sures très graves, est mort pendant son transfert i l'hôpital..\nLE GÉNÉRAL PRIMO DE RIVERA PARLE AVEC CONFIANCE DU MAROC ET DE TANGER\nMadrid, 15 nov. {dép. Petit Paris.) Le N&ieiero del Lunes publie des déclarations du général Primo de Rivera au sujet du Maroc : Le .Maroc, a dit le chef du directoire, cesse d'avoir un caractère inquiétant : Jn situation sera complètement stabili sée dans trois ou quatre ans. La ques tion de Tanger est posée sur un terrain permettant d'eu aborder lu solution ou fout Mi moins d'en améliorer l'aspect. Maintenant que les négociations préli minaires sont engagées avec • calme et dans un esprit amical, l'avenir peut- être envisagé avec eonllance. Ces déclarations prennent une sin gulière importance en raison de la visite à Madrid de M. Steeg, annon cée pour le 28 novembre. Les infor mations officieuses disent qu'il ne s'agit pas d'une simple entrevue protocolaire et que cette visite doit au contraire marquer un nouveau resserrement de la collaboration franco-espagnole. Abordant ensuite les questions intérieures le général a déclaré que l'ordre est assuré par le bon esprit do la population.\nSYMPTOMES DE RÉVOLUTION AU MEXIQUE\nDes troubles ont déjà éclaté dans plusieurs Etats et les insurgés ont mis une ville à sac New-York. 15 nov. [dép. Times.) Il v a des signes manifestes qu'une nouvelle révolution est imminente au Mexique. Des insurrections ont éclaté dans les F;ta!« de Chibuahua, de Vera Cruz, de Sonora. On signale notamment que le général Fernan doz, ancien chef d'état-mnjor t du général Pancho Yilla, a pénétré à la tête d'une bande d'insurgés dans l'Etat de Chihuahua. Le gouverne ment, fait déclarer qu'il a écrasé les rebelles. Par contre, un d'insurgés s'est, emparé do Banderilla, sur le territoire de Vera-Gruz, a exterminé le poste de défense composé de douze hommes et saccagé la ville. Enfin, un parti d'indiens Yaqu>, accompagnés de blanes que l'on croit être des Américains et armés de mi trailleuses, a détruit un détachement de forces fédérales, près de Ort.iz, dans l'Etat de Sonora. Des renforts de troupes fédérales auraient réussi à mettre les Yaqui en fuite.\nLes autorités de l'île de Java ont la situation bien en main\nLa Have, 15 nov. (dép. Petit Paris.) Les dépêches de Java rapportent que les autorités sont restées presque partout maîtresses de !a situation qui avait été troublée, comme l'on sait, ces jours derniers, par un mouve ment communiste. Le calme règne à Batavia, et les nouvelles concernant les au ires villes sont également ras surantes. Les communistes hollandais ont adressé un message au gouverneur général des Indes néerlandaises dans lequel ils déclarent rejeter la res ponsabilité du complot sur son pré décesseur. Il convient, à ce propos, de signaler que des communistes indigènes se sont rendus en Russie, où ils se mirent à l'école des So viets et le rôle qu'ont joué, depuis plusieurs années, aux Indes néer landaises plusieurs agitateurs en voyés par le gouvernement de Mos cou lui-même.\nLes mineurs du pays de Galles acceptent à leur tour le projet gouvernemental\nLondres, 15 nov. ( d. Petit Parisien.) Les conseils exécutifs de la fédéra tion des mineurs du sud du Pays de Galles ont décidé aujourd'hui d'ac cepter le projet gouvernemental de règlement du conllit. Cette initiative est d'autant plus significative qu'à la conférence nationale de samedi dernier, les délégués du sud du Pays de Galles se prononcèrent contre l'offre du cabinet. On a désormais la quasi-certitude que la solution proposée par le gouvernement re cueillera une majorité substantielle et que la reprise du travail pourra s'effectuer la semaine prochaine dans la plupart des districts.\nUN NOUVEAU RAIQ PARIS-MADAGASCAR EST EN PREPARATION\nC'est le commandant Dagnanx qui le tentera cette semaine C'est vraisemblablement eetle semaine que le commandant Dagnaux quittera l'aérodrome du Bourgei, à destination do Tananarive. Il pilotera un avion biplace de recon naissance, équipé d'un moteur de 600 chevaux. Ce voyage qui comporte un parcours d'environ 9.000 kilomètres et dont l'itinéraire empruntera la traversée du Sahara, en passant par le sud de l'Ai# crie, se fera par étapes journaliè res de 1.000 à 1.500 kilomètres. Le commandant Dagnaux se propose d'effectuer un raid de vitesse et de démontrer la possibilité liaison aérienne rapide entre Pans et Mada gascar.\nRevue de la Presse\nL'OPINION AMÉRICAINE SUR L'AMÉLIORATION OU FRANC De VAgence économique et financière (dépêche de New-York). La bonne tenue du rranc français est sur tout attribuée, ici, en outre des conditions ravorahles dans lesquelles le gouvernement a pu se présenter (levant tes Chambres, au Tait que la Banque de France n'a pas utilisé la faculté qui lut avait été conférée par te Parlement rrançais, en aoftt. dernier, d'ache ter des devises-avec des bank-notes émises en dehors (lu contingent autorisé par tes lois précédentes. A PROPOS OU DISCOURS DÉ M. MARIN Actualités. Tant que le ministère actuel restera fidèle è la discipline du rranc, Il gardera lui-même la confiance du pays. Il ne pourrait la perdre que s'il se divisait sur lut-même ou s'il divisait l'union née dans les Chambres. Parole (M. Louis Archimbaud. député). Les paroles prononcées par le président de ia Fédération républicaine sont intolérables. Le parti radical no les tolérera pas un jour rie plus. Nous aurons, demain soir, une réu nion plênière du comité exécutif, la pre mière depuis ie congrès de Bordeaux. Si, ce soir-là, M. --0111 s Marin est encore ministre, nous serons appelés à nous pro noncer sur une situation que nous n'avons pas créée, mais que nous ne pouvons pas accepter.\nAthènes. Le général l'angafos va être ramené de Grèto pour comparaître devant une cour suprême d'enquête.\nLE GENERAL PEPPINO GARI3ALDI VENANT D'AMÉRIQUE ESI ARRIVÉ CETTE NUIT A PARIS\n« Je crois à l'innocence de Ricciotti, a-t-il déclaré, et j'ai toute con fiance en la. justice française 9 Cherbourg, 15 nov. (d. P. Parisien.) Le général Peppirro Garibaldi qui, au reçu du télégramme de son frère Santé, s'était \"embarqué pour la France, est arrivé aujourd'hui à Cherbourg par le Maurctania. Très vaguement au courant de l'affaire dans laquelle Ricciotli se trouve impliqué, le général ne sem blait pas, ii son arrivée, en mesurer toute la gravité. Depuis un an et demi qu'il se trouve en Amérique, où il est marié et où il s'occupe d'une affaire commerciale, l'ainé des frères Garibaldi l n'a reçu de son frère aucune lettre lui'faisant supposer qu'il participait à un mouvement politique quelconque. La nouvelle de l'arrestation de Rfteciotti. qui a fait grand bruit en Amérique, l'a comblé de stupeur : Je crois est-il besoin de vous le dire, n-t-il déclaré, à l'innocence de Rieciolti. Mon devoir m'appelle au près de lui. je dois l'assister, me ren seigner, bref faire pour sa défense tout ce qu'il est possible de faire. J'ai la plus grande confiance dans la justice française. Mon intention formelle, au cours de mon séjour à Paris, est de nu m'oceuper aucunement de politique. J'espère du reste pouvoir retourner au plus tôt on Amérique pour me remettre I a travailler. Le général Peppino Garibaldi, que deux amis italiens venus de Paris accueillirent à son débarquement, a pris aussitôt le train pour Paris, où H arrivera dans la nuit.\nLE PERCEPTEUR DE MONTAIGUET MIS EN LIBERTE PROVISOIRE\nMoulins. 15 novembre (dép. llavas.) Le parquet de Moulins a fait remettre en liberté provisoire, M. Ducharbonnier. percepteur à Monlaiguet, qui avait été arrêté avec sa femme pour détournement de 250.000 francs. Mme Ducharbonnier s'est déclarée seule coupable, disant qu'elle avait dépensé sans compter les sommes détournées.\nLES SOCIALISTES DU TARN ET M. PAUL-BONCOUR\nCarmaux, 15 novembre (dép. P. Paris.) La Fédération socialiste du Tarn a voté I» résolution suivante : « Le comité directeur do la fédération socialiste du Tarn enregistre avec la plus vive satisfaction le vote, quasi una nime du conseil national, rendant un éclatant hommage aux admirables efforts du citoyen Paul - Boncour en faveur de la paix. La fédération du Tarn, qui fut tout entière aux côtés de son élu, l'encourage à poursuivre au sein de la Société des nations son action pour la réconciliation et le désarmement des peuples, et fier du témoignage de sympathie et de confiance accordé à son éminent camarade par le parti tout entier, par son vote le conseil national a montré qu'un socialiste peut servir avec la même foi son pays et la paix en même temps que son idéal et son parti. »\nLE DRAME DE MONTE-CARLO\nL'hôtelier Blengino, qui tua sa femme et sa fille, soumis à un examen mental\nNice, 15 novembre (dép. Petit Parisien.) Etienne Blengino, l'hôtelier qui, dans la nuit de vendredi à samedi, avenue des Citronniers, à Monte-Carlo, tua sa femme et sa fille, continue à faire preuve, dans se prison, d'un cynisme déconcertant. 11 avait, lors de la découverte du drame, prétendu n'être pour rien dans la mort de Mme Blengino et de la petite Césarine, et il avait soutenu que sa f-mime s'était suicidée. Or, l'autopsie du cadavre de l'hôtelière a démontré que la malheureuse femme avait été frappée avec une sauvagerie inouïe et que deux sur cinq de ses blessures étaient mor telles. La version du suicide se trouve dono formellement infirmée. Quand on a fait part au meurtrier des constatations du médecin légiste, Blen gino a demandé une contre-expertise. Le juge d'instruction a alors désigné un outre docteur, dont les conclusions ont été identiques à celles de son confrère. Blengino n'en a pas moins persévéré dans son invraisemblable système de défense. L'étrangeté d'attitude de l'hôtelier a impressionné le magistrat. Celui-ci a es timé qu'il convient de soumettre Blen fino à un examen mental. Un expert a té désigné à cet effet. Je n'ai rien fait... Blengino a. été confronté avec son beau-frèrei M. Baruso, le concierge qui arriva dans la chambre du crime gu moment où succombait Mme Blengino. Cette confrontation a été très émou vante. M. Baruso a reproché, en termes véhéments, à l'hôtelier son crime atroce. M. Blengino, sans se départir de son calme imperturbable, a riposté : Je n'ai rien fait. Je suis tranquille. C'est toute la réponse que l'on a pu obtenir du meurtrier.\nRIRI ET Cie VOLEURS D'AUTOS\nM. Fauvel, commissaire du quartier de la Maison-tltanc he, faisait rechercher des voleurs d'autos opérant dans le treizième arrondissement et abandonnant les voi tures après les avoir dépouillées de tous leurs accessoires. En un mois, une ving taine d'autos avaient été ainsi volées et pillées. Les surveillances et les filatures du brigadier Monnier, secondé par deux ins pecteurs du septième disLrict, viennent d'aboutir à l'arrestation de quatre jeunes gens constituant une véritable bande sous la direction d'un garçon livreur de dlx liuit ans, Henri Maublnne, dit « Riri », habitant 119, rue du Faubourg-du-Tem ple. Interrogés par M. Faugeron, secré taire du commissaire, les chenapans ont fait des aveux complets. Voici les noms des complices de » Riri » qui ont pris, avec lui, le chemin du dépôt : André Bisch, dit <• Dédé », dix-sept ans, manœuvre; François Jégou, dit le \" Boiteux ». vingt ans, ouvrier en chaussures, tous deux sans domicile fixe, et Pierre Paluinbo. vingt-deux ans. gar çon de café, domicilié 66, rue Mouffetard. Un mécanicien. Arinetl Mage, quarante et un ans, demeurant 15. rue Baudri court, et dont l'atelier servait d'entrepôt au matériel volé par la bande Riri et G l *, a été également arrêté sous l'inculpation de recel.\nDiscussion tragique à Vincennes\nA 21 heures, dans le débit de boissons Clerlco, 131. rue Diderot, à Vincennes, une discussion éclata entre plusieurs consom mateurs italiens, soudain, l'un de ceux-ci s'affaissa : il venait de recevoir une balle de revolver dans le dos. Le malheureux, An gelo Agazzoui, vingt-six ans, maçon, demeu rant 87, avenue de la République, à Vin cennes, a été transporté, dans un état grave, à l'hôpital Saint-Antoine. L'agresseur, qut a pris la fuite, n'a pu encore être rejoint.\nUNE LETTRE DU ROI ALBERT à propos de la bataille de l'Yser\nLe roi Albert I\" vient d'adresser au maréchal Foch, à propos d'un arti cle publié par un de nos confrères du matin, une lettre dont voici le principal : 11 résulterait de l'opinion que vous attribue cet article qu'au mois de no vembre 1914 j'aurais eu l'intention d'or donner le repil de l'armée si vous n'étiez opportunément intervenu. Je ne puis, pour l'honneur de celle ci, laisser se répandre pareille interpré tation des événements. Je me permets de vous rappeler que, le 16 octobre, quand j'ai eu l'honneur de votre première visite, l'armée belge connaissait depuis trois jours déjà ma proclamation aux termes de laquelle « devait être considéré comme traître à la patrie celui qui prononcerait le mot de retraite » et avait reçu depuis la veille l'ordre de « tenir à tout prix la ligne de l'Yser ». Les sanctions les plus rigoureuses avaient été annoncées contre tout chef militaire qui donnerait un ordre de retraite, quelles que fussent les circons tances, et, en fait, pendant toute la durée de la bataille, aucun ordre de retraite n'a été donné. A vrai dire, dans la journée du 26 octobre, les circonstances très criti ques dans lesquelles se débattaient les troupes avaient amené le chef d'étaG major à envisager le repli sur une posi tion plus en arrière ; mats vous n'igno rez pas que ce projet n'a pas reçu mon approbation et que je me suis toujours opposé à sa prise en considération. Tout ceci se passait d'ailleurs au mois d'oc tobre et non pas en novembre. Quant au document écrit que vous m'auriez laissé avec vos conseils, je n'ai aucune souvenance de l'avoir reçu. Bien entendu, je sais ce que la cause des Alliés doit à votre énergie et que votre insistance auprès du général Joffre a hâté l'envol des secours qui nous étaient si nécessaires. Je me fais un devoir de vous expri mer A nouveau la gratitude que nous éprouvons tous pour votre aide pré cieuse en cette occasion. Mais vous, maréohnl de France, per sonnification des vertus chevaleresques d'une noble nation, vous comprendrez, j'en suis sfir, que j'aie le devoir de maintenir intacte la réputation méritée de mes officiers et soldats, à la bravoure et à la ténacité desquels, en dernière analyse, l'heureuse issue de la bataille de l'Yser est due. Croyez toujours, monsieur le maré chal. à mes sentiments dévoués. ALBEHT I\".\nAu domicile du maréchal Foch on nous a déclaré' que le maréchal n'avait rien à dire pour le moment.\nDans un chantier à Antony une toiture s'effondre\nQuatre ouvrieri blessés T'n groupe d'ouvriers couvreurs tra vaillait, hier, vers 17 heures, à poser la toiture d'un immeuble de trois étages en construction, 142, avenue de Paris, à Antony. Soudain, la charpente sur laquelle Ils se trouvaient s'affaissa. Les ouvriers s'accrochèrent aux poutres et tombèrent avec elles sur le sol, cependant que ta partie supérieure de la muraille qui avait cédé s'abîmait au milieu de la chaussée, qu'elle couvrait de ses débris. Bientôt les secours s'organisaient, sous lu conduite du brigadier Gaillard, du commissariat de police de Soeaux. Les blessés, dégagés, lurent secourus dans une pharmacie voisine. Par bonheur, au cun d'eux n'est sérieusement atteint. Voioi leurs noms : MM. Alfred Gullio teau, quinze ans, et Paul Pievet, dix sept ans, demeurant tous deux 156, ave nue de Paris, à Antony, atteinis de plaies aux jambes: Jules Ceyle, vingt deux ans: Jules Laturelie, vingt-trois ans. demeurant tous deux 7, rue de l'Orangerie, à Fresnes : contusions mul tiples. M. Farinet, commissaire de police inté rimaire, de Sceaux, a prooédé aux-cons tatations. Les pompiers se sont, employés à déblayer ta chaussée des décombres qui obstruent la voie commune aux tramways et au chemin de fer d'Ar pajon.\nL'état é u gardien de la paix Guillaume Jaouen blessé par un malfaiteur demeure grave\nNous avons dit iiier matin com ment le gardien de la paix Guil laume Jaouen avait été, square de La Motte-Piequet, bles sé d'une balle de revolver au eou par un malfaiteur qu'il poursuivait. L'agent qui ha bite à Issy-les- Moulineaux. 3, che min des Monts, a été transporté à l'hôpital Necker où l'on nous a déclaré hier que son état demeurait grave. gon meurtrier n'a pas été retrouvé.\nUn comptable avait émis un faux chèque de 120,000 francs\nLes établissements Ransome, 4, rue Tronehet, employaient comme compta ble Robert-Ernest-Michel, âgé de vingt neuf ans, demeurant 8 bis, avenue de Colombes, à Asnières. La semaine der nière, on s'apercevait que celui-ci avait émis un faux chèque de 120.000 franos ; plainte fut déposée et, hier, Michel était arrêté dans lo cabinet d*e M. Bertaud, juge d'instruction. L'indélicat comptable a élé envoyé à la prison de la Santé.\nDISPARUE\nMme A n g o t, 43. rue de Sèvres, a si gnalé à la police la disparition de sa fille, Mlle Suzanne Paterne, âgée de dix-neuf ans, qui n'est pas rentrée chez elle depuis le 13 novembre. .Mlle Palierne avait un bébé de onze moi 9, qui est actuel lement chez Mmo Angot. Son signalement est le suivant : pe tite, cheveux chSlain foncé coupés ù la garçonne, yeux marron, nez fort ; vêtue d'un manteau vert foncé, d'un chapeau de feutre de môme couleur, bas beiges et souliers noirs vernis ou chaussures faunes..\nLa villa d un industriel de Seine-et-Oise cambriolée à Nice\nJiiee, 15 novembre {clép. Petit Parisien.) La villa les « Hirondelles », avenue Germaine, appartenant à M. Maurice Pognon, industriel à Essonnes (Seine-el- Oise), a reçu la visite de malfaiteurs, qui ont pénétré par effraction dans toutes tes pièces de rimmeuble et ont fouillé tous les meubles. (In ne connaîtra l'importance du vol qu'à l'arrivée de M. Pognon, qui a été avisé télégraphiquement du cambriolage.\nON RETROUVE L'ASSASSIN DU GARDE-CHASSE BLIN\nC'est un braconnier I 1 ' d'Epernon qni, con fondu par la décou verte du collier de son chien, dut avouer son crime Rambouillet, 15 nov. (dép. Petit Paris.) Nous avons an noncé, hier, qu'un garde particulier au service du comte de Fels avait été tué, dimanche, à Saint - Hilarion, en forêt de Rambouil let, par un bracon nier, Saisi de cette affaire, le procureur de la République de Versailles a, . hier, dès la première h e u r e, chargé un, de ses substituts. M. Parmenlier, et M. Roussel, juge d'instruction, de se transporter sur les lieux en compagnie de M. Musson, gref 11er. Pendant que les magistrats pro cédaient aux cons tatations, le com missaire division naire de la première brigade mobile. M. Gabrielli, et son collabo r a t e u r, le commissaire Uigon zao, se mettaient en campagne, La victime, M. Gaston Blin, âgé de quarante-deux ans, était marié et père d'un jeune garçon de quinze ans. Dimanche après-midi, après uvoir joué au billard dans un café de Saint-llilarlon, M. Blin et son collègue M. Louis Torcheux regagnaient leurs domiciles, lorsque, de la route, ils perçurent un coup de feu tiré dans ta forêt voisine. Bien que les deux gardes ne fussent point de service, ils s'élancèrent vers le lieu d'où était partie la détonation. Ni l'un ni l'autre n'avaient d'arme. Peu leur importait. Ils ne songèrent qu'à accom plir leur devoir. Ils aperçurent bientôt, fuyant devant eux, deux Individus por teurs de carniers bien garnis et tenant sous leur bras leur fusil. Faisant soudain volte-face, les bracon niers se placèrent sur la défensive et l'un d'eux, presque à bout portant, tira sur lo malheureux Blin. Atteint en plein visage par la charge, le garde s'effon dra. Il avait été tué net. Pendant que le meurtrier s'enfonçait dans un fourré, M. Torcheux sauta à la gorge du second malfaiteur et tous deux roulaient sur le sol. La lutte, hélas i était inégale. Me nacé de mort, le canon du fusil braque sur son front, te garde comprit que tenter de maîtriser dans d ! e telles condi tions son adversaire eût été pure folie — Grâce pour mes enfants, supplia t-il au moment où le misérable lui annonçait qu'il allait l'abattre comme l'avait été quelques minutes auparavan. le garde Blin, Après une hésitation, l'homme -s,'éloigna en grondant : Tu as de la veine- Le garde donna l'alarme et l'on vint relever le cadavre de Blin. Dès le début de l'enquête les soup çons ee portèrent sur des braconniers bien connus dans la région, Auguste Chauvron, quarante-quatre ans, lailieur de pierre, et son frère, Henri, quarante huit ans, terrassier, habitant i'un et l'au tre Epemon. Interrogés, ils nièrent et donnèrent des alibis que les policiers reconnurent faux. Sans doute eût-il été difficile d'établir leur culpabilité si une pièce à conviction ne les avait perdus. M. Torcheux avait, dans le bois, réussi sans attirer l'attention çles rôdeurs à s'emparer du collier de leur chien. Ce collier ne portait aucun nom, mais, présenté à la compagne d'Henri Chauvron, il fut reconnu par elle. Devant cette preuve, l'aîné des frères se décida à avouer. Ce n'est pas moi qui ai tiré, mais mon frère. Mis en présence du garde Torcheux. il fut par lui identifié comme étani l'homme avec qui il s'était battu. Malgré les déclarations formelles de son frère. Auguste Chauvron s'entêta à soutenir qui! n'était point !e meur trier. M. Gabrielli le conserva néanmoins à sa disposition, sa culpabilité ne fai sant aucun doute. Dans la soirée il a été dirigé sur 11 prison de Versailles. Quant à Henri Chauvron, il est resté sous la garde des gendarmes de Ram bouillet. Il sera vraisemblablement laisse en liberté provisoire.\nLe garde-chasse Blin et, au-dessous, Henri ! Chauvron\nBraconnant près de Bernay un sergent en congé tue un sous-officier de gendarmerie\nBernay, 15 nov. ( cl&p. Petit Parisien.) En tournée dans le bois des Fiefs, près de Beaumesnil. le maréchal des logis do gendarmerie Jean Goguet, trente-sept ans, et le gendarme Morin avaient sur pris, en train de braconner, le sergent rengagé Edmond Arnoult, vingt-quatre ans, du 39\" d'lnfanlerie. en congé chez sa belle-mère, Mme Darrois, journalière à Beaumesnil. Interpellé, Arnoult. se sai sissant de son fusil chargé, mit les gen darmes en joue, blessant presque à bout portant à l'humérus droit et au coude le maréchal des logis Goguet, qui, trans porté il l'hôpital de Bernay, subit l'ampu tation, mais succomba dans la nuit à une hémorragie consécutive à ses graves blessures. Avant de mourir, la victime, qui avait été longtemps gendarme à la Barre, avait reçu du commandant de corps d'armée la médaille militaire. Arrêlé par le gendarme Morin, qui avait été, lui aussi, menacé d'un second coup de fusil, le meurtrier a prétendu qu'il la vue des gendarmes il avait voulu fuir par un chemin do traverse et qu'étant tombé le coup était accidentel lement parti. Mais les résultats de l'au topsie et les déclarations du témoin Morin contredisent formellement cette version.\nUN DRAME DE LA JALOUSIE RUE DE LA (iOUTTE'D'OR\nAlphonse Guilleminot, trente-six ans, exerce la profession de carçon boucher, tondis que sa femme gère un débit de vins, 18 bis. rue de ta Goutte-d'Or. Il y a quelques mois, Guilleminot avait loué un local attenant au débit à un ouvrier en billards, Emile Lougeard, trente-sept ans. Ces jours-ci, le garçon boucher s'aper çut que Lougeard profitait, de ses absen ces quotidiennes pour flirter avec sa femme. 1! commença par administrer à son épouse de telles corrections, que celle-ci prit le parti d'aller habiter autre part. Elle quitta le domicile conjugal et ne reparut plus rue de la Goutte-d'Or. Guilleminot resta donc en tété a tél.' avec son locataire. Son premier soin fut de déposer contre sa femme une plainte en aband'on de domicile, puis, il retourna sa colère contre Lougeard. Hier après midi, vers li h. 30, il se présenta chez ce dernier, sous prétexte de lui réclamer son terme ; mais, en réalité, c'était pour lui chercher querelle au sujet d'une cloison détériorée. Lougeard, redoutant la colère du boucher, s'arma d'un revol ver et tira trois projectiles sur lui. Un seul atleignit Guilleminot et le blessa peu grièvement au bras gauche. Des passants et des voisins, attirés par les coups de feu, désarmèrent Lougeard que des gardiens de la paix cohduisiren! devant M. Eloi, commissaire du quartier.\nEmile Veut dérobe 100.000 francs de bat-ues dans la bijouterie Bruntn-l.ecomte. 8, rue Saint-Georges, à Roubaix, après avoir ieiô du poivre aux yeux de Mlle Bruulu. 'oursuivi, le malfaiteur est arrêté.\nLES COURSES HIER A ENGHIEN. U. résultat.\nDiplomate, au comte de Rivaud, enlève le prix de Cerbère Les débuts de Diplomate étaient le principal intérêt de la réunion d'hier. On no voit pas tous tes jours un poulain de cette classe embrasser la carrière des obstacles. Le flis de Jaeger partait fa vori, étant précédé d'une réputation d'excellent sauteur, qu'il a, d'ailleurs, confirmée en battant de six longueurs ses quatorze adversaires. Voilà un ténor de plus pour le Grand Prix de DOO.OOO francs qui se courra à Xice en .janvier prochain. PRIX D'ANDORRE Ilaies, à vendre. 6,000 francs, 2,800 mètres 1. Galimafré (J. Luc) G 05 » 37 50 à M. F, PelUssier-Tanon..P 21 50 12 » 2. Satisfait <E. Davis) P 234 50 148 00 3. Fécamp (G. Lester)™ P 44 ou 17 • 4. Crarty Boy (L. Lolseau). Non placés : Swel! (F. Romain) ; Carotte (H. lises) ; Van denesse (L. Goulpeau) ; Omlssy (A. Hullne) ; Valérie (L. Niaudot) ; La Farlbolo II (André Benson) ; Ariane (M. Rodhaln) ; Dioscure (\\. Cêrez) ; invincible (R. Bagniard) ; Dlsker Duke (L. Duffourc) ; Fatallst (L. Barré) ; Tor Bay (C. Isgatte) ; Istamboul (Faucon) ! Solamlre (R. Vauhamme). 3 long., 1 long., courte tête. Dix-huit partants. PRIX DE D'AGLY Steeple-ctiasc. 12,000 rrancs, 3,000 mètres 1. Mercœur (F. nomani) ....G 24 • 13 50 au comte du Crozeu P 14 » C » 2. Niçois (J. Luc) P 18 » 750 3. Ouate (J. Faucon) P 2t 50 950 4. La Faldetta (F. Hervé). Non placés : Simonor (F. Rovella), tombé ; Historiette IJ.-B. Lassus) ; Poor Flsh (.M. Fruhinsholtz) ; Morgny (A. Gérez). 3 long., 3 long., 5 long. Huit partants. PRIX DE CERBERE Haies. 10.000 rrancs, 1,500 mètres 1. Diplomate (L. Duffourc) G 20 50 17 » au comte de Itivaud ~.P 20 ■ 10 50 2. Royale Favorite (Bagniard).,P 42 50 18 50 3. Sourcier (L. Niaudot) P 26 50 15 • 4. Ver Luisant (J. Léger). Non placés : Valençay (3. Luc), tombé ; Raisin (A. cêrez; ; Rlght Royal (F. Hervé/ ; Cordoue (A. Hullne): Platon (F, Romain) ; Menotte (C. Nervo) : Bleu de France (T. Prosser) ; Le Veillant (G. Lccomte) : Ka<lio (F. Gaudlnet) ; Best Swing (J. Cooper) ; Lt Lao (J. Ayot). 6 long., 1 long. 1/2, 1 long. Quinze partants. PRIX BURGRAVE II Steeple-cbase, handicap. 15,000 rr., 3,500 m. 1. Bostoek a. Luc) G 02 . 30 50 au comte P. de Jumllbac.P 19 » 050 2. Caruso II (André Benson) P 26 50 12 • 3. savoyard IV (L. Nlaudot)....P 18 50 8 • 4. Adrastus (Gaudlnet). Non placés : Polo (G. Lester) ; Dada (F. Hervé) ; Argus II (Faucon) : Very Well (H. Haes) ; Beauvats II (F. Romain). 1 long., 1 long., 3/4 long, Neur partants. COURSE DE HAIES DE NOVEMBRE Handicap. 25,000 francs, 2,800 mètres t. Fanfreluche (J. Costadoat)....G 69 » 25 » à M. G. Brossette P 29 » 12 » 2. Alfonso (F. Hervé) P 44 50 18 • 3. césaréen (O. Lester) ; 4. Comerita (Ed H,lès). Non placés : Sucinio (Fruhinsholtz); Hailtst (R. Petit) : scarabéo (F. Romain). 2 long., 2 long., 5 long. Sept partants. PRIX DE L'ASTARAC Haies. 8,000 Tancs, 3,000 métrés I. Kimi (L. Dulîourc)..... O 28 50 18 » au comte de la Boutetière.P 16 50 850 2. Chanrt'Habits (L. lggleden).P 30 50 12 50 3. Nyo (J. Faucon) P 59 » 19 • 4. Houblon (F. Gaudlnet). Non placés : Saint Enogat (A. Gérez) ; Rara Avis (W Hacs) ; Le Morvan (Fruhinsùoltz), tombé ; Caprice II (H. Audouard) ; Midi Minuit (H. vayer) ; Oronte (R. Feger) ; Précurseur (F. Romain) : The Greyhound (F. Hervé) Torcb Bearer (G. Lester) ; Nahuel Huapi (S. Bush) ; Dark Way (L. Niaudot) ; Eroilte (M. Rodhaln) ; Flying Sport (H. Haes) ; El Zorrlno (A. Hullne). 5 long., 4 long., 1 lon gueur. Dix-nuit partants.\nAUJOURD'HUI A VINCENNES. A 13 H. NOS PRONOSTICS. -- Prix de Pont-a-Mous •on (trot monté, 8,000 fr., 2,950 m./ : Aphro dite 11, Abricot 11. Prix U'islgny (trot monté, 8,000 rr., 2,250 m.) : Ecurie ulry-Rœ ûerer, Béarnaise il. Prix de Cornuilei (trot attelé, 40,000 rr., 2,500 m.) : Aline Har fis, Alêsia. Prix de Maulévrler (steeple de chevaux de selle, 15,000 fr„ 4,000 m.) : Alléluia V, Gendarme. Prix de Quimper (troi monté, 10,000 fr., 2,800 m.) : W. Inédite. Valseuse V Prix de la Garonne (trot attelé, 20.000 fr., 2.200 m.) : Uider, Ulysse. Horaire des trains Départ de Paris-Bastille pour Jolnvllle-le- Pont ; mardi 16, lundi 22 et 20 novembre : Trains réguliers : 1t h. 32, 11 h. 36, 12 h. 2, 12 h. 5, 12 h. 8, 12 h. 20. Trains spéciaux, avec arrêt ,A Bel-Air : 12 h. 30, 12 h. 35. Samedis 20 et 27 novembre ; Trains régu lier» : H h. 32, 11 h. 36, 12 h. 2, 12 h. 5, 12 h. 8, 12 h. 20, 12 h. 46. Trains spéciaux, avec arrêt a Bel-Air : 12 h. 30, 12 h. 35.\nLorsque, a la suite d'un accident, un cheval privé de son jockey, n'aura pu être arrêté Immédiatement, le public en sera averti par l'émission prolongée du son d'une trompe d'automobile (ténor), anti de lui permettre de se garer au cas où ce cheval pénétrerait dans l'une des enceintes du champ de courses. Le public est instamment prié de ne pas passer sur les pistes pour essayer d'arrêter un cheval en liberté.\nAu cours de la réunion du comité de la Société d'Encouragement qui s'est tenue hier, le vicomte d'Harcourt a été nommé président d'honneur. Le comité a on outre vote son budget pour 1927, dont le montant, fixé à 16.609.200 francs, se trouve en augmentation de 1.500.000 francs sur celui de cette année.\nUn cycliste blessé par une auto\nSur la route nationale A Plerrelaye, une automobile conduite par M. Sylvain La combe,, a renversé un cycliste, M. Marins Charrier, trente ans, demeurant A Paris, 135, faubourg Saint-Denis. Grièvement blessé a la tète, M. Charrier a été transporté a l'hôpital de Pontolse.\nLA DÉTRESSE D'UN SOURD-MUET\nNon loin du passage à niveau d'Achères, un automobiliste aperçut l'autre soir, un homme gisant au travers de la route et qui faisait avec les bras des signes de détresse. Supposant qu'il s'agissait de la victime d'un chauffard, l'automobiliste releva l'in connu et le transporta a l'Hôpital de Samt- Germaiu. On constata alors qu'il ne portait audune blessure, mais qu'il était sourd muet et malade. Dans sa poche se trouvaient des papiers au nom de Marcel Zeau, valet de chambre, vingt-cinq ans, demeurant a Paris. 11 Ois. rue Louis-David.\nLA GRÈVE DES CHARBONNIERS\nLes débardeurs et livreurs do charbon, en grève comme on sait, se sont réunis hier à la Bourse et ont décidé de tenter d'étendre le mouvement.\nFAITS DIVERS\nEcraié par son tombereau .v Nofsy-le-Sec, avenue Gallleni. un tram way de la ligne 95 est entré en collision avec un tombereau conduit par le charretier Henri Trloreou, cinquante et un ans, demeu rant tin, rue de Brément, même localité. Projeté sous les roues de son véhicule. M. Trioreau fut relevé grièvement blessé et transporté à l'hépilal SaMt-Antolne oû 11 a succombé. Renversé par une auto L'autre nuit, M. Victor Glrolrd. solxanlr trois ans, demeurant rue du Pont-de-Bois. à Chelles, traversait le rond-point 'es Ber gères, a Puteaux, lorsqu'il fut renversé par l'auto de M. Georges Le Itoy, sociétaire <t« la Comédie-Française, qui regagnait Marly ie-Hoi, oh 11 habite, 17, Grande-nue. Grièvement blessé. M. Glrolrd a été trans porté a l'hôpital de Boulogne. La respon sabilité du chauffeur n'est pas engagée. Un lidecar tamponné par une auto Accompagné de sa nile, M. David, qua rante-cinq ans, ouvrier boulanger, avait quitté, hier soir, l'hôpital de Meatix oit 11 était venu voir son rrère et retournait à Cllchy, où il habite, quand, sur la route de Claye, son sldecar fut tamponné par l'automobile de M. Klra de Bcilagio, pro priétaire à Paris. Projeté sur le sol, M. David fut immédia tement secouru. Il était blessé a la lête et reçut des soins A l'hôpital où l'avait Iran» porté J'auteur involontaire de l'accident.\nCharenton. A la suite d'une répri mande de ses parents, une Jeune IMe de quinze ans et demi. Mlle Suzanne Boutln, 20, rue des Pavillons, s'est tiré une balle de revolver dans la poitrine. Elle a été transportée a l'hôpital de la Pitié dans un état grave. créteil. Neurasthénique, Mme Marie Mathieu, vingt-sept ans. 33, Grande-Rue, a mis fin ii ses Jours en s'asphyxlaut an moyeu du gaz d'éclairage.\n; 16 IL 26\nLE PETIT PARISIEN\nUN GRAND CINEROMAN MODERNE QUI AMUSERA PETITS et GRANDS UNE ŒUVRE REMARQUABLE Titi ler1 er roi des gosses de îŒUn GILLXS Mise en scène de BBSE LEPE.INCE Direction artistique LOUIS NALFAS JEAN TOULOUT JEANNE DE BALZAC SIMONE VAUDRY KENEE HERIBEL ANDRE MARNAY LUCIEN DALSACE JEAN PEYRIERE Le petit ROBY GUICHARD La petite YVETTE LANGLAIS et cent goases passera dans les ptincipaux cinémas de Paris groupe 0. P. C. L. À partir du VENDREDI 19 NOVEMBRE Film de la Sooiété des Cinéromans FATHE-CONSORTIUM-CIMEMA distributeur •iiitiiiiiiiHiitiiiiiiiftiiiiitttiltiiiuiiittiifiifiiuiirtiiiiiiliiti RADIO-PLAIT PARIS 39. me f.afayelte (ausle r. Le Peietier) Vante d'Appareils ?t de pièces détachées Dépôt de* Appareil* VitUS.démonstration»gratuite* Catalogue gener* I contre 0 fr. 50 pour frais de poste n par leurs grandes vedettes et artistes EXCLUSIFS RAQUEL MELLER MISTINGUETT JENNY GOLDER - JOSÉPHINE BAKER LES FRATELUNI -- BiANCO-BACHICHA CANARO, etc. Actuellement : La nouvelle danse BLACK-BLOTTOM EN VENTE PARTOUT > UTILISEZ NOS ' PETITES ANNONCES CLASSÉES l'intermédiaire le plus direct 1 entre l'offre et la demande\nPÂTES tRÂND&KEI q\\éÛ ce mJÊr arc l ue de Qualité P Tôle ondulée -Jssr DÉPÔTS OE TOLES ONDULEES GALVANISÉES A « MARSEILLE. 30. Boulevard Sardou, Le Canet TOULOUSE. Chemin du Rai*in, Gare Matabiau. BORDEAUX. 53. Boulevard du Préaident Wi son *- NANTES, 4. rue Dudrerène. LAVAL 96. rue d'Exnée NANCY 111. rue de l'Étang. ROUEN. Boulevard Stanialas-Girardin. prèa route d'Elbeuf PETIT-QUEVILLY R. BINDS CHEDIER. fabricant, 13. Aveaw de Paris. PLAINE-Sl-DEMS HIGH LIFE TAILOR 112. rie de Richelieu et 12. rue Auber Complets PARIS— Pardessus .. •• • •\n","iJiiÊArBE Edouard- VII. A vol d'oiseau, revue des deux inondes, en deux actes et cinq parties, de MM. Sacha Guitry et A. WHlemetz. Un jeune couple s'offre la distraction de faire le tour du monde en avion. De là un spectacle mi-cinématographique, mi théâtral. Les voyageurs sont invités à une sotrée sur les bords de l'Ohio, où des pègres donnent à leurs hôtes le régal de danseurs et de chanteurs blancs. Dans quelque rêve, ils imaginent l'Amérique, après la chute du dollar, employant des arguments sentimentaux pour prendre des arrangements avec la France. Ils se trans portent en Asie, où les Dolly sisters, oui se multiplient gracieusement, qu'on a déjà vues en baigneuses dans une mer de vin de Champagne sacrifié par la prohibition, jouent un sketch siamois. En Océame, ehes charment par leurs ébats chorégra phiques un chef anthropophage des iies Sandwich. Dans une île inconnue du Pacifique, les grands voleurs internatio naux goûtent une agréable retraite. En Afrique, le sultan du Maroc raconte son voyage à Paris, évoque ses visions occidentales. Les Dolly sisters, infatiga bles dans leurs avatars, d'abord apparues sur l'écran, semblent, par un artifice assez ingénieux, en 6ortir pour venir chanter et danser. C'est enfin le retour dans la vieille Europe, où les nations, symbolisées avec fantaisie, se trouvent réunies à Genève. L'ltalie, ombrageuse en d'autres circons tances, ne pourra pas se susceptibiliser, cette fois, de ce qu'on lui fait dire. Les colonies françaises ont aussi leur couplet. Le spectacle, dans cette revue montée d'une façon pimpante, tient plus de place que le dialogue. On ne saurait se plaindre d'une brillante mise en scène, mais on peut regretter que des auteurs, dont on sait Jcs ressources d'esprit, se soient un peu trop effacés, par galanterie, pour laisser à deux vedettes, d'ailleurs charmantes, des prétextes d'attester leur souplesse. Des acteurs éprouvés comme MM. Jean Coquelin, Alerme, Robert Darthez font avec bonne humeur le peu de chose qu'ils ont à faire. Paul Ginisty.\nPREMIÈRES REPRÉSENTATIONS\nLes cambrioleurs de l'Opéra sont arrêtés\nDans la nuit de lundi à mardi dernier i— le Petit Parisien l'a relaté deux malfaiteurs avaient réussi à pénétrer jusque dans les bureaux de location de l'Opéra, où ils avaient enlevé 400 francs en coupures et 1.250 francs de timbres quittance. Les inspecteurs Botirassin et Chauf feur, du commissariat de la Chaussée- H'Antin, avaient, été chargés de recher cher ces audacieux voleurs. Ils apj.ri Îen t. hier matin, que deux individus cherchaient à écouler des timbres quit tance chez divers négociants du quartier Bonne-Nouvelle. Prenant en filature deux hommes qui répondaient au signalement\nindiqué, les habiles policiers eurent la chance de les surprendre, boulevard Saint-Denis; Aussitôt appréhendés, les cambrioleurs ide l'Opéra car c'étaient bien eux avouèrent leur larcin. L'un d'eux, Henri Gabrielli. dix-sept ans, né à Saumur, était sans domicile fixe. Employé chez un négociant de la rue Dunois, il avait quitté sou bureau à la suite d'un détour nement de 600 francs. Son complice, Alphonse Botello, trente-deux ans, né à Aigues-Vives (Gard), habitait en hôlel, rue du Vertbois.\nLe XIX\" congrès de la Confédération des groupes commerciaux et industriels de France s'est ouvert hier matin, saile des Ingénieurs civils, à Paris, sous la présidence de M. A. de Paiomera, pré sident de ia confédération. Plus de cinq cents délégués, venus de soixante-quinze départements différents et représentant les six cent quarante-huit groupements commerciaux affiliés à la confédération étaient présents, et notam ment les délégués de la fédération de Strasbourg, venus au congrès pour ia première rois. On remarquait autour du président : MM. Bellamy Robiquet, Prévet, Lecoq, Gagé, Myardi, présidents d'honneur ; Victor Constant, président adjoint ; Caillaud, Fournel, Signoret, Bertrand. Vaquin et Langtois, vice-présidents. Après une allocution prononcée par M. A. de Paiomera, le congrès examine les questions inscrites à l'ordre du jour Au sujet de la question du concordat amiahle, le congres demande que des modifications importantes soient appor tées à la proposition de loi Flandin. Le congrès préconise ensuite la réduc tion à 2,00 0/0 pour les marchandises, des droits fixes pour la mutation des fonds de commerce. Un vœu demandant que soit revisée la nomenclature des objets soumis à la taxe de luxe est adopté à l'unanimité. Les congressistes estiment que l'affi chage des prix ne peut être légalement obligatoire que pour les denrées alimen taires et demandent la revision des lois actuelles relatives aux baux de longue durée. Au cours de l'après-midi, M\" Emile Laurent, avocat à la cour, étudie le ré cent projet de loi déposé par le gou vernement tendant à la répression de la spéculation illicite. Avec le rapporteur, les assistants s'élèvent à l'unanimité contre oe projet, qui porterait une grave atteinte à la liberté du commerce. M. E. Billiet, sénateur de ia Seine, président de l'Union des intérêts écono miques, qui arrive à ce moment, est l'objet d'une chaude ovation de toute l'assistance. M. de Paiomera, s'adressant à M. Bil liet, lui transmet les remerciements et I a reconnaissance des commerçants français pour son action courageuse en leur faveur. M. Billiet répond en disant que si dans le monde économique on sait se souvenir, lui non plus n'oubliera pas l'accueil dont il vient de faire l'objet. A l'issue de la réunion, a eu lieu une réception des congressistes par les mem bres de la chambre de commerce de Paris, au cours de laquelle M. de Paio mera et M. Kempf, président de la chambre de commerce, ont prononcé des allocutions très applaudies.\nGabrielli (A gauche) et Botillo\nPour la veuve et les sept enfants du chauffeur Foret\nNous avons reçu les nouveaux dons sui vants en faveur de aime veuve Foret et de ses sept enfants : Mme Fischer, 42, avenue de la Grande- Armée, 23 fr.; « Un P.T.T. qui aime les enfants », a Parts, 20 fr.; M. J.F., 61 rue de Varenne, 5 fr.; Une habitante d'Aulnay sous-Bols, 5 fr.; Anonyme, a Paris, 10 Tr.; « Deux femmes de cheminots », à Quessy- Clté (Aisne), 10 fr.; Mme S. Denis et son père, a Satm-Nlcolas-d'AltermoM (Selne- Inrérleure), 35 fr.; M. Youck, a Paris, 5 fr.; Une anonyme, a Bouglval, 20 fr.; Pour Jean mine, à Billancourt 10 fr.; De la part de Jackie et de ses deux petites sœurs, Parts 15 fr.; Une lectrice, F.A.L., à Viarmes. 20 fr.; LUI Ho-laln, a Douatns (Eure), 5 fr.; Mme Brazler, au Francport (Oise), 10 fr.; Une anonyme du P.-L.-M., a Paris, 10 fr.; De la part de quatre petites malades en traitement au sanatorium de Bllgny, 20 fr. ; Une jeune tille d'employée de cliemm de Ter a Paris, 10 fr.; Mme Maudry, 18, Gran de-Rue, a Alfort, 10 fr. Ce qui porte le total des sommes que nous avons reçues a ce iour à 3.305 fr. 50.\nA L'HOTEL DE VILLE\nLes terrains de jeux. MM. Louis Rou quin- et A. Vend-lne ont déposé au conseil général tut vœu tendant à réserver des terrains de Jeux pour les communes le banlieue sur las terrains de la zone, entre 2a porte de Courte lies et la porte d'Asnlères. Le ravitaillement de Paris. Pour faci liter la solution des problèmes qui totéres eent le ravitaillement de Paris, M. Robert Bos vient de déposer au conseil général une proposition demandant la création d'un ofhce chargé de la coordination des tra vaux des divers services qui s'Occupent de 2a question.\nLE CONGRÈS DE LA CONFÉDÉRATION DES GROUPES COMMERCIAUX ET INDUSTRIELS DE FRANCE\nBAGARRE DANS UN DEBIT ENTRE SERBES ET BRETONS\nUne bagarre a éclaté, ta nuit dernière, dans un débit de la rue Baudricourt entre plusieurs consommateurs serbes et bretons. Un de ces derniers, Maurice Bouillé, trente ans, terrassier, 151, avenue d'lta lie, croyant qu'une réflexion désobli geante faite par un consommateur serbe s'adressait à lui, voulut « donner une leçon » à l'étranger, ce qui déchaîna pendant un bon quart d'heure une rixe générale. Verres, chaises, matériel ser virent d'armes et de projectiles aux adversaires. Le terrassier Bouillé, qui avait été légèrement blessé à la main, reçut des soins à la Pitié.\nUN EMPLOYÉ D'HOTEL SUISSE EST ARRÊTÉ POUR ESCROQUERIE\nAprès avoir été quelques semaines se crétaire d'un grand hôtel de Zurich, un nommé Albert Schock, trente ans, quit tait la Suisse en octobre dernier, empor tant les dépôts d'argent faits par les clients de l'établissement, soit environ 14,000 francs. L'escroc, après avoir séjourné quelques semaines en Italie, vint en France séjourner à Marseille, passa à Lyon et enfin se fixa à. Paris. Sur mandat du parquet de Zurich, l'inspecteur Brédin, de la sûreté géné rale, vient d'arrêter Schock, qui s'était, d'ailleurs, fait voler à Montmartre par une femme près de 4,000 francs suisses. Schock a été envoyé au dépôt, en attendant les formalités d'extradition.\nCHEZ LES TRAVAILLEURS DE L ÉTAT\nLe conseil national de la section des ma gasins administratifs et services de la guerre s'est réuni a la Bourse du travail, sous la présidence de M. Kompf. Le secrétaire fédé ral a rendu compte des démarches accom plies auprès des pouvoirs publics pour les relèvements de salaires, le salaire national et les vingt et un Jours de congé. De son côté, la Fédération nationale des travailleurs de l'Etat retraités a ouvert, hier, à la Bourse, son premier congrès, sous la présidence de M. Martin, de Puteaux. Les dix sections étaient représentées par douze délégués. Le congrès a examiné les statuts, aux quels 11 a apporté quelques modlllcatlons, et choisi Saint-Etienne comme siège fédéral. M. Berlier a été désigné comme secrétaire. Le congrès a ensuite pris connaissance des projets de retraite déposés sur le bureau de la Chambre. Ses préférences sont allées a celui de M. Tranchant, sous réserve d'une modification à l'un des articles. Il a demandé, en outre, que le minimum de la pension soit nxê a 5.000 francs pour les ouvriers et a 4.500 francs pour les ouvrières.\nL'art culinaire au Salon d'automne\nConformément a une tradition déjà an cienne, le 0\" Art a, depuis bier, droit de cité au Salon d'automne. Le vernissage, si l'on peut dire, réunissait, dans un bon vieux décor normand, une trentaine de gourmets autour d'une table somptueuse que présidait M. Labroue, animateur de ce Salon. Il y avait là des architectes, des décorateurs... et des Journalistes. Au dessert, MM. Tem poral et Labroue exposèrent simplement le but de la nouvelle création. C'est de faire voûter chaque Jour aux Parisiens les plats excellents de nos vieilles provinces, confec tionnés par des chefs du cru. Et chacun convint que cet art-là en vaut bien un autre !\nPoste do PETIT PARISIEN (340 m.9.—0 k.SOO) 21 h. 15, coneert avec le concours de Mlle Marie-Thérèse Gauley, de l'Opéra- Comique, dans: Lakmé, « Air de la Cabane » (Léo Dellbes); Nymphe endormie (Bûsser); Le Barbier de Séville, « Air de Rosine • (Rossinl). Ouverture de Fra Diavolo (Auber) ; Valse romantique (Cl. Debussy) ; Rapsodle mau resque de la Suite Algérienne (Salnt-Saêus) ; Pastels d'enlants, suite (Georges Brun) ; Hymne (F. Casadesus), trompette , solo, M. Vlgnal, de l'Opéra ; Esolarmonde, 1™ suite (Massenet) ; Gopak (Moussorgsky) ; Sérénade (Plerué) ; Marche et danse bohémienne de la Jolie Fille de Perth (Bizet). Orchestre sous la direction de M. Francis Casadesus. ECOLE SUPERIEURE DES P. T. T. (458 m., 0 kw. 5) et TOUR EIFFEL (2,650 m., 12 kw.) 15 h., concert. 20 h., cours d'anglais ; concert : la Chasse (Haydn) ; Lohengrln ■ Rêves (Wagner) ; Napotl (V. Charpentier) ; Menuet des mousquetaires (F. Simon) ; Iphi génie en Aulide (Gluck) ; le Jongleur de Notre-Dame (Massenet) ; Sarabande (Bach) i Au pays du tendre (M. Pesse) ; le Cheml neau (Xavier Leroux) ; Dois Galluis (René Mauriann) ; Petite suite (Debussy). 22 h. 15, causerie : « La semaine extérieure ». par M. Peiavy de Faugères. TOUR EIFFEL (2,650 m., 12 kw.). 18 h., Radlolo .Marcel Laporte : « Ce qu'on voit quand on parle sur les toits de Paris » ; Paul Dermée : « Les livres à lire » ; chro niques diverses. 19 h. 15 (2,740 m.), Quatuor (Tchal kowsky) ; l'Automne (Tchérepnine) ; Séré nade (Richard Strauss) ; Nocturne (Tchaï kowsky) ; Sniegouirolcku (Rimsky - Korsa kow): Elégie (Massenet); Deuxième quatuor à cordes (Borodine) ; Pourquoi ? (Kowlrtne); Berceuse (Borodine) ; le Calme (Kaeheva rolT) ; Finale du trio (Rachmanlnoff) ; la Dame dé pique : Lise et Poline ; Prlleppa et Mtlavsor (Tcbaïkowsky). RADIO-PARIS (1,750 m., 3 kw.). 12 h. 30 : Marche des esclaves (Fillpuccl) ; Vimi en marquise (Déodat de Séverac) ; Sonate en la mineur (Schumann); A l'alle mande (Gedalge); Finale de la Sonate en ml (Mendelssohn) ; Bruyères (Debussy); Soir (Fauré); Coppélia (L. Delibes); Allegro appasslonalo (Salnt-Saéns); Nous avons fait un beau voyage (Reynaldo Hahn); l'Enfant et les sortilèges (Ravel); Au loin (Schu mann) Fresques (Gaubert); Jardin d'amour (Haydn Wood); No, No, Nanelle (Youmans). 16 h. 45, la Fleur merveilleuse (Février); Concerto russe (Lalo) ; Carnaval (Scbu mann); Sonate en ré (Mendelssohn); Chanson (Hudolpb Frlml-Letorey). 20 h 30, restival Philippe Gaubert; Ne t'en va pas si loin (Maurice Magre); Poème (nudenbach) ; la Péricliole (OR'enbach). RADIO-QEUCRE (1.750 m.). 19 h. 40 : Dernières nouvelles et commentaires ; M. Doyen, directeur des fêles du peuple, accompagnera M. Georges Petit, de l'Opéra, qui chantera un hymne célèbre. RADIO-TOULOUSE (389 m. 6, 2 kw.). 12 h. 45 : ballet égyptien (A. Lulginl) ; Serenata (Moszkowski) ; Chant élégiaque (A. Kunc); bourgeois de Vienne (Zichrerî; la Damnation de Faust (H. Berlioz) ; Invoca tion (A. Lnlgtnl) ; Sérénade (Adolphe Mahieux) ; Aubade prlntanière (P. Lacombe); Danses espagnoles (Granados). 20 h. 35 : les Aventures d'Hector Snaptl lon, radio-roman d'aventures (Luc Manl). BADIO-AGEN (297 m., 0 kw. 250). 20 h. 30 ; le Cœur et la main (Lecocq) ; brise du soir (E. Gillet); Chanson rêvée (M. Pesse); Carmen (Bizet) ; la Dame en décolleté (M. Yvain) ; Tarentelle (Drdla) ; Lettre close (Polin) ; le Nil (Leroux) ; Je pense à toi (Franceschi) ; Par le sentier (Th. Dubois). ; Pensée <Cautomne (Massenet) ; Farandole de papillons (Teliam) ; Manon (J. Massenet). RADIO-LYON (291 m. 3, 1 kw. 5). 13 h. 30, informations. 19 h. 15 ; invano (Amadeï) ; Suite algérienne (Salnt-Saëns) ; Si les fleurs avaient des yeux (Massenet) ; les Contes d'Hoffmann (OlTenhach) ; Chant hindou (Rlmsky-Korsakow) ; Attends-mot sous l'horloge (Chrfstlné). 20 h. 30 : le vrai Guignol lyonnais avec la troupe du passage de l'Argue ; cours d'espéranto. ..El ETRANGERS\nANGLETERRE. Londres (361 m. 4). 13 h.. 15 h., concert. 18 h.. danses. 20 h. : Baudet in the Slraub (Grainger) : Sérêivide (Schubert-F.lmani ; Liebesfreud (Kretslen ; Tango (Albenlz) ; Aria et finale ; Manon (Massenet) ; The last man in ; A gentle nuil den (Scott) ; Uanse norvégienne (Grleg) : Pas des fleurs (Delibes). 22 b. 30. danses du Savoy. Daventry (1.600 m.. 25 kw.). Relais de Londres. BELGIQUE. Bruxelles (508 m. 5,1 kw) 5). 17 h. : A la Caserne (Popy) ; la Fée des Songes (Février) ; Berceuse (Scbumann) Sev'illana (Fassions) ; Campunella (Liszt) ; il a Mie Rosette (Sourllas) ; Chanson d'Altett (de Taye) : Clwnl sans paroles (Tchaïkowsky) ; Scrénade (Sykes) : Simple Chanson (Khuner); Suite (Albert Fions). 20 b. : chroniques. Concert : les Indes galantes (Rameau) ; le Roi des Aulnes (Schubert) ; Je me poserai sur ton cœur (Bernter) ; Marche militaire (Schubert) ; Saitarelle de la Symphonie ita lienne (Mendelssohn) : Allegro appassionata (Saint-Saéns); Tombeau de Couperin (Ravel). 21 h. 30: la Presse estudiantine et ses débuts en Belgique, conférence par M. Albert touc kaert ; Siegfried, Idylle (Wagner) ; Mélodies (Fam-é) : Lied (d'indyi, M Voordecker ESPAGNE. Barcelone (375 m.. 1 kw. 5). 14 h. 30, concert. 22 h. : Hernanl (Victor Hugo). 24 h., danses. ITALIE. Rome (422 m. 6, 3 Kw ). 16 h. 30, concert. 20 b. : Eugène Oneghin (Tchalkowskyi ; Kovantchina (Moussorgskl) : Lodolelle (Mascagnl) ; Sonate en ri majeur (Haendel) ; TannAseuser (Wagner) ; Laltmi (Delibes) ; Damnation de Faust (Berlioz) ; Falstaff (Verdi) ; Bohème (Leoncavallo) ; Introduction et rondo caprfcinso (Salnt- Saéns) ; Marie\" de Magdala (Pedrollo) ; Mar che joyeuse (Chabrter) ; Norma (Belllnt) ; Walty (Catallnl) ; Finlande (Sibeltus). Milan (315 m. 8. 1 kw.). 15 h. 30. danses. 20 h. : Toujours ou jamais (Waldteufel) ; Cinthia (Bllll). Musique militaire : Il Popolo d'italla. 22 h. : Jazz-band.\nCOURRIER DES THEATRES\nOpéra, relâche. Comédle-Franç., 8 h. 45, le Bon Roi Dagobert. Opéra-Comique, 8 h., le Joueur de viole. Odéon, 8 b. 30, Parmi les loups. Galté-Lyrlque, 8 30, Surcour (L. Dhamarys). Trlanon-Lyrique, 8 h. 30, le Chalet, Paillasse Sarah-Bernhardt, 8 h. 43. Deburau. Porte-St-Marttn, 8 h. 45, Une Revue... Châtelet, 8 h. 30, Michel StrogolT. Variétés, 8 h. 30, Triplepatte. Th de Paris, 8 h. 45, Potash et Perlmutter. Renaissance, relâche. Th Madeleine,B 43,spect. de la Chauve-Souris Gymnase, 0 h., Fét.x. Antoine, 8 h. 45, Notre amour. Palais-Royal, 8 15, Au 1\" de ces messieurs. Marigny, 8 h. 45, Ciboulette. Mogador, 8 h. 30, No, no, Nanette. Ambigu, 8 b. 45, Plein aux as (Tramel). Pemlna, 8 b. 45, la Prisonnière. Boufles-Paris., 8 30, Trois Jeunes tilles... nues Edouard-VIJ, 8 b. 45. A vol d'oiseau (revue) Th Daunou, 9 h., le Cœur ébloui. Mlchodière, 8 h. 45. le Temps d'alme . Athénée, 8 b. 45, Maître Bolhec et son mari nouveautés, relâche. Scala, 8 45, Vive l'Empereur i (Cora, Ralmii). Grand-Guignol, 8 h. 45. Spectre sanglant, com. Ch.-Elys., 8 h. 45, Th. artist. de Moscou Studio Ch.-Elysées, S 15, Têtes de rechange Arts, 8 h. 45. Mlle Bourrât. Michel. 9 h., les Amants de Sazy. Comédie Caumartin, 8 h. 45, Petit Péché. Mathurins, » h., le Paradis perdu. Capucines, 9 h.. Divin Mensonge. Cluny, 8 h. 45. Troublez-mo! (opérette). Comœdia. 9 h., rép. gên. l'Exquis péché. Eldo, le 18, Epinard (M. Simon). Déjazet, 8 h. 30. Tlre-au Flanc ! Atelier, 8 h 45. Tout pour le mieux. tEuvre, 8 h 45, Jean-Gabriel Borgman. Polies Dramatiques, 8 45, Nana(Réglna Badet) Ternes, 8 h. 30, Passionnément (Koval). Rouv.-Th., 8 h. 30, Mon curé chez les riches Montrouge, 8 b. 30, Dollars (R. Praxy). Moncey, 8 h. 45, Pas sur la bouche. Bouaes-du-Nord, 8 30, 3 femmes dans un lit\nAujourd'hui : Au THEATRE DE L'AVENUE. A 8 h. 45. répétition générale du Septième Ciel, roue opérette en trois actes et six tableaux de M Rlp, musique de MM. Fred Pearly et Romero. Au THEATRE COMOEDIA. A 8 h. 45, répétition générale de l'Exquis Péché, opé rette en trois actes de M. Alain Montjar dln, musique de M. Edouard Jouve.\n-o- GAITE-LYRIQUE. « Dans Surcoût les décors sont Imagés, les costumes cha toyants, l'interprétation homogène », a écrit le critique des Débats. -o- TH. RENAISSANCE. Ce soir, ai Heu res, répétition des couturières (billets verts) de la Vocation, de MM. André Pascal et Pierre Delbet. Première représentation, a bureaux ouverts Jeudi. La location est ouv -o- THEATRE MOGADOR. Les receltes des 900 premières représentations de la célèbre opérette No, no, Nanette ont atteint le chiffre offlctel de 6 millions de francs\n-o- Au THEATRE DE L'AVENUE, ang.e des Champs-Elysées et rue du Colysée. Demain première : le Septième Ciel, Tollé opérette a grand spectacle en trois actes et six tableaux, de Rlp ; musique de Fred Pearly et Romero. L'esprit le plus parisien ! La galté la plus endiablée ! La magie du\nMme Clémence-Eugénie Mortllot vient de mourir, â la suite de couches partleu- Uèremenl dirnclles. Elle était âgée de trente quatre ans. Mme Morlllot était, 11 y a deux ans encore, sous le nom de Mlle Valpreux, sociétaire de la Comédie-Française, où elle avait débuté le 9 mars 1914 dans le rôle de Georgette Lemeunler. Dans le répertoire classique, elle avait été affichée dans Tartufe (Marianne), le teu de l'amour et du hasard (Sytvla), Phèdre 'Ari de). Nommée sociétaire en 1919, elle était ap pelée, par son emploi, â jouer On ne badine pas avec l'amour, le Demi-Monde, ttuy Dlas,\nAmoureuse, Maman Colibri, la Marche nup ttale, etc., etc. En 1924, quittant ta Comêdle-Francatse, elle avait épousé M» Mortllot. avocat a la cour de cassation et au Conseil d'Etat.\nCOURRIER DES TOI? AMATEURS DE 1 •O. F .\n—- 16 novembre. UN NOUVEL ORCANISME : LA COMPAGNIE NATIONALE DE RADIODIFFUSION Un nouvel organisme est né, c'est la Compagnie Nationale de Radiodiffusion, société à responsabilité limitée qui se propose d'encourager la radiophonie do diffusion par la création et l'entretien de postes émetteurs. La Compagnie Nationale de Radiodif fusion dont le secrétaire général Dien connu des sans-filistes est M. Regissaert, secrétaire de i'Umon Radiophonique de France a donné sa première émission l'autre soir au poste Radio LL à l'occa sion du 100* concert de ce poste.\nLES CONCERTS FRANÇAIS...\nTIRAGES FINANCIERS\nCANAL DE PANAMA Sont remboursés par 250,u00 fr., le n» 622,289: par 100,000 rr„ le n° 1,998,389 ; par 10.000 fr., le n° 839,798 ; par 5,000 Tr., le n° 847,268 ; par 2,000 fr., les 5 numéros suivants : 108,470 136,664 455,993 692,646 1,237,837. 50 numéros sont remboursés par 1,000 fr.\nPOlrl i vlf : [\"\"«bière qualité 910 ; deuxième qualité, 7 fr.; troisième qualité, s 60 On cotait les 50 kilos net (ouverture) • Bœufs. Animaux de premier choix, 490 • limousins, 415 ; normands, 415 ; blancs. 420 ; gris, 420 : manceaux, 420 ; qualité ordinaire en manceaux anglaisés, 415 ; cbarolats et nl vernais, 415 ; cboletals, nantais, vendéens, 415 ; sortes de fournitures, 400 ; viande à saucisson, 280 a 330. Vaches. lionnes génisses, 500 ; vaches d âge, 46a ; petites viandes de toutes prove nances, 435. Taureaux. De choix, 430 ; qualités entre deux, 415 ; sortes de fournitures, 390. 'f 0311 *-, De choix, lirie. Beauce, uatlnais, 720 ; qualité ordinaire, 650 ; champenois, 510* manceaux, 510 ; gournayeux et picards. 395 • service et Midi. 395. Moutons. Premier choix et agneaux 800* nivcrnals, 750 ; bourbonnais et berrichons' eoo ; brebis métisses, 590 ; albigeois et llmou „590 : arlégeois, agenals, toulousains. 030 ; Haute-Loire, Satine, Vendée, 620 • Midi 500. ' Porcs. De l'Ouest et Vendée, 678 ; du centre, 664 ; limousins et auvergnats, 52s ■ coches, 428. CRIEE DES VIANDES. Parts, Halles centrales. Prix extrêmes au kilo. Bœur • quartier derrière, 4 à 9 50; quartier de devant, 3 à 6 20; aloyau, 5 a 12; train entier, 5 50 à 0 50 ; cuisse, 4 50 a 8 20 • paleron, 4 a 7 50; bavelte, 5 à S; plat de cote entier, 4 0 8; collier, 3 50 â 6 80- pis 3 a 6 80; graisse et rognon de chair, 7 à 8 50. Veau : entier 011 demi, première qualité, il 30 a 13 30; deuxième qualité. 8 70 a 11 20; troisième qualité, 5 à 8 60- pan, cuisseau, carré, 6 50 a 14 80: basse complète, 5 a 9 80. Mouton : entier pre mière qualité, il 20 a 13; deuxième qualité, 8 20 à II 10; troisième qualité, 4 50 1 8 10 ; gigots, S a 17; milieu de carré, 7 a 18* épaules, 7 a il 50; poitrine et collet' 4 a to s ™ T : 2\" '' r ' rnl Première qualité, 5° â „. 4300: deuxième qualité, 10 50 a 12 40; filet et longe, 11 à 14 50; reins, 10 a 14; jambons, 10 a 14; poitrine. Il a 14 50; lard. 11 50 à 13 Sp. COTONS. —Le Havre, 15 novembre. Clô ture à terme. les 50 kilos : novembre, 514 • décembre, 018 ; Janvier, 524 ; février 539 • mars, 536 ; avril, 540 ; mai. 545 ; juin, 550 •' Juillet. 562 ; août, 565 ; septembre. 571 ' octobre. 577. CAFES. Le Havre, 15 novembre. Clô l\"reà terme, les 50 kilos : novembre, 589 50 ; décembre. 600 ; Janvier. 605 ; fé vrier, 609 ; mars, 608 50 ; avril, 605 ; mal 604 50 ; Juin, 607 50 ; Juillet. 600 ; août, 604 ; septembre 600. LAINES. te Havre, 15 novembre. Clôture a terme, les 100 kilos : novembre, 2000 ; décembre, 2000 ; Janvier, 2000 ; fé vrier, 2000 ; mars, 2000 ; avril, 2000. SUCRES. Clôture : courant, 313 .50 a 314 ; décembre, 318 50 a 319 ; janvier 325 ; 3 de Janvier. 331 50; 3 de février,'33s à 336 50. Cote officielle 312 50 Sx 313 50. ALCOOLS. Courant. 1,240 V; décembre, 1.150 à 1,200; Janvier-février. 1,230: mars avril, 1.250 a 1.290. BLES. Courant, 206: décembre, 205; 4 de novembre, 205 à 205 50; Janvler-révrler 204 50; 4 de janvier, 204 50. AVOINES NOIRES. Courant. 122; décem bre, 123 ; 4 de novembre, 123 75 a 124 15 ; Janvier-février, 125 25 a 125 75; 4 de Jan vier, 126 25. AVOINES DIVERSES. Courant. 121 N; décembre, 122 N; 4 de novembre, 123 N- Janvler-révrler, 124 N ; 4 de Janvier 126 N SEIGLE. Courant, 180 N; décembre, 179 N; a de novembre, 179 N; lanvier-févrler 176 N; 4 de Janvier, 178 N.\nmusic-hall ! avec Maud Loty, Bach, Ueorgô. Devalde, Danlcile Parola, \\éra Mazza, H. Cor tésina, Larzac, s. Sarthys, F. Laueret, les Dorey slsters, Loche, Chevalier, etc. 60 artis tes, 300 costumes et le célèbre chanteur espagnol Crlstl dans ses créations. La loca tion est ouverte. -o- FOLIES-DRAMATIQUES. Régma Ba 4et triomphe dans A fana, d'Emile Zola.\nBULLETIN COMMERCIAL\nMARCHE AUX BESTIAUX DE LA VILLETTE Haïsse de 10 à 30 rr. sur le yrros bétail. Baisse de 10 a 20 rr. sur les moutons. Baisse de 30 à 40 fr. sur les porcs. Hausse de 20 à 30 fr. sur les veaux.\nL'ÉPURATION DE PARIS\nUne battue, dirigée par M. Hebut, com missaire d'arrondissement, a été effectuée l'autre nuit, dans certains établissements du 14» arrondissement fréquentés par des Algé riens. Plusieurs arrestations ont été opé rées.\nAUX HALLES HIER\nBaisse de o 20 a 0 30 au kilo sur le mouton • 14 50 4 13 ; de 0 20 a 0 50 sur le demi-porc : 10 50 a 13 50 ; les reins, 10 à 14 ; le lard, 11 50 à 13 80. Les beurres Ans valaient de 20 50 A 24 50 le kilo ; ordinaires, 10 a 22 50 et les œufs de 670 A 1.1 S 0 ie mille. Les bries laitiers valaient de 100 à 240 la dizaine ; les camemberts, de 125 à 425 le cent ; les couiommlers divers, de 300 à 440: les gruyères, de 1.000 A 1.400 les 100 kilos.\nSPECTACLES ET CONCERTS\nFolies-Bergère, 8 h. 30, la Folie du Jour. Olympia, mai., soir., 15 vedettes, attractions Concert Mayol, Revue des femmes nouvelles Palace, 8 h. 30, Palace aux reinmes. Empire, Comique Chariot, 20 attractions. Casino de Paris, 8 h. 30, Paris qui chante. Moulin-Rouge, 8 h. 30, Montmartre aux nues Ch.-Elysées-M.-Hall, « 30, L Menzeli, J Berry Th. Boulev., 8 h. 45,« Paris-Boulevards (rev.) Européen, m., s.. L. Joël, Gerbel. Valroy. Galté-Rochechouart, 9 h., la Folle espagnole Kursaal, P. Marinier, L. Saray, 10 attr.\nLA FOLIE DU JOUR\nCoucou, 33, bd St-Martln, Et A l'or (revue). Boulvardia, m.,s.,Tozlnt,Domlnus,Morln,Raoult Cirque de Prris, 8 h. 30, mat. jeudi, dim.\nBULLETIN FINANCIER\nLa tendance reste hésitante et plutôt ratûle. Les valeurs étrangères supportent de nou veaux dégagements en raison de l'accentua tlon du recul des changes et la faiblesse de ces titres se répercute défavorablement sur le reste de la cote, cependant les valeurs françaises défendent bien leurs cours et consolident aisément leurs récent 3 progrès. La llauldation de quinzaine au\ncirque Médrano, 8 30, mat. Jeudi, sam., dlm. Magic-Clty, t. 1. s., bal ; dlmanctie, matinée. Pal. Attractions au Moulin-Rouge, soir. 2 rr. salle Wagram, jeudi, sam., dlm. et réte3, 8 h. Pat. Pompéien, Jeudi, soir.; sam., dlm., m. s.\nL'OPINION DE LA PRESSE sur LOLA MENZELI AUX CHAMPS-ELYSEES MUSIC-HALL Elle électrlsa d'emblée le public et \"em porta nn succès indescriptible, arrachant A la foule un cri d'étonnement. André Levinson (Comœdta) Le clou de ce beau spectacle 1 Lola Men zeli, qui m*a semblé teDtr du prodige. Elle danse vraiment, à moins qu'elle ne vole, que je n'aie été victime de quelque illusion de rêve, tellement elle dépasse les limites qu'on Imagine à la résistance physique et semble transgresser les lois de l'équilibre. G. Le Cardonnel (Le Journal) C'est un oiseau, un jet d'eau, une fleur, que sais-je encore 7 Toutes les comparaisons qui ne touchent pas à la terre lui convîennict. René (11ZET ( L'lntransigeant) C'est un être prodigieux qui danse le « hopak • sur les pointes, s'aflaisse avec autant de grâce que Pavlova et court plus vite que la divine Karsavina. Michel Georoœs-Michel ( Paris-Midi) Je n'ai jamais vu de danseuse qui égale Lola Menzeli. Pierre Varenne ( Paris-Soir) Lola Menzeli est un cas. C'est la tée du mouvement, de la grâce, tmpondéraole impossible, aérienne. Sa danse est une série d'arpèges. Lout9 Léon-Martin ( Paris-Midi) Ce qu'il taut voir, c'est Lola Menzeli. Robert Kemp (La Liberté) L'instant triomphal de ce spectacle est le numéro de danse de Lola Menzeli. Legrano-Chabrier (La Volonté)\n-o- PALACE. La nouvelle et plus belle revue du monde. Palace aux femmes. 2 mil lions de dépenses, distribution de vedettes unique au monde. Jamais réalisée : Dranem,\n: Cours de la Bourse du Lundi 15 Novembre\nparquet s'effectue aisément ; l'argent pour les reports est un peu plus tendu aux envi rons de 5 1/4 o/o. Au parquet nos rentes sont très Termes. Les banques, valeurs Industrielles, cbemins de fer et charbonnages se montrent résis tants. Par contre, le Suez, le Rio, la Cen tral Mining, le Crédit Koncier Egyptien et autres valeurs Internationales fléchissent. En coulisse, lourdeur générale.\nllarry Pllcer, Jenny Golder, Spadaro et Gam saitourdia et DemldofT au 12\" tableau, l'Eau qui clause, l'lnvention la plus formidable du siècle; les 24 naïades de Chicago. Loca tion : Bergère 44-37\nCMEM AS\n0.-Palace, m., s., te Criminel (André Nox). Max-Lin (ler, Faut pas s'en raire (Harold lioyd) Mad.-Cinéma, Ma vacne et mol (B. Keaton). Aubert-Palace, les Derniers Jours de Pompéi. Marivaux, Baquel Meller dans Carmen. Carillon, Crime et châtiment (Dostoïewsklt. Impér., Jim le harponneur (John Barrymore) Ba-Ta-Clan Ciné, Champion 13. Delta, les Ennemis de la femme.\nLA METHODE D'UN MEDECIN OE PARIS OFFERTE GRATUITEMENT AUX LECTEURS ATTEINTS OE HERNIES\nLe docteur LIVET-OAHIGUE, de la Faculté de médecine de Paris, ayant réussi à combattre cette infirmité sans obiiger le iiermeux à se faire opérer ou à supporter la gêne habituelle des ban dages, pour que tous nos lecteurs atteints de hernies puissent bénéficier de ces avantages, l'exposé de cette Importante découverte sera expédié gratuitement et franco par la poste, discrètement empa queté, aux personnes qui enverront cette semaine leur nom et leur adresse à 17ns titut Orthopédique de Paris (division 10), rue Eugène-Carrière, 7 bis, à Paris.- Il n'y a rien à payer. Dans votre intérêt, ne laissez donc pas échapper cette offre, car il s'agit de votre santé et de votre bien-être.\nAPRÈS L'ÉTÉ\nA cette époque, Il arrive souvent que l'on soit déprimé ; U est alor3. préférable de remonter Immédiatement son organisme pour le remettre en état, en vue des vicissitudes de l'blver : aussi, de nombreuses personnes emploient-elles dans ce cas la Qulntonlne avec laquelle elles font Instantanément un litre de délicieux vin Tortillant, en la versant dans du vin de table. Cest lé une excellente habitude et que l'on conseille de suivre, car le vin fortiflant ainsi obtenu est tonique, apé ritif et d'un prix de revient abordable. La (Julntonlne ne coûte, en effet, que 4 fr. 50, Impôt compris. Toutes pharmacies.\nBISES DUS\nLes digestions pénibles, lentes, doulou reuses ne sont pas toujours soignées comme H convient ; ces malaises diges tifs méritent cependant une certaine attention, car ce sont les conséquences d'un mauvais fonctionnement de l'esto mac. Avec la vie fiévreuse, surmenée que les temps présents nous obligent à mener, nous mangeons vite, nous avalons par fois sans mâcher, nous fatiguons notre estomao à l'excès. Alors surviennent les aigreurs, les brûlures, les indigestions, les renvoi' 3, les migraines. Soignez-vous. Les Poudres de Cock vous soulageront immédiatement et vous éviteront pour plus tard de graves ennuis. Les Poudres de Cock protègent, aident, fortifient l'estomac.\nETUDESCHEZSOI\n- - —~ •«w *—» a. L'Ecole Universelle, la plus impor tante du monde, permet, grâce à ses ; cours, par correspondance, de faire chez sol. dans le minimum de temps, avec le minimum de frais, des études complètes dans toutes les branches du savoir. Elle vous adressera gratuitement, sur demande, celles de ses brochures qui vous intéressent : Broch. 6201 : Classes prim. compl. Broch, 6216 : Classes second, compl. Broch. 6222 : Grandes écoles spéc. Broch. 6228 : Carr. administratives. Broch. 6240 : Carr. industr agric. Broch. 6252 : Carr. commerciales. Broch. 6257 : Langues étrangères Broch. 6271 : Orth., rédact, cal, écrit. Broch. 6279 : Carr. de la marine marc! Broch. 6286 : Etudes musicales. Broch. 6292 : Etudes artistiques. Ecole Universelle, 59, b' Exelmans, Paris.\nLIVRES REÇUS\nLa deuxième édition de l 'Abrège fie Léott tation coloniale, de M. Henri Martol, profes seur à l'lnstitut administratif de Paris, vient de para'' ; elle a été revue et mise a Jour au 1\" novembre 1926. C'esi dire qu'elle ana lyse les derr -s textes sortis ; Ice .re, elle constitue une documentation unique. : comme le remarque «on préfacier, M. EtloparJ Daladler, ancien ministre des Colonie* » « c'est l'ouvrage Indispensable a tuas csrt qui - sont aux question es ». Les étudiants en droit, les candidats an* concours institués pour le recrutement du haut personnel colonial y puiseront une préparation rapide et de premier ordre. (Librairie Larosei. 11 francs.\nFAILLITES. Monlêrc et Penelaud, société en nom colleclir, manufacture de caisses pour emballages de tout© nature, siège à Bagnolet, 3, rue du Château.\nLE PETIT PARISIEN\n16-11-26\nEntrées directe*: Bésen rimntaa AffitflàJ innnd. ~— fillitti [ïaadr. | Yiiiitta I laucft. H<pt»fa 3 935 xso 1 \" \" \" vaches 2.100 180 90 218 970 >ln Tau reaux.... 373 70 •u o Veaux 62 i 45 191 -45 6 Moulons 19 .002 000 i 63 820 95( 10* Porcs 3.915 1 V 3 >74 i 713 680 80 0 VTANDE NETTE Exîrôm» V' Quai | i» qual.î 3 e quai lExtrêmisj Poids ttf 9.00 3.20 40 9 70 5.82 Vaches........ 8.90 *.<0 o 00 9.90 5.9 i'au reaux.... S.10 / 60 6.60 S 40 4.62 Veaux 13.30 iO 40 8.10 4.60 3.76 Moutous.,, 14.80 Il 80 9.80 6.30 8.47 Porcs 13.00 10 00 8.00 3 28 9.30\nVALEURS I Cours Cours 1 1 préc* dujour | PARQUET A terme et au omptant Banque de France 14080 Banque d'Algérie .. Banq. Nationale Crédit 898 095 Banque de Paris 1802 . 1817 . Banq. Transatlantique 343 . 345 ■ Banq. Union Parisienne 1310 . 1305 • Compagnie Algérienne 1445 . 1420 . Comptoir d'Escompte 1140 1140 ■ Crédit Foncier. 1725 1700 • • Crédit Lyonnais 2516 . 2500 • Crédit Mobilier Franç 513 517 • Société Générale 935 934 Rente Foncière 4535 • 4510 Soc. Générale Foncière 3220 .. 3155 Suez Canal Maritime 15445 15050 • — Parts Fondateurs 12200 12000 P— Société Civile.. I895C- 18200 Est 848 • 834 L-yon 1130 • 1140 Midi 865 •• 871 • Nord 1464 1465 Orléans U39 ■ Métropolitain 745 775 • Distribution 1370 Comp. Génér. d'Electr. 2015 • 2015 • Thomson-Houston ■. ■ 422 410 - Conrriéres 868 861 • Lens 518 . ■ 490 • 235 • Boléo 242 Société de Peuarroya 1541 1479 •• Platine 1410 • 1380 Etablissent. Knhlmann 831 ■ 821 • Phosphates de Gafsa 1033 - 1020 • • Prod. Ctumiq. d'Alals 1915 1880 Chargeurs Rennis 1305 990 Transatlantiq ordin 259 - 262 Vottnres à Paris 1185 1160 . Raittueries Say ordln 2379 2375 Basse consolidé A % 31 90 32 76 — 3% 1891-94 17 50 18 50 - 5% 1906 ... 28 65 29 35 - 4 H % 1909 ... ■ Dette Ottomane unifiée 124 75 124 50 Ottoman 5 % 1914 87 95 85 10 328 Banq. Londres Mexico 330 Banq. Nation Mexique 1093 1040 . - Banqne Imp. Ottomane 1535 . . 1575 • Crédit Foncier Egypt 4238 .. 4120 •• Nitrate Railways ord 625 . 623 .. Congo Grands Lacs*. 545 . 533 Central Mining 2435 . 2305 .. Rlo-Tinto 5985 . 5870 Azote 1542 . . 1508 . Lautaro 506 .. 510 . . Sucreries d'Egypte... 909 •• 888 - Au comptant 3®'» 49 95 50 85 3 % amortissable..... 63 25 64 .. 3 Vt % amortissable.. 82 05 83 25 5 % 1915 58 50 59 65 4 % 1917 50 10 51 37 4 % 1918 48 95 49 90 5 % 1920 71 35 71 90 G % 1920 70 45 71 .. 4 % 1925 88 70 83 95 Bous Trésor 6 % 1922 495 • 495 ■ — 6 % février 1923 476 • 474 . — 6% sept. 1923 475 .. 468 - 5 % 1924 459 75 460 Caisse Autonome 1926 501 • 501 . Crédit National 1919 345 . ■ 350 - — 1920 353 • 360 .. — 1921 418 -• 418 50 — 1922 456 • 455 25 — non. 1922 470 • 476 • — iauv. 1923 373 • • 369 • 375 . — Juin 1823 . 872 — 1924 .. 381 • 877 25\nVALEURS Cours préc* Cours I dujour | Société Marseillaise Crédit Fonc. d'Algér Jeumont Electric. Gaz du Ho 500 ie 814 312 d 352 700 305 ■ 307 352 . 675 .. 640 626 . . 240 . 240 Belge chem. fer réu Sosnowice Banque Indo-Chine. Foncier colonial... Pecgeot actions ... Longwy Blcheville Chàtlllon-Cotnment] Fives-Lille Aciéries Marine— Denain Anzin Charbonnages Tonk. Bethune Carmaux Marie» Car. Bourg. Fèrre et Agence Ha vas Petit Parisien actlo — parts Chemins fer Etat 4 - 5% 10 Maroc 4% 1014 — Algérie 3 «J, Tunis 3% 1901-.... Panama à Iota Est 8% ancien .... Lyon 8% fus. anc-. Midi 3% ancien. .. Nord 3% ancien .. Orléans 3 % ancien Ouest 8 % ancien.. Omnibus 4 % Brésil 4% 1889 Chine 5% 1913 Egypte unifiée ais 383 • 1395 . 5400 •• .. 710 :: 999 ' 2170 . 1509 ■ 738 . 2000 . 10450 6000 1595 708 C» 728 . 1410 18- 540 557 229 0. 253 .. 294 .. '269 • .. 236 .. 133 • .. 253 ■ .. 235 .. 235 ■ .. 259 . .. 250 . .. 241 .. 1! 309 .. 1655 .. .. 472 21 381 ■ 1382 5475 . 712 - 1225 1004 . 2170 1502 749 1955 13030 ■ 5405 1592 .. 690 • 735 .. 1415 . 555 232 • . 254 295 •- 270 . 237 187 258 • 240 ■ . 238 • 261 255 ■ . 244 270 302 1670 468 1885 .. 739 739 .. 303 307 75 1875............ .. 350 .. 357 • .. 171 358 .. £ \\ 1899 .. 191 . 192 * 1904 gpn 194 .. 328 . H J1905 aKïU „ 11910 3% S 11912 13/1919 rl 1921 172 .. 177 .. 272 . 400 . 174 75 179 50 272 50 403 450 • 420 372 50 835 ||IH 450 418 .. 372 395 426 .. |H 431 75 456 •• 197 230 . . 216 . 437 . • 451 198 - 224 50 212 225 . 122 309 .. 335 . 305 . 304 .. 462 . . 222 . •m .. 120 . 306 • . 338 .. i \\ 1923 libéré 308 .. / 1879 2 1883 459 . 216 .. lElfKflWWHHiUi 214 . 230 .. 2)4 ■ 230 • i § J1909 137 . 243 i §(19138 %% 2( 1918 4% 245 . 1 1917. - 134 50 180\nVALEURS Cours prec» Cours dnjonr MARCHÉ EN BANQUE A terme et au comptant Bons Mexicains 6 % 11330 | 1260 .. Cape Copper.......... * iis 80 208 50 Corocoro Crown Mines ....«•••■ 53 50 493 • 413 . 52 75 483 • 283 . 2890 283 296 93 . Franco Wyoming..... 557 . 245 . 546 .. Huanchaca 185 . 181 - Lena Goidflelds Lianosoff 141 609 . 139 . 611 ■ Malopoiska actions ■ Maltzoff 756 . 360 . 171 . 740 . 361 . 163 ■ Montecatini 247 .. 233 .. Mount EUiott......... 64 64 . Padang ...... Pékin Syndicale Phosphates Const-.... Phosphates ïanis.... Rand Mines 1750 72 - 495 386 . 485 1728 • 70 . 492 .. 386 •• 470 Russian OU 65 64 25 203 • 169 . Taganroq ....... 163 .. 435 •• 452 .. Au comptant Bakoo 11860 .. Brasserie Universelle Bruay 428 •• 3775 •• 1876 . • S67Ô 1830 . Steaua Romans 428 .. 440 American Poreign OU Royal Ontch 123 .. 45650. • 118 .. 44800. Malopoiska parts — Est Asiatique Danois Sumatra Argentin 6% 1910.... 2740 .. àm 5700 •• 562 .. 2660 .. 8025 5875 . 540 . . Colombie 5% 1908.... Mexique 5 % 1899 Monaco COU.r>o juIL'3 ( !\" . ! 1 245 ! 14350- i14250- 147 501 144 90 Kew-York ... Belgique, les ICOdocats Danemark 30 89 423 29 86 414 50 792 .. 1194 ■■ kouraaata .......... 26 75 16 30 Vicime................\n3 HEURES DE FOU RIRE MAX DEARLY dam POï ASH et PERLMUTTER Jeanne st-BONNEI ARQUILLIERE 4U au \" iHfcATRB DE PAKifc\nOPERETTE SUCCES 3 JEUNES FILLES... NUES JEODI MATINEE SCALA i CORA - RAIMU - RIGADIN dans VIVE L'EMPEREUR!. PIECE FOLLEMENT GAIE\nLE MIROIR DES SPORTS Voir dans le numéro de cette semaine : LES CHAMPIONNATS DE FOOTBALL A PARIS ET EN PROVINCE LES SIX JOURS DE BERLIN ïuteet photos des envoyés spéciaux du \"Miroir des Sports\" Le Grand Prix de marche de l'Armistice, par ANDRË GLARNER. L'homme sportil du ]our: MarUnetti, par FABIO ORLANDINI. Le Cham pionnat des tri porteurs. La réunion du Vel' d'Hiv\". Ce que pensent les \" anciens\" du nou veau règlement du Tour de France (suite), par ALPHONSE BAUGE. Une leçon de football i Buflalo par le F. C. Barcelone, \"par GABRIEL HANOT. La province possède en tennis des joueurs d'avenir, par JEAN SAMAZEUILA. Au jour le jour, par LE SPEAKER. Le rugby, par JEAN LAFOURCADE. Les sports féminins, eto. AMÉDÊE PIFLE, reporter Roman inédit par RENE PUJOL (suite) 62 PHOTOGRAPHIES DES DESSINS DE GENTY ET DE RED LE NUMÉRO : 75 CENTIMES 18j rue d'Enghien, Paris (10 e )\nUNE OPINION IRREFUTABLE Les statistiques officielles des recettes des spectacles parisiens montrent que les FOLIES-BERGÈRE * sont en tête (et de loin) avec leur hyper-revue\nm Vous travaillez dans la nuit si vos comptes ne sont pas à jour Puisque vous reconnaissez que seuls les chiffres peuvent vous montrer sûrement où en sont vos affaires, pourquoi ne pas obtenir, à l'aide d'une petite machine Burroughs, une situation jour nalière qui vous éclairera sur les résultats de votre activité? Utiliser une Burroughs, c'est le moyen le plus économique pour effectuer tous les calculs jour naliers : fiches de vente, contrôle de caisse, ana lyses des ventes, vérification des factures four nisseurs, notes aux clients, etc... Demander la notice : \" Le contrôle effectif d'une affaire de détail Salles de Démonstrations : 1, Rue de» Italiens ; 26, Rue du 4-Septemb» Paris Parmi les 120 modèles Burroughs, la Burroughs Portable est la machine à additionner pour tous aurrc MACHINES A ADDITIONNER. A CALCULER DE COMPTABILITÉ A FACTUKKH\nCASINO DE PARIS 3 DERNIERES DE LA GRANDE REVUE PARIS QUI CHANTE lOULIN-ROUG! 1 MUSIC-HALL V| GIN A PALERME RANDALL TVONE GEORGE GARRICR et BALDINI Los 4 C3XLEKOS - Les ELTZOFF Le SPARK'S BALLET et DREAN avec 20 vedettes NTMARTRÇ AUX NUEs\nItVftté* n'ont pas de meilleur dëfen * vIC seur que la Tisane J Améri- <-* caille concentrée L/S>bVilldC des Shakers. Elle nettoie, décrasse, iniesims fait fonctionner tous ces organes essentiels. Plus de souffrances, plus de diète affaiblissante, plus de digestions laborieuses, plus de constipation. Exigez la véritable. Laboratoires Fanyau, Lille. POUR ACQUERIR UNE ORTHOGRAPHE CORRECTE A toute personne qui lui en fait lac demande, l'Ecole Universelle, 59. bou levard Exelmans, Parie (16*), adresse gratuitement sa broohure n* 6187, qui donne le moyen d'acquérir chez sol, sans déplacement, une orthographe correcte et un style Irréprochable dane tous les genres de rédaction (lettres, rapports, compte® rendus). SIROP YLAMOUROUX Très efficace contre L RHUMES, TOUX, BRONCHITES Saveur très agréable A Tontes Pharmacies , Dépuratives, Les Pilules Dupuis ont sur le sang une remarquable action purificatrice. Elles évitent et combattent le» Maladies de Peau, Boutons, Rougeurs, Dartres, Eczéma, Herpès, etc... 4 f™ la botle plui 0.50 d'impôt SITUATION LUCRATIVE, INDÉPENDANTE POUR LES DEUX SEXES par l'Ecole Technique Sup re de Représentation, fondée p r industriels, patronnée par l'Etat 58 bis. Ch. d'Antin. Paris. Cours p r corr- Broch A Gratis STfc I uni ET VAWILLfe EN HOUDRB IC I IJLfit ROYAL CACHET ROUGE B PASTEURISEE T SUCRES mm Gros ■ 141. Quai d Asnieres. ASNtÈRES 'Seine* Prèparez-voua «ans farder é remploi d» Inspecteur de l'Etat sur les Chemins de Per Carrier» «cliva Indépendante, Intéressante, carte de circula tion pas de diplôme exigé Age p 1 concourir 21 a 30 ans ou plus iser mil > le programmé et toute la documentation est envoyer grau par l'Ecole Spéciale d'Administration, 4, ma Pérou. 4. Paria 6*l Omnla Patbé. le Vaitntue ir du cieilN ungesser) Caméo, Jackie se dôbioullle. Artlstic. Champion 13 Stéphenson, Docteur Jack (HarolO Lloyd). j RAQUEL MELLER i dans ■■ll d'après P. MERIMEE SALLE MARIVAUX Film ALBATROS réalisé par Jacques FEYDER Matinées de 2 heures à 7 heures Soirée à 8 h. 45\n","•45. Feuilleton du Petit Parisien, 16-11-26\nF enfant chéri\n6RAND R OMAN INÉDIT\nDEUXIEME PARUE AU FOND DU GOUFFRE\nX (suite) L'appel du gouffre.» Mais, déjà, un grand garçon élégant fivec la culotte courte et les jambières de l'ascensionniste, sortait de lu foule pour annoncer d'un air décidé qui allait bien à son imberbe visage, joliment crâne sous le béret de velours, carac téristique des élèves de grandes Facul tés * Moi, voyons !... Ça me regarde, Granger. J'ai tellement l'habitude !... Houp ! In corde, nu galop !... Granger dédia au jeune homme un regard de sympathie : Excusez, je ne vous avals pas vu, Monsieur de Faverges ! Sûr que vous lie laisserez pas la place à d'autres, du moment que vous êtes là et qu'il y & du danger... En prévision d'un accident possible, 11 y a toujours des éléments de secours dans ces trains de montagne, et le sau vetage s'organisa sans retard. D'un geste prompt comme l'éclair, Robert de Faverges enroula autour de son corps\nCopyright by Paul Junlta 1926. Traduction fei reproduction Interdites en tous pays.\nsouple une longue corde terminée par un crampon de fer. Celui-ci solidement fixé en terre, et le câble maintenu par dix paires de mains robustes, le jeune homme, souriant avec un allègre héroïsme, se lança dans le vide... Perdu au milieu des spectateurs haletants, M. Vanescopoulo, immobile, les traits contractés, regardait... Avec le sang-foid que communiquent à leurs adeptes les rudes exercices du plein air, Robert de Fa verges opérait la descente tragique. Hardi ssuis témé rité, il tâtait des pieds et des mains les moindres aspérités du roc, 9e lais sant couler avec précaution au long de lu gigantesque falaise dont chaque repli pouvait cacher le petit corps qu'il cherchait... Ilientêt II poussa une exclamation de •Joie. A quelques mètres au-dessous de lui, II distinguait une forme menue, recroquevillée sur un saillant qui l'avait arrêtée dans sa chute... Que le ciel fût loué !... LA, peut-être, le vaillant snifteteur allait retrouver l'enfant vivant. Tandis que, du fond du gouffre, 11 n'eût remonté qu'un fra gile cadavre déchiqueté... Oourage, mon petit 1 cria-t-il à tout hasard. Tiens bon !.„ Je viens te chercher !... Serge n'avait pas perdu connaissance. Il tourna vers son sauveur ses admi rables yeux de pervenche, plus beaux, plus scintillants d'être noyés par les pleurs d'une inimaginable souffrance et par l'épouvante sans nom de l'abîme immense qui s'ouvrait, béant, pour le recevoir... Un ravissement céleste monta vers Robert de Faverges de ces pathétiques prunelles d'enfant, qu'élar-\ngissait encore l'attente de la mort, et de quelle mort !... Profondément remué par ce tableau poignant, indescriptible qu'offrait la frêle victime suspendue au-dessus des gouffres terrifiants dont elle avait failli être la proie, Robert manœuvrait pour se rapprocher de l'enfant et l'emporter. Insensiblement 11 arrivait à la hauteur de l'arête où Serge se cramponnait, et qui était, par chance, assez large pour lui fournir un appui suffisant. Avec d'infinies précautions, il attira le petit corps contre sa poitrine. Malgré la dou ceur veloutée du geste, Serge poussa un atroce gémissement... Puis, avec une résignation navrante, 11 murmura doucement : Oh ! Monsieur, Monsieur, je suis tout cassé !... On te raccommodera, mon bon homme ! répliqua le jeune homme Ivre de joie. Le principal, c'est que tu sois là, et que j'arrive à temps !... Epuisé, le petit garçon abandonna sa tête blonde contre le buste de son sau veur, qui considérait avec une ten dresse éperdue de grand frère te déli cat, l'adorable visage pâli, dont le gouffre avait épargné la beauté. » Plus de peur que de mat ! songea Robert enchanté d'un succès qu'il n'es pérait pas si complet. Tout de même, le pauvre petit l'a échappé belle, et il en aura pour des mois avant de se retrou ver sur ses pattes !... » En même temps, le Jeune homme hélait pour faire hisser la corde et, quelques minutes plus tard, il appnruls sait sur le remblai, salué par une immense clameur :\nLe pauvre petit !... Le voilà !... Il est mort ?... Non, grftce à Dieu ! répondit Robert de Faverges, avec cette allègre bonne humeur qui paraissait être le trait distinctif de son caractère. Vivant, et bien vivant !... Un peu endommagé, par exemple !... Bouleversés, les touristes se pres saient autour du sauveteur, autant pour le féliciter que pour voir le petit être que sa vaillance venait d'arracher miraculeusement au gouffre et qui, maintenant que le péril était passé, semblait avoir perdu le sens des choses. Qu'est-ce qu'on va faire. Monsieur de Faverges ? demanda le chef de train Inquiet. On n'a que trop attendu, déjà. L'important, répliqua le jeune homme, c'est de s'occuper de ce petit sans perdre une minute. Extérieure ment, il n'a rien que quelques contu sions, mais je suis certain que ses mem bres présentent plusieurs fractures. Par conséquent, il ne relève plus que des chirurgiens... Où est la famille de cet enfant ? Plus pôle que jamais, de cette étrange pâleur verdfltre qui décompo sait ses traits attiers, M. Vnnescopoulo émergeait de la foule, qui s'ouvrit devant lui avec un murmure, étonnée, hostile, à la vue de cet homme si grand, si robuste, qui n'avait pas fait un mou vement pour sauver l'être fragile auquel il devait tenli de près. Vous êtes le pôre de ce petit gar çon ? demanda Rohert de Faverges surpris à son tour. Le beau Levantin faisait vainement appel à son assurance ordinaire. Il bégaya, la voix blanche :\nOui... c'est-à-dire... Enfin, c'est le fils (le ma femme... la même chose pour m 01... Il tendait les bras pour prendre l'en fant. Robert, en dépit de lui-même, eut une brève incertitude. Cependant, n'ayant aucun droit îi élever une pro testation quelconque, il allait remettre la victime menue qu'il venait d'arra cher nu goulïre fi celui qui semblait son protecteur naturel, quand 11 sentit une frêle main défaillante qui cher chait à étreindre la sienne. Et de sa poitrine où se blottissait la petite face blême, une vois imperceptible, un souffle plutôt, monta jusqu'à son visage : Ne me laissez pas... Oh 1 ne me laissez pas avec lui !... Interdit, le jeune homme regarda l'enfant, et vit une expression de ter reur hagarde dans ses prunelles qui paraissaient prêtes à se révulser. Il n'hésita point. Avec l'intuition puis sante qu'il se trouvait là en face d'un de ces drames secrets, si souvent effroyables, qui se cachent sous la cor rection des apparences mondaines, et tout pénétré, à son insu, de cette affec tion de terre-neuve que l'on ressent tout à coup pour l'être que l'on a sauvé, Il retint le garçonnet entre ses bras comme une chose à lui. Eh bien 1 monsieur, dit-Il avec une involontaire sécheresse, vous n'avez qu'un parti à prendre : remonter dans le train jusqu'à La Mare, où vous trou verez l'auto-ear qui vous ramènera à Grenoble. Ne vous occupez pas de mol. Par des sentiers complètement inacces sibles à qui n'a pas le pied montagnard, je vais immédiatement regagner la ville\net transporter mon petit blessé à la clinique dont les chirurgiens justement réputés lui prodigueront sans retard les soins urgents que réclame son état. Il ne vous restera plus qu'il Informer sa mère dès votre retour, et à la pré parer à l'ldée d'un accident qui eût pu être fatal... Sans même attendre de réponse 11 s'éloigna rapidement, portant son léger fardeau, et M. Vanescopoulo, toujours enveloppé des regards agressifs de l'assistance, se dirigea machinalement vers le train, comme un homme qui ohéit sans savoir aux suggestions don nées... Les autres voyageurs le suivirent ; nn coup de sifilet retentit, et le convoi tragique reprit sa montée parmi les agrestes splendeurs de la nature impas sible...\nSimone était bien loin de se douter de l'abominable révélation qui l'atten dait. Un peu remise par le silence et le repos, elle regardait la pendule, son lin visage durci dans une résolution Impla cable en songeant que l'heure appro chait où elle allait connaître la volupté de jeter son mépris à la face du grand seigneur de pacotille pur qui elle avait eu la candeur de se laisser abuser... Quand elle entendi» la porte du petit salon se rouvrir, elle se dressa sur sa chaise-longue avec cë sourire de joie féroce que peut avoir la fenune la plus douce dès qu'elle tient la possibilité de chasser un être indigne de sa vie Déjà, avec ce sens subtil des mènes, constamment en garde et en éveil, elle s'étonnait de ne point percevoir la\npetite vols gâte de Serge, son rire de eristal, les cascades d'exclamations qui chantaient son bonheur ingénu au retour des parties de plaisir. Gomment se faisait-il que le petit garçon ne se fût pas élancé, suivant son habitude, pour embrasser plus tût sa maman ché rie, lui raconter bien vite, eu se jetant dans les bras qui s'ouvraient à son approche, tout ce qu'il avait vu et dont il restait émerveillé ?... Un coup timide fut frappé à la porte de communication. La voix brève, Simone accorda l'autorisation d'entrer. L'homme qu'elle attendait, l'instant d'avant, avec un indicible tremblement l Intérieur, se montra sur le seuil, et, d'un regard, elle constatn qu'il était seul... Rien qu'à le voir, effroyablement sombre, presque méconnaissable tant son visage était contracté, on devinait qu'il reparaissait en messager de drame... Tout le reste s'abolit : la mère poussa» un grand cri : Serge ?... Qu'avez-vous fait de mon enfant ?... M. Vanescopoulo bnissu la tête, comme un criminel. Et,-d'une voix hési tante. qui ne retrouvait plus ses belle# indexions d'airain, il renseigna : Votre enfant a trompé ma sur veillance... Vous savez combien 11 est Indiscipliné... Malgré mes recoin manda tions. il s'est trop penché à la portière, ■ et... Je vous en conjure. Simone, cal mez-vous, dominez-vous !... Uni... il ne m'a pas écouté... et comme le train sur plombait l'abîme, en s'avançunt trop pour voir, Serge est tombé dans le gouffre... (4 suivre.) Paul JUHKA.\n! 16-11-26\nLE PEUT PARISIEN\n= PETITES ANNONCES CLASSÉES\nDEMANDES D'EMPLOIS I. b. d. emi»l. ! j |i. cm. Kc. r. 73 I'. Parisien 3nê mén. dî*m. jjriacë chauffeur, 10 ans prati que et rem. tic chamb., i'ér. T. 71 P. Parisien fioltsiëur, âO ans. ancien contrOL retraité dès douanes (unis., dem. pl. garde propriété ou garçon bur. M. Allalre, Châtelaudreu (C.-N.) flame vvé dés. place citez p ers. seule\"p. tag. imér. Kc. Vve Vtaux, Pîessls-Trévtse (S.-O.) Dem. place concierge petite loge, munis bnes références. Krr. b 32, Petit Parisien. _ Ctianrr.-atée. expérim., nation/rchécoslovaque âg. 30 a., conn. tous serv. dans château, eonn. lang. tebéeosl., hongroise, allemande et peu français eberch. place stable. Ecrire Jozcf I'OKUBEAN. 31. rue .Maillard, Déle (Jura). Jne dame sér.dëra. mén. lté la Journ. ou ap.- inttti Ec. Trell, S, rue De-cartes, Paris. Demoiselle h. famll. sachant bien coudre, cbore. jilacc demoiselle de magasin ou atelier (modes), nourrie, logée. Kcr. Lefèvre Em., école primaire, .Montreull-sur-Mer (P.fde-C.) Nourrice, plein, camu., 20 min. Paris, dem. enrant (petit ou grand). Mme. Braet, rue du Haut-Pavé. Franconvllle (Selne-et-Olse). Ménage dem. bébé en nourrice nouveau-né ou autre, bons soins, bon air. habitant pr. forêt. Mme Frazter Abel, p. n-sl.. S.-Sauveur, Oise. Jeune riâme pariant anglais demande place vendeuse. Ecrire G 77 P£tl|_ Parisien. Mécanicien chauffeur. 22 ans. bnes réf., cher che maison bourgeoise ou commerce. Fleuraueeau. 4, Impasse du_Curé (18»)_. Nourrtcé demande enfants â partir d'un an. Bons soins, bon air, grand jardin. GOOCH, 43, bd Strasbourg, Anlnay-sous-Bots (S.-O.) Etrangère, 2\" a., bTlnstr., éduc., musicienne, part rranç. et ailem., un p. ang!. conn. cout. tnén!, cuis., dés. place dame coin p. ou gou vernante. Ecrire F il Petit Parisien. Ménagé lé\"a.dëin gérance ou rtirecLnôuveauUÎ similaire, sér. réf. Ecr. G. 57, Petit Parisien. Opérateur linotypiste dem. pl. Paris, prov. pagne raufl, 13, r. Jacobins, Bcauvais (Oise). Jeune homme 35 ans dem. place mtreprète, pari, anglais, espagnol, portugais, italien, de préf.botel ou agenee.Berthelon, 12, r. Bichat Jeune hotnme, 18 ans, ayant travaillé maison bourgeoise, cherche place valet de rbam bre, bétel ou maison bourgeoise. MARCEL Bouconvillers, par I.lervllle (Olseb Nour. camp, dem enl. n.-né et enf. m. seul. 180 p. m. -Variot. Volnslcs. p. nozoy-eti-Brie OÎFBES D'EMPLOIS MODES. On demande bonnes ouvrières modis tes pour le dehors, avec modèles. Maison Sullignr, 41, rue Réaumur. Sté Transports en commun dem. receveuses (âge 13-40 ans), p assurer un service, jour nalier d'une durée moyenne de 4 heures, soit le malin, soit le soir. Se prés. 118, r. Mont-Cenls, PARIS-iS», â 8 h. Livret famille, pièces d'état ciyll et certif. travail exigés). Autos DELAOIfAY-BELLEVILLE, St-Denis, dem. régleurs do Poltcr, bons rectlQeurs. Bons tourneurs de fabrication. Bécoupëïïses et monteuses jouets métal., trav, fac. Rossignol, 135, r. Chcmln-Vert (11«), Chef d'équipe tourneurs. Chef d'équipe frai seurs et machines-outils. Tourneurs sur ver tllcal Tourneur-décolletcfir spécialiste. Se présent, av réf. 48, r. Pierre, Saint-Oueu. Electriciens, boblneurs, monteurs en fer, ajusteurs, tourneurs, chaudronniers cuivre et ler, mouleurs mécanique, moyenne et grosse pièces, charpentiers bots, menuisiers, chauf feurs rie locomotives, poseurs, aldes-machi nlstes de moteurs â gaz, manœuvres pouvant se spécialiser rapidement sont demandes par Société Métallurgique de Normandie, Monde ville. pr. Caen fCalvados). Facil. de pens. Ecr. P. serv. comptabil., sténo-dact. femme, expé riment., 30 ans env., sach. cMlTrer â la mach. C. A. P.. 17, rue Godefroy-Cavßlgnac. jeune homme, 13-1 i ans pour écritures et courses. Serrurerie, 2. rue ri'.\\rî or g. Très bonnes premières mains atelier robes. Biltand. 87, rue Réaumur. Vendeuse connaissant sténo-dact., avec référ. Librairie Deialain, lit,, bd St-Oermain, Parts. Un dem. femmes p. emballages. Chocolatcrie, confiserie. S'arir. 3\">. rue de i'Ourcq. jeune homme p. coursés présenté p. parents, Roquebrune, 13, rue Montmartre: .V EN DE US K S cour. bo nnete rie, lingerie, con fection. sér. réf. exig. 31. avenue Secrétan. Ouvrfère au cour, griffage simili sur tissu, dem. trav. chez elle. n. 33 Petit Parisien. Sténo-dact. rap. b. orthog. Street. 108, Rivoli On dem. jne flîïop. eont.'Tae. et courses, le matin. Peeters, M, rue du Cherche-Midi. On dem. début, p. cômm., prés, par parents. Vulltamy et Cie. ,3 bis, rue Bleue. MANUTENTIONNAIRE, rrér~anc. vendeuse conféct..dames, capab. vérlficat. et .expert.. Se prés, de 14 â 13 11. MII ETCH, 122, r. Réaumur BéfNS MONTEURS F.T APPRENTIS TELEPHO NISTES pour VILLE. S'AD. 10 â 12 HEURES, TELEPHONE PRIVE NATIONAL. 19, r. Cadet. Femme p. nettoy. et courses. 19, r. Fleuras. On dem. ouvrière p. travail facile. BON, 11. r. Casimir-Pinel, Neuill.v-s.-Seine. Dem. jne hom. lft à 27 a.\" Se prés. 3 h. 1/2 Cote Desfossés, 42, r. N'.-Dame-des-Victoires. RKNTRAYEUSES EpËUTÏSSEL'SËS. Très au courant demandées par J. HUQL'ET-MALET, 19, ruc_rte Cléry, Paris. Stêno-dactyjo expérim. Se prés, le matin. James PIAT, 22, rue Sante-Marthe (10«). On dem. bnes ouvrières p. cartonnages fins et sacs fant.p.i'atel. Sté parisienne Cartonnages, Vt-îO, r. Amelot, Paris. Trav. nss. tte l'année. Serruriers et électriciens connaiss. la ville, av. référ. Doumaux, 103, rue St-Domlnlque. On fin. chaudronnier tnyuteur. Se présent. M. E„ 130, avenue Jean-Jaurès, Ivry (Seine). Bons maçons sont demnd. région Salnt-Màlo. Cher de chantier italien. Ecrire a M. Iloreau, 47. rue Ville-Pépin. St-Servan ililc-et-Vilalne) on détn. bon .unphivé bureau llb. serv. mil- Se pr c.ï.P., 87, bd Féllx-Faure, Aubervtiliers Boni tourneurs petite mécanique, références sér. Bégin-Dubouchet, 118, r. Tombe-Issoire Femme demandée, sachant emballer et pour courses. Carhartr, 40 bis, rue BotzariS >>n demTBONS CHAUDRONNIERS, connaissant •1 possible traçage et soudeurs à l'autogène. Se présenter avec références : AITON, 15, rue de Saint-Denis, La Fts Jobnson, ïTr. Jùlés-ferry, La Cburneuve. engagent très bons tourneurs de fabrication et un rectifie»!'. Se présenter av. bons certif. On dem. manutentionnaires et conpêuses p, tabliers dames et enfant-. Se présenter : Volzenlogel ci/ Fils, 85 bis, rue Réaumur. Cri dem. ingénieur expérimenté ayant prati que machines Bllss et estampage, pour pren dre direction rabrtque boites métalliques en province. Ecr. avec âge, références, appoin tent. dem. Rôpéam, ah. P.0.P., 14. r. Pasquler AJIISTEURS CONNAISSANT BIEN AUTO sont demandés 42, avenue Philippe-Auguste. _ Magasinier expéditionnaire dem. par Leroux. Gatinois, 19 à 25, rue de la Voûte, Paris. On \"dem. Jeune homme, 14 ans, p. apprendre commerce et travaux bureau. Usine Cons tructions Mécan., Grimar, 29, r. Bréguet (11») PTbanque, très~bne employée, service titres. S'adresser Cuinat, 8, Cbaussée-d'Anttn. 8. 11. tiTT cottc. BoulangerieT92, \". Richelieu. Dessinateurs chaudronnerie et tuyauterie. Chaudconn., 33, r. Proudbon, Plalne-St-Denls Ouvrières pour gros ouvrages et conditionne ment. SENNELIER. 3, quai Voltaire. Mécaniciennes au moteur pr sacs à provi sion. Cussey, tft, r. des Filles-du-Calvafre. On demande ménage aide-Jardinier, toutes mains. Waller, 37, boulevard Haussntann.\nOn dem. des ouvrières sur tour et U l'êtau. Se présenter muni de références aux Ateliers JACOB-DELAFON, 14, quai de la Râpée. Imprimerie tliaraire, a Sceaux, déni, conduc teur et margeur de macliines plates. Se présenter, ne pas écrire. Piquetises moteur. Êrhel, 3.r.Henri-Polncaré Alc»y~M, — av. du Maine, dem. dactylo. APraininroT77cïdct7 dem/piem. celnturièris et corsetlères. 30 ans, coupe, essayage. Jne et Jol. f. sérieuse com. modèle pr dës.-tn, pose soir poss Ecr. M. Dido, 50, rue de La Rochefoucauld. Ne pas se présenter. On dem. \"contremaître fabricat. lames scies rubans pr atel. banlieue. Beau logera, assuré. Ne pas se présenter, écrire avec références et prêtent. ROUSSEAU. 7, av. Bel-Air, Paris. Appr. charcutière. 15-18 ans, aptir. extg.. sér„ prés, bien, bien payée, début et, nour., vie fam. Vermair, il, rte Auberyllllerg, St-Dents On dem. garçon magasin. Garçon bureau, munis de bonnes références s'adresser : M. 1. rue Ambraise-Thomas. On dem. groom 11-10 ans, 0, rue de Sêze. OUVRIERES \"ëxpérlm. et début. 14-17 a., p. atelier: Manufacture perles, 49, r. la Chine. Une dactylo comptable expérimentée. Manu factura Parisienne Perles, 41), r. do la Chine. Ôïï dem. 31, quai Grenelle, clïtonométreur p. nia chipes outils. Se présenter deB a 9. Tourneurs vertical et parallèles. Jeunes tourneurs, régleurs de tour, traceurs en mécanique, fraiseurs, bons perceurs, ajusteurs-monteurs d'entretien. Société RATEAU, 117, route de Flandre, La Courneuve tram 52 V-72. Se présenter de 8 S 9 heures. On demande chauffeur pour camion Saurer 3 tonnes. Se prés. 4, r. Jules-César, Parts. pëFlTe main tourneur, références. Bolvln, 31. rue Kolle-Regnault (IDL Architecte. 13, r. Cerisaie, dem. Jne homme 15 à 17 a.prés.p.par.désir, appr.l'archltecture — EMPLOYES DE BUREAU sont demandés par Société RATEAU, 30, rue Carnot, Le Pré-Saint-Gervals. Tourneiir-ontilleiir et ajusteur-monteur pour l'entretien des Bliss sont demandés. Franck, 150, rue du Vivier, AujbervilllerSj Appr. charcutière. nour.'. coïë., payée. Se prés, M. David, 1 SS>, rue Salnt-Domhiique. Gsrçim-lïvreurï références de premier ordre couture ou enmmercè de luxe. Nicole GROULT. 29, rue d'Anjou. 10 heures à midi. B. st.-dact. Sté Études, 5,\" \"rue d'Athènes. Bonne repasseuse à la main pour faux-cols. Lesatmteiv si, rue Réanmur. Demolsellë\"\"2s\" a., av. brie expérience clas sement archives, p. service important. Ecrire Indiquant ftïe. réf., appointements. Cie Nie Radiateurs, 149. bd Haussmaim. On dem.Jne ham.pr imprimerie-papeterie av. ou ss ronnaiss., gagne suite. Se prés.av.par. de 8 à 9 l/B.lmpr.Globe,Bn,r.Prov«aee,Parls-9j Tourneurs, ptes mains tonrn. de 11 à 17 ans, veilleur de nuit, 10, bd la Briehe, St-Denis. Décolleteuse* tour Boûrël. I.EROYER, 48, rue Botzaris. Métro Bnltes-Chaumont. nICTIITEUSF s. LEROYER, 48, rue Botzarls. Métro Bnttes-Cbaumont. Ôïî demande bons polisseurs sur métaux. Société Snap, 90. rue de Sèvres, Boulogne. Alésenrs et tourneurs mécaniciens. Jost, 105, rue VllUers-de-lTslc-Adam (SO'L Employés très âtï courant des spécialités * pharmaceutiques, rappelenrs. C. N. P. F., 47, rue Bonaparte. AJusteurs-outi Heurs, forgerons, tourneuses. Auto Delahave, 8, rue. Oudry. _ MÉUoyée spécialisée ds classement archives. Ecrira aven référ. et exigences MATHIEU, 74, rue de Turenne, qui convoquera, Dame ou J. f. 25T35 a. pr com. ay. notions pr bijouterie. Ligeron, 27, bd Bne-Nouvejjle. Jne lïïïc pr téléphTSciama, 4, r. d'Enghien. On demande APPRENTIS TOURNEURS. S. A. P. R., 48, rue de Turenne. On dem. très bon outilleur outils découper et emboutir pour entretenir fabrication. Ne pas se présenter si pas très capable. Esther. 10, rue de 'la Cour-rtes-N'oues_. _ Dame manutentionnaire mode demandée dë suite. Louis, 15. rue Turblgo, Paris. Jeunes lllles pour travaux faciles d'atelier, 7l, boulevard Gxmvlon-Saint-Cyr. On demande sténo-dactylo débutante. Marc, 20, rue du Louvre. jne h courses. Chariot, 38, rue Falgulère. On demande DESSINATEURS FRANÇAIS non débutants ayant connaissances en téléphonie si possible.Maximum d'&ge 35 ans. Ecrire avec Age, réf. et prêtent, au Matériel Téléphonique, 46, av. de Breteull, Paris (7M. MAIN-D'ŒUVRE AGRICOLE MÏÏn-rl'fpiivrc agricole empl. coud, tracteurs ap, APPRENTISSAGE. O. A.. 4, r. Fromentin. On apprend 'Auio-Motoruliuro. DEMANDES DE REPRESENTANTS finurii FRANCS PAR MOIS et fort. rem. p. S'JMI placer LE CAFEOL, qui remplace réel lement Je caré et coûte moitié moins. Comptoir des Cafés « Le Chelk », Marseille LËSETABLti\" TOURNEUR, A CÔULOMMIERS (S.-et-M.), dem. imméd. 4 agents métier, sér. p. vente semences, attachés direct, a la mais., sans intermédiaire et av. comm. entières p. 2 sect. Setue-et-Oise et 2 sect. Seine-et-Marne, rhaq. agent travaillant p. son propre compte. Ecrire et se présenter le plus tôt possible à COULOMMIERS. Offre assurant une situation sérieuse et de longue durée. Jlérér. exigées. ~ D amësgagïïeron t bonnes commissions en plaçant parmi leurs relations les Bas de Soie des Tissages Lyonnais, 10, r. de l'Arbre-Sec, à Lyon. Demandez conditions. Représ, à la commis-, dem. p. crème beauté très connue, dans réglons : Lille, Lyon, Ren nes, Nantes, Bordeaux, Toulouse, Marseille. Eer. Boncttl Frères, 12, rue Vavin, Parls-c. \"Représentants commission, Paris, banlieue. Se présenter Chocolat Masson, 91, r. Rivoli. Huiles, savons, Grandremy, Salon (Provence). Vendeiirs dem. chaque localité pour sensa tionnelle boite de poche donne allumettes enflammées une a une. Ecr. A Dauphin, 5, fabricant i Lomont, par Baume (Doubs). Maison\" RENE~LEPEI'PLE, Auehy-les-Orehles (Nord), dem. REPRESENTANTS sérieux pour vente semences et plants pommes de terre. Repris, \"lucrative kl» commiss. nxe apr. essai ORT, 28, bd Malesbcrbes, Paris, Urgent. REPRESENTANTS\"demandés partout p. veiu dre aux fermiers, météorffuges et tous pro duits vétérinaires. Ane. Maison MENARD, pbarmaciei. Ets J. Gaucher et Fils, Tours. Représ, agrandissements photo, même débu tants. F.cr. Gnlllcmard, 76, rue Richelieu- Mesdames, augm. vos reven. en vend, direct, a vos amies des bas de sole. Dem. condit. aux Tissag. Méc. Valeritinols, 27, Ode-Rue, Valence ASSURANCE-CAPITALISATION AGENTS GENERAUX demandés par ancienne Compagnie d'Assurances Incendie, Accidents. Vol. Ecrire avec références H. BOSSU, avocat Conseil, 12. ne Bianche, PARIS-9\". \" GENS DE MAISON CUISINIERE dem. p. famille/Écrire avec ré férences : M. ARTHUR, 31, parc de Montre tout, SAINT-CLOUD (Seine-et-Qlse). B. tt f., 30-40,couc.appt.Jourdlu,126,hd Magenta On demande bonne sérïëïïse, sachant cuisine. Bons gages. -S'adresser 80 bis, rue Cbarles- Lafntte. Neullly-Seine. Culs., fem. charnh., bnes a tt faire, ménages, Paris et banlieue, Grand Bureau de St-Mandé, 38, rue de la République. Métro Vlncennes. Dem. bne a tout faire venant prov. Demenge, 16, route de la Borde, Le Vésinet (Sne-et-O.)\non dcm. bne à tout faire avec référ. Remiot, 22, rué de la Contamine, de 10 11. I rotdh Dem. pers. p. s'occ. bébé 1 mois, av. rér. bons gages. Cilntos, 3. boulevard de neuilly-12« B. tt f., daine aie, av. r. ch., cuis, solg., matin ,i. 3 b. et a 6 li, soir. Talvard, 21. r Edimbourg âïén. sér., réf. exe., serv. bourg, ds fërm. S.-0., coch.,val„ b.à ttf.Cart, 6, r. Bcllechasse Dem. bue à tt faire, place sérieuse. Roux, 2, rue Micliel-Chasles, Taris. Un dem. p. enfants, i ans. 18 mois, personnee expérimentée, minimum 33 ans, sérieuse réf. Gutlloii, 33, rue de Ponthteu. 330 fr. p. mois i bne tt faire sér., travail!., entendue' pour cuisine et ménage 4 pièces et cuisine, d'entretien facile. Couctiée appartem. Ecrire avec références B 34 Petit Parisien. Dem bonne a tout Taire avec références. Sailly, 27, rue Albouy, 10» Jne îllle pr aiilerli tbïïïTpeu cuisine, coucb. appart. S'adr. malin Clcr, rue de Vienne. Urgcnt7 Bonne 4 tout faire sachant cuisine pour pelit appartement a entretenir pour dame occupée dehors par affairés. Très bon service. Excell. réf. nécess. Tél. Louvre 48-30 Dem. bne tt f., 30-35 a., av. réf. Petit lavage, 2_maltres. Bertrand, Pi, av. de la République Hoiirie à tt faire 30 4 40 ans pr 2 pers., pas lavage. Rourgoiut, 38, r. Fabert, 2 1 ' à droile. Femme de cltambre connaissant couturé et service table pour ménage 3 personnes, rér. exigées. 81. rue de Loilgchamp. Demande bonne a tout faire pour Ferreux? bons gages Cugnct. 28, place des Vosges. Dem. line tt faire. Anche, 9, r. N.-D.-Lori'ttc BURIAUX 335 PLACEMEHT \" Poiar trouver une Bonne comme pour trouver une place. S'adresser a Marie PjMJLET, 131, rue SMlonoré, Paris 1\" AGENCE ÇATHOLIQUE. «1, r. Sèvrês-6»7place bues tt faire, cuisln., forn. cliamb., début, etc. Ari'Àgëhce MoncëaV^S!?® Bonne a tt faire, cuisinière, r. de ch. Tous les bons domestiq.piacés jour même. Gros gages. Jeunes Ailles sérieuses\" placées de suite, gratuit,.nourries, logées,bien payées ds Gdes maisons commerce ALIMENTATION. PASQUET, 15, rue Plerre-Lescot, Parts. AGENCE BOSQUET, 47, AVENUE BOSQUET, lem. il'iirg.b. tt f., cuK. f. de ch., b. d'enf. etc. 3 ECOLES DI CBAUFPEVBB Ouvert riim. 73 bis, av. Wagram. M° Ternes. STcrirt T3—ECOLE,I6, bd Beaumarchais, iù>i&£s> 1 iIJLiLriC f or f s> Citroën luxe, Ford. Pap. taxi, camion, poids lourds, ÏIOQ. 89-42. 117 ' r * rtu Ctoemln-VerMi*. J&TOSIL (PAMÏÏAM 4 tonnes et appr. a cond. sur transp.en com. NORD-EST, école d'auto. \"210, rue Lafayctle. = COURS ET LEÇONS ~ APPRENEZ EN 2 MOIS COIFFURE, MASSAGE, MANUCURE, PEDlC.Cours,67,bd Beaumarchais Grande école américaine 130, rue de Rivoli. Apprenez manuc., pédlc., colllure, massage. XPPRYNEZ en 2 mois: coiffure, mass.,man„ m éth. uniq. Mme MAUGRAS, 57, r. Meslay NST-IFIÏÏÏ'KÏ DE COIFFURE POUR DAMES. ICWUII-.IC 116, rue de Rivoli. Anglais, conversât., grammaire. Prép. baecal. Prix modérés. Biron. 46, av. Mozart (16\")._ LOCATIONS Bonne récompense 4 qui procur. log. 2 p. et 1 culs. Eer. A. S., 60, rue dés Afchlvcs-3*. Non meubl..chambres av.cheminée et 2 appts 71, r. Gambetta, Viliiers-le-Bel. Banl. Nord- Arrivant de province, j'offre grosse récomp. à qui. m'ind., appart, 1-2 p. c. Paris ou banl. proche. Ecr. Vite!, ab. P.0.P., 24,bd Voltaire A louer pavillon 4 pces culs,, eau, gaz, élect. Lcy. 2.000. S'ad. 21, r. Renard. M\" Hôt.-Vllle. 2.500 récomp. à qui me fera louer de 1 à 3 p. cuis. Ec. M. G. Lazare. 4, rue A.-Roucber AGENCES DE LOCATIONS Appts 4 louer. Bertrand, 03, rue St-Lazare. Ch.mbl. luo.fac. cuis. Ts px lnd. T.'.r.Bellefond 12 appts Paris, banlieue, I-2-3-4 p., cuisine, de 830 4 1.2.000 fr. Univers, 27, rue de Paradis. A louer de suite 2 pièces, culs., loyer 800. Voir 78, rue Rochechouart. cour a droite- Petit logem7~it7rue NV D.-de-Bonne - Nouvelle. Pav. 4 p. et log, 2 p., c. V\" 11, r. Bellefond. A éstianger nombr. appartements. L'Echange d'appartem.. 1. r. Mondéluiir (Métro Halles) TRANSPORTS-DEMENAGEMENTS ~ Pour déménagement et tous transports, con sultez M. Lpgendre, 20, Grande-Rue, Ville momble. Tél. 81. Prix spée. p. gdos distances Mayet, 43, rue Entrepreneurs, prendr. dém. aller direct. Indre et Alsace-Lorraine, bas prix LOCAUX Av. Salnt-Ouen, locaux 125 mq p. entrepôt, commerce ou industrie. Libre suite. Bail. Aucune reprise. TéléphoiM : Wagrain 30-31 BOUTIQUES A LOUES Gde bout. 11b. ste s. rep. L 8.000 tl com. ou ir.d? KartolT, 40, r. du Pré-St-Gervals. Comb. 03jl. . APPARTEMENTS A VENDRE A vend, appart* 1-2-3-4 pièc., rue de la Con vention, conr. mod. Prix mod. S'ad. M. Bour geois, 203. rue Lafayctle, Paris. Le matin. ACHATS ET VENTES DE PROPRIETES A 17 acheteurs Immédiats pour pavilloni banlieue jusq. 40 g. Paris. Faire olTrts détaillées 8e1,7,r.de la Pépinière, Paris. Je onërche propriété d'agrément non meublée 4 louer avec bai!, jardin, dép. Indre-et-Loire. Ecrire avec prix et détails. ELOIT, 58, rue do la Sablière, Asnièiv». Pav. enlev. ste, cnt., cuis., s. a m., chamb., gd s.-sol, 400 m. terr., 5 m. gare. 38.000 fr., 11.000 cpt.Conrtoi3,34,av.Orlé.ins, AntonyJSne; 10», près~métro, gent. pavTs. rave, vest., s. à in., gde mis.. 2 ch., w.-c„ buand., e.,g.,é1.,ég. pf.ét.lib.oB.ooo. L.Samson,so,bd Strasbourg.mat. RUEIL 4 min. gare villa 3 pièces. E„ g., él. Jardin. Prix 40.000. FERV, 35, bd Strasbourg. HaraviHiers (S.-O.) prop. camp., jol. site, bel. habit. 8 p., terrasse, dép., jard., boisS.ooomq, 50.1X10. Ilodan, 1, r. Tbiers, Pontoise (S.-O.). Pontoise, belle prop., 10 m. gar.. jol. vue, 10 p., conf., Jardin. 150.000. HODAN, 1, rue Thters, Pontoise (S.-et-0.).' Mais, campagne\",TTpièc., Javd., e., él., 17.500. Ilodan. l. rue Thiers, Pontoise (Seine-ct-O.). Buttes-Chaumont, bonne maison, rev. 14.200. Px 130.000, tac, Pecnard, 20, rue Richelieu. Prop. 4 k. Dreux, 4 p. et dépTsup. 4.5Ô0 m.. 4 v. 36.000 Tr. Ag Boisselot, rue du Rocher, 56. Pr. gare, maison 3 p., jardin 050 m., 16.300. Est, 05 k., mais. 5 p., jdtn, 2.000 m. 15.500. bon état, libre. Pain. 9, rue Cbabanais, ParU. VENTE A L'AMIABLE AVEC FACILITES 7. Samedi 20 et dimanche 21 novembre 1926 Près de la forêt de MONTMORENCY, 4 BOUFFEMONT, (S.-.et-O.), 40 trains p. jour. PAVILLONS et TERRAINS toutes contenanc. sur rues, dep. 7.000 rr. le lot. Arb. fruit., potagers, bon sol 4 bâtir, non inondable. Eer renseign. KIEBER, 30. route d'Asnièrcs, CLICHY (Seine). Tél. Levaliols 12-77. Visible mercredi 14 heures. ANTONY. Bran pav. meui. s.-sol, r.-ch., entr.. culs., s. à m., sai.; l« r ét-: 3 ch., e. g. él., jd 400 mq. Px 83.000. Srneze, 29, r. Mairie, Antony 29 km. Pa!'is-Est. Coq. pavillons 7 ?! p., mis., grenier, petit jardin. Prix 32.000. facilités. Doisy, 4. place de la Bastille. Boulogne. Pav. 8 p., 400 m. terr. av. 100.000. THIREAU, 15, Itd-Pt de la Reine, Boulogne, S.\nMaison 4 AubervllHcrs, rev. 9.000 rr. 4 vendre 80.000 fr. Ag. Boisselot, 56. rue du Rocher. Perrav-Vauciuse, pav. av. jd. i à 6 p., 23 4 55. 000. facil. Santls, IJO. av. Ph.-Auguste-ll' Pav. 3 plèc. nuls., non m. .lard. 35.000, libre. Descamps, 09, r. rte Vlllemomble, Oagny. Maison modeste a BmeuTT\"(Eure), 3 pièces, «lectr., jardin. Prix 18.000, romptanl 8.000. Agence Lecomle, 4 Lalgle (Orne). fËBMES Acheteur ferme eu Bretagne, maison 6 piè ces, près mer. Ecrire proposillons 4 Morin. 33. boulevard Haussmann, Paris. SEBBAINS St-Maur. Lots I3Ô 4 500 m. sur rue pr. tram. Fac. paiem. S-ad.Us.Sî.r.Berne, Paris.Cent.l2-83 PEIifTTTItE En réclame peinture huile rte lin 4 fr. 95. Pour expédition franco rtcmand, la notice. G.vm, 15. r. Bcrtln-Poirée, Paris, rue Châteiet. PAFIKRBPEINTS Au prix rte fabrique. Album (Péchant. B. fco en communication. Expédition en province. La Décoration Moderne, 90. rue LamarcE, a PARIS (18*). PAPIERS PEINTS MO^ES en magasin. SOLDE sur place 1 prix réduits. Alb.fco prov. Saintjcan, 58,r.Chât.-Landon,Parts PAPI F. R S~\"P El NT S ROCHEFORT 14, AVENUE PASTEUR, PARIS (15*) Vente directe du fabricant aux consommateurs Papiers peints depuis o fr. 90 le rouleau Actuellement Demander le nouvel Album Nouveautés 1920. plus de 600 échantillons de tous genres. Envol franco sur demande. Profitez-en, 10.000 roui. sold. 1 fr., 1,25, 1,60. D'Ambrogio, 33-35, M Viilette. >l° Belleville. ELECT.3ÏCITE Tout matériel électrique, lampes Mazda, RIS et accessoires. Prix avantageux. Puybertier, Victor-Hugo, .Chàteauroux MATEBIEL ÎNDTTSTBÎEL A vend, perceuses, moteurs électriques ven tilateurs, poulies bois et fer, forges porta tives, braseros, outils rtiv, établis de mcnUls., comptoirs bureau, meubl. divers. S'ad. matm 10, r. Champ-i'Aiouctte, Paris-t3*. M° Glacière. LAINES ET SOIES BOUCLÉ MOHAIR 40 COLORIS POUR BERETS CHENILLE-PAILLETTE VI3CA MOHAIR Charte r. Soies-Laines, 73, rue Réaumur, Paris 50 % rie val* fauteuils\" culr.patlné.gd confort neufs 375 fr. Constant, tapissier, 42, r. Chanzy Salles de Ventes Haussmann, 120, bd Hauss mann. Vente au plus iras prix quantité mobi liers riches et simples, moubles divers.literie et art. literie, tableaux, bronzes, tapis, etc. Bons Défense et Titres de rente français acceptés. Expédition monde entier. '(eut. ou mode, armoire 3 ptes av. giac. bis., a vendre. Marguerite, 77, rue Petits-Champs.. Voiture à bras~état neuf, 500 fr. Ternes-Mobiliers, 37, av. des Ternç-, Paris. PIANOS. Plus, belles occasion\" première marque. Crédit. 37, rue de Cljchy, Paris. 150 PIANOS ~5oc« ttes mari tons prix, dep. i.200 fr. Crédit. 112, rue Sèvres. Ouv. dim. ~~ \" AUTOMOBILES A eniev. coud, intér. i fil. 7 lIP Donnet, sortie octob. 1926, 23.500 fr. S'adresser Concierge, 3, bd de La Tour-Maubourg, Ségur 38-16. Normainid®^ r k Vp o arté\"d C ep.3.\"500 Bouby, 4, r. J. d'Arc, Issyj2oo m. porte Issy) Ctte Renou i.OOO k.g.bâeh.,parr.éf.2.soo.Pressé. Fquc jonet, 4. av. Moal.-Gémo, Briche St-Denis Liberty O» S. Â. S tonnes entièrement revisé, pneus avant, bandage état neuf, peinture neuve : 32.000 fr. BerSiet type C„BcA„ 4 ton. état mécan, parfait, chaînes, pignons neurs, pneus avant : 16.000. CREDITS - ECHANGES FROT, 73. rue de l'Ourcq. Nord 76-47. CYCLES ET MOTOCYCLETTES MOTÔS» CYCLECARSp a S a H! omots. 0 mots. Cat. 111. gr.it. Paris-Auto, 104 av. VllHers-I7» ACHATS ET VENTES 1 BEÏSTIERS •illants. Bijoux or même cassés. Dégagem*. ENRI, lit, RUE DU TEMPLE. Métro Temple. yjfù~P LATINE, BRILLANTS, ARGENTERIE 'IK achetés au COURS DU JOUR. iROUBARGE 3© Montmartre 3© r>riiiii ii rn if.wrEi i (- d'OR, ARGENT. BRILLANTS, DENTIERS ANTIQUITES, DEGAGEMt (le MONT-de-PIETE PRET SUR OR ET ARGENT i m tiwmsi m Métro Ternes et Pereire. DENTISTES ir CW A Di'é dentier incassable 250 rr.; sur JLIE v iWC )or 400 rr.; opérât, sans douleur; réparât, en 2 b.; couronne en or fin. Crédit. Maison de confiance rondée en 1880. Pas de succursale. 134, bd Magenta. 61° Nord, tËânlHiÂr compf extact, comprise 250; s. or AICBIICiI 4(10, Répar. 1 h, r.Turbigo,7o.Crédit ïfvtTiriPÎTv Complet 250; s. or 400. Répar. î Ll2 II iC'Ks h. couronnes depuis 50 rr. _ __ ci'.be, 83, faubg Montmartre. Faites réparer vos dentiers eu 3 h„ maison spérlaie, METRPPOI., 26. bd Saint-Denis, SPECIALITES POU B POBAINS » Àç'chaus. tts bonne trié\".' Px'fr. bas. Tarif JD>i4.C* f CO , sentier-Bonneterie, 85,r.Cléry,Paris Les Maîtres du Marché en Bonneterie viennent chez en A H S SIR 119, rg Saint-Martin, Pari 3. FORAINS : eoupooi ïoïërlès, \"rubans, tulle, dentelles, velours soldés au kilo. Occasion hors ligne. MIARD, 10. rue Constantlne, Lyon. Gd stock bagues, broches, colliers, épingles cravates, etc., p. surprises, 300 pipe, fco ctre eemb. 50 fr. Ronaterra, 139, fg St-Denis, Paris ALIMENTATION Saucisson pays. Le kg 15 fr. Vallard, Roanne. IfiîlTTïïTiD) rtC vertes Océan 27, 42, 60, 76, isor. nUU MJfâ le® 81. 200- 300, 450 et 1.000 tco. ilinun il Le Consommateur, Cognac (Ch. ) AGBICULTUHE LAPINIERES démontables nouvelles, ciment armé, depuis 98 fr. Tarif P. P. fco. MAX, 96. boulevard Diderot, Paris (Dépt Poulailler). ELEVAGE Moutons, agnelles, coureurs ; 120 fr. franco toutes gares. PAUL, place Liberté, Brlve. Moutons, agnelles, coureurs : 120 fr. franco ttes gares. Renoult, LambaileiCpdu-Nord). ' CHIENS 7 Ch. t. races. 141, r. Casraguary-15*,Vam.23-88 300 luxe, chasse, garde. Expert. !s pays. Che nil Berger, policier. Montrcui! (Snel. Tél. 225 Chicûi\" police chasseT'iuxe. Êxpéd. Francël Seleet-Kennel, Bercbem-firuxelles (Belgique). COLLECTIONS TIMBRES-POSTE et collections l'achète. MENDELSOHN, 21, r. Maubeuge, Paris.\nCOMMERCES OS OROS,INDUSTRIES, OIe 1\" Constructeur spécialiste fauteuils bois, cherche comuiaud. 100.000 a 15 % ou empl. 2.000 p. m. pourceau sur ail. et 8 % intérêt. 2» Inûust. ferait sit. de 20.900 p. an à M.VI. s. conn. suée. av. apy. 30.000 tarant, cab. spéc. p. indust. Jouve, 24, r. Obertumpt. 2 4 6 h. DIVERS Teinturerie, i). plac., 3 p. et culs., ail. 43.000, av. 35.(» X) cpt. Teintur. 5, r. d. 1. Banque,J>. outlque, fini, occ. r» 19.010. Facil. 2, r. Bayard, Colombes. T. 425 Viouieurs-Prod. photographiques. Gde ville | de la somme. Très bien installé. B. loué. AIT. 170.000 justtf. Pris total 50.000 francs. Occasion rare. Fouquet, 87, rue Rivoli. Cse santés CM.' Bout., b. log., quart, pop. Pi 45.000. S'ad. direct. FABRE, 186, r. St-Maur. ridul.-vërnis.\"B. 11 a., à 1.500. AIT. 150. BJogéi At.ju.o,».! rjc..nai. Bérauuy, lô.r.Clapeyrun. Aoc. rare, Übr.-Papet., air. 180 p. J.\", 1). 10 a., u 10y.1.ïu0,10g.2 p.,av.lB : ouO.Bolsy,4,pl.Bastille. Cioiffeur S.-et-M.,ten. 27 a.,losrd 3 p.,rap. 25.0CÔ i a doubl. av. lo.oou. Leroy, 12, r. la Victoire. Conllserie, gd juxe, Auteuil, tnstal. et app. de t. beauté,béa. uets 55.0iX1,av. 100.000 cpt (iuelfi et Cle, 70, bd Sebastopol, Spécialiste. ipoul.-Vern., b. loge, b. 8 a., loy.\" 2.000, bêu. v 20.000, av. liOU). Tahon,67,bd Beaumarchais, itoul.-Vernis, 300 p. J. B. 7, 1. 1300. Sup„\"lQ*. 1; i p. AV. 25.000. Germain, 2, bd Magenta. roit au bail, quart, comiuerç., 11 a. k 1.800, av. 12.000. Foyer commercial, 48, r. Bondy. OOMMSRCBS~PE DAMES Pp.-Mere.-Nouv.,ucc. all.tr. rare, mil.,press. b. o a.,1. 3.510, log. i p.,120.000 ail', p. Faicil. yaiem. s. charge. Lepeiletier, 22, r. d. Caire. Bonneterio-Nouveautés, lg bail, loy. 1.000, bien logé. Gde boutique, fait 85.000 ail', p. an. Faut 20.000. LUC, 153, ne Satm-Martin. [japetiTface école, trTjolie occ., rapp. ifcOOO, F av. 18.000. Tréaioliere, 11 bis, rue Dronot. IVouv.-Bounet., log. 4 p., ÂSTSi.WO, SUO. bec. il avec 20.000 fr. Jouas, 15, r. des Archives. pet.-Maroq., Art. relig., tell. 14 a., 1. 3.300, av. 40.000. M\"'*\" Arclllou, 19, bd St-Denis 2à G Pap.-Merc., quart. oùvrT, logé, it T. 250 p. j., vieillesse, av. 18.000. Huon, 36, r. Rivoli. Lingerle-Wouv., LevailloU, log. 3 p. c.. aIT. 00.000, av. 20.000. Royer, 127, r. St-Denis. Teinturerie, vr. occasion. Avec 17.000, joli appart., bail 12 a,, rapp. 36.000 fr. KIEFER, 29, rue du Château-d'Eau. Après-midi. liiouveaut., pr. Paris, gd marché. Ait. 180 p. J. il à trlpl., av. JB.UOO.JParan, 50, r. Archives. Parfum. -Coiffure dames, logement 3 pièces. Bail G a., loy. 1.200. Bon BénéT. Av. 20.000. Voir de suite RENE, 5, boul. Beaumarchais, rjieintuferle, b. Située, 2 p., eu:/.,aff. 30.000, 1 av. 15,000. Ung. .Talion, 97, bd Beaumarchais B)apet.-Merc., lîene ci. Ton. 0 a. B. 8. L.2.000.» I L.3 p.Air.2ôO.Av.ls.ooo.Germaln,2,bd Magenta HÔTELS \" -= Môtel, chef 1. canton, 24 n»>, air. ioo.ooo, av. 25.000. Messis, 73, rue Turbigo, seul chargé Hôtel, 25 chamb. b. meublées. Tout le cont., avec ISo.uoo cpt. Loubéra, 52, r. Lailitie. Hôt.-Tab. d'hôte, Chartres, 17 ch. rich. metib. Garage, un cède ronds et propriété apr. Tort-, av. 125.000. Est-Olllce, 16, bd Strasbourg ALIMENTATION CAEES-VIHS-HOTELS-VINS BonillonT\" Installât.\" mod., 100 couv., recette 1.200 p. j., bail 20 ans, loy. 5.000 fr., gde licence, on traite avec 150.000 francs. MILLEREUX et Cle, 57, rue Hermel, Paris 18\". Départ forcé, raison famfi. cèd. m. Vins à emp., log. 3 p.,ufl. 450 p.j. Pet.loy.,av.l2 000 Pressé. V r Gulraud, V. gr.,21, r. d.Vinalgriors H \"ôtol- Vins-Billard, banlieue\" proche, 10 _ n\"», rapp. 20.000, buvet. 300 p. J. Faut 70.000, à débat. Gorincour, Vins gros, 47, bd Magenta. Bar-Liq.-Flat, quart, \"populeux, prouv. 300, b. 12 a., à 1.000, b. logé. Traite av. 15.000. Facilités. Ruche Commerciale, 10, r. Blanche. Montmartre, AUment.-Vln», prouv. ~600 p. J., bail 10 ans a 2.000, log. 3 p., b. ail'., urg. av. 15.000. Ruche Commerciale, 10, r. Blanche. Banlieue proche, Epicerie-Buvette, gde lie\" ail'. 400, dont 100 buv., b. logé. av. S.ooo. VASSARD, Vins gros, 45, lg Saint-Martin. V - Tins à emporter, bon qiTarilër~tenu, 15 ans. log. 3 p. Bail 9 ans. Loyer 1.500, av. 8.000. VASSARD, Vins gros, 45, lg Saint-Martin, le céderai à personne travailleuse mon Vins el à emporter. Affaires 500, peut doubler, logement 3 pièces, avec 30.000 francs par l'lntermédiaire, i, Impasse de la Gaîté. Crémerie, plein cent., bén. 120 Tr. p. j\"Occ. unlq. av. 20.000. Péronnet, 15, r. Archives. PETITES ANNONCES CLASSEES (Suite) MACHINES A COUDRE Depot Tabr. 18, rue Mouton-Duveanet, neuves det>. *5O Tr. Oce. Singer dep. 330 fr. Prov. feo Macb. coud. 1™ marq. girT iO a. OcëTlSingèr\" prix except. Kxp, prov. feo, 52, bd St-MarceJ. À y â 1'• marq. dep. MO f., gïivïirafis lAI 7 il âaNJ-.24siiiaer occ. dep. 300 r. (fat. grat. Ex;i. fro prov. lits Maurice. 30. r. Cambrome. \"OBJETS PERDUS l.a personne qui a trouvé une serviette con tenant des actes de la Justice de paix de Sceaux est priée de se faire connaître à M« Hordé, greffier, è Sceaux. Récompense. TRAVESTIS \"\"\" Location travestis p. bais, cavalcades. Des salnt, 16, passage de l'lndustrie, Parts-10*. Catalogne Illustré franco contre 50 centimes. MUSIQUE\" MirmnniP Sl vous désirez un bon accor l HUCS>iiy;iUJC lléon ne TOUS adressez pas aux Intermédiaires. M. DEDENIS possède a B rive (Corrèze), une usine moderne oii sont fabri qués tous les modèles et où vous trouverez des spécialistes pour les réparations. Deman dez-lui, dès ce soir, son catalogue, envoyé franco contre 1 fr. en Ombres. JOUETS ~ 50 O/O de Ta val. Belle poupée coniplèt.artic., liablll., tête tncass. (haut. 0™75 env.). Mandat de 49 fr. !i3 à M. Leroux, Cl, quai d'Asnières, Asnières.Sne.Pr vs conv.iiejn.llgur.et deseript. RASOIRS ESSAYEZ SUB VOTHE HASOIH « GILLETIE • la Lame BéïïïÔÎÎ Pas satisfait, vous serez remboursé... J'envole POUR 15 fr. contre remboursement une dz de lames « DOIIDOU • 1 rasoir, 1 écrln, i arniolr PASSE-CUIR 80 0/0 d'économie. (Ayant rasoir !... cette prime est remplacée.. ) Ecrivez Etablissements H. HUGUET, 243, rue de Bourgogne, ORLEANS (Loiret).\nMai. et âgé, obi. céd. Vlns-Ltq. à emp., rec. .Il 109 p- J..poav. doubl.,ler. racil. à acq. sér. ay. 6 à 3.000. Chauvet, V. gr.,30, bel Sébastopol BELLE BANLIEUE Joli Vins à emp., Epie., ait. avenir, 13 a. bail, .bien logé, av. 10,'joo, Epie. choix, Vins, tr. b. inst., beau log., ig bail, ail'. SCO, ay. M.OoO. Barthélémy, Vins gros, 50, laubg St-Murttn. Epicerie- Buvette, Meuilly, av. log. 2 p. au i\" r bénOf. 20.000. (Joe. à enlever d'urgence av. 20.000 rr. Est-Ofiice, 16, bd de Strasbourg. Ftalé-Liquoriste, porte de Paris, tr. b. insiaJ- L lation, appert. 3 p., ap. 14 a., oéd. se retire av. 20. WO. Est-Oiiice, 16, boni, de Strasbourg. DEUX AFFAIRES SANS ALEA pour pers. travail., Jolie Epio.-Vius, b. sit., a f'blev. av. 12.000. Superbe Epicerie choix, air. 500, beau lof., pet. ioy., à sais. aV. 20.000. Tbuilliez, Vins en gros, 27, rue Condorcet. Hdtel-Calê-Restaurant, bail 9 a., loy. 2.7Ui, 13 n\"\", rapp. lô.uoo. AIT. 1.000 p. jour, 3v. 36, bd de Strasbourg. Âlimj génér.-Buvette, gde licence, bail il a., ioy. l.luo, log. 3 p.,c.,rec. uîoy. 400 p. J. dt 100 buv., av. 15.100. Georges, 31, r. d'Enghien. Jîôtel-Vins, - BasUilè, 30 ii»», rappT co.ouo fr., il Buv.. 375 à augmenter, av. 150.000. Autre 15 e , rapport 20.000, aven 75.000. LEFEBVRE, 96, rue Bondy tPorte Saint-Wtrtin). Acédêr cfans nia clientèle superbe Vins à emp, dans quart, commerçant, bén. prouv. So à 100 p. j„ pouv. couven. 2 pers. sér. V' de sic. Dupont, Vius en gros, 76, rue de Rivoli. Calé-Bal, un peu Epié, campagne, l b. Paria, 3 salies, billard, piano automatique, loge ment 4 jilèc,, cour, jardin, dépend. Loy. 350. Affaires 33.000, à augui. Occas. Px 20.000, av. 12.00>. Isoré, 9 ter, rue Albouy. Ai\" Lancry. EPICERIE-CREME RIE, URGENT b. 13 a., 4 p., carref. 6 rues, 1.5C0 par Jour, mieux a faire. Ten. 18 a. Use malad.,av. 20.000 Occas.Pasquet, 15, r. Fierre-Lescot (Halles). Bar, coquet pr. gare Nord, fatigué, 220 rec. prouv., avec 20.000 fr. RICHARD, Vins en gros, 156, faubourg Poissonnière. Aide. H~ At.-Café, fac. gar.,22 n\"*, tr. bi meiû>l.',coâfl 3_sai., if bail, Joy. nui, bén. 50.000. Cèd. ap. fort-av. 35.0Û0. Rèau.lOS, r. Rivoli.M\" Ghâteiot. EPICERIE-BUVETTE, AVÉÎC 15.000\" bail 9 ans, loyer modéré, logera. 4 pièces, recette «M fr. p. jour. Ole et belle boutique. Affaire recommandée. . Voir de suite. LUC, 359, rue Saint-Martin, 359. Calé-Liqueurs, pas de cuisine, bien \"piâcéi grosse banlieue, aux portes de Paris, à coté d'un boa lavoir, loy. 1.200, logé, long bail, 180 fr. au comptoir. Affaire sérieuse. Avec 35.000 fr. PAUL, 34, rue Rivoli. Ranlieue Est, Epicerie-Dégustat., av. jar'L, bosquets, près cent, pèche, bal 9 a., loy. i.3QO, A saisir av. 12.000. JAC, 16, bd Magenta. AVEC 30.000 *: ■ Alimentat.-Vins emporter, bail 8 ans, loy. 900, log, 3 p., recet. gar. essai 700 p. j. Unique Crémerie, inst. superbe, bail 11 a., loy. 2.000, s.-loc. 2.000, log. 3 p., rec. gar. essai SCO p. J. Vins-Liquenra emporter, bail il a., loy. 2.300, log. 2 p., roc. gar. essai 400 p. jour, a 30 %. Se presser pour saisir ces réelles occasions. OGA, 17, me de» Archives (34° année). Forcé de partir, je cède in. Vins à emp.-Buv. Faisant 200 p. J.. iog. 3 p., qu. bonj-geois, bon bail, loy. 1.200, av. 10.000. Voir mon Conseil JAC, 16, boulevard Magenta. Tr. bonne Eplc.-Crèm.-Buvette, pr.~450~p. jl, b. 0 a., A 800, 5 p., b. 5ir.,.4 céd. d'urg. av. 13.000 fr. Foyer Commercial, 46, r. do Bondy. V fins \"à emport.7 4of7T\"p. 1 euta., aïr. ~330,\"1s bail,pet. lby.,av. IO.OOO.Koche, 51,r. Paradis Occasion unique. Café-Billard-Vins-Liqueurs, Première maison dé fa ville.. Bail i.s a., b. installât, gros chiffre d'affaires, a aug. s. effort. Prix 80.000 francs. Moitié comptant. DELAMARE, 3, avenue Paquet, Achères. Hôtel-Vins, tenu 4 a., bel. bar.l., hall 12 aTI il n»», rapport 5T.300, affaires 600, logent. 3 pftV., 3 salles, vend, propriét., av. 30.0K1. Lacombe, Vins,2l,r.Fcnlalne-au-Rol,République Banlieue, avec 0.006, départ urgent. Vlns- Eplcer., bail 8 a., loy. 1.000, log. 2 p., cuis. S'adresser A M. Coutay, 60, bd Strasbourg. A vendre Café-Restaurant, pr. gare Garenne- Ueiom, centre tiswj.,. loy. 3.000, s.-locat. 2.605). rec. 300 p. jour. Prix 60.000 fr. rompt. A débat. 6, bd Havre, Colombes. Int. s'abst. Sup. Alimentation\"a~Saint-l)enls.\" 650 p.'johr\" A ralt COO. B, log. B. 11 a. A enlev. imméd. av.fS.OOQ cpt.S'adr. Moreau, 72, bd Sébastopol. BANLIEUE IMMEDIATE Belle Epicer.-Vins, 800 p. j. car. Ug bail. Av. 20.000 fr. MARECHAL, 17, bd Bonno-Nouvello. Départ de mon Bis service militaire, je cèd. mon Epicerie-Buvette grande,licence. AIT. 380 fr. Buvette 120 fr. J.og. 3 p. Tenu 4 ans. Très pressé. A traiter avec 12.000, si sér. Voir fourniss. VINS FRANCE, 6, rue Pouchet. B33CHBSCHSS _ POUSSIN, I33, bd Sébastopol.Recherche,Divorce BUTTY, ex-lnspect. sûreté, 17, fg Montmartre. Enquête, 50 fr. Surv. 50 fr. Trouve tout. OFFICE MONDIAL, enquête av. mariage, ttes miss., divorce. Prix tr. mod. i 29, r. Lafayette. n GUILLAUME, ex-lnspect.sûreté. Renseign. \"-•o Enquét.av.mnriage. Survelll. Rochercbes. Divorce. 58 bis, Chgussée-d'Antln. Trild. 14-oa. HARRIS, 34, r. St-Marc, MassoW-Samanf, ex insp._jùr. s. Rems. sur tout. Cent. 84-51, 49-45 6. rua du Havre. Recherche, figure«s(l947 9 Missions. Enqnéies. Divorces, ex-inSpëet. sûreté, 22 a. prat., enq. -av. mar., surv., rech., constat,, fliat. discrétion. 41, rue Taltbout. Trud. 71-88. MY RAIWN compléta ef A «3§ B 5M l *mesui'e pJf> esiay depuis ■4 501\" 1 \" S bis, rue du Quatre-Septembre, Paris\nM m | m Vin généreux au quinquina\nFONDS DE COMMERCE ET INDUSTRIES\nHA tel-Vins. 10 11\". Rapp. tt.OOu. Bail la ans. Loy. •-'.500. Buvette -'AI p. Jour. Air. b. slt. pr. cinéma, dans ville Centre. Av. 45.000 fr. Dufrène, 39,1 g Poissonnière. M\" Poissonnière. Cause grave opération \"(sérieux) Je cède av. 2d.(XX>, m. joli Calé-Bar, nien installé, dans rue passante, recette 300 fr. par jour, Bail 12 a., ioy. 1.500. iogem. 3 piéc. urgent, hôpital, à saisir avec 20,000. Voir L.JIAUXION, V. en gr., 79, r. Turbigo, Paris. A LEVALLOIS Superbe commerce de Vins-Alimentation, dans rue la plus popul. B. logé. Loy. 2.200; Affaires 250. Facile à tripler. Très urgent. Bellencontre, Vins, 11, place République. Jolie Graimeierle-L*g. secs, tr. b. sit. Bail 12 a. Air. 700. Facile et agréai). Av. 40.000. Gérard, lég. secs en gr., 19, r. Momorguell. Aliment., détail, Opéra, 900 p. jour. Bx bétï! PHx 25.000 rr. D.AVY, 10, rue Port-Mabon. Pare de l'Est, plein travaux, Joli - VÏiia-PUt. 11 angle. Petit loy. Bén. 50.000. Av. 40.000 fr, SILVAIN, Vins gr., 74, rue Turbtgo, gui ald, Cède Vins à emp., iog. 3 P.\" Atf. iJO p.\"}.' w. IO.OOO.tidÇ racii. lmbert,79,bd Beaumarchais Hôtel-Vins-Plat~b~B a.~!Ôy~2.I(JO~ log. 3 p., s a\", rap. il.ooo, roc. m, On peut faire b. plus, av. 20.000. Masseron,6l, r.Beaubourg. Aid. lTns-Liqu.-Plat,' chamb. - meublées, - b.lO a., » loy. 2.560, s rp>«, rapp, t.uu), ~e c_ gj 3> 2é-,odo. Masseron, 61, rue Beaubourg. Aidera. Calé-Bar, angle plein centré - Pairts, b. > a., lo.v. 3.800, s.-loc. 3,000, rec. 300! av. 25.000. MASSEROW, 61, rue Beaubourg. Aidera. Luxueux, Vins à emporter, façade lu mètres! logement 4 pièc.J Bénér. 33.000, av. 12.000. Cavalin, Vins en gros, 30, rue Montmartre. UNION DES CAVES BEAUJOLAISES ' Vins a emporter, b. plae., 00 p. j., b. log., av. 4.000. Vins à emp., b. air., p. travail., log. 4 p. fn'Jrt 00 ?' Vins-Paqu.,-. bd, b. 10g.,b. bén. av. 10.001). L. Nicolas, rep. Vins, 186, r. St-Martin. A PERSONNES TRAVAILLEUSES Alimentation générale, b. banlieue Est, bail 12 ans, loyer 1.200, superbe loge m. de j plèc. Affaires privées 230.C00, Jaissant 33.000 bénér. Prix 50.01X1 fr., avec 20.000 • francs comptant, i compris cheval et voiture. Ooea-s. a saisir. PAILLARD, «0, rue Montmartre. Jl« Halles. rplcer.-Buv. gde licence. B. \"12 ans. Loy! Ci 2.000. Soua-locat. 4.000. Ree. 230 prouv Av. 10.000 si sér. Hôt.-Vins-Bill. sal. de soc. 1 ir\". Av. 20.000. Normandie, Calé-Tab.-Epic.-Mere. 'i» e iJ' !mineuble - Att - 100.000. l'x 30.000, >/ 2 ept. . £T.'. >t2, Grande Ru é, Sèvres. Le malin. CIIMMAS ET**OAXÂÔiI ' 11 Cinéma banl. Est, seul p\". TiOOO h. IL bail, pet! loy. Ilén.prou V.30.000. A côd. av. r.0.000 cpL L'a aut„ banl. .Nord. IL 14 s. B. Inst. Air. gâ aven. A saisir av. 30.000 ept. Cote Hôtcliera, _ll bis, rue Bolssy-d'Anglas (Concord . «ce. extr. Ciné, seul, Jul. banl. Tr. b. iitsL B. 10 a. Loy. 1.800, n. rév. Bén. pr. 26.000. Av. 35.1x1). Exr.L Marchand, 95, tg St-idaitln. Palace, rlv. g., aff. ultrainôd~ripp.' «Xu;ud en proyr. unique pour capitaliste* et professionnel, long bail. Faut 2 millions. OH. Combattant, 27, r. Taltbout. Scpl elivrgé. ~ .__ CAPITAUX \"\" Achat cher btÏL fonds. VALE, 31,\"r. St-Lazare! Achat bill. fonds. MAYER.AS, 64, bd Strasbourg Prêts hypoth. Achat billets fonds. Solilî! rapide. Noël, 24, fg Poissonnière, Paris. j?ab. Orfèvrerie, désire - employé lntére-sif. \" ivv tSé.OOO. Moniteur, blj., 7, bd Et Denis. CAPITAUX EN VIAGER PRETS HYPOTHECAIRES (Intérêts 12 %). Brisset et Vaurabourg, 38, Cbaussée-d'Antin. Prêts à fnnctlonn. QAXEAUTIS, r. St-Laurent! Prêts imméd. s. nâiitisxmi!7 I«'Tang. Boutïïî! de préférence. VAÎSSE, 21, rue Anber, 2i. Proprié!. Cabinet tr. roté contentieux, venté fonds, etc., ch. p. le second, associé sé rieux dispos. 120 à 130.000 fr. Préférence A 'ex-oftteler ministériel. Ecr, prem. lettre à LUCE, abonné P.0.P., 75, -m» Rochechouart. Prêts s.\" nanti-.-., bmitlq.', liypotii! Achat billets fonds. .Av. XiiçceSs. Solut. imméd. Office Commercial, 2, bd Rocbechouart, ï h d. fjirifepiß ciere de notaire demande Comman ditaire av. jSO.OOO, p. achat billets de fonds de commerce. Gros bénéfices et garantie absolue. COULON, 81, av. Maurice-Berteaux, Le Vésinet. Industrie auto donne 20 frnnrs par joiir pen dam 3 ans, ù capital HS.flèO francs. GARAGE DE FRANCE, 6, r. la Bienfaisance, Vincennes. fabrique poterie, banl., - ayant clientèle hor- I tlcuît.,surch)trav„ dem. associé av. sso.iXXJ. AIT. d'aven. VAISSE, 21, rue Auber (3316). i HYPOTHEQUES, NANTISSEMENTS \" AVANCES SUR TOUTES GARANTIES Omnium Bank, 10, r. N.-D.-Lorette, Paris, 9* RECHERCHES (Suite) Ag. Réunies, 10, r. Loïils-k'-Grand. Gut. 33 24. Div„ enq., rech. s. tout., partout, à forfait. PtiX, ISÔ, rue Saint-Honoré. Central 60-43. . Police rapide, discrète. Paiement après. POLICE PRIVÉE, 20, r! RÏcher. Provence 40-ÔÏ Enq. FHatur. Constat. Rech. Parts, province. iXitMCURS PRÏVBBS. lieëbeï'i p. suce. Jeaniie-ltortifiFo Tatii, néë Marceline. Vigilant. 4, me Bernard-Paiis-y-fi»\nle grand magazine cinématographique français publie dans son numéro du 15 Novembre : JIM LA HOULETTE, roi des voleurs une amusante comédie réalisée et jouée par RIMSKY. LES VOLEURS DE GLOIRE un grand drame interprété par H. BAUDIN et LOTTE NEUMANHJ TITI ler,I er , roi des gosses un émouvant et passionnant ciné-roman de PIERRE GILLES. LA PETITE TÉLÉPHONISTE une délicieuse comédie jouée par MARY JoHNSOtb LE CRIMINEL un drame tragique d'ANDRÉ CoRTHB. LE BRACONNIER une passionnante aventure de montagne. Dans le même numéro commence : LE FILS DU CHEIK grand roman illustré de magnifiques photos inédites, d'après le dernier film de RUDOLPH VALENTINO Par la variété de ses articles, la beauté de ses illustrations, aucun magazine ciné matographique ne peut se comparer à y.\"'à * ? nMM-yy* s • &£& «fat. En vente partout : 75 centimes.\n","LE PETIT PARISIEN\n16.11.26 ' !|\nParis, Hémery, impr.-gér., 18, r. d'Engblen.\nLA i Les Ateliers Mécaniques et Fonderies JDEVILLE, Charleville, (Ardenne») construisent : Des appareils de chauffage universellement tfputée. Des articles de ménage et de jardin en fonte et spécialement des vases en fonte recouverts d'émail céramique qui se distinguent par la beauté et l'élégance de leurs formes modernes. Des pompes pour tous les usages (Système Corneau et autres). Des moteurs industriels et agricoles. r MARQUE DEVILLE est une sécurité S pour lë commerçant une garantie fefo pour l'acheteur &n papHcuûep LES MOTEURS DEVILLE L l L? ' j-£i£Viu£«e onn«li Puissance» t 1 V 2-2 CV. 2 */ 2 -3 CV. 4 CV. 6CV. BC-V. 12-14 CV. voient leur succès grandir d'année en année. C'est qu'ils répondent exactement aux besoins de l'agriculture et de l'industrie grâce à leur MARCHE LENTE indispensable pour entraîner sans fatigue pour le moteur, sans complications pour les transmissions, les machines lentes de la ferme et de l'atelier. Groupes transportables et demi-fixes. Tous les moteurs DEVILLE ont leurs 2 soupape» commandées et un régulateur agissant au choix par tout ou rien ou sur la valve d'admission. DEVILLE ft C'\\ CHARLEVILLE (Ardennos.) Les demandes d'Agences et de renseignements sont reçues à CHARLEVILLE par la Maison DEVILLE t m x> I ïl 1 /A a) TARIPHONE coffre faç. chêne ciré. Moteur de précision se re montant en marche. Reproduc teur mixte jouant les disques à KÏ'SS'SS&'îîw» double facs à sopbir el un Superbe Harmonie» J|| nrmie contre seul n w )) paiement de ta 1» lin/' mensua)ité _ Le solde. Il mole à 48.» m m ïTiï J II D f ... ... / s%®' O* o s SUPERBE Ë muni. - VISITEZ NOS MAGASINS D'EXPOSITION , DEMANDEZ NOS CATALOGUES GRATUITS. Meubles, Literie. Articles de Ménage, Appareils de Chaufjage, Cycles. Motos, Instruments de Musique, Voilures cten/ants, Armes de Chasse TOUT A CRÉOITr offerte à tout acheteur de nos \" PIBIPH \" réclame HARMONICA de Marque, doubla .tonalité, 64 notes, lames bronze, monté sur cuivre, avec êcrtn ILes Annonces ( AU SERVICE DE LA PUBLICITÉ Téléphone t Bergère 37-îs\" sont reçues ( A L'OFFICE D'ANNONCES\nUNE FORTUNE A GAGNER ! On apprend chaque Jour gu'UN TEL, simple ouvrier ou employé, a gag-né plusieurs centaines de mille francs et parfois Un Mil lion, et, pauvre hier, s'est éveillé million naire, pouvant désormais goûter à toutes les satisfactions de la vie. Dernièrement c'étaient : M. Rasealoti, sergent au 21\" régi ment d'inranterle coloniale ; Mme Pavelet, veuve de guerre, a Villers-nodln (Côte- U'Or) ; M. Gentil, ma-réchal ferrant à Vouzlers (Ardennes). COMMENT ONT-ILS FAIT FORTUNE 1 Simplement par la possession d'une Obli gation a lots, soit de la VILLE DE PARIS, soit d'un BON PANAMA. Ces titres de premier ordre ne sont pas des billets de loterie que l'on jette après un ttrage malheureux en perdant irrémédia blement sa mise. Non seulement ils conservent leur valeur a des tirages qui s'effectuent chaque mois, mais encore ils ont cette précieuse qualité de se voir remboursés chacun a 400 francs si un lot ne les favorise pas ; ils sont de plus toujours Instantanément négociables, au cours du Jour, en cas de géne, chez n'im porte quel banquier ; donc : économie cer taine, chances de lorttine nombreuses ! 11 faut donc être ennemi de ses propres intérêts et absolument imprévoyant pour ne pas posséder un ou plusieurs de ces titres. COMMENT LES ACHETER 1 La Banque Française de Crédit, établisse ment fondé en 1887, vend ces valeurs avec un premier versement de 15 francs et le solde par mensualités minimes ne représentant pas un rranc par Jour pendant une période qui ne dépasse pas deux ans. EXEMPLE : Vous pouvez, en SOUSCRIVANT AVANT LE 25 NOVEMBRE acheter une Obligation VILLE DE PARIS 1910 et un BON PANAMA A lots, en envoyant la somme de 15 rrancs et en payant le solde par mensualités de 25 francs, pendant 20 mois. Dès le premier versement, vous avez droit A tous les tirages, et si un lot vient A sortir, il «st entièrement A vous, ce lot lût-il de 500.000 trancs. Ces deux titres dispersent, au cours de leurs tirages, plus de 182 MILLIONS DE FRANCS en 123 Gros lots de 500.000 Ir. 123 de 250.000 Ir. 48 de 200.00» lr. 30.000 Lots de 1.000 à 100.000 fr. Moyennant 13 francs, vous pourrez acheter ces deux valeurs, eu adressant cette somme A LA BANQUE FRANÇAISE DE CREDIT, Section P, 31, rue Saint-Georges, Parts (9*). Les mensualités sont payables dans tous les bureaux de poste rrançals. Les résultats des tirages sont publiés le lendemain dans tous les Journaux. Ouvrez votre porte à la Fortune ! Demandez les noms -et adresses des nom breux gagnants aux derniers tirages, et ren seignements gratuits contre 1 rranc. Les ordres contre remboursement A domi cile sont acceptés (frais 3 rrancs). Les bureaux sont ouverts de 9 h. A 13 h. et de 14 b. à 19 h., y compris le samedi. Il I A SAISIR-UNIQUE SPLENDIDE CINEMA I L'un des plus beaux de Marseille, en pleine prospérité. Bonne clientèle. Balle superbe. 1.200 places assises. Fauteuils. Balcons. Loges. Installation moderne. Comme neur. Scène. Loge d'artistes. Cbaur fage central. Bel appartement. Grand buffet-bar. Bail 20 ans. Loyer mstgnt llant. Tous les Jours matinée et soirée. 500.000 Ir. compt. Tac. p. solde. Ecrire : ODUREAU, 29, boni, des Italiens, Paris I il -an*. LE TEMPS QU'IL FERA t Grâce à notre Baromètre \" Sana Fil ** voua saurez k l'avance s'il doit pleuvoir ou (aire beau. Noua l'expédions gratis et franco avec catalogue articles utilité: Chalet-Baromètre, etc. Ecr. R. MORIN. Sec. A. ViUa Stendhal. 10. Paria Vous avez une grave responsabilité Vous n'avez pas rempli toute votre mission A l'égard de vos enfants lorsque vous leur avez donné les soins élémentaires de la pre mière enrancc. C'est surtout lorsqu'ils attein dront l'Age st difficile de la formation que toute votre sollicitude leur, sera nécessaire. Des conditions dans lesquelles se sera passée cette période critique peut, en effet, dépendre toute leur existence. Pensez-y. El si, | ce moment, vous voyez vos enrants languissants, tristes, un peu pAlots, n'hésitez pas, faltes - leur faire une ' - „ Mlle FLEURANT lade, déclare tel Gattéeno ) >lme Lérmle Fleu * iw. cattegno.) rant , demeurant au Grand Domaine de Vorly, par Levet (Cher). Cela avait débuté par des migraines périodiques. Puis elle ressentit des points de côté, elle n'eut plus d'appétit. Je lut ai Tait faire une cure de Pilules Ping et cela lut a parfaitement réussL Ma tille se porte main tenant très bien. » Les Pilules Ping sont un reconstituant Idéal dont l'efficacité est prompte et persistante. Elles exercent toujours une action des plus salutaires dans tous les cas d'anémie, chlo rose. neurasthénie, affaiblissement général, troubles de la croissance et du retour d'âge, maux d'estomac, maux de tête. Les Pilules Pink régénérateur du sang, ionique des nerfa, sont en venta dans toutes les pharmacies. Dépôt : Ph\"> P. Barret, 23, rue Ballu, farts, 5 fr. 25 la boite, 29 fr. les 6 boites, plus 0 fr. de timbre-taxe par boita.\nLE MÉLANGEUR DEUXIÈME OPÉRATION Vous avez vu par notre première annonce combien !'o pération de la torréfaction exige de soins et d'attention Une fois torréfiées et concassées, les fève de Cacao des Antilles sont versées dan: On y ajoute le sucre et le lait suisse, puis, par faction de ces énormes meules de gres verticales, le tout est malaxé pendant plusieurs heures, jusqu'à l'obtention d'une pâte absolument homogène. La suite des opérations qu'elle va subir modifiera la qualité de cette pâte, laquelle bientôt deviendra, comme vous le verrez dans nos prochaines annonces.\nPIANOS SCHILLIO et toutes marques Weuis et Occasions Facilités de paiement. 97, S\" Haussmann\nIf 1H V e ® ta ranco p° rt eC IT Ef Al ra Sil ° c régie. Echantillon gratis. B 9 I 181 M. ra * Berlhe REY. Narbonne. VVW i . .\nLES CYCLES HOEL & 1 36.Rue Dam rémont, 136 PARIS-18* V construisent des Bicyclettes de Précision //Bo|MîB 275'Daiue300'CoGr£«320' Rigoureuscm' garant.Cautll.grau\nÜBUBUMJBIWMBiHBMBMmiIIWIIIIB, !■ mWWWWWW LHB: 9S B B~B!I I !IS B.Bj BBB: B B :B.:::H.jB':W\"B\";H:: H. B::B.B: B. ;M : :B:::B: 88.8.8 B B '8.8.i8 B'B. B.JBTB B : » î i ! T\n1717 T AITDG de laine pour manteau*, coloris 1® ïjIjV»UII.3 mode et noir. Largeur OA « 130, valeur 38 «o, Je mètre Larg. HO, vaL 55 » et 45 », le mètre. 39 » et 29 » 'AU* A'ïffliM'E' très belle qualité pour costumes /*lVl/*x,Ul9l J_i c t manteaux, coloris qq QA mode, sauf uolr. Larg. 140, val. 65», le m. \" u 1/ITf ft¥Tl>6 côtelé, grand choix de coloris. |w EjAjxv iu JT=î> Largeur 70, valeur 12 90, © ÛA la iniktiv» ..... ** \"** le mètre [TRES BEAU TISSU pour doublures de manteaux, dessins grand chic. Lar- -a e QA peur 100, valeur 22 90, le mètre. ITDTT OCÏMir Pour robes et peignoirs, grand K IClljVfailxlE» c j, oll de grisailles et à aï ilesstos multicolores. Larg. 80, val. 9 90, le m. u *\" gj ATÏTW dégravé, qualité supérieure, sur fond marine et noir, dessins riches g» qc jet classiques. Larg. 100, val. 9 90, le mètre. ** ®\" TDITPmV tuyau. Largeur 70. Quan- O 4A Vlvljruix tlté limitée. Le mètre ** xu\nnos, teintes mode- ..... 4>5 g En soie artïnciciïe...— 9 50 et 8 90 noirs tissés, belle (jualtté. S9O g g g BAS noirs, laine mérinos.....—... 12 75 CHAUSSETTES , L \" 11 90 BOLEROSfonfue^LMIO 40 SWEATER r?. V&...-Î!™ 35 » BEAUX CHANDAILS vu %. 45 » et \" COUVRE-LITS leurs, 190 x 230. 42 50 DARI7 en f ès neile gabardine ornée plis IVUUEi devant, cravate fantaisie, én «. nuances mode, valeur 125 », vendue...... ' ® \"\nH/VANTE 1 AIT en velours de laine, garni plis * lbr%sur ,jes cotés. Valeur OC « 140 », vendu ou » DACI AV drol * draperie mélan- iqq „ iifauljriiv gee, envers écossais iOïr » Pour jeunes gens 14 à 18 ans 179 » ITW f AT Vareuses d'intérieur molle- on „ *J lu 1 ton uolr, bleu ou grisaille... ** \" Inn non chemises nanelle coton kaki, lé oc IUU.UWW qualité extra. Valeur as ». <5O GILETS feTS f.™..™!!:..™.: 10 85 CWIDnPfMIî Hngerle, sans apprêt. Largeur * v 1 \" u 80. La coupe de 10 m. 07 oc Valeur 57 50 » « ' o« Qualité supérieure. Larg. 80/82. La coupe de 10 m. Valeur 65 » 41 » ■f A non Complets veston draperie noire, nn ». xu.uuu bleue ou fantaisie...... 145 » et \" Pour Jeunes gens 14 a 18 ans.. 140 » et 95 » RDâpe de lits, véritable toile du Nord, pur «s-rax m do lin, surjets et ourlets 00 on malil. Taille Le drap. val. 129 ». ou TAîîf HfllWft encadrés et quadrillés rouges. 1 \"AVUUIIN Tsme 60 v70. Va- ai oa leur 34 75 SU ÇFDVIFTTFÇ nid d'abeilles blanches. £3*ÙIÏ. W 11b ». i tiCS Taille 48 X 85. ,|g AMFRirA¥MQ «\" Danton, serge bleue, nivtL.niVi\"aiii J poup gïr çoMiets 4»/» .. 3 4 11 ans. Valeur 00 » '' La demi-douzaine, valeur 23 50 TA lire unies beau shirting blanc, e 0; Taille 65 x 65. La taie, val. 9 75. « En shirting renforcé, avec volant Jours échelle. Taille 68x68. La taie, valeur ld. 75 8 85 MfkITPFTnTnC tol,e de coton fe'anc de IVIUUV,nUIK3 Cholet. La dou- 21 80 CHOIX IMPORTANT DE MEUBLES DÉPAREILLÉS VENDUS A 50 % DE LEUR VALEUR\nTHFIMKÏF Empire ou culotte beau shirting', ornée jnams et brodée à Q ûn la main. Valeur 13 95. Prix.... « S\" CULOTTE-COUCHE s Ji™ Teston. Valeur il 95. Prix *> rWFMÏCF écrue, rorme à coulisse, fes v uijim>3Li tonnée. Valeur 10 95. 11 qq PAMTâf OM beau shirting, feston, point * d'épine,et couture < ne entièrement main. Valeur 17 95. Prix ** •»«» RT OTTCF rantalsle, manches longues, très OLUUaU satin d'Alsace, «>o an dessins et teintes mode. Val. 35 ». Prix. Ou CEINTURE - CORSET bo ° R co \"'\" écru ou rose. Valeur 2-2 ». Prix lO «U I AIWF belle qualité, toutes teintes, n in La pelote de 50 grammes...™ ~ *\"\nSOÏTI IFRS vern,s . ï»tte élastique, ou 131/UliitjSia décolletés chevreau C Q nègre, talon bottier, pour darnes. Exception. \"\" » SOIÎT ÏFRS Richelieu couleur, haute ran- JVétii-iaJC.m.j ta | 3le> pour n onW)es Valeur 115 i Z » ROTTFS feutre, bouts et talonnettes cuir, M. a. La} pour dames. Valeur £g \"Jg JOI I FOFFRFT recouvert cretonne 1110- «SULiI l.ur r Rtl [lerne. comnosé ,1e • an 1 ,vlj 1 dente, composé .le : 30 feuilles, 20 cartes, 50 enveloppes doublées, 7 on papier toile, blet couleur. Le coffret...™... « «av ÇPDTF de casseroles émail marron, Intérieur granité, qualité extra, hor- -t C QA dées, a bec, du 12 au 20 cm. La série de 5. 10 «\"* RATH ÇAAP P 4te ex,rï pure, 150 gr. DHln 3Ufir » La boite de 6 -«A qa assortis ...... vu ffIITTTÏÏ pour literie. La coupe de 4 m. 40, en VU * lLi 160, 60 ». La coupe de « m. K ,17 - en 140 * * \"\nAUX ... un | r nr . C AIIIT nruic F «ST-D»:* VENTE EXTRAORDINAIRE MAGASINS fi Lft VILLt DE oAIN I \"UtNIo PARIS tBGHBBSI QUI VENDENT MAINTENANT AU COMPTANT ET VRAIMENT AUX PRIX LES PLUS BAS i^A^gga«;iiggg«gg^^\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,752076"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1926-11-16"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117756482","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117756482","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117756482","http://gallica.bnf.fr/ark:/12148/bpt6k6066662/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}