{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k518354m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1897/11/04 (Numéro 7678)."],"contentAsText":["fIKGT-DEIJXIÈME ANNEE. H* 7975.\nLe numéro s 6 centimes\nJEUDI 4 NOVEMBRE 18OT\nLe Petit Parisien\nABONNEMENTS PARTS et DÉPARTE MENTS: Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. On s'abonne sans trois dans tous les Bureaux de poste\nDirection : 18. Ru» d'Bnghten. PARIS\nANNONCES S'adresser I L'OFFICE D'ANNONCES, 10, Place de la Bourse, 10, PARIS et à la \" Salle des Dépêches \" du PelU Parisien, 20, boulev. Montmartre.\nTOUS LES JEUDIS Supplément Litléraire Illustré (Huit Pages) : 3 Centimes.\nDernière Edition\nLà MUTUALITÉ AGRICOLE\nDans la solennité finale du concours des Syndicats agricoles, le président du Conseil a annoncé le prochain dépôt d] un projet de loi instituant des Banques régionales desti nées à organiser le crédit dans les campa gnes. Ce sera la réalisation d'une promesse acquise, mais ce sera surtout la mise en œuvre do toute une méthode économique dont plusieurs pays étrangers ont fait l'utile expérience. L'industrie de la terre, qui est la première de toutes, n'est pas morte en France. Plus que jamais elle a besoin de toutes ses forces pour lutter contre la concurrence qui l'en serre et la menace de toutes parts. Le con tinent européen n'est pas seul à lui disputer la place sur les marchés. Les continents nou veaux, l'Amérique, l'Australie, les envahis sent à leur tour, apportant dans cette bataille les ressources de leur sol vierge et les auda ces do leur juvénilité. Pour soutenir cet effort et pour le maî triser, il ne suffit pas de faire appel à l'ini tiative et à l'énergie rurales. Nous devons les aider à s'outiller de tous les auxiliaires que leur offre la science, l'agronomie, la mécanique moderne, à l'instar de leurs ri vales qui se sont imposé tous les sacrifices pour simplifier, améliorer et économiser la main-d'œuvre. Et quand nous les aurons ainsi pourvues des moyens les plus propres à les établir sur un pied d'égalité avec l'é tranger, il nous faudra encore abaisser de vant elles les obstacles que la routine et le iiso accumulent pour entraver la circulation ou accroître le prix des denrées versées daas la consommation nationale.\nLa tâche est lourde et complexe. Elle n'a rien d'utopique, mais elle veut une applica tion méthodique, uno suite continue d'ef forts. C'est un rêve de vouloir l'accomplir tout d'un coup. Les baguettes magiques n'ont rien à l'aire chez nos paysans qui ne croient plus aux contes de fées. Avant tout, ils sont à la recherohe de l'argent indispen sable pour perfeclionner,agrandir, transfor mer leurs cultures, car sans argent ils sont condamnés à ne pouvoir rien faire. Mais est-ce à dire qu'ils entendent se le procurer par la violence ou par la mendioité? Leur froide raison leur déconseille la première, leur dignité les détourne de la seconde. Ce sont des travailleurs, mais ils sont maîtres d'eux-mêmes et Qers. Le crédit, voilà leur principale préoccupation. 11 se refuse malheureusement à leur appel, lis n'ont à leur disposition aucune des facilités dont le législateur et. la société ont doté l'industrie et le commerce. Ils ne connais sent ni le billet à ordre, ni la lettre de change, ni l'escompte. Sans doute, plus d'un parmi eux, pressé par des nécessités cruelles, a dû recourir non seulement à l'hypothèque foncière, mais à l'emprunt mobilier, et souvent aussi cette extrémité où il était réduit a été le commencement de la lin. L'usure, aux griffes xapaoes, l'avait guetté et dévoré, le malheureux! Que de catastrophes seraient évitées si les jtoefs d'exploitations avaient trouvé auprès d'eux, à leur portée, uno sorle d'institu tion familiale de crédit qui leur eût permis de monnayer ce qu'ils avaient récolté, qui leur eût fait des avances sur des opérations en cours, qui les eût autorisés à demander au présentie « nerf de la guerre » pour en semencer et préparer, féconder l'avenir ! Et ils sont légion, ceux-là l On a prétendu que la petite propriété dis paraissait de la France. Jamais elle n'y a été plus répandue. A mesure que la grande propriété\" s'efface, elle lui succède. Elle fait vivre actuellement plus de 16 millions d'in dividus. La Dévolution française comptait 4 mil lions de propriétaires. Il y en a aujourd'hui 8 millions et demi, et, dans ce total, les maisons ayant un loyer au-dessous de 500 francs figurent pour 8 millions. C'est cette masse, qui n'aspire qu'aux fruits du labeur honnête et régulier, qu'il s'agit de mettre en possession des instru ments d'échange qui lui font presque tota lement défaut.\nLa Uépublique s'est réservé le privilège d'étendre partout les bienfaits de la solida rité et de la prévoyance sociales. A aucune époque on n'a autant fait pour le soulage-\nment de la misère. L'enfant, la femme, la mère, le vieillard que menace l'infortune, n'ont jamais provoqué de si vives et de si unanimes sollicitudes. On entend protéger l'artisan contre les accidents professionnels, mais on veut aussi le soustraire aux consé quences fatales de la maladie, des infirmités, de l'âge. Le travail aussi a des invalides plus obscurs, mais non moins glorieux que ceux du drapeau. Encore à celle heure, on recueille les témoignages apportés par les Conseils généraux dans l'enquête nationale ouverte sur l'assistance de la vieillesse pauvre. Mais n'est-il pas bon et juste en même temps de songer aux travailleurs qui sont en pleine force et de leur prêter un appui pour surmonter les difficultés du métier? Us font retentir â nos oreilles le vieux cri de ralliement gaulois : « A l'ayde 1 » Ce cri ne se perdra pas dans le vide.\"\nOn ne doit pas s'étonner de la multiplicité des vues et des procédés suggérés pour at teindre ce noble but. Cette émulation est un signe caractéristique de l'esprit humani taire de notre temps. Dans la variété des écoles et des plans, il se rencontre chaque jour de précieuses idées à recueillir, des conseils à utiliser, des prophéties à méditer. Chacun conçoit à sa manière la solution de celte question-de la terre. Les uns veulent la faire dépendre exclusivement de l'inter vention officielle : ce sont les ètatistes. Las autres veulent l'abandon tout entier à la liberté individuelle. Quand on aura comparé et pesé ces divers systèmes, on arrivera peut-être à les conci lier en les ramenant au vraisemblable et au pratique; et c'est alors que s'imposera une fois de plus le principe de la mutualité. Voyez à quelle tactique sage leur bon sens natif a conduit les hommes des champs. Eux, que l'on représentait si ré fractaires à l'association, ils n'ont pas hésité à renoncer à l'isolement farouche et stérile où on le 9 représentait confinés. Ils se sont ouvert des causes de leur improspérité commune. Ils se sont syndiqués ici et là soit pour se procurer des semences, soit pour acheter des engrais, soit pour écouler leurs produits. C'est par oes actes d'entenie réflé chie qu'ils ont fait leur entréo dans la vie commerciale à laquelle, pour leur plus grand dommage, ils étaient jusque-là demeurés si complètement étrangers. Ce premier pas en avant ne date pas de loin, mais le proverbe dit qu'il n'y a que le premier pas qui coûte. Les Syndicats agri coles vont se propageant et ils élargissent toujours le programme de leurs opérations, c'est l'essentiel. La loi de 180 i a paru ; ils en ont profité pour créer des banques éga lement basées sur la mutualité. Il y en a 310 aujourd'hui en France. Que sera-ce et combien cette progression se trouvera aiguillonnée lorsque se fonde ront dans toutes les régions des banques auxquelles l'Etat aura prêté un fonds de roulement sur les quarante millions sortis des caves de la Banque de France? J'insiste sur ce fait que l'Etal-providence n'inter viendra ici que comme un parrain généreux. C'est le sentiment de la mutualité qui, s'em parant des producteurs, imprimera l'im pulsion voulue et c'est lui aussi qui, faisant sentir à chacun sa part de responsabilité, dirigera sûrement, avec prudence, l'admi nistration dos caisses. Le crédit aura été décentralisé et on peut se lier aux intéressés eux-mêmes du soin de l'entourer des garanties tutêlaires dont il aura besoin pour s'implanter et grandir.\nAu surplus, quelque système qui pré vaille, l'opinion applaudira à ce qui sera fait pour oorriger la pénurie dont souffre ac tuellement l'agriculture. Elle est à bon droit frappée de la voir livrée à tous les hasards des saisons, à toutes les inclémences du ciel, à tous les cataclysmes de la nature. Quand il a labouré, semé, fait germer son grain, élevé ses bestiaux, endigué ses prai ries, le rude terrien reste à la merci de l'in connu. Cet inconnu, c'est l'orage, la tem pête, la grêle, la neige, la foudre, l'inonda tion, l'épizootie. Il regarde, inquiet, l'hori zon si le vent souffle, si la trombe se déchaîne, si le torrent grossit, si le froid prématuré brûle, si le farcin, la clavelée, le typhus envahissent sournoisement l'étublo. il s'était endormi riche d'espérances, il se réveille ruiné, pauvre. Aucune assurance ne l'abritait contre ces fatalités, dont le spectre pourtant avaitplus d'unefois troublé son sommeil.\nEst-ce qu'il n'y a rien à faire pour l'arra cher à cette précarité, à ces aléas, à ces pé rils qui, pour être soudains ou intermittents, n'en sont que plus terribles ? Sans douter, l'Etat ne se désintéressera pas de ces cala mités. N'avons-nous pas été les témoins, celte année encore, d'une série de demandes présentées au Parlement pour alléger les souffrances des populations accablées ? Il existe au Budget un fonds de secours pour accidents, mais il est d'une insuffi sance dérisoire 1 C'est à doses inflnétisi maies que s'exerce envers les départements victimes la munißcence ministérielle im puissante. On a été plus prévoyant sur quelques points de la France. Dans la Meuse, par exemple, et ailleurs encore, des caisses d'assurances ont été créées contre la grêle, la mortalité du bétail, etc. C'est àla mutua lité qu'il appartient de devenir le palladium des campagnes contre les fléaux qui les dé solent. L'Etat n'aura garde de se dérober à l'obligation de les assister dans leurs dé buts. Les secours distribués accidentellement sont éphémères. Ils adoucissent les rigueurs d'une crise. Ils ne guérissent pas le mal. L'assurance mutuelle permettrait aux tra vailleurs de regarder la destinée en face. Elle les initierait aussi aux devoirs et' à la réciprocité. Elle scellerait leur union dans la perspeotive, l'approche et la conjuration des dangers qui les environnent, qui pla nent sur leurs tètes, qui sont suspendus sur tout ce qu'ils possèdent. Et c'est ainsi que, d'étape en étape, la France, déjà devancée par l'Allemagne, l'Autriche et l'ltalie, s'acheminera vers cette organisation du crédit populaire, dont la mutualité serait le puissant levier, et qui appelle aujourd'hui les méditations, les études et le concours de toutes les intelli gences et do toutes les volontés, sans acception de partis. JEAN FROLLO\nINFORMATIONS POLITIQUES\nMouvement Diplomatique On prépare en ce moment au Ministère des Affairés étrangères un mouvement diplomatique et consulaire assez important. Le mouvement diplomatique portera sur plu sieurs légations d'outre-mer et le mouvement consulaire aura pour origine la vacance de plu sieurs consulats généraux, résultant du mouve ment diplomatique. On va d'abord nommer uu ministre de France au Venezuela, par suite du rétablissement des rapports diplomatiques entre notre paya et cette République sud-américaine. te Venezuela ayant enfin accordé les satisfac tions auxquelles nous avions droit et que nous avions réclamées depuis longtemps dans l'intérêt de nos nationaux lésés, la France va envoyer de nouveau un représentant à Caracas. Toutefois, il reste il effectuer certaines forma lités, et ce n'est que lorsque le Venezuela les aura accomplies que le rétablissement des rap ports diplomatiques se fera officiellement. M. Lebon au Sénégal M. Lebon, ministre de 3 Colonies, s'embarquera i pour la France par le paquebot des Messageries maritimes qui touchera demain à Dakar. 11 arrivera le 13 à Bordeaux. Convocation d'Électeurs Les électeurs de l'arrondissement de Bonne ville (Haute-Savoie) sont convoqués pour le i'B no vembre, à l'effet délire un député, en remolaoe ment de M. Orsat, décédé. La Taxe militaire Le Ministre des Finances, M. Georges Cochery, a saisi le Parlement d'un projet de loi qui a pour but de modifier la législation de la taxe mili taire. D'après le nouveau système, il n'y aurait plus en 1898 que 146,800 personnes assujetties à la taxe militaire, alors que si la législation actuelle était maintenue il y en aurait 804,800. d'où il suit que 658,000 personnes seraient affranchies en 1898 de la taxe militaire. Actuellement, cette taxe est due en principe par tou3 ceux qui, à un titre quelconque, béné ficient d'une exonération totale ou partielle du ser vice dans l'armée active ; elle est perçue jusqu'au passage de l'assujetti dans la réserve de l'armée territoriale, c'est-à-dire pendant dix-sept ou dix neuf ans. Le projet nouveau affranchirait de la lave mi litaire:\n1» Les hommes exemptés de tout servies pour iîîfirtnitéiâ* les hommes réformés après leur arrivée au corps ; a» les soutiens de famille ; 4» les hommes renvoyée par anticipation ; &» les insoumis et déserteurs. Seraient seuls soumis k la taxe. 1* Les boulines placés dans les services auxi liaires ; 2*. les hommes dispensés par leur situa tion de famille ;3» les hommes dispensés par leurs études ou leurs foncUons ; 4» les hommes ajournés ; &• les hommes dispensés à raison de leur résidence à l'étranger ; 6» les liis d'étrangers et les naturalisés qui échappent totalement ou partiellement au service actif. En outre, les hommes soumis à la taxe mili taire ne la paieraient que pour les années pen dant lesquelles ils bénétlcieraient effectivement de i'exoaéraiion du service actif, c'est-à-dire pendant trois ans au plus. Gette taxe se composerait, comme aujourd'hui, d'une taxe fixe de six francs et d'une taxe pro portionnelle qui, désormais, serait égaie à trois fois le principal de la contribution personnelle mobilière payée par l'assujetti. Etablie dans ces nouvelles conditions, la taxe militaire, qui actuellement produit environ 6 millions, n en produirait plus que la moitié.\nLe Nouveau fiouveraear ie l'Algérie\n{De notre correspondant particulier) Alger, 3 novembre. Ce matin, dans la grande salle de réception du Palais d'Hiver, M. Lénine, gouverneur général de l'Algérie, ayant à soi côtés M. Bereevnle, secré taire général du gouvernement, et les conseillers du gouvernement, et entouré de ses maisons ci vile et militaire, a reçu les autorités de la ville, du département et de la colonie. Le général en chef, en présentant les officiers généraux de terre et de mer et les officiers de toutes armas, a dit : « Nous sommes heureux, monsieur la gouver neur, de vous donner l'assurance de notre pro fond resnect et de notre profond dévouement. Soixante-sept années sont passées depuis la con quête de l'Algérie. Les troupes de terre et de mer ont combattu côte à côté sur de nombreux champs de bataille ici et ailleurs, et elles ont toujours figuré partout avec honneur ». Le général en chef rappelle le cri d'admiration que la vaillance de nos soldats arracha en 1870 au chef de l'armée allemande. « Nous sommes pénétrés, dit-il ensuite, des mêmes sentiments de devoir et d'honneur. Votre belle carrière administrative est un sûr garant de ce que vous ferez en Algérie. Nous saluons respectueusement en vous le représentant du gouvernement de la République. » M. LéDine répond : « Je reçois votre visite avec un grand plaisir. Je vois en vous les dignes héritiers de ceux qui ont conquis l'Algérie à la France au prix de mille fatigues et du sang répandu. L'histoire en gar dera le souvenir. Vous n'avez pas dégénéré; vous êtes les fils de vos dignes devanciers. Je sais ce que pensent de vous vos camarades de France et en quelle haute estime le chef de l'Etat tient le général commandant le 19* corps. Mes rapports avec vous seront empreints d'une franche cordialité et d'une entière confiance. Nous sommes collaborateurs il la même œuvre, et nous sommes animés des mêmes sentiments. Nous sommes les gardiens du mémo drapeau. • Aussitôt après, les officiers ont défilé devant M. Lépine. i Le gouverneur, accompagné de M. Berseville, a ensuite rendu visite au générai Larchey. Les réceptions ont été reprises à onze heures. Le gouverneur a reçu successivement les con suls, la magistrature, le clergé, le préfet, le Conseil général, les maires d'Alger et de Musta pha, la Chambre de commerce, etc. Enfin, M. Lépine, en présence du personnel des bureaux du gouvernement général, a déve loppé les améliorations qu'il comotait entrepren dre dans le service pour simplifier la besogne, afin que les affaires courantes soient expédiées le jour même : « Je débarrasserai, a-t-il dit, les bureaux d'une paperasserie et d'un contrôle fal lacieux. Vous trouverez chez moi un chef bien veillant, animé des meilleures intentions pour prendre en main vos intérêts ; je compte en re vanche sur votre dévouement et je vous dis au revoir, messieurs. » Le docteur Grenier, député de Pontarlier, est veau également présenter ses vœux à M. Lépine. Il s'est incliné, puis a gagné la porte, s'est pros terné et a quitté le salon.\nUN CRIME MYSTERIEUX\n(De notre correspondant particulier) Chaumont, 3 novembre. Voici de 3 détails complets sur le crime que je vous ai annoncé hier brièvement : Hue Toupot-de-Béveaux, habitait au premier étage Mme veuve Buré, née Rose Quittcau, âgée de soixante-quatorze ans. Dimanche, vers une heure, en pénétrant dans sa chambre on a trouvé la pauvre femme étendue morte dans son fau teuil. Tout était bouleversé autour d'elle ; un tiroir d'armoire à glace était fracturé ; le linge, les draps étaient jetés pêle-mêle dans deux pièces de r appartement. Sur un antre fauteuil à côté de celui où gisait Mme Buré se trouvait un flacon de chloroforme. Le Parquet, immédiatement informé, a aus sitôt commencé son enquête. Des premières informations recueillies il ré sulte qu'à dix heures et demie, dimanche, Mme Buté a causé avec une de ses voisines. Or, on la trouvait morte quelques heures plus tard. Le crime aurait donc été commis en plein midi dans un quartier extrêmement passager. Les magistrats ont remarque que le seul tiroir fracturé était celui où d'habitude ia victime mettait ses titres et valeurs. Ses écrins étaient vides. Le vol est certainement le mobile de cet assassinat. L'autopsie faite par le docteur Robert a prouvé que ia malheureuse Mme Buré avait été étran-\n§lée. On a trouvé dans sa gorge, enroulé en oule, uu petit mouchoir brode semant une forte odeur de musc. Les mains de la victime, dont une était cachée par un morceau du jupou, étaient couvertes d'ec chymoses. On remarquait une trace noirâtre au dessous do l'oreille droite. La Justice informe et différentes pistes sont suivies. On raconta que deux individus, fort bien mis mais complètement inconnus, auraient été vus vers onze heures du matin, dans la cour de la maison qu'habitait Mme Buré, Un seul serait monté au premier étage pen dant que l'autre restait dans la cour. L'enquête se poursuit activement ; on possède les numéros des titres voies, ce qui permettra d'empêcher leur négociation et peut-être de mettre la main sur le coupable.\nEW ORXEIVT\nLes journaux anglais publient une dépêche de Berlin disant que des difficultés se sont élevées entre les attachés militaires chargés de détermi ner la nouvelle frontière en Thessalie. Les délégués allemands et autrichiens vou draient que tout le district de Nezeros fût réuni h la Turquie. Mais les délégués des autres puis sances s'y opposent.\nConstautinop'e, 3 novembre. Les plénipotentiaires pour la paix ont tenu séance nier. Aujourd'hui, la mission hellène attend des intructions d'Athènes pour la discussion des arti cles relatifs aux immunités consulaires, aux questions judiciaires et & la fixation des indem nités aux particuliers pour les pertes causées par les forces grecques. Les consuls turcs partent aujourd'hui pour rejoindre leurs postes en Grèce avec les archives des consulats.\nEN ALSACE-LORRAINE\nNancy, 3 novembre. De même que Mme Banzet, Mme Conter a été invitée à verser une somme de 600 marks, mon tant de l'amende à laquelle son mari a été con damné pour s'être soustrait au service militaire, mais, quant à présent, elle n'a point voulu payer cette dette, dont le versement n'amènerait point l'élargissement de M. Conter. Celui-ci a été transféré de la prison d'Ars-sur- Mosclle à ceiie de Metz Plusieurs de ses amisse sont rendus dans cette ville et ont fait des dé marches pour obtenir sa mise en liberté. D'autre part, la préfecture de Meurthe-et-Mo selle a demandé au Ministère de l'lntérieur com munication de différentes pièces dont la produc tion permettra d'établir que l'arrestation de M. Conter a été le résultat d une erreur. Il en est de même, d'ailleurs, de celle de M. Uourson, de Villerupt, qui, d'après des renseignements pris à bonne source, pouvait d'autant mieux se croire en règle qu'il s'était fait, il y a quelques années, rayer des listes de la conscription allemande. Il est fort- possible, en ce qui concerne ce der nier. que sou arrestation n'ait été provoquée que par le dé3ir qu'ont eu les gendarmes allemands de toucher la prime de lo marks qui leur est attribuée à titre d'indemnité par chaque prison nier conduit & Thionville.\nA L'ECOLE POLYTECHNIQUE\nDe légers incidents se sont produits, ces jours derniers, à l'Ecole polytechnique, a la suite d'une punition infligée à quelques élèves. A vrai dire, ces incidents, diversement com mentés dans te public, paraissaient de portée in signifiante et nous n'avions pas cru devoir en entretenir nos lecteurs. La petite bouderie à laquelle s'étaient associées les deux catégories a'élèves actuellement caser nes à l'Ecole, a, en effet, pris fin dans la journée d'hier. La cause première de ces incidents résidait dans les brimades dont les « anciens • ont jus qu'à présent maintenu la tradition au détriment des « conscrits ». Le général Toulza, commandant l'Ecole, a manifesté l'intention d'interdire ces habitudes. Aussi quelques-uns des anciens, coupables d'a voir fait montre d'un goût trop vif pour ces di vertissements qui consistent à mystifier les nou veaux venus, ont-ils été punis de consigne. Conscrits et anciens se sont alors solidarisés, en déclarant que tous les élèves se consignaient volontairement à l'Ecole, et aucun d'eux n'a guitté le casernement dimanche dernier, ni lundi, jour de la Toussaint- Mais il était facile de prévoir, d'après certains indices, que leur attitude se modifierait bieotôt. L'esprit ne discipline, qui est certes la meilleure des traditions, n'a pas tardé à dominer un pas sager sentiment (le dépit, et nos polytechniciens ont largement usé, hier mercredi, jour de sortie réglementaire, de leur droit d'aller respirer l'air des boulevards. Tout a donc repris à l'Ecole son train coutu mier.\nLES ELECTIONS AUX ETATS-UNIS\nDes élections générales de fonctionnaires, de dépotés et de municipalités viennent d'avoir lieu dans douze Etats de I Union américaine. Les résultats complets ne sont pas encore con nus et ne le seront vraisemblablement que d'ici quelques jours. On sait toutefois que, suivant la tradition, le parti au pouvoir, c'est-à-dire le parti républicain, a subi de sérieux échecs. C'est ainsi que, dans l'Etat d'Ohio, où le prési dent Mac Km le y obtenait l'an dernier une majo rité écrasante, un de ses amis intimes a clé battu. „. Les élections n'ont d'ailleurs pas ete sans de graves incidents ; dans nombre de circonscrip tions ou a voté revolver au poing, et l'on compte des morts et des blessés. L'intérêt général se concentrait sur New-York,\nofi quatre groupements se discutaient !a mairie. L'imnortanee do celle magistrature, qui confère presque de pleins pouvoirs, dans une cité de trois millions d'âmes, et qui utet une foule de fonctions et de sinécures S la dispositidif du vainqueur, provaqua toujours dans ia Cité-Km firn une lutte des plus vives. C'est la faction de ammany Hall, dont on a dénoncé à maintes reprises les actes scandaleux qui l'emporte, sur le nom du juge Van Wyck. Elle a battu l'Union civique, association recrutée dans tous les partis, f.tec h d'énormes dépenses qu'on évalue a I millions.\nNew» York, S novembre. Voici les résultats complets de l'étection du maire de New-York : MM. Van Wyck STfâ tst voix SetbLow. .. il!» «73 - Benjamin Tracy lut SS3 Henry' George (Ils.. . 80 787 C'est M. Van Wyck qui a été élu. Le candidat démocrate pour le poste de juge de New-York est élu à la pluralité d environ 40,000 voix.\nLA CRÈVE DE LA VILLETTE\nLa situation est restée à peu pri*s stationnai» dans les trois abattoirs de Paris. Hier matin, a l'heure de l'ouverture des tue ries, on comptait a la Viilette 1(6 échaudoirs occupés par 102 ouvriers ; & Grenelle, ïô échau doirs occupés par S 9 ouvriers; à Vaugirard, il échaudoirs occupés par 10 ouvriers. Le calme absolu persiste aux abattoirs de La VilleUe où lo nombre des abatages n'a pas aug menté et se maintient aux chiffres de ia journée de mardi. La consommation de viande fraîche continus à 6tre assurée par la province dont les envoi» aux Halles centrales sont considérables. PROPOSITIONS D ARBITRAGE Nous avons dit hier que le nouveau préfet de police, M. Charles Blanc, avait conseille aux patrons bouchers de recourir à l'arbitrage du juge de paix du premier arrondissement, M. Bo gaert, et que les ouvertures faites à ce \"sujet aux grévistes avaient été acceptées. Hier, à onze heuresdu matin, la délégation patro nale composée de MM. Aubin aîné, Perreau, Vis sau, Quimp et Jumin arrivait place BatntGer main-i'Auxerrois, où venait la rejoindre la délé gation ouvrière qui comprenait des bouahecs et des charcutiers des trois abattoirs : M M..(tas ton Mathieu, Devon et Lafond, représentant! la Vil latte; Lothel et Auguste Louis, représentant Vaugirard; Gravaud et Leroy, reorésentam Gre nelle. Ainsi qu'on le voit, la composition de la délé- f ration ouvrière «hHait pas conforme à l'esprit de a loi de iéllî qui demande seulement cinq re présentants des deux parties ontendues contra aictoi renient. D'autre part, nulle liste des revendications ou vrières n'a été remise par écrit au juge de paix, qui, de la sorte, no se trouvait pas régulièrement saisi de l'arbitrage. La réunion revêtait donc en ce cas un caractère purement officieux et Irs parties no pouvaient être entendues par l'arbitre qu'à titre purement documentaire. Les délégués ouvriers ont exposé au juge de paix leurs revendications ; ia délégation patro nale lui a indiqué les motifs qui empêchent de donner satisfaction au personnel. Le débat con tradictoire a été assez vif. L'entrevuo, qui s'est prolongée jusqu'à midi, ne peut avoir aucune sanction et n'est, en somme, que préparatoire. Ije juge do paix a engagé les ouvriers à re prendre le travail sans pour cela engager leurs droits, qui resteraient entiers jusqu'à ia décision arbitrale. M. Bogaert a convoqué de nouveau pour au jourd'hui, à deux heures de l'après-midi, les représentants des Chambres syndicales patro nales et ouvrières. Un nouveau choix de délégués s'ironose donc pour les grévistes, puisque leur nombre doit être abaissé de sept à cinq. A L'HOTEL DE VILLE Au cours de la séance tenue dans l'après-midi par le Conseil général de la Seine à Hlôtet do Vdle, M- Jacquemin a adresse une question au Préfet de police au sujet de viandes avariées qui seraient livrées à la consommation. Des ouvriers, abatteurs de porcs, qui ont dénoncé ces faits, ont été congédiés par leurs patrons, et n'est là l'ori gine de l'arrêt du travail qui s'est produit dans les abattoirs. L'orateur cite un certain nombre de cas où des animaux malades auraient été livrés à la consommation. Il pense que le travail de nuit facilite la fraude. Cet état de choses lient à ce que la Pré fecture de polie* n'exerce pas une surveiiianca suffisante et à ce que le règlement sur ie travail des ouvriers est mai fait. En conférence, M. Jacquemin dépose l'ordre du jour suivant : « Le Conseil général, Considérant le manque de surveillance de la Préfecture de police en ce qui concerne l'alimen tation de Paris et de ia banlieue, affirme à nou veau la nécessité de supprimer la Préfecture de police, institution néfaste à la liberté et à ia sauté publique. Le service d'inspection sanitaire sera organisé et rattaché à la Préfecture de la Seine. Pour supprimer la fraude, il sera établi un rè glement sur les bases suivantes : Suppression du travail de nuit ; l'abatage ne pourra commencer avant cinq heures du matin, et tout le travail sera terraiué à cinq heures du soir. La vente commencera à une heure de l'après midi et sera terminée à cinq heures précises. Une équipe d'ouvriers Douchera restera eu permanence pendant la nuit. L'estampillage ne pourra avoir lieu qu'en pré sence d'un vétérinaire. • M. Levraud présente une motion d'ordre abso lument sympalique à la plupart des revendica tions des ouvriers de la boucherie ; il fait obser-\nN* t'~ Feuilleton du PETIT PARISIEN\nLA POCIIARIIE...»\nGRAND ROMAN INÉDIT\nPREMIBBB PARTIS\nLA MÈRE AUX SEPT DOULEURS\nVil (suite) I.a justice dans l'inconnu Il se baissa, s'agenouilla et examina le corps. Au cou des traces visibles do strangula tion : le crime était évident. Il vint à Langerôme et, d'une voix basse, très émue, assourdie par son trouble : Comment l'ave»-voua découvert'?... Di tes-moi ce que vous saves... Je ne sais rien. En arrivant à mes fours, je l'ai vu étendu là, déjà raide. Pour sûr, le «rime avait été commis depuis des heures... hier au soir probablement... M. Berthelin aura prévenu un médecin, sans doute? Oui !... probable... le docteur Marignan, peut-être... Les deux hommes se turent; le comte ré fléchi.-sait, la première émotion passée. Ce que voyant, Langcrômc, en prévision que la justice, pendant les jours suivants, aurait à I'entendro et sans doute le dérangerait de son travail, se mit en devoir d'éteindre ses deux fours.\nfltproducUou et traduction interdite*.\nIl cria en haut de la plâtrièrc, aux gens qui regardaient : Ne vous mettez pas contre le vent et ne vous penchez pas au-dessus des fours, ça pourrait vous incommoder... à cause de l'oxyde do carbone... Us refluèrent do l'autre côté, mais sans s'éloigner. Une grande animation régnait parmi tout ce monde. On parlait avec une extrême vi vacité, à voix basse pourtant, par respect pour le mort. Mais le comte distinguait quand même certains mots et surtout le nom de ia Pocharde qui revenait plus sou vent que les autres. Parlois, des poings se tendaient vers la maison toute proche, appuyée contre la plâ trière et dont on n'apercevait que les che minées et le toit. Mathis arriva, se mêla à la foule. Le comte du Thiellay ne fit pas attention à lui. absorhé, debout, au fond. Mathis vint jusqu'à l'extrême bord du trou et l'observa, attentif. Ces deux hommes étaient aussi pâles l'un que l'autre. Quel courage il lui fautl pensait Ma this. Et devant la figure contractée, convulsée, de Kenneville, il frissonnait, comme s'il s'était senti complice de ce meurtre !... Ce qu'il voyait en cet instant, au fond de ce trou, c'était ce spectacle qu il avait eu pendant la nuit sous les yeux : Renneviile étendu aux pieds du comte du Thiellay ! Et lui, Mathis. était vraiment complice, vraiment coupable, puisqu'il n'avait pas se couru le vieillard et que. devant le crime, il était resté impassible, inerte, lâche! Des clameurs se soulevèrent plus fortes, autour de luii~.\nEt Mathis vit à sa gauche, à sa droite, des bras tendus vers Maison-Bruyère. C'est elle ! c'est elle f c'est la Po charde ! Alors, il eut, pour la seconde fois, un long frisson d'horreur... Ii était venu là pour ob server le comte... pour que rien ne lui échap pât de ces premiers détails, toujours si gra ves, de l'enquête qui commence... Mais il avait un moment de faiblesse... il eut peur... il s'éloigna... alla chercher un re fuge derrière la foule... et là, il se remit un peu... A cet instant-ià, du reste, les magistrats arrivèrent... Ils avaient laissé, en bas, sur la route d'Azay, la voiture qui les avait amenés de la gare, et ils montaient à pied le coteau : le juge d'instruction Barillier et le procureur de la République Coudercy, du parquet de Tours ; ils avaient amené avec eux un mé decin de Tours, le docteur Marignan. Ils montaient, tranquilles et indifférents, le petit chemin creux qui passe devant la maison de Charlotte, et s'entretenaient de leurs affaires. Mais, quand ils furent en haut, près de la plâtrière, les deux magistrats eurent fin Seste d'impatience et de contrariété à ia vue e tout ce monde. Les curieux comprirent et s'éloignèrent d'une centaine de pas. Le comte du Thiellay était trop connud'eux pour qu'ils songeassent à prendre envers lui les mêmes précautions. Ils lui serrèrent la main. Le comte voulut se retirer discrètement, et dit : Je me tiens à votre disposition, car il se peut que tout à l'heure, après vos premières\nobservations, je sois obligé de vous donner quelques renseignements précieux... En ce cas, mon cher Thiellay, dit M. Barillier, restez auprès de nous. C est plus simple... Le comte hésita, parut troublé, puis se remit avec effort : Soit, dit-il, ce sera comme il vous plaira... Kt il alla s'asseoir sur une roche débor dante, dans le fond de la plâtrière. Le. docteur Marignan examina le corps, pendant que les magistrats, déjà renseignés par quelques mots ae Jean Berthclin, inter rogeaient Langerôme. Le plâtrier ne put que renouveler la dépo sition qu'il avait faite au comte du Thiellay. il ne savait rien. Son rôle se bornait à avoir découvert le cadavre. Ensuite il avait donné l'alarme. Et c'était tout. M. Marignan se livrait pendant ce temps-là à son examen sommaire. Le désordre des vêtements, souillés de boue, attestait que le vieillard n'avait pas voulu mourir sans se défendre énergique ment. Quant au genre de mort, il éclatait de toute évidence : ie cou strié de traces san guinolentes, le visage tuméfié et les yeux hors de l'orbite prouvaient la strangulation. Il n'y avait pas besoin d'être médecin pour le voir. Cela saute aux yeux, murmura Mari gnan, et ce n'est pas \"encore cette affaire-là qui attirera sur moi l'attention publique et me mettra hors de pair. Car tel était son rêve, au médecin du Par quet. Jeune, pauvre, établi seulement depuis quelques années à Tours, il s'y formait diffi-\neilement la clientèle riche et aristocratique à laquelle il aspirait. Tours est une ville fer mée où l'étranger se voit mis à l'écart, long temps, avant d'établir des relations mon daines. On le tient pour ainsi dire en suspi cion. Le docteur, presque aussitôt après son arrivée, s'était marié à une jeune fille très beile, Jeanne Duvcrgct, ambitieuse aussi, mais frivole et tôte sans cervelle, toute aux potins de province et aux chiffons. Une ca tastrophe était tombée sur ce mariage, car la dot de Jeanne, c'est-à-dire trois cent mille francs, avait été engloutie avec la fortune paternelle tout entière dans un krach finan cier au lendemain mémo de la cérémonie à l'état civil et à l'église. Le père Duverget, qui était banquier, se tira un coup de revol ver au cœur. Mme Duverget mourut de cha grin. Les épaves, ramassées çà et là, de toute cette fortune parent à peine désintéresser les créanciers, et le docteur Marignan et sa femme en furent réduits à leurs propres res sources. Marignan avait fait à Paris des études or dinaires, avait passé des examens ordinaires dont il était sorti sans éclat. Son intelli gence était moyenne, son travail à peu près nul. Il accomplissait son devoir de médecin, que relèvent souvent, par ailleurs, tant do sacrifices, de dures fatigues et de nobles dé vouements, comme un métier sans grand intérêt, dont il se sentait bien n'être qu'un ouvrier vulgaire. Mais il était de son temps et il savait que là où le talent ne réussit pas, l'intrigue d'une existence savamment menée devient presque toujours triomphante. Homme du monde, élégant, causeur, froid et méthodique sous les apparences de l'aban don, il était au fond âpre à la curée et prêt à tout pour parvenir.\nUn beau crfmc ! Une cause retentissante t Ah ! comme il la souhaitait de tous ses voeux ! Son nom imprimé dans les jour naux de la Touraine, ses opinions en matière médico-légale discutées à Paris par les som mités de la science, tout le remue-ménage autour de lui d'une affaire à sensation 1 11 y pensait, il en rêvait... 11 se préparait pour le jour où elle lui viendrait, amenée par sa nonne étoile, il préparait des attitudes, de» paroles h grand effet... H se promettait bien de presser ce citron jusqu'au zeste et de battre à grands coups la grosse caisse de la réclame... Et il n'en fallait pas plus, enfin, pour le lancer ! La malchance le poursuivait pourtant, et toutes les causes pour lesquelles le Parquet l'avait requis s'étaient présentée» si simples et si claires que son nom avait été & peine prononcé au courant des débats. Tel était l'état d'esprit qui lui avait arra ché l'exclamation de tout k l'heure. 11 était évident que co n'était pas le meurtre du doc teur Rennevitlc qui devait donner lieu à des discussions passionnées. Il se releva donc avec un mouvement de mauvaise gumeur. Kh bien, monsieur Marignan.' demanda le juge. En deux mots le médecin mit les magis trats au courant de ses observations. Il ajouta toutefois un détail qui attira l'at tention de M. Bariilier. La poche intérieure du pardessus a été déchirée et presque toute la doublure a dis paru... Avez-vous fait cette remarque, mon sieur Bariilier f Le juge l'avait faite, au premier coup d'oeil. Mais comme le docteur Marignan s'était\nAUJOURD'HUI EST MIS EN VENTE PARTOUT L.E Supplément Littéraire Illustré du Petit Parisien 5 oeatimes lo numéro Le numéro de cette semaine contient les gra vures suivantes : DEUX FORÇATS INNOCENTS : l'Affaire Laroche. LA CHUTE D'UN TRAIN DANS UN FLEUYE : Un eouragaux Sauveteur.\n","ver qu'un rapport de M. Chausse sué cette ques tion va être discuté au Conseil municipal. 0 est absolument impossible de voter aujourd'hui ?o séance du Conseil général une réglementation nouvelle des abattoirs, qui est d'ordre exclusive ment municipal. jA M. le Préfet de police proleste contre les accu sations portées comra le service sanitaire. Ce service organisé oar ie Conseil général fonctionne pendant les heures réglemoataire?/ Pendant les heures de nuit qui ne sont pas régie me ru a ires, les bouchers sont autorisés à procéder à des abatages eu faisant une déclaration spéciale pré liminaire. Un vétérinaire est tenu d'y as-ister. M. le Préfet de police ne conteste pas ta véra cité de tous les faiis qui ont été signalés ; s'ils sont établis, ils seront sévèrement réprimés. Ii astime également qoe ta soin non ia plus simple consiste a renvoyer i'ordre du jour de M. Jacque min à l'examen de ta Commission mixte. Comme »rég4dent de ia Commission du tra vail, M. Navarre fait observer que M. Chausse va présenter au nom dé oette Commission un rapport qui donne satisfaction aux réclamations justement fondées.des ouvriers des abattoirs, li insiste pour qu'on n'attende pas le vote du Con seil municipal pour mettre lin au conflit actuel. M. Grébauval demande que le Conseil muni cipal ttenue immédiatement une séance spé ciale. M. Thomas appuie l'urgence en faveur de l'or dre du jour Jacquerain. M. Landrin propose, au contraire, de renvoyer cet ordre du jour au Conseil municipal avec avis favorable. M. Jaequemin accepte le renvoi de sa propo sition au Conseil mnnicipal. Le renvoi est prononce. A la suite de la séance du Conseil général, le Conseil municipal s'est réuni en Comité de bud get, et a décidé d'une part que le bureau du Con seil fera le nécessaire pour convoquer et entendre les représentants dès Chambres syndicales Ou vrières et patronales des abattoirs ; d'autre part, qu'il y aura séance du Conseil municipal aujour d'hui jeudi à trois heures pour entendre le bu reau sur les résultats de l'entrevue susdite, et discuter, s'i! y a lieu, le rapport de M. Chausse sur la réglementation des abattoirs. A U BOURSE DU TRAVAIL Un certain nombre de Syndicats ouvriers de l'alimentation ont offert aux grévifetes leur appui pécuniaire et moral. L'entrée en ligne de ia Fédération de l'alimen tation présente un certain intérêt, car elle pour rait provoquer une nouvelle grève, celle des « fitaiiers » de la boucherie en détail, dont le Syndicat fait partie de cette Fédération. Les boucliers au détail ne pouvant plus faire leurs achats aux « chevillards » des abattoirs, puisque leur personnel est en grève, achètent en ce moment la viande sur pied et la font abattre par leurs « étalicrs ». Si, à leur tour, ceux-ci faisaient cause com mune avec ies grévistes, la situation se modifie rait et une solution rapide s'imposerait. C'est là, d'ailleurs, pure hypothèse ; les « éta liers » ne paraissent guère prêts à entamer la lutte. Néanmoins, les Syndicats ouvriers de l'ali mentation avaient organisé hier soir, à l'annexe A de la bourse du Travail, rue Jeau-Jacques- Housseau, 35, une grande réuniou à laquelle as sistaient près ne sept cents personnes, pour la oiupart des jeunes gens. Le bureau était composé de MM. Ange], prési dent; Pierrot, Creuset, Bétrie, assesseurs, et Urulet, secrétaire. liés ie début de la séance, on vote d'urgence l'ouverture d'une liste de souscription en faveur îles grévistes. MM. Guérard (Syndicat des chemins de fer), et Allcmaiw prennent ensuite la parole. Il tant, dit ce dernier, que 30,000 hommes de l'idiMMiUtion suivent le mouvement et que, demain,iks étaliers se réunissent dans un im mense meeting et provoquent la grève générale. L'assemblée nomme aussitôt une délégation de cinq membres à laquelle eHe donne pour mission de porter à la connaissance des patrons bouchers en détail les revendications des étaliers. Les délégués choisis sont MM. Angei, Delaugle, Bétrie, Bou ton et Oariot, vice-président de l'Union syndicale des étaliers. Ils demanderont à être entendus par la Cham bre syndicale patronale ce soir à six heures. On \"donne ensuite connaissance à l'assemblée d'une décision prise dans la soirée par les bou chers en gros, qui ont demandé aux détaillants de se faire accompagner à partir d'aujourd'hui aux abattoirs par deux de leurs employés, qui seraient charges de la tuerie. Cette motion sou lève les protestations des étaliers présents qui 6'engagent à reruser de marcher. Après la lecture d'un ordre du jour de félici tations adressé aux grévistes par l'Association mutuelle des ouvriers boulangers, un ioog débat s'engage sur l'ordre du jour. Puis MM. Meyer et Orulet viennent assurer les grévistes de l'appui moral et financier de la Confédération du Travail, do i'Uuion des Syndicats du départe ment de ia Seine, de la Fédération des limona diers de France et de onze syndicats étrangers. 11 est onze heures. Trois ordres du jour sont nus aux voix et votés à l'unanimité. Celui des étaliers est ainsi conçu : « Les étaliers et ouvriers bouchers des abat toirs prennent la résolution de soutenir les ou vriers des abattoirs do Paris et les tueurs de S ores dans leurs justes revendications ; nomment l'unanimité une délégation pour aller soumet tre aux patrons leurs revendications et convo quent un meeting oonr jeudi 4 novembre, à huit heures et demie du soir, à ia Bourse du Travail, rue du Château-d'lian. • Une autre délégation de trois membres assis tera oe matin à la réunion tenue par les grévis tes salle Lalanne, rue de Flandre, 213. A LA SALLE ALLILAIRE\nUne autre réunion a été tenue hier soir salle Allitairr, rue Blomet, 33. La séance a été ouverte à neuf heures, sous la présidence de M. Pothier, boucher. Sept cents ouvriers de la Villette étaient venus sa joindre à leurs camarades des abattoirs de Grenelle. La discussion a été fort vive sur les divers in cidents de la journée et sur la ligne de conduite que doivent suivre les travailleurs eu lutte avec leurs patrons. Les orateurs, déjà entendus depuis le commen cement de la grève, ont, de nouveau, pris tour à tour la parole et eu gagé les ouvriers à lutter énergiquitïieni. On a voté à l'unanimité, à l'issue de la séance, la continuation de la grève à outrance juaquà ce que les ouvriers de la boucherie aient reçu entière satisfaction. UNE PROTESTATION La Chambre syndicale de la boucherie de Paris nous adresse ce communiqué que nous publions à titre de document: « Par suite de la grève qui existe actuellement dans les abattoirs, l'approvisionnement de la boucherie de Paris est devenu très difficile. Devant la hausse considérable des cours qui s'est produite hier et avant-hier et qui n'est nul lement justifiée par l'approvisionnement de nos marchés, ia Chambre syndicale de la boucherie de Paris dégage la responsabilité des bouchers détaillants, victimes de cet état de choses.\nDu fait de certains chevillards, il s'est produit one hausse de 0 30 à 0 40 cent, par kilo qui devra forcément se répercuter sur la consommatfon. La Chambre syndicale de la boucherie de Paris regrette qu'un conflit où la boucherie de détail n'est pour rien fasse supporter au oon ■omrnaltur une hausse de la viande plus ou moins grande mais absolument injustifiée et nullement proportionnée à ia mercuriale des marchés.\nLa Gltambre syndicale de la boucherie de Pa ris invite tons ses adhérents ayant un personnel sachant abattre à bide vouloir ie mettre, jusqu'à ce qu'une solution amiable soit intervenue, à la disposition du Syndicat du commerce en gros afin que les abatagts, revenant à leur dut! ■ habituel, les cours de ia viande reprennent leur taux normal. »\nOn avait parlé d'une grève possible des debar queors de bestiaux ; ceox-ci affirment que si leurs sympathies sont acquises aux grévistes, ils ne soot'nullement disposés à suivre le mou vement actuel et n'abandonneront pas le travail. M. deSelves, préfet de la Seine, a invité le bu reau des Syndicats ouvriers de la boucherie et de ta charcuterie à se rendre ce matin à l'Hôtel de Ville, où il les recevra en audience particu lière, ainsi qu'il t'a fait hier, déjà, pour lès délé gués des patrons bouchers.\nexprimé à haute voix, M. du Thiellay enten dit, fut frappé de ce détail et s'approcha. ~ Voulez-vous me permettre de vous éclairer sur un point particulier qui sans doute vous paraîtra de quelque importance ? Certes... parlez, pariez, monsieur... J'ai vu le docteur Renne ville hier- au soir... Il est venu à Fénestrei autant pour regier une affaire que nous avions conclue ensemble que pour assister à la fête que ie donnai» au château... Il a quitté cette fétc de très bvnno heure... Pouvez-vous préciser? A neuf heures. Ensuite ? Je l'ai accompagné jusqu'à quelques çiu; d ici, devant Maison-Bruyère... Le juge interrogea Marignan : A quelle heure do la nuit remonte le meurtre ? M. Renneville a été étranglé hier, entre neuf et onze heures, pas plus tard, je l'af tirme, dit M. Marignan d un ton d'indiffé rence. Quelques instants peut-être après que vous l'avez quitté, monsieur... Oui, dit le comte... ému... Il a refusé de se laisser accompagner jusqu'au bout... lit cependant j'aurais dû, oui, j aurais dû... C'était mon devoir... et ce sera ie regret de toute ma vie, car M. Renneville emportait dans son portefeuille deux cent mille francs en billets de banque que je lui avais remis de la main à la main dans ie courant de la soirée. M. Barillier et le procureur échangèrent un coup d'œil surpris. Marigniln, môme, parut intéressé. Deux cent mille francs !... 11 était c vident que cette somme avait été volée... Un autre détail, ajouta M. du Thiellay...\nRenneville était homme de procautions et je l'ai vu mettre son portefeuille dans la poche intérieure du pardessus et, pour l'empêcher de glisser, attacher *t fermer la poche avec une épingle, une épingle de nourrice... Le meurtrier aura tâté le portefeuille et sans se donner la peine de fairo sauter l'épingle, il aura arraché la doublure... Cela me semble en effet très probable... Quelqu'un savait-il donc que vous aviez re mis à Renneville une aussi forte somme ?... Le comte ne répondit pas tout de suite. 11 paraissait, chose bizarre, violemment ému. lin haut, ies paysans s'étaient rapprochés peu à peu et parmi eux Mathis. Celui-ci avait entendu le détail donné par Hubert du Thiel lay. Et sur le visage du comte il suivais ar demment cette émotion. Le juge, devant ce silence, répéta sa ques tion sous une autre forme. Lorsque vous avez versé ft Renneville ces deux cents billets de mille francs, y avait-il un tiers entre vous?... lo notaire, par exemple? ou un homme d'affaires ? votre régisseur? quelqu'un de vos gens ? Nous étions seuls dans mon cabinet, Renneville et moi 1 Vous en avez parlé sans doute à des amis ?... Ces amis l'anront répété... Des mots seront tombés aux oreilles d uu misérable... le crime était facile à commettre... la nuit, un pays désert... un vieillard sans défiance... Je n'en ai parié à personne. Vous en êtes bien sûr, monsieur du Thiellay ? Insista le juge. A personne 1 Le comte alla se rasseoir sur la roche et y resta comme anéanti, il passa lentement la .main sur son front où naissait un peu de\nsueur. Il ferma les yeux, sans doute pour réfléchir. Et Mathis, en haut, penché, attentif, mur mura : Il a peur... Il no se trompait pas : Hubert avait peur... Langerôme finissait d'éteindre ses deux fours. H y eut, en haut, sur le rebord de la plà triére, un grand remue-ménage tout à coup. Malgré les recommandations du chaufour nier, des paysans,- surtout des gamins, qui ne se rendaient pas compte du danger, s'étaient rapprochés autant qu'ils avaient pu et essayaient, la tête penchée au-dessus des fours, \"de saisir au vol quelque chose du drame qui se nouait en bas. L'un d'eux, soudain, leva tes bras en ges ticulant, poussa des cris inarticulés, en por tant la main à son cou. Il voulut se tenir debout, mais chancela et tomba, presque asphyxié, avec de» vomis sements violents. C'était un garçon d'une quinzaine d'ànnces nommé Lomau, robuste et bien portant, domestique à la ferme voisine. Tout le monde se précipita à son secours, sans savoir ce qu'il avait Le garçon râlait : A moi l à moi! J'étouffe... Je meure... Je ne vois plus... 11 resta évanoui. Le docteur Marignan grimpa en toute hâte et lui prodigua des soins. Au bout d'un quart d heure, Lomau reve nait à la vie, mais ii était si faible qu'il fallut deux camarades pour le reconduire à la ferme. Chacun d'eux le prit par un bras, comme font les gardiens de la paix avec les ivrognes qu'ils emmènent au poste. Lomau avait bien l'air ivre, en effet\nSes camarades le plaisantaient : Tas pinté, pour sûr, Lornau, t'as pin té. J'ai rien bu qu'un verre de cidre, ce matin. Ils se mirent à rire. A la ferme, il tomba comme une masse. 11 s'endormit. On eût dit qu'il était morl. Alors, on ne s'occupa plus de lui. Langerôme, en bas, n'avait pas vu ce qui venait de se passer au-dessus de sa tête. A présent les deux four» venaient de s'é teindre. Ils ne pouvaient pins être malfai sants pour personne. Mais il entendit Marignan qui disait en descendant : Un ivrogne... Ce n'était pas la peine de me déranger... Ii s'approcha de M. Bariliier poliment, en ôtant sa casquette : Vous n'avez plus besoin de moi ? Non, Langerôme. Alors, au revoir. Je m'en retourne à Sache, du côté de la soupe. Eu passant devant ié cadavre, il lui ieta un dernier coup d'œil en se signant. Et il al lait poursuivre son chemin quand ii s'arrêta frappé par une idée subite. Ii se pencha sur le corps et examina les vêtements avec attention. Qu'y a-t-il? demanda M. Coudercy en venant vers le chaufournier. Il y a. monsieur le Procureur, que c'est drôlf, et puis v ià tout.. Et qu'est-ce que vons trouvez de drôle... Ça, tenez... regardez-moi ça ! 11 montrait les vêtements maculés de boue. Le raagistat ne comprenait pas. Langerôme appuya, avec un peu de com misération pour la simplicité de M. Couderry : Vous ne voyez pas que cette boue-là ne\nvient pas d'ici ?... Par ici, à plus de cent mè tres à la rondo, tl n'y a que du piètre ou de la terre crayeuse... tandis que voilà un pan talon et un pardessus qm sont jaunes de terre glaise... C'est clair comme le four en plein midi... Pour lors, ça n'est pas dans la plàtrière que M. Renneville a été tue... mais probablement du côté de l'ancienne route royale* vers le prieuré... Et comme s'il n'avait dit là qu'une chose très simple, il salua derechef. Bonjour, la compagnie. La soupe est sur la table. La bourgeoise va gronder... Les deux magistrats et le médecin com mentaient à voix basse le renseignement si grave, dû à la perspicacité du chaufournier; Langerôme avait parié haut, du reste,-et tout le inonde avait entend n. Le vieux ne se trompait pas c'était bien là-bas, Matins le savait mieux que personne, que ie crime s'était commis. Il sembla à Mathis que le trouble du comte augmentait. Ah! ah! l'enquête était loin de lui... maintenant elle se rapproche. Au même moment, un antre incident inat tendu se produisait. Patairnel et Mnsard, les deux vieux gardes de Berthelin, venaient de se mêler là-haut à la foule des paysans. Ils se faisaient raconter les détails. Après quoi, et lorsqu'ils connurent l'ap- Sréciation de Langerôme, ils s'approchèrent a bord, et respectueusement, ôtant lenr cape, saluèrent les magistrats et le comte du Thiellay. Pardon, excuse... dit Patairnel. Qu'y a-t-il, garde ? Nous aurions peut-être quelque chose à dire... Descende*.\nIls obéirent et dégringolèrent ara fond. \\ Après quoi, ayant salué derechef, Patalr nel reprit la parole : Ce matin, de brçir» licure, comme tou jours, noua revenions do totjrnée «ans phi» «le chances que d'habitude... Il faut vou» dire, monsieur le juge, que nous sommé» très malheureux... Il n y a pas, sûrement, un garde-chasse, sur ht terre, qui soit plus mal heureux que Rataimel et Mu*«rd... Figurez vous, monsieur le juge, que depuis des an née» et des années, nous sommes bmcuuuôs par un brigand que nous rte pouvons pas prendre... C'est unfanUMne, pour sûr, un re venant peut-être bien, sans cela!... Nous as sommes pas plus tût sortis d'un bois .qu'il y entre../» pose ses collets derrière nous... Il tire des coups de fusil sur les faisons au branché, à notre nez, â notre barbe... Il nous fera mourir, monsieur le juge... Kegttr dez-nous, regardez Musard... Nous somme»' secs comme des harengs-saur». Bit bien, c'est loi, c'est ce brigand qui nous a dessé chés de cette manière-1à... Nous en mour rons... Ce n'est pas pour me raconter vos mal heurs que vous avez demandé à aie parler ? lit le juge avec ironie. Non, mais à l'occasion, ça sort comme un verre trop plein... Quels renseignements nous apportez vous t Hier au soir, nous avions remarqué un» bordée de oollev» en bordure de la Taiile-aux- Chêses... Alors, je dis à Musard : >< Demain, nous le pincerons peut-être;., » Au fait, garde, venez au fait, dit M. Bariiiier qui » impatientait. (A suivre.) Jpxbs MÂRT.\nDépêches de l'Etranger\nLES ANARCHISTES ESPAGNOLS Barcelone, 3 novembre. Ce soir, les 112 individus suspectés d'opinions anarchistes et détenus orisonniers à Monjuich.à raison du crime de la rue Cambios-Nuevos, com mis le 7 juin 1390, ont été remis en liberté. Quelques-uns d'entre eux partiront dans les provinces qu'ils bot indiquées. GH TAPEUR FRANÇAIS ÉCHOUE Londres, 3 novembre. On téiégraDhie de Kirkwall que ie grand stea mer français Tunisie s'est échoué près de Nes brough. dimanche dernier. Un remorqueur est parti à son secours. La Tunisie appartient à MM. Verdeau et Cie, de Bordeaux. ASSASSINÉ DANS ONE FÊTE RELIGIEUSE Londres, 3 novembre. Le Daily Graphie reçoit une dépêche de Sébas topot. annonçant que pendant tin» fête religieuse célébrée dans une petite place du gouvernement dlvéria, dans le Caucase, le prince Balawastolski a été assassiné. On ignore les motifs dn crime. TRtIàLEMENTS DE TERRE Conslantinople, 3 novembre. Hier, à cinq heures et demie, an a ressenti une assez forte secousse de tremblement de terre. Plusieurs maisons ont été lézardées.\nAthènes, 3 novembre. De fortes secousses de tremblement de terre ont été ressenties à Patres, Zante et Missolonghi. Une seeouBse beaucoup plus forte s'est produite à Leucade. Elle a reavereé quelques murs et lé zardé quelques maisons.\nLE TRAITRE DREYFUS\nPuisqu'on semble vouloir faire planer le doute sur les décisions prises à l'égard du traître par le Conseil de guerre, il est bon de rappeler dans quelles circonstances on acquit au Ministère la preuve certaine de la culpabilité de Dreyfus. Depuis un certain temps, rappelle le Matin, le gouvernement s'apercevait que des «fuites » se produisaient rue Saint-Dominique, dans les bu reaux de l'état-major général, sans qu'on pût réussir à découvrir le 3 auteurs de la trahison. Un jour, le service de « renseignements » mi litaires mit, dans des circonstances connues, la main sur un document écrit permettant d'at teindre le coupable. C'était un bordereau, dont voici le texte exact :\nLe Bordereau révélateur • Sans nouvelles m'indiquant que vous désirez me voir, je vous adresse cependant, monsieur, quelques renseignements intéressants: 1» une note sur le frein hydraulique du 120 et la manière dont s'est conduite cette nièce ; 2\" Une note sur les troupes de couverture (quelques modifications seront apportées par le nouveau plan); 3° Une note sur une modification aux forma tions de l'artillerie; 4* Une note relative à Madagascar ; 5* Le projet de manuel de Ur de i'artillerie de campagne (14 mars 189 i). Ce dernier document est extrêmement diffi cile à se proQtirer, et je ne puis l'avoir h ma dis position que très peu de jours. Le Ministère de la Guerre en a envoyé un nombre fixe dans les corps, et ces corps en sont responsables. Chaque Officier détenteur doit remettre le sien après les manœuvres. Si donc voùs vouiez y prendre ce qui vous intéresse et le tenir à ma disposition après, je le prendrai. A moins que vous ne vou liez que je le fasse copier m extenso et ne vous en adresse la copie. Je vais partir en manœuvres. • Pour connaître l'autfeur du crime avoué par ce papier, il fallait savoir qui avait écrit la lettre. C'est alors que le chef d état-major général, le général de Boiedeffre, procéda, dans le plus grand mystère, L une information officieuse. Après des éliminations successives, ou arriva à soupçonner le capitaine Dreyfus, attaché au 4* bureau de l'état-major général. On compara l'écriture du bordereau avec celle des diverses pièces empruntées au dossier. Le soupçon devint une certitude dans l'esprit des enquêteurs offi cieux. L* Piège C'est ainsi qu'on décida de tendre un piège an coupable présumé, de le confronter en quelque sorte avec son forfait. Pendant qu'on prévenait M. Oochefert. chef do la Sûreté, de se tenir prêt à opérer, lé général de Boisd offre mandait Drey fus à son cabinet. Le général avait simulé un abcès à la main et s'était entouré le doigt d'nne « pourpée ». Metiez-vous à ma table, capitaine, lui dit-il, et ayez l'obligeance de me servir de secrétaire : je ne puis écrire. Sans méfiance, Dreyfus obéit. Et le général de BoisdefiYe lui dicta la lettre suivante, que nous avons eu sous les yeux, et qui constitue la lettre dite d'• expérience «. MINISTÈRE RÉPUBLIQUE FRANÇAISE de la OUERRS Paris, 18 octobre 1801. Ayant le plus grave intérêt, monsieur, à ren trer momentanément eu possession des docu ments que je vous ai fait passer avant mon dé fiart aux manœuvres, je vous prie de me les aire adresser d'urgence par le porteur de la présente, qui est une personne sûre. Je vous rappelle qu'il s'agit de : 1» une note BUT le frein hydrauuque du canon de 120 et sur\nla manière dont il s'est comporté aux manœu vres: 4* une note sur les troupes de couverture ; 3* une note sur Madagascar. On voit que cette lettre ne reproduit pas exac tement les termes du document incriminé; mais tous ies termes principaux s'y trouvent dans un ordre différent. Cette précaution était néceg#aire pour éviter que Dreyfus n'éventât le pièg# dès les premiers mot#. L'Arrestation Ea effet, tout d'abord, Dreyfus ne eomorit pas. Mais, quand on vintà l'énnmération qui lui rap pelait clairement son envoi à une ambassade étrangère, il se mit h trembler et fut bientôt dans l'impossibilité d'écrire. Au mot Ma-iagosear, ia lettre a été dramatiquement interrompue. Dreyfus venait de comprendre qu'on avait décou vert sa félonie, qu'il était perdu, et, brutalement, ii jeta la pi unie. Cela se voit nettement sur le document. Qu'avez-vous, capitaine? demande alors le générai de Bnisdetfre. Dreyfus balbutie, prononce des mots inintelli gibles. Ouvrant la porte de son cabr le chef d'état major général appelle M. Cocheiirt, qui se tenait dans ie couloir, et le fait entrer. Arrêtez cet homme, dit-il en montrant Dreyfus, resté anéanti devant le bureau, trem blant toujours de tous ses membres et couvert de la sueur froide qui perle au front des crimi nels à l'heure où s'annonce le châtiment. On sait le reste. _ Pour terminer, donnons la déclaration qui, rapoorte ie Gaulois, fut faite par un des mem bres dn Conseil de guerre à un de ses camarades de l'armée qui l'interrogeait ces jours derniers : Mon cher camarade, lui repondit l'ancien membre du Conseil de guerre, si nous n'étions peut-être pas tous en pleine lumière quand nous sommes entrés dans ia chambre des délibéra tions, nous y avons tous été dès qu'on nous a eu communiqué certains documents. D'après ces documents, Dreyfus est coupable aussi sûrement que, toi, tu es innocent.\nDans le monde parlementaire, on avait hier l'impression que, si au;une indication précise n'était donnée avant la fin de la semaine cou rante sur le dossier que M. Scheurer-Kestner a établi en faveur de l'ex-capitaine Dreyfus, il se produirait, soit au Luxembourg, soit au Palais- Bourbon, un incident de tribune dans le courant de la semaine prochaine. Sofia, ajoutons que M. Seheurer-Kestner a eu hier une entrevue avee M. Méiine, président du Conseil.\nNOUVELLES MILITAIRES\nLa Classe 1896 Aujourd'hui, les gendarmes commenceront, en province, la distribution des ordres d'appel aux jeunes soldats de ia c>asse 1890. C'est également a partir d'aujourd'hui, jus qu'au 5 pour les conscrits d'un an, jusqu'au 6 pour les autres, que les jeuues soldats du dépar tement de la Saino devront aller retirer eux mêmes leur ordre d'appel. Les bureaux de distribution des ordres d'appel seront ouverts à neuf heures du matin et fermés à quatre heures du soir. Les Etablissements Militaires Il existe, au Palais-Bourbon, un groupe parle mentaire qui s'occupe spécialement des questions relatives aux établissements militaires de l'Eliat, tels que les arsenaux, les poudreries, les cartou cheries, et qui comprend près de 180 membres. Ce groupe a repu plusieurs des délégués que ces établissements ont envoyés & Paris à l'occa sion du Congrès qui s'est ouvert le 1\" novembre et qui doit clore ses travaux demain soir. Les délégués, qui représentent 20,9% ouvriers et ouvrière,, ont exposé aux membres du groupe les revendications qu'ils ont reçu mandat de formuler devant le Congrès lui-même; ils ont exprimé notamment le vœu que des modifica tions fussent apportées au règlement sur la caisse des retraites, et que, d'autre part, la si tuation faite aux anciens ouvriers fut amé liorée. Une délécation. composée de MM. Maurice Faure, Descubes, Raymond Levgue, Pédebidou, Calvinhac etDuv&u, a été chargée de soumettre à bref délai au Ministre de iaGuerre les décisions du Congrès.\nBULLETIN DU TRAVAIL\nLES OUVRIERS EN DIAMANTS D'Anvers : Les ouvriers en diamants ont décidé de se mettre en grève. Le 17 novembre prochain la grève sera générale. Les ouvriers en diamants réclament le renvoi des ateliers des apprentis, on vertu d'une déci sion prise à un récent Congrès. LES MECANICIENS ANGLAIS On télégraphie de Londres : Le Tunes annonce qu'en raison de la grève des mécaniciens, tout espoir d'achever dans ies cinq mois les trois croiseurs du module Canotas, en ce moment en chantiers, a été abandonné.\nCONSEIL GÉNÉRAL EE LÀ SEINE\nSéance du mercredi S novembre ISST\nLa séance est ouverte à trois heures vingt cinq, sous la présidence de M. DUBOIS. Au début de la séance, M. BLANC, préfet D\" police, prononce une courte allocution dans la quelle il déclare que sou administration, nette ment républicaine, restera fidèle aux traditions laissées par son regretté prédécesseur. Il ajoute que le Conseil général peut compter sur son pins actif concours. M. Duiiofs, président, lui répond en ces termes: • Monsieur le Préfet de police, nous vous re mercions pour les agréables paroles que vous venez de prononcer. M. Lépine nous a quittés en nous laissant, vous le savez, le meilleur souvenir que Préfet uc police ait laissé à l'Hôtel de Ville. Nous vous souhaitons la bienvenue. Nous avons connu en vous, pendant votre passage à la Préfecture de la Seine, un fonctionnaire aimable et estimé de tous. Nous sommes certains que nos relations se ront avec vous aussi courtoises et aussi sympa thiques qu'elles le furent avec votre prédéces seur. » MM. HÉMARD et BARBÎER réclament de la Com pagnie des omnibus la construction d'un bureau abri place de la Nation, pour les voyageurs de la ligne du ChAteîet à Montrent!. M. ROUSSEILR fait adopter nne proposition ten dant à ce que les enfants envoyés par le Par quet en observation soient placés dans un quar tier de l'école Le Peltier de Saint-Fargeau, les locaux de l'hospice de la rue Denfert-Bocbereau étant insuffisants. M. PACL BERNARD fait renvoyer à la Gommis-\nsion dés vœux un projet de vœu tendant à assi miler les gardiens de prison au point de la re traite aux employés des services actifs du dépar tement. Sur le rapport de M. VOBBE. le Conseil voie la création d'une brigade de guiKUrraejj# an fer reux. La séance éSt renvoyée à mercredi et levée à cinq heures.\nDE RUEIL AU BUTAItD\nLa restauration du château de la Malmaison, ; dont le gros œuvre est aujourd'hui achevé, ra mènera fort heureusement vers un des plus beaux sites des environs da Paris le flot des pro meneurs parisiens qui avait une certaine ten dance à s'en écarter. On sait qu'en cette région, comme partout sur les rives de nos fleuves, le cyclisme a porté un coup mortel au canotage. Bougival, qui a vu no tablement diminuer l'effectif de ses équipe# de marins d'eau douce, a converti en garage de vélos sa Grenouillère jadis célèbre, mais sans parvenir à rappeler sur ses berges son beau tapage de toilettes mondaines. Evidemment, ia création du Musée de la Mal maison, ainsi qne l'ouverture au public de eet édifice historique et de son parc peuplés de si curieux souvenirs, auront pour effet d'attirer à. nouveau ies foules vers ces admirables eoteaux où se forma, au temps du romantisme, toute une écoie de paysagistes et où Corot, revenu de Rome, trouva la note émue et vibrante qui donne tant de charme à son œuvre. Il existe encore, par là-bas, sur le quai de Bougival, une vieille auberge quia gardé sur ses murailles les traces du passage de ces joyeux rapins d'autrefois, dont quelques-nos devinrent illustres ; c'étaient, avec Corot, Diax. Français, Anastasi, Chenavard, Desjobert, Jules Héraut,etc. Là aussi, l'on devrait pèieriuer, car les peintures qu'ils ont laissées marquent une date dans nos annales artistiques ; c'est le réveil de la grande école du payage français qu'elles ont sonné sur ces rives aux magnifiques frondaisons chargées d'ombres et de rêveries. Oodoit à ees peintres la première transforma* bon de Bougival en cité hospitalière que, depuis lors, les Parisiens n'ont cessé de visiter en leurs excursions dominicales. Survinrent ies canotiers qui accaparèrent bientôt tous les gîtes ot firent de ce coin de banlieue la patrie d'un sport qui y eut ses grands jours et des fêtes longtemps ré putées.\nAujourd'hui, bizarre destin des choses, c'est la Malmaison qui reprend vie et rappelle l'attention non plus sur les sites merveilleux qui l'entourent, mais sur les drames divers dont ils furent té moins. Qu'il nous parait bien justifier son nom de mala mamio, mauvaise demeure, maison fa taie, ce château sur lequel planent des souvenirs' comme celui du dernier séjour qu'y fit Napoléon, demandant encore avec fureur des hommes à la France, après Waterloo, pour refouler l'invasion, ou comme celui de ta mort de Joséphine, si ino pinément et si extraordiuairement survenue en mai 1814, au moment des réceptions qu'elle don nait, avec la reine Ilortense, au rai de Prusse et à l'empereur Alexandre, afin de se ménager leurs sympathies et de s'assurer des jours meilleurs maigre la débâcle! Joséphine, qui gagna le mal dont elle mourut en revenant de Saint-Leu-Taverny, où avait eu lieu un dîner en l'honneur des souverains alliés, Bentit son indisposition s'aggraver io soir où, après avoir dansé, elle se promena longtemps an bras d'Alexandre, dans le parc de la Mari mai son. Elle dut s'aliter le jour même où elle était attendue aux Tuileries pour être présentée à Louis XVIII. Quarante-huit heures après s'effec tuaient ses funérailles, auxquelles assistaient un grand nombre de princes étrangers au milieu d'une escorte de hussards russes mêlés à nos gardes nationaux. Rst-elie assez shakespearienne, la fin de ia souveraine répudiée ! La Maimaison ne serait plus aujourd'hui qu'une ruine si M. Oairi#, le généreux Méeène, n'en avait fait l'acquisition afin de restaurer le vieux château impérial et de la remettre a l'Etat à charge d'y instituer un musée historique où pourront prendre place les nombreux meubles et documents se rattachant à l'époqne du Con sulat et de l'Empire, aujourd'hui épars un pen partout dans les Ministères et les bâtiments de l'Etat.\nD'importants objets ont déjà été offerts à M. Os!ris ; mais il le» a refusés jusqu'ici, laissant à une Commission de gens compétents, qui sera désigné par le gouvernement, le soin do recevoir les dons que les particuliers réservent au uou veau musée, La restauration de l'édifice exigera eneorc de longs mois, bien qu'environ cent ouvriers y tra vaillent constamment. Tout était à refaire des caves aux combles, et c'est presque une recons truction qu'a tentée M. Osiris en donnant les ordres les plus sévères pour qu'aucune modifi cation ne fût apportée à la disposition primitive des appartements et que leur décoration pût être entreprise sur te modèle des vestiges qui eu étaient restés. Les stucs, les marbres et quelques peintures du rez-de-ebaussée sont heureusement encore assez bien conservés et l'on n'aura pas de peine à remettre en état, telles qu'elles servaient aux fêtes intimes du premier Empire, les salles où l'homme des batailles venait se délasser des sou cis de la grandeur. M. Daumet, l'inspecteur général des Beaux- Arts, membre de l'lnstitut, est le maître qui di rige cette restauration, dont les travaux ont été confiés à M. l'architecte Humbert. C'est dire que la reconstitution de cette demeure historique ne laissera rien à désirer. Elle se fera avec tontes les garanties qu'assure le taleut appuyé sur l'é lude des documents. Ceux-ci, du reste, ne font pas défaut, et l'on arrivera à donner scrupuleu sement à la Mal maison l'aspect qu'elle avait an commencement de ce siècle. C'est nne œuvre an succès de laquelle M. Osiris entend n'épargner ni peine ni argent.\nAjoutons que la restauration comprendra aussi , le petit pavillon octogone que l'on remarque à ; gauche de l'entrée principale, à l'extrémité d'une ! allée de tilleuls, allée que Napoléon arpentait des 1 heures entières en cansant avec ses géuéraux.\nCe pavillon lui servait de cabinet de travail lors qu'il voulait s'isobtr et qui* préparait ses projets de conquête. * Dans le pare on retrouve encore les essences rares que Joséphine y évasent fait planter, ainsi que les rocher# qui formaient le décor de la ri vière. Malgré le morcellement, ea pare présent# une surface très ét*uaue et les plus beaux ar bre# l'Ombragent. Le# souvenirs napoléoniens abondent égate mont dans le voisiuagè. Dans le vallon qui mène a ietangdc Saint-Cucofa, on découvre les resta# de la bergerie à laquelle do# phine avait fait donner l'aspect pi: .oresque d'en bameau suisse. FHns haut, au Butard, non loin de Vaueressoa, se trouve un pavillon, rende*-voue de «basse bâti par Louis XV, où Napoléon aimait & venir faire le coup de feu. Une garenne de iô hectares l'entourait. Les lapins étaient si nombreux que de la galerie du pavillen et dans le peu de temps qu il accordait à cette boucherie, i Empereur en tuait huit ou dix douzaines, que des soldats de sa garde lui rabattaient, non sans risques jour eux-mêmes. Aujourd'hui, ce pavillon appartient au Do maine; mais les fossés, les palissades et les lapins ont disparu. Ce n'est plus qu'un rendez vous de promenade, habité par un garde. On y va de la Malmaison en une heure .de marche. Napoléon cessa de s'y rendre lorsque des rap ports de police lui firent craindre les embus cades de partisans royalistes qui complotaient de l'enlever. Pontarmé\nLA TEMPERATURE\nJeudi * «or embre, téi* our de Cannée. es* jour de l'automne. «met Chartes. Lever au soteu atA.êS, cevùàer à* h. St.- Lever de ta tune à i A. tt. eown*r a I i. St. Le beau temps continue. Le thermomètre est des cendu la nuit dernière au-dessous de zéro. Une dépression persiste sur le sud-ouest de l'Eu rope Madrid 7i» m/m), tandis qu'ailleurs le baromè tre reste très élevé ; le maximum, 776 m/m , «e trouve dans le sud de la Norvège. le vent souffle toujours des régions est Rur toute la France -, ii est fort ou très fort en Provence, modéré en Bretagne et ne i lasi'ogne. On signale d«-s pluies dans le sud-ouest du conti nent ; en France, on a recueilli dans le sud aï ui/m d'eau à Perpignan, a» à Cette, l à Marseille. >• I-i température s'ahalss. encore sur nos régions de l'ouest; elle était hier matin ; £* à Paris, t à Mos cou, 9 à Valeutia, 19 à Monaco, 91 à Alger. On notait : t au Puy-de-DOuie, I au ventoux, 1 au Pic-du- Midi. En Franco, le temps nuageux et froid va persis ter, des ondeos sont probantes dans le sud. Variations atmotumeritiuesau mercredi 1 novembre à notre satle des dépêchés : iiMIRSS. S.UIÙMEIR* TUOUMIIjttIU A I h. matin ÎSt •/» 2» au-dessous de 0 Midi ;&;•/\" :r au-dessus de 9 i h. soir :«! -/• 8* - Minuit ?CS »/* &• NAVIGATION FLUVIALE. - î novembre. 7 heures du matin; HAIT.X-SMKZ. Pont de Sema, à Montereau. 1*57 ; écluse de Vareanes. ii-SS; pont de Meiun. 3\"#ts pont de Corbeil, tria-, écluse de Port-â-l'Anglata, p«. MAKNK. Partais de Damery. (•*» écluse de Chi li Ce rt. ô*st: écluse de Ciiarentos. I*l2 BASSS-S«NB. Ecluse dp canal Saint-Martin. 9911; pont de la Tcmreeile. ORH; Dont Royal. 2*83 ; écluse de suresnes. 5»j«: oar-aga de Ratons. 319; pont de Mantes. S'i l ; éciuse de Mèricourt. 15*95. Oi3R. Barrage de Venette. 1\"S&.\nLes Premières Représentations\nOdéon Les Cerbtaux, comédie en quatre actes, de M. Henry Becque. L\"Odéon a repris hier les Co)-bcati.v, de M. H. Bec que, la pièce jouée à la Comédie-Française il y a quinze ans, et critiquée alors comme toute œu vre d'avant-garde. On sait que les corbeaux de M. Becque sont les hommes d'affaires qui, après un décès, s'lntro duisent dans une maison et grugent les héri tiers. M. Vigneron, riche manufacturier, associé M. Tessier, meurt soudain ifiiM attaque d'apo plexie. 11 laisse une veuve et trois grandes tilles: Judith, Marie et Blanche. Après les premiers jours de deuil, les quatre femmes cherchent à voir clair dans la succes sion : mais elles ont la douleur de constater qu'ailés sont ruinées. Comment uu tel désastre s'est-il produit! C'est bien simple : Tessier, un vieil égoïste sans scrupules, a mis le notaire de la famille dans Ses intérêts. A eux deux, ils dé pouilleutlcs héritières, uendentà vil prix l'usina prospère et les terrains ; Tessiu rachète io tout et continue la lucrative exploitation pondant que les Vigneron sont réduits à la misère. Mme Vigneron, qui n'entend rien aux affaires, parie toujours avec son cœur, et jamais avec son intellect. Elle ne possède ni iVnergie, ni la la souplesse d'esprit, ni le bon sens capables de lui faire tenir tête aux événements.\nBÎanehe espérait devenir Mme do Saint-Ge nij. Les fiançailles avaient été célébrées, et même, confiante à l'excès, elle avait donné à son futur époux des preuves trop réelles de son amour. Le jeune Saint-Genis, conseillé par sa mère, retire sa parole et va vers une autre iille à la dot solide. Blanche mesure toute l'étendue de son malheur : elle eu perd la tête et devient folle.\" Judith, dans la détresse, songe à utiliser son savoir comme musicienne ai in de gagner quel ques écu». Elle apprécie bientôt ta dilTicuLte de la tâche qu'elle veut entreprendre et pleure son impuissance. Marie, la mieux organisée pour la lutte contre l'adversité, tente d'abord de diriger la maison. Elle n'y parviendrait pas si le destin ne jetait le vieux Tessier à ses pieds. Cet aigrefin, qui porte toujours sur lui un exemplaire du Code afin de dévaliser les gens conformément à ta loi, s'est épris des charme» exquis de Marie. il la demande en mariage. La pauvre 1111 e n'éprouve que de l'aversion pour le sénile amoureux. Cependant, elle accepte et se sacriiie pour tirer les siens de la gêne. Cette sombre aventure, cette ■tranche de vie», est exposée dans toute son horreur par M-Bee que, qui n'a pas craint d'entrer en pleine réalité sans essayer d'idéaliser se» personnages, leur fautant tenir les propos ies plus conformes à la vérité. (Test une œuvre sincère et de haute probité, qui attirera certainement le public. On l'a discutée jadis. 11 n'est oa» douteux que ce tableau mœurs soit poussé au noir et que nombre de répliques ajoutent à l'action une cruauté inutile, mais la comédie n'en demeure pas moins une très belle et puissante peinture de caractères. On doit féliciter M. Ginistv de la placer an répertoire de l'Odéon et de I avoir montée avec soin. Mme Grurabach y personnifie Mme Vigneron avec un très beau talent de composition et de\ndiction sympathique M Decori s'est peut-êtrs trop vieilli sous l#it cheveux argentés de fessier, mais it a rendu presque supportable le eflté odieux de soa rôle. M. AilVrt Lambert a dessiné fort habilement ta figura du faux bonhomme de notaire ; son gm» est juste, ses intonations me surée# et d'art subtil. Mite M iufroy, qui débutait, a été fort applau die dans le rôle de Mftache & côté de M mes O. de Petit et d'Arcjlle. J. S.\nECHOS ET NOUVELLES\nM. Henry Boucher, ministre du Commerce et de l'lndustrie, accompagné <k> M. Chabrol» c bat adjoint de son cabinet, a visité hier, à deux heu res, les travaux de tin d'année des élèves de l'Ecole normale d'enseignement du dessin dé coratif et imi usine i, si.uro rua Vavin. A son arrivée. M- liuury Uoucher a été reçu par le directeur de l*Ecoio, M. Guérin, ayant è ses côtés MM. Barrau, Débité, Grasset, Pirhot, Ho lard. Ruy. Scijrutiit et Tbibaudeau, professai»*# ; Saunier, directeur de l'Eoole de Sèvres i Frai pont, professeur tte dessin à ia Légion-d Honneur. etc. Dan# une allocution très applaudie, M. Fut tôt, vice-président de ia Société d'encouragement à l'art et à l'industrie, a rappelé les brillantes récompenses obtenues par l'Ecole & l'Exposition de Bruxelles. M. Henry Boueher a pris ensuite la parole. Eu terminant son discours, ie Ministre a dit qud espérait que ta Viile de Paris continuerait SUA appui À 1 Ecole dont tti.o avait favorisé jadis ta fondation. ( Une visite des salles d'exposition a terminé ta ' réception, qui s'est prolongée jusqu'à quatre heures.\nLes cinq puissance# de l'Union latine, France, Italie, Belgique, Suisse et Grèce, viennent de si gner une convention pour étendre la limita du la frappe des monnaies divisionnaires d'argent tlxée par tes conventions antérieures. C'est la Suisse qui a pris l'initiative de cette extension eu raison de l'insuffisance de sa quan tité de monnaie divisionnaire. Four chacune des cinq puissances contractan tes un a fixé l'augmentation à raison d'un franc par tête d'habitant. La France a fait entrer en ligne de compte pour l'évaluation de sa population totale ia pupu- ! lation de ses diverses colonies. Cela était néces saire, car chez nous aussi il y a insuffisance de monnaie divisionnaire aux colonies. Le lieu des exécutions capitales va être changé à Paria, à partir du mois d'avril, et désormais la guillotine ne sera pius installée sur la nv« droite, mais bien sur la rive gauche. En effet, les travaux de réfection et d agrab- , dissement de ia prison de la Santé sont sur le point d'être terminés ot la nouvelle prison na ' recevra plus désormais que les détenus politi- ! ques et les condamnes it mort. Dès qu'elle sera compiétemaot achevée, on rasera toute# les autres prisons de Paris ; Maxas, • Sainte-Pélagie, la Grande et la Petite-Hoquette. » La conséquence de ces travaux est. que les exé cutions des condamnés à mort n'auront plus lieu place de la Hoquette. On y procédera désormais aux alentours de la place Saint-Jacques, comme autrefois d ail leurs.\nî.a chanson est dans to marasme. Ha ne le croirait cependant pas en entendant les innom brables œuvres riméea qui se chantent dans la» concerts. On se rappelle qu'une fondation avait été faite, il y a peu de temps, à l'Académie française, par M. Jules Monterait, d'un capital de iu,UOO francs, dont les intérêts devaient être décernes en* prix, tous les deux ans, à l'auteur do la meilleure chanson. Après tin concours n'ayant donné aucun ré sultat, l'Académie vient d'annuler cette fondation au profit des héritiers.\nM. Bébé finit de manger son dessert. Gomma il l'a trouvé bon, il en redemande : Doana-iuoi-x'ca encore un peu, dit-il à sa mère. On ne dit pas donne-raoi-s'ra uti peu, ob jecte cetle-ci. Ah! en ne dit pas ça7 Eh bien, doune-moi ï'en... beaucoup!\nVACHER L'ASSASSIN\n[De notre correspondant particulier) Dellay, 3 novembre. L'affaire du tueur de bergers cause toujours une grande émotion dans notre vttte et dans ta région. On vend maintenant dans nos campa gnes une complainte sur tes forfait» de l'odieux cbemineau : ces refrains chantés eu clveur ob tiennent un très vif succès dans les foires des villages. D'autre part, on discute continuellement à Betley l'état d'asptit rie l'assassin, qui, au dire de ceux qui l'ont approché, est un bien curieux mélange de forfanterie, d'orgueil, de penchants vicieux et d'inconsciente cruauté. Vacher <I«m» le Tarn Les interrogatoires de Vacher ont recommencé au jourd'hui, et le criminel a donné à M. î'our quei de# détails sur le jeune cheminean assas siné prie de Lyon, qui aideront peut-être à reconstituer l'identité d» ia victime, adoleaeaut mince et élancé, imberoe et âgé de seize & dix huit ans. Le juge d'instruction lui a demandé ensuite ce que aiguillait una photographie trouvée dan» son sac, représentant unu jeune et jolie paysanne en bonnet blanc ; au dos de cette photographie se trouvait le mot « Lacan oc ». Vacher a expliqué que t Lacaune » était le nota d'une localité du Tarn, et que pendant quoique temps il avait logé cbex cette paysanne. Serait-ce là encore une des nombreuses victimes de Va cher? L'aocnsé n'a rien voulu dire de plus à < - e sujet. M. Fou rq net a télégraphié au l'arquel aiin d ob tenir de» renseignements. Nouvelle Altitude Vacher se montre tri» réservé et garde une attitude nlutét taciturne. M. F.urquet semble disposé à'croire que l'assassin se taira, quoique n'ayant pas tout dit, loin de là. D ailleurs, le féroce bandit, depuis plusieurs jours déjà, se méfie des questions du magistrat instructeur. Cest ainsi qu'après l'aveu de i aasas-\nI_i© IPetit Parisien.\n","tinat de la Demi-Lune, eomme M. Pourquet es sayait de tirer de Ini, sur !a nouvelle affaire, quelque confidence, Vacher l'a arrêté net, et du tan u'nn borama de qui i'on abuse et dont la pa tience est à bout, il s'écria : • Monsieur te juge, lté m'en demandez pas davantage, je ne pote rien faire de plus pour vous. » On croit de moins en moins à la folie du tueur de bergers, et ses réponses ne dénotent pas en •lTet un homme insensé. Un magistrat du Tribunal lui ht ces jouis der niers passer une uhûiographie, te priant d'y ins crire quelques mots. Vacher, froidement, il ren dit au juge ; et comme celui-ci s'étonnait de n'y pas lire l'écriture du prisonnier : « Je veux d'a bord voir, fait Vacher, comment mou ail'aire tournera. » Cependant te juge d'instruction ne désespère pas de parvenir à connaître ta vérité sur les erniv-s du monstre et épiuehe toujours les dos siers qui affluent chaque jour au Tribunal.\nPARIS\nUne Erreur Judiciaire La femme Verney-, dont nous avions annoncé la libération conditionnelle et la présence à Montceau-les-Mines, est décidément lixée dans cette localité. M. Joiiy, juge d'instruction, u'a été averti de cette mesure de eiéraence qu hier seulement. Le Ministère de la Justice lui avait eavoyé un télégramme daté du 25 octobre, ainsi que nous l'avons dit hier, pour ie prévenir que la femme Verney serait transférée de la prison de Cler mont a isaiut-Lazare, atin d'être mise à sa dispo sition. L'administration pénitentiaire avait été avisée, d'autre pari, de te mise en liberté do la prison nière, et les formalités nécessaires ont été ac complies sans que le magistrat instructeur fût prévenu- Et M. Joliy attend toujours Mme Verney 1 Un Diplomate ooté M. Pemand Prévôt, secrétaire delà légation de France au Caire, porteur d'une valise renfermant des objets de toilette et des papiers, se trouvait hier soir à ia gare de l'Est, où il s'était rendu pour prendre l'exoress-Orient qui part de cette gare à sept heures dix. M. Fernand Prévôt, avant de prendre place dans le irain, voulut acheter des journaux. Il confia quelques instants sa valise à un sous-fac teur et s'absenta une demi-minute à peine. Des inconnu», prolitaatde cette courte absence et d'une seconde de distraction du sous-facteur, réussirent à s'emparer de la valise saus être aperçus de personne et à prendre ia fuite. Les recherches faites jusqu'à présent n'ont donné encore aucuu résultat. Une Affaire de Fraude Dans la matinée d'hier, M. Fèdée, commis saire de peliee du quartier de Clignancourt, a découvert dans un baraquement construit 30, rue llcrmel, une distillerie clandestine et des appareils spéciaux pour la rectification de l'alcool. Le service do la'régic a été prévenu et les ap pareils, aiusi qu'une certaine quantité de mar chandises. ont été mis sous scellés. M. G..., qui était à ia tête do cette industrie, a été mis à la disposition de M. Fédée, qui a ou vert une enquête. Uu rapport a été adressé à la Préfecture de police au'su jet de cette grave affaire. 700,000 francs de Détournements Hier matin, un client se présentait à 1a charge de M. X..., agent de change rue du Qua tre-Septembre, et demandait à voir le reieve de son compte. En i'absence du caissier, un employé fit cette opération, mais dès que le. client eut jeté les yeux sur lo bordereau, il fit remarquer que les chiffres n'étaieut pas exacts et qu'on avait omis d'y porter deux sommes importantes qu'il avait versées dernièrement. A ce moment le caissier, nommé Pasbender, âgé de quarante-deux ans, depuis plusieurs an nées dans la maison, rentra, et naturellement l'agent de. change lui demanda pourquoi il avait omis de faire figurer au crédit du client l'argent remis. An lieu de répondre, Pasbender se troubla et no put que balbutier des mots inintelligibles. Ou 1e pressa de questions et il Unit par avouer qu'il avait gardé ce» sommes pour lui. L'agent de change s'empressa de vérifier la comptabilité. Cette oaération amena la décou verte d'un déficit qu'on peut évaluer déjà à plus de 700.000 francs. Pasbender a déclaré qu'il fai sait à la Bourse de nombreuses ooérations ; que, depuis dix-huit mois environ, il avait perdu beaucoup d'argent, t-t qu'il puisait dans la caisse de la charge pour payer ses différences. Conduit au commissariat de M. Péchard, 1e caissier infidèle a renouvelé ses aveux devant le magistrat, qui, après interrogatoire, l'a envoyé au Dépôt.\nAUTOUR DE PARIS\nHouloyue-suv-Sciue. Des égou tiers occu pés à nettoyer l'égout de la rue des Tilleuls ont trouvé, hier malin, le cadavre d'une petite fille nouvellement née qui avait dû être jetée, pen dant la nuit, dans la bouche située à l'angle de la rue Gambetta. M. Monanthcuil, commissaire de police, a en voyé le petit cadavre à la Morgue. Caurbavoie. M. Hue, pêcheur à Saint- Cloud, en jetant son filet à 150 mètres environ du pont de Neuilly, en face la rue do l'Abreu voir. a ramené hier, à la surface, le corps d'une femme élégamment vêtue, paraissant âgée d'en viron trente ans. Bile portait une toilette noire et de la lingerie line sans marque. Autour du cou ils la malheureuse on remar quait un collier de perles ; elle avait aux oreilles des boucles en or ; dans les poches, aucun papier n'a été retrouvé. Tout nor«.e à croire qu'on se trouve en pré sence d un suicide. Clichy Un poseur de rails, nommé Corot, a été tampvnné, nier après-midi, vers cinq heu res, à la gare de Ciiehy-Levallois, par une ma chine en manœuvre. La mort a «té instantanée. On a transporté le cadavre au domicile du défunt, à Ville-d'Avroy. liais-Colombes. Un grave accident de bicy clette a eu lieu, hier soir, à l'angle de la rue Mallet et de la rue dos Bourguignons. Au moment où M. Albert Minard, négociant, âgé de trente-quatre ans, demeurant à Paris, boulevard Voltaire, n° 39, arrivait au tournant, la voiture de laitier de Mme Cbarrigueil, mar chant à une vive allure, a heurté la machine de M. Minard qui a été renversé par le choc. Dans sa chute, le bicycliste a été grièvement blessé à la tête et aux jambes. Vinaannae. Cas jours derniers, le bruit courait à Vincennes qu'uu crime avait été com mis rue du Donjon. Il ne s'agissait, en réalité, que d'une tentative\nde meurtre : un jeune homme, nommé L..., avait, à la suite d'une dispute, frappé sa inère & coups de couteau et l'avait blessée, mais peu grièvement. Une enquête cet ouverte. Mulakotf. Une femme de soixante-quatorze ans, Mme veuve Jannickel, en sortant nier de clnz eile, rue Augustin-Dumont, est tombée si malheureusement qu'elle s'est fendu la tête sur le bord du trottoir. La blessée, dont l'état est désespéré, a été transportée à l'hôpital Necfcer. Choiay-IG-Rol. L'avant-dernière nuit, M. Hubert, gardien des pronriétés de ia ferme de Saussaie, a Cbeviliy, sururenait dans te parc cinq individus qui se dirigeaient vers la maison d'habitation. M. Robert, qui était armé d'un fusil, leur cria : Halte là. ou je fais feu 1 Les inconnus prirent ia fuite, après que l'un d'eux eut toutefois tiré uu coup de revolver sur le garde, qui a été atteint à la main droite. La blessure est heureusement sans gravité. Les Mw eaax. Hier matin, les employés de la voie ont trouvé sur ies rails, au kilomètre Bg—soo, !e cadavre d'un conductei r du train n* 2262. qui états tombé de sa cabine-vigie et s'était tué dans sa chute. KUttupea. Ou a découvert hier malin, à Etrechy. dans la rivière la Juine, le cadavre de Mme veuve Canivet, âgée de soixante-dix ans, rentière, demeurant à Ghampigny. Le docteur chargé de constater la décès, en examinant le cadavre, a relevé au sommet de la tête une profonde blessure. Le Parquet d'Ktampes a ouvert une enquête qui a fait connaître que la défunte avait l'habi tude d'aller l'après-midi couoer de l'herbe daus les environs. On croit que s'étant trop approchée de la Juine. elle a dû router dans cette rivière. Le Procureur de la République a fait délivrer le permis d'inhumer.\nDÉPARTEMENTS\n(M NOS CORRESPONDANTS PARTICULIERS)\nMercredi 3 Nooembre. Ghétsaudun. Une fille X..., habitant le Bois de-Feugères, commune de Bouville, a accouché clandestinement et a enterré son enfantdansson jardin. La police a découvert ie cadavre et te coupable a été écrouée à la orison de Chàteaudun, ainsi que son père et sa mère. Noqant-te-RotPou. If n'est bruit en ce mo ment dans tooie ia région de Nogent et de Char tres que d'un krach financier qui ruinerait de nombreuses familles. Le coupable, qui aurait gagné l'étranger, possède bien \"une proDriété qui peut être évaluée à 300.000 francs, mais il aurait emprunté des sommes dont le total atteindrait un miliion de francs. Barnay (Eure). Un nommé Champion, con damné à doux mois de prison pour délit de chasse et détenu à la maison d'arrêt de Bernay, s'est évadé de cet établissement au moment où, sous la surveillance d'un gardien, il effectuait, à la porte de la prison, le dépôt d'un paquet d'or dures. Cet homme est activement recherché.\nCourrier des Théâtres\nOu a inauguré hier au Père-Laehaise le monu ment élevé à la mémoire de Mme Miolan-Car valho. Noua n'avons pas à rappeler la brillante car rière de celle qui fut la Marguerite idéale de Faust, la Juliette impeccable et la divine Mi reille, qui triompha également dans les plus beaux rôles du répertoire de l'Opéra-Gomique. Àmbroise Thomas avait dit d'elle qu'elle était la plus grande cantatrice de l'Ecole moderne. Aussi y avait-il foule au Père-Lachaise autour du monument que ses admirateurs ont élevé à. sa gioire, et pour lequel le sculpteur M. Autoain Mereié s'est surpassé. Lé mouument est en mar bre. La cantatrice est représentée les mains jointes, comme s'envotant dans une attitude d'e\\tase, la tête idéalement belle. Ou croirait presque qu'elle va chanter le fameux trio final de Faust, « Anges purs, anges radieux >, qu'elle a si souvent fait acclamer. Au pied de la statue sont déposés une lyre brisée et un bouquet. C'est M. Victorien Sardou, de l'Académie fran çaise, qui, au nom du Comité, a fait remise du monument ù la famille. Après lui, M. Henri Houjon, directeur des Beaux-Arts, a prononcé un long et beau dis cours. L'orateur a rendu un éloquent témoi gnage au talent de- Mme Carvalho. Ensuite M. Jules Barbier a pris la parole ainsi que M. Saiot- Sa&ns. M. Carvalho a remercié l'assistance en quel j quea paroles émues.\nMatinées d'aujourd'hui : Comédie - Française. Le Dépit amoureux, Œdipe roi. Odéou.—Première matinée-conférence, Œdipe à Colone. Conférence par Mme Dieulafoy. Théâtre de la République. Matinée popu laire classique. Conférence par M. Do ut hors. Horace, le Menteur.\nCONCÊRTS ET DIVERTISSEMENTS\n«v Ce soir h Parisiana, pour la première fois. Bob Walter, avec ses dauses nouvelles » dans les flammes ».\n™ Les Foiies-Bergère renouvellent ce soir la plus grande partie de leur programme. La di vette Polaire dira toute une sérié de nouvelles chansons, puis Veltram présentera ses magnifi ques lions et ses dogues dressés eu liberté ; d'étonnants excentriques, Loreno et Le Var, don neront la note gaie ; puis débuteront le trio Madcap, trois joues chanteuses cosmopolites et les darnes instrumentistes sous la direction de Lippari. Voilà oertes un programme qui entou rera dignement l'éblouissante Loie Fulfer.\nCe soir, au Casino de Paris, première re présentation de Tableaux militaires et parisiens par le Biographe : 1* Place de la Concorde ; 2* l'Ecole de Joinville ; 3* les Cuirassiers à Baga telle ; 4* les Artilleurs à Satory. Débuts du prince O-Ka-Be et de sa suite japo naise.\nMatinées aujourd'hui : Aux Folies-Bergère : spectacle de famille. Au Nouveau-Cirque : les cow-boys et leurs che vaux plongeurs; A Parisiàua: programme spéciaL Avec l'hiver va commencer la série des redoutes artistiques données par le Moulin- Rûuge, qui annonce la première pour une date prochaine.\nCelte première redoute serait une reproduction exacte d'une fête de tauMquité grecque et pro met d'être des pias brillantes et des pins artis tiques.\nLES COURSES\nAUTEUIt Aujourd'hui jeudi 4 novembre, i f h. to\nNOS PRONOSTICS PRIX DES CHASSEURS. Haies, 3.000 francs, 3,200 mètres. Jawat, AustertUs. PRIX LOTUS. Steepie-chase, 4,000 francs, 3.000 mètres. Ecurie Lténart, Sinus. PRIX DE LA MASSELIÊRE. Steepla-ehase, han dicap, 10.000 francs, 4,500 mètres. dmiyuc, parce Que. PRIX SAIDA. Haies, handicap. 4,000 francs, 2,700 mètres. Gouvernes. Oarandière. PINS JACINTHE, \"Jteepie-chase, 6,000 francs, 3,800 mètres. Satadin 11, Bueit. PRIX NBWMARKBT. Haies, handicap, 5,000fr., 3,000 mètres. Goudron 11, Astc.\nCOLOMBES\nRésultais du mercredi s novembre La dernière réunion de Colombes a été assez agréable; le temne était beau, quoiqu'on peu froid, l'assistance était très nombreuse ; les courses, bien discutées, ont paru réauliêres, bien qu'aucun favori n'ait passé le winaing-post.\nPrix d'Arcektmjil. Plate, gentlemen-ridere, 2.500 fr., 1-800 m. 1\" Quièa, 5/1, à M. Stem (le propriétaire; 2* Garde du Corps. 7/1 (M. Roger Cavailbon); 3* Sirocco, 7/2 (M. Morand). Non placés : Aptéryx, L'Aurore, Desaix, Papy rus H. Sainte Marie de Camnan. Gagné d'une longueur et demie, une longueur et demie du deuxième au troisième. Prix d'Avon. Plate, handicap, geatiemen riders, 6.000 fr.. 2.600 m. 1\" Estafler. 5/1, à M. Jorel {M. Morand); 2* Premier Mai, 25/1 (M. J. des Chaux); 3' L Aurore H, 10/1 (M. Clément Duval). Non placés ; The Alsatian. Biedermaon, Che nille, Christiane, Unionist, Alarme. Gagné d'une encolure, cinq longueurs du deuxième au troisième. Prix du Revoir. Haies, gentlemen-riders, 2.500 fr., 3 400 m. 1\" Patineur, 50/1, à M. Mau cour (M. Devarennes); 2* Ring On. iO/65 (M. Van de Poôle) : 9» Canari, 12/1 (M. H. Gaiv). Non placés : Bayard 11. Barnardo, Little Cote, Méconnais, Floirac, Songeur. Gagné de trois longueurs, six longueurs du deuxième au troisième. Prix des Sablons. Haies, handicap, gentle men-riders. 5.000 fr., 3,000 m. 1«* Sarcelle, 6/4, au vicomte Beugnot (M. Morand); 2* Tricorne, 9/10 (M R.-Duraas) ; 3« Daphms, 7/1 (M. R. Ca vailhon). Gàgné de cinq longueurs, dix longueurs du deuxième an troisième. Prix d'Adieu. Steeple-chase. gentlemen riders, 3,000 fr., 3,800 m. 1\" Valentm 11. 4/1, à M. d'Àvaucour (M. H. Galy); 2* Messager, 4/1 (M. Boucher); 3* Anti, 6/1 (M. Piliaud). Non placés : Néron, Canette, Pichenette, Mi nistère. Gagné d'une tête, une encolure du deuxième an troisième.\nRESULTATS DU PARI MUTUEL\nLES LIVRES\nAux personnes qui veulent sa mettre rapidement au courant de toutes les opérations d'arpentage et de cu bage, nous recommandons le traité si clair et si pra tique d'à rfteitt/iye et cubuye, par J. Peeherat. Ce livre est appelé à rendreles plus grands services aux populations ouvrières et agricoles ; aussi ne som mes-nous pas surpr s de l'immense succès qu'il obtient partout. Pour recevoir cet ouvrage franco et par retour du courrier, il suffit d'evoyer «Ooeut. en timb.-poste à l'auieur.M .Pccherat.A ViUentrois(ludre)\nSimptl Rfiuf, qui tient un si franc succès avec • Protocole Mondain », île Parisetie, a organisé un Concours littéraire gratuit qui sera clos le 91 décem bre.\nVELOGIPEDIE\nLES VOLS DE BICYCLETT!» On rient de voler la bicyclette de noire colla borateur Gaétan deKnyff. Il a immédiatement comme il est nécessaire de le faire en pareil cas été déposer plainte au bureau de police du quartier des Ternes, où le très aimable commis saire, M. Chanel, lui a déclaré que jamais les vois de bicyclettes n'avaient été aussi nombreux qu'en ce moment. • n vaut mieux, lui a-t-il dit, laisser une, bicyclette au bord du trottoir que de là laisser sans garde dans le couloir d'une mai son. Nous n'avons encore constate aucun cas de vol dans ces conditions. * Ce qu'il y aurait donc de plus sûr. quand on ne peut rentrer sa machine dans une cour ou daus une cage d'escalier fermée, ce serait de l'enchaîner et de la laisser dans ia rue, sous les yeux des passants et des voisins. Notre collaborateur a eu le tort de laisser sa bicyclette dans une entrée précédant ia loge du concierge. C'est là qu'elle lui a été enlevée. Voici le signalement de la machine : Bicyclette Humber Beeston modèle 1897, grand cadre de 65 centimètres, double tube à la four che d'arrière, selïe sans bec, guidon légèrement relevé, poignées de liège à armatures blanches, pneumatiques Duniop de 38 millimètres. M. de Koyff serait reconnaissant à qui iui don nerait des nouvelles de l'égarée à la Salle des dépêches du Refit fariiien, 20, boulevard Mont martre. ™ M. Henri Buisson a fait hier se» débuts dans ia vie sportive en se rendant à Saint-Cloud eu automobile pour assister au banquet annuel de l'Hémicycle. Société parlementaire de véioci- Dédie. Le trajet du Palais-Bourbon à Saint- Gioud s'pst effectué briiiammeut t' 32 kilomètre» à i 'heure) dans une voiture conduite par le dis tingué automobiliste Lamberjack aîné avec ia maestria qu'ou lui connaît. M. Urisson, qui était accompagné de son chef adjoint de cabinet. M. Devise, s'est déclaré très satisfait de ce mode de locomotion, nouveau pour lui. Le déjeuner, tout intime et trèa cordial, qui\ni comptait seulement trente-quatre «ouverts, a eu lieu au Pavillon Bleu. Répondant à an toa»t Je M. de Rouvre, président de l'Hémicycle, M. Henri Brirson a prononcé, an dessert, une allocution fort aimable mut la Société dont il est, du reste, le président d honneur. Ajoutons que tous les convives ont, suivant I*l sage aojourd hui consacré, défilé devant tu objectifs du mxltrft pbetograobe Lucien Boué et du sympathique coureor Jacquelin, un brillant adepte aussi de l'art photographique. —» Les 100 kilomètres : Un coureur lyon nais, nommé Moretot, tentera, ta semaine pro chaine, le record du monde des ltiû kilomètres, sans entraîneurs, sur route. Cette tentaUve aurait lieu de Chambéry à Al bertville et retour, une route idéale, paralt-ii. C'est aHJoonn'nui chose détedée : Stocks abandonne la piste et ses lauriers pour se con sacrer entièrement an commerce. Dommage pour le sport ! - Mono, Gocgoltz et Lamberjaek sont en pourparlers avec M. Batehelder, délégué des vé lodromes américains, pour se rendre cet hiver au oays des dollar». Toutefois ces ccureurs ne 'partiront qu'après avoir signé un traité en bonne et due forme. .—» Mo ri* lance un défi & Mereier pour un match à courir le plus tôt possible au Vélodrome du Parc des Princes avec une triolette pour faire le oas. On attend la réponse de Mercier. Autre défi : Dutrieu, le coureur lillois bien connu, désiré rai t se rencontrer avec Des enamos, l'Amienoia.qui s'adjugea, dimanche der nier, a Lille, le Championnat du Nord. Nous croyons savoir que Deschamps acceptera la lutte.\nMEMENTO CYCLISTE\nLundi & Autenil, Morin a été battu dans les deux manches de son match par Mercier qui montait sa lldèie Giadiator; la course de machines multiples revenait également à Giadiator.\nBOITE AUX LETTRES Les Cpclisles Amatuiinois. Saint-Amaml. La circulaire ministérielle a dû être transmise en province avec prière à l'autorité municipale de prendre un arrêté conforme. Nous pensons donc que vous êtes dans votre droit en n'actionnant ie grelot que lorsque le besoin s'en fait sentir. 11. 8., 18, rue Saint-Ferdinand. En droit nous devons nous arrêter devant le signal des agents, mais une grande tolérance existe & ce sujet et neuf fois sur dix on laisse passer le cycliste, à condition bien entendu que son allure soit très modérée.\nMAISONS RECOMMANDÉES\nUcninm 5 rouleaux trempés de Clément est la LHtiitn seule qui ne s'eucraase pas à la pluie oui i* pouiwiere. Clément, 90, rue Brunei, M, Paris.\njicniißi iv affirme que la meilleure bicyclette qu'il ait ■ALllWiLlv jamais montée, eut sans oonU-edil la «1a Française > marque Diamant qu'il a adoptée dep. un an.\nBULLETIN FINANCIER\nParis, 3 novembre. La liquidation des valeurs, qui se fait aujour d'hui, ne rencontre pas plus de difficultés que celle de nos rentes, qui s'est faite hier. Ainsi s'évanouit l'épouvantait dont on nous avait me nacés pour la fin du mots. Nos rentes elles-mêmes témoignent de bien meilleures tendances. Le 3 0/0 s'avance à 103 40, le 3 1/2 0/0 à 10Ô 50, exrcoupon. L'ltalien est très eu faveur. Il clôturait hier A 93 55 ; il se cote Auiourd bui à 93 85 et 94 en li quidation et à 94 20 pour le 15 novembre. Ben report se traite A 13 centimes. L'Extérieure espagnole est faible; on parle d'exccuUons d'acheteurs à découvert. Cette rente passe de 00 1/16 à 59 11/16, avec un report de 3/16. Les fonds ottomans ne s'écartent guère de leurs cours précédents. Le Turc D s'inscrit à a 85 en liquidation. Les fonds brésiliens sont mieux tenus ; le i 0/0 s'échange A 61 55, le 5 0/oà6B, sur le bruilqu'un emprunt devrait précéuer l'affermage des che mins de fer; ii nous semble que c'est mettre la charrue avaut les boeufs. Les Sociétés de crédit sont très fermes: nous avons ia Banque de Pana à 847, ta Crédit Foncier à 653, le Crédit Lyonnais à 773. Nos Chemins sont en nouveanx oroar«s :le Lyon à 1885, le Nord h. 2075, l'Orléans A 1865, le Midi à 1455. Le Sue* avance à 3220. L'obligation Satonique-Constantinonte se négo cie A 292. la Cassaba nouvelle à 374 et 375. Le Rio finit à 840 50, la 'finirais à 163. Les Mines d'or sont assez bien tenues, mais très délaissées. COURS DE CLOTURE 3 0/0 103 401 Turc 21 85 Italien 94 20 Banq. Ottomane 589 Extérieure 59 1/21 Rio 639..\nJARDIÎf ZOOLOGIQUE D'ACCLIMATATION\nConcert du jeudi i novembre, à S heures, dans te falmarimn.\nChef d'orchestre : M. J. Ladite, de i Opér*\nPREMIÈRE PARTIE Chant du soir, J. Lailtte. Ouverture de l'ra IMa volo. Auber. I-a Cinquantaine, G. Marie. Les Contes d'Hoffmann, Offcnboûh. Le Régiment, Stoupan. DEUXIÈME PARTIE Sur le flots, Monti. Ouverture de la Favorite, Donir.etti. Confidence amoureuse, J. Heymans. Fantaisie sur Manon. Massenet, Marche russe, Luigiai.\nI_.A FAVEUR\ndu Byrrh a fait naître rte grossières imitations de cette marque, devenue à jamais le type de» apéritifs à base de vin et de quinquina. Aussi faut-il éviter la contrefaçon.\nHALLE AU BLÉ\nBLK-v Les offres étaient encore restreintes en bles indigènes ; le» prix étaient tenus trêa fermes, mais les affaires ont été calmes. Les blés blancs de toutes provenances valaient de 89 S à3O fr-, et les roux de 2S fr. a 29 50 le* 100 kilos, gare Paris. La culture du rayon de Paris tenait ses blés rte 29 50 à 30 ie. et ses roux de 29 25 & 23 75. Les 100 kilos, rendus aux usines de ia meunerie. MENU» GRAINS 100 Kiu PARIS 5eig1e....... 18..41775 Escourgeon l 18 50418.. Orges Sarrasin ... 13 .. 13 25 Auvergne.r. » ..à.. .. Son 3 cases il 50 12 .. Champagne 20 Avoines noires Gàtinâis...-. 18 50 19.. (Me 19 10419 75 Beauce ... 18 .. 19 50 Choix 19 25 19 50 Bourgogne.- 18 25 «75 Beauce..,,.. 18 75 il Ouest 17 50 18 .. Centre 19 . 19 25 Avoines Champagne. 19 19 50 Gris. Beauce 18 ..418 25 Bretagne.... 18 75 19..\na i 11, wmmmemmm BULLETIN COMMERCIAL\nDU MERCREDI 3 NOVEMBRE\nCirculation iptoas) | Circulation(saoei . misa Sucres rafnnea. de 96 se às® . le» too Kilos. Sucres raffinés snrenoix, cwraég. ranges en cais aes. de lut . a 10J ... Forints «e boulangent. On cote ; Marotte *e Corbeil. 68 tr.; autres marcusa. de 65 fr, à 67 fr. te gros sac.\nUi HAVRE. 3 NOVEMBRE OIKPECitIt,\nHA.L.LËM CBWfHALEi»\n«KDBRKS ( en mottM) le kilo le kilo Femv isigny . 2 OOàti 50 Utt* Non***. 2 2ùâ2 60 Ootimay 2 lit * \\ Kivtag- s 2W) Product\" ifiv.. 160 s » Nord.. . 2» «es Marchands .. 140 4 Est... !3» ïSO Lai lier Char 1 »' ï » 330 Touralu\" ïlO t6O\nai't c.Ri s (en livres) FermiersfiekU.lî :oi2 s» i Bourgogn\"tkll). 3 .. à 2 S# Touraine 2.. S iO)Mdtt» 2 . 2 Gâlinais 2.. ï<4ol F— Tour\" 2 . ï2O\nnosMOi Brie fermiers (la dizaine Cou , .3m*'\" , fle!a3î. 25 4 « Haute marque • ■ floass Boiu?o2M co 24 Grand moule <5 «o Uvarot yO 130 Moyen monie 25 » nrqj A» t*s Peut moule. 15 25 Roquefort tS) es» Bondons (le cent), 4 H Fàrt-Salut 13;) 180 Geuraur h it Hollande ioô uo Camembert 25 65 l\" \"Evoque (la 104) 50 «0 OtUFS (le mille» VOLAILLES la pièce» Normandie. 60 ri i M O.nrtta S..Alt.. Picardie 7u 155 Canards ord. 173 t 75 Touraine Bt> m d* de Nantes s5O 5.. Beance 100 m Oies t.. s5O Chamnn*iM 00 Ile roctJtrs Mayenne 7» 13» du Rètins». n . à 5 88 Vendée 56 îoo dcUôudan.. t 7.. 80urg0gne....... % m Nantes 225 450 SartlH- .......... co «u Bresse ï 450 nrotajrae CO 18» rie Toutaâne.. 250 475 Auvergne 81 «8 de Chartres.. 3.. 475\nFM4TS. >.<>■! s MnmmsdOCki!.) a> M Clioux de cent). 8 10 Noix !d*).. :*) îo ConromlPllcoent; î» su Pomme» r... 15 as Aroetaut» cet», 16 M Châtaignes (d*).. 15 la Har:c~*v-(loaitll) 45 12a Raisin noir id*j.. fi.» 100 Tomates >lOO k.l. 40 70 llalein n ane'(l»;. Sa 200 CarottesdeO bot.) ta to Figues d*) 40 70 Navets ;<P) 6 15 I \"oires 12 W Poireaux ( rt*) ...» 40 Laitues (te cent). 5 12 Kpinanls ,iwj U.) » 80 Choit x-fl eu rs'd\"). 10 55 Persil .'<!•) .20 Î5 Chicorées ;d*y... a 10 Endive B»'ux\",4') 30 m\nI'O.V.UI.S JUS IKIUIE Paris, le 3 novembre. Txs affaires ont eu une oertslne activité aujour d'hui et les prix ont été fermement tenus, mais nous n avons pas rte nouvelle tarasse S signaler. l ies ache teur* sont assez re*er\\ ôs en ce moment, et Ils ne prennent pn» de grosses quantités, «ut 11» craignent encore ta pourriture. SI le tetnn» froid continue, on s'attend à des prix plii«é)e,vé*. 1,-i hoiLurfe du Gâtinais et de Bourgogne s'est payée de HO à 110 fr. en *>rtes «« olratt et de 195 à 110 fr. eu inat'i'haudise ordinaire. La saucisse rouge de 1\" nasillé valait de 80 4 85 fr. et en sortes ordinaires de 71 À HO fr. la magnum bonum ne vendait de <0 à 15 fr. et In ronde liàtive autour de 05 à 79 fr. L'impérator valait de. 50 à 55 fr. Le tout par I.OM kilos et par wagon, en gare de Paris. Aux prix actuels, la fécule,'ie n'achète pas de grosses pommes de terre, qui se \\ endent pour la consommation.\nreiX'LES On cote : fécule 1\"' grains Paris de 30 431.. , Oise. » .. à 33 .. ; Vosges, 89 .. à3O .. ; Sa6ne-et- Loire. 30 .. à 29 fr. ; Loire et Auvergne. 24 . 428 50 les i») icll.. gares de ia fécuierie. Conrs officiel du disnonlble : type officie!, 30 fr. ; supérieur, 31 fr. \" .\nSUIFS Le cours officiel de» suifs frais fondus, tantes provenances, titrant 13* t/î, enfùtés. «st fixé à U 50 les 100 kilos hors Pari», soit aan» variation. Le suif en pains de la boucherie de Paris vaut U 50 soit sans variation. Le suif en branches oourlsorovince au rendement moyen de <5 0/0 ressort à 35 175.\nA suivons iOO kilos, gare Paris! Amidon pur froment 5» à 58 pur prorince 51 52 mi-lin 35 37 de riz. fleur t 8 49 de ;nals aiguillessurlln.... 39 99 marrons. -, 38 30 - fleur. 30 Ainidim 25 ..\nFOURRAGES\nPari?-!.a Chapelle. 3 novembre. Marché ordinaire. 110 voitures de paiiic et H) de fourrages. Prix fermes sur ie» pailles et sur les fourrages, affaires actives. Paille de nié 27 à .12 Paille de seiçrie 39 Paille d'avoine 25 28 Foin. 4 > 48 Luzerne............. 45 52 Retrain 40 45 Le tout rendu dans Paris, au domicile de l'acneteur. frais de camionnage et droits d'entrée\nT 11 \" ■ —rrrrnf compris pu* 104 botte» ds » kilo», «avoir : 6 fr. pow Mm «tfourrutNa «au. « fr. « pour rtlltft. Fwnpi es pu. On note sur wa«m les 5» kila»': * Pailla de bté...„, !1 i S Paille d'awoe.... ...... S) ït Paille de «««le «S » Poin nouveau 3* 3K Luieroe nouvelle Si 3S a F«ia« prraaoa «ut lutiles. On COIS SUT W*« gon les 10Û kilos : ' . j Foin «le aiu m* 7 à 7 ât) Foie première qualilë... t» 50 i 0 75 Pour les maronandisus en gare, les frais dk déchargement. d'octroi et de camioauege sont i la coarge de l'acaateur. J\nmarche aux chevaux du » novembrs\nGros trait en Age Wll *Bl » Rotmhoria. 7**ïtt «ire*traitfaor*d'âge. «00 coo Réforme... iw .m Trait loger en Ai». «t.- t SO3 Afin* *4 11* Traitlèjrerhorsd'&gâ 189 5J3 : Mulet» » ÎOS Selle et cabriolai «u t.a» Voitures... M iW Tête» ameaees 4U l Vendue* i«\nSPECTACLES OU 4 HOVBMBAB\nTHKATSKS ■ h. Opéra. Relâche. (Vendredi. FaustJ 7 h. 3/*- i>Hent4lofQi()ue. Laknié, Pljryaé. » h. 1/4 Tb.-Fraueais —La Vassale. 8 a. t»#- 'Ktéon -Les Corbeau*. 8 h. t/S. Gnmasa-Las Trois Filles de M. DafsdAr 8 h. l/i. Reoaiesauee. La Dame au* CatonUas. 8 h. 1/4. Vaudeville. - Jalouse. 8 h. 1/4. CfadteSeL - Michel StrogoU. » h. »/». liai té. Rolic.li:. 8 h. Ut. Porie-St-doruu. Thermidor. 8 ». 1/4 Palais-Royal. - Le B.belot. U s Ff tards. 8 h. I/S. Variétés. Paris qui ourdie. S h. 14. Iluuirw—Pari**,-n». - u» Petites Fsoiiaefc » a. 4/4. Auiiûsru. las Deux Gosse a. 8 fa. >/>. Souveooio*. Petites Folles S fa. t/î. PoiMtt-UraataUq. - Maïu'uelle Nitouclw. S h. AUtMfe-Coniiqtte. Gentil Cntmnon 8 h. t/t. Ciuav BoasiftU! ta Major. L« M ;d! fait nos* Bh. t'ï- Tfaeet. Suiotae. Blun-fa tte, 8 fa. •/•. Le (IrtH Ouis/001. Modem-risette Fia. 8 h. 1/8. Thoaire lauia. luree.uiu. i'éa/'ique*. S h. It. Itéfasat. Lu Mariée récatUtraHe. 8 h. ifï. Tn.-l.yrlyur .gai. Vivieum-i. -La, Norma. 8 fa. il-- Th. de in fli'-MitiUque. La Mendiante de Salut-Soijpiee. 8 h. »/«. Buuurn—du- vord. Les Deux Orphelines. Sh. 1/8. t:trv..iiHioirr«i>»x T iimier...s .y/m\" V' ■ ». 8 h. t/e. Belloville. - Les Aventures de Mandrin -8 fa. •/-. Th Moue»*, ta Jeunesse des Mousquetaire» i 11 •/.. liaiiruoito*. LeCamnot. 8 te. ■ /«. Mo«u marine. - Is! Régiment. 8 li. t/ï. Théâtre des Torne». Femmes collante». 8 fa. •/». Uremue.. Madame Sans-Gèoe. 8 fa. »/». Montfiarnasw i.c Camelot. 8 h. »/•. Uobeliiis. L'Auberge IHI Tohu EoU-.i. SPECTACLES DIVERS « mUes-ttergère. La Lofas Fulier : ia Dan*; du Feu. Cloquerait. Veltrjm» t-î ses fanas. M.-ison ét Forhés. Up[iaxt. Jeudis, dimanches et (Vues, msitfalées. Ciwiai» de Pan». - - The Amerhutu Wagrud. Mlle. Andàide VMus ttaa wthj. trio M.uidtvju , Le prince OKa-He et aa suite, exercices jaeotuda. Les soeurs MciStei's. «iu Puils-Hnute. batkd tiawans. seais. - Yvette Guilhert. Polin. Paulstte llarly, Po laire. Aymés Kymurd,Guudet,Aiunout DsrJiu SuJ. bac. Maurei.ChiuuiuH, Ctovis. An Lia/ vtu Psriaissa. -Uob Wattrr <1 <£. FrMSOIJ. Jacquei, i «queivAic Ad. tHair, iufaetss Ferny. Perrsa?, OriUxe. «te. 0»ym»;t. —a, h. lit. Les OmtKS, aorofaptr». -L% chuta, opérette. MicUcUtie, Laitrii. saiitaiiaanle, ballet i>aatomliß«. Ttçitéî, U Cammaraao, 11. buprê. Nbttoaondfaraor -8 4». l/t. .lu ntrw. i<* Cuwa h«JSj les Chevaux p.ufaKeurs Mercredi*, «site dis, dimsnabw et Cmma mstindes A 8 h. t/î. La tfaçale. - Tousia» soirs. 8 h.. speoi.-COik' 4A/P*. deur.' revue. M—lArlin, J.mœb. VtointWt, ixnthnaay, Deveriy. MM. HarvOle.Glaiidida. Maader.Gfaiiifa. etc. «a-T«-Ctan. M, tioab Voilsurr. - Onvratld M— Ott vranl. «ernanj. Maria Paura, RosaJbu. MayaL Vlifnni». ts HmiH Otutius- Concert (••rtsleo, 31. faubaur* SI- Défais. R«KMUMk liraucm, Rosida Riuorl. - Les liaymooii Testev M«x-Oesdt . _ Aen CArnSiéva du W«o Vax. Csueert-Euroi»ren. rus mot i.etmy 'l'ArijeoiKjjr IWu'naua. M mes Violette, f.én Murés, Gnspai', Guy. MM. Garniwr, Ltqr/'4« J veux un Xuhtan. Cirque .l'Hiver. «h. l't. -Ao Troups iainmains. ' - Le Cyclope. —Gnc-Mae. Douroff et son ,iu«. Jardin de Paria et Uouuo-U ouvre réunis. Tous le# soir*, concert-proi*i«nade. Dimanches et fétns, maUaéea dansante» Kouvrau-Mire««, i 4, h' gllljl WwHH ~ Le pins iqll ■ musée de tableau* de fljjura*de cire. Entrée ; M». ' Jardin /uotoiriquo d'Am-iliuaiotiou du Rois île liou toynr. Ouvert tou* les /ours. Concert tous las . dimanche*. ,\nPOURQUOI ?\nPourquoi le Cacao Van tlouten «st-it le mmllent/ breuvage sous tous les rapports pour le repas du matin? I* Parce qui! est pour i\"a£rérn«rt 4a goût à tous les chocolats. le thé et le café; ï* Parce qu'il oorttoiuie un véritable aliàwat complet, sain ttt peu .coûteux, et facile & digérer; 3* Par sa facile prépaiattoo : aae «uétlorta A café suffit r.our p«6na;tr uuo tasse (Tahedßtgt chocolat à l'eau ou au fait. Quand on n'a jamais emiaomn*é 1« Cacae Van tlouten, il faut l'essayer de suite. Après s'être convaincu de set» «osorileuee, an m -posera alow la question : Pourquoi donc n'ai-je pas pris, il y | a longtemps,chaque maho.le Cacao Van Houtenf\n81-BORAX ORIENTAL\n»»• u viinn uiiii.il ■ nb (MISE EN H(*UT*JJ.LKS DES VliSiî) Tous les gourmets ont remarqué que, sur un certain nombres!* boutait** du infime vin, pro venant de la même barrique mise en bouteilles dans des conditions absolument identiques, les unes sont etcriientea et quelques autres se trou» vent assez médiocres. D'aort» les Uiéenes connues sur la fermenta tion et la conservation des vins, on peut allirawr que cette inégalité, autrefois inexplicable, fient % la présence <fun microbe qui produit dans le via une altération spéciale. Si l'on a soin, an moment de la mise en bou teilles, d'ajouter à *>au qui sert do rinçage un peu de Si-Borax Oriental (soit un paquet do 10 centimes par U» à ïû litres d'eau), de bien égoutter les lou bulles, et de faire également (remuer les bouchons dans de l'eau additionnée' de Bi Borax Orient Kl, on <*n assure la parfaite sUvilisation, et i'on évitu ainsi toute cause d'alté ration du vin. Nous recommandons cette recette aux rares amateurs qui s occupant encore de leur cave.\nN° 40. Feuilleton du PETIT PARISIEN.\nFILLE SANS DOT\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE\nV (suite) Et puis, ajouta-t-il, si cette dernière douleur h§ était réservée... eh! bien! ne suis-je pas là, moi?... N'est-elle pas ma fille, à présent?... Je lui enseignerai la patience... Je lui ap prendrai à avoir du courage. Tous les jours, nous parlerons des chers absents, et peu à pen les cruelles blessures de son cœur endolori se cicatriseront... Je lui trouverai dans le poys\" quelque brave garçon qui sera fier de devenir son mari, dont elle sera heureuse d'être la femme... Un bébé on peut-être deux viendront, sinon faire oublier, du moins adoucir la perte de son petit Georges, et quand je mourrai à mon tour, j'aurai ht satisfaction d avoir dignement rempli ia mission sacrée que m'a confiée Du lord... Tels étalent les beaux projets du digne . Malansac. Mais, ainsi qu'on le verra dans la suite, ils ne devaient guère se réaliser, du moins dans la sens souhaité par lui. Une fois de plus, le proverbe devait avoir raison : • L'homme propose... mais c'est Dieu qui seul dispose!.., »\nVI Deux mois après le jour où Beaupertuis tombait dans son fumoir, justement frappé par Mme de Morangis défendant son hon neur si lâchement outragé, le comte, dont un télégramme reçu la veille du Havre annon çait l'arrivée, descendait en gare de Tours pour, de là, se rendre au château de la mar quise de Margiliiers. Un landau attelé en poste l'attendait au dé barcadère... Mais ni sa femme ni sa belie-mère ne s'y trouvaient. Très étonné, inquiet mémo, il questionna le cocher... Je ne sais pas ce qu'il y a, monsieur le comte, répondit celui-ci... Mme la marquise et Mme la comtesse étaient toutes prêtes pour venir au-devant de vous, mais au dernier moment on m'a donné ordre de partir tout seul- Quelque malaise de Mme la comtesse, sans doute... poursuivit-il, malaises auxquels elle est sujette depuis trois ou quatre semai nes déjà... La comtesse est souffrante ? interrogea le comte, visiblement anxieux. Oh !... rien... bien certainement... On ne m'a même pas dit de prévenir le médecin, et vous saves que je passe devant sa maison... Donc, ce n'est pas bien grave... Mais déjà le comte, très préoccupé, ne l'é coutait plus. Vivement, il était monté an voiture, et d'une voix moins enjouée que tout à l'heure : Partons! Jérôme, dit-il, et au galop, n'est-ce pas ? Je n'ai pas le temps d'attendre mes baga ges... Vous viendra les chercher Ce soir...\nLe cocher toucha légèrement ses chevaux, deux superbes percherons à la solide enco lure, aux jarrets nerveux, et le landau s'é loigna à une grande allure traversant la vil le, puis le magnifique pont construit sur la Loire, et s'engageant bientôt à fond de train sur la rive gaucne du fleuve qui mène à Ro checorbon. Ainsi que l'avait dit Jérôme, Mme de Mo rangis avait, en effet, été assez souffrante au moment de partir pour ne pas aller au devant de son mari. A son état légèrement maladif, depuis sa grossesse, s'était ajoutée l'émotion bien lé gitime du retour du comte, en face duquel elle allait se trouver pour la première fois après le lâche attentat dont elle avait été victime et dont, comme on le pense, elle ne lui avait jamais écrit un mot,.. Foncièrement honnête, la jeune femme ae sentirait malgré tout mal à l'aise devant cet homme qu'elle chérissait, à qui dans quel ques mois elle donnerait un fils ou une fille et dont il ou elle volerait les caresses... Affolée par ses scrupules, la veille, après réception du télégramme, longuement elle avait discuté avec sa mère. Devait-elle parler, devait-elle se taire? ' Certes, la cnose était délicate, embarras sante... Sans doute, le comte pardonnerait. 11 adorait sa femme ; il verrait en elle une innocente qu'il ne saurait rendre responsa ble du crime d'un autre. Mais une fois ceci admis, ics suites de cette cruelle révélation seraient autrement redou tables. • Evidemment, M. de Morangis irait trouver Bt aaportuisqui, hors.de danger maintenant, venait d'entre- en convalescence. Il attendrait son entière guérison pour le\nprovoquer, et qui peut préjuger du sort des armes dans une rencontre? La générosité dont il avait fait preuve il y a deux mois en permettant à son assassin de s'en aller sans être inquiétée, persisterait elle encore ?... En face de l'épée du comte, ne se défen drait-il pas ? Et alors, si M. de Morangis était tué... si elle restait veuve!... Toutes ces tristes éventualités, elles les avait envisagées longuement, froidement, avec sa mère, et d'un commun accord toutes deux avaient décidé qu'elles enfouiraient à jamais ce terrible secret tout au fond de leur âme. Elle le savait, elle allait amener au domi cile conjugal un bâtard, ou une bâtarde dont, certes, elle n'était pas. sans déplorer amèrement l'intrusion. * Mais puisque le mal était fait, irréparable ment fait, à quoi bon causer un triple mal heur, celui du comte, celui du pauvre petit être aussi innocent qu'elle, et le sien ?... Cet enfant ne serait pas de son mari ?... Bt puis?... Est-ce bien le sang, le sang seul qui fait la paternité ? Et le brave homme trompé qui élève un fils, tout son orgueil et toute sa joie, fils qui pourtant n'est pas le sien, n'est-il pas Sius son père que le misérable qui, abusant \"une heure de crédulité ou de défaillance, a abandonné une femme, se dérobant lâche ment au plus sacré des devoirs ?... Four la centième fois, elle repassait dans spn esprit toutes ces pénibles réflexions, regardant anxieusement la pendule dont les aiguilles marchaient trop lentement au gré de son désir, quand tout à coup un bruit de\ngrelots tintant au loin sur la route arriva jusqu'à son oreille. C était lui, son mari qui arrivait. Elle le comprit aux battements précipités de son cœur, à l'émotion qui soulevait sa poitrine. Et comme le landau venait de franchir la grille et s'engageait dans la grande allée ombragée d arbres centenaires qui menait au perron du château, joyeuse, elle s'élança pour aller recevoir le comte qui, une mi nute après, la pressait amoureusement dans ses bras... Tu ea malade, mon trésor? lui deman da-t-i1... Non... un simple malaise, tout & fait disparu, maintenant que je te vois, que tu es là, à me» côtés, que je t'embrasse, répon dit Marie de Morangis... Et comme tous deux venaient d'entrer dans le grand salon suivis de Mme de Mar gillicrs : Un malaise auquel vous actes pas étranger, vilain, dit la marquise... non sans nn certain embarras, mais Mon décides à éviter à sa fille un aveu qui, dans la circons tance, hii coûtait beaucoup. Moi ? .. Eb ! oui... vous, monsieur. Et pourquoi?... Mais parce que... Alors, d'une voix qui malgré tout tremblait un peu : Parce que, bientôt, je vais être grand - mère, murmurait-e11e... pendant que, les yeux baissés, la petite comtesse sentait le rouge lui monter au visage... Radieux, le comte, avait ouvert les bras h Fri fpmnïc ■ ■ *■\"\" Un instant, elle hésita, puis, sur un regard i de la marquise qui la surveillait attentive-\nm«nt, OBLIGÉE de JOUT nne comédie qui lai répugnait, mai* à laquelle elle ne pouvait désormais se soustraire, elle se jeta à «on cou... Sept mois après, presque jour pour jour, la comtesse Marie de Morangis mettait ati momie une belle petite fille que Ton nosnïn» Madeleine... Décrire la joie du comte serait impos sible. / Sans doute il eût préféré un garçon... un Sis qui eût perpétué ta race... Mais, di«sStrH avec une joie débordants, eff n'est que partie remise, ce sera pond 1» prochaine foi*... i, ._?■ .• Kt la jeune Madeleine fut la très bien ve-' mie,.. -Tout le portrait de monsieur le comte, affirma la nourrice, nne solide gaillarde au corsage rebondi, avec laquelle on était Mon sûr que le cher bébé ne mourrait pus de faim-. C'est que c'est vrai, répondit M. dé- Morftngis avec Une «ooviction sincère... Ce sont bien me» yen*-... Et votre liez, donc !... et votre bou chot... continuait la nounoo. Oiti vous ne pouvez pas la rttnier, ceWb-Kt.'.,. U jeune inamnn écoutait tout cela, et ses scrupules, qa'ella avait vainement essayé de chasser, lareprenaient de plu-? belle... Heureusement, la marquise, sa mêrs était 1à... Grâce à ses conseils, sais cesse renou velés, elie ne parla pas, et quand, trois mois après, ils partiront pour Paris, où ils devaient passer tout l'hiver, Morangis était toujours aussi convaincu qu'il était le père de Madeleine. (4 suivre.) Hssnx KUnoru\nPetrf Pairtsién.\n1 3 S!\nCHEVAUX | pas. te fr. . r»i„ i 1 5 fr, 1 | CHEVAUX | P1W. 10 fr. , P*Î-. 1 S fr. Quiés G 35 . 25 .. i Patineur.. GIW 50 278 - p 18 . 9 60 - P «3 . 28 50 Garde d.Q\" P Si 17 50 Ring On... P 13 50 6 50 Sirocco. - P 19 50 il Canari ■... -P 26 50 12 50 Estaiicr.. .G 47 . 3(i M) Sarcelle . G 30 50 15 . — P n H 12 - Valcutiu II.G 31 50 25 .. Prem\"M»i.P C9 s» 33 .. — P H 14 54 L'Aurore IIP 33 50 10 .. Messager. P 38 .. 14 ..\nOOTOMS uAÎNRS C.AF8S très ortlinair» 'Huer- \\yr~ Sente» Louimaiu 1 en susnt fie* S0 Selles ôu»àrT\" uSiari OBVT \"cIStT OuVr uatl\" Novemb. 39 ./.as « trtlis 58 m âS 3» }»! 87 4» Uéoemo,. 37 «S 11 SI 30 .< 812 M |H 30 38 ..! 37 sO Janvier.. 97 » .2 x81 lî i ï liî 883 3» J 87 30 Février.. 37 9s /. 87 8i t IIS 10 lis &0 88 t» 87 TS, Mer».... ïî« /. 37 l® 1 2 Its 99 US 60 88 S® 38 . Avril.... 37 37 1 * 31 » .1 180 . ttt .. 88 7» 38 » Mm SI 37 I t 37 ?s .1. US 11« . »..<»• Jn D 37 39 . 37 37 1 9 HO 0 116 r.» 30 • 38 30 Juillet... 37 «rt 4 *7 SO 110 V0 lis SI S» îi 88 19 Août... . 37 » 3? 63 1 S 816 50 116 10 n o 3« .. Sentemb 37 87 1 3 37 7S .1. 116 50 116 àO 89 0 39 .. Oesom-a.. ....,/ t\n3EO\nPilules Suisses, iiiiKcautes nuux Je Me.\nLa démolition du Palais de l'lndustrie n'a p»a privé que iee artistes français d'uu local admira blement disposé pour Irnrs Expositions, la So ciété nationale d'evieuHore qui, chaque auiiée. y organisait on concours international d'onimaa* de basse-cour, est dans le même embarras. tâtonne les peintr. * et tus statuaires, les avi culteurs ont tourné leurs regards du cftté dn Bois de Boulogne, et s'est au Jardin d'Acclimata tion, dans les dépendances du Palais d'Hiver, qu'aura lieu, du il au li> courant, I Exposition internationale annuelle de la Société nationale d'aviculture.\n","J N» 114. Fonilleton du PETIT PARISIEN\ngICUNCI nran\nGRAND ROMAN INÉDIT\nQUATRIÈME PARTIE\nCŒURS ! ii *t\nVII (suite) Dans la Joie î Eh bien, mon lieutenant, fit le tonton -Cn se frottant les mains, je sais quel qu'un à qui votre retour va faire quasiment mutant de plaisir qu'à mademoiselle do Croix jnaure... ' A mademoiselle Morcelle?... Non : à son prétendu. Elle est donc fiancée ?... Quelque chose comme ça, oui... -v— Fiancée ! et à qui? Ali ! ça aussi on peut dire que ce n est •jpas ordinaire... Mais, parole d'honneur, il lie se passe plus ici que des choses renver santes... Mon arrivée, par exemple. Oui, celle-1à... et puis encore bien d'au tres... Vous comprenez que je ne peux pas . tout vous dire à la fois: il faut commencer ; par un bout. ■ —Eh bien ! pour commencer, ce fiance?... si _ C'est M. Jacques de Lanceroy. J Lanceroy! Comme j'ai l'honneur de vous le dire. ; —Le fils de la baronne de Lanceroy chez qui Mile Marcelle était lectrice?\nF Reproduction et traduction interdites.\nTout juste, Aug... Mais le tonton s'arrêta prudemment. II comprenait à temps, Dieu merci que la plaisanterie qui lui était venue aux lèvres n'était pas assez distinguée pour la circons tance. Et il se borna il répondre: Comment savez-vous donc ça? Vous oubliez que j'ai déjà passé une longue... longue et délicieuse soirée & Croix maure... et que, pendant notre causerie avec ma Lucienne bien-airnée, c'est de Mlle Mar celle... de son admirable dévouement... de son héroïque courage, que nous avons sur tout parlé... EU bien! oui, mon lieutenant. Il est de venu amoureux de ma nièce, ce garçon-là. Alors... il y a très peu de temps qu'il s'est déclaré. Mais non... assez longtemps déjà. Voilà bien... atendez donc... Il comptait. Voilà bien trois mois qu'il a demandé la main de Marcelle. Elle n'en avait rien dit àLuciennc. Pour quoi donc ? Dame... c'est que ça ne marchait pas précisément sur des roulettes... 11 y a môme eu un moment où ça ne marchait pas du tout. Pauvre chère amie... et pourquoi ? .. —Eh bien, mou lieutenant, excusez du peu : on voit que vous revenez du pays des nègres... Mais, en France, une demoiselle qui a sur les bras un poupon comme ce gros Citoyen-1à... je vous assure que ça la gêne pour tout do bon quand les amoureux se pré sentent... Et c'est encore à cause de nous, à cause de moi... Dame... vous le dites trop bien pour que je vous en donne le démenti... Cest pour ne\npas être tentée d'en raconter trop long sur ce petit monsieur-là qu'elle s'était sauvée, pauvre cocotte... Sauvée. Oui, mon lieutenant, sauvée... conyne si elle venait do faire un mauvais coup... Parce que ce brave monsieur Jacques... Je peux bien l'appeler comme ça, puisqu'il va être mon neveu... parce que ce brave et di gne garçon venait ae lui dire qu'il l'aimait... qu'illa voulait pour femme... Et elle, qui ne voulait pas abandonner ce petit qui vous saute sur les genoux... ello qui avait promis à son amie qu'elle serait la mère de cet en fant... elle qui ne voulait pas trahir Mlle de Croixmaure... qui no voulait pas tromper M. Jacques... eh bien, elle a pris le plus court : elle a filé... Héroïque amie !... Oui, vous dites bien : héroïque. Moi, qui ne savais pas le vrai mot de tout ça, je disais « folio ». Car enfin, être demandée en mariage par un homme comme le baron de Lanceroy... et vous verrez, monsieur Bore), s'il a un physique pour se faire aimer, celui là... être acceptée par la vieille baronne... avoir pour ces gens-là l'amitié qne vous pouvez supposer... et je ne parle pas du gros chagrin qui débordait do son pauvre petit cœur, à cette mignonne... on a vingt ans, n'est-ce pas ?.. c'est l'âge où l'on est amoureux... ... Eh bien, non. Tout ça n y a rien fait. Elle s'est sauvée... Elle est allée se cacher au fond d'un faubourg de Paris... dans une grande caserne de maison où le diable ne Paurait pas retrouvée... Et si elio n'y était pas tomDée malade d'ennui, de tristesse ! Malade... Elle était malade !...\nC'est même heureux, à tout prendre. Sans ça, nous la chercherions encore. Mais ça vous embrouillerait si je vous racontais\nencore cette histoire-là. J'ai fini par la trou ver et la ramener ici, voiià. Et monsieur de Lanceroy ?... Allons, mon lieutenant, vous qui avez fait deux mille lieues à pied pour rejoindre votre bonne amie, vous supposez peut-être que monsieur Jacques a aussi un petit peu cherché la sienne... de bonne amie... et qu'il a fini par la retrouver... ... Mais ça ne va pas, vous comprenez, ça ne va pas comme ça devrait aller... Pauvres enfants ! ils s'aiment trop pour renoncer maintenant l'un à l'autre... Mais Marcelle ne veut pas entendre parler de quitter le gros poupon dont elle soutient mordicus qu elle est la vraie... la seule maman. ... Monsieur Jacques, —ah ! il a bien fini par tirer la chose au clair, celui-là, monsieur Jacques sait qu'elle ment... qu'elle a toujours été sage comme une petite nonnette. Alors, puisque, pour avoir Marcello, il faut accepter l'enfant, il prend tout... il accepte tout... ... Et il voit qu'il fait une bêtise... Tout le monde va lui jeter la pierre... On lui dira qu'il prend l'enfant parce que la mère a des millions... Mademoiselle Marcelle!... des mil lions?... interrompit Pierre stupéfait.. Ah ! oui, encore une autre histoire qui va vous embrouiller. Vous savez qu'elle n'a vait pas de papa, Marcelle... Je sais, oui... Eli bien, elle vient d'en retrouver un... Marcelle... un père... Je vous dis que, depuis quelque temps, on ne fait que se retrouver... dans cette mai son... Et ce père?... Oh ! c'est encore un, celui-là, qu'on peut fréquenter sans que ça fasse du tort... II va avec le bon and, le papa... Ils sont de la même fournée...\nC'est... | Eh bien ! pour ne pas vous faire lan- I guir, mon lieutenant, c'est le marquis d'Har mont... vingt millions... peut-êtro davan tage. 11 n'a plus qu'elle d'enfant... 11 est malade... Il l a envoyé chercher dare darc... C'est au château dHarmont qu'elle est en ce moment... Et M. de Lanceroy ?... Quand il a appris ça, il s'est mis à pleurer comme un désespéré... Tenez, nous bavar dons... je devrais déjà lui avoir envoyé une dépêche à ce pauvre garçon... Et le tonton rédigea séance tenante : « Baron de Lanceroy, » Lanceroy, près Grenoble. » Lieutenant Borel ressuscité. Arrivé de » Croixmaure. Mariage convenu avec fille » du général. L'enfant a maintenant plus de » pères et de mères qu'il n'en faut... Préve » nez Marcelle... Aimera mieux apprendre » nouvelle par vous que par moi. Suis rude » ment content. » ALEXANDRE THIBAUDIKR. » 11 y en a pour cinquante sous, fit le ton ton en comptant ses mots; mais, vrai, pour la joie que ce petit bout de papier bleu va causer tout à 1 ncuro... il ne serait pas trop cher à cinquante mille francs. Âu château d Harmont, dans la grande chambre seigneuriale où les tapisseries de haute lice étouffaient les murailles de leur lourde somptuosité, le marquis Robert cau sait avec sa fille. Accoté aux oreillers du lit d'où il n'avait pas encore pu se \"relever, il tenait dans ses mains amaigries la main do Marcelle et ses paroles étaient graves comme une confession, solennelles comme un acte de volonté immuable. Mon enfant, j'ai à réparer... beaucoup à réparer avec vous...\nTout est oublié, mon père, flt-clio dou cement; pourquoi revenir toujours soi' ce passé qui n'est plus?... Parce que co passé a été le tourment... le remords do toute ma vie... Parce que. dans le désespoir de l'affreux malheur qui in'a frappé, je n'ai plus qu'une consolation... qu'un espoir... vous... Parce que, enfin, ie sens que je suis atteint dans le profond do ma vie... Mon père... fit-elle d'une voix suppliante. 11 eut un geste d'indifférence. Je suis très las... très las... Ne croyez pas, Marcelle, que l'heure plus ou moins pro chaine du dénouement me soit bien redou table... Tous le 3 miens sont morts... morts d'une mort affreuse... Harmont disparaîtra avec moi... Mon seul regret, mon enfant, ce serait de partir avant a avoir eu le temps de vous connaître... de me faire aimer de vous... Elle ne répondit rien, mais ses yeux noirs, qui devinrent tout à coup brillants de larme» qu'elle retenait mol, pariaient éloquemment sans doute, car le malade reprit avec une profonde émotion : Vous êtes bonne et généreuse, ma fille. Je vous devrai l'apaisement... la douceur des jours déjà comptés qui me restent encore à vivre... Et redevenant aussitôt maître de se» nerfs: Parlons affaires, voulez-vous? Nous aurions tant d'autres choses à nous dire. Nous les dirons après... quand nous en aurons le temps... si nous en avons le temps. Et il continua de sa voix lassée et souf frante : (A suivre.) PAUL BERTXAT.\nZA*QV* f>* rAAJffiS Acompte ? ?/» aterct à m avances 3 0/#\n'Ue\" jr ï»etit Parisien\nLe gérant : Bouaurt. Paris. BOCQI'HT, imprimeur au Petit Parisien, 18. rue d'Englueu.\n*!\nfr 'FOKDS D'ÊTITS ET VILLES H v Bourse dn 3 Novembre n octobre. ®pt i a M# amort. joui»». i & <~ctobcpi • •» » It 0-0 1894 JOUI»»- 16 août, col _ — *crme Batte tunisienne S o«.- 103 15 103 12 102 106 30 106 âô 50*2 50 91 50 103 » 103 40 109 06 lœ ;o 106 W 501 01 75 Sw.lMadar\") oblît/îràm • /Obligations 18» W 575 432 50 533 50 434 417 50 417 50 £ 1 _ — truaxu. *•< 1 1876 ttl 50 585 111 50 586 50 5* J ««-& 586 50 586 « 18M 403 50 403 --5 £, à — — quarts. Kl _ IS9Î 2 i/î [fi | _ — quarts | - 1194-93 2 l/I. t \\ _ — quarts A'iUe de Marseille irn \"V- a\"Amiens4o/e i- de Bordeaux s o/o V _ 18S14 0/S-... C de UUe 1860 3 o/e — 189S. de Lyon 30/0 1880 FLEURS FRIHÇUSESlact. 101 50 393 100 50 404 102 50 408 . X 15 5«0 . tn jy* . tus .. 101 50 201 101 50 4o4 109 50 407 ttl 118 75 513 . \" 102 75 3790 r*r ût Pmm. Compagnie Algérienne . Comotoir d'Escompte laocieo, — national d'Bscomote CreO ' Algérien — Foacieragneoied Algérie. Foncier de France eut _ — - terme *— Industriel — Lvonnais cih _ ' — terme S4b MAi . i9 . W 50 ■ut w& . «*• CM . *r» ■i 311 $*6 . 7W 5?3 ; 4S0 66* . t>&5 T?f 773 Mobilier. Foncière Lyonnaise Siociétr générais >i 50 3»; 397 535 Banque Franc-, as i' Afriq.du S ud Banque Parisienne — internauonatedsPans » **» frtd 4*0 61S 4T> finmeubMa de France Banque d'Atgerie BOne atrueima octobre I8S7-. Sst-Aiconen. mai '»■*> Est, jouissance mat 1897 .... Est net. inuiseanci- m»' ISB vroa. jouissance mai iw Midi, jouissance juillet usai.... n . us» an HO tlt« M- » 1*30 MU 7% 69» *19 >75 Itlt Mo !*6i lti5\nVALEURS FRANCHISES tactions) PRfctttD Qûnrs Dauis COURS 745 . mv. i'jbO 1845 .. 1340 .. 675 .. 1200 . . 625 .. 345 % » 741 -206-2 uiuù .. tssr. . îsw ... .. 1 63» 50 t Si) 50 Midi action jouissance.......... Nord, jouissance juillet t«97.... - action jouissance..... ... Orléans, jouissance octob. 1897. — action jouissance Oriéans-Ghàions anr. ■ • Ouest, jouissance octobre ls9î. — action jouissance Sud de la France :uo .. 775 . 640 . 687 . • • • 735 . 795 . 960 .. 4*3 . 700 .. 73S .. Ma . 960 . 454 50 710 C95 \" |I53 . 875 .. 384 418 . 700 1165 690 364 «7 713 1699 1160 775 263 Î59 110 . 1044 <60 H| 745 |700 1145 785 *» 2>0 110 1040 - (jouissance! 7t*0 . - d oreid exDiorai ,C*»r\"desi 104 , * * * Métaux fComoa« françaiseaea. Ourat Voies !S\" rr.etaji'\" de). 671 645 6»! Gbaussures < Increvable • . . sa ines ae -'En IS5 6i0 1 % 50 5®t 3200 320 l«i> . Itt 3205 3239 14 il ta «s. 41) SI » 5r» 4?9 «Si 319 . 2.8 19 1 IM 195 2105 . •es tv33 4M! .. IfM» IWJ IISU .. ITÏ .. 7# SK> . 1160 ! «a*» •. 170 .. 760 . .\nVALEURS FRANÇAISES PSECSD tHWfl actions C'Dtais COURS 195 .. 265 .. SS5 870 .. 633 .. 1344 .. 680 .. 656 .. 899 .. 830 .. 1635 .. 579 . 959 .. 1555 . 840 .. 3850 .. 1015 .. I34> .. 8(5 :: 330 .. 905 .. (370 .. 757 50 1800 485 . 454 .. 71U .. 89 - 35 50 111 85 447 .. 87 95 104 10 3 36 50 64 61 % 103 50 104 30 10» 95 102 20 108 . 59 75 346 .. VU . 354 .. lâ . 1» 178 .. 93 55 93 55 104 45 104 8» 100 lM 40 80 90 1 « £* 805 .. 265 . 880 .. 860 634 1360 - 678 .. 659 .. 980 . 8* . 1655 .. 960 !! 'éiô 9660 •• 985 .. 1350 . 81? 5t> 350 .. 755 ; 1800 . 454 • \" ?to 81 S ili 6C 87 9i 104 £à 326 73 6i 45 61 * î 05 4«. 104 2c 119 103 K 50 ÏK 3*3 . tii 350 94 1C 94 lu 104 7C 104 13 lOo .. toi 40 •ji » 151 .s\nVALEURS ETRMSERES PMCID asaf! COCUS Obîisr. Ta'oars Tso-msr. « t/2 0/C.. 478 .. 105 75 478 - 'irr^Ljf^ 93 60 153 .. N 153 es I - 4 0/0 1867 « 18Ô8 I — 4 0/0 188G 1 4 0/0 1885 10» tO lui 60 10 75 ioï -:>5 104 50 104 85 103 93 94 9i 50 105 95 io3 70 93 80 94 67 105 75 105 40 10! 10 103 35 105 50 70 .. 66 50 105 2o 101 fC 103 35 105 5© 70 5© 66 35 95 .. 630 .. 65 50 01 *a 94 Ou 05 9 J 21 85 301 4W 3 tôi ZTi 449 494 ;. 37 : . *28 09 85 6 J «7 .. 53 75 K> 75 481 . M hfeMwa 590 . 590 .. 1.-09 . 49» 50 49 75 » .. 591 50 M 1270 . 1 — MoDiiier fisoafnoi niMU«n 42 . 722 \" 19! - 682 50 \"si . 44 50 094 140 190 56 683 .. 157 .. 83 490 .. 43 .. 291 50 lt-> 50 4S4 .. 85 655 .. 58 .. S26 .. 577 .. 546 .. B10 .. 11250 .. 423 . 84 6«2 56 . 324 580 803 1 1230 30 .. • . . J IMGX!C3J3S*^I A — — 50o r |..:,x<cuaiei as rrmc:, r. * tm . 475 .. - 177 50\nOBLISITlORS DIVERSES Irnicro! IliiiUii COUR 6 4 .. f. 47% .. 474 »iti tfédoc 3 o/o. rem©, a »00 fr... \\r?êntia&... 459 .. 276 .. 457 res ESPAÇA 245 .. 24 5 - 42 50 .. .. m 90 108 .. /communale* 3 o/o 187» ... S / foncière* .. 3 0/0 187»... S | communale* S o/o iiw#... .\"7 l foncière*.... 3 o/o 1«S3. = 1 - 3 0/0 1885... s — 3* remn. 100 \"3 icommunale* s 0» îwt t.1 SI - 3,3>0f01S«X.O, \"Z f foncières i.spa/o «s» t.b. - 2.80 0/8 — 240 fr a I bon* de ÎOO fr. a tou im . \\ - - 188». Brésilien* 81/S 0/0 Cnemins ae fer des Coiome*. — becanem. 3 o/o 1886 — — I»»-. 499 507 50 50 2 473 . 5:>3 .. 10\". 75 400 50 300 567 50 508 SU 50 501 50 «e -sa 401 . 503 .. 503 . 491 75 53 . 5 2 50 355 .. 456 .. 472 .. 470 . 509 501 m-.- 53 5? 50 356 .. 400 «0 . 470 .. _ — t*â» 457 400 473 -. 471 M 471 50 471 50 HSl h 0t\\i Obi 088.. 48» .. 183 479 .. 460 . 47» .. 460 . — 3 0/0 noureau — art o/o Aroenne* 3 0/0 Ain-Tizy a Mascara 3 0/#.... 463 .. 490 462 .. 483 50 wi ■ Moazoan- Mécnéna Mostaganem a Baxel 463 .. 466 .- 465 — 460 . LyOQ à 0/û l »4 .. 1300 • - - 30/0 477 50 477 50 478 .. 4 SI ■ DauDwne 3 0/0 482 .. Mcdiwrranee 5 0/0 664 • 473 25 66 2 .. 460 5 Lyon <fusioQ 482 - 4SI 475 5» 477 .. Méditerranée î 1 <*•/#. Victor-àmmanuei îaea. Muli 3 0/0 46 5 .. «M .. 453 .. 466 478 ■ 4SI 75 — — nouveau - î lit 0/0 Nord 3 o/o Nord t Ut o/o .Sord-Sst français 480 .- 4*3 i* 456 .. 4S« • 46 2 50 477 50 462 .. 457 484 462 48! — — iouveau........ — t 1/2 0/9 .... 472 4s0 457 . 457 . . 4A3 .. 478 ouesi 3 0/0 » — — aouveau.......... - 11/2 »/a *83 4t3 \"i 461 •• 481 ♦54 . 471 50 454 471 M m\nQBLIB1T10KS DIVERSES FKBT.KD Iwîj Km il COURS CamDagœe (ranco-aiseneane.. Sud de ta France s 010 Foncier ooiomai remo. » 490 fr. 40 50 40-J . «J4 .. 215 .. 49 23 460 . Comnagnie générale Baux J o/o _ _ _ s o/e omn. Paneienoe du Qaz 4 0m. 473 .. 54! .. 513 . »3C . 475 . 513 507 .. 500 50 509 . 509 ànireo. et Matas, genér. * 0/#.. xciariee de France t O/C éteiiereet Cnenuer» de ta Loire. rivec-Lille MO .. MO . 513 493 .. MO .. 510 H« 50 501 495 50 Meseageriét mantimee 4 0/0.... 506 .. 520 500 519 51 T. 440 . 41* Grande Mouima de Cornai! MM .. 401 503 404 frfi 50 600 If 50 lt 5u If n .. i* . 10 .. 1* 19 .. 18 50 — * o/o r. i.owfr. r* ««ne... — - 2* serie... _ 3» tene... — à 10», t. d. a ta répartition. — 210 fr. payei; ... — bons a, lots iw8 25 75 25 .. 104 .. m .. 901 .. 107 .. 6*7 . *s 24 £ 10-2 50 127 . 265 127 . 667 4 H l 2à 482 « tef •. • 99 75 s» 193 . tîi ifc . autréCiusn» suc. ** aypotheaue — > nypomeque. — »• nypotueque. — boit. V tiypoiacaue 4Î0 .. 471 » 465 50 *13 .. 090 50 479 40 7! .74 31 52 50 ii 71 3d7 75 ,*7 7. 38* 75 7»l « Nord de r&so&fcBe i£ ayposb.. — - 3* - — 4* - — *» 0» — 217 56 f&i 2o4 .. w . 900 ». 206 . 217 m 300 U 000 54 205 203 200 50 ftO 907 .. 208 198 . 1>8 19a . 190 Portugais 30/0 265 .. 264 - 4 0/0. * »5S . W ,\nVALEURS DIVERSES IJ liJ'j cou*» (MMMt MM Beïra-JUta ï 0/9 r. à MO fr Obligation* Transauanuques... ODlig. t.onnvbe iC\" heilénioue.. ,nr o» «fennri 6Û 393 .. 7! 50 334 .. M r*94 422 4» .. :a>'J ,. 5U5 .. Wagont-Lit* i o;o r* série 514 513 .. m 50 «7 .. — ** — .... 581 .. •JJO .. 280 • ti» .. 112 ■ 111 .. $83 50 V9 23 •J? 50 unies (Soc. tmn.j (ex coup. té). Zinc Vieille-Mootagne Laurium grec ObUg. Cr. f. M Ras** 4 l/t o;c.. Sé vllls-Xérès <grise*j - jiwswt Monaco (Cercle des Etrangers). Grand Hfttel Musee Gré vin act. Tavernes l'ouaset et Royale .. Cbàlet» de nécessité hons Exposition 1K9(talons)... m . 593 . fci 15 -09 .. » ÎÀ 484 25 142 50 14$ .. •2«03 . 1820 1340 .. tao m .. 13Î 50 zm 153 39 1 :, 10 % fi» «INES 30 .. 19 75 30 .. 30 .. Hecnuariaïaact 75 .. 25 .. 70 -25 70 . 33 50 34 » 82 75 82 75 719 531 .. 80 .. 81 . H .. ïi 50 6i 40 50 Imn rrw iirn 125 17. m Klemf cravata 43 . «3 it 107 . 107 .. 49 .. 51 . KandfOJicifi 52 50 52 M «98 50 m SA 43 . 47 .. HLO m m «ï .. 67 .. V7Z7 308 37 50 38 !S 162 . ; 163 Si .. -32 51\nSAUTE SANS MTOBCINEWI FRAI» ; I»A | wL j)EVILESCIËftEu>» knécit depuis M ai iu coaiUp&UoM, BAtaosité», I Sfiyep.ie;, gastriter, indigestions, i«flueaza,WeNCtute, j iuav%yv(v*i •*— i ■ u » _ aithoae, 4Mée, anâme, fièvre, toux, phlaae. Es boitt-i 2 fr. 50: * fr. 50; 7 fr. T>. La Chocolatée En boîtes 2 fr. 50: 4 fr. 50: 7 Dr. T>. La onocoiaiee laaxaême- pria. Envoi franco. Du BABRY et C*, 14, rue '/iCaatiglione, Pari»; chez Potio et tou» pharaac. et épie. j. Jtyarts il Arrivées ées Paqueb«ls if 1* eaquel»ot Djemnah <M M.), allant 4 Madagas car. lu Réunion et Maurice, a quitté Port-Saïd le SG tpetobre, a 8 heures du soir. , 1/ paquebot Chili (M Ml, allant au Brésil et àLa iHata, a quitté Dakar le 80 octobre, à s heures du arotr. * Le paquebot Portugal CM MX allant au Brésil et à tjjt l'lata, est arrivé a Montevideo le 30 octobre. ■î Le paquebot Cordillère (M. M.), venant du Brésil ! utl de La Plata, a quitté Pernambuco le 31 octobre , Vruffiictu tC. B) est parti de Dakar le 31 octobre pour Cotouou. allant au Transvaal et Madagascar. ■ Cordoho 'i'.. R.) est parti de Dakar le 30 octobre 'pour Tenaille, venant du Transvaal et Madagascar. Pampa 'C: B.) est parti de Ténériffe le t\" e, allaut à I,a Plata. l|>re. allant à La Plata. , Ville deHun-Nicolas .C. B.) est arrivée à Lisbonne pfc t novembre, allant au Brésil. • Knlre-Rim C R.; est parti de Lourenço-Marquez iUt' novembre, pour Montevideo. niljfiED TUMEUR W MJli If lEI 11 é»s Sels». «9 Ventre, *, 1» Matrice jK é« Corp»; Loupe», Pabpes, Fiîhilet, iWi«rrhotae« 1 Stfrtie, 3ee tes*».Wriaos MBStlCj Ges uatncs. fruensua &*LS ««««*«». - mnn.vi •- —\" - * .««.tstH Pont-Neuf. Paris. Envoi lim Crall». ■riVOESTMS lin FEB9Q m CIÎTOX ■ Ecrivez «vocdétallsatt D'BUSH. ¥F/> qutfqueijeuri, il mm rendes une 1 oii/niSeoeenrreWreliiéß.D 0n,«1e.) a 10,«. te Bon». En tant» (Usnrv),fim H»r rester toajon rs mince e! jeune tout en améliorant «a santé, écrire an PtoP STOWE (ÏMiiils d'Or, DipiSme d'to «, 10, Pue des Bans- Frrfants ilatm), Pari». DU ET OBLIGATAIRES Tout porteur de titres est interesse a Itre ' le \" NOUVELLISTE FINANCIER \" paraissant le dimanche; il renseigne impartialement sur toutes les valeurs de Bourse, indique les meil ■ .'tleurs placements, signale les daugeeux et les douteux; tirages, coupons, etc II est indis pensable eux capitalistes, petits et grands. Abonnement : a fr. par an 30, rue Drouot. Ua mois d ; essai gratis sur demande affranchie» :*• fRETS sur • et sur TITHM . • Cjaf—S ÉCUBIAIIO pav«a saui tr*le. Orires*eßetirese JINULURAO BANQUE-CUHAE A. U*-T*ARA VOTTAI/*. N iip- -i—fl —Ht suite «ur «igoatur», Société induatrteile, ■ 4. Mlamêrt&fW?acn«*) Ditcrèi. nu vaa comfo»Up POUR RIEN I. * '#/ Maaniflaus Album de» Meilleure» Montre» de Sesencoß - PftiX DE FABRIQUE U rtK lUII CHU iTiitukitii »C ««ni BTIB es*-.. REMONTOIRS NICKEL r Aciar, 12' Arseat, 35' Or. BUOM, HITEAS,RAMLES,TO.4Â3,»AI' Atelier» »pdcisui ê* Réparation» Gratis i l'Aelutm jtiie Chaîne «t MU Écria Étrir. a VICTOR FETITMAU t AVntST OIS t COLIS O'AST PREMIER PRIX - 1868, 1889, 1872\nBONS EXPOSITION 1900 tf r pumois pendant 1 an. Num'« donnés deaoïte. Droit complet 19 tirages et 20 entrées.Gros lot3oo,oool.Sécante absolue.Knv.mand.-p 1 * CL Morui,23,Chaus.-d Antifl, Paris m .» m m S tss s & m z ES Sm VI3NT ÎSL\"\" Zt&titXUfôZ,: lIIN ROUQ ECOTEnSST.' Iflmi ■fit* IJUJOD. i2i uuuun 4» tu» >uu V I Tw w G»l** lu»#*»»»» •« èo»(«UtM. >.«■<« W W \" *■ M?.i«Pi«<*Ofï f - t » 1/2 V*J. 90jour~f$f|' - l2l6l*tr«s OU Pièce, (ter \" O-00. OU BLANC*« RECOM M A M OFT 113 Ptta» Jl. 1»l/l _ tu Itlrei'T'r 'M» GiruUlittnl «t «us pi âtro. Repr«*t 08.0 l aa plaît pM. ML DKLOÏf. VISNUIOX ur aoa Douwi Para Beaneatre (Garda IlP| c-tciuctme toem) mm iwrt mm m w>> b au mUS£,EXCELL£NI I >lßi*9 ■ I vieux ob nouveau CRt- la pièce d« 2i B litres, 3O tr. la 1/ipicca 99rud» à voira gara, réfie canprita. Mi ur iSôiw.'a.Js repren 4» ENVOI QUI ne plitt on l;uii\"6oriii. Ecrira : «ioiiuur du CHATEAU-iILAS. pré» NIMES (Gardi. UIIITREB FIN Si 1 HM ES ES [f - la 1 - f ' àe SIS litre) H lia rendu a votre g» EOUM.EXCELLÏNT _ _ vieux te uouvoaa litre», 30E.lii/lwèc* n!'ïriSeiee«.;j reprtndttnniQui aapia'tesj Cliii\" Wn»U Kirke : FenmierdeOonalne Baeearat.rrés Nîmes (GerdJ. gara, riile can»ri»e. IfiNUfil COTEAUX |\"f|«- I »i»»u*i».tr» , «t«to»iri» VIH S h Y Ceitre rtab'. Eté 01 \" gratii V uni piitn Vas Air Chris éoPlsuserlims. • Bam a lflSJ\"vllO£Vieax<mNoaTe«aOS 34'!ealG8. m 3Hf \\S lEUX 2 an* goût fin extn -y t<» 216 litre» W fllß V RKCOMM. AUX AMATEURS. #VJ 39' les 108. ■ HB \" Rendu en votre tare, rég e comprit*. Vtieur ©O jùurt. Ififciot. filait fer. DUCAHTIER. PROPRIÉTAIRE. âHARBÛRÏE liaAeV. Avis Officiels DIRECTION DE3 DOMAINES DE LA SEINE AVIS (Exécution du décret du 1.1 août 1SI0) II sera procédé les 19 et 20 novembre 1597, à la gare des marchandises de la Compagnie des chemins de fer de l'Est, rue d'Aubervilliers 19, à la vente aux enchères d'objets divers délaissés depuis plus de six mois dans les gares et magasins de ladite Compagnie. FORCE MOTRICE à tous les étages à la volonté du locataire. Eau el gaz. BEAUX ATELIERS bien éclairés, de 650 à 2,500 fr. APPARTEMENTS confortables de 450 à 950 francs 50, RUE DU FAUBOURG-DU-TEMPLE. 50\nPetit Parisien MARDI, JEUDI & SAMEDI DE CHAQUE SEMAINE 3 francs la ligne de 40 lettres CINQ LIGNES MAXIMUM LES CLICHÉS NE SONT PAS ACCEPTÉS Les PETITES ANNONCES sont spéciale ment réservées aux Offres et Demandes d'Emplois, Achats et Ventes de Fonds de Commerce, Locations, Serviteurs, Tentes et Adjudications, Toilette, Cyclisme, Ameuble ment, Institutions, Cours et Leçons, Avis Divers, Ventes, Achats et Echanges de Pro duits agricoles, Occasions, Inventions et Brevets, Objets perdus, etc., etc. OFFRES ET DEMANDES D'EMPLOIS Pens. de f u, p'dam. M»' Rousseau, <o,r. Si-Louis-en -l'lle, dem. vend\"', d*'\" p' écrit\"', j--' filles ven' de province. Tins. Maison anc., produits garantis, dem. bons représ\". Excellentes conuit- Raynaud, Puillet et C\", Bordeaux. i ni ut 1 9 AAA fr - par an gagnés en travaillant chez I,lWf \\ OjHlw soi avec tricoteuses nouvelles. Enfant «eut s'en servir. Un bas en 20 minutes. On dem. représ\". Maison huiles, savons, demande agents.Mouroux,a Salon IirBDPtrYTIVTt s la commission (messieurs ou da ntritïiSft.tiailliS mes) sont demandés en province par fabrique de tissus pour vente aux consomma teurs. M. J. 356, poste restante. Cambrai (Nord). A l D b IBDO A moellons,mincurs.manœuv\"' carriers sont UtniUfiKS dcm.aux Carrières de Trappde Raon-l'Ktape (Vosges). Salaires professionnels de 6.50 il 3.50, suiv'apt'\" iïivo Maison ancienne offre conditions avantageuses à 1 liid représemanls. J.-K. Prat, 101,r.Lecocq. Bordeaux AV lieu une partout personnes sérieuses p'placer fla- U.i litfl.i.illu cons de vernis, 100 secondes p' nieubl\". v\" facile, gros bénef. Comptoir du Zodiaque, à Toulouse. i dpm. garçon magasin robuste, 25 à 30 ans, ay. sér. réf.so ï.p'm. log. itour. Ecr. J.L. 223 ,Fetit Parisien. jnehom. capable, 28 ans, Suisse française, très seneux, désirerait remplir un poste de confiance dans une maison de comm. ou une famille particul. Jules Bornet, chez M. Favre. r. Notre-Dame-de-Bonne-Nouvcßc, 7. emande représentants partout- Gros bénéfice. Ecrire Mme Lehré, a Mouieydiev (Dordogne). • rtnTv i i>%!u (lampes), dem. repr. prov. Bon. cond. Aiifi i 1 LEnIC Ecrire Pelletier, 3», t$ du Temple, Paru. On dem- peintres sur éventails- Bonsselet,B, r. Pradier. SERVITEURS m irtHIDUI rapide des lions domestiques. Agence I LAlLllr ti Saint-Ferdinand, 13, rue d Armaiile, 13. m nde province et de Paris! M\"' Paulet, 131. r. St - oHonoré, aplacé4734pers. enlS96.R.àpay.d'av. ■ s Moissonneuse, 113, me Saint-lfonoré, place de suite LA bonnes de Paris et de province muniesbons certifie. Nourrices sur lieu et ail sein sont demand.2o, r. Choron. \"A lIÛVV'DO de Paris et province demandées de sajte >)V Bvii.Hio au Bureau modèle, 6, place de la Bastille. ID iltrnrnc une gouvernail le pour deux petits ou ilï UIKKIiUE fauts. 30-40 francs par mois. S'adresser avec certificat et photographie à M. Grètsy, Budapest, Elisabethriug, 34 (Hongriey. INSTRUCTION Cours et Leçons rapide, individuel. Cours, leçons, jour ~i . ~iAn r uMa'nH4a ImémpsvivanlPS uner touves exinirauoiis JC UH-UUAHV « mprondre.Ecole doconiroercc Pigierf>3 r. RiTOlâ,Pans Ai i rnvi ni) des cours de slénograpliie le 19 novciu- Ul tLa 11lili bre, 43, rue Viviennc.MachineHammoud.\nMONITEUR DES RENTIERS (1 ANNtCi PARAISSANT L.E OIIHANCHÉ (1 A* ANN&Cj JSMnaP' REVUE COMPLÈTE et IMPARTIALE des VALEURS, PLACEMENTS ETUDIES, TIRAGES, ASSEMBLÉES GENERALES, COUPONS, etc. NOTA. Aucune année ne s'est écoulée sans que cet organe financier, tout en évitant à ses lecteurs les mauvais placements, no leur att procure des occasions d'accroître leurs capitaux et leurs revenus ; souvent même de llllAA ans les doubler. Ce fait, qui ne craint aucun démenti, est attesté par le résumé IEftiIiNPUR lllti'publié en tétc du Journal, après chaque exercice, du résultat officiel des IMI«W rHn rM * Renseignements donnes dans l'année. Envoi gratuit de aN\" Specim. ABONNEMENTS Sans TOUS I.» BUREAU', da POSTE. - SB. *TT» PE IA VICTOiag. PAW-TB.\nPcnsiona MVCIAD d'enfanUdè9 S 8 an*. 33fr. par mois. 27, villa i 6 tMU.I Lof ferre, rue Ch»«Telot(lV ar). Grand jardin. HYGIÈNE Médecins et Sages-Femmes jrrognes corrigés li jamais, même à leur insu, par la I Lupérine. Ec.Lupert chimiste. 32, r. Boursault, Paris. e a |>o durillons,etc..guériss'douleur, p' toujours. Pli\" livllo Bâillon, Bte-Menehould (Marne). I fr.3o franco. «Iltl l i nuu i' 1 classe,preud uensiounaires.Coiisul.de MW\"rr.lliO ià i h Mme Quittard, 029, fbg Si-Denis. tunr uruun fCI. M** Renaud,sl,r.Lemercier,pr gare MMrrlinnst-Igaare (M- seule), pr'pens'\" prix très mod., pl. enfants. Conduit., discr. absolue, tr< stérilité. IfTlilrUltirVT et 9 jours, 80 f.. reç. pension*\" a toute SIÂ.VI i.Ri. nf,.i I époque de grossesse. 27. riUa Lefevre, r. Chaurelot (15* ar./, place entants, discrét-, gd jardin .. » «ii rrittir Celas. prend pensionnaires toute epoq. Vîunii.îinii à Paris étala campagne (mais, discrète!, place enfants. M** Salmon, ». faubourg Saint-Martin. Accouche! Pons 9j'\\7of..pl.enf n . M*\" Berne.69,r.Blomet Accouch', 9j.90f.,M«*1,e5y,46.r. Arbre-Sec, coin r. Rivoli. SAGE-FEMME. Méa, discrétion, 10, rue des Acacias. yi pp nruup tic t\" classe, prend pcnstonnaires.consul nHrUn utions. discrétion absolue,3o,r. de Rivoli. TOILETTE Corsetières l'filKTT sans baleine ni ressort, en soie du sanglier, liUiloul amincissant la taille et lui donnant beaucoup d'élégance. Mme Leroux, 17, rue du (ju aire-Septembre Conditions et px avantagenx.Henrl Juge, 5, cité TréTise. ioli vins-liq., loyer 900. ait\". 70 p. j. Ocras, sup. à saisir •av. 1,000. Mal. Volrßartelin.rinsengr*. M, r. Arcbives (WTltint Avec -2,ooofr.,Vins-Lia., coin, faisant 90 fr. UUJAMU.II par j. Avec 1,000 fr., Beurre-Œufs, faisant 80 fr. p j. Avec 1,500 fr., choix de commerce p. dame, rapportant 8,000 fr. par an. Henry, 8, rue de Lancry. piVo-ilqßar.tr.b.insiall.Centredfisaffaires.ôsalles. Fait It.lS 120 f r.p. j. Px 1.0001 r. Facil.S y adr.6,r. Poissonnière- Vins-liq. gare St -Lazare, sortie des voyageurs. Loy. 850 f. G*comptoir Aff.l7s fr. p. j.s.cuis.Essai 15j. Pi I,Boofr. t/?cpt. Maladie. Pressé. Bouchardeau, 150, r. Lafayette. i ins-Liq., coin, gare du Nord, face de la gare, «7 pièces Vde vin, 1.900 fr. <t alcools p. mois. gar. a. actes.!,. 900 fr. Px i ,500 fr. après décès. Bouchardeau, 159, rue Lafayette. t i cp D.ooo fTins. lia. ou rest. b. sit. olî. p.repr 1 de coin. \\ I I,lt Loy.l,ooo.A£f.p.j .70 f.Vernier,l7,r .Château d'Eau. Vins-liq. bien situé, petit loyer, 15, r. St-Snlpice. S'y adr pafé vins-liq. Belle insl.,face théAtre, près gde place, t tenu 99 ans. On céderait à bonnes conditions. Cause vieillesse. (Rien des ag.) Raffaillac et Cie,7B,r.Réaumur. ri vu Café, billard. latycr nul. Ad. 70 fr. p. jour. Traite lIIW av. 1,00») f. Oce. rare.Tr. pressé. S'au. au liquoriste. 10 et 10 bis. r. Germain-Pilon {pl.Pigalle), Rien des agenc. Avec 1,500 f., joli vins-liq. S'y adres.,276,fg St-Antoiue. Imi Afiiale. coin, pavé 19,000 f.,céd. à 3,000,112 cpt. Loy. lilqtUn 1,900.AU. 90f.Déc. Près.Louis.46,b'Strasbourg. d bouillon-rcsl. en pl. act., belle salle, loy. 1,900, logé, Epic.vins,Hq.,av.6oof.Beriiier, 114, b* Magenta.!U. A6hf Epic.vln, loy .400, aff. 50 f. Px 650.Debarle,133,l>d Voltaire. ,râ in pi, tabletterie. 5000k\",beaucoup cigares, peut faire 1.1D.1U plus.S ad.au foiulsj3B,r.C'haussée-d'Antin.R.d.a iriDiPO Usterenseignem.gratuits dérintéeess. surceux I.tD ivo à verni. ParU-Baïuieue, plusieurs inconnus de.s distillateur*.Ec. absent toute la journée k M. V. Basilic, représent 1 artlc. fumeurs, 91.r.Kochechouart, 91 .R.d.ag. Maison meublée Passy, convenant à dame du monde -99 n\" lux* produis.96.soofr. p. an gar. s. actes. PxB,ooo. 3,W)0 fr. cpt. Llquid. Boucltai-deau, 15», rue lafayette. PftTl'l '\"entre, 33n\"formant 56plèc.. loy. 5,700 f.. tenu IIUI film ans. avec 15,900 fr. cpt. Hôte! pr. r. lfivoli. 24 n**,av.Bo,ooof.Clioix d'aut.Ec.ouvOir dnl ish.M.Lottu Baijot, rep., 190, bd Magenta. Rens gratuits. Rien dos ag-\nnouv. gare Orléans. « n\" nettes, loy. l.ttoo. tn< 110,060. Cabinet A Ovation, 8, bd Beaumarchais. 10tri rue TroneheL Un\" riches vapp. 36.000 fr. 6' balcon I à chaq. étage. Loy. 4.50» fr compris saperbe r-de-ch *x 9.000, 1,300 cpt. Décés. Buuchardeau, 1S». r. Lafayotte. Il ATt'l à l'essai, r. Riroli. vrai bijou. 18 u\" riches, loy. llulLu rare'.'.3oof . loup bail,bénéf .net justif. 8,0001. Px 10.099 f, l/ïcpt à l'essai L»vocaL3S,bd Bonne-Nouvelle. eurre-œufs, lail, lov. 600, loué Ail. 990 p. j', 10 p. lait. Px .'.000,1/8 cpt. Maladie. Jadiat 21, r.du Pont-Neuf. rémerie chaude, lov. 45jf?»0U! lait, 50 lit. café.Belle UUmé Beurre-oeufs, froœapesfcentrol. loy. I,ooob. loy. AIÏ.SOO p. j. Px 4,000, peu cpt- Dir. Jadiat, 85. r. du Pont-Neuf. 1 aiterie, vente lait en carafes A) 0 llt p j. Loy.l.OOOU'gà l« Ï ' 3tr * A ' -£® ' «r, St > « \\ *Êrt tJUdL OiiUUift une-œufs, lait (Cl».-Elvs.).U>y. 1,800. Afl. MO p. i„ 14 p. lait. Px 6,900, 2,000 cpt. Jadial, 97, r.du Pont-Neuf, ncrnno-ccufs. l.oaofondsdeee genre à céder dans Paris nrUUil, et environs, de a» fr. a 90.660 fr. Envoigraluit de la liste. S'ad. Lefevra, 1, r. Praueaise, Parts (43' année j nr dame, jolie crémerie chaude, loy . 490, tr*4Lav,6oocpt lE. tî.Bcrnier, rep', IH.boùlev. Magenta,det ta- A G h. et Merceries. Listes et rens\"graiuits précis Ecr. ou voir de midi 1/9 45 h. Louis Baijot, représentant de papeteries. 120. bd Magenta, 120. K. d-ag. Ne pas con fondre arec les soi-disant courtiers et papetiers de gros. Papeterie, ifî val., app.au PMl2,lg Poissonnière.R.d.ag. Papeterie3p.33ojx. 73, r. Myrrha, et 36, b' Barbes. B.d.a. Papeterie,volumes,!/3 val.,3p.,tfïcpt 95,r.I,»ncry.Rd a. Papeterie, occ., peu cpt. 33. r. Maulteuge. Rien dos ag. Papeterie, occasion,g* tuag.4p ,'259,bd Voltaire. R. d. ag. fi t lil'TL'niLÏ librairies. —M. Trémutière, papetier en rai Ml Milr.O gros, r. ltrouoi, 15, Paria, donne gratuite ment aux personnes désirant s'établir dans cette partie, sans le concours d'agences, la liste des meilleures pape teries i vendre et tous renseignements les intéressant. Papeterie-jx-mercerie.Px 1,800. S'y ad. 4l,r.de Mraux Papeterie Jx, pr. poste et écoles, 23, r. Claude-Bernard. Papeterie Jx 3 céder, 34, rue Rebouteux (coin rue l.évis). Papeterie, journ., nier, à vond.2l,r.du Pont-aux-Cboux. mercerie, volum'.hcéder desuite- B. quart, i.oyi ,000.Kec2»à 35 p.j.Simon,*,r. Cualine. Papeterie, journaux, 60, rue Gajr-Lussac S'y adresser. I » l'Ait» Produit net à l'essai 7,000 fr., à céder «près Lllvln décès pour 4.000 fr. Aubriet, 3», rue Turbigo. I 1 l'Ail» 100 places, beau log l , net 12.000 f. avec 10.000 f. LAVIMKet facilités. Aubriet. 35. rue Turbigo, 35. I I l'Ail» tenu « ans. bail 21 ans,loy rr 1.700 f. Rapp.24,000. LA)Bill Brn.net 13.090.Px35.000.av.tS.OWept,pel.afi.de cont\" p'jeunes gens.Maclos et Vernesse,47,rue Turbigo SB 4 céder, quartier do la Bourse. S'adr. au teinturier, 110, boulevard Voltaire, itftAAT teinturerie facile i tenir. Belle poslt. p' dame IJfcl u I av.OOO.B\" logé.S'ad. teinturière, 129,fg Si-Martin l rfitl.'ll belle aviculture, près Paris. Excel- A lifclfEn lentes conditions. S adresser 10 bis, rue Amélie, Paris. Uéder bijouterie, horlogerie, fonds, marchandises, ■ g,o6ocpt. Loyer i,BOO. S'adr. 87, rue du Bac. R- d. ag. tilPloiie de quincaillerie et fontes dans grande .nAuAMAÎI ville de l'Est, h céder pour reprendre de suite. S'adresser à 11. Antoine, poste res tante, Pari». UIIOAY de gros d'un seul art. spécial de rente cour\" MAlml.Vau eautro de Paris. Belle install. Béuéflce net 18,006. Px 33,000 Aff. à saisir. Henri Juge. 5, cité Transe Commerça de gros en appartement. Occasion exccpt. n'exigeant aucune conn. spéc, Net 30,000. Prix 33,000. iOUMà Industrie parisienne. Article unique sans conn. spéc. Net 13,000. Av. 20,600 cpt. Gauthier,as,bd Poissonnière.\nSUPPRESSION DELADOULEU R. - TRAITEMENT et POSE INSENSIBLE des DENTS San, TRACE d'ARTIFICE. - FACILITES de PAIEMENT. - LOUVRE DTNT.IBI.ttg. «Alaro».\nr*snsport.« Spécialité ponr les vint. 1* «n» d'existence, net (3,000 f. arec 18,0001. Pavillon d habitation, jardin, 11 chevaux, 10 baquets.Gauthier,9B, bouler. l'oissonnièra cpécialité de Café», Thés. pi. de la Madeleine Joli mag. 5i,. 350 fr.,fdlOlf. AS 94,000 fr. just. et essai Px 1,600 fr. TuOfr. cp'. Maladie grave. Bouchardeau, 159 r.Lafayette, LAI nniturespour modes, gdo Préfect. du Nord k cod. rul n cause mal. AIT. just. M.aoo Bén. net 8,000. Loyer 1,900. Px 3,000.0 cc p'd~,Cab. Candcgabe tt.b'Sèbastop'. Talßbafalp* »,MO, imtrch.TabMttO. tac .D L.p.rTergnler ni ut'lli de correspondance, tenu 18 ans, facile à dtrijr, Dl itUl' quatre heures d occupation par jour. Benénea 13 k i»,OM fr. M. Baudoire. », boidevurd Uauunarlre. Occasion exccp». pour dame. Fleurs naturelles sur gd ■ bouler, centre. Installation rustique, gros bénéfices prouvés. (Rien des ag i BaflsiUac et Oie, 78 r,Réaumur. PIIIIH'U de mandataire aux Halles Centrales. Béné tnilluE lice : 90,000 fr. M. André, 31, rue DrouoL « bons dépôts de pain, rin A Tend.Pressé Droit joindra V ép.,jx.be,urre-mufs.laiU> ad.r.lUoca.34 (Boulangerie). tinilL't A céder Joli mag. Bén. 3,000. Prix 4,000. Facii. mVvnS Pressé- Départ.Ecr. André, 36, M OHehy.Paris, Modes.bagerie.M' Filliau,notaire à RebaùßS. -ct-Marne) I<II CD de départ Maison couture eu boutique, ma- UHoh lérici, clientèle a céder. Prix 1,000 francs. 3i, rue Ccaircdles, Levailois-Perret. Loyer. 500 lrancs. Grand choix de fonds de commerce p dame ou ménage. V. ou écrire Leterme, 963, b* Voltaire. Visible de S à S h. INSTRUMENTS DE MUSIQUE 1 f PAU Iti'A VV el tous Instrumenta de musique, métho lif/Vlt llmlild des pour apprendre seul, 1 fr. Knvoî du catalogue et supplément illustré contre 90 centimes. Baisse de prix. Marchent, 45, ru» de Flandre, Paris. INVENTIONS f'DIIHI AMI AVEC Cinématographes et Phonographes. DRAI IHH llVixEs) La pins ancienne maison euEurope. Grand stock de marchandises, l'rix les plus réduits. SIM. Wérner et C\", 85, rue Richelieu, Paris. Téléphoné. Cil HbtLTbl? chauffent 48 mètres cubes d air. sans loiLlllilFLltA tuyau, ni cheminée, ni odeur, ni iuniée. ni orvde de carbone Dépense 4 Centimes l'heur* . Catalogue franco. VaHaa, galerie Véro-Dodat. Paris. \" OCCASIONS Ulf'lllVDé b coudre Singer et autre? ru lion état.occa- WiUllliftJ «tous MCiMMes : pour famille, 40fr > pour couturière ou confection. Mm» fr.. garantios. Voyage remboursé à tout acheteur de Bètae-et-Oise et Seine et-Marne. Viardot, 14, rue du Dell», H, Paris. O pressoir, un broyeur à pomme»,S cure». 2 chantiers pour 300 fr. gareKcitus. Géraeh, cafetier, Sl-Mihtel. /»:• uiviipeaux occasion, piano cl chant (morceaux do it) IUKIi fraîchis), contre 5 fr. mandats ou timbres s Beethoven, DonixelU, Gluck, Moiart, Rossini, Schubert, Schumann, etc., etc. Danvers, éditeur, 15, r. Maubeugr. Bon. bicyclette pneutuà vend.tMf.V.sl,r,Si,-Paul,Tours ,4A UIPUIMM 4 coudre, toutes neutre», liquidation de il) lu lt!II >r„l ecl article. - Très bon marche. M. Dcfrénois, Si, rue Raudln, Paris- VENTES ET DOCATIONS AI Ain rue Lé vis, Pi, 17' arrondissement, t seul liVl lin appartement, antichambre, 4 pièces, salle de bains, 1.430 franfcs,sans suppléaient pour chambre do bonne. Tapi>, eau, éclairage. ÂS*l AliCt» logements et appartem\" depuis 430 fr-, lï. rue P b\"v»»G»\"\"èron, près placeClicliy Kau.gax. w.-cl. 141ULI 1)1 Lé 4 vend.depuis 50,000 f.,r*pp. 6 ou 70/o.Kac. 111 tlr.l IiLISiV p:iyem«iil.Co»;mdcy,l7.i-.Uanqim.9it6li. Il» Villon A louer eomp.de care.cour eliard .sal* a mang. I Al cuis..'»'.-Cl., 2p.au 1\",gret1.,30, r Rcdirval. S'y ntlr. PRÊTS D'ARGENT I BP DIX» sur signature (discr). Crédit National, 18. rue Alibn.ll Turblgo. Seule M\" à l'aria prêtant des espèces. , Rien à payer d'à rance.Prèts.Bcr. P.0X,307,bur. tt, Pan*. Dl) Cran a 3 0/0, argent de suite sur signature. Kiert k I lit,! A payer d'avance. Jul.tr, 11, rue de Mazagran. AviaDIVER g J'achète cher images G* Liéliig. Fidide,34. b'du Temple# 'iano neuf excell. marq.MOfr. Danvcrs. ta, r. Matibcuge IfflTOmFrn^na^flraaraa^,»!^^\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,715084"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1897-11-04"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117785272","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117785272","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117785272","http://gallica.bnf.fr/ark:/12148/bpt6k518354m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}