{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5666771","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1918/10/08 (Numéro 15218).","Note : Ed. de Paris."],"contentAsText":["I m 43» ANNÉE. - N« 48.218 DIRECTION « ADMINISTRATION : 18, il, 30, 33, roe d'EngWon, Paris Téléphone : But. 03.73 - 03.78- 18.00 ASmoe télegraphKfne : Potitsien-Rém La publicité est reçue A I'OFFICE D'ANNONCES 28, Bd de* lUMois, Parié. TéL Sut 17-88 ABONNEMENTS 3 mois t moi» 1 an Seine etS.-et-O. S.a 15.50 30.» France A Colon. 9.» 16.50 32.» Etranger 18. » 35.»\nÉDITION DE PARIS\nMARDI 8 OCTOBRE 4918 Sainte Laurence SOLEIL : 1eT.6h.00.-couch.sb. 16 LONE : pr. quar. le 13; pleine le 18 Temps probable ; pluie 1527» JOUR DE LA GUERRE\ntoCent LE PLUS FORT TIRAGE \"DES JOURNAUX DU MONDE ENTIER 10Cent\nL'opinion générale àWashington est qu'un refus très net sera opposé aux propositions ennemies\n: • 1 ; (PAR CABLE DE NOTRE ENVOYÉ SPÉCIAL) Washington, 7 octobre. Les nouvelles propositions autrichiennes sont considérées, à Washington, comme n'apportant aucun changement à la situa tion. La tentative d'aujourd'hui parait seule ment la suite logique de l'offensive paci fiste déjà lancée, et dont les développe ments, depuis longtemps prévus, devront se multiplier à mesure que les armées alliées s'approcheront davantage de la frontière. L'opinion générale, à Washington, est que les propositions recevront un refus catégo rique des allies, aussi longtemps que les armées gcrjnaniqucs n'auront pas évacué volontairement et entièrement le nord de la Frtince et la Belgique et n'auront pas rétabli la Russie dans les conditions terri toriales où elle était avant le traité de Brest- Litowsk. Même ces conditions primordiales rem plies, il parait douteux, \" dans les milieux informés, que le président Wilson consente à traiter avec les gouvernements dont il disait, dans son discours de Mac-York, le 27 septembre: « Mous sommes tous d'accord qu'aucune paix d'aucune sorte ve. peut avoir lieu par entente ou compromi.% avec les gouverne ments des empires centraux parce que nous avons déjà eu affaire à eux et que nous les avons vus traiter à Brest-Litoivsk et à Bu carest avec d'autres gouvernements, qui\nparticipaient à la tulle actuelle. Ils nous ont convaincus qu'ils riaient sans honneur et ignorant la justice. Ils n'observent aucune convention, ne croient à aucun principe, excepté à la force cl à leur intérêt propre. Mous ne pouvons pas arriver à une enten te avec eux. » Quoique personne ne puisse anticiper sur les décisions d'avenir du président, il est permis de remarquer qu'au moment où il préparait son discours, M. Wilson■ était exactement informé des tentatives paci fistes allemandes qui, se développent au jourd'hui. Il avait posé avec wn soin parti culier toutes les paroles qu'il allait pro noncer. Il parlait alors non à une assem blée restreinte, mais au monde entier et pour l'avenir. Pour ces raisons, les déclarations du 27 septembre doivent apparaître comme un verdict sans appel. Naturellement des hypothèses diverses sont présentées dans tous lès milieux auto risés de Washington, quant aux causes et à l'opportunité des propositions actuelles. Il parait difficile d'admeltre que céS pro positions soient encore destinées à la con sommation intérieure du peuple allemand. On considère comme plus probable que iAllemagne, mal informée une fois de plus sur les conditions intérieures des alliés, essaie de les séparer les uns des autres par l'appât d'une paix prochaine. G. LECHARTIEH.\nLe cri d'angoisse du kaiser\nL'ordre du jour adressé par Guil laume II à ses soldats est vraiment pitoyable. « L'heure est grave, dit le kaiser. Je tends la main pour une paix honorable. » Cri d'angoisse qui indique une situation militaire à peu près déses pérée, mais au travers duquel percent encore certaines illusions trop tenaces. Quelle paix honorable peut attendre, après la défaite, le misérable qui de meure responsable de tant de crimes, d'incendies et de dévastations ? Il plie déjà sous la main du destin. Près d'être abandonné par tous ses com plice!*, il voit la Turquie agonisante, la Bulgarie soumise à nos armes, l'Autrl - décidée à se retirer de la bagarre, pour empêcher, si c'est encore possible, I'aneiea empire des Habsbourg de s'effriter en dix morceaux. 11 se de vine bientôt seul, devant les menaces du réveil russe et l'opiniâtre volonté des armées de l'tntwte, grossies mainte nant de 1.850.000 Américains. Comme autrefois Napoléon après la bataille de Dresde, il tient encore des gages, mais sa main défaillante ne peut plus suffi samment les serrer. Au point de vue militaire exclusif, l'état de ses affaires est encore, pire. Des troupes fatiguées, dont la cohésion est grandement ébranlée, le rboral atteint et le nombre très diminué par l'énormité des pertes subies depuis la désastreuse offensive de printemps, voilà ce qui lui reste. Elles sont d'ailleurs en retraite partout, une retraite que quelques élé ments d'élite, sacrifiés d'avance, essayent vainement d'arrêter et peuvent à peine •retarder. Elles ont été forcées de déga ger complètement Reims, ville, hélas ! à peu près détruite, mais où le Boche espérait encore trouver quelque chose à piller. Elles ont reculé jusque derrière la Suippe, où, malgré leur résistance furieuse, nos troupes tiennent sous le coup d'une prise à revers tout le sys tème défensif dont, à plusieurs reprises, Hindenburg et Ludendorf avaient dit qu'il ne tomberait jamais. Quant au matériel, d'où les Alle mands ont si longtemps tiré le plus clair de leur force, il commence lui même à devenir insuffisant et à peu près irremplaçable. Les usines boches, qui, comme me le disait dernièrement un ministre très averti, manquent d'acier lin, sont hors d'état de compenser les déchets formidablês qui se sont produits depuis trois mois en mitrailleuses, en canons, en avions. Guillaume a eu beau haranguer les ouvriers d'Essen, il ne leur fournit plus les matières premières indispensables à la production. Dans, des conditions pareilles, la lutte peut évidemment encore se poursuivre, mais sans espoir de vietoire, et le prince Max de Bade, qui brûle maintenant ce qu'il avait adoré, ne changera rien, par ses palinodies, a cette pénible conclu sion. Tout au plus espèrc-t-il, avec son patron, gagner du temps par le geste désespéré autant qu'humiliant qu'il vient de faire» La malice est bien alle mande, mais trop visiblement cousue de fil blanc. Lieutenant-colonel ROUSSET.\nLA NOTE ALLEMANDE N'EST ARRIVÉE QU HIER MATIN A WASHINGTON\nWashington, 1 octobre. La légation de Suisse a' reçu ce matin la note allemande adressée aux Etats-Unis. Celle note a été transmise immédiatement au département d'Etat. (Havas.)\nLA DÉMARCHE TURQUE Berne, 7 octobre. ï,e service allemand de propagande an nonce que le gouvernement turc a fait la môme démarche auprès du président Wil sun en même temps que l'Allemagne et l'Autriche-Hongrie par l'intermédiaire du gouvernement espagnol.\nLE GOUVERNEMENT ANGLAIS RESERVE SA DÉCISION\nLondres, 7 octobre. A une heure avancée, dimanche soir, on a fait savoir officiellement à l'agence Reu ter que, tant qu'on n'a pas reçu le texte des propositions du gouvernement allemand, qui croit-on est maintenant en route, le gouvernement britannique n'a pas officiel lement connaissance desdites propositions; Dans ces circonstances, le gouvernement britannique ne peut faire aucun commen taire utile. L'expression de toute opinion officielle doit nécessairement être remise jusqu'au moment où on connaîtra officiel lement la teneur des propositions. (Ilavas.)\nLe message socialiste au Président Wilson\nOn sait que le congrès national du parti socialiste, dans sa réunion de dimanche, a décidé l'envoi d'un message au président Wilson, pour lui indiquer le sentiment du parti sur la proposition d'armistice dont il a été saisi par les empires centraux. Ce message a été porté, hier soir, d'a bord à M. Pichon, ministre des Affaires étrangères ; ensuite, à M. Sharp, ambas sadeur des Etats-Uni3, par une délégation composée de M. Louis Dubreuilh, secrétai re général ; de divers présidents des dé bats du congrès et de plusieurs députés : MM. Marcel Gac-hin, Alexandre Varenne, Marcel Sembat. Théo Bretin, Renaudel, Goude et Mistral.\n\"REDDITION SANS CONDITIONS\"\nNew-York, 7 octobre. La presse américaine, fout entière, expri me l'opinion que le gouvernement dès Etats-Unis ne doit avoir aucune confiance dans la bonne foi de l'Allemagne et de l'Autriche et que.ie seui geste venant des Boches, auquel les alliés peuvent se fier, c'est la capitulation de l'Allemagne à merci, faute de quoi la victoire militaire des alliés doit être complète et la paix dictée par eux. Et voici quelques extraits caractéristi ques des journaux d'aujourd'hui : Le World : /Plusieurs personnes influentes ici et dans les capitales alliées sont opposées à la suspension des hostilités à n'importe quelles conditions, même à cefi'ès imposées'par les alliés: elles veulent continuer la guerre jusqu'au delà des frontières ennemies et infliger un juste châti ment pour les crimes commis par les Alle mands et leurs associés dans la guerre. Si f'AMeiniagne, l'Autriobe-Hon-gric et la Turquie sont prêtes à livrer leurs armes comme la Bul garie l'a fait et à se retirer de tous territoires occupés, le président Wilson pourrait consen tir à « conclure un armistice et à discuter la paix générale, sinon aucune des propositions que les puissances germaniques pourraient faire dans cette direction ne sera prise en con sidération ». Le Neiv-York Herald : , I! n'y aura pas d'armistice, il-n'y aura pas de négociations, aussi longtemps que,l'Allemagne ne fera pas précéder sa demande d'une red-\ndit. la presse américaine\ndilion sans conditions. Nous avons à peine commencé à nous battre ! Le New-York Times : Si l'Allemagne veut la paix, qu'elle se débar rasse de son kaiser irresponsable ei qu'elle parle par l'intermédiaire d'un gouvernement choisi par son peuple a\\ix gouvernements des peuples alliés. Le président Wilson saura répondre à ces ouvertures et exprimer la résolution des alliés de poursuivre leurs victoires jusqu'à ce que l'Al lemagne soit itfiligéc de se rendre. La Tribune : Nous avons posé une seule condition à la guerre : celle d'employer la force sans limite, sans borne, jusqu'à ce que nous ayons détruit celte chose indécente, intolérable et criminelle qui tend maintenant sa main graisseuse. Diles cela à, votre peuple. Max de Bade. Si celui-ci sait comprendre, une ère nouvelle peut comment»!'. Le Courrier de Ruffalo : Les alliés gagneront sur le champ' de bataille la. victoire qui dictera lés conditions de paix. Frappons impitoyablement. Le Plain Dealer , de Clevelancl : Les alliés combattront jusqu'à ce que Potsdam soit anéanti. La Colombus DcSpatch : Les proscrits criminels avec lesquels nous som mes en guerre doivent expier leurs crimes. Le Philadclpliia public leclgcr : . L'offensive de paix de l'Allemagne échouera comme son otfensive militaire. La Tribune de Chicago : Redoublons nos efforts contre l'ennemi. Que la réponse de notre armée victorieuse soit cellesde tout le peuple américain.\nLe repli allemand au nord de Reims ;\n; Nos troupes ont pris Berry-au-Bac et forcé, en deux endroits, le passage de la Suippe. ' <Sx:Xs»<3D<£F<Î><Î>\n«g Communiqués français 7 OCTOBRE, APRES MIDI- Au nord de Saint-Quentin, la lutte a continué pendant la nuit avec une violence redoublée. L'ennemi a tait de nombreuses ten tatives pour nous rejeter des positions conquises. Ses attaques ont été brisées, sauf dans la région de la terme Tilloy, où il a réussi à repreudre un léger avan tage , le combat, continue. Sur le front de la Suippe, les Allemands restent très vigilants et s'efforcent de tout leur pouvoir d'arrêter notre avance sur la rive nord de la Suippe. La lutte a été particulièrement vive dans la région de Bertricourt. Plus à l'est, nos troupes ont enlevé Saint-Masmes; à droite, nous avons pénétré dans Hauvine, au nord de l'Arnes. SOIR _ Dans la région au nord-est de Saint-Quentin, diverses opérations locales, entreprises au cours de l'après-midi pour améliorer notre front, ont donné de beaux résultats. Le chiffre des prisonniers faits dans les dernières vingt-quatre heures dépasse 700. Sur le front de la Suipne et de l'Arnes, la résistance de l'ennemi ne s'est pas ralentie. Sur l'Arnes, une très forte contre-attaque nous a repris momenta nément le village de Saint-Etienne, que nos troupes ont brillamment reconquis peu après, en faisant une centaine de prisonniers. Plus à l'ouest, nous avons enlevé, après un combat acharné, un système fortifié qui défendait les abords sud d'lsle - sur - Suippe et avons atteint en combattant les lisières de Saint-Etienne-sur-Suippe. Nos détachements ont brisé, en deux endroits, le passage de la rivière dans la région d'Auménancourt-le-Petit. Enfin, sur notre gauche, nous nous sommes emparés de Berry-au-Bac.\nCommuniqués britanniques 7 OCTOBRE, APRÈS MIDI- Hier, dans les combats locaux aux environs d'Aubencheul-au'x-Bois, nous avons fait quatre cents prisonniers. Hier, après midi, dans le secteur d'Oppy, une de nos patrouilles a remené trente-quatre pri sonniers et quatre mitrailleuses. Au cours de la nuit, nous avons établi des postes sur les passages du cangl au nord d'Aubencbeul-au-Bac et au nord-est et à l'ouest d'Oppy. Une autre de nos patrouilles a pris un poste allemand à l'est de Berciau. Nous avons légère ment progressé au nord de Wez-Macquart. SOIR Ce matin, au cours d'heureuses opérations locales, nous avons avancé nôtre ligne sur un front d'envirôn quatre milles au nord de la Scarpe. Nous nous sommes emparés des villages de Biaclie, Saint-Vaast et Oppy, y fai sant plus de cent prisonniers et capturant un certain nombre de mitrailleuses. Des combats de patrouilles ont eu lieu également au nord-est d'Epinoy et au nord d'Aubencheul-aux-Bois. Nos troupes ont progressé dans ces deux localités.\nCommuniqué américain 7 OCTOBRE- Nos troupes ont chassé l'ennemi de Châtel - Chébéry et, surmontant une résistance acharnée, se sont emparées des hauteurs à l'ouest de l'Aire. Dans les autres secteurs occupés par nos troupes, rien d'important à signaler. _ _\nCommuniqué belge 7 OCTOBRE. Actions réciproques des deux, artilleries sur l'ensemble du front.\nliES fIUTRIGHIEfIS en désordre se replient sur fliseh\n* {Communiqué de l'année d'Orient) . Les forces autrichiennes venues du front italien et battues dans la journée du 5 octobre, vers Yranic, se replient en dé sordre sur Mise h. Elles ont abandonné quinze cents prisonniers, douze canons, dont six lourds, et trente mitrailleuses aux troupes frunco-scrbcs qui les poursuivent dans la direction de Leskovflc. Plus à l'ouest, un fort détachement al lemand en retraite a été rejoint et dispersé par les forces françaises, qui se sont em parées de la gare de Kacanik, où elles ont capturé de nombreux convois et un train complet. Au cours du combat, une centaine de prisonniers, dont cinq officiers, et trente canons, sont tombés entre nos mains. En Albanie, les forces alliées continuent à progresser au delà de Dibra. Sur la route d'El Bassan, un fort détachement en nemi a été rejeté sur les hauteurs de Vul can. au nord-ouest du confluent du De voli et du Langaïtza. •\nle pont de Tcherna-Voda a sauté\nBerne. 7 octobre. Le pont monumental de Tcherna-Voda qui relie la Valachie et la Dobroudja et que les Russes ont fait sauter pendant leur re traite en Dobroudja. a été sommairement éfpard'pîrles ATlémanffsTâu cours asîjjprfe-\" miers jours de l'occupation. Le trafic Berlin-Constantinople par Bu carest et Constanza a été ainsi rétabli et a rendu d'immenses services à l'Allemagne. Des nouvelles de Bucarest annoncent que, il y a déjà quelques semaines, deux arches du pont ont sauté par suite d'une explosion dont on ne connaît ,pas les causes. Le trafic a été ainsi de nouveau suspendu, de sorte qu'à l'heure actuelle la voie de la Dobroudja, devenue vitale pour les re lations de l'Allemagne avec l'Orient, est inutilisable. (Bavas.)\nComment ils rédigent ienrs communiqués\nNos chars d'assaut continuent à jeter Ja terreur et l'épouvante dans les rangs de ros ennemis. • Pour essayer de rendre un- peu de con fiance et d'assurance à ses troupes, 1 état major allemand essaie pur tous les moyens de,démontrer à ses soldats que notre nou velle machine de guerre n'est pas invulné rable et il multiplie les citations à l'ordre du jour pour toutes les, unités qui ont réussi à mettre un de nos tanks hors ce, combat. ' Mais -comme ces cas sont assez rares. 1 état major ne recule pas devant la supercherie pour faire croire Je contraire. La preuve en est dans cet ordre curieux trouvé récemment;, sur un prisonnier de guerre. F : ..Sous-iiculenant• '3* division de la garde. Le capitaine attache de l'importance à l'envoi immédiat d'un compte rendu sur la. mise hors de combat des tanks. Est-ce qu'à la 2» compagnie du 9». vos mitrail leurs n'en ont pas mis hors de combat? L'essentiel c'esit de fournir un compte rendu. Tout le reste peut bien être de pure fantaisie. (Ailes and cerf Uann y « fantasie sln sein.) Il y aurait lieu de désigner par leurs noms les heureux tireurs.\nLe Directoire sibérien se transporte à Omsk\nYladivostock, fi octobre. Le Directoire n quitté hier celte ville et se transporte à Onisk. (Bavas.)\nLa marclte en direction du Cateau\nL'INCENDIE GRANDISSANT DE DOUAI Londres, 6 octobre. L'agence Reuler annonce qu'hier et au jourd'hui l'ennemi a battu en retraite au sud de Cambrai, où il a reculé d'environ un kilomètre et demi à trois kilomètres un quart sur un front de onze kilomètres. Cela est dû à la pression britannique du sud dans la direction du Cateau et qui amè nera probablement l'abandon prochain de cette ville. L'incendie de la ville de Douai est devenu très violent et de fortes explosions sem blent indiquer que l'ennemi se propose aussi d'abandonner ce secteur. (Havas.)\nLES OBJURGATIONS D'UN CRITIQUE MILITAIRE\nDans la Gazette de Voss le capitaine von Salzmann invite dans les termes les plus ■pressants le. commandement allemand à procéder à toutes les « concentrations », c'est-à-dire à toutes les réductions du front occidental nécessaires pour assurer la dé fense môme de l'Empire. « Peu importe que nous opérions de vas tes retraites, que nous réduisions notre Dont, peu importe les lignes de repli qu'il nous faut faire ; pourvu que le front tienne, c'est le principal, et il faut qu'il tienne à tout prix. »\nHommage américain à Foch\n(DE NOTRE ENVOYÉ SPÉCIAL) Washington, 7 octobre. Les panégyriques du maréchal Foch con tinuent à être publiés dans toute la presse. Le New-York Times écrit : Le grand stratégiste français n'est jamais téméraire. Tous ses coups sont calcules, mê me lorsqu'il paraît compter sur le dieu Hàsand. En cela, il ressemble à Napoléon. Comme le général Lee, il peut tenir pen dant que l'ennemi attaque et dans le même temps préparer une contre-offensive, et com me Jackson, il peut lancer une division où elle est le moins attendue et écraser le flanc de l'ennemi sans lui laisser le temps d'ame ner des renforts.\nLa croix d'honneur américaine décernée au maréchal Haig\nWashington, 7 octobre. La croix d'honneur américaine pour ser vices éminents rendus à la cause de l'Hu manité a été décernée au maréchal Haig. L'année dernière, elle avait été obténue par le maréchal Joffre. Gette année, on a demandé au gouvernement, britannique de désigner un amiral ou un général pour re cevoir le même honneur, et il a proposé eir Douglas Haig.\nUne division navale française dans le port de Beyrouth\nLe-ministre # de la Marine a reçu, hier soir, de l'amiral Varney, la dépêche sui vante : La division française de Syrie est entrée, le 7 octobre, à 6 heures du matin, dans le port de Beyrouth. L'enthousiasme de la population est in descriptible. [Beyrouth est une grande et belle ville de près de 150.000 habitants. La population est composée de Syriens, d'Arabes, de Maroni tes et de nombreux négociants européens, parmi lesquels les Français occupent le pre mier rang. Lne bonne route, construite par une société française, unit Beyrouth à Da mas. De Beyrouth, l'influence française rayonne dans toute la Syrie, grâce à d'importants établissements Scolaires et hospitaliers, no tamment l'lnstitut des sœurs de Saint- Vincent-de-Paul, le collège des Lazaristes, et surtout la belle université Saint-Joseph, di rigée par les jésuites, qui comprend, à côté\nd'un enseignement primaire et secondaire, une faculté de médecine subventionnée par le gouvernement français et renommée dans tout l'Orient.]\nGRAVE INCIDENT\nUn ballon captif suisse détruit par un avion allemand\nLE LIEUTENANT OUI LE MUTAIT EST MORT\nLes journaux de Genève publient la dé pêche suivante : Cornol, 7 octobre. ' Ce malin, à 8 h. 40, le ballon captif suisse stationné entre Miécourt et Cornol a cte attaqué par un avion allemand et mitraillé. L'aérostat a pris feu et est tombé à quel ques mètres de, la frontière. Le Ueulenuni Futry, de Granges (Soleure), qui le montait, a été retrouvé complète ment carbonisé sous l'appareil.\nGarros a disparu\nUne note officielle nous a appris .hier, dans la soirée, que le .lieutenant Garros avait disparu le 5 octobre au cours d'une reconnaissance sur le front. Beaucoup ne savaient pas que le glorieux pilote avait repris sa place au combat et la ■nouvelle les étonna douloureusement. Il y avait un mois et demi que Roland Garros faisait de nouveau la chasse au Boche et déjà i.l comptait une victoire à son actif. D'.une audace inouïe, il multipliait les actes de témérité et il est à craindre, hélas! qu'il ait été victime de son héroïsme. L'énumération do ses prouesses montre ra quelle perte vient de faire l'aviation française. Né à la Réunion le 6 octobre 1888, Gar ros, qui fit ses études eu France, fut tou jours un passionné des sports. À la naissance de l'aviation il alla en tournée avec Audema's, en Amérique. II revint en France, et, en 1911, se classa 2° dans la course Paris-Madrid, 2* dans Paris-Rome, 2 e dans le Circuit Européen. Il s'attaqua ensuite aux records d'altitude ,et les battit tous. Le 23 septembre 1913 il effectua sa fa meuse traversée de la Méditerranée, de Saint-Raphaël à Bizerte. M se trouvait à Berlin, toujours avec Audemas, à la mobi lisation. Tous deux revinrent en hâte, le 31 juillet. Roland Garros s'engagea pour la durée de la guerre et fut affecté à l'escadrille M. S. 23, sous les ordres du capitaine de Veynette. Le jeune sapeur s'occupe aussi tôt de perfectionner les tactiques em ployées. Il découvre entre autres le moyen de tirer dans l'hélice pour la chasse. Le\" 18 avril 1915. il détruit un Albatros, près de Langemarek. Le même jour, dans l'après midi, il bombarde un train, aux environs de Roulers et descend pour se rendre compte de l'effet produit parles bombes. Une panne de moteur l'oblige à atterrir. Il est fait prisonnier. Interné à Magdebourg, il tente à maintes reprises de s'évader. Chaque fois il est re pris. Enfin, en février 19)8, le lieutenant Marchai, celui qui lança des proclamations sur Berlin, et le sous-lieutenant Garros se procurent dos uniformes d'officiers alle mands et s'échappent. Us franchissent sans grand'peine les 400 kilomètres qui les sé parent de la frontière hollandaise. Marchai, en effet, connaissait parfaitement l'alle mand et l'argent ne faisait pas défaut aux deux évadés. Rentré en France par l'Angleterre, Gar ros est reju le 5 mars à l'Elysée, par le Président de la République, qui le félicite chaleureusement. Le 8 mars, l'Aéro-Club donne un dîner en son honneur, au cours duquel il reçoit la rosette d'officier de la Légion d'honneur. Depuis ce moment le pilote s'était con sacré entièrement à l'aviation. Chaque jour, à l'école d'acrobatie de Pau, dans les landes de Pont-Long il travaillait, à la for mation d'une escadrille de jeunes chas seurs. Aidé d'une phailange digne de lui. il vou lait faire payer cher aux Allemands les souffrances endurées pendant sa captivité.. Récemment encore il avait, en modifiant ' a disposition des plans de son appareil, réalisé un perfectionnement intéressant qui lui avait vain les félicitations de ses clrefs. Brusquement il disparaît. Le capi taine de Ghevin qui l'accompagnait, n'a pu donner aucun renseignement sur sa dis parition. On voudrait espérer encore... René GRANDCHAMP.\nFonck abat quatre avions au cours du même vol\nBien que la nouvelle ne soit pas encore officielle, nous pouvons dire qu'avant hier. 4e jour même où Garros disparaissait, Ponck vengeait glorieusement son héroïque camarade. « L'as des as », en vingt minutes, abat tait quatre avions ennemis. C'est la pre mière fois qu'au cours d'un même vol il obtient un pareil résultat. Ainsi est. porté à 70 le chiffre de ses victoires reconnues, et à 109 environ celui de ses victoires réelles.\nL'armés polonaise lètb à noorajes eieoflaris\nLE SERMENT « LA PATRIE PERDUE\nAux armées, 6 octobre. « Le ciel est trop haut et la France est trop loin. » Ces mots désespérés du vieur roi Stanislas Leczinski, après sa défaite, ne sont plus aujourd'hui qu'un mauvais sou venir pour le peuple polonais. Et le général de Castelnau eut raison de le faire remar quer, au cours de la journée du 6 octobre, dont il fut, avec le généralissime polonais Haller, à Nancy et au camp de..., le héros justement fêté. Derechef, avec le concours de la France, l'armée polonaise s'arme, s'instruit et s'or ganise, prête à marcher, au premier signal, contre ses oppresseurs héréditaires. C'est, à Nancy, d'abord, où la mémoire des bienfaits de l'ancien roi de Pologne, devenu ' duc de Lorraine, est restée si vivante, qu'eut lieu, dimanche, la première partie de la cé rémonie marquant, solennellement, devant le monde, le nouveau pacte d'union de la France et du peuple martyr. Nous avons relaté, hier, la manifesla tîon qui eut-, le matin, pour théâtre a place Stanislas, et à laquelle prirent part M\\l. Mirman. préfet de Meurtlie-et-Mo selle, et Simon, maire de Nancy. A trente-cinq kilomètres de là, plus loin vers l est, et\" quelques instants plus lard, eut lieu une cérémonie plus imposants encore. Ce fut celle du serment des légions polo naises à la patrie perdue. Un spectacle féerique devait se dérouler sur le plateau de ..., choisi par le général VMlalon, qui a reçu des mains du général Lierard le commandement de la nouvelle armée constituée par les soins des géné raux Archinard et Gapdelon. . Régiments admirables d'entrain,' de te nue, débris épars naguère encore, venus d Amérique, de Russie, voire d'Autriche... De tous ces morceaux divers,-de lons ces bataillons enrôlés dans des armées diffé rentes, de tous ces soldats en qui vibre une âme unique, la France a-f«it une masse disciplinée, homogène et\"*redoutable. A ces patriotes irréductibles servant sous des uniformes empruntés, parfois odieux, elle adonné un même uniforme bleu clair, et la traditionnelle « sehapska », et elle a rendu le drapeau national. L'immense plaine de 8... semblait toute bleue... Seulement, de compagnie 0 n com pagnie, se détachait au-dessus des baïon-\nnettes luisant au soleil l'étendard ama rante où l'aigle blanc éploie ses ailes, comme un délf à l'aigle noir. - ; Au loin, le canon tonnait sourdement. Survolant cette armée au centre de la quelle se tenait, au port d'armes» superbe d'immobilité, le- premier régimenl qui -se distingua, le 15' juillet. en Champagne, des avions tournoyaient, rasant presque la plaine. .Mais voici que le silence'.se fait soudain dans les rangs et que les têtes se décou vrent... Sur un autel improvisé sous les branchages, l'abbé Jaworski, venu récem ment d'Amérique pour servir ici en qua lilé d'aumônier, dit à ce peuple de solaats, resté immuablement catholique, l'office sacré. La messe terminée, lé .général Haller s'avança sur le front des troupes. Ce soldat, au teint basané, au visage âpre et rude, jeune encore, il a à peine une cinquantaine d'années, va droit au porte-drapeau du 1\" régiment. Celui-ci, le lieutenant Rasecâ, un brave, dont la poitrine est constellée de décorations, pré sente l'étendard polonais à son chef, tandis que lc3 clairons sonnent au* champs. Puis, après l'exécution de l'hymne polo nais, écouté gravement, le généralissime Haller saisit, dun geste énergique, l'em blème de sa patrie et» la main posée sur\nLe général Haller\n","l'étoffe glorieuse, il prête, au nom de ses.i troupes, le serment suivant : Je jure devant Dieu Tout-Puissant, uni dans la sainte Trinité, fidélité à ma patrie, la Pologne une et indivisible. Je jure être prêt à donner ma vie pour la suinte cause de son unification et de son indépendance, lie défendre le drapeau national et l'honneur des armes polonaises jusqu'à la dernière goutte de mon sang, d'avoir soin des soldats qui m'ont été confiés et de veiller sur la discipline de l'armée. Je jure d'exercer le commandement en chef, remis entre mes mains, en toute foi cl en toute conscience, et d'après les principes de l'honneur militaire, pour le bien de la nation polonaise et la libération de ma patrie. Ainsi soit-il. L'émotion qui étreignait tous les cœurs ost à peine calmée que le général de Castel nau, arrivé à l'instant, s'avance à son tour et passe sur le fiant des troupes. Au oiom de la République et de l'armée française, il remet la croix de la Légion d'honneur au lieu tenant Chaszuk, du 1\" polonais, et rappelle la citation à l'ordre du corps d'armée obtenue, par le régiment. Puis il donne l'accolade à ce héros. Enfin, il distribue la médaille militaire et la croix de guerre à de nombreux soldats. Toutes ces cérémonies accomplies, les régiments composant l'armée polonaise défilent, dans un ordre impeccable. Une charge furieuse, endiablée, des fameux ehevau-légers polonais, cavaliers d'élite, termine cette fete du premier acte, peut on dire, de l'indépendance polonaise. « De main » confirmera ces prémices, car l'au tonomie de la République polonaise, avec un port d'accès, Dantzig, sans doute, sur la mer, n'est plus un rêve. La Pologne, comme l' Alsace-Lorraine, sa sœur, aura Sa revanche. A l'issue de la cérémonie, le général Hal ter a lancé une proclamation à tous les Po lonais du monde entier pour les engager à combattre avec les alliés sous les drapeaux du droit et de la liberté en vue de la recons titution de leur patrie.\nLe roi de Monténégro est arrivé à Paris, venant de Pau. Le souverain a été salué à son arrivée â ta gare d'Orsav par M. Vouiovitch, prési dent du Conseil, et M. René Letourneur, chargé d'affaires.\nLA 5 e CITATION DU DÉPUTÉ JOSSE\nLe commandant Josse, député de l'Eure, qui fait partie de la division marocaine, ooirimandée par le général Daugan, est maintenant à peu près rétabli de la bles sure qu'il reçut il y a environ un mois. Â la date du 8 septembre, il a été cité à l'ordre des troupes de l'armée Mangin dans les termes suivants : Mis en pleine bataille, le 19 juillet 1918, à la , télé d'un bataillon de tirailleurs algériens, dont le chef venait d'être blessé, en a pris le comman dement avec une compétence et un entrain re marquables. Le 2 septembre a conduit son bataillon à las saut de positions ennemies qu'il a enlevées de haute lutte, l'entraînant par son exemple. Blessé sérieusement en première ligne, n'a songé à se faire panser qu'après avoir rendu compte de la situation à son chef de corps. C'est la cinquième citation du comman dant Josse, qui est en outre chevalier de la Légion d'honneur depuis novembre 1915.\nLES VIEILLES CLASSES\nM. Derognat, député de l'Ain, vient de déposer une demande d'interpeUatiou au ministre de la Guerre « sur les mesures qu'il compte prendre pour assurer, au mo ment des semailles d'automne, la main d'œuvre nécessaire et sur la mise en sursis des vieilles classes ».\nLA HAUTE-COUR\nLa commission d'instruction de la Haute- Cour doit se réunir aujourd'hui. 11 est pro bable qu'il y sera question de la nomination d'un nouveau président, en remplacement de M. Monis. démissionnaire, ainsi que nous ! avons annoncé. Pour lui succéder, on pro nonçait hier les noms de MM. Ratier (Indre) ou Savary (Tarn). Signalons que M. Vallé, ancien garde des .Sceaux, sénateur de la Marne, pressenti pour ces hautes fonctions, a décliné, pour raisons de santé, toute candidature.\nRéduisons le nombre des livres de classe !\nAu moment où s'effectue la rentrée des écoliers, nous croyons intéressant de signa ler la requête adressée au ministre de l'lns truction publique par le docteur Paul Gal lois, président de la Fédération des associa tions de parents d'élèves des lycées et col lèges. Le docteur Gallois, se faisant l'écho de-s familles, qui se plaignent, d'une part, « de ' voir diminuer de plus en plus le nombre des jours de classe et augmenter l'importance des matières h étudier » ; d'autre part, de la cherté croissante des fournitures classiques, soumet au ministre le vœu suivant : 1* Restreindre le nombre des livres d'étude : 2° Choisir des livres qui .puissent servir plu sieurs années ; 3» Ne pas changer lés manuels d'une même classe pour des années scolaires successives, alln que les livres d'un élève puissent servir a son frère plus jeune ; 4» Uniformiser les livres pour une même classe, afin que l'enfant d'un fonctionnaire qui change de résidence puisse utiliser ses manuels dans le nouveau collège ou lycée ; 5» Autoriser la fourniture aux externes, moyennant rétribution, des livres et cahiers fournis par le collège ou par le lycée aux in ternes et aux demt-pensionnaires. De cette manière, les familles n'auraient pas à dépenser à chaque rentrée d'octobre 150 francs de livres par enfant 1\npj» 6. Feuilleton du Petit Parisien.\nL'HORRIBLE DRAME\nGRAJW HOjaAft mèDIT\nPREMIERE PARTIE\n.L'OUTRAG E\n111 (suite) Les dessous inconnus Elle ne s'occupait ni de leurs affaires ni de leurs relations. .... , n , Chez elles elle remplissait son office et voilà tout. La cuisinière était venue de la cam pagne, des environs d'Amiens. Sachant à peine lire et ne connaissant d'écriture que ce qu'il en fallait pour tenir son livre de dépenses, elle était illettrée, mais douée d'un certain talent culinaire, suffisant même pour satisfaire les goûts des amateurs les plus difficiles. \\gée d'une cinquantaine d'années Ro salie, de même /ie sa jeune camarade, était très attachée à ses maîtresses. Ce qui prouve qu'elles connaissaient l'art de se faire aimer. Aussi leur appartement était—il admira blement tenu. . Un matin du mois de macs, Hélène ve nait d'achever sa toilette et, tandis que sa femme de chambre raccommodait un cor sage de soie dans un cabinet voisin, elle s'était enfermée dans un salon dont les fe nêtres donnaient sur la rue. Accoudée à l'appui de 1 une de ces fenê-\ntrès elle suivait d'un vague regard les pas sants qui cheminaient sur les trottoirs. Ils sont tranquilles, pensa-t-elle, ils vont à leurs affaires sans se douter de la menace qui pèse sur eux et cependant elle flotte dans l'air... Il me semble que j'en tenids déjà, là-bas, le bruit des canons qui roulent et les chevaux des uhlans qui trottent sur les routes... Pauvres gens !... Son front s'était plissé, ses lèvres eurent un amer sourire. Quel ignoble métier nous faisons ici, reprit-elle. J'en ai le dégoût et pourtant il le faut... Quand pourrai-je reprendre ma liberté et cette heure viendra-t-elle ?... Ecœurante besogne... facile pourtant, sur tout dans ce Paris... Elle se rappela une phrase .célèbre de Shakespeare. Elle avait fréquenté les théâtres à Ber lin comme à Paris, à Vienne et ailleurs. « Il y a quelque chose de pourri dans le Danemark... » Avec quelle facilité elle et son amie, si dangereuses pourtant par le rôle qu'elles jouaient, vile se rendait justice, pénétraient auprès des puissants de cette grande ville oh du moins de certains d'en tre eux. . ~ .„ . Avec quelle aisance elles recueillaient les renseignements destinés à l'ennemi. Pour quelques abandons et parfois pour quelques sourires ou quelques espérances, quelles confidences elles obtenaient,' sans avoir même à les solliciter. Pouvoir mystérieux de la femme qui provoque l'ivresse et réduit l'être le plus fort à l'état d'insensé et d'ilote. Que de fois elle en avait fait l'épreuve. Et, dans son imagination, elle vit la Ira-\nme immense et le filet ténébreux jeté sur tout ce pays si accueillant, et dont elle n'était qu'une maille presque impercep tible. Oui, partout l'obscur réseau couvrait cette France si facilement ouverte à tou tes les perfidies. N'v avait-il donc pas de bergers pour veiller à la sûreté du troupeau ? Peut-être, ou alors c'était qu'ils avaient sur les yeux des écailles qui les aveu glaient. . „ , .. . Elle entendit derrière elle un bruit de porte qui s'ouvrait. Elle ferma la fenêtre et se trouva en face de son amie. Que s'était-il passé ? Charlotte, l'aînée des deux compagnes,\" qui tenait auprès de son amie ce qu'on pourrait appeler un rôle de chef de file, semblait sous le coup d'une contrariété plus vive encore que celle d'Hélène. Elle jeta, d'un geste violent pour ainsi dire, sur un divan la pelisse garnie de fourrures qui recouvrait sa toilette d'in térieur très simple et murmura : Je suis à bout de patience ; un être odieux, ce Stein... Pourquoi Me dis-tu ?... Hélène le demandait en s'asseyant près de son amie, qui répliqua : Laisse-moi le temps de respirer et fais-moi donner un verre d'eau.,. J'é touffe... Le verre d'eau arriva. Mariette qui l'avait apporté se retira, non sans avoir reproché doucement à sa maîtresse i Madame se fatigue trop... Il lui faut du repos...\nEt lorsqu'elle se fut esquivée, Charlotte' se plaignit amèrement. Tu ne saurais croire, dit-elle à sa camarade, à quel point cet affreux Stein devient exigeant et brutal... Il dit que nous ne lui fournissons pas assez do renseigne ments pour ce qu'il nous donne... Que nous aimons trop la fête et le plaisir... que tout se passe en dîners, en liaisons qui ne lui rapportent rien... Ta fête, le plaisir, les liaisons !... Quelle dérision !... Ils sont inté ressants les salons où nous passons les soi rées et les types qui nous reçoivent... Il nous faut avoir été maudites, même par une mère le jour de notre naissance, pour être condamnées à une vie à la fois aussi infâme et aussi périlleuse... Sourire à des gens qu'on hait ou qu'on méprise, les flat ter, se soumettre à leurs caprices, dans le but de leur arracher un secret, quelle dé testable vie !... Elle se calma tout à coup et reprit très bas : J'ai répondu non sans aigreur à ses reproches ; alors il m'a menacée, il m'a dit qu'il me tenait dans sa main, qu'il me briserait comme verre si je n'exécutais pas ses ordres si périlleux qu'ils soient... Sans doute il a des armes contre moi... Je paye atrocement cher cette heure de folie... . Et moi donc, s'écria Hélène... Leur histoire était navrante. La vie n'est souvent qu'une suite de malheurs qui s'enchaînent avec une fata lité inexorable. Charlotte avait raconté sa jeunesse à celle qui devait être son inséparable. Pauvre fille sans fortune lorsque sa mère, restée seule, fut ruinée par la faillite d'un banquier sans honneur, elle était entréê\ncomme demoiselle de compagnie chez une vieille dame puissamment riche. Elle eut le tort, par une vanité stupide, d'emprunter à sa maîtresse, pour quelques heures, des bijoux destinés à la parer dans une soirée où elle devait trouver un jeune homme qu'elle adorait. Ce misérable, qui portait un nom honora ble et pourtant n'était qu'un bandit, s'em para de ces bijoux et disparut avec eux. Elle fut seule livrée à la justice ; con damnée à deux ans de prison, elle ne les subit pas parce qu'elle consentit à s'en rôler dans la compagnie honteuse des fem mes chargées de remplir à l'étranger le déshonorant métier d'espionne. Alors elle dut changer de nom. On lui lit un nouvel état civil. A l'aide de papiers en règle, elle passa pour une veuve jouissant d'une aisance suf sante pour assurer sa liberté. Elle fut expédiée à Paris où elle ren contra Hélène, avec laquelle elle se lia d'une amitié qui ne se démentit jamais. Hélène était une Viennoise qui apparte nait à une famille riche en apparence seu lement. Elle avait reçu une bonne éducation. A la mort de sa mère, elle se trouva sans ressources et dut chercher ddl moyens d'existence. Elle avait pour voisin, à Vienne, un jeune homme pas plus fortuné qu'elle, mais qui, à vingt ans, était en possession d'un certain talent d'artiste. 11 jouait remarquablement du violon. Ils unirent leur gêne ou plutôt leur mi sère. Douée d'une jolie voix, elle reçut ses ' leçons et devint une chanteuse agréable.\nLorsque les maigres ressources qui leur restaient furent épuisées, ils prirent un parti désespéré et devinrent des ar tistes errants. Elle chantait, il jouait du violon ; un troisième miséreux s'était joint à eux, il était pianiste. Pendant deux ans, il 3 vécurent en pas sant d'une ville à l'autre. A Berne, ce fut leur dernière étape. Le violoniste tomba malade et, bientôt» mourut d'épuisement. Hélène et lui s'étaient promis une fidé lité entière. Ils ne devaient jamais se quitter. Les dernières paroles du pauvre musi cien furent : Que vas-tu devenir ? Elle répondit : Si tu meurs, je mourrai... Que n'eut-elle ce courage ! Trois semaines 'après, ayant dépensé les quelques florins qui lui restaient, dénués a'argent et surtout de force et d'espé rance, elle se trouvait au bord du lac de Constance, cherchant un endroit où elle pourrait se jeter à l'eau et se défaire de la vie sans attirer l'attention des promeneurs, quand elle vit venir à elle un homme qu'elle avait déjà aperçu à Berne, grand, fort, avec des traits énergiques et un re gard impérieux. Il l'avait frappée dès leur première ren contre. Je vous suis depuis quelques jours, lui dit-il nettement... Vous avez l'esprit malade et l'avenir vous apparaît très sombre. (A suivre.) CHARLES MÉROUVEL.\nM. Poincaré assiste à la bataille de la Suippe\nIl visite le fort de Brimont et Reims, dont il a trouvé la cathédrale en ruines Le Président de la République est parti samedi soir pour le front. Dans la matinée de dîmanche, il s'est rendu, par Jonehery et Saint-Thierry, dans la région libérée par les troupes françaises entre la Vesle et l'Aisne, et il a visité ies divisions qui opè rent ail nord de Reims. Après avoir tra versé les organisa lions que les Allemands ont occupées pendant quatre ans sur le Canal entre Loivre et Courcy, il est monté à Brimont, dont nous venons de nous empa rer. Le fort, entièrement ypéritê par les Allemands au moment où fis l'ont quitté, est inhabitable pour quelques jours. D'un observatoire voisin, le Président a assisté à la bataille qui se livrait sur la Suippe et a vu nos troupes talonner l'ennemi en re traite. Les Allemands bombardaient vio lemment la commune de Botngogne, et çà et là dans la campagne s'étendaient des fa mées épaisses : c'étaient les villages qu'ils incendiaient systématiquement en se reti rant. Au retour, le Président s'est arrêté à Reims. La ville a beaucoup plus souffert des derniers bombardements que de tous ceux qu'elle avait subis pendant quatre an nées. Elle a été presque entièrement dé truite, sans aucune nécessité militaire. La cathédrale, notamment, n'es.t plus qu'une ruine désolée. Les pierres qui restent sont calcinées. Les tours, évidées et rongées par le feu, ne tiennent plus que par un prodige d'équilibre instable. Les statues de la fa çade ne sont plus que des cadavres carbo nisés. A Châlons, Epernay, Dormans De Reims, le Président est revenu à Châ lons, où il a reçu à déjeuner les généraux Pétain, Maistre et Gouraud, les sénateurs et les députés de la Marne, le préfet, Mgr Tissier, évêque de Châlons, M. Servas, maire, etc. Au commencement de l'après-midi, a eu lieu, sur la place de l'Hôtel-de-Ville, une cérémonie émouvante. Le Président a remis un certain nombre de décorations à des personnes qui s'étaient signalées par leur courage et leur sang-froid au cours des nombreux bombardements dont la ville a été l'objet. Une compagnie rendait les hon neurs. Lee soldats au repos, mêlés à la foule, remplissaient la place. Les légionnai res se sont rangés sur le perron de la mai rie et, après l'ouverture du ban et la lec ture des citations, le Président a remis la croix à M. Servas, maire ; à Mgr Tissier, évêque de Châlons ; a M. Jeannard, secré taire de la mairie de Mourmelon ; à MM. .leaugeon et Dupays, chef et sous-chef de gare à la compagnie de l'Est. R a également epinglé des médailles à la poitrine d'un cer tain nombre de pompiers et de gaixliens de la paix. Le Président est allé ensuite au cimetière militaire, saluer les tombes des soldats qui étaient soignés dans l'hôpital bombardé ces jours-ci et qui y ont été tués par les avia teurs allemands.. Le cimetière militaire de Châlons est un des plus impressionnants de la zone des armées. Il confient cinq ou six mille tombes, toutes uniformément surmon tées d'une croix noire et décorées de fleurs soigneusement entretenues. Après avoir ac compli ce pieux devoir, le Président est parti pour Epernay, où il a visité les quar tiers détruits par les bombardements, ainsi que l'hôpital. Il a remis la croix aux sous préfets de Reims, de Sainte-Menehould et d'Epernay, MM. Bailliez, Hamm et Touzeh ainsi que MM. Mailly, maire d'Ay, et Pom mier, maire de Châtillon-sur-Marne. Le Président s'est enfin rendu à Dor mans ; il a parcouru à pied toute la ville en ruines et, devant les restes de la mairie, dans une cérémonie très simple et très touchante, à laquelle assistaient les habi tants revenus dans la commune, des sol dats français et américains, fraternelle ment unis, il a remis la décoration de la Légion d'honneur au maire, M. le docteur Morel. Le Président a laissé des secours pour les pauvres et pour les malades aux muni cipalités de Châlons, d'Epernay et de Dor mans. Il est revenu à Paris dans la nuit, avec les sénateurs et les députés de la Marne, qui l'avaient accompagné dans ces trois villes. La nouvelle de la délivrance de leur ville a causé chez les Rémois une joie très grande. Ainsi que nous l'avons! dit. les derniers civils avaient quitté la ville le 25 mars dernier. Le docteur Langlet, qui à différentes reprises, en dépit des bombardements, s'était rendu dans Reims Jusqu'à ces dentiers temps compte y re tourner dans deux ou trois jours. Partiront, avec lui les représentants de la police, qui procéderont à la réorganisation des services municipaux. L'autorité militaire n'autorise en core aucun habitant à, rentrer a Reims.\nLe truquage des tickets de sucre\nPoursuivant la tâche de surveillance qui lui a été confiée par le ministre du Ravi taillement, le service du contrôle des prix, récemment institué par M. Victor Boret, a déféré aux tribunaux certains détaillants qui, par des découpages, des collages e.t des truquages de tickets, avaient tenté d'obtenir des attributions de sucre supé rieures aux quantités qu'ils devaient nor malement recevoir. Le ministre du Ravitaillement est décidé à réprimer d'une façon exemplaire ces su percheries coupables qui, dans les circons tances actuelles, constituent de véritables escroqueries au préjudice de la masse des consommateurs.\nLe congrès national socialiste\nPREMIERES ESCARMOUCHES Le congrès a poursuivi ses travaux, hier, en procédant tout d'abord, à ia séance du matin présidée par M. Varenne, député du Puy-de-Dôme, à la vérification des man dats. Une longue et confuse discussion qui devait se prolonger jusqu'à midi s'engagea à propos de la validation des trente-cinq mandats du la fédération des Pyrénées- Orientales lesquels furent finalement annu lés. Ce premier vote, bien que favorable aux minoritaires, ne peut faire présager le ré sultat finai, étant donné que la commission de vérification des mandats ayant procédé à un pointage rigoureux, a noté la présence de 1,440 mandats majoritaires, 1.300 mino ritaires et 210 kientUaliens. C'est doûc l'at titude des kienthalieus, suivant qu'ils vote ront seuls ou feront bloc avec les mino ritaires, qui fera pencher la balance dans un sens ou dans l'autre. C'est seulement à la séance de l'après midi, présidée par M. Mistral, député de l'lsère, que s'est ouvert le débat sur la poli tique générale. Immédiatement les deux fractions Croisent le fer. L'unanimité d'hier a vécu. En termes prudents mais formels, M. Renaudel demande que le congrès cons titue immédiatement sa commission des ré solutions. 11 faudra, dit-il. revenant à son idée favorite, que celle-ci s'applique à grouper sur un texte unique sinon l'unanimité, tout au moins la plus grosse majorité. En face des événements formi dables oui se préparent, notre intérêt et notre devoir sont d'oublier les querelles personnelles qui nous divisent... En d'autres temps une proposition d'ap parence aussi bénigne eût été acceptée sans difficulté. Impétueux, M. Alexandre Blanc, compagnon de voyage à Kienthal do MM. Raffin-Dugeus et Brizon, bondit à la tribune et en quelques phases coupantes, rejette le rameau d'olivier que lui tend le député du Var. La proposition de Renaudel, s'écrie-t-il, s'inspire du même esprit que celle des empires centraux. Il nous offre la paix, parce qu'il se sent vaincu. C'est alors le défilé traditionnel à la tri bune des orateurs des diverses tendances. Tour à tour interviennent : M. Bourderon, parlant dans le même sens que M. Blanc ; M. \"Varenne, appuyant la proposition Re naudel, enfin M. Mayéras dont le discours provoque de violents incidents. Voyant alors ses offres de conciliation repoussées, M. Renaudel précise le sens et la portée de sa proposition. Il voudrait qu'au lieu de voter en bloc une résolution d'ensemble s'appliquant à tout l'ordre du jour du con grès, on se prononçât séparément sur cha cun des paragraphes de cet ordre du jour. Les minoritaires croient voir là un piège et devant l'obstination qu'ils mettent à re fuser celte procédure, M. Renaudel dépose, en demandant le vote par mandat, une mo tion dont voici le sens : « Le congrès décide que la commission des résolutions sera dé signée immédiatement. Il rappelle à cette commission !a qécessité d'obtenir l'unité d'action et de pensée que commandent les circonstances et sans laquelle le parti se rait affaibli et désarmé devant ses adver saires. 11 lui donne en outre le mandat de s'inspirer de l'exemple récent du congrès de la C. G. T. en s'efforçant d'élaborer un texte susceptible de grouper, sinon l'una nimité, du moins la plus grosse majorité. » Cette déclaration soulève de nombreux incidents^ Anticipant sur l'ordre dp jour des séan ces qui doivent suivre, MM. Renaudel et Mayéras examinent sans bienveillance ré ciproque, les conditions dans lesquelles les élus collaborent à la presse socialiste et aussi à la presse qualifiée bourgeoise. C'est au milieu du tumulte qui va gran dissant que M. Cachin va apporter la for mule, grâce à laquelle le calme et l'accord vont renaître. Très écouté, le député du dix-huitième arrondissement, se plaçant lui aussi sur le terrain de l'union, demande que les possi bilités de cette union ne soient pas compro mises par une première manifestation de tendance. Il se prononce, lui aussi, en faveur de l'idée présentée par son collègue, M. Renaudel, mais au lieu d'exiger le vote par mandat, il le prie de se contenter d'un vote de « sympathie » à mains levées. M. Renaudel accepte de bonne grâce cette solution, et le congrès se prononce à l'una nimité pour le texte, dont nous donnons plus haut l'analyse. Le terrain étant ainsi dé blayé, on aborde !a diseusssion de politi que générale, ce pendant que les leaders des deux tendances mettent à profit l'espèce d'armistice qu'ils se sont consenti pour dé signer leurs parlementaires, c'est-à-dire leurs délégués à la commission des résolu tions. Cette fin de séance a été toutefois mar quée par une intervention de M. Ral'lin- Dugens, qui a provoqué des incidents assez vifs motivés par la façon dont il a présenté le problème de l'Alsace-Lorraine, ce qui lui a valu d'ailleurs une vive réplique de M. Edgard Milhaud. Avant de se séparer, le congris a ratifié, sous la présidence de M. Bourderon, la dé signation des membres de la commission ! des résolutions dans laquelle figurent, bien i entendu, les représentants les plus mar ; quants de toutes les tendances, depuis MM. Albert Thomas et Renaudel jusqu'à • M. Alexandre Blanc, en passant par le ■ « centre » c'est-à-dire MM. Sembat et Cachin.\nAu Conseil supérieur de la Coopération\nl'ne session du Conseil supérieur de la coopé ration sera ouverte au ministère du Travail du 53 au 25 octobre.\nL'affaire Tremblez-Suzy Depsy est jugée à huis clos\nIJS banquier Maurice Tremblez, sa maî tresse, Suzy Depsy ; le mari dé Suzy, Emile Guiiier. et Jay, l'antiquaire dijonnais, ont été amenés devant le 3* conseil de guerre, présidé par le colonel de Bercegol du Mou lin, pour y répondre des actes de commerce avec l'ennemi qui leur sont reprochée. Mais, dès leur arrivée, sitôt qu'ils eurent décliné leurs noms, prénoms et qualités, le lieutenant Moraet, qui soutient l'accusation, requit le prononcé du huis clos. Au nom de Tremblez, de Jay et de Suzy Depsy, M e » Gautier-Rougeville, Charles Phi lippe\" et Lucien Leduc, protestèrent, récla mant la publication, au moine partielle, des débats, tandis que M» Auvillain, pour Guil ler, déclarait s'en rapporter à la sagesse du conseil. \" Mais le lieutenant Mornet insista : Sans doute, dit-il, ce n'est qu'une, pe tite affaire, et, pour- employer le mot exact, ce n'est qu'une affaire malpropre ; mais elle\ncomporte des détails qu'il n'est pas sage de révéler à qui n'a pas besoin de les con naître Et le huis clos fut ordonné par le conseil. Dans l'intervalle, on avait eu le temps de noter la physionomie de.3 accusés : Suzy Depsy, tout de noir vêtue, capeline de ve lours noir, manteau de satin bordé de ve lours ; Tremblez, le visage maigre, la mous tache fine, l'air résolu ; Jay, d'assez forte corpulence, les traits lourds, le dos légère ment voûté, et Guiller. tout glabre. Huit témoins ont été cités par l'accusa tion : le capitaine Ladoux, le commissaire de police BerteJlier, les inspecteurs Leguay et Gustave Verrier, l'expert comptable Doyen, M. Louis Verneuil, auteur dramati que ; l'ex-bookmaker Brodier et Mlle Geor gette Roger. On prévoit que les débats occuperont au moine deux audiences.\nLE BANC DES ACCUSES CL PelM Parisien. De gauche à droite, au premier plan : Guiller, Jay, Tremblez. Au second plan : Suzy Depsy\nDoctoresses et infirmières\nLes premières vont pouvoir être nom , mées adjointes au service de Santé militaire. On augmente la solde et on modifie le recrutement des secondes M. Mourier, sous-secrétaire d'Etat au ser vice de Santé militaire, décidé à faire un plus large appel au dévouement féminin, vient d'arrêter les dispositions suivantes : Les femmes françaises pourvues du diplôme de docteur en médecine pourront être nommées doctoresses adjointes au service de Santé mili taire. Elles toucheront un traitement égal à la solde, aux accessoires de solde et aux indemnités perçus par uh aide-major de 2' classe. Lis étudiantes en médecine française pour vues do douze inscriptions pourront être nom mées « assistantes du service de Santé militaire » ; elles toucheront un traitement égal à la solde, aux •accessoires de* solde et aux indemnités perçus pa.r un médecin auxiliaire. Les unes et les autres devront contracter un engagement d'une durée minimum de six mois. Les directeurs du service de Santé des- régions et les facultés ou écoles de médecine fourniront aux condidates tous les renseignements complé mentaires. I>es demandes devront être adressées au sous secrétariat d'Etat du service de Santé militaire, 05, rue dé Varenne (service du personnel). Grâce aux crédits nouveaux obtenus du Par-_ lement, il va être possible d'accorder aux infir mières temporaires militaires, actuellement rétri buées, la même solde que celle attribuée aux in firmières militaires du cadre permanent. Les infirmières temporaires militaires, mariées ou ayant des cillants u leur charge, bénéficieront d'un relèvement de' solde annuel de I.OSO francs. Les célibataires, veuves ou divorcées sans enfant toucheront 540 francs. 11 est rappelé que toute femme française, dési reuse de donner ses soins à nos blessés, en qua lité d'infirmière temporaire militaire, cfoit adres ser une demande au directeur du service de Santé de la région où est situé son domicile. Cette de mande devra è!re accompagnée d'un extrait de naissance, d'un extrait, du casier judiciaire et de renseignements écrits de leur main sur leurs oc cupations 'habituelles, références. Celles qui seront agréées seront appelées à faire un stage d'instruction dans un hôpital voisin de leur résidence, et, pendant ce stage, elles joui 'ront des avantages matériels des infirmières sta giaires (solde, 1.340 ou 1.820; nourriture et lo gement,!.\nCongrès français de chirurgie\nle congrès français de chirurgie, au; n avait pas eu lieu depuis 1913, -s'est réuni hier, à la Faculté de médecine, sous la présidence du doc teur Maunourv. chirurgien en chef de l'Uôtel fjjeu, s Chartres, membre correspondant de l'A cadémie de médecine. M Maunourv est le premier chirurgien qui ait organisé en France, à l'Hotel-Dieu de Chartres, une salle d'opérations aseptique. , Les questions mises â l'ordre du jour trai taient uniquement de chirurgie de guerre (lésions dis nerfs, ptfiies de poitrine et fractures). ' çvi Mourier. sous-secrétaire d'Etat du service de Santé militaire, a assisté aux travaux du cormrès et a prononcé à celte occasion une allo cution pour remercier le corps médico-chirurgi cul des efforts qu'il a faits pendant ia guerre et des services qu'il a rendus aux malades et bles sés.\nLe jubilé du cardinal Gibbons\n\\ l'occasion du jubilé du cardinal Gibbons, archevêque de Baltimore, Mgr Baud-nUart, ac compagné de l'évêque d'Anus. Mgr Julien, et du capitaine Dulhoit se rendront prochainement en Amérique. Après les fêles, ils donneront de nombreuses conférences aux Etats-Lnis.\nLes conflits les travaille» de l'aipiUe\nJ.os ouvrières couturières se sont rendues, hier, plus nombreuses que les jours précédents AUX réunions organisées le matin et l'après-midi à la Bourse du travail. Quelques nouvelles maisons se sont jointes au mouvement que l'assemblée décida de poursuivre jusqu'à l'obtention complète de toutes les revendications émises. Aujourd hui, réunion à ta Bourse. Do leur côté, les chambres syndicales patro nales ont tenu une réunion, au cours de laquelle il fut donné connaissance aux intéressés des dé cisions prises lors de l'entrevue du 3 octobre en tre délégués {Mitrons et ouvriers. A l'issue de la réunion, le procès-verbal suivant fut adopté à l'unanimité : « Les chambres syndicales patronales de la couture parisienne et des tailleurs couturiers avaient promis, si ia reprise du travail était dé cidée, de reprendre immédiatement les pourpar lers garantissant les minima de salaires journa liers sur les buses du procès-verbal du 3 octobre, accepté par les deux parties et signé par M. Pic quenard, chef du cabinet de M. le ministre du. Travail. Malgré que la reprise du travail ne soit que par tielle, les chambres syndicales maintiennent néanmoins les offres faites par leurs délégués. » D autre part. Je ministère du Travail nous com munique la note suivante : « Devant M. Colliard, ministre du Travail, ont été signées, par MM. Dury et Lebroton, au nom de ia chambre syndicale des confections pour hommes et enfants, et par.MM. Millerat et Mar tin au nom du syndicat général des travailleurs de 1 habillement, deux conventions fixant les sa aires minima et les indemnités de vie chère pour les coupeurs et coupeuses en confection d'une part, pour les ouvrières confectionneuses d'autre pan',. Ces deux conventions interprètent de ta fa<;on la plus large, pour les ouvriers et ouvriè res, les accords antérieurs intervenus déjà entra les deux organisations. »\nLes ouvrières en parapluies, qui avaient aban donné le travail, ont deWdé de le reprendre au cours de la réunion qu'elles tinrent dans l'après midi a. la Bourse du travail. En effet, à la suite d'une entrevue entre les délégués ouvriers et les représentants de ia chambre svndicale pal. '-onaie, ces derniers s'engagèrent formellement à Taire signer le contrat rédigé par le syndicat ouvrier, et accordani une augmentation de 0 fr. 13 par parapluie et en-cas, par tous'les patrons syndi qués ou non qui sont convoqués en assemblée générale demain.\nUn congrès naliooal des sons-agents âss P.T.Ï\nL'A. G. des sous-agents des P. T. T. a ouvert, hier matin, son congrès national annuel, sous la présidence de M. Langré, de Courbevoie. 110 groupes sont représentés par 10* délégués. Après la validation des mandnts, le congrès approuva la gestion du oonseil. Puis il adopta, à l'unanimité, le rapport du trésorier général et un ordre du jour -sur le rapport du secrétaire général. Puis deux commissions furent nommées : l'une a reçu mandat d'étudier la question du droit svn dical pour les fonctionnaires : l'autre devra s'a boucher avec le rapporteur général du budget au sujet du paiement de l'indemnité journalière de rherté de vie de 5 francs pour tous lés sous agents. Les travaux reprendront ce malin, à' 8 h. 1/2, et se poursuivront durant deux jours.\nL'indemnité de cherté de vie dans les écoles primaires supérieures\nDepuis le l er juin dernier, le personnel ensei gnant dans les écoles primaires supérieures de Paris n'a pas touché un centime de l'indemnité pour cherté de vie qui a été accordée par Je Par lement. Directeurs et professeurs espèrent que le mi nistre de l'lnstruction publique va donner des ordres pour que la préfpcture de la Seine répare, à bref délai ce retard inusité.\nLe nouveau régime des Mets de pain pour les militaires en déplacement\nA partir du 10 octobre, Irs buffets, cantines, boulangers ne devront délivrer aucune quantité de pain aux militaires dépourvus de tickets. Une feuille de 10 tranches de Cinq tickets de 100 grammes de pain et d'un ticket de 25 gram mes de sucre sera remise aux permissionnaires par la mairie de leur résidence. Si la permission est de moindre durée ou de durée supérieure à dix jours ou si le titulaire est chargé de mission, il sera remis, contre le bon adhérent àîa feuille de tickets collée au titre, le nombre de tickets .prescrit par le chef d'unité. Les militaires en déplacement de moins de cirtq jours ne recevront pas de sucre, cet aliment leur étant fourni j»r les cantines, coopératives, buffets, etc., qui disposeront d'attributions spé ciales. Des tickets de pain, a raison de 5 par jour, seront collés a leur titre d'absence par le chef d'unité. Lorsque la durée du déplacement dé passera cinq jours, ils recevront, en outre des vingt tickets afférents à la durée du déplacement, forfiiitalrement évaluée à quatre jours, un bon qui leur permettra de recevoir à la mairie du lieu on ils se rendront autant de travées de six tickets (cinq de pain, un de sucre) qu'ils devront y pas ser da jours.\nLA RÉUNION DES BOUCHERS\nIl y eut foule hier, au palais de la Mutualité, à la réunion générale des différentes branches du commerce de la boucherie. M. Dupeu, président du syndical en gros, qui présidait, a rapœlé que le ministre du Havitailionicnt était décidé à pra tiquer la réquisition générale du bétail si les bou chers ne se mettaient pas d'accord sur un pro gramme h appliquer dès le t\" novembre. M. Soulier, président du syndicat de détail, a donné connaissance du programme projeté et adopté vendredi à la réunion de la rue du Boule. M. î-esage, vice-président du gros, a préconisé la réorganisation du marché de la Villefte et M. Dupeu a fait connaître qu'un projet existait de puis très longtemps à la préfecture de la Seine, qui y donnait dans la poussière des cartons. Après un violent tumulte, l'ordre du jour sui vant a été adopté A l'unanimité : « Les membres des syndicats de la boucherie parisienne, gros et détail, donnent toute con fiance à leurs représentants pour l'organisation des groupements chargés de faire l'achat, sur pied du bétail et sa reparti'!ion, en ce qui con cerne les bouchers en gros. La chambre syndicale de la boucherie de dé tail devra, de son cété, organiser la répartition des animaux qui seront abattus dans les abat toirs de Paris et vendus à la taxe. L'assemblée générale, à l'unanimité, se pro nonce pour la réorganisation du marché de la Villefte et l'institution de vendeurs responsables ayant fonctions de mandataires assermentés. »\nA LA VILLETTE C'est hier qu'est entré en application le décret de M. Boret. élevant les prix-limites des viandes do veau et de porc.. l,es arrivages étaient supé rieurs aux précédents en ce qui concerne Je 3 bœtits, les moutons et les porcs. La vente a été active. Au cours d'une réunion tenue après le marché, la création d'un groupement a été décidée entre les vendeurs de liestiaux du marché de la Vil lette ; les adhérents se sont solidairement enga gés h respecter la taxe et les règlements institués par l'administration.\nBEURRE ET FROMAGES SONT TOUJOURS RARES\nLes arrivages de beurre aux Halles ont été, hier, de 12.300 kilos, soit 006 en moins que le lundi précédent, et -50.943 en moins que le lundi correspondant de 1017. On a revu 025 colis de camemberts, soit 121 en moins que le lundi pré cédent et 2.367 en moins que le lundi correspon dant de 1917. —\nLe prix de la morue aussi sera limité\n* ______ Le Journal officiel a publié un arrêté instituant auprès du sous-secrétariat d'Eta-' du Ravitaille ment une commission chargéé d'étudier toutes les questions relative» au commerce de la morue. Cette commission sera saisie par le ministre du Ravitaillement des projets de réglementation de la vente et de la fixation des prix des produits de la pêche de la moruo'en 1918.\nLes affaires à l'lnstruction\n\\# capitaine Brmchardfm n entendu dans l'af faire Caulaux une nouvelle déposition do M. Gau thier. commissaire officier de paix qui. alors qu'il était attaché à la surveillance du camp retranché de Paris, eut a s'occuper de l'incident Lipscher. M. Cailloux a quitté hier la cellule 17 où il élait depuis son arrivé»; à la Santé, ri a été m. s définitivement au quartier politique où il occupe la cellule 5 au rez-de-chaussée.\nA L'AÉRO-CLUB DE FRANCE\nLors de sa dernière réunion, l'A. C. F. a salué la mémoire dé ses membres tombés au champ d'honneur : les pilotes-aviateurs capitaine Ber trand de lieutenant Maurice Boyau, sergent Marcel Heimann. I je, comité adressa ensuite ses félicitations aux membres du club, qui ont été Fobjet de citations, distinctions Ou promotions et procéda à l'admis sion de pilotes-aviateurs. Le comité a fixé la reprisé des réunions men suelles de l'Aéro-Clùb au 7 novembre. A cette ' occasion, sera fêté le vingtième anniversaire de la fondation de V Aéro-Club de France et des mé dailles d'or seront remises aux pilotes-aviateurs : commandant Lauzens, capitaines A. Mézergue.s Weller. Biscbop. Dalles : aux sous-lieutenants Goiffard, Delaltre. Coppens, Vitalis, Garaud et au sous-lieutenant Forest, observateur en ballon captif. .\nÉCHOS\nLe comité de la Société des gens de lettres, réuni en séance de rentrée sous la présidence de M Georges l.ecomte, a tenu à inaugurer la re prise de ses travaux par une adresse à M. Cle menceau, \" glorieux ministre de la Défense na tionale et de la victoire », qui compte parmi ses membres. ... _ Le comité a exprime dans cette adresse la con viction que personne en France n'acceptera d en trer en pourparlers avec l'ennemi tant qu'il occu pera la moindre parcelle de notre territoire. AUTOS MUJTAIRBS REFORMEES Vente et exposition permanentes de camions, i tourisme, motocyclettes, pièces détachées, à Vin , cennes (champ de courses), et à-Paris, Champ-de- Mars (métro Ecole-Militaire).\nL* Petit Parisien\n= 3 ■\nLe rot de Monténégro à Paris\n","DERNIERE HEURE\nL'OFFRE DE PAIX\nTISZA EXPLIQUE LA DÉMARCHE DES DEUX EMPIRES Berne, 7 octobre. D'après le correspondant à Budapest de la Berliner Morg en Post, le comte Tisza a fait à ses alliés les déclarations suivantes sur la situation extérieure : La trahison de la Bulgarie et la situation sur le front occidental nous ont décidé, ainsi que l'Alle magne, a faire une démarche pacifique. Nous avons adressé une note au président VVilson et annoncé que nous acceptions les 14 articles de son programme. Nous nous efforcerons d'accor der, dans la mesure du possible, l'autonomie aux nations de la Hongrie ; les territoires autrichiens conquis par l'ltalie resteront à l'ltalie ; certaines parties de la Galioie seront rattachées à la Polo gne nouvelle. Faisant allusion à certaines nouvelles ve nues de Transylvanie, le comte Tisza a dé claré que toutes les mesures militaires étaient prises sur les frontières roumaines, si bien qu'il n'y a pas lieu de craindre de surprise de ce côté.\n«IL FAUT ODE L'ALLEMAGNE SE REPENTE» dit Ad, Braoe Londres, 7 octobre. ( M. Brace, travailliste, sous-secrétaire d'Etat à l'lntérieur, parlant à Londres, hier après midi, a dit : L'Allemagne parle de paix, mais ne parle pas a une paix qui nous inspire confiance à l'heure actuelle. M. Brace veut avoir l'assurance que l'Al lemagne a l'intention de conclure une paix réellement honnête avant de consentir à se prêter, sous une forme quelconque, à des négociations avec elle, car il ne peut pas oublier ce qu'elle a fait. Avant que les alliés puissent se montrer géné reux envers l'Allemagne, a dit M. Brace, ils doi vent être justes envers eux-mêmes et envers leur» propres peuples. Comment l'Allemagne a-t-e,le conduit la lutte? Môme dernièrement, elle a dévasté jusqu'à la dernière pierre les régions a'oii elle a été chassée. Ce n'est pas l'oeuvre d'une Allemagne repentante. Après qu'au moyen de sous-marins et de mines elle a coulé nos vaisseaux sans défense, serait-il juste qu'à la fin de la guerre elle se trouvât la plus grande des puissances maritimes? Serait-il juste, alors qu'elle a détruit la vie industrielle de la France, qu'elle fût laissée avee sa propre vie industrielle intacte? Non. il faut que les Alle mands soient justes envers les innocents qui souffrirent par eux. Serait-il juste qu'elle conservât ses terrains agricoles intacts après qu'elle a si cruellement dévasté ceux de la France et de la Belgique? Non. Il faut qu'on enseigne à l'Allemagne que la guerre est non seulement une chose démoniaque, mais que la guerre ne rapporte pas. Il ne faut pas se méprendre sur ses propositions de paix. Ce qu'elle veut, c'est diviser les alliés. 11 faut réellement, que l'Allemagne se repente avant que nous puissions entrer en conférence avec elle. Les alliés sont en train de gagner la guerre et. si nous tenons ferme, je crois qu'éven tuellement l'Allemagne nous fera des offres de paix honnête et juste, avec le résultat que cette guerre sera à jamais la dernière de cette sorte.\nM. BARNES INDIQUE DES GARANTIES NÉCESSAIRES Londres, 6 octobre. M. Barnes, ministre sans portefeuille, parlant ce soir, à Derby, de l'offre de paix des empires centraux, a déclaré : « La paix que l'Allemagne propose mon tre simplement qu'elle comprend quels changements sont intervenus dans la situa tion militaire et la répartition de l'équili bre des forces. L'Allemagne, semble-t-it, est anxieuse de sauver sa peau, même aux dépens de ses alliés. Ce n'est pas à moi de dire un mot qui pourrait retarder la venue de la paix. Pourtant, autant que je peux en juger, l'offre faite ne montre aucun changement radical u; dans l'âme, ni dans la manière de l'Allemagne. Si quelque chose peut sor tir de cas ouvertures diplomatiques, ce serait une faute de laisser passer une telle occasion. Mais si les Allemands montraient quelque bonne foi en évacuant la France et la Belgique, les pourparlers - qu'ils souhaitent en seraient grandement faci lités. [Radio.)\n« PAS DE PAIX SANS ÉVACUATION »»\ndit la Ligne des travailleurs britanniques Londres. 7 octobre. On apprend que le comité exécutif de la Ligue des travailleurs britanniques a adopté, à l'unanimité, la résolution sui vante : La Ligue des travailleurs britanniques attire l'attention du publie de ce pays sur la rédaction insidieuse et hautement dangereuse des proposi tions de paix du chancelier allemand. Etant convaincus que la grande majorité des peuples des pays alliés sont fermement décidés à ne pas permettre qu'il y ait des pourparlers de paix avant que les territoires envahis et occu pés par l'Allemagne et ses alliés soient évacués, nous insistons fortement pour qu'il ne soit abso lument pas questipn de paix, sauf sur la base des termes imposés à la Bulgarie. ( Uavas.j\nLa réponse du Brésil à la note Burian\nRio-de-Janeiro, 7 octobre. M. Ni ta Peçanha, ministre des Affaires étrangères a communiqué à tous les re présentants diplomatiques alliés la réponse du Brésil à la note austro-hongroise de paix. La réponse brésilienne, après avoir re produit les passages saillants de la note austro-hongroise, déclare : M. le président ne pourrait pas considérer iso lément cette proposition, le Brésil étant solidaire des nations auxquelles il s'est joint. D'autre part, son examen en commun, comme le suggère le gouvernement austro-hongrois, a été tout de suite rendu impraticable par les déclarations de quelques-unes des puissances belligérantes et précisément de celles qui pèsent le plus dans le moment actuel de la guerre. Les gouvernements qui vivent dans la faveur de l'opinion publique ne devant pas côler leurs pensées, n mis sommes persuadés que celle guerre ne pourra finir que par ta capitulation du militarisme qilt l'a imposée et qui ruine l'Europe.\nLa rupture russo-turque\nBerne. 7 octobre. Le Vorwacrts publie le texte de la note adressée par le gouvernement russe à la Turquie. Cette note se termine par ces mets : « Pendant six mois, le gouvernement ottoman n'a pas cessé, malgré ler protesta tions du gouvernement des Soviets, de vio ler le traité de Brest-Litowsk. Aujourd'hui, il met le comble à cetL. politique en s'em parant d'une des villes les plus importantes de la République russe et en la transformant en un monceau de ruines. Le gouvernement ottoman a ainsi montré que le traité con clu entre la Turquie et la Russie n'était plus en vigueur. Le gouvernement de la ré publique fédérative russe des Soviets est forcé de constater que, par suite de l'atti tude du gouvernement ottoman, le traité de Brest-Litowsk destiné à rétablir les rela tions pacifiques entre la Turquie et la Russie est nul est non avenu. »\nLes glorieux Mis [l'armes îles iroapes Mps\nDe notre envoyé spécial accrédité aux armée» (front français) ... 7 octobre. Dè l'eau, du vent, un ciel d'encre et de 1 la boue, cette boue unique que j'avais presque oubliée depuis l'hiver dernier, au moment où tes Britanniques montaient !a côte de Passchendaèlé : c'est le pays fla mand ! M'y voici revenu aujourd'hui, rap pelé par tes clairons victorieux des armées augio-franco-belges. Les circonstances ne sont plus tes mêmes. L'atmosphère a change. En huit jours, un grand boulever sement s'est opéré. Il a changé la physiono mie du terrain et l'allure du soldat. Les Flandres semblaient mortes. Elles revivent à présent. C'est comme une sorte de renais sance qui transforme tout à coup «on exis tence morne eft une immense explosion d'enthousiasme et d'espérance dans l'avenir. J'ai parcouru le front belge de la mer à Ypres. J'ai revu les marécages de Dixmude, la vase de Merckom, les plaines solitaires ' d'Ypres. Depuis quatre années, les soldats du roi vivaient dans les conditions les plus effroyables qui soient. Les pieds dans l'eau, vêtus de boue, glacés l'hiver, étouffant l'été, ne se plaignant jamais, ils attendaient rési gnés, stoïques, que l'heure de la délivrance sonnât. Et la délivrance pour eux était le signal du combat. Le « rempart des Flandres » fut emporté de haute lutte On pouvait les croire engourdis de fa 'tigue, ankylosès par la tranchée, dépri més par des combats où ils luttaient pour garder leurs trous. C'était mal les connaî tre. La petite armée belge a fait l'admira tion des généraux qui l'ont vue à l'œuvre. La vaillance a suppléé au nombre. Elle s'est battue avec joie, et, dans cette joie, elle a mis tout son cœur ! En quatre jours, le résultat obtenu a été considérable. Du premier coup, la forêt d'Houthulst est enlevée et enlevée par les Belges. C'est un beau et glorieux fait d'ar mes qui est à eux, bien à eux. La forêt d'Houthulst était simplement un nid de batteries ceinturée de nids de mitrailleu ses. Fendant plusieurs mois, des batail lons, des régiments s'étaient en vain ef forcés de s'en emparer. Ils n'avaient réussi qu'à l'entamer. Les Allemands l'appelaient avec confiance « le * rempart des Flan dres ». Le « rempart » est tombé, et là encore l'orgueil militaire prussien a subi la plus cruelle humiliation. La prise de la forêt d'Houthulst apparaît aux états-majors en nemis comme quelque chose d'incom préhensible, une sorte de fatalité qui dé concerte. Contrairement à ce que l'on pour rait croire, Houthulst n'a pas été encer clée, sélon la tactique employée pour les positions de cette force. Bien secondés aux ailes par les Britanniques qui débordaient les routes de Stade n et de Merckem, les Belges ,sont entrés dedans carrément, la baïonnette en avant, passant sur le corps de tous ceux qui leur résistaient. Un petit gars de Staden m'a dit : Nous nous sommes détendu les nerfs. Nous avons cogné comme des sourds, en songeant à nos villages en ruines, à nos foyers détruits, à nos îamiLles qui souffrent encore sous le joug de la horde allemande qui a été sans pitié pour nous ! Nous som mes des moutons devenus enragés ! Staden a été emporté par les Français et par tes Belges. Stimulés par une ardeur magnifique, les Belges se faufilent dans les endroits, non seulement les plus exposés, mais encore impossibles au ravitaillement. Près d'une petite station d'où je regardais nos obus tomber sur le plateau de Thielt, des avions, volant très bas. passèrent au dessus de ma tète. Près d'un moulin en partie rasé, ils décrivirent un cercle et chacun d'eux laissa tomber un parachute contenant un paquet de 90 à 100 kilos. Cha cun des paquets enfermait des biscuits, du chocolat et des conserves. Il y avait là plus de 2.000 rations qui avaient été préparées pendant la nuit. Comment ces hommee avaient-ils pu gagner la position où ils se trouvaient isolés, perdus au milieu d'une glaise mouvante ? C'était inouï ! Un con voyeur s'était enlizé jusqu'aux genoux, un cheval y était resté/Eux avaient passé. Les préparatifs de retraite des Allemands Depuis quarante-liuit heures, la résis tance allemande s'affermit, mais elle appa raît comme un paravent nécessaire à mas quer la manœuvre qui consiste à sauver le matériel. Les stations se vident, On dé monte et on emballe. Sur la voie ferrée Ostende-Bruges, les trains se succèdent sans interruption. Les Allemands hâtent les préparatifs d'une retraite qui pourrait être d'importance. C'est, du moins, l'im pression qui se dégage de tout ce que j'ai vu et entendu sur le front des Flandres. E. de FEUQUIÊRES.\nUN PAQUEBOT ANGLAIS SOMBRE A LA SUITE D'UNE COLLISION\nLondres, 7 octobre. J,e Daily Chronicle annonce que le pa quebot Burutu, de la compagnie Elder Dempster, de Liverpool, a coulé, dans la nuit de jeudi, par suite d'une collision. Le Burutu, qui jaugeait 4.000 tonnes et portait deux cents passagers, disparut en neuf minutes, par une mer démontée. Jus qu'à présent, quarante - deux survivants seulement ont été recueillis. {Radio.)\nle prince héritier de Roumanie condamné à soixante-quinze jours de prison\nJassy, par Salonique, 23 septembre. (Retardée en transmission.) On communique à la presse la note sui vante : « Le prince Carol, héritier du trône de Roumanie, ayant transgressé les règle ments militaires, Sa Majesté le roi, en qua lité de chef suprême d© l'armée, lui a in fligé une punition de soixante-quinze jours de prison, que le prince a commencée hier. En ce qui concerne les actes commis/ à la suite de cette transgression, il sera d'abord procédé à l'examen de leur validité atin de pouvoir en établir les conséquences. Des mesures correspondantes aux intérêts du pays et de la dynastie seront prises en suite. » ( Bavas.)\nLE MARÉCHAL JOFFRE A LONDRES\nLondres, 7 octobre. L'agence Reuter apprend que le maré chal Joffre a décidé de prolonger sa vi site afin d'accepter l'invitation que lui a adressée la société anglo-française d'as sister à l'inauguration des nouveaux bâ timents de la société, le jeudi 17 octobre. M. Balfour prendra la parole au cours de cette réunion. ( Havas.)\nLES REPRÉSAILLES\n•VILLE POUR VILLE >\npropose un député anglais\nDE NOTEE ENVOYÉ SPÉCIAL Londres, 7 octobre. «Ville pour ville», c'est avec un mé lange de colère et de dérision que l'opinion accueille ici les déclarations du prince Max. Elle souligne le cynisme de cette main gau che tendue au nom de l'humanité, tandis que la droite brandit la torche incendiaire. Sir William Bull, membre distingué du Parlement, secrétaire parlementaire élu ministère des Colonies, d'accord avec un certain nombre de ses collègues entend don ner à cette indignation une forme précise, pratique et il explique le projet qui sera soumis à la Chambre des communes dès la rentrée. Il s'agirait, dit-Il d'établir une liste de villes et de villages de France et de Belgique pillés, mutités par les barbares, mais ' surtout de ceux qui sont encore intacts entre leurs mains et, en face, dresser une liste parallèle de cités alleman des. Après un avertissement solennel de l'En tente, celles-ci deviendraient solidaires et res ponsables de celles-là moralement, judiciairement, financièrement. Elles devraient, non seulement payer les indemnités nécessaires, mais recons truire les maisons, reconstituer les manufactu res, fournir les machines, remeubler les maisons, replanter les jardins, que sais-je ? Ce que certaines villes américaines vont faire dans un élan spontané d'admirable sympathie, les villes allemandes le feront, contraintes et forcées. Ce sera l'adoption obligatoire d'une loi du talion moins barbare, mais non moins for melle, « ville pour ville ». Les Boches commencent bien à se douter que leurs affaires se gâtent ; mais la note à payer ne leur est pas encore apparue sous une forme con crète, individuelle. Crovez-vous que si le maire et les habitants de Stuttgart ou ae Mayence ap prenaient que c'est sur eux que tomberont les frais de la reconstruction de Lille ou de Rou baix : croyez-vous qu'ils ne sauraient pas plai der la cause de ces villes auprès des autorités mi litaires? Parions même qu ils trouveraient, une formule pour protester contre les dévastations. Créer en ce sens un mouvement d'opinion en Allemagne ne serait-oe pas le salut pour nombre de vos villes, de vos villages encore debout ? Mais il faut agir rapidement, car chaque jour amène, avec de nouvelles victoires, de hou-' yeaux désastres. L'idée est «impie, pratique, ingénieuse, La France, qu'elle concerne, ne pourrait elle aider à sa réalisation ? Andrée VXOLLIS.\nLES SANCTIONS DU VANDALISME (rXK CABLE DE NOTRE ENVOYÉ SPÉCIAL) Washington, 7 octobre. Comme conclusion d'un long éditorial intitulé : « Œil pour œil, dent pour dent », et traitant des représailles à exercer en Allemagne pour son vandalisme en France, la New-York Tribune écrit : « L'Allemand ne cédera à aucun autre argument que le terrorisme I II est donc de bonne politique d'annoncer solennelle ment la résolution des gouvernements al liés d'exiger la reddition complète de l'Al lemagne. Le peuple allemand peut com mencer à trembler à l'idée des atrocités qui s'abattront sur lui ; agonies sur agonies aussitôt que la guerre entrera sur le sol de l'Allemagne. » J'ai déjà signalé le fort mouvement d'opinion qui existe ici en fa veur des représailles. L'avertissement offi ciel du gouvernement français à l'Allema gne est donc accueilli aveo une faveur una nime dans la presse et dans l'opinion pu blique. Déjà le 2 août dernier le Philadelphia Lcdger réclamait : « Qu'un avertissement solennel fût donné au plus tôt à l'Allema gne si l'on veut que les grands secteurs du nord de la France et de la Belgique encore intacts échappent aux torches et aux bom bes des Huns battus. » Ce mouvement d'opinion n'a fait que prendre plus de force depuis deux moi 3 et surtout depuis les détails publiés sur Saint-Quentin. Certes on sait que le prési dent Wilson a été opposé par principe, autant que par caractère, à la méthode des représailles. Cependant le récent avertisse ment donné par le secrétaire d'Etat M. Lansing à l'Allemagne dans l'affaire des Shotguns et les menaces contre les soldats américains, montre que .les choses sont ac tuellement considérées différemment et la nécessité des représailles est admise. Un juge à la cour de Pensylvanie, M. Millis Martin, suggérait récemment la création d'une cour martiale du monde pour juger le vandialismo des Allemands. Cette sugges tion parait être considérée aujourd'hui dans les milieux officiels comme le meil leur moyen pratique de faire comprendre aux Allemands le seul langage qu'ils sont capables de comprendre.\nSUR LE FRONT ITALIEN\nDans la Giudicarie, un de nos groupes d'explo ration, après avoir passé te Ckiesc et pénétré dans Daone, endommageant les organisations dé fensives sous le feu de l'adversaire posté dans le voisinage, rentrait dans ses propres lignes après avoir mis en fuite, par une attaque résolue, une grosse patrouille. Attaqué à ta baïonnette par un gros détachement ennemi, il en a brisé le choc à coups de bombes à main et, par une prompte attaque, l'a obligé à fuir, laissant plusieurs cada vres sur le terrain. Dans le val Brenta, des groupes ennemis qui approchaient du barrage dé la Grottella ont été repoussés. Pendant la nuit, nos dirigeables ont bombardé, aven des résultats très efficaces, les champs d'a vtalion dans la plaine vénitienne et des objectifs militaires à Pfimotano (val Suganal et à Fucine /val 1H Sole/. Deux avions ennemis ont été abalius en com bats aériens.\nL'AVANCE ITALIENNE CONTINUE EN ALBANIE (Communiqué italien) En Albanie, dans la zone du littoral, nos troupes légères ont continué la marche vers le Skumbi inférieur, soutenant des rencon tres avec des patrouilles ennemies et cap turant des prisonniers. Au nord de Berat, nos avant-gardes, après avoir brisé la résistance des arriè res-gardes ennemies et avoir capturé des prisonniers et des mitrailleuses ont passé le Devoli et continuent leur marche sur El Bassan. De grands dépôts de munitions et 2.500 fusils abandonnés par l'ennemi ont été trouvés à Berat.\nLe travail des aviateurs alliés \\ <\nLe S octobre, neuf avions ennemis ont été abat tus ou mis hors de combat par les aviateurs fran çais, malgré le mauvais temps. Les aviateurs britanniques, de leur côté, ont jeté sept tonnes de bombes sur les organisations en nemies et incendié un ballon d'observation. L'a viation allemande n'a montré que très peu d'ac tivité. Deux avions ennemis ont été abattus sur le front belge.\nNew-York. A la suite d'une collision d'aéro planes à Port-Wortli (Texas), trois officiers avia teurs ont été tués et un quatrième grièvement blessé.\nL'époque nouvelle en Allemagne\nLUOENDORF N'INTERVIENDRAIT PLUS DANS LA POLITIQUE INTÉRIEURE Berne, 7 octobre. La Gazette de Francfort tient à bien éta blir que le nouveau gouvernement interdit toute immixtion du haut commandement, et en particulier de Ludendorf, dans les affaires politiques, et que désormais la con duite des opérations sera soumise à un con trôle. La tâche qui reste au grand état-major sera d ailleurs suffisamment lourde. Il n'y a que deux hypothèses : ou bien nous n'aurons pas la force de nous défendre et il nous faudra déposer les armes, ou bien, telle est notre ferme conviction, jusqu'au jour où nos autorités compétentes nous démontreront le contraire, notre haut comman dement a les moyeris et la force nécessaires pour organiser une guerre défensive sur la base natio nale qui vient d'être établie et pour tenir en échec les ennemis jusqu'au jour où parmi ces derniers triompheront les éléments disposés à conclure une paix loyale avec la démocratie allemande. Néanmoins la Gazette de Francfort craint que Ludendorf ne se soit hâté de prendre' de son propre chef, avant la constitution du gouvernement, certaines graves mesures militaires. Espérons, écrit-elle en une phrase énigmatique, que dans les premiers jours d'affolement qui ont précédé l'arrivée au pouvoir du prince Max de Bade, rien n'a été fait par les autorités respon sables que le gouvernement d'empire puisse juger prématuré. UNE AMNISTIE POUR LES CONDAMNES POLITIQUES Bâlo, 7 octoibre. Le Yorwaerts annonce une amnistie pour toutes les personnes condamnées à des pei nes d'emprisonnement pendant la guerre par suite de leurs convictions politiques. UN DETAIL CARACTÉRISTIQUE Berne, 6 octobre. La Gazette de Vous note un détail, en apparence futile, .mais d'une certaine élo quence au fond. Tandis que Bethmann- Hollweg, qui était un \"civil, avait mis un uniforme de général pour venir, le 4 août 1914, devant ie Reiohstag, le général de ca valerie, prince Max de Bade a cru devoir se présenter en civil devant la môme assemblée le 5 octobre 1918.\nULE NOUVEAU MINISTRE OE LA MARINE Bâle, 7 octobre. On télégraphie de Berlin : « Le vice-amiral chevalier von .Mann, von Tieehler est nommé secrétaire d'Etat à l'office impérial de la Marine; le capitaine de vaisseau Lœhlein est nommé chef de l'office sous-marin. ( Havas.)\nLe nouveau statthalter d'Alsace-Lorraine\nLondres, 7 octobre. On mande de Copenhague aux jour naux : « M. von Dallwitz, gouverneur de l'Al sace-Lornaine, sera remplacé par M. Fren ken, ancien gouverneur de l'Alsace-Lor raine. »\nLA CRISE AUTHICHIENNE\nUn cabinet Lammasch remplacerait le cabinet Hussarek\nBâle, 7 octobre. La Gafctte de Francfort se fait l'écho de bruits venant de milieux renseignés de Vienne, suivant lesquels un cabinet Lam masch serait chargé de liquider la situation financière, on tenant particulièrement compte des dettes provenant de la guerre. (Havas.)\nLE CABINET DE COALITION HONGROIS N'A PU SE FORMER Zurich, 10 octobre. Les négociations en vue de la formation d'un cabinet de coalition en Hongrie ont échoué devant l'opposition des comtes Ap- Eonyi et Andrassy qui ne croient pas possi le \"une collaboration de leur part à un ca binet Tisza.\nBULLETIN FINANCIER\nParis, 7. octobre. C'est avec la plus vive satisfaction, ,est-il besoin de le dire, qu'a été accueillie, en Bourse, la demande d'armistice des empires centraux. A peu d'exception près la cote s'inscrit en reprise plus ou moins sensible, avec des tran sactions assez animées. Nos rentes en premier lieu ont un courant d'affaires des plus suivis. On note également de bons achats en valeurs balkaniques et russes et dans Je groupe des cuprifères. En -banque, les valeurs de guerre subissent de nouvelles réalisations cependant qu'on re cherche les caoutchoutières.\nL'incendie de la rue Planchât\nDEUX VICTIMES SUCCOMBENT\nL'incendie qui s'est déclaré dimanche soir rue Planchât, où périt une jeune fille de dix-sept ans, Mlle Lucie-Hose Nosny, a fait deux autres vie ttimes. Dans la nuit, en effet, ont succombé: Mme Nosny mère, quarante-sept ans, aux suites de ses brûlures, et sa belle-ldle, née Mélanie Maly, vingt-deux ans, aux oonsècmences de sa chute. Quant au mari de cette dernière, M. Henri Nosny, vingt-quatre ans, soldait attaché h un corps d'aviation de la région de Chartres, son état était aussi satisfaisant que possible et on a bon espoir de le sauver.\nUne auto s'emballe\nUn grave accident s'est produit hier soir, sur ia route Nationale, à quelques kilomètres de Melun. Un Industriel de Montereau, M. André Brochet, revenait de Paris dans son automobile, conduite par le ebaulfeur Maurice Laurent, lorsque sou dain la voiture, n'obéissant plus à la direction, lit une embardée, brusque et se jeta à toute, vi tesse entre les deux rangées d'arbres en bordure de la roule. Labourant le sol sur un parcours d'une cin quantaine de mètres, heurtée r*/r les bronches, l'auto, capote arrachée, fut à moitié démolie, tandis que les deux voyageurs étaient grièvement blessés. Us furent transportés d'urgence à l'hô pital temporaire n» G. l\\ Melun, où le chauffeur, qui était le pins sérieusement atteint, a dû subir l'opération de la trépanation.\nHORS PARIS\nTrouvés inanimés sur la route\nRoute de Poissy, à Saint-Germain, on a trouvé inanimé.s et grièvement blessés, près de leur auto qui avait capoté, MM. Guédon, entrepreneur de charpentes et lieutenant de pompiers à An drésv, et Léon Lemire, entrepreneur de travaux publics, rue de la Tannerie, à Poissy. Ils ont été transportés à leur domicile.\narcenteuil. Surpris, des malfaiteurs aban donnent sur place, à la gare de l'Ouèst-Etat, une grande quantité de cuivre qu'ils se disposaient à enlever, ainsi qu'une voiture attelée destinée au transport du butin. IVRYSUR-SEINE. A la suite de vols nombreux commis dans une usine de la ville, M. Dupau, com missaire, a lait arrêter les nommés Govtn et Fou trai, employés dans l'établissement, ainsi que le brocanteur Navarre, recéleur. LA COIIRNEUVE. A partir d'aujourd'hui, re mise des cartes de charbon, à la mairie, de 9 h. à 11 h. 1/2. ~™, Tombée d'un tramway, une receveuse, Mlle Louise Bordillat, domiciliée 3, rue Mageuta, a Pan tin, est transportée à Saint-Louis. Blessure à la tête et douleurs internes. LA PLAINE-SAINT-DENIS. Avenue de Paris, derrière l'usine Mouton, on a trouvé mort un vieil lard de soixante-dix-sept ans, M. Charles Bour bon, demeurant 7, rue des Fillettes. Congestion vraisemblablement. MENNECY. Au carrefour de la Croix-Champé tre, le cabriolet de Si. Kabier, de la ferme Ver viile, est entré en collision avec un side-car monté par le soldat Marcel Mouralis, du service aéronau tique, et par le mécanicien agricole, André Dessalle, qui ont été grièvement blessés. NANTERRE. Sur la voie, près du pont des Fondrières, on a trouvé le cadavre, horriblement déchiqueté, d'un homme de soixante ans environ, ayant sur lui une facture au noru de M. Puaud, marchand de vins, 1, rue Latérale, à Bois-Colom bes. A la morgue. PUTEAUX. Place de la Défense, le Jeune Albert Flsséux, onze ans, de Nanterre, tombe d'un tram way. Les deux bras sectionnés, à l'hôpital améri cain de Neuilly. SUCY-en-brie. Ûn chien enragé, porteur d'un collier au nom de Mme Botton, 87, boulevard Victor- Hugo, à Cltchy, a mordu Mme Apolline Billy, qui a été immédiatement conduite à l'institut Pasteur. VILLI ERS-SUR-MARNE. Mme Camille Fru chon, rue de la Corne-Blanche, a été victime d'un vol Important de bijoux.\nNouvelles boucheries municipales\nAujourd'hui s'ouvriront quatre nouvelles bou cheries municipales, aux adresses suivantes ; qua trième, 4, rue Saint-Merri ; cinquième, 263, rue Saint-Jacques ; seizième, 60, rue Michel-Ange ; dix-septième, 62, rue de la Jonquière.\nLES ÉPREUVES DE SÉLECTION\nM AISONS-LAFFITTE. OBSTACLES WfbXJEME JOURNEE Prix de Rambouillet (haies, à réclamer), 2.500 tr., 5.500 m. 1 Mandarin II (Allemand), à M. Lan gham ; 5. Rlp (Callot), à M. Ed. Cbamponnols ; 3. Manchester (W. Rail), à M. J.-D. Cohn. Cinq longueurs, vingt longueurs. Prix de Zambèze (steeple-chase), 3.000 fr., 3.500 m. —t. Dunan II (Wallon), àM. G. Brosse,lté ;2. Mon tholon (R Sauvai), à M. Langham ; 3. Bols Mlnot (G. Grant). à M. Champion. Une longuour, cinq longueurs. prix de ta Biche (haies), 3.000 Ir., 2 800 m 1. Sadao (J. Bartholomew), a M >ï Barthi.îoinew ; 2. Charallle (W. Mltchell), à 51- A. Fould ; 3. Ana chroniwbe (G. Mltcheli), à M. C. Ranucci. Trois longueurs, trois longueurs. Prix de Zurich (steeple-chase), 3.000 Ir., 3.500 m 1. Er-Rlkuit (G. Mi telle 11), à M. A. Fould. Deux partants. Prix de Cardiff (haies), 3.500 fr., 3.200 m. 1. £r- Beauzy (R. Sauvai), à M. R. Cramatl ; 2. La Pluie (Grant), à M. Champion ; 3. Bon Petiot (L. Dul fourc), à M. Ch. Brossette. Une longueur et demie, trois longueurs.\nEXPOSITION DE BIJOUX du 4 au 14 octobre (inclus) Chambre Syndicale, 58, rue du Louvre Entrée réservée aux ACHETEURS EN GROS\nlAPLUSIMPORTANTEECOLEDUMONDE\nPar l'étendue et les succès de son enseignement, l'Ecole universelle par Correspondance de Paris sa classe au 1\" rang des établissements d'lnstruction. Elle permet de faire chez sol d'excellentes éludes secondaires ou primaires. Des milliers de succès aux examens des baccalau réats et des brevets ont établi ia valeurde ses cours. D'autres sections de l'Ecole Universelle préparent ft toutes les grandes écoles, aux professorats, aux licences, aux concours administratifs, etc., etc. RENSEIGNEMENTS ET BROCHURES FRANCO Indiquer l'enseignement que l'on détire suivre ECOLE UNIVERSELLE. Rue Chardin. PARIS\nCourrier des Théâtres\nOpéra, reliche. Opéra-Comique, 7 b. 30, Manon. Comédie-Française, 7 h. 15, Psyché, Mercadet, Odéon, 7 li. 30, la Chartreuse de Parme. (laite, réouv. samedi, S h., ie Chemineau (Opéra). Vaiiflevtlle, 8 h. 30. Nono (Sacha Guitry). Trianou-Lyrique, 8 h., iliss Ueiyetl (Jjucy Vaut&rin). Châtelet, s h., la Course au bonheur. Porte-st-Martiu, 8 h.\" 15, le Chemineau ; jeudi, mal. Gymnase, 8 h. 30, la Vérité toute nue (M. Dearly). Th. Sarah-Bernhardt, 8 h. 30, les nouveaux Riches. Palais-Royal, 8 h. SO, Rlp dans Botru, Vilhert. Bouffes-Paris., 8 30, la Revue des Bouffes. Boucot Athénée, 8 h. 30. la Petite Femme de Loth. Renaissance, 8 h. 30. Florette et Patapon. Noiiv.-Ambiqu, demain, 1\" de la Femme et le Pantin. Th. Antoine, S h. 30. les Petits Crevés, L'Abri, relâche p. répéL de Phi-Phi, opérette. Edouard-VII, 8 h. 45, ta Folle nuit. Th. Michel, Plus fa change l Changé. Péjazet, 8 h. 30, le Tampon du Capiston. Scala, 8 h. 15, la Gare régulatrice (Marcel Simon). Clnny, 8 h. 30. le Mariage de Mlle Beulemans. Empire, 8 15, la Fille de Mme Angot. Cesb. Nûrbens. Th. Moacey, 8 h., Lucrèce Borgia. SPECTACLES ET CONCERTS Folies-Bergère,relâche; samedi, 1\" de Zlg-Zag, revue Olympia, a h. 30, S h. 30, Sp. de music-hall. 20 N™ Concert Mayol, 2 h. 30, 8 h. 30, la Bevue des Revues I Casino de Paris, 8 h. 30, Gde Revue l Dorvtlle, MyraL Eldorado, 8 30, Dranem, George], Revel. Pinard rang. Nouveau-Cirque, t. L soirs; mat. jeudi, sain., dlm. Ba-Ta-Clan, 8 h. 30, A toutes jambes. Loc. Roq. 80-12. Cigale, Kiss me! ma poule, Mansualle.Maneaca.Lerner. Alhambra. 8 30, speet. varié., mat. jeudi, dim., fêt Galté-Roch., C'est Montmartre. Parisette, Benreret, Bouffes-Conc., s b. 30, le Carnaval de Puce et Plock. Kursaal, matinée a 3 h., prix réd. 1 fr. Soir. 8 h. 15. Cirque Médrano, t. 1. soirs, Mat. Jeudi, dim., fête* Gaumont-Palace. 8 h. 15, l'Effort des Etals-Unis. Electric Palace. 5. Bd des Italiens. Démon du logis. Musée Grévin. Episodes de guerre, mirages, prestli.\n-s- AMBIGU, demain mercredi première de la Femme et le l'antln. Régina Badet, P. Magnter, Servlèrcs. o La GAITE LYRIQUE annonce sa réouverture pour samedi soir avec le Chemineau (opéra).\nLE MOYEN D'EMBELLIR UN TEINT FANÉ\nToute femme affligée d'un teint fané et sans éclat souffre de cette disgrâce. Ce manque de fraîcheur n'est pas naturel et U est dû ordinai rement à l'accumulation des cellules mortes de l'ôpiderme qui, en adhérant au derme, le dissimulent et 1 obstruent. On ne peut enlever cette accumulation et 11 ne faut pas songer à s'en débarrasser au moyen d'instruments chirurgicaux ou de solutions chimiques éner giques, ces procédés étant trop dangereux. Le seul moyen pratique de faire disparaître la couche extérieure de peau merte est l'emploi d'un dissolvant inoffensif connu sous Je nom de cire aseptine, qui agit seulement sur le tissu mort. On peut l'employer i n'imporle quel moment, mais 11 est préférable de l'ap pliquer abondamment sur le - visage avpnt d'aller se coucher, de se laver soigneusement le lendemain matin avec de l'eau chaude et du savon et de s'essuyer légèrement avec un linge de toilette très doux. Ne pas se frotter la figure avec une serviette dure.\nLA HERNIE\nn'existe plus pour celui qui porte le nouvel Appareil tans ressort de A. Claverie. Les hernieux, sollicité* par maintes réclames et tentés parfois par les pro messes mensongères des prétendus « guérisseurs », ne doivent rien faire avant d'avoir lu le très inté ressant Traité ie (a Hernie qui leur sera adressé gratuitement sur demande par M. A. Claverie, Z34, faubourg Saint-Martin, Paris. Applications tous les jours(méme dimanches et fêtes) de 9 h. à 7 h. °assages régul. en Province. (Demander les dates*\nLe Petit v IPar-isien\n1\nLUCRATIVE INDEPENDANTS par Ecole Technique de Représentatton 58 bis. Ch. d'Antln. Cuis. Bro Juin Bruis NAOUSEZvos CUIVRES ILS BRILLERONT VITE ET SANS EFFORT MHS US HMSIIISIE MHEJLIÏES El NEKCEDES demandiez la carte tricolore Al IA EXCELLENT I l II BOUTON LLL || I PRESSION MMJI A lESSOIT lIUIII US LECTURES S^TOUS Wf HM.VÏVIANI W SOUVENIRS DUN ESPION % f DU KAISER 1 I Notre grand 1 \\ (LA MARCHESVÏCTOIREJ I \\ La Renaissance J \\ DE NOfVILLAGEf / 1\" OCTOBRE 75S LE \" TIP \" remplace le Beurre RDC. FELLERIN.B3, rueß»mbutaau (3'45 t«l/3k s .f\nUNE BELLE AFFICHE c'est celle de le Réouverture du THÉÂTRE RÉJANE avec NOTRE IMAGE l'œuvre nouvelle de M. HENRY BATAILLE dont la Répétition générale est fixée au 10 octobre avec une distribution remarquable M RÉJANE HUCUENET : : Armand BOUR : : Marguerite CARON : : : : : : NUMES: : : : : : André» KAf.IAY, Robert CAZltll, »• A. PRIEUR et JANE RENOUARDT La location est ouivette pour la première. Bureau ouvert de 11 b. a 19 11. iCent. 38-78)\nSAMEDI 12 OCTOBRE AUX FOLIES-BERGERE La Gigantesque Revue FRANCO-ANGLO-AMÉRICAINE \"ZIG-ZAG!\" présentée par «on auteur ALBERT de OOURVILLE de l'Hippodrome de Londres LE PLUS GRAND SUCCÈS ANGLAIS avec tous ses créateurs SHIRLEY KELLOCC FRED KITCHEN - DAPHNE POLURQ IDA ADARIS - GEORGES CLARKE et POUR LA PREMIERE FOIS A PARIS LES 80 ANGLAISES du BEAUTY CHORUS de l'Hippodrome de Londres\nOLYIVIPIA- Tain les jours MATINÉE et SOIRÉE _ SPECTACLE de MUSIG-HA X •M)HEK M HLY «O KUMBROS FAUTEUILS depuis 1 Franc HOIKEK CONCERT MAYOL i:™ aea \\LA REVUE ■ ~j= DES REVUES Noos 1 avouons I 1 S 1 _ | est la plus luxueuse 9 OU9 > la plus amoureuse, la plus gais Cette revue est pleine de visions suggestives Les femmes y sont jolies les costumes somptueux An BAR TAMTAM Au ll' l rc CYPITANTCC LES JAZZ BANO tiblciu LtO tÀU I Ail ICO personnes ont assisté dimanche et lundi aux représentations de la grande revue « BOUM » au CASINO DE PARIS personnes n'ayant pu, faute de place, pénétrer clans la vaste salie du Veau mu sic-hall de la rue de Clichy. M. Léon Vol terra se voit obligé, pour satisfaite aux demandes du public, de donner quelques représentations supplémentaires de cette triomphale revue avec toutes les vedettes de la création. TOUS LES SOIRS A 8 h. 1/2 ET JEUDI MATINÉE A 2 h. 1/2 Très prochainement la grande revue PA.RI.KI> Kl dont la mise en scène dépassera tout ce qui a été fait jusqu'à ce jour _____ o BA TA CLAN. On refuse du monde. La revue A toutes jambes I est la plus courue. Jeudi matinée. Louez vos places. Roquette 30-18. GAUMONT-PALAOe. 8 h 15. le Cigantes- effort des Etats-Unis. Comtesse Ohar mante.\n","MARCHÉ AHX BESTIAUX DE U TO.LETTE\nDU LUNDI 7 OCTOBRE 1918\nOros bétail. Amenés 2.270 bœufs, 1.823 Taches. 370 taureaux. Total : 4.363 tètes. De plus 11 restait 79 bœufs vivants aux abattoirs. Des arrivages étaient plus importants «me la semaine dernière ; malgré cela la vente a été assez facile et les prix se sont maintenus. La taxe n'a pas varié. Les normands et bœufs blancs se vendaient 2 fr.; les sortes secondaires de 1 90 à 1 95 et les sortes très ordinaires de 1 80 à 1 90, le demi-kilo net Parité au poids vif : 0 90 à 1 20 le demi-kilo vif. Veaux. Amenés 988 ; de plus il en restait 285 vivants aux abattoirs. La taxe a été relevée de 0 20 par demi-kilo net. Les bons veaux valaient 2 50 ; les champenois de 2 25 A 2 40 ; les sortes plus ordinaires de 2 15 à 2 25, le demi-kilo net. Parité au poids vif : 1 25 à t 55 le demi-kilo vif. Moutons. Amenés 20.020. Les arrivages étaient Importants et, par suite, les prix étalent difficile ment soutenus. Mais néanmoins on a encore venau aux prix de la taxe, qui n'a pas varié. Les bons petits moutons et agneaux valaient ds 3 fr. à 3 10 ; les bons métis et les bisets de 275 à 3 fr.; les sortes ordinaires de 2 30 à 2 50, le demi kilo net. Parité au poids vif. 1 10 à 1 50, le demi-kilo vit. Pore». U y avait 886 porcs inscrits an tableau et, d« plus il en restait 232 vivants aux abattoirs sur les 2.524 qui y sont entrés directement depuis Jeudi. , ~ La taxe a été relevée de 0 50 par deml-Ullo vif. Il faut voir les cours de 2 45 à 2 50. le deml- Jtllo vif,\nCOMMUNICATIONS DIVERSES\nLa distribution des prix aux élèves du lycée Voltaire a eu lieu, hier, sous la présidence au gé néral Maileterre, adjoint au gouverneur des lavan des. Le discours d'usage a été prononcé par M. DU toupd. professeur de troisième. . . Le concert annuel donné par les premiers prix, au bénéfice de la caisse de l'Association des an ciens élèves du Conservatoire national de musique et de déclamation aura lieu dimanche prochain, à 2 h. 30, rue du Conservatoire, 2 bis.\nDE LA SANTE A BON MARCHÉ\nTenez, mon pauvre vieux, pour guérir vos vieux rhumes négligés, toux, bronchites, catarrhes, asthme, grippe, etc., voilà du GOUDRON GUYOT. C'est la santé à bon marché. ,\nPROSTATE ET MALADIES DES VOIES URINAIRES\nLes redoutables maladies de la prostate, de la vessie et de l'urètre sont désormais complètement et définitivement cura bles sans interventions nuisi bles ou dangereuses. Les nombreuses observations et les travaux poursuivis depuis des années à l'lnstitut Uroto* gigue de Paris, 8, rue du Faubourg-Montmartre, sur les maladies de Prostate, Urètre, Vessie ont fourni 1 explication de la fréquence de ces affée «ons, de leur persistance et de leurs complica tions, ainsi que des échecs répétés de traitements couramment employés et fondés sur des erreurs de principe. Ils ont permis d'établir une méthode curative extrêmement sérieuse et eiûcace, qui, rompant avec les routines et les erreurs du passé et du présent, guérit, sans interventions nuisibles, les maladies de Prostate, Urètre, Ves sie, meme dans leurs formes graves et invété rées. Dans les prostatites, les urétrites, les cysti tes ayant résisté à tous les traitements, quels qu'ils soient, on constate un nettoyage complet des glandes profondes et des tissus de la pros tate, de l'urètre, de la vessie dans toute leur épaisseur, dans leur totalité : les écoulements, les suintements interminables, les filaments, les germes infectieux logés dans les replis les plus profonds sont supprimés, ainsi que tous les B oints ulcérés, enflammés, indurés ou rétrécis. ans l'hypertrophie, la congestion, le gonflement de la prostate, la guérison est obtenue. Il en est exactement de même pour les inflammations, les congestions de la vessie provoquant des besoins plus ou moins fréeuents, des urines troubles, des émissions plus ou moins difficiles et doulou reuses. des broiements, du catarrhe, des urines purulentes, sanglantes ou glaireuses. Tout en possédant une puissance curative profonde bien supérieure à tout ce qui a été fait jusqu'à ce iour, cette nouvelle et sérieuse méthode supprime toutes les interventions nuisibles, douloureuses et dangereuses. Elle est intégralement applica ble par le malade seul, d'une manière extrême ment facile, absolument inoffensive, sans perte de temps. Pappelons que l'lnstitut Urologiaue de Paris (Clinique et Laboratoire Urologique). 8, rue du Faubourg-Montmartre, répond gratuitement à ioutes les demandes de consultations qui lui sont adressées par lettres détaillées ou par les mala des qui se présentent. Nous .mettons les intéres sés en garde contre les imitations de cette sé rieuse Méthode Curative. I.a correspondance ne porte aucun signe extérieur.\nLe Petit Parisien\nPara. VEELDUER. imprimeur -se( .1 tiamlaa.\nOn demande ouvrières corsets tricot. Beraheim, 81, rue Faidherbe. Paris. Ajusteurs, tourneurs,\" metteurs au \"point] poil? il seurs et vérificateurs sont demandés pour fabri cation moteurs d'aviation. Se prés, avec référ. Automobiles Grégoire, Poissy jSeine-et-Oise). «n dem. S ajusteurs outtlleurs. Se prés, de il 8 h. Mtitnalre Frères, 23, r. Lafontainc. St-Ouen (Sue). «n dem. -. Jeunes gens pr commerce (manutention, écritures). Se prés. Barrasse Fres, 13, rue Pavée. On dem bon scieur p r scie à ruban et scie etrcul. Vandenberghe, 106, rte des Petits-Ponts, Pa*ntln. An demande chauffeur calorifères pour chauffage U central. Références très sérieuses exigées. M. Cabanon, 16, rue des Capucines, de 9 h. A 11 h. Homme de peine est demandé chez Ferrari, 8. rue Halévy, place de l'Opéra. L'Usine André Citroën, 143, quai lie Javel, Paris, demande des mouleurs en bronze et noyauteurs. Se présenter 62, rue Balard. On dem. agents pour art. vente facile !nd. k tous. Rens. complets. Ec. F. Balouzat. St-Dié (Vosges). ftonstructions avions. Menuts., ajust., chaudron., vépisseurs, outilleurs. tôliers, sont dem. pr l'Anjou Aéronautique. 29. r. Pré-Pigeon. Angers (M.-et-L.). On demande Jeunes filles pour travaux faciles, bien payées. Usine Paz et Sllva, 191, r. St-Charles. Jlharpentier. menuisier, scieur de long, bûcheron, v manœuvre, bon salaire, travail abrité. S'adres ser F. Traverse, maître charpentier, hôpital amé ricain. Nontolrqaur-le-Loir (Loir-et-Cher). _ Pour créer, chez soi, affaires par correspondance, écr. Publicité P. Gabriel, serv. 2. Kvretix (Eure) HUILES MINERALES Deprésentants demandés partout par importante Il raffinerie d'huiles. 353 Abonné 353, Marseille. On dem. contremaître connais, fabrication marga rine. S'ad, Berthomieu. 38 bis, b 1 Beaumarchais. On dem. bon ajusteur pour outillage et entretien de machine à bots, scieur au ruban et à la fraise. —Gerber, 49. rue des Grands-Champs. Fraiseurs trav.série et manœuv.dem.9, pas. Bureau,U». «n dem. jeunes filles 12 à 14 ans, cert. ét. Débuts 3t p. j . Trav. bureau. Argus-Presse, 37, r. Bergère. On dem. douzaine j. filles 16 a 18 a. ay. brev. trav. bureau, déb 6' p. j. Argus-Presse, 37, r. Bergère. onnes à tout faire, cuisin., fem. de ch., b. gages, placées immédiat. Chalot. 155, faub. St,-Honoré On dem. « bonnes » et « cuisinières », plac. de suite et à bons gages. Marie Paulet. 131. r. St-Honoré. jVourrtce au sein, chez elle, demandée, Parts ou Il banlieue nord-ouest. Offres écrites. Frontenay, 42, rue Condamine, Paris. MENTATION (15 Irancs la ligne) L'Association des consommateurs, Antilles, achète produits alimentaires. RECHERCHES (15 Irancs la ligne) Poussin, 133, bd Sébâitopol, Surv., rech.. div. à fort. Harrts, détective privé, divorces, recherches, en quêtes avant mariages, constats, abus de con fiance. Renseigne sur tout et débrouille tout. 34, r. Saint-Marc. Téléph. Centrai 84-51, 49-45. itabinet Gerson, G, rue du Havre. Enquêtes, Recher ches. Missions. Rcnselg. mariage. Dossier divorce. COURS ET LEÇONS (15 tram» 1» ligna) Sténo-dactyio, comptabilité, français. Cours exclu sivement féminin. Enseignement rapide. Travaux de copies. Prix modérés. Très sérieux. M\"» Grenier, 14, rue Chappe. 14. Paris (18 e ). Métro : Anvers. fJO fr. Ecole do chauffeurs Dubois Cie, ing. E.P.ChI d il2,r.Tocqueville,Parls.Brev.civ.,mtl.Tél.Wag.B2-37. L'Ecole Duployé, stéuo-dact., prép. en 3 mois et pl. les élëv. Leç. grat. jeudi; cours à part. 10 f. par mois. Env. gratuit i'alph. Duployé. 36. r. de Rivoli. Jamet-Buffereau forment comptables, sténo-dactylo, etc., rapidement même chez soi. Paris, 96, rue de Rivoli. Succursales : Lyon, Marseille, Bordeaux. Ecole américaine de coiffure, 130. rue de Rivoli. Manucure, pédicure, coiffure, ondulations. Anglais, sténo et comptabl. s'appr. en qq. mois à A l'lnstitut Poujade. 9, bd Italiens, ou par corresp. Ecole chauff F.t.B , 42 fr. brev. gar. tort. 5 Jours. Jochem. 43. aven. Ledru-Rollin (Tél. Roq. 66-45). ~ ACHATS ÉT VENTES DE PROPRIETES (15 francs la ligne) En Indre-et-Loire, ferme de 20 a 4tj hect. k volonté, à vendre ou à louer de £uite. Ecrire : Allard, notaire, à Athée (Indre-et-Loire). 1.500 propr. à v. Liste fco. Boisylot. r. Rocher, 56. Oésire acheter, sur grande ligne, petite propriété 12 à 15.000 fr. Rénay, 12, rue Pergolèse, Paris. LOCATIONS (lSJrancs la ligne) À louer de suite. Deux fermes, en Seine-ot-Olse, \\ 150 hectares chacune environ ; proximité trois gares chemin de fer et quai d'embarquement ; voie fluviale. S adresser : Gautron, y. rue Saint-Geor ges, à Paris. Scierie mobile à,vend, ou louer et entrep. de sciage dem. p. Edward Lcmaire. la. Ferté-Fresnel (Orne) An cherche apj». salon, s. à m , 2 en., s. de bain, U éleet. ch. centr. ler dess. entresol, s. rue, auart. Kepumique. Pr. suite bail. itec. JHr»n,2,av.Dortan (12«) n\"cUerche garage privé av. téjéph. pouv. contenir 3 ou 4 voilures. Martin, 17. boui. Hanssznann. (ihercSons à acheter ou louer long hall dans Paris l ou à défaut banlieue iuim. Etabliss. industriel av. ou sans étage. 5.000 m. surf, couvert.. Ecrire : Prud'homme, PR. Bureau 5, àv. République. Pagls. On cherche hangar, nu atelier 1.000 mètres environ, k Boulogne ou Billancourt. Dubois, 18, sente de la BeUe-Feuille, Boulogne sur-Seine. K\" «cherche grand local Parts ou banlieue av. force motrice. Réponse : BiebuyrK, 27. r. Lille, Paris (7'). \"~ACHAT§ ET\"VENTES (15~francsTa ligne)\" Achat (ïc, vieux dentiers. Louis, 8, 1g Montmartre. Achat, de riênx dentiers. Pierre. 56. rue Riober. A\" vendre: grosse quantité.bols, dur à brûler. Inté resse surtout industriels région Tours-Angers- Nnnles. - Blanc, 11. rue du Midi. Vincennes. _ S~ uis acheteur bouteilles de pharmacie propres de 150 centimètres cubes (un sixième de litre), blanc ou couleur, tentes auantilés. 25 francs le cent, rendues au Laboratoire, 1, rue. Desnouettes, Parts (Xye). CHIENS la ligne) Chien perdu, berger écossais marron fonèÂ genre Collet. M. Welter. 8. r. Marcel-Renaud. Récomp. \" FONDS DE COMMERCE (15 Ir. la ligne) Vins-liqueurs près grande\" gare, bénéf. 12.000 gar Occas, rare a\\ec 5.000 fr. Feyder, 69, r. Rivoli. 11p. -Fruit.-Vins, aff. 1.000 fr. p. J. Banl. Loyer 800fr. !i av. 8.000 rompt. Cossard, 19. bouler Strasbourg. ItpTcërlê Buvezte. 150 fr. par jour, loyer gbô fr. fj Avec, 5.000 fr. - Doprès. 24. me Trave—nère ins-îîq. face imporlant dépôt de tramways, 100 fr. par jour, ,-at. café. Avec 3.00 p. Paul, 34, r. Rivoli. 1\" IquorlstërßHlarrt 240 fr. par jour, loyer l.eoo fr. i Eptoerte-Vins 350 fr. p. j., loyer 1.600 fr. Grande facll. paiement. Morel, 23, r. Chftteau-d'Eau. 2 k 6 h. apeterle centre Bastille, affaires 15 000. Occas. p. dame, prix 2.300. Jouas, 15, rue des Archives. A cédërTcàfé-hôtel gare embr. gr. ligne pr. Rouen, il sit. except, bénéf. nets 40.000 fr. Prix 60.000 fr. S'adr. G. Chevalier, 15, r. Alsace-Lorraine, Rouen.\nLES PETITES ANNONCES DEMANDES D'EMPLOIS (15 francs la ligne) TWiimt affiche. Illustrât. Pierre. 71, av. ' — OFfBES D'EMPLOIS (15 francs la ligne) n., demande deux aidis-cotuptables, jolie écriture et calculant vite. Ecrire en indiquant références, Office National Presse. 72, rue d'Amsterdam, Paris. Situations d'avenir. Les jeunes gens, jeunes filles et adultes qui se destinent aux affaires s y feront rapidement de belles situations pratiques de commerce, comptabilité, sténo-dactylo, anglais, etc. Ils les acquerront a bref délai et a peu de frais à l'école Pigier, fondée en 1850 ; la seule possédant des méthodes pratiques et fiUi aU j obtenu 7 grands prix et 39 médailles d or , la plus importante-: 35 établissements province et étranger, j Leçons individuelles (explications personnelles) sur , place et par correspondance. Placement gratuit des ] élèves. Ecole Pigier : Boulevard Poissonnière 19. - Hue de Rivoli, 33. Rue Saint-Dents, 5. Rue de Rennes. 147. et rue de Turenne, 93, Paris. Aéroplanes Morane-Saulnler, 3, rue Volta, Puteaux, demandent traceurs, tôliers, chaudronniers, me nuisierset machinistes. . On dèm partout représentants pouvant placer, h temps perdu, cycles et accessoires, chaussures, photos rasoirs, bijouterie, montres, etc... Catalogue et, instructions gratis. Deprer, 24. rue Meslay, Paris. On dem. nu jeune homme prés. p r parents p r un emploi aux écrit. Brailtaû, 35, r. Berger, Paris. ÏTompiable et tourneurs-outi Heurs sont demandés. |j S'adresser 15'.). rue Championnet. Rottembourg, b3, avenue de Sutfren, demande compagnons et garçons plombiers-zingueurs. em , L nd • ouvrières atelier tricot. rectiligne. MiUeret. 101, fg Temple. On demande manœuvres robustes. Vandenberghe, 10G, route des Petits-Ponts. Pantin. ÏJepréseiuants messieurs ou dames dem. Parts et Il province pour article de vente -très facile aux médecins. Meiuard. 192, 1g St-.Martin, Péris. n dem j. biles 15 àl7 a. Brev. élém. Lect. journ. débuts 6 f P- j Argus Presse. 37, r. Bergere. Demande mécan.-tricot, ayant 7.tSO de suite. Laflo lay, 30, rue Liège. n demande ouvriers ajusteurs pour montage et préparation, usine Edeltne et Thiébaux, aviation, 84, avenue de Moutreuil, a Eontenay-suus-Bois. On demande bons dessinateurs-niecaniciéns pouvant faire projets en mécanique générale, automobile ou machines à vapeur. Bous appointements. Forges et ateliers de Meudon. 2, rue de Paris, Meudon. 0\" n d ouvTier élect. p. aller travailler Seine-lnf. Ecr. Martin, 30, rue Boursault, Parts. On d. ingénieur de préf. réformé ayant conn. ques tions constructions et métall. p. aller trav. Seine lnf Ecr. tpas se prés.) Martin. 30. rue Boursault. ifctorses de la Garenne, 3, rue du Centre, à la f itaienne-Colombes, Seine. Ou dem. d urgence : 3 forgerons au pilon, 3 frappeurs, 1 chaulf. de four, 1 clianff d'auto pouv. aider A la forge et au tour, bourrelier et fumiste pour chaudières sont demand. 0 ;,r usine Bannier. prod. aliment. Argenteull. S.-O. (tomptable pointeau expérimenté. Kicîiez, 165, r. j M arcade* Se présenter. Aéroplanes Morane Saulnter, *4, rue Greffulhe, Levallois demandent bons chaudronniers for meurs chaudronniers-tôliers, ajusteurs, serruriers, ferblantiers connaissant le réservoir et le radia teur. Se présenter avec Certificats le matin avant 10 heures. • ta Motoculture, 4? rue Fromentin. Paris, offre situât, sérieuse pour tous. Tracteurs agricoles. nomme de peine sérieux, 10 fr. par jour. Boyer, 6. rue Rouget de-I'lsle, Courhevoie (Seine). bame téléphoniste de prof., tr. au cour. Staudart. |f Yve guerre de préf. dem. Ec. Brasier, Irry-Port. Vin demandé chef mâga si nier pour usine métallur <l glane. Ecrire avec références et salaire demandé é punlop. 4, rue du Colonel-Moll, Paris F— ; ihrtau<r de chaussures demande un chef cou peur homme ou femme. S'adresser : rue dtl Fauhourg-Saint-Denls. 193. Paris. » lustéiirs petites mains, tourneurs, fraiseurs en 4' matrices, outilieurs en matrices d'estampage et un bon électricien pour entretien de moteurs tri. nhasés et continus sont demandés aux Aciéries et Forges de l'Oise. A Guengnon (Saône-et-Loire). S'adresser au directeur, à uuougnon (SV-et-L.). bn dëô' 2 aJdSWnrs ét 2'chaudronniers. Écrire : |f Grands Moulins de- Corbeil, à Corbeil (S.-et-O.). On dem de suite Hommes et Dames ayant belle écriture. Trav. facile. S'adr. 89, r. d'Amsterdam. ïîsïne travaill. bois désire bon mécanic. entretien I!qna'érlel.- Ecr. Le Cceur, 141. rue Broca, Péris. «\"'il' demande apprétense ci apprentie modiste Maison Mauricette, lflbts, r. Edouard-VII. Parts, n demande bon emballeur avec bonnes référ. Parfumerie Finaud, 81. rue de Paris. Pantin. ïin demande bonnes ouvrières avec lionnes référ. U Parfumerie Finaud. 01. rue de Paris. Pantin.\n*♦'\"•4 * 5 41 ' « I FTi • J I (l/.fl\nL'usage du Goudron-Guyot, pris à tpus les , repas, à la dose d'une cuillerée à café par verre d'eau, suffit, en effet, pour fairfe dis paraître en peu de tempe le rhume le plus opiniâtre et la bronchite la plus invétérée. On arrive même parfois à enrayer et à gué rir la phtisie bien déclarée, car le goudron arrête la décomposition des tubercules du poumon en tuant les mauvais microbes, causes de cette décomposition. Si l'on veut vous vendre tel ou tel produit au lieu du véritable Goudron-Guyot, méfiez vous, c'est par intérêt. Il est absolument nécessaire, pour obtenir la guérison de vos bronchites, catarrhes, vieux rhumes négli gés et a fortiori de l'asthme et de la phtisie, de bien demander dans les pharmacies le Véritable Goudron-Cu/ot. Le traitement revient à 10 centimes par jour et guérit. Afin d'éviter toute erreur, regardez Téti quette ; celle du véritable Goudron-Guyot porte le nom de Guyot imprimé en gros caractères et sa signature en trois couleurs ; violet, vert, rouge, et en biais, ainsi que l'adresse : Maison FRERE, 19, rue Jacob, Paris. Prix du Goudron-Guyot : 3 francs le tlacon. lil £l3! r h ft. liiPK QUALITÉS GARANTIES EXTRA, VENTE DIRECTE Il Wllitall tt W 0 W AUX CONSOMMATEURS PAR COLIS PQ3TAUX HUILE D'OLIVE PURE] HUILES DE TABLE SAVONS 60 et 72'/« Demandez les prix courants • Représentants acceptés Ancienne Maison A. VINCENT, fondée en 1862. IMJIiM!ILiWiaWWWt!iMMiiMai!MW A. VINCENT, 7, rai de la (ire; ARLES (fi. do fi.). UNE METHODE MERVEILLEUSE pour se débarrasser définitivement, sans douleur et sans danger, des POILS ou DUVETS DISGRACIEUX du VISAGE et du CORPS Voici une Bonne nouvelle qui fera sans doute la joie des innombrables femmes et jeunes filles se sentant humiliées et enlaidies par une malen contreuse pousse de poils o>u de duvets aussi dis gracieux que superflus : Un célèbre spécialiste américain, le doc teur R..., vient de trouver enfin un procédé sûr permettant à chacune de se débarrasser définiti vement et pour toujours de ces horribles poils. Ce procédé, unique au monde, est vulgarisé depuis peu sous ta dénomination de « Nouvelle Méthode Américaine ». La Nouvelle Méthode Américaine ne se con rj, i ' J.xt iNV7UVT7.u*7 .vix- OUVJVIT? aurciivauiç gf» COU /./' > tente pas de supprimer à Ja minute la partie vi ,/• sible des poi)s : elle détruit aussi les racines ei APRES sible des poils : elle détruit aussi les racines et X neutralise le bulbe pilaire, rendant ainsi toute AVANT repousse impossible. APRES Que les poils soient fins ou grossiers ; qu'ils se trouvent sur le visage ou sur toute autre partie du corps ; que vous, ayez ou non foui essavé sans résultat, cela n'a pas d'importance, car celle fois-ci, le succès vous est absolument imSntf , One distribution de t.500 traitements par cette merveilleuse méthode va ttre faite dur lertrire, de ce journal. Si vous désirez en profiler, éenvez de suite au LABORATOIRE aRLE4\\Ai* n£ f à Orléans (Loiret), qui répondra discrètement. '' ' ' ' OUBLOIIBS DBTTHŒS Mrar-IBRS D'ATT«(BTATIOK« Angers, 15 mars 191*. Laboratoire Orléanais, Orléans. « Votre méthode m'a admirable ment réussi. J'avais cependant tout essayé contre ces horribles poils. Vivent les Américains «nt ment réussi. J'avais cependant tout essayé contre ces horribles poils. Vivent les Américains' niïi nous font connaître de si belles choses ! M«# L. P..., rue Lènepveu \\ngers , encaUlS ' q Pans, 20 juin nus. « Messieurs, j'étais barbue comme un vrai bouc! Grâce à votre merveilleuse méthode, je n ai plus un poil au visage. Mille remerciements. M\"» de R...,rue de la Paix Parts»\nLES 20 CURES de I'ABBÉ HAMON 2- Cure !• 11. -OBÉSITÉ 2 min?(Yi?MÎs / ~ »* 12. -ECZÉMA 4 / 1 -I \\ - «*13. -ESTOMAC B!-TER snT.rrimE l \\ I*I4.— PHLEBITE »• 2. 2VT.L3 TJIVXI3VI3 V 3. —RHUMATISMES »• 4. —ANÉMIE »\" 6. —VER SOLITAIRE I* 6. —MALADIES NERVEUSES I\" 7. —COaUELUCHE I' S. —MALADIES des FEMMES »• 9.-VERMIFUGE -ENTÉRITE I* 15. —TUBERCULOSE I*I9.—CŒUR. REINS. FOIE ~ '\"- CONSTIPATION ~ ' 18. —ULCERES D'ESTOMAC \" 13—ULCERES VARIQUEUX I 20. CURE DE SAISON Tontes ce; tleane* contiennent uniquement. des plantes absolument InotTenelves et s „~7 1 dchoud. Malade» désespérés et dérourse4». dérivés au Laboratoireßotaniq™ d. T-AhbA nltî?S B Venddme. h Lyon. q..l vous enverra GRATIS et W?o .. actutU \"»<\"t bandage ■ir J^g Sr PI lIC de SOUS-CUISSE £ V • I» U » de RESSORT DORSAL Contention parfaite Fixité absolue - ESSAI GRATUIT- MEYKIGNAC Btc 22e. nie St-Hcncré PARI,® FUMEURS I DEMANDEZ PARTOUT ï Les Pipes-MfIJESTIC'iriA SAVOYARDE\". GLOIRE DE VERDUN\" FUME CIGARETTES Marque E.P.C en Ivoire.Ebéne Iris.Corne,Ambroyo.\"«èrisierdt Frsncg* BLAGUES LS ACIENN E : PAPIER a CI6ARETTES \"BLOC LOUlSvenfi W^cabt» . Vcn . te en ort PâNDEV.WT. 29.Avenue duSJarcùc. CHARENTONiSfim* VALEURS AUSTRO-HONGROISES, BULGARES, TURQUES QUBVENIL FAIRE Jf« POFTEURBI ACHAT de TOUS TITRES NON COTÉS DIFFICILEMENT NEGOCIABLES BANQUES!Tue^IfIttê^7,\"pAHIS PAll ôt SSENESÎ J&ïsgracieux 11M. SJAMAY CRÈBHE ÉPILATOIRE PILOBE\" parlumée, toute prêts à employer. La Aurons ? garanti N occasionne ni boutons, m rougeurs, et n'irrite jamais la peau. Le Sacoa S tr—Binroi discret contre mandat ou timbre-.- DULA C.Chim\", lOtur. Avec-no SÎ-Ou%r.. Paris. fIFFRF i).\" 811 ordre, offre à personnes ayant relations, réalisation gros gains immédiats. I Illj très sérieux. Jiieu à débourser. Société Française, 32, rue des Martyrs, PARIS.\nCAPITAL : Ï0.000.C00 FRANCS « Siège Social : 6, rue d'Antin. à Parie MM. les Actionnaires sont informés que le nombre des actions déposées n étant pas suifisant fK>ur tenir l'Assemblée Générale Ordinaire convoquée pour le 10 Octobre courant, cetie Assemblée n aura pas rien. Ëilé est reportée, arec le ordr* du jour, en Jeudi 17 courant, à 3 h. précises Salle de ta Société des Ingénieurs Civils de France, 19, r. Blanche, à Paris. Les dépôts d actions seront reçus jusqu'au 9 courant dans les con-Jitions Indiquées 6 la première convocation. Les pouvoirs remis en vue de 1 Assemblée primitivement fixée au 10 Octobre, sont valable» pour celle du 17 courant, si les dépôts sont maintenus. Sk H&H IA BU £& toutes Marques VAITI i %J .ni« 9 et force état neuf. Visibles : 6. Rue Raspail. LEVALLOIS. W. : 85-25. 50.000 MONTRES Marchand 36 heuroa Garanties 6 ans I MONTRE qBRACELST d.Poche\"ROSCOP\" MONTRE Pour HOMME. | 5'50 Q\\. ' ell£ 3 MONTRES. 45\". Pour DAMEB 22\". Ws-iV Pour HOMME 23\" 3 Montra*.. 63\"• 3 Montres.. §6\" Envoi contre mandat-poste ou contre rtmo>jursenie/tt. Pour Militaires uniquement contre mandat tCHANGEONS ET AU BESOIN RETOURNONS L'ARGENT HORLOGERIE FRANCO-SUISSE MB 24. Rue Vle!l!e-du-TempIe, Paris. BP f'AA VÏFI At hommes, dames et enfants à tIIMF T tIAI* solder vil prix. Cadre homme et dame, 95 fr. Fabricants Réunis, 7, rue Meslay. FERRO-CERIUM KfißStiF\nest plus artistique que la PEINTURE À L'HUILE et rem place les PAPIERS PEINTS Envoi gratis de cartes de nuances 11, Avenue de Paris. • PLAINE S T DENIS.-Tel Nord 07 66 espagnole, VJTOMENOL-RHINO Dans tontes les bonnes pharmacies : 5 fr. et 17, rue Ambrolse-Thomas, Paris, contre S,2S (Impôts compris) IHHlfiin CASCSBdn SEIMV.'n Ventre I H Isa Pal Vm de leMatrlce, Cancrofdes, Fibrome. i#lf IkUll Glande, Kyste, Métrite, Ulcere, Fistuiaj\n10.000 MONTRES Marchant 36 heure* Garantie* S an» I BRACELET MONTRE P HOMMES 19 fe. 3 MONTRES 55 fr. Avec cadran lumineux F r HOMMES 23 fr. 3MONTRES 66 fr. MONTRE gg* BRACELET <i Pocha •' ROSCOP\" MONTRE Pftnr HfIMMF 1C CI) P r HOMMES-1 9 fIL T MONTRES 4fi'lr S» /% 3 MONTRES 55 fr. 3 MONTRES 46 fr. | . T J AïCC cadran | umlrietix P r Dames.. 22 fr. pr HOMMES 23 fr. 3 Montres. 63 fr. 3 MONTRES 66 H\". Envoi contre mandat po*te ou contre remboursement. Pour Milita Ires uniquement contre mandat ÉCHAHOICOHft r.T AU BESOIM RETOURNONS LARDENT HORLOGERIE LUMIERE *ll. Rue du Pont-Louis-PhiUope. Paris ■ SANTÉ obtenues par l'emploi du VIN DEVIÂL Son heureuse composition Quina, Viande Lado-Phosphaie d« Chaux en fait le plus puissant des fortifiants. Convient aux Convalescents. Vieillard», Femme», Enfant» et toutes personne» débiles et délicates. OANB -TOUTES PHARMACIE* Cure d'Automne Voici las feuilles qui tombent, annonçant le mouvement descendant de la sève, L est un fait reconnu qu'à 1 AUTOMNE, tout comme au printemps , le sang, dans le corps humain, suit la même marche que la sève dans la plante. II est donc toute né cessité de régulariser cette CIRCULATION DU SANG, de laquelle dépendent la Vie et la Santé. Le meilleur moyen consiste a faire une cure avec la JOUVENCE de l'Abbé SOURY qui guérit, sans poisons ni opérations, les Maladies intérieures de la Femme, Métri tes, Fibromes, llémor- ragies. Perles blanches, Règles irrégulières et X'/iPA douloureuses, „ Suites de Am tn Couches, Migraines, Né- U n«IA 1 oralgies. Maladies du I 1 Retour d'Age, des Nerfs l J et de l'Estomac, Fai- vg&RË blesse , Neurasthénie, Troubles de la Circula tion du Sang : Verti- ma*** <* pMM ges, Etourdis s emenls Lourdeurs de téie Eblouissements, Conges tions, V arices, Hémorroïdes, Phlébites, etc. La JOUVENCE de l'Abbé SOURY se trouve dans toutes les Pharmacies : le flacon, 5 fr. ; franco gare, 5 fr. 60. Les quatre fla cons, 20 fr. franco gare contre mandat-poste adressé à la Pharmacie Mag. DUMONTIER, à Rouen. /Ajouter 0 fr. 50 par flacon pour l'impôt) Il est bon de faire chaque jour des injec tions avec I'HYGIENITNE DES DAMES. La boîte, 2 fr. 25 ; franco poste, 2- fr. 60. I.iiouler 0 fr. 30 pour l'impôt.! 'Notice contenant Renseignements gratisl DEMANDEZ u Chrono CjP Slart. pour HOMME nu niMP JT'\".. GarantiSOans al., Enr boMetin. élital argenté «E *■ Inaltérable. ». - r?\\ -.-M R,x : ~ a°ifComble, Cnroiometriipiel • rubis plus 0.50 pour port. Jean BENOIT fils &C ,# r Minifactore Principale d'Horiogari» à BESANCON (Doabs). Envoi AlbumlV CMl.o.26entimib .km PNBUS ACCESSOIRES Catalogne B, feo sur demande. AUTOMOTION, 29, Rue Salneuve.Paris Rhumatisants avez-vous essayé —^ L'UROMÉTINE <r LAMBIOTTE FRÈRES ■ UN NOUVEAU RÉGULATEUR du système nerveux qui calme les t surexcités et remonte les déprimés : cest le BILLONAL, en procurant un sommeil paisible. Dépôt jenéf : 153, ai. de Neuilly, NEOIUY-PARIS A vendre à Paris (20\") PROPRIÉTÉ WHSTHIULÉ \"SB? Ateliers et locaux 1.500™. G d « cour 400™. Terrain libre à construire 1.200®. Pavillon d'habit., dépen dances 300®. lie. M. François, 2(j, r. d'Angoulême. FABRIQUE DE BOIS CINTRES, SCIERIE MECANIQUE a céder pour cause maladie, pleine prospérité, face gare grande ligne Ouest, 170 kilom. de Paris. Ecrire : Fonbonne, 4, rue Belfort, LE MANS DEJEUNERS SUCRES « AU LANCIER » Caséine alimentaire Sucre Céréales Cacao. 100 sacs de 6 déjeuners de 15 grammes, soit 600 déjeuners franco, 90 francs. Paiement comptant à la commande Produits : « Au Lancier », 7, r. Castel, Nice (A.-M.) ECHANTILLON FRANCO PAR POSTE : 1 fr. 15 PI {H 1 I 4|\\T i*7 ige nat - 2 fils disp. 20 fr. le 1 llllj L/llllEj kilo. Bernardeau, 5, rue Etex. PODUITS ALIMENTAIRES disponibles Paris Achats à la commission, entrepôt gratuit ■ expédition assurée. Hôtel des Postes, boîte 321. BONS PLACEMENTS sur la Côte d'Azur en villas et propriétés. Exibard, 62, r. Gioffredo, Nice. Ç 4 VA M ménage ext. à base huile coprah pure. 0:1 V\"11\" 10 kil. ; remb. 27 fr. et par mandat d av. 25 fr. 50. Savonnet. parfum, exfr., la caisse 120 savon. 45 fr. f». Pâtes, fruits secs, conserves figues. E. Goussé, 21, boulev. Michel, Marseille. Catal. P\" Nous vendons les meilleures PIERRES A BRIQUETS 3®, 9'; s®, 1-3'jO ; 7®, tS'.Amaadrnz et Jttrot, 62, M Strasbourg. lIPR\\IE\\ maintenues et réduites sans gêne\" lu J* lilai i«r le nouveau « Compresseur » du Docteur FOX. Supprime ie terrible bandage à res sort. Broch\"» intéres. f°. lier. 6. r. d'Orléans, à Pau. Nous prévenons nos abonnit que toute demande dé Changement d'adresse doit être accompagnée de la der \"tire bande du journal ou de l'ancienne bande et de of. 60 pour frais de réimpression de nouvelle, bande,\nHfBRIs INGÉNIEUR CONSTRUCTEUR 139 OUAÎ DE JAVEL PARIS mm m Sflßti £ ■ ' ' ■ mmm DOUBLE CHEVRON LIVRAISON IMMÉDIATE\nm ulcérés Variqueux» HÉMORROÏDES VARICES PHLÉBITE Soulagement immédiat ; guèrison certaine et, sans danger par le Sanpur DVBAT A ceux qui souffrent de ces pénibles mala dies, aux désespérés qui depuis des mois, des années même, ont tout tait, tout essayé sans succès, nous disons en toute sin- ji cérité : suivez le traitement ou fVM Sanpur, vous serez émerveillésdu Vyvffl/ résultat. Le Sanpur, exclusive- V*|gsj mentà base de plantes inoffensives, rendle sang plus puretmoinsépais, décongestionne les organes, con tracte les veines et rétablit la cireu lation du sang; la Seccaae, pom made calmante, active la cicatrisa- VMj tion de la plaie. Des milliers de malades ont ainsi été guéris etnoua manifestent chaque jour leurrecon- ] naissance ; ne prolongez pas votre martyre, faites sans hésiter, une enre dépu rative aux dragées de Sanpur (Flacon : 4 ''4B, les G: 25 fr.) Seccose: 3 fr., 3 fr. 30 fco. A. DUBAT, D'en Ph'\\ 80. Faubg. St-Dcnix PARIS et tontes Pharmacies. I WTC* A palais libre, sans plaqas, S Bridge-Work et Couronuoi posés Sm.il* nOXJZj'BtJH par Maximk Drossne*, l'inventeur du Somnoï, Système incomparable, Brecbure gratis et f**« 72, Boni 4 Haossmasa, 72 (fâcs /• Pneumonie Li'tertttat Nmttonel a» Médecine de Perte, SB, Bout' Sébketopal, obtient en Bix four* I* guèrison complète de tous les accidents /JflC guèrison compléta de tous les accidents £>f\\gi sjphiiitiques psr sa cure intensive do t QUO Ses nouveaux traitements et vaccins approuvés par l'Académie de Médecine et facilement applicable* par la malade eeul, guérissent radicalement lot P rotatifs». Ecoulements, Impulss ance.CystitesTFlleaentt, Rétréci «semants, Strias, Maladifs des Femawa Le Médecin-Chef de l'lnstitut, Docteur de la Faculté de Paris, ex-Interne des Hèpitaux répond gratuitement à toutes demandes de renseignements et indique le traitement pour choqua cas particulier. Il reçut lot-même do f h. 4 20 à. à l'lnstitut et indique le traitement | Il reçoit loi-même de I national da Mtdeotne 55, * Parla. Euvm OUarai deeeeera\nEPILEPSIE (Soulagement progressif jusqu'à Goerison P »u Solution Laroyenne SOUVERAINE CONTRE : toutes f formes d.l'agitation nerveuse PfrarGfaim.; PlurmicteDUßEUr»<Otnriw.PMl» i'TôTA'JNE Ht' B M MUT 1 MM D\" W 7 **! rend la Wlmpuissante vite, toojonrs, radiealem*et *an» aungar (tomm. à l'Aead. des SkflsnscJ et & te Soc» de Biolojriek;— F.n*. diacr. notiee «rat. r, AHOP ATOIRB VSTAT JMB. Pl. Théatre-Françale, 3, Ptrlf».\nSYPHILIS I B 8■ 1 Bal sans rechute possible osrles COMPRIMES DE GIBERT 606 absorbable sans plcjûro Technique nouvelle basée sur l'efficacité des petites doses fractionnées mais répétées tous les jours Traitement fa cil* et discret même en voyage La Boite de 50 Comprimés Dix francs (Envoi franco contre especes ou mandat) Pharmacie GIBERT, 19, rue d'Aubaine MARSEILLE Dépôts à Paris : Pli\"' Centrale Turbigo, 57 Rue îurbigo et pli\"' Planche, 2 Rue de l'Arrivée• r. BLABC, Pharm I** 1 ** * MARBOMBE et TOUTES PHARMACIES r, ù t l. i. Remette Souverain ri«U BLENNORRAGIE l* PROSTATITE HOMMES FAIBLES Dépourvus de forces viriles et atteints d'impnissance, PILULES NEKÎÂL HZBI.U A, stimulant immédiat. SEBI4I JJ, régénératrice*, 12 3} la boita. Les 3 rioites 33 francs, impôt compris. Brochure explicative trente sur demande. lAïaE, tiirmu*), r.lurenna, 111, Paris. Bien iudiçusriid,riant. Z3B^2SI3DCèI\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,784523"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1918-10-08"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117752888","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117752888","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117752888","http://gallica.bnf.fr/ark:/12148/bpt6k5666771/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}