{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563901f","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1911/03/05 (Numéro 12545)."],"contentAsText":["■Hi iw| JË g A ■ g Le Petit Parisien\nTRENTE-SIXIÈME ANNÉE. N* 12.545\nLe plus fort Tirage des Journaux du Monde entier\nDIMANCHE 5 MARS 19il<\nABONNEMENTS Seine tl Seine-et-Oise TROIS MOIS » FR. Six MOIS » FR« UN A» 48 FR\nDIRECTION 18, rue d'Enghien, PARIS (10*) TÉLÉPHONE N\" 102.73 102.75 115.00 Les manuscrits non inséré» ne sont pas rendus\nCINQ CENTIMES\nTOUTE» X.BH fiSSMAIMB* lie Supplément littéraire illustré en couleurs (huit pages) L.E rrJMtW #5 CENTIMES\nABONNEJVIENTS Biprtanenb et colonie Etrwtjer 8 fr. Tsois Mots... H fr. H fr. Six Moi» 4 S fr. «S fr. Um AU ~ 3» fr\nANNONCBS Lu Annonces et Réclamés sont reçus* à I'OFFÎCE O'ANNONCES TÉtfthlOfiE S* fll-9» 3, plece â» la Bourre, r»ATtI» ?»»\nÉB&IM ù&\niMNMKMMHHaMHK 1 Société du « PETIT PARISIES»\nL'assemblée générale des actionnaires du Petit Parisien-, dans sa séance du 4 mare 1911, a fixé le'dividende de l'exercice 1910 a 31 fr. par chaque action ou par chaque part bénéficiaire. , .. En conséquence, le solde de ce dividende Bera mis en paiement à partir du 6 mars, à ta caisse sociale, 18, rue d'Enghien. Il sera payé en échange du coupon n° 8~, 11 fr., soit net d'impôt, 10 fr. 56 & chaque action ou part bénéficiaire nominative, 18 fr. 23 pour les titres au porteur.\nMarie laiibran\nOn a publié, ces jours-ci, les clauses du merveilleux contrat que Caruso a passé avec l'Opéra de Vienne pour y donner une série de représentations. 11 ne toucherait pas moins de 18.000 francs par soirée ce qui doit, ou peu s en faut, constituer un record. En outre, mais ceci n'est qu'un détail amusant, f.ivit 'Jt\\ !..• . . i.a laveur .'es 'ttîfej»» menls du théâtre, qui interdisent de fumer, et deux pompiers seraient atta chés à sa personne, l'un pour ramasser les allumettes qu'il pourrait être tenté de jeter à terre, l'autre pour recueillir la cendre de ses cigares. Il est curieux de constater que les ar tistes d'autrefois, même les plus grands, même ceux dont les noms sont devenus quasi immortels, ont été loin d'atteindre aux mêmes émoluments. Cette réflexion s'itnpose impérieusement lorsqu'on lit, par exemple, le volume très intéressant que M. Arthur Pougin vient de consa crer à la Malibran.\n* * Ce fut une existence courte, remplie, douloureuse, que celle de cette canta trice illustre, que Musset chanta en des Vers fameux, et dont-Lamartine rédigea ï'épitaphe gravée, à Laeken, sur une ~pmbe souvent encore visitée. ! Beailté, génie, amour furent, son nom de femme, critdans son regard, dans son cœur, dans sa voix ; Sous trois formes au ciel appartenait cette âme ; v Pleurezterre,«tvous,cieux,accueillez là trois fois! Maria Garcia elle s'appela ainsi .■juséfu'e.n 1826 était de sang espagnol : tel té naquit ça B'fencé 'y ce dont elle était fière, se maria eri Amérique, piourut en Angleterre et fut inhumée en Belgique. Son biographe, sans y in isîster, note cette série de circonstances iqui résument assèz bien la carrière cos mopolite de la plus grande cantatrice peut-être qui ait existé. Son père, Manuel, un Andalou de Sé ville, était lui-même l'une des gloires de notre Théâtre Italien, en 1808, quand la petite Maria ' vit le jour. Il donna à l'enfant, qu'il destina de bonne heure à la scène, une éducation sévère, qui\nalla même, d'après certains témoigna ges un peu suspects, jusqu'à l'excessive dureté. Le compôsiteur. Paër, passant une fois sous les fenêtres de la maison habitée par Garcia et entendant des cris déchirants en sortir, demanda à un ami qui l'accompagnait la cause de tout ce bruit : « Ne vous effrayez pas, lui fut-il répondu, c'est Garcia qui bat sa fille pour lui apprendre à mieux battre le trille. » Voici un autre trait rapporté par la itomtesse Merlin : « Maria essayait un air devant son père ; découragée, elle s'écrie : « Je ne puis pas ! » Garcia se lève : « Qu'as-tu dit? » Maria le regarde, frémit et, joignant les deux mains, dé clare d'une voix précipitée : « Je vais le faire, papa. » Peu après elle confessait que le regard du terrible Andalou avait une telle influence sur elle qu'il la ferait sauter d'un cinquième étage dans la rue. Faut-il attribuer une exactitude to tale à l'anecdote d'après laquelle Garcia aurait menacé sa fille d'un coup de poi gnard si elle exécutait mal les roulades d'Othello ? Toujours est-il que, célèbre et adulée déjà à dix-huit ans. Maria épousa, à New-York, un banquier français établi dans cette ville. Ce financier, Eugène Malibran. qui avait dépassé quarante cinq ans, semble eu avojr vouiu surtout aux 50.000 francs de dot que la jeune fille lui apportait, càr 11 ne tardait pas, poursuivi par ses. créanciers, à être mis\nMarie Malibran\nT<? ! r!> '* : '-ïi:',«éV ?'f;h:ùïê*.'.jnoU-slée et caai f traitée de Joutes les façons par la famille du banquier, s'enfuit un beau jour, en fiacre, avec tous ses effets. Elle, se classait de plus en plus aux premiers rangs parmi les cantatrices de sa génération. Elle était celle dont on payait déjà le plus cher le concours ; elle avait, à Paris, jusqu'à 1,100 francs, et à Londres jusqu'à 3.00C> francs par soirée, ce qui était, à l'époque de la Restauration, une somme énorme. Les directeurs passaient par toutes ses vo lontés ; tous les grands de la terre s'in clinaient devant elle. Devant jouer à Naples, en 1832, elle fit savoir au roi qu'elle entendait être applaudie ; et l'usage exigeant que le mo narque donnât le signal de ces applau dissements, elle le priait de ne pas man quer de battre des mains à son entrée en scène. Le souverain l'ayant reçue, elle lui renouvela de vive voix sa recom mandation, et en obtint la promesse qu'il serait fait suivant son propre désir. Mais si exigeante qu'elle pût sembler parfois, elle désarmait les rancunes et les jalousies par une admirable généro sité. Le directeur d'un théâtre de Venise lui demanda de chanter chez lui, en lui annonçant que si elle y consentait, elle Tarraçhfiraifc à la banqueroute imminen te Ml H'V priïîfe ïmt en échangé un ea- : chet de 3,000 francs. Elle souscrivit à l'offre et renvoya les 3,000 francs au directeur, en ajoutant qu'ils « seraient pour ses enfants ». Ce fut à partir de ce moment que le théâtre, ainsi sauvé de la ruine, porta le nom de théâtre Mali bran. On sait quelle mort effroyable, et pres que en pleine scène, arracha la canta trice à l'admiration du monde. Peu de temps après son remariage avec le vio loniste Charles de Beriot, elle fit une chute de cheval. Dure à la douleur et intrépide à la fatigue, elle joua encore le soir même. Elle ne prit pas les pré cautions les plus élémentaires parmi celles qu'exigeait son état. Peu de temps après, elle était à Manchester, où elle fut acclamée dans un duo que le public bissa. » Si je recommence, déclara-t-elle, j'en mourrai. Alors madame, riposta le chef d'or chestre, vous n'avez qu'à vous retirer et je ferai des excuses au public. Non, reprit-elle. Non, je chanterai, mais je suis une femme morte. Elle avait dit trop vrai. Quelques jours ' plts: tard, elle succombait. Et comme tout, dans sa carrière, devait être bizarre jusqu'à là fin, la ville de Manchester refusa de rendre le corps de la grande artiste à son mari, et il fallut que sa mère vînt réclamer ses restes... JEAN FROLLO\nLes polémiques allemandes et la Légion étrangère\n• Nous avons publié, hier matin, la note officieuse de la, Gazette de Cologne au sujet de la légion étrangère. Il convient, d'après des informations puisées à bonne source, de signaler une omission importante qui appa ratl dans cette note. Il est exact que, jusqu'au début de l'année 1910, le gouvernement français, par mesure gracieuse, rendait à la liberté les jeunes gens enrôlés dans la Légion avant l'Age de dix-huit ans, lorsque ces jeunes gens étaient réclamés par leur famille et sollicitaient eux mêmes leur libération. Il est exact également qu'un décret de ■l9lO avait modifié cette situation. Mais ce que la note officieuse ignore, .-'est gir'une décision du conseil des ministres, en date du 11 février 1911 a abrogé le décret de 1910 et rétabli le régime antérieur.\nLA DISPARITION DE NI. VERMERSCH\nLe pseudo-François Lieder se présente devant le juge\nBruxelles, i mars. L'affaire Vermersch vient encore d'entrer \"dans une phase nouvelle. In Petit Parisien 'a raconté qu'on était parvenu à se procurer à Bruxelles la photographie d'un certain François lieder, qui disait être le cousin du rentier du Vésinef. Lieder, redoutant des ennuis, vient de se faire connaître, et il a été longuement en tendu aujourd'hui par M. Dciantsheere, juge d'instruction. II se nomme en réalité Charles 8... Il habi te Anvers et est employé dans une adminis tration de l'Etat. Il a déclaré avoir pris le faux nom de Lieder à l'instigation de M. Vermersch, qu'il rencontra à Anvers pour la première fois, lors du retour du prince Albert de Belgique, revenant du Congo. C'est aussi sur les conseils du vieux ren tier qu'il se fit passer pour son cousin. Le disparu lui témoigna, dès le premier jour, une vive amitié et le vit à chacun de ses voyages à Bruxelles. Leur dernière entrevue date de fin mars 1910. Us se rendirent effectivement, ainsi que je vous l'ai dit, dans - une brasserie de !a place du Béguinage. 8... reconnaît égale ment s'être rendu, avec son vieil ami, dans un hôtel situé aux abords de la gare du Nord. Mais M. Vermersch, devenant soudain par trop tendre, le jeune homme devinant ses intentions partit véritablement indigné. Quel est votre sentiment à propos de l'étrange disparition de M. Yerraesph ? lui a/demandé le juge. J'ai la conviction, a répondu 8..., que le vieux rentier s'est suicidé. Pour moi on ne se trouve pas en présence d'un crime. Au cours de nos conversations. Vermersch m'a fréquemment fait part de son profond découragement et du cha grin qu'il éprouvait d'avotr. dans une affaire de mines autrichiennes, fait des pertes considéra bles. \"11 avait placé là œ qui lui restait de sa for tune, s'il faut en,croire ce qu'il m'a dit u niam ;t«s reprises, et, depuis l'échec de cette spécula tion. i! était sombre, morose et parfois même très a car in ire. M. Delant-sheere a communiqué immédia 'têiLeiït ces faits à M\" Côme, juge d'instruc- j iion à .Versailles»\nA PROPOS W «APRÈS MOI»\nM. Daudet se bat avec M.Georges Claretie ;\nJlprès un duel au pistolet, sors résultat, les deux adversaires se sont rencontrés à l'épée : le fils de l'administrateur de la Comédie- Trançaise a été blessé. Son état n'est, heureusement, pas grave.\nUn épisode de la reprise à l'épée\nL'agitation créée par la représentation d'Après moi au Théâtre-Français, sera clo se, il faut l'espérer, sur la rencontre qui, hier matin, a mis aux prises M. Léon Dau det et M. Georges Claretie, avocat à la cour d'appel de Paris et homme de lettres, lils de l'administrateur de la Comédie-Française. Les motifs de cette rencontre : deux arti cles parùs sous la signature de M. Léon Daudet et que M. Georges Claretie estima , injurieux pour le patriotisme de son père. Des témoins furent échangés. Au nom de M. Georges Claretie, MM. Georges Breitt mayer et» Georges r.UFeôu s'aßoùc! éi m' avec les représentants de M. Léon Daudet, MM. Frédéiic Delebecque et Léon de Mon- i tesquiou. Au nom dei leur client, les témoins de M. Georges Œaretie déclarèrent que toute question politique ou touchant les événe ments du jour devait être écartée. La qualité d'offensé ayant été reconnue * M. Léon Daudet, une rencaotife fut décidée. Les conditions en étaient rigoureuses. La rencontre aurait lieu au pistolet : quatn balles seraient échangées a vingt-cinq pas, ■ à la cadence de 90 à la minute, chacun set armes, celles-ci étant prises chez le même armurier et pouvant être essayées par les rnôines adversaires ; commandement, par ti rage au sort sur le terrain. S'il n'y avai! pas de résultat, le duel serait repris à l'épée, avec quinze mètres de terrain derrière cha que adversaire, le terrain gagné restant ae quis, et chacun ses armes. Le combat ne devait cesser que lorsqu'un-des combattants se. déclarerait dans l'impossibilité de conti nuer. Ces conditions arrêtées, les témoins des deux adversaires s'accordèrent pour fixer la rencontre à hier matin, onze heures un quart, sur le terrain du champ de courses de Saint-Ouen. Bien que ce lieu et cette heure eussent été tenus secrets, les journalistes s'ingénièrent à les découvrir, et, à l'heure convenue, ils se pressaient, nombreux, à ia grille de l'hip podrome. Une consigne sévère leifr en inter dit l'accès ; ils durent user de ruses diaboli ques pour assister aux péripéties du com bat. Le combat Il fut acharné. Selon le procès-verbal de rencontre, les deux adversaires se mesu rèrent d'abord au pistolet sur la pelouse qui s'étend devant les tribunes. M. Georges Breittmayçr dirigeait le com bat. Les adversaires en ligne, il compta : une, deux, trois... Au .commandement de deux, M. Léon Daudet fit feu. Son ad versai re ne pressa la détente qu'au commande ment de trois. Les balles se perdirent. A la reprise, M. Georges Claretie tira au commandement de deux ; l'arme de son ad versaire fit lpng feu.\nNous avons fait prendre, hier soir, des nouvelles du blessé. Son élat est, heureuse ment, aussi satisfaisant que possible.\nil n'y avait pas de résultat. Les deux adversaires allèrent alors se mette en tenue pour combattre à l'épée. M. Léon baudet garda sur fa poitrine un tri cot de laine blanche, à mailles fines. M. Ge»rges Claretie se montra avec un gilet de jersey noir. §ur la piste qui leur avait été aménagée au milieu du gravier qui s étend au bas des trbunes, les deux adversaires .s'alignèrent. M Ffrèdéric Delebecque mesura les épées et prononça le traditionnel : « Allez, mes sieurs ! » 'Lt'toui aussitôt Le xèmbat s'engagea, fn tieux. Quelques battements d'é.pée, le choc, yresque simultané, des deux pointes, main 'enarit émoussées, sur les coquilles. Un changement d'épées puis, sur un « battez, tirez droit », M. Léon Daudet se fend et at teint son adversaire à la poitrine, au niveau de la huitième côte. On crut, un moment, M. Georges Claretie très grièvement blessé. M. Frédéric Delebec que arrêta le combat, et ie docteur Delbet et ses témoins emmenèrent M. Claretie dans un bureau du pesage où ils examinèrent sa blessure Elle eût pu être mortelle, peut-être, si l'épée de M. Daudet ne s'était arrêtée sur la côte., Au bout d'un quart d'heure, M. Claretie fit savoir à ses témoins qu'il ne se sentait pas en état de reprendre lé combat. Ses témoins en avisèrent ceux de M. Léon Daudet, qui en prirent acte. M. Léon Daudet, cette décision connue, s'avança au devant de son adversaire en lui tendant la main M. Georges Claretie refusa toute ré conciliation.- Le procès-verbal de rencontre Les témoins se réunirent et rédigèrent le procès-verbal suivant : La rencontre a eu lieu aux conditions indi quées, ce matin, à onze heures. Quatre balles ont été échangées sans résultat A la première reprise è l'épée. M. Georges Cia re'.e a été atteint d'une piaie à la poitnne, au niveau de la huitième côle. Après un quart d'heure d'observation, M. Geor ges Claretie s'est déclaré dans l'impossibilité de continuer le combat. Fait en double, à Paris, le 4 mars 1911. Pour M. Léon Daudet : Pour M. Georges Claretie : F. DELEBECQUE, G. BctErrrMAYER, Léon de MONTESQUIOU. G. BUREAU. Et chacun s'en fut de son côté. M. Léon Daudet monta avec un de ses témoins dans un taxi-auto ; M. Georges Claretie rejoignit sa femme qui, pendant toute la durée du combat, l'avait attendu dans sa limousine, à la porte du pesage.\nM. Georges Claretie\nM. Léon Daudet I v. s'. -ii* »a . .n ■- ;\nL'instituteur d'Aizy, près de Soissons, se suicide chez sa belle-sœur\nSoissons, 4 mars. Dernièrement, un instituteur adjoint à l'école de Saint-Waast, à Soissons, était dé placé à la suite d'incidents assez violents. On lui donna les mêmes fonctions à Aizy, petite commune située près de Vaillv. Avant son engagement, l'instituteur, M. Marriaggi, avait demandé en mariage, la fille du receveur des postes de Soissons, Mlle Vint, dont une soeur est également institu trice à Jouy. Le mariage fut célébré lundi dernier. Or, hier, à la suite d'une vive discussion dont on ne connaît pas encore les motifs. Marriaggi quitta en courant le domicile con jugal, suivi par sa jeune femme éplorée. se se rendit d'une traite à Jouy chez sa belie sœur, et pénétrant dans l'habitation se fit sauter la cervelle. Ce drame, dont on n'est pas encore par venu à s'expliquer le mobile, a causé une très vive émotion à Boissons, où le maJhen reux instituteur était fort connu, ainsi d'ail leurs que la famille de sa femme.\nXJM sons-préfet cambriolé\n—' \" ~ ' r — --- Bourg-en-Bresse, 4 mars. Un audacieux individu, que la domestique a vu fuir, mais que les voisins appelés n'ont pu rejoindre, a cambriolé l'appartement du sous-préfet de Trévoux, M- Xenpt, que M. Messimy vient de choisir comme ohef adjoint de son. cabinet.\nDEUX DÉPUTÉS VOUÉS DANS L'EXPRESS DE NICE\nChalon-sur-Saône, 4 mars. Dans le train express n° 5, allant de Paris à Nice, se trouvaient M. Berlie, député du Rhône, et M. Gallois, députe des Ardennes. En cours de route, ils remarquèrent les ailées et venues d'un homme, âgé de cin quante à soixante ans, décoré du ruban d'officier d'académie. Aussitôt après le dé part du train de la gare de.Chalon, ils ne virent plus l'individu et constatèrent en mè(pe tenqps la disparition d* leurs valises, d'une serviette contenant des photographies et d'un pardessus Les deux députés volés ont télégraphié dès le premier arrêt, mais toutes les recherches faites en gare et en ville, n'ont pas permis de retrouver le voleur, qui a dù descendre à contre-voie et s'enfuir dans la campagne.\nLES TURCS AU TIBESTI\nUn de nos confrères annonçait hier soir que les Turcs s'étaient installés au Tibesti. région montagneuse située an nord du Ouadaï et que nos accords avec l'Angle terre ont placée dans notre sphère d in fluence. Il est vrai qu'à plusieurs reprises les Turcs ont tenté de s'établir dans cette contrée, qui confine à leur possession du Fczzan ; mais à chaque fois nous avons protesté, à Gons tantinople, et tout récemment cette protesta tion était encore renouvelée par notre am bassadeur.\nLa « Boutique aux laveurs » | do garçon de bureau Geslot\nLes perquisitions opérées an domicile de ce personnage ont amené d'étranges décou vertes au sujet desquelles ses explica tions sont très embarrassées. Le garçon de bureau du ministère de l'A griculture Geslot, qui, on le sait, faisait com mèrce de sa prétendue influence, a été ex trait, hier, de la Santé et conduit au cabinet de M. Bourdeaux, juge d'instruction. Le magistrat' a examiné, en sa présence et celle .de M\" Campinchi, son avocat, les piè ces et documents saisis à son domicile. Les lettres dans lesquelles on demandait des laveurs à Geslot abondent. Deux commerçants lui écrivaient pour sol liciter sa protection afin d'obtenir la croix de la Légion d'honneur!... Un fonctionnaire lui demandait son appui pour faire réfor mer .son tils !... Un marchand fie vins insis tait pour avoir le Mérite agricole!... Un em ployé d'une gare de province le suppliait de le faire venir à Paris-SaiTtt-l.azare !... Deux gardiens de la paix, qui avaient arrêté des laitiers fraudeurs et avaient été félicités par le préfet de police, espéraient enfin, grAce à Geslot, obtenir la médaille d'or du ministère dé I'Agrieujture !... Sans se démonter, le garçon dé bureau a Véjjntaitt'\". ',>>■ i; '.'M Mori ami. M. Bouvier, marchand de vins, rue de Lille, n'avait rien trouvé dé mieux, pour se débarrasser des importuns, que de me les envoyer. D'autre part, cer tains de mes amis, qui connaissaient mes relations parmi mes collègues g t ta domes ticité des ministères et de l'Elysée, ne se gênaient pas, aussi, pour m'adresser les personnes qui sollicitaient des décorations ou des places. J'ai essayé de leur être agréa ble dans la mesure dé mes moyens ; mais je n'ài jamais touché de rémunération pour mes. démarches. - A qui ferez-vous croire,. lui a fait re marquer M. Bourdeaux, cpie votre ami M. Bouvier vous aurait adressé des solliciteurs si vous ne lui aviez pas demandé ? -t M: Bouvier savait de quelle estime j'é tais entouré et, pour faire plaisir à ses clients, il me les adressait. Il me récompen sait eh m'offrant à déjeuner ou à dtner de temps en temps. Ce n'est pas seulement par des repas qu'on a payé votre' soit-disant influence, a répliqué le magistrat. .Vous avez reçu des sommes assez fortes. J'en ai trouvé la preu ve dans les pièces que j'ai saisies chez vous. Tenez, voici une lettre qui vous a été adres sée par un épicier de Joinville-lePoni. Jly lis : « J'ai vu 8... qui veut le Mérite agricole. Je lui ai demandé 500 francs. Je croîs qu'il marchera, » Geslot a affecté d'avoir perdu tout .souve nir'éir 'e point, 1 II a été reconduit àla Santé.\nDe son logement en teu un dément Dre sur la toule\nDEUX PERSOSSES BLESSÉES\nAu numéro 2 de la rue du Château, à As nières, hobite depuis longtemps M. Jules- Maurice Thèpe, âgé de quarante et un ans. \\ Kn proie depuis quelque temps à des trou bles cérébraux,' ce malheureux avait résolu d'en finir héroïquement avec la vie. C'est ain si qu'hier soir, vers ueul heures, ayant as pergé de pétrqle tout son appartement, il y mit le feu. En un instant, des flammes énor. mes jaillirent, ameutant le voisinage. Or, l'immeuble oû logeait le malheureux Thèpe est situé presque à l'angle de la rue du Château et de la Grande-Rue, non loin : de l'Eden-Théâire. C'est un employé de cet établissement, M. Ferraud. âgé de trente-six ans qui, le premier, «'étant rendu un comp te exact de ce qui se passait, entreprit de combattre l'incendie. Bientôt il arrivait à la porte du logement occupé par M. Thèpe. tenant une lance bran chée sur une prise d'eau, aveç laquelle il comptait combattre le sinistre. Mais Thène, Irès surexcité, tira sur lui, sans aucun préambule, deux coups de re volver. Atteint en pleine poitrine, l'infor tuné rauyeteur gf»ff!h.4gjsa A oè niortient, attirés nar les ffammee qui s'échappaient par les fenêtres, les curieux s'étaient amassés devant la maison. Sans hésiter davantage, le locataire', en proie à une fureur croissante, déchargea son revol ver sur la foule, faisant une nouvelle victi me en la personne de M. Maurice Canac, qui fut atteint d'une balle à la mâchoire. Force fut-donc de requérir les agents, qui, à grand'peine. réussirent enfin à enfoncer la porte du logement. Quelques instants après, M. Thèpe était arrêté. Amené devant lé commissaire de police, il,a déclaré avoir agi sous l'impulsion de la pè'ur. ayant vu dans cette irruption une menace pour sn vie. On se rendit compte bientôt qu'il ne jouissait pas de la plénitude de ses facultés et il ne tarda pas à être dirigé sur l'infirme rie spéciale du dépôt. I.es deux victimes ont été transportées à Beailjon, dans un état .inquiétant.\nVICTIME D'UN ACCIDENT D'AUTO, LA COMTESSE MEURT DE PEUR\nGRAVES INCIDENTS A CAXCALB\nBruxelles, i mars. Le comte et la comtesse de Rea tire paire, passaient, vers deux heures, boulevard du Régent, en automobile, lorsque la voiture en tra en collision avec un tramway. L'automobile fut détruite, mais ni le com te.ni la comtfissç ne. .furent hleseée.- La cdrftteSsp, prise dé ffnyuur. reiltrafcheï elle et tomba morte en arrivant.\nNuit d'émeute, après-midi sanglant\nCancale, 4 mars. C'en est fait. CancaJe, après avoir vécu une nuit d'émeute, a eu une journée txagi que. tin effet, au cours d'une bagarre qui s'est produite cet après-midi à la Houle, en tre la gendarmerie et la population, une fem me presque septuagénaire a trouvé la mort, deux marins et plusieurs gendarmes ont été plus ou moins grièvement blessés. Mais avant de relater les graves événe ments qui se déroulèrent oet après-midi, il convient de parler des incidents de la nuit. Voici : Une réunion de marins avait lieu au mar ché de la Houle, pour le dépouillement du référendum, dont les résultats sont entière ment favorables à ;a continuation du mouve ment actuel. Des délégués rendaient compte de l'entrevue qu'ils avaient eue dans Kaprès midi, en présence du préfet d'llie-et-Viiaine, avec les armateurs ; ils exposaient qu'il avait été impossible de trouver un terrain d'en tente lorsqu'on vint les avertir tout à coup que t'on tentait de descendre, c'est-à-dire de préparer au départ, des terreneuviers. M. Girard-Essirard, en effet, s'était rendu à bord de deux de ses bateaux : t Armorica et le Cancalais. 11 était accompagné de son fils Inouïs, de MM. Chandoiseau, capitaine ; Maurice Houille, second de l'Armorica ; Oc tave Delepine, patron de pêche ; Eugène De lepine, sec and du Cancalais et de Pierre Per ret, charpentier. Un groupe de marins passant sur le quai entendit grincer les chaînes et donna l'alar me. La réunion de la Houle fut aussitôt dé sertée et un véritable torrent humain, gesti culant, chantant YI nier nationale, se rua vers le point du quai où étaient amarrés les deux bateaux. Des doris furent mis à l'eau, et charges à sombrer se dirigèrent à force de re mes vers Y Armorica et le Cancalais. Des cris de : « A mort ! A mort '. » reten tirent et les personnes qui s'étaient rendues à bord des terreneuviers ne durent leur sa lut qu'à une fuite rapide, encore furent-elles obligées d'aller accoster fort loin du port pour redescendre à terre.\nIl était à ce moment près de neuf heures. L'énerveraent gagnait les groupes qui -cir culaient dans la pénombre, toujours cla mant l' lnternationale et Ips couplets d'une chanson de circonstance où les armateurs sont fort malmenés. Un coup de revolver Une colonne de trois à quatre cents mani festants parvint aiqsi au bout du quai de l'Epi, devant la maison de M. Quéma. pré sident du syndicat des armateurs. Celui-ci fut conspué ; l'un de ses fils, apeuré, sortit dans la cour qui précède l'immeuble et tira, dans la direction de la foule urt coup de re volver. Personne ne fut atteint, fort heu reusement, mais les représailles ne se firent pas attendre. Une. grêle de pavés s abattit sur les fenêtres, brisant toutes les vitres, > blessant légèrement, parait-il. une femme qui se trouvait à l'intérieur de l'habitation. Le commissaire, M. Gérard, accouru en toute hâte, parvint à calmer la foute que M. Rivelli, secrétaire du syndicat des inscrits maritimes, arrivé peu \"après, harangua et ramena vers la gare du tramway de Saint- Maio. Les bruits les plus étranges n'ont cessé de circuler durant toute la nuit. C'est ainsi qu'à un certain moment, des pêcheurs pri rent pour les feux réglementaires d'un re morqueur venu de Saînt-Malo pour emme ner par surprise des bateaux, les feux d'Avranches. A quatre heures du malin, bien que la nuit fût très sombre, on veillait encore sur les quais. Des patrouilles de gendarmes, dont le contingent est manifestement trop faible, n'ont cessé de circuler par tout le bourg. Ce matin aucun incident ne s est produit.. 11 ne devait malheureusement pas en être de mê me cet après-midi. Sanglante bagarre En effet, vers 2 heures 45, une violente bagarre s'est produite, à la Houle, autour du bateau Maia, à MM. Ruininv et Noblet. Ceux-ci, montés à bord, ont Aki les chat-\n■ r LA SORTIE W PORT DE GÀNCALE\n","Pes du bateau. La population, exaspérée, se précipita sur la grive. Les gendarmes accoururent et une violente mêlée s'ensui vit, au cours de laquelle les représentants de la force publique reçurent une grêle de pierres. Mme Basle, soixante-neuf ans, a reçu dans le ventre un tel coup qu'elle est morte des suites de ses blessures ; elle sortait de l'hôpital, où elle avait été opérée d'une her nie il y a une quinzaine de jours. Un marin, • Jean Aumont, vingt ans, a été grièvement blessé à la tête ; un autre a eu une jambe cassée et deux gendarmes ont été légère ment blessés. Une arrestation a été opérée, mais elle n'a pas été maintenue. La surexcitation est énorme. Les gendar mes sont rentrés dans leur casernement. On attend le préfet d'un moment à l'autre. Quatre cents hommes de troupe vont ar river à Cancale. * D'autre part, l'administration de la ma rine de Saint-Servan a reçu l'ordre d'assu rer, par les bâtiments de l'Etat au besoin, la protection des travaux terreneuviers. Lamentable situation Pendant ce temps, les familles des ma rins, sans un sou vaillant, voient venir le jour où, neut-être, le crédit leur sera coirpé chez le boulanger ou l'épicier, non que ceux-ci le fassent dans une pensée mau vaise, mais parce qu'ils comptent depuis longtemps sur les paiements faits d'habi tude lors des départs pour Terre-Neuve, vu que eux non plus, ne sont pas riches. On ne peut songer, sans angoisse, â ce que deviendra toute la vaillante et intéres sante population de cette ville si les bateaux pour Terre-Neuve restent au port. Que de misères lamentables !\nLes ministres vont rédiger leur déclaration\nHier après-midi, les ministres, réunis sous la présidence de M. Monis, ont examiné et discuté les divers points de la déclaration ministérielle. Sur la question des cheminots révoqués, long débat et opinions divergentes. Une se conde délibération aura lieu aujourd'hui di manche et l'accord s'établira sans doute. Dans un autre ordre d'idées, la réforme élec torale et l'impôt sur le revenu ont fait l'ob jet d'un examen approfondi. M. Monis avait reçu M. Ferdinand Buis son, président de la commission de réforme électorale. Il a mis le conseil au courant de la question et des difficultés nées du pro blème de l'apparentement. M. Caillaux a envisagé la possibilité de modifier certains articles de son projet de réforme fiscale et manifesté l'intention de négocier valablement autant que courtoise ment, avec la commission sénatoriale prési dée par M. Maurice Rouvier. A l'issue de la séance du conseil M. Monis est allé rendre visite aux ambassadeurs ac crédités auprès du gouvernement de la Ré publique.\nLES COLLABORATEURS DES MINISTRES Le président du Conseil a décidé de réta blir la. direction du personnel, qui avait été supprimée par M. Briand, et a chargé M. Rang des Adrèts des nouveaux services. M. Antoine Perrier, garde des Sceaux, a choisi comme chef de cabinet M. Charvet, juge à la Seine, et comme chef du secrétariat M, Toehon, docteur en droit et. avocat à la cour d'appel. M. Pruphy, juge à Abbeville, est nommé chef adjoint ; M. Fachedet con serve les fonctions de sous-chef, qu'il occu pait déjà auprès de M. Théodore Girard. M. Messimy, ministre des Colonies, a dé signé de nouveaux collaborateurs : chef ad joint, M. Ténot, sous-préfet de Trévoux ; chef du secrétariat particulier, M. Fortin, ré dacteur au ministère de l'lntérieur ; sous chef du secrétariat particulier, M. Legras ; attachés au cabinet, MM\". Ferry, Cottret et Saunière, rédacteurs au ministère des Colo nies ; Pierre Dassier, rédacteur au ministère de l'lntérieur : Raguis, percepteur ; Jean Mazeran, publieiste. M. Berteaux, ministre de la Guerre, a complété son cabinet de la façon suivante : chefs adjoints, MM. Laurent, Delamarche et Ragot ; chef du cabinet militaire, général Bubail ; chef adjoint, lieutenant-colonel de réserve Frocard.\nUNE INTERPELLATION AU SÉNAT\nM. Gaudin de Villaine, sénateur de la Man che, déclarait hier dans les couloirs du Luxembourg qu'il avait l'intention d'inter peller le gouvernement sur » sa politique étrangère ». Il désirerait développer son in terpellation aussitôt après la lecture de la déclaration ministérielle.\nACreil, les apaches attaquent les promeneurs attardés\nCred. 4 mars. Vers minuit, Mme Plain et Mile Berge ron, toutes deux habitant rue du Parc, à Crefi, revenaient de la gare et rentraient chez elles, lorsque, sur le pont métallique, deux individus se jetèrent sur elles et les criblèrent de coups. Quelques minutes auparavant, un ou vrier, M. Victor Demeulin, habitant Chan tilly, passant à peu près au môme endroit, avait été dévalisé par les mêmes bandits. Ceux-ci, dont on possède un signalement assez précis, sont activement recherchés par les gendarmes.\nLA DÉLIMITATION DE LA CHAMPAGNE\nLes vignerons lie l'Aube organisent la résistance\nDepuis un mois, l'exaspération s'est accrue chez les viticulteurs de ce département, qui ne veulent pas être déchus de leur titre de Champenois. (DE NOIRE ENVOYÉ SPÉCIAL) Bar-sur-Aube, 4 mars. Lorsque, le 6 février dernier, la Chambre des députés vota les lois complémentaires réclamées par les vignerons de la Marne qui estimaient que, sans ces mesures, la délimi tation de la Champagne n'était qu'un leurre, les représentants de l'Aube profitèrent de cette occasion pour protester publiquement, une fois de plus. On sait, en effet, que deux arrondissements viticoles de ce département Bar-sur-Aube £t Bar-sur-Seine bien que d'origine champenoise, au point de vue géographique, ont) cependant, sur l'avis du conseil d'Etat, été exclus de la Champagne délimitée. A ces réclamations, M. Charles Dumont, alors rapporteur général de la loi, depuis trois jours ministre des Travaux publics, déclara aux députés de l'Aube que, s'ils se croyaient lésés, ils n'avaient qu à réclamer devant le conseil d'Etat la modification de la législation actuelle, afin d'obtenir ce qu'ils demandaient, c'est-à-dire l'incorporation de divers territoires de leur département dans la Champagne telle qu'elle a été officielle ment délimitée. Les vignerons de l'Aube n'admettent pas cette procédure. « Le vin de Champagne, disent-ils, a pris naissance dans notre région, on ne l'a fabri qué dans la Marne que beaucoup plus tard. Or, aujourd'hui, par des subtilités pour nous aussi incompréhensibles qu'inadmissibles, on décrète que notre département, qui a pour chef-lieu de préfecture Troyes, capitale de la Champagne, n'est plus champenois. On se moque de nous. La viticulture'méri dionale n'a été écoutée que le jour où elle a crié assez haut pour se faire entendre. Les Marnais eux-mêmes n'ont obtenu gain de cause que lorsqu'ils se sont révoltés. S'il suffit de se mettre en révolution pour faire prévaloir ses droits, nous sommes résolus à noua soulever, car nous préférons tout à la moét des nôtres et de nous-mêmes par la misère. » Moyens révolutionnaires Voilà le raisonnement que tiennent les vi gnerons et que j'enregistrai dès le 6 février dernier, lorsque le Petit Parisien m'envoya dans l'Aube pour procéder à une enquête sur la situation des viticulteurs de ce dépar tement. Me voici à nouveau au milieu de ces populations rurales, et je dois constater que, depuis un mois, la situation s'est encore aggravée et que chaque jour les théories violentes gagnent du terrain dan 3 l'esprit des viticulteurs protestataires. Quelques personnalités quajifîées tentent de réagir et demandent qu avant d'en arri ver aux procédés extrêmes, on épuise d'a bord tous les moyens légaux. Mais ces con seillers seront-ils écoutés ? C'est ce que nous saurons demain à la réunion qui sera tenue à Bar-sur-Aube, sous les auspices de la fédération des vignerons et au cours de laquelle se détermineront les diverses tendances. En attendant cette manifestation, je me suis adressé à M. Paul Caillot, avocat à la cours d'appel de Paris, président de la fédé ration de l'Aube, pour connaître son senti ment sur la situation actuelle. Les viticulteurs de mon département, me dit M. Caillot, n'ont pas cessé de protes ter depuis que la loi de 1905 a permis de faire un règlement d'administration publi que délimitant la Champagne et nous ex cluant de cette délimitation Dès le 14 juin 1907 une première interpel lation était faite à la Chambre. Puis dùiu tres suivaient tant au Sénat qu'au Palais- Bourbon le 27 décembre 1908, les 19, 25 lé vrier, 9, 12 et 26 mars 1909. Depuis cette époque, nous n'avons cessé de faire entendre nos protestations et nous n'attendions qu'une occasion pour faire va loir à nouveau nos droits méconnus. Cette occasion s'est présentée à la suite des émeu tes de la Marne et de 3 propositions du gou vernement relatives aux mesures complé mentaires. L'Union agricole et viticole de l'Aube a tenu une première réunion le 17 décembre 1910, une deuxième le 5 janvier 1911, et une autre le 29 janvier. C'est au cours de cette dernière assemblée que fut fondée la fédé ration des vignerons, comprenant tous les syndicats des communes viticoles. Le fait nouveau La fédération a tenu une assemblée géné rale le 11 février, et c'est au cours de ce meeting que l'on a examiné les moyens d'entrer dans la Champagne viticole. Mais il fallait, pour mettre l'action ministérielle en mouvement, lui présenter le « fait nou veau ». C'est alors que les .viticulteurs ont décidé de faire procéder à une enquête nouvelle, impartiale et complète, ce qui n'a vait pas été fait antérieurement, lors de la première enquête administrative ordonnée par M. Ruau. Nous avons donc fait part à M- Raynaud, le ministre de l'Agriculture, dans le cabinet Briand, de notre projet et il nous a déclaré qu'il était prêt à recevoir les dépositions de notre commission officieuse d'enquête. Hier, le Petit Parisien a donné la liéte de's hautes personnalités qui composeront cette commission, je n'ai donc pas à revenir sur la valeur des membres enquêteurs.\nMais tandis que nous nous occupions, à Paris, delà constitution de ce groupe, dan ires membres de la fédération visitaient les communes intéressées et y organisaiert la défense en formant des comités de rtsis tance. Jusqu'à présent un seul acte de protesta tion a eu lieu à Fontaine, sous la formeque vous avez signalée dans votre journal: la grève des électeurs. Meus, il faut bier le dire, si des violences étaient commises dles trouveraient une excuse dans la misère les viticulteurs de l'Aube, car la détresse est encore plus grande ici que dans la Marie ; et puis, il faut bien le dire, les réjouissantes de ces temps derniers, dans le départemmt voisin, ont retenti douloureusement dans le cœur de nos vignerons qui meurent le faim ». C'est demain dimanche que les popula tions viticoles vont prendre une décision ou, tout au moins, donner une indication ai bureau de leur fédération. On pourra, sans doute, dès ce moment, se rendre compte di la direction que prendra le mouvement de® protestataires de l'Aube. H. MONTCHLAR.\nUN INCIDENT RUE DE RIVOLI\nRevenant de Saint-Germain, où il était allé effectuer des exercices de tir, le 26» bataillon de chasseurs à pied regagnait, hier, sa gar nison de Vincennes et suivait la rue de Ri voli lorsqu'un homme coupa brusquement les files. Comme il passait devant le drapeau sans le saluer, un officier lui fit remarquer l'in correction de son attitude. S'étant attiré une réponse fort inconvenante, l'officier ri posta par un coup de plat de sabre qui d'ail leurs ne blessa nullement le personnage, un nommé X..., habitant le quatrième ar rondissement. Celui-ci, qui continuait à tenir des propos injurieux, fut repoussé hors des rangs par le sergent-major Marie, et le bataillon pour suivit sa marche. Mais, à Vincennes, il fut rejoint par X..., qui s'en venait conter l'incident à l'autorité militaire et se plaindre de l'officiel' et du sergent-major, « ayunt été, disait-il, frappé et bousculé sans motif ». L'enquête rapide à laquelle il fut procédé rétablit l'exactitude des faits et le plaignant fut renvoyé sans avoir loin de là ob tenu satisfaction.\nUne excavation se produit boulevard Raspaïl\nUn immeuble, menacé, doit être évacué par ses locataires. Peu s'en fallut qu'on n'eût à déplorer un terrible accident. Une excavation de deux mètres de diamè tre et de dix mètres de profondeur s'est pro duite soudain, bier matin à six heures, à un mètre du calorifère, dans la cave d'un petit hôtel particulier élevé seulement d'un étage, 1153, boulevard Raspail, à l'angle de la rue Boissonnade. Cet immeuble appartient à Mlle Chatisson, demeurant cours la Reine, à Ver sailles, et a pour locataire, depuis six ans, M. Radais, professeur à l'école de pharma cie. Sous la cave se trouve un ancien puits, bouché depuis une trentaine d'années. Les pompiers des casernes Villemain, de Port- Royal et du Vieux-Colombier, immédiate ment prévenus, accoururent et constatèrent qu'au fond de ce trou il y avait deux mètres d'eau environ. En cherchant la cause de l'accident, ils découvrirent une conduite cre vée d'où le liquide s'échappait à gros bouil lons. M. Guichard, commissaire du quartier de Montparnasse, et M. Viée, architecte divi sionnaire de la ville de Paris, procédèrent aux constatations et établirent que l'ancien puits s'était effondré. Fait curieux : le mur mitoyen de la ca?e et du laboratoire M. Radais était resté en suspens dans le vide au-dessus de l'eau bouillonnante. Un quart d'heure auparavant, la bonne du professeur était descendue pour mettre du charbon dans le calorifère. Si l'accident s'était produit alors, elle eût disparu dans le trou. La malheureuse l'a échappé helle... La veille, M. Radais avait travaillé trois heures dans son laboratoire et aucun cra quement n'avait fait prévoir l'éboulement. Le professeur et sa femme ont déserté l'hôtel. Des travaux de consolidation de l'im meuble vont être effectués. Le service mu nicipal des carrières a fait apporter une cin quantaine de mètres cubes de terre pour combler l'ancien puits. Une foule énorme n'a cessé de stationner toute la journée devant l'immeuble. L'officier de paix de l'arrondissement, M. Remongin, fut même obligé d'organiser un important service d'ordre pour maintenir les curieux à distance.\nBROYÉ ENTRE DEUX WAGONS\nUn manouvrier, M. Pierre Sénécal, de meurant 18, avenue de Gennevillier.s, à Villeneuve -la - Garenne, travaillait, hier après-midi, à Saint-Denis, sur les chantiers de la Loire, quai de Seine. Avec ses camarades, il était occupé à la manœuvre d'un wagon contenait un char gement d'une trentaine dte mille kilos dé sel lis te, qui devait glisser sur un plan incli né, le long d'un pont à bascule. Au moment où on venait de le décaler, un mouvement de recul se produisit dans les autres wagons. Serré entre deux tampons, l'infortuné Sé nécal eut la poitrine déloncée et fut tué net. Ses restes sanglants ont été dirigés sur la morgue, par M. Magnan, commissaire de police.\nLa sorcière dijonnaise sera poursuivie pour escroqueries\nDijon, 4 mars. Jeanne Noël, cette extraordinaire sor cière de Dijon dont le Petit Parisien a entre tenu à plusieurs reprises ses lecteurs et qui avait été écrouée sous l'inculpation d'empoi sonnement et d'escroqueries, sera simple ment poursuivie sous ce dernier chef, aucune preuve fie culpabilité n'ayant pu être relevée contre elle en ce qui concerne la mort de Mme Beau, une de ses victimes. On sait que cette dernière, abandonnée par son mari, avait accepté avec empresse ment le concours de Jeanne Noël qui devait lui ramener l'infidèle. Les lecteurs du Petit Parisien se rappel lent les pratiques de sorcellerie employées par la jeune femme qui fit cacher dans di o*\nvers mdroits par Mme Beau et sa mère, Mme Hailus, d'importantes sommes d'argent qui, cila va sans dire, disparaissaient peu d'lnstants après, emportées disait la sorciè re, par les esprits malfaisants qui s'achar naienl après les deux femmes. Mas tout ne se borna pas à ces pratiques non pus qu'aux danses macabres exécutées par lt sorcière au clair de lune, sur les pe louseï du parc, dans un costume plus que léger. Jeanne Noël alla plus loin : pour nfi ler le retour du mari si impatiemment at teidu, elle fit boire à Mme Beau un philtre ej quelques* heures plus tard, la pauvre Temme trépassa. On sait que l'exhumation fut ordonnée et que les viscères de la défunte furent préle vés et confiés à l'examen de M. le profes seur Bellier. L expert chimiste vient de faire parvenir son rapport au magistrat instructeur. Il n'a trouvé dans le 3 viscères aucune trace de poison. Mais M. Bellier fait remarquer qu'il n'a pu se livrer à ses expériences que cinq mois après le décès, et que certains poisons ne laissent aucune trace après un laps de temps aussi long. Voilà pourquoi Jeanne Noël ne pourra être poursuivie que sous l'inculpation de vol et d'escroqueries. Cette étrange affaire n'en sera pas moins extrêmement intéressante.\nJeanne Noël, la sorcière dijonnaise\nINFORMATIONS POLITIQUES\nParis port de mer Les élus de la Seine, sénateurs, députés, conseillers généraux et municipaux, se sont réunis, hier après midi, au Palais-Bourbon, pour examiner la question relative au pro jet de Paris port de mer. Un grand nombre d'orateurs ont pris part à la discussion. M. Puech, ancien ministre des Travaux publics, a déclaré qu'à son en trée au ministère tes services publics étaient hostiles au projet, mais leur opinion s'est modifiée de telle façon qu'ils sont aujour d'hui favorables. La réunion a finalement décidé qu'un pro jet de canal de Paris à la mer serait, étudié par une commission composée de trois séna teurs, sept députés et dix conseillers géné raux, et qu'un rapport serait prochainement soumis au gouvernement. Les retraites ouvrières Le directe* général des contributions in directes vient d'informer les directeurs dé partementaux que paur accorder aux inté ressés les plus grandes facilités, la vente Ses timbres-retraite prévus par la loi sur les .-etraites ouvrières sera confiée aux débitants do tabac conjointe mentavec les bureaux de poste. Eu conséquence, les directeurs des contri butions indirectes ont été invités à diviser les débits de tabac de leur région en plu sieurs catégories correspondant à leur im portance Cette sélection permettra à l'administra tion de fixer, par catégorie de débits, la quan tité de limbres-retraile dont respectivement ces établissements devront se m-inir pour la vente au public. Une remise de 1 0/0, calculée sur la valeur de ces timbres, sera attribuée aux débitants de tabac.\nMOUVEMENT JUDICIAIRE\nSont nommés : Conseiller à la cour d'appel de Dijon, M. Boulard, président à Charolles. Avocats généraux près les cours d'appel de : Besançon, M. Laure, procureur à Ro chefort ; Rastia, M. Poinsier, procureur à Constantine. Procureur de la République à Fontaine bleau, M. Girard, chef du cabinet du garde des Sceaux Substituts du procureur de la République\nprès ie tribunal de la Seine : M. Lafon, pro cureur à Fontainebleau ; M. Durand, juge à Reims. •Juges aux tribunaux de première instance de : la Seine, MM. Wendenineyer et Toctat, substituts du procureur de la \"République à Paris, en remplacement de MM. Garreau, nommé président de section, et Joliot, nom mé conseiller à Paris ; Cambrai, M. Geoffroy de la Mothe, juge à Wassy : Reims, M. Texier. ancien magistral, chef adjoint du cabinet du garde des Sceaux. M. Portât est chargé, pour trois ans, des fonctions de l'instruction.\nL'INFANTICIDE DE CLERMONT\nClermonl (Oise), 4 mars. Vers dix heures du matin, on découvrait, dans un bosquet de la gare de Clermont, le cadavre d'un enfant nouveau-né qui avait été jeté par dessus ta barricade donnant sur la cour extérieure de la gare. Au cours de son enquête, M. Huit, com missaire de police, releva des traces de sang sur le plancher de la salle d'attente et sur les carreaux de la porte. Les employés se rappelèrent alors qu'une jeune fille, Marthe Loire, y avait passé la nuit. Elle était partie par le premier train à destination de Lianeourt, où l'on n'eut d'ailleurs pas de mal à retrouver la jeune fille, car, à bout de forces, celle-ci n'avait pu sortir de la gare. Marthe Loire a reconnu s'être débarras sée du petit être, déclarant qu'il était mort en venant au monde. Le docteur Parmentier, qui a examiné le petit cadavre, n'y a découvert aucune trace de violence.\nLES PILLEURS D'ÉGLISES\nMonta taire, 4 mars. Le parquet de Sentis s'est transporté à Montataire pour confronter l'inculpé Vic tor Henry avec le brocanteur Henri Cornu, âgé de trente-quatre ans, demeurant rue des Abattoirs. Henry a affirmé de nouveau que Cornu lui avait vendu du bronze volé. Le juge d'instruction a décerné un man dat de dépôt, contre Cornu qui a été aussi tôt transféré à la maison d'arrêt de Sentis.\nUN NOUVEAU PROGRÈS DE LA SCIENCE\nLe phonographe enregistre la chanson du cœur\nLa médecine nous fait mourir plus long temps, a dit un très vieil auteur qui fut un esprit chagrin. Oublions cette boutade, per mise peut-être au temps jadis, trop sévère et tout à fait injuste aujourd'hui, et conve nons que la médecine prolonge notre vie. La science lui vient en aide. Elle est son auxiliaire de chaque jour et, chaque jour, lui apporte un moyen nouveau de diagnosti quer et de prévenir la maladie, d'en suivre et d'en arrêter les progrès. Les découvertes faites depuis moins de cinquante ans, en ce vaste champ, ne se comptent plus. La der nière est d'hier. On sait combien est difficile la connais sance exacte des différents bruits de l'orga nisme humain, tant physiologiques que pa thologiques, en particulier celle des bruits de la respiration et des battements du cœur. A la vérité, un instrument existe qui sert aux praticiens à explorer, à ausculter les différentes régions du corps. C'est le stéthos cope. Il consiste essentiellement en une tige de bois longue de quinze à trente centimè tres et perçée d'un bout à l'autre d'un canal régulier de sept à huit millimètres de dia mètre. Une de ses extrémités, garnie d'une plaque de largeur variable, est disposée de manière à pouvoir s'adapter à l'oreille du médecin, tandis que l'autre, évasée comme l'orifice d'une trompette, est destinée à ser vir de collecteur aux sons, et à se poser sur les parties qu'on se propose d'ausculter. Par cet instrument le médecin perçoit très nettement les différents bruits intérieurs de l'organisme. Il lui est permis d'en noter le siège et les caractères, de les apprécier, de les juger. Mais c'est sur ses seuls souvenirs qu'il se base pour suivre l'évolution, d'une maladie. Les bruits perçus la veille à l'aide\n» „ Cl. Manuel, communiqué par « Paris-Disques ». LE STETHOSCOPE ADAPTÉ A L'APPAREIL PHONOGRAPHIQUE ENREGISTREUR\nÉCHOS\nLA NOUVELLE HEURE LÉGALE\nComme conséquence du vote de la loi modi fiant l'heure légale française, loi qui sera pro mulguée le 10 mars prochain, le ministre des Travaux publics vient d'inviter les compagnies île chemins de fer a régler leurs horloges d'après l'heure nouvelle dans la nuit .du 10 au 11 mare prochain, à minuit. Nos lecteurs savent qu'il a été également dé cidé de supprimer la différence de cinq minutes qui existe entre les horloges extérieures et inté rieure des gares, différence qui ne parait pas présenter des avantages suffisants pour être maintenue. Par suite, tes horloges extérieures seront retardées de 9 m. 21 s., et les horloges intérieures de 4 m. 21 s.\nINAUGURATION DU MONUMENT CORXIL\nLe gouvernement ne sétant pas encore pré senté devant- les Chambres, le ministre de l'lns truction publique n'assistera pas aujourd'hui t l'inauguration du monument du docteir\\cteniil. Il a chargé M.- Bayet. directeur de l'enseigne ment supérieur, de le représenter A cette cérémo nie.\nLA PRESSE ANGLO-AMÉRICAINE DE PARIS\nM. Plfchon, ancien minisire des Affaires élran gères, a assisté, hier, au banquet annuel de l'As sociation de la presse anglo-américaine de. Paria.\nUN MONUMENT AUX COQUEI.IN\nM\". Dujardin-BeaumeU, sous-secrétaire d'Etat aux Beaux-Arts, a visité, hier, dans l'atelier du sculpteur Auguste Maillard, le monument des freres Coquelin, qui doit être érigé à Bouloane sur-Mer et est actuellement complètement ter miné.\nNÉCROLOGIE\nA l'âge de soixante-treize ans vient de mou rir, à Lûzancy (Seine-et-Marne), commune dont i! était originaire, un des peintres qui ont le plus honoré l'école française du dix-neuvieme siècle: le paysagiste Alexandre Bouché. On annonce, de Lyon, la mort de M. Alexis Chavanne, ancien député du Rhône, ancien méde cin en chef du Sénat, décédé à l'âge de Quatre vingt-neuf ans.\ndu stéthoscope, il lui est malaisé, le lende main, d'en établir, d'en distinguer, d en pré ciser la différence, de les comparer entre eux d une façon râisonnée. Ah ! ces bruits s'il était possible de les enregistrer ! Cé.rêve vient d'être réalisé. Deux méu£*~ cins, le docteur Rodriguez, un des princi paux collaborateurs du professeur Chante messe, et le major Thons, qui s'est spécia lisé dans l'étude des corrections des vices de la paroie, viennent d'imaginer un appa reil xérographique enregistrant les mala dies du cœur. Au diaphragme enregistreur d'un phono graphe, le stéthoscope est attaché, soudé, puis appliqué sur la partie de l'organisme â ausculter. L mis alors en mou vement. Le saphir très coupant du dia phragme creuse sur la cire molle du cy lindre un sillon plus ou moins profond, sui vant la force ou la faiblesse, la rapidité ou la lenteur des bruits intérieurs du corps, des battements du cœur, des pulsations des artères. Ces vibrations sont écrites, impri mées sous les yeux du médecin traitant. (1 pourra les lire, l'instant d'après, et les exa miner à l'aide d'une loupe. L'examen qu'il fera du malade à des pé« riodes différentes de l'affection traitée, lui permettra, grâce à l'enregistrement, de sui vre les progrès de la maladie, d'en appréciée 1 évolution et, de baser cette appréciation, non plus seulement sur une mémoire parfois défaillante, mais sur une comparaison rai sonnee et précise. Les cylindres parleront Des essais d'enregistrement de cette na. ture avaient été tentés déjà, il y a plusieurs années, par le docteur Rodriguez, mais l'im per/echon des phonographes primitifs nélui avaient pas permis d'obtenir des résultats satisfaisants. La précision des appareils actuels que M. Pathé a mis à sa disposition lui a permis de reprendre ses expériences dans de meilleu res conditions. Les essais effectués aujour d hui hn ont donné la possibilité d'enregis trer assez nettement les battements cardia ques et de retrouver visible sur la cire molle du cylindre, le sillon qu'y avait tracé ta chanson du cœur.\nN° 78. Feuilleton du Petit Parisien.\nMillions. Amour et C-\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nLUTTE A MORT\nX (suite) i' En cbasse L'architecte aurait pu ajouter qu'il savait bien autre chose encore, mais il était dis cret et il se disait que le marquis et Su zanne, qu'il aimait TOUS deux pour leurs qualités, sauraient toujours assez tôt ce qu'il ne voulait pas leur apprendre. L'oncle Gérard avait sa bonne figure or dinaire, son calme imperturbable, sa séré nité d'homme qui n'a rien sur l'esprit, ni sur le coeur, ni sur la conscience, qui ne se connaît pas d'ennemis et ne saurait en avoir parce qu'il n'a jamais fait de mal ou de peine à personne. Ce que venait de dire l'architecte était exact. Malgré la présence d'une dizaine d'amis à Saint-Veyran, malgré la chasse qui devait avoir lieu le lendemain, malgré la venue probable des châtelains du voisinage, des officiers des garnisons les plus rapprochées, pour lesquels ces chasses étaient l'occasion d'un plaisir et d'exercices si recherchés des bons cavaliers, le baron était parti la veille par le dernier train du soir, en disant à son ami Bonnaud : Je reviendrai demain matin, ou, si mes affaires me retiennent, j'enverrai une dépê che. Il avait ajouté :\nD'ailleurs, ces grandes réunions me fa tiguent... Vous les aimiez tant autre/ois, baron. Oui, mais vous connaissez mes raisons et avec le temps on change. Je deviens mi santhrope... Bonnaud s'était contenté de penser : Comme on gâche aisément sa vie et celle des autres ! Et le baron était parti, à la muette, dans sa Victoria, sans même dire un mot à' sa Suzanne qui, de même que l'oncle Gérard, le croyait enfermé dans sa chambre, après une bonne nuit de repos. La vérité vraie, c'était que ses affaires ne le rappelaient pas à Paris. C'était une autre attraction, impérieuse, celle-là, qui lui faisait trouver toutes les vil légiatures, toutes les absences insuppor tables, dès qu'elles l'éloignaient de son idole. Sa femme bientôt t Dans quelques jours, dans une huitaine peut-être ! En réalité, dès que l'aménagement de l'hô tel où il cacherait jalousement ses amours, serait préL Aussi comme il en hâtait l'achèvement. Avec quelles promesses il stimulait le zèle des tapissiers, de son acheteur de meubles ! Avec quelle activité il s'en occupait lui même 1 Les cerfs et les sangliers pouvaient rava ger les environs de sa forêt de Saint-Vey ran, il n'y songeait guère. D'ailleurs son cousin de Combray n'était il pas là pour régler ces questions de détail, fixer les indemnités, satisfaire les exigences et parfois la cupidité des riverains qui se prétendaient lésés par ces bandes de dévas tateurs ? N'avait-il pas une bourse amplement gar nie à sa disposition pour ne mécontenter personne ? Aussi s'en était-il allé sans inquiétude de ce côté.\nSa seule crainte, c'était que Thérèse de Montarmel, sa Thérèse, puisqu'elle lui avait enfin engagé sa parole, ne revint sur sa dé cision. Encore ne le craignait-il plus. Depuis qu'elle avait prononcé le mot. si longtemps attendu, elle se montrait pour lui d'une douceur extrême. Elle semblait presque heureuse d'avoir pris un parti. Elle l'accueillait avec des sourires où il y avait de la tristesse, mais aussi d? l'a bandon et parfois une expression de le çon naissance pour la bonté qu'il avait de l'élever jusqu'à lui. Elle l'enivrait de ses regards ; elle trou vait bien ce qu'il faisait Il pouvait croire qu'eile se confiait à lui sans réserves qu'elle le laisserait l'arbitre absolu de sa destinée. Aussi ne pouvait-il supporter la pensée de se voir séparé d'elle pendant vingt-quatre heures. Au moment où son ami Bonnaud et son cousin de Combray s'entretenaient, Bon naud à son balcon'et l'oncie Gérard sur la terrasse du château de Saint-Vevran, ii était étendu sur son lit dans la chambre de son hôtel du faubourg Saint-Honoré, à la fois magnifique et sévère, et il souriait à la pensée qu'on allait l'attendre inutilement là bas, dans ce parc admirable, et qu'il profi terait de cette journée, si radieuse pour lut puisqu'il serait avec son adorée, poug visi ter le nid délicieux dont l'aménagement était déjà presque entièrement achevé. Ne le lui avait-elle pas demandé deux jours plus tôt ? Ne lui avait-elle pas dit, en s'attachant à son bras, au moment où il allait la quitter, dans son petit appartement de la rue Va neau : Voulez-vous me montrer cette maison où je dois m'enfermer...\nElle avait ajouté avec un sourire très doux, mais un peu ironique : —...et cacher mon bonheur... comme dans la Favorite ? Rien n'est plus facile et ne me sera plus agréable. Je la connais déjà un pieu. Vous ! Oui, moi. Comment donc? Alors elle lui rappela : N'est-ce pas ma concierge qui vous l'a indiquée ? C'est vrai. Je ne connais cependant cet hôtel que par ouï dire. Ma concierge est la sœur des Caron, qui en sont les gardiens. Je n'ai Ja mais eu la curiosité de le visiter... Vous ne pouvez savoir à quel point ces gens-!à très estimables sont fiers de vous avoir comme locataire. Ah ! vous serez bien servi. • «*- Croyez-vous ? Les millions inspirent tant de respect ! Le baron avait quitté la belle blonde, plein d'enthousiasme. Bientôt elle serait à lui ! Il comptait les jours, presque les minutes, comme un collégien de seize ans à son pre mier amour. Vers dix heures, il expédia un télégram me au marquis de Combray. « Impossible partir ce matin. Affaire ur gente. Serai à Saint-Veyrnn pour la chasse ou le dîner. Fais comme si j étais là. Ami tiés à tous. Envoie voiture gare. Qu'elle at tende. » La dépêche arriva au moment où les in vités du baron se mettaient à table. Cinquante couverts dans une salle royale. Un déjeuner plantureux. Du Champagne à pleins bords, des pétés de venaison, des plats solides et réconfor tants, véritable menu de chasseurs et de cavaliers, un service sans prix, de grand\nseigneur ami des arts et connaisseur, des fleurs rares, en un mot le luxe idéal des millionnaires qui peuvent ne rien se refuser, et pour maltresse de maison, une adorable jeune fille de dix-sept ans, qui essayait de sourire à tous et qui, à chaque instant, se tournait vers l'oncle Gérard et vers M. Bon naud, le grand familier de la maison, comme pour leur demander, en désignant d'un regard la place accoutumée de son père : Où est-il? Ah ! comme elle comprenait bien, elle, et chaque jour de plus en plus, que ce n'étaient pas les affaires qui le retenaient loin d'elle, de sa maison et de ses amis ! Comme elle se disait qu'on la trompait, ou du moins qu'on ne lui disait pas toute la vérité sur les tristesses si apparentes de son père, tristesses qui s'étaient changées en joie, il y avait quelques jours, si subite ment qu'il en avait été comme métamor phosé. Mais d'où venaient ces tristesses, d'où venait cette joie soudaine, comment l'eût elle deviné ? Elle n'en était pas moins affectée. Le mystère dont elle était comme envelop pée, l'ombre dans laquelle elle marchait, pour ainsi dire, l'inquiétaient ; l'absence de son père la troublait et lui rendait cette fête, ce mouvement, ce bruit dont la mai son était emplie, presque insupportables et ce n'était, que par suite de ses habitudes d'urbanité, d'élégance et de politesse, qu'elle s'efforçait de faire bon visage à cette foule, dont elle était le point-de mire et l'étoile. Mais lorsqu'on se leva de table, et que l'oncle Gérard lui dit à l'oreille, au moment où elle arrivait au perron du château : Qu'as-tu donc?... lorsque les officiers l'entourèrent, pour lui demander : Vous venez avec nous, mademoiselle Suzan ne?... lorsque le marquis de Combray lui donna la main pour l'aider à se\nmettre en selle sur sa monture préférée, Betzy, une admirable jument irlandaise à la tournure élégante et solide, au poil bril lant sous un soleil merveilleux ; lorsque, ra vissante dans son amazone de drap léger, elle se sentit emportée au milieu d'une foule de cavaliers qui semblaient lui servir d'es corte comme à une princesse de sang royal, elle oublia ses préoccupations et se laissa aller aux enivrements de ces jouissances des privilégiés de la fortune et de la vie. Comment d'ailleurs eût-elle prévu des malheurs quelconques ? Que lui manquait-il? Pourquoi ces inquiétudes, cette sorte d'an goisse qui l'étreignait' par moments ? Son père n'avait-il pas le droit de diriger son existence comme il l'entendait. Etait-il forcé de s'astreindre à ces devoirs de convention s'ils ne lui plaisaient pas ? N'était-il pas son maître, assez du moins pour s'en décharger sur son ami de Gpm bray ou sur elle-même et d'autres, si c'était sa fantaisie ? Ne lui donnait-il pas sans cesse des preu ves de sa tendresse toute paternelle et y avait-il un seul de ses caprices qui ne fût satisfait aussitôt ? Elle plaidait sa cause contre elle-même. Bientôt la douceur de la température, la beauté des aspects du parc qu elle traver sait avec sa suite car elle avait une suite brillante et joyeuse la griserie de cette fête, de cette chasse qui allait commencer, les regards de l'oncle Gérard qui l'encoura geaient, l'arrachèrent à ses réflexions. Comme tous ses compagnons des deux sexes il y avait des dames élégantes et jeunes, d'autres plus âgées, fanatiques de ce sport si français qu'on l'a pratiqué de tout temps, même sur le sol et dans les forêts des Gaules elle s'abandonna aux émo tions de la chasse. (A suivre.) CHARLES ÏVIÉHOUVKL.\nLe Petâb Parisien\n2\n","Dernière Heure\nDÉPÊCHES El COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU - PETIT PARISIEN *\nLE DRAME DE ROME\nLe lieutenant Paterno plaide la passion\nRome, 4 mars. _ L'autopsie de la princesse Trigona a con idrmé qu'une lutte désespérée avait eu lieu entre la victime et son assassin. Ses mains étaient tailladées à coups de couteau et elle portait d'effroyables blessures au dos et à la gorge. Le juge d'instruction a interrogé à l'hô pital le lieutenant Paterno, qui a répondu seulement pi'il aimait beaucoup la victime, qu'il l'aimait trop, mais qu'elle ne voulait plus de lui. Puis le lieutenant a été pris d'une crise convulsive. Après le départ du juge, il a réclamé des cigarettes et du café noir, disant au médecin de service : Je veux du café, noir comme votre barbe. De nombreuses lettres de l'assassinée ont été trouvées dans la malle du lieutenant.\nLes journaux de Florence rappellent que le comte de Turin avait réclamé la mise en retrait d'emploi du lieutenant Paterno à cause de sa conduite scandaleuse. Paterno, en uniforme, gifla sur la voie publique une de ses maltresses appartenant à la haute société de Florence, line haute protection sauva le lieutenant. Les journaux racontent que la princesse Trig ona obtint du roi un secours de deux mille francs pour le lieutenant. Plusieurs députés appartenant à différents groupes ont déposé une interpellation sur l'excessive indulgence à l'égard des officiers qui devraient être reconnus indignes de por ter l'uniforme. Une autre interpellation déplore le man que de surveillance des colonels sur leurs officiers, qui a permis, malgré sa conduite répugnante, de maintenir pendant plusieurs années dans l'armée l'auteur de l'assassinat de la princesse Trigona.\nLa révolte s'étend dans l'empire marocain\nTanger, 4 mars. On mande de Feu que les troupes chéri fiennes, accompagnées de tout le personnel de la mission militaire, campent aetuelle . ment à Larba-Djouma, à 30 kilomètres au \" nord de la ville. Elles n'ont pas été attaquées jusqu'ici. Néanmoins, nos officiers ont fait demander une batterie d'artillerie de plus et de nou veaux approvisionnements en cartouches, car l'on prévoit que la lutte contre les Che rarda sera chaude. Au surplus, entre Fez et Rabat, toutes les tribus se sont déclarées en révolte ouverte contre le mâghzen, notamment les Béni Mtir, les Guerouane et les Béni Haseen. Ce brusque changement d'attitude inquiète vivement les milieux du maghzen à Rabat et à Salé. On considère ici la situation comme grave, à moins que les troupes chérifiennes ne châ tient vigoureusement la révolte.\nDu oSieier prussien en conseil de guerre\nMetz, 4 mars. Devant le conseil de guerre de la 33' divi sion prussienne, .a comparu aujourd'hui le lieutenant Erb, du 13Ô\" régiment d'infante rie en garnison â Metz. Cet officier est accusé d'avoir simulé l'effraction de son propre coffre-fort, afin de toucher d'une compagnie d'assurances une prime de 100,000 marks, en dédomma fement de la somme qu'il prétendait avoir té volée dans le coffre-fort. Le lieutenant disait avoir reçu cette som me d'un inconnu auquel il avait sauvé la vie. Or, l'enquête a établi qu'il ne pouvait pas être question d'effraction et que le cof fre-fort avait été ouvert avec sa propre cleL A la demande du commissaire du gouver nement, le huis clos a été prononcé. De nombreux témoins ont été cités. II en reste encore un certain nombre à entendre. Les débats continueront lundi.\nSamedi i mars 1911. Bruxelles. Collision entre un tramway et l'automobile du comte et de la comtesse de Beau repaire. L'auto fut complètement détruite. La comtesse lut tellement affectée par cet accident qu'elle tomba morte en arrivant chez elle. Cap-Haitien. Situation grave : nombreuses sont les arrestations et les prisons regorgent déjà de prisonniers. La ville est, de plus, menacée de famine, les paysans n'appdrtard plus aucune den rée. Genève. Sur mandat du parquet de Râle, la police a arrêté l'Allemande Malhilde HolfaitaLuri, accusée de plusieurs avortements. Li ver pool. Un individu, se disant Hauteur dû meurtre dont fut victime, lé 6 décembre 1894, le Français Martin, veilleur de nuit d'un café de Regent street, s'est constitué prisonnier. Metz. Dans le procès intenté à la « Lorraine Sportive » on compte neuf Inculpés : M. Samain et huit de ses compagnons. New-York. Miss Berta Grunspaw, qui avait poursuivi devant le tribunal, pdur rupture de promesse de mariage, M. William M ailing, le socialiste millionnaire, vient d'obtenir gain de cause. Le jury a, en effet, condamné M. Wal • ling à verser à son ex-fiancée la somme de 500.000 francs de dommages-intérêts.\nQne sont devenus les 50.000 francs du rentier?\nRambouillet, 4 mars. Un vol important de titres vient d'être commis, dans une petite commune du can ton de Montfort-l'Amaury, au préjudice de M. Adrien C..., ancien instituteur en retraite, qui, depuis plusieurs années, vivait dans une maison lui appartenant, en compagnie d'une domestique sexagénaire, nommée Claire X... Cas jours derniers, à la suite de dissenti ments survenus entre eux, la femme X... se retira dans une petite localité et parut y mener une existence isolée. A quelque temps de là, M. C... constata que sa basse-cour était vide et apprit que tous les animaux qui la peuplaient avaient été vendus au marché de Mantes, oe qui le stupéfia. Ces jours derniers, ie vieux rentier, vou lant détacher les coupons de divers titres, ne vit pas sans stupeur que son secrétaire était vide et que 50,000 francs de valeurs avaient disparu. Aussitôt il s'en alla conter le vol dont il était victime au procureur de la Républi que et se rendit à Paris pour mettre opposi tion sur les titres disparus, Le parquet de Rambouillet entreprit aus sitôt des recherches pour découvrir le pré cieux magot, mais inutilement. Les soup çons de l'ancien instituteur et du magistrat se sont aussitôt portés sur la domestique, mais en dépit des charges qui pèsent sur elle, cette dernière, quoique pressée de questions par le juge instructeur, s'est refu sée à révéler quoi que ce soit, affirmant ne rien comprendre à cette histoire. Tout le monde est persuadé qu'elle seule est coupable, mais que, très roublarde, elle donnera beaucoup de fil à retordre au juge d'instruction. Ses voisins sont d'accord pour la croire capable de brûler les titres plutôt que de les rendre à leur propriétaire.\n! . - t * L'affaire de corruption des fonctionnaires\nRochefort-sur-Mer, 4 mars. L'arrestation si promptement exécutée de Georges Giraud, agent technique en chef de la manne, et de Fernand BagnioL, directeur de la société des grues à vapeur, a causé un vif émoi dans les milieux maritimes. En attendant que l'instruction ait fait la preuve des charges relevées contre eux, chacun explique à sa façon comment les prévenus opéraient. C'était chose, parait-il, assez fa cile attendu que l'agent de la marine diri geait les travaux d'approfondissement de la Charente et différents travaux en exécution sur les eûtes du quatrième arrondissement, tandis que Bagnioi, comme directeur d'une société industrielle, livrait les fournitures et les réparations dans les conditions qu'il lui plaisait Une entente existait entre eux, puisque Bagnioi aurait versé différentes sommes à Giraud, qui s'en défend. Ce fonctionnaire a pu également favoriser d'autres entrepre neurs de la Ville. Il est à noter que l'enquête qui «a amené l'arrestation de Giraud et de bagnioi a été ordonnée sur certains propos compromet tants rapportés a i contrôle de la marine et peut-être aussi sur les indications fournies par une dame G... connue autrefois à Roche fort sous le nom de Louise Boulanger.\nUN DRAIHE AU VILLAGE\nUn amoureux blesse une fille qui ne voulait pas l'épouser\nET SE TDE DTJN COUP DE FUSIL Montauban, 4 mars. Un jeune homme d'Aueamville, canton de Verdun, Louis Feuga, vingt-sept ans, pour suivait, depuis longtemps, de ses assiduités, une jeune fille de ce village, Mlle Majorel, vingt ans, qui l'avait toujours découragé. Vers cinq heures, hier soir, Feuga ren contra Mlle Majorel et lui demanda si elle voulait consentir à l'épouser. Devant le refus formel de la jeune fille, Feuga, qui était armé d'ur fusil de chasse, lui en tira deux coups qui l'atteignirent aux reins et derrière la. tète. Croyant avoir tué celle qu'il aimait, le meurtrier se logea une balle sous le menton. La mort fut instan tanée.\nLES ÀVORTEMENTS DE BIARRITZ\nSavonne, 4 mars. Ce soir a en lieu une confrontation entre le docteur Long-Savigny, la femme Labé guerie et son mari. La femme Labéguerie fut l'objet de la pre mière arrestation opérée dans l'affaire d'a vortements. Rien de nouveau n'est résulté de cette confrontation.\nENSEVELI DANS UN PUITS\nMontluçon, 4 mars. M. Lhopiteau, cultivateur au village de la Paye, commune de Suint-Désiré, réparait, aujourd'hui, la maçonnerie d'un puîfc, quand soudain les parois s'éboulèrent et M. Lho piteau fut enseveli vivant. Des secours ont été rapidement organisés pour procéder au sauvetage du malheureux.\nLa maladie de lord Crewe\nLondres, 4 mars. Par une coïncidence étrange, le parti li béral et le parti conservateur se trouvent à deux jours d'intervalle privés de leurs lea ders, a la Chambre des lords.\nAvant-nier. lord Lansdowne était, en effet, obligé de s'aliter à la suite d'une sérieuse attaque de bronchite qui va certainement l'éloigner pendant quelques semaine? de la et hier soir le comte de Crewe, secrétaire d'Etat pour les Indes et représentant du gouernement, tombait à son tour gravement malade à l'issue d'un ban quet auquel il venait d'assister en compa gnie de ses collègues du cabinet. Il allait partir en compagnie de M. Wins ton Churchill quand il s'évanouit soudain et tomba lourdement la tête contre le sol. Il n'en fallut pas davantage pour provoquer une commotion cérébrale. Son état était si inquiétant qu'il fut pendant plusieurs heures impossible de lui faire reprendre connais sance. Ses amis firent dresser un lit dans la salle de l'hôtel où il se trouvait et passè rent la nuit à son chevet. Ce n'est que ce matin qu'on put le transporter au domicile de son beau-père, lord Rosebery, où il ha bite depuis l'incendie qui, il y a quelques se maines, détruisit en partie son nôtei parti culier. Dès ce matin, on annonçait que lord Crewe ne pourrait reprendre- son poste avant deux mois au moins. Le roi, très af fecté, a fait prendre à plusieurs reprises des nouvelles du malade dont l'état, ce soir, s'est un peu amélioré. Tandis que dans les milieux conserva teurs on se montre particulièrement ennuye de ce que l'indisposition de lord Lansdowne va retarder le dépôt de la discussion de son projet de réforme de la Chambre haute, on ne l'est pas moins, dans les milieux libé raux, de la maladie du comte de Crewe. C'est à lui, en effet, qu'allait incomber, en sa qualité de représentant du cabinet à la Chambre des lords, le soin de combattre le projet de lord Lansdowne et de défendre le Parliament bill. C'est lord Morley, à qui son grand âge avait fait abandonner le secrétariat des In des pour prendre la présidence du conseil, . qui va assumer cette lourde tâche. En attendant, les membres du parti con servateur aux Communes continuent à dé poser amendement sur amendement à la troisième lecture du Parliament bill. Hier, il y en avait dix-sept feuillets in-folio. Il y en a aujourd'hui vingt-trois et l'on an nonce que et; n'est pas fini.\nIvA PBST® AVANCE\nOdessa, 4 mars. Dans un faubourg d'Odessa on a constaté un cas de peste.\nLondres, 4 mars. On mande de Port-Saïd au Lloyd qu'un cas de peste douteux s'est produit â bord du vapeur Dongola , venant de Bombay.\nLe goaYernement portugais et le clergé\nLondres, 4 mars. Les rapports entre le gouvernement pro- I visoire et le clergé portugais se tendent de plus en plus. On sait que les évéques ayant rédigé une lettre pastorale extrêmement vio lente contre le nouveau régime, le gouver nement mi avait ifttèrtirt la lecture dans les églises et la publication dans les semaines religieuses. Or, les évéques viennent, dit une dépêche de TExchange Telegraph de Lisbonne, dè donrer à nouveau 1 ordre à tous les mem bres du clergé de passer outre à cette inter diction et de lire la lettre en chaire, au ser vice de demain. On assure que celte instruc tion a été envoyée à la demande du pope. De son côté, le gouvernement a répondu en retirant aux évéques leârs bénéfices et en annonçant qu'aucune pension ne serait accordée aux membres du clergé quand la loi de séparation sera mise en vigueur.\nUN VIEUX CRIME\nSaint-Etienne, 4 mars. On se souvient encore de l'épouvantable drame qui se déroula au commencement du mois de mai 1908, à Montferré. Le nommé Fernand Wach, après avoir assommé sa maîtresse, Mlle Agnès Peyra che, la précipita du haut du pont du che min de fer sur la voie, où la malheureuse se brisa le crâne. Le cadavre fut découvert peu après. Wach s'était résigné à employer ce der nier moyen pour se défaire de \"la malheu reuse, parce qu'il n'avait pu réussir è l'atti rer dans sa maison, où, cependant, il avait déjà creusé une tombe dans sa cave. Malgré toutes les recherches entreprises par la police, Wach était resté introuvable. Or, le bruit court, ce soir, à Saint-Etienne, qu'il aurait été arrêté aujourd'hui à Ram bouillet.\nLE RAID DU \"TURQUOISE\"\nToulon, 4 mars. Le sous-marin Turquoise est arrivé ce soir sur notre rade, après avoir, malgré le mauvais temps qui régnait au large, effec tué son raid d'endurance de 450 milles dans des conditions parfaites.\nDeux époux parisiens célèbrent leurs noces d'or\nLes époux Labro, tin ménage de braves tra vailleurs, étaient entourés de leurs dix huit enfants et de leurs petits-enfants. Dans un restaurant de l'avenue d'ltalie, M. Labro, un vieil ouvrier parisien, et sa femme, née Héloïse Hémart, ont célébré, hier soir, leurs noces d'or, entourés de leurs nombreux descendants. Exactement le 4 mars 1861, M. Alexandre Labro, serrurier de son état, épousait de vant ie maire du treizième arrondissement Mlle Hémart, une blanchisseuse qui ne comptait alors que vingt-quatre printemps. Dix-huit enfants naquirent de cette union, qui ne fut jamais troublée. Dans le décor rustique de l'établissement, î où se célèbrent ordinairement des noces de faubourg, cinquante personnes fêtaient les vieillards... La mère avait à ses côtés ses deux fils aînés, le père ses filles. Des adolescents et des marmots égayaient le banquet de leurs rires et de leurs cris... Issu de parents nés dans la capitale, le père Labro, comme on l'appelle dans le quartier de la Maison-Blanche, où il a tou jours vécu, n'a pas encore renoncé au tra vail. Il est le doyen de l'atelier Roulet, rue Serpente, où on \"estime encore ses qualités d'ouvrier expert. Mme Labro est toujours solide à la beso gne ; ces jours-ci, les blanchisseuses du la voir de, l'avenue d'ltalie lui proposèrent d'ê tre leur reine pour la mi-carème... Mais la bonne vieille crut devoir refuser. C'était un spectacle vraiment touchant que celui de tous ces braves gens, entourant les i vénérables aïeux à qui furent souhaitées de nombreuses années de vie et de bonheur.\nLes « Petits Pois » du Rétro\nCette troisième et dernière journée des « Petits Pois » eut un succès plus vif encore que les précédentes. C'était à qui tenterait la suprême chance de recueillir un des petits sacs verts tant convoités. Aussi jamais ne vit-on circuler dans le Métro autant de voyageurs et de voyageuses. Le premier jour, chercheurs et chercheu ses étaient encore quelque peu incertains i •vingt forteurs seulement furent reconnus. Le lendemain, vingt-trois sacs furent distri bués. Hier, aucun des vingt-cinq porteurs n'échappa à la vigilance surexcitée du pu blic : il y eut vingt-cinq heureux. C'est donc sur un véritable record que s'est terminée l'épreuve originale et fructueuse proposée à la sagacité des Parisiens. Nos lecteurs en trouveront tous les dé tails dans le prochain numéro de Nos Loi sirs, qui paraîtra jeudi prochain.\nLE PERSONNEL ùES OMNIBUS\nLe personnel, employés et ouvriers, de la Compagnie générale des Omnibus était, cette nuit, convoqué en assemblée générale dans la grande salle de la Bourse du Travail, à l ctfet de procéder aux élections du conseil d'adminis tration de la caisse de secours. La réunion, qui n'avait, en somme, rien de corporatif, mais devait seulement traiter de ques tions d'ordre administratif et de mutualité, a commencé vers une heure du matin. Les opérations du scrutin se sont prolongées fort avant dans la nuit.\nE IVROGNE ILE M DE SES AMIS\nMoulins, 4 mars. Le parquet de Cassât s est transporté ce soir h Saint-Germain-des-Fossés où s'est dé roulé un drame de l'alcoolisme. Le nommé Antoine .Jalicot, dit Gallois, âgé de quarante-six ans, rencon tra dans un débit tenu par Mme Le fèvre, un de ses amis, Louis Mazet. quarante ans, journalier également, pensionnaire dans l'établissement. Tous deux se voyaient fré quemment et faisaient la lête ensemble. A un moment donné, Jalicot, qui se trou vait en état d'ivresse, sortit sous le prétexte d'aller chercher de l'argent. Comme il ne re venait pas. Mazet se décida à aller voir ce qu'il faisait, mais au moment où il péné trait dans la maison de Jalicot, ce dernier s'arma de son fusil et fit feu sur son ami qui tomba raide mort. Son crime commis, le meurtrier alla se constituer prisonnier à la gendarmerie.\nNOUVELLES EN DEUX MOTS\nMme DarfeuiHe, 26 ans, à Angoulême, ayant ouvert le robinet d'eau chaude pour ré chauffer l'eau de son bain, fut prise d'un malaise subit et la malheureuse fut ébouillantée. —— Une nouvelle institutrice ayant été nom mée en octobre dernier à l'école de Oiamarèche (Haute-Loire), les parents en guise de protesta tion, décidèrent à cette époque de ne plus en voyer leurs enfants à l'école et la grève dure tou jours. A la suite de vols commis dans les gares de Saint-Sauve LU - et de Roubaix, plusieurs ar restations ont été opérées. ww Le nommé Leperan, à Mézières (Indre), a tué à coups de couteau son beau-frôre, le pro priétaire Â. Kaguet. Arrêté. En levant les scellés apposés au domicile d'une mendiante, nommée Viard, a Troyes, on a trouvé une quarantaine de mille francs cachés dans tous les coins —. Trois nouveaux décès se sont produits au 85\" d'infanterie, à Cosne. On a installé des lils supplémentaires pour les soldats malades dans les pavillons annexes de l'hôpital. - A Nice, un employé de tramways, nommé François Arnier, a tiré cinq coups de revolver sur le nommé Louis Tordello qu'il accusait d'être l'amant de sa femme. La victime a été transpor tée mourante à l'hôpital. —~ M. d'Estournelles de Constant s'est embar qué au Havre pour l'Amérique a bord de la Pro vence.\nDÀNSPÂRIS\nLa temps Hier, le temps a été couvert ; averses de 7 h. 15 à 8 h. 15 du matin. Températures extrêmes de la journée, prises à la tour Saint-Jacques : 6°3 a 8 h. 20 du matin et 9° à midi 10. Baromètre, à minuit : 764™/\"», en baisse. Temps probable pour aujourd'hui : averses, température assez douce. Empalé ! Désespéré de voir la vie ne lui apporter que misères et cruautés, un journalier, Hen ri Levasseur, âgé de trente-trois ans, de meurant 156, quai de Jemmapes, se décidait, hier soir, à en finir pour jamais avec elle. Il se dirigea vers le canal Saint-Martin. Pour se jeter dans l'eau, il escalada une grille ; mais le pied lui manqua et il tomba, empalé, sur l'une des pointes acérées. Secouru quelques instante plus tard par des gardiens de la paix, le malheureux a été transporté à l'hôpital Saint-Louis dans un état désespéré. Un saboteur dans un wagon Un nettoyeur de la compagnie du Nord, qui visitait, la nuit dernière, un train qui venait d'arriver de Soissons, ne fut pas peu surpris de trouver, dans un compartiment de 1™ classe, un individu fort attentif à dé couper le drap des banquettes. Le nettoyeur requit des agents qui con duisirent l'homme au commissariat spé cial. C'était un charpentier en fer, nommé Eu gène Coupez, ûgé de trente-deux ans. Sur lui, on trouva un revolver, un couteau à cran d'arrêt et une collection d'étiquettes pour wagons de marchandises. Sans vergogne, Coupez déclara qu'il uti lisait oes étiquettes pour pratiquer le sabo tage « perlé ». Comme, en outre dS ces méfaits, il était recherché pour s'être évadé de !a prison d'Orléans, M. Maliet, commissaire spécial, s'est empressé de l'envoyer au dépôt. Arrestation d'un contumace belge En vertu d'un mandat du parquet de Bruxelles, le service de la sûreté a arrêté, hier matin, un nommé Jules Gilson, âgé de vingt ans, originaire de Haine-Saint-Pierre (Belgique) et exerçant la profession de com mis des contributions. Cet individu avait dérobé une somme de 13.000 francs et avait pris la fuite avec une jeune femme. Pour ce vol, il avait été con damné, par contumace, à trois ans de pri son par les tribunaux bruxellois. Les plaintes contre le pacha M. le juge Chênebenoit, qui est, ainsi que nous l'avons dit, chargé d'instruire les trois plaintes déposées contre Nedjib pacha Mel namé, l'ancien ministre d'Ahiul Hamid, a envoyé, hier, des commissions rogatoires dans les divers lieux où a séjourné ce per sonnage. Une de ces commissions a été adressée au parquet de Tunis, ville où Nedjib pacha Melhamé a joué un certain rôle. L'ancien ministre a confié sa défense à Joseph Ménard, député de Paris. Grave accident de voiture Le tramway 620 Bagnoiet-Concorde a ren versé, hier soir, boulevard Bourdon, une voiture de place conduite par le cocher Ulysse Williams, demeurant 48, rue BAo met. Le choc fut si violent que la voiture se retourna et que le cheval se trouva pris sous le tramway : il fallut user de crics pour dégager la pauvre bête. Le cocher Williams, qui avait été blessé à la tête, fut relevé sans connaissance ; on le transporta, dans un état fort grave, à l'Hôtel-Dieu. Un voyageur, qui occupait le fiacre, a été contusionne.\nA une heure vingt-cinq, un commencement d'incendie, provoqué par un court-cireuit, s'est déclaré dans un magasin à bois situé dans le sous-sôl de l'Hôtel de Ville. Les pompiers ont pu se rendre rapidement maîtres du feu.\n—— Un incendie s'est déclaré, hier après midi, vers cinq heures, au bazar de l'Hôtel-de-Ville, sous les combles, dans une resserre. 11 a été éteint rapidement par le personnel du bazar et par les pompiers. Aucun accident de personnes ne s'est produit. Les dégâts sont assez impar tants.\n—— Ainsi que son camarade Georges Welch, dont nous signalions, hier, la mise en liberté k la suite du cambriolage de la rue de Marseille, le jeune Henri Rondat. qui avait été arrêté, a été, le jour môme, rendu à sa famille.\nMme Antonine Louvet, âgée de trente-cinq ans, ménagère, demeurant 107, rue du Cherche- Midi, mariée, mère de deux enfants, s'est pen due, hier, à l'espagnolette de sa fenêtre. Neu rasthénie.\nOn crut à un crime Ce n'était qu'un suicide\nChartres, 4 mars. Non loin de Chartres, près Saint-Prest, on a retiré ce matin de la rivière le cada vre d'un ouvrier de Cinquante-huit ans, nommé Sommard, qui n'avait pas été vu chez lui depuis trois semaines. Les personnes qui repêchèrent le noyé constatèrent que les jambes de oe dernier étaient très fortement attachées à l'aide d'un cache-nez. Le bruit se répandit aussitôt que le malheureux avait été attaqué, ligoté et jeté à l'eau. Mais l'enquête eut bien vite démontré qu'il n'en était rien et qu'on se trouvait en présence d'un simple suicide En conséquence le permis d'inhumer a été délivré.\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera oe matin : Loi modifiant l'article 8878 du code civil et substituant la prescription de deux ans à la pres cription d'un an en ce qui concerne les marchan dises.\nCONTES DU ' PETIT PARISIEN *•\nLEPOraiTDIFFICILE\nPAR HENRY BIDOU\nJean Rufy en était à ce moment de la vie du peintre où les premiers succès précèdent les premières commandes. Il avait exposé aux Indépendants, et les critiques d'art, ayant noté son nom d'une croix sur leurs catalogues, avaient retrouvé ce signe au moment d'écrire leur article. A tout hasard, sans trop se rappeler le tableau, ils avaient cité l'ar tiste dans une énumération. Quelques uns avaient ajouté une épithète : « M. Rufy, dont la vision est franche et sin cère » ; ou encore : « M. Rufy, qui voit les valeurs avec finesse ». Ces passages avaient été envoyés au jeune peintre par les agences ; le premier rayon de la gloire arrive ainsi, collé sur une feuille jaune et souligné de bleu, pour 1* prix de 25 centimes. Le tableau, qui représentait un bras de fauteuil sur lequel était jeté un ju pon tandis que le siège était occupé par une tasse de café et une cigarette à de mi-brûlée, fut acheté par un notaire de province. Le bruit se répandit que Jean Rufy commençait à vendre. Aussitôt, ses maîtres pensèrent à le protéger. Il fut invité chez eux et, par eux, chez d'autres. Il eut la commande de deux dessus de porte, d'un menu, d'un vitrail pour une chapelle funéraire et de dé cors pour une comédie de salon. Il se fit couper les cheveux et vêtir à la mode. Il avait de l'esprit, et il était trop étran fer au monde pour y être embarrassé. 1 plut. Il était fin et naïf à la fois. Il s'embarrassait dans des théories qu'il hérissait de mots pris à contre-sens ; mais au moment où il bafouillait davan tage, on était surpris soudain par une opinion fine et charmante. Ce grand garçon mince et nerveux avait une vraie sensibilité d'artiste. Il frémissait com me une bête de race et galopait soua tous les éperons de l'instinct. Il se trouva, un soir, auprès de Mme de Lisy. Elle était blonde et elle souriait gentiment. Jean Rufy avait l'habitude des modèles, que les préliminaires n'em barrassent point. Au bout d'un quart d'heure, il avait déclaré à Mme de Lisy qu'il l'aimait et qu'il avait eu, en la voyant, la révélation du tableau qui de vait le rendre immortel. Il en traçait déjà le dessin. Il ferait le portrait de Mme de Lisy assise et vue de trois quarts, la tête un peu inclinée, comme si elle écoutait, les yeux baissés, tandis qu'un léger sourire se dessinerait sur sa bouche. Sa hardiesse ne déplut point, et son enthousiasme entraîna. Mme de Lisy accepta de poser et il fut convenu qu'on commencerait le portrait le mardi suivant. Jean commença d'arranger son petit atelier de la rue Lecourbe ; mai 3 je ne sais quoi survint, qui le mit en retard ; il avait le balai à la main quand on frappa. C'était Mme de Lisy. Elle avait, selon la mode de l'année, un tour de cou en mousseline brune ; ses yeux bleua rayonnaient sous une grande capeline. Elle dit bonjour en riant et-demanda où elle devait s'asseoir. Le peintre avait iu ché un fauteuil manchot sur une table à modèle. Il établit la jeune femme, choisit une toile entre cinq ou six, et commença l'ébauche. Il attaquait direc tement, en pleine pâte, avec fougue et tremblement. La première séance fut excellente ; déjà, à travers les frottis et les accents, surgissait une ressemblance vivante. La seconde séance gâta les ré sultats de la première. Les touches, en revenant les unes sur les autres, s'affa dissaient. A la troisième fois, il fut évi dent que le portrait serait exécuté péni blement. Mme de Lisy ne s'en affecta point. Elle avait l'enthousiasme confiant de ceux qui n'entendent rien à la peinture. Jean Rufy, découragé, lui paraissait un grand maître, qu'elle avait le devoir d'assister dans la douleur sacrée où s'en | fantent les chefs-d'œuvre. Jean éprou vait toutes les tortures du peintre aux prises avec la nature. Il ressent la beau té et il s'acharne en vain à la transpor ter sur sa toile. Son sentiment est si vif, que les traits qu'il veut peindre animent, pour ainsi dire, ses doigts. Il les trace, il croit les tracer, et le résultat est une forme incertaine et veule, une vaine dé rision de l'effort qu'il a fait! A ce moment, le peintre a la consola tion d'aimer passionnément son modèle. Il s'assimile chaque plan et chaque om bre. Il les sait par cœur ; il les admire d'autant plus qu'il, est plus véritable ment un artiste. Il est ravi de la forme de cette tempe blanche et tendre, de cette lumière rose sur la joue, de ce je ne sais quoi d'aérien par où la joue s'achève. Jean louait à haute voix ces beautés ; le transport où il paraissait était accepté comme un agréable homma ge. Mais, dans un portrait qui n'est pas réussi sur-le-champ, les difficultés crois-\nN° 15. Feuilleton du Petit Parisien.\nLa Reine Petite-Main\nGRAND ROMAN INEDIT\nPREMIÈRE PARTIS\nXII (suite) Le pope parle Appelles-tu ua malheur la mort tragi que de Léomde de Karinoff ? releva le po pe... Elle était comme une nécessité supé v rieure. En allant frapper le roi, son amant de jadis, dans sa capitale, n'allait-elle pas, pareillement, au-devant du sacrifice quelle avait consenti ? » Qui m assure même que ta trahison, à toi. n'est pas un geste significatif de la Pro vidence ? » Qui oserait dire que le meurtre commis par Garchoum n'est pas le geste suprême qu'elle attendait, pour la victoire définitive de sa cause ? .. » Non ! Tu appelles simplement malheur, celui qui t'arrive, misérable ! » Puisque tu as entendu les paroles que ma bouche, close comme celle de madame Wimpfen, a religieusement gardées pendant vingt ans d'exil... prépare-toi à en emporter l'inutile secret, dans l'autre monde, Za lesky : Notre sentence est irrévocable 1 Pré pare-toi à la mort ! iit, comme en réponse, d'une même voix\nplacide et uniforme, Pétrus le Ruthène ré péta : Prépare-toi à la mort, Zalesky !... Il avait sorti, de sous sa lévite, une petite fiole qu'il éleva à la hauteur de ses yeux, offrant le poison rapide et discret à I effroi du misérable dont les dents claquaient, dont les yeux hagards, hors de l'orbite, roulaient effrayamnient, dans un visage décomposé... Instinctivement, sa bouche béa et il vou lut lancer un cri d'appel désespéré. Mais le géant Sobeiefî, d'un poing brutal, lui fit un bâillon et, lui aussi, le troisième et inexorable juge répéta à son tour : Zalesky! prépare-toi courageusement à la mort ! Alors. Jacques de Guyon, aussi pèle que le patient, se détacha de la muraille et s'in terposa. Sa main, en se posant sur le bras du Ru thène, comme pour suspendre encore une minute l'arrêt des trois conjurés, tremblait convulsivement... Devant l'effroyable mise en scène dont il était le spectateur malgré lui, il sentait tout son sang se glacer dans ses veines, ses jambes se dérober sous lui... Mais il obéissait à une telle force d'impul sion que sa voix resta calme... Vorousoff ! intercéda-t-i1... ai-je quel que droit à faire, une dernière fois, appel à votre pitié?... Qui vous dit que Léonide d* Karinoff, elle-même, ne pardonnerait pas au traître qui l'a dénoncée ? Un conseil de miséricorde parti de mes lèvres et de mon cœur, peut-il être écouté de vous?... Je ne connais pas la pitié, répondit le pope. Je ne connais que la justice ! Ce que vous appelez justice n'est que vengeance ! Vengez-vous sur la personne de Garchoum !\nJe compte bien sur vous, pour nous y aider, monsieur le comte ! repartit le pope, en le regardant fixement. » Mais la dette de l'un ne prescrit point la dette de l'autre ! Zalesky mérite la mort et nulle considération ne peut changer notre jugement... Et il fit un signe à Pétr.is êt à Sobeleff... Le colosse avait empoigné l'homme sans défense et l'avait couché sur la table. Pétrus amena deux oreillers pour lui sou tenir la tôte. M. de Guyon, blême d'épouvante, dé tourna les yeux de l'horrible spectacle. Alors le traître, se voyant irrémédiable ment perdu, aux mains du pope implacable, eut un rictus effrayant qui déçouvrit ses gencives. Il éclata d'un rire lugubre et d'une voix blanche qui semblait venir d'outre-tombe, ce pendant que le Ruthène approchait de ses lèvres la coupe où Vorousoff venait de ver ser le poison. Une minute encore, mes gracieux bour reaux ! C'est bien le moins que vous me per mettiez, comme on l'accorde aux condamnés ordinaires, de prononcer en toute franchise les dernières paroles que j'ai à dire, fit-il. Parle ! dit le pope. As-tu quelque révéla tion à nous faire 7 Certes oui, maître assassin ! poursuivit' Zalesky. écumant de rage impuissante dans l'enserre des liens qui le paralysaient. Une révélation qui surpasse la tienne !... n Si tu viens de susciter, par ta confession tardive, la stupéfaction de tes compagnons et la m.enne, je crois, à bien réfléchir, que ce que j'ai à t'apprendre va l'impressionner aussi fâcheusement que la mort de madame Wimpfen ! » Si tu crois pouvoir dresser contre le mi-\nnistre Garchoum et la reine Milène, à l'heure présente, l'épouvantail de la princesse Ma ria-Pia, fille du roi et héritière de la cou ronne, tu as mal choisi ton heure, Vorou soff !... » Tu retardes, mon maître, et, trop savant sur les choses du passé, tu ignores absolu ment celles du présent !... ' » Tu ignores donc l'état de la reine Mi lène ? Tu ne sais donc pas que le roi Phi lippe II et, avec le roi, toute la Moldavie, attendent enfin un héritier, après vingt ans d'union stérile?... Son ricanement s'amplifia démesurément. Ah ! je te vois pâlir, Vorousoff. Et c'est un peu ma vengeance à moi, ma ven geance anticipée, de te sentir, pour la pre mière fois, douter de l'avenir ! •n L'avenir ! 11 est dans le sein de la reine Milène ! L'avenir, c'est Garchoum, l'amant de sa souveraine, qui le. tient dans sa main ! » Philippe II n'est plus qu'un jouet usé entre les dix doigts de son ministre ! » Et, demain, lorsque la reine aura donné au trône l'héritier que le peuple attend, la révélation de l'ancien métropolite de So nia, qui vient de stupéfier trois ou quatre gens simples comme nous, n'excitera que la risée des cinq millions de Moldaves ! » On ne te croira plus, parce que l'on n'aura plus intérêt à te croire, vieille tète fêlée, et tes paroles de vérité n'auront guère plus d'autorité qu'une fable qui fait honneur a ton imagination !... » Demain, les églises de notre patrie vont s'emplir d'un Te Deum universel, entonné par tout le peuple, pour fêter la délivrance de la reine ! » Et tu crois que ta voix faible dominera ce tumulte ? » Philippe II lui-même se bouchera les\noreilles pour ne pas t'entendre !... Tu trem bleras, à ton tour, devant Garchoum tout puissant, qui alléguera contre toi, à son heure mieux choisie, la raison d'Etat!... » Et Garchoum, j'en suis sûr, ne te man quera pas plus qu'il n'a manqué Léonide de Karinoff ! Il souffla. Ses yeux hagards fulguraient. Il triompha, devant le silence consterné et méditatif du vieux pope. N'est-ce pas, Vorousoff, que ce que .j'a vais à te dire n'était pas inutile ? Non, certes ! reprit le vieillard avec sa dignité coutumière, mais la voix quand mê me altérée par l'émotion. Ton avertissement m'est précieux et, si je n'écoutais que ma reconnaissance, je te ferais don de la vie en échange. M. de Guyon crut devoir tenter un dernier effort pour sauver Zalesky ! Ecoutez votre cœur, Vorousoff! pria-t-il. Ma raison parie plus haut ! dit le pope. Vous allez le voir tout à l'heure. » A partir de cette minute, le cadavre de cet homme m'est plus nécessaire que jamais. » Il n'y a plus ni vengeance ni justice. » Zalesky mort va eniln être utile à notre cause ! termina-t-il d'une voix sourde. Et. sur un ordre bref, Pétrus approcha la coupe empoisonnée de la bouche du patient. M. de Guyon, pour ne pas voir l'horrible scène qui se préparait, sassit, les jambes flageolantes, à une petite table, dans l'encoi gnure de la pièce. Il laissa tomber son front dans ses deux mains, se boucha les yeux de ses paumes. Une indicible terreur l'empoignait à la gorge,' l'affolait, l'annihilait. Il eut un instant la vision douce et angé lique de Michaëla, teile qu'elle lui était appa-\nrue, pour la première fois. dan 3 ce sinistré décor, entre les quatre murs de ce logis d'é pouvante... Il se revit, lui aussi, entouré de liens, par les soins du colosse Sobeleff. 11 revécut, en une seconde brève, la scène de sa déli vrance. Aucune apparition providentielle ne pou* vait sauver Zalesky. Combien de temps, combien de brèves mi nutes aussi longues que l'éternité avait du re l'épouvantable scène ? Jacques n'eut pu, même approximative* ment, s'en rendre compte. Comme isolé du reste du monde, I'ouîei abolie, il n'avait rien vu, rien entendu. L'effet du poison avait dû être fou droyant ! Il était si détaché de l'ambiance, qu'il n'at tachait aucun sens aux gestes et aux pa roles du pope et de ses deux acolytes. 11 lui semblait que les Moldaves s'agi taient autour de lui, comme de vains fantô mes, et qu'il n'eût eu qu'un signe & faire pour les voir s'évanouir de sa présence. 11 sentait comme une sorte d'atonie géné rale qui le gagnait, envahissait ses mem bres et son cerveau. Il fit un grand effort sur lui-même pour se ressaisir et sortir du cauchemar horrifiant qu'il venait de traverser. Jacques de Guyon rouvrit les yeux et jeta autour de lui un regard affolé Et le spectacle qu il aperçut, incompréhen sible et stupéfiant, le laissa cloué sur place la langue pâteuse, dans l'impossibilité ma térielle de prononcer une parole et de récla mer une explication... (A suivre.) ALBERT BorssrfßE.\nnau action et reproduction formellement interdite*\nL« Petit Parisien\n3\n","sent au lieu de s aplanir. Le pinceau se débat dans une boue incolore. Le pein tre devenait nerveux. Mme de Lisy sou riait toujours. Il passait maintenant par des heures trafiques. L'artiste, qui déchaîne en soi toutes les forces nerveuses, est soudain dominé par elles, comme l'apprenti sor cier par les eaux qu'il a appelées. Il n'a plus ni volonté ni conscience. Il est un automate entre les mains des esprits. Il ne sait plus comment il peint. Ce qu'on nomme l'inspiration est réellement une force et presque une personne qui s'em {>are de lui, qui l'arrache à lui-même, e guide, le conduit, le bouscule et le rejette brisé. Après des heures de ces efforts, où il demeurait taciturne et crispé, Jean Rufy tombait sur un tabou ret bas, placé aux pieds de Mme de Lisy. Il n'avait plus la force de parler. Mais il prenait une main qu'on lui aban donnait. Il la couvrait de baisers. On le grondait, et il ne se révoltait point. Quel quefois seulement, quand il était plus nerveux, cette défense aimable et ba nale l'exaspérait. Il voyait lui échapper à la fois la gloire et l'amour. Et, comme il disait, il avait envie de tout envoyer au diable. A travers tous ces déboires, le portrait • ee faisait. Il en était maintenant à une phase nouvelle et presque pire. Une res semblance suffisante y était fixée ; mais cette ressemblance, plus profonde, ai guë et secrète, qui est la vraie vie d'un portrait, la ressemblance à .prier, appa raissait soudain dans un coin, disparais sait et revenait encore pour s'évanouir. C'est là, probablement, le moment le plus pénible. On ne peut plus effacer, et il faut avancer au plus près, en at tendant le hasard heureux qui illumine tout. Ce hasard ne venait pas. Jean, qui avait recommencé-cent fois la jolie lu mière de la joue et l'ombre délicate sur la tempe, en était excédé. Ce passage sous les cheveux blonds, ce passage un [>eu vert dont la finesse l'émerveillait, e fatiguait maintenant jusqu'au dégoût. Il lui'semblait que toute la vie s'était retirée de la figure du modèle et que c'était son tableau seul qui vécût. Il ne s'irritait plus contre lui-même, mais contre ce modèle dont quelques traits E existaient à lui échapper. Mme de isy avait un nez charmant. « Ce nez 1 disait Jean avec un mélange d'admiration et de fureur, ce nez, qui est aquilin de face et retroussé de profil ! Allez donc peindre ça !... » Il travaillait avec un air si sombre, que la jeune femme com mençait à avoir peur. Elle n'avait que trop raison. Il commençait à s'exprimer en phrases bizarres : « Mon dessin y est, répétait-il ; j'en suis sûr. Ce sont vos traits qui ne ressemblent pas à eux mêmes.\" » Il le lui reprochait. Il répétait, comme s'il était obsédé par cette pensée : « Mon tableau y est : c'est vous qui n'y êtes pas... » Il n'était pius question de madrigaux. Une rage sorîibre le tour mentait. Enfin, un jour, on entendit des cris dans l'atelier. On enfonça la porte. Le portrait était installé à la place du modèle ; Jean Rufy, assis sur son tabou ret et tenant étroitement Mme de Lisy, lui modelait la figure à coup% de maillet et, adroitement, férocement, à petits coups, la forçait à ressembler à son portrait. ; Henry BÏDOU.\nLES MAUX DE REINS Le seul traitement d'une douleur de reins est le traitement externe. L'absorption de médica ments n'est pas toujours efficace. Une simple friction avec le Baume Oméga est tout ce qui est nécessaire. Il accélère la circulation du sang, fortifie les muscles, et donne un soulagement bienfaisant. 50 centimes. Toutes pharmaciês.\nMesdames sous-offs\nFontainebleau, 4 mars. Passant à Fontainebleau, devis sous-offi ciers du 23' dragons, de Vincennes, avaient, dans une heure de permis à leurs amies, Mlles Racoubet et Remiot, de revê tir leurs uniformes. Cette plaisanterie assez courante et le Elus souvent anodine, en dépit des inexora les règlements militaires, eut, cette fois, les conséquences les plus fâcheuses. Les deux jeunes femmes, en effet, n'hésitèrent pas à découdre le numéro du régiment, et, ce qui est plus grave, s'enivrèrent comme des lansquenets. On les ramassa ivres dans la rue.. Au commissariat de police, il y eut grand émoi ; non seulement les militaires ivres étaient des sous-officiers, mais encore ces sous-officiers étaient des femmes. Une enquête fut entreprise à Vincennes, où le 23\" dragons était revenu et les soup çons ne tardèrent pas à se porter sur les vrais coupables. Mais ceux-ci, très élégam ment, eh soldats, avaient pris les devants et s'étaient présentés au général comman dant la place. Ce dernier, sans doute perplexe, n'a pas encore pris de décision.\nCOMMENT, SUNS BOURSE DÉLIER BEAUMOttT AVAIT DES LIVRES\nLiancourt, 4 mars. Depuis longtemps, de nombreux vols de livres étaient commis dans plusieurs biblio thèques des gares du réseau du Nord. A celle d'Amiens, • notamment, on avait constaté pendant les deux derniers trimestres, que quantité de volumes manquaient 11 y en avait pour «)ûû francs. Lee soupfons se portèrent sur un voya geur qui venait fréquemment à Amiens. Or, nier matin, on le vit s'approcher delà bibliothèque, passer sa main sous le filet protecteur;\" s'emparer de deux ouvrages et prendre le train de Paris. Mais, comme lui, trois vovageurs, qui n'étaient autres que MM. Busqué, commissaire spécial ; Liger, et Cavrois, inspecteurs de la brigade mo bile, montèrent dans son compartiment. Le voleur descendit à Liancourt, entre Clermonl et Creil, et entra dans une maison confortable Là, les policiers apprirent qu'ils avaient affaire à un nommé Maurice Beau mont, quarante ans, camionneur et corres pondant du chemin de fer du Nord, demeu rant dans jcétle \"localité. Le commissaire et ies inspecteurs entrè rent chez lui et le trouvèrent assis au coiu du feu, occupé à couper l'un des volumes qu'il venait de dérober à Amiens. Une per quisition amena la découverte de 3.000 vo lumes dont la plupart avaient été voles dans les gares. Ils en saisirent environ 500 qui portaient un numéro d'ordre de la librairie Hachette. On trouva également des pipes et divers autres objets dérobés à la devanture des magasins. Ajoutons qu'obligé de reconnaî tre les faits, le coupable a déclaré qu'une force inexplicable le poussait malgré lul.à s'approprier les objets qu'il voyait. Cest le fils d'honorables commerçants de cette ville. Avant d'acheter sa charge de correspondant de chemin de fer du Nord à Liancourt, Beaumont avait été greffier de justice de paix à Formerie. Il a été dans la matinée ramené à Amiens et écroué à la prison de cette ville.\nLES INCIDENTS DE LA COMÉDIE-FRANÇAISE\nNeuf manifestants en correctionnelle\nEn prévision des manifestations qui au raient pu se produire à l'occasion de la comparuticm. devant la 9 e chambre du tri bunal correctionnel des neuf personnes qui, mercredi dernier, avaient réclamé le sursis de trois jours francs, accordé par la loi des mesures d'ordre extrêmement sévères avaient été prises par La préfecture de po lice. De nombreux gardiens de la paix des brigades de réserve et du premier arron dissement, ainsi que des gardes munici paux et des inspecteurs du service des. re cherches, étaient massés tant aux abords qu'à l'intérieur du' Palais de Justice, dans lequel n'étaieflt admis à pénétrer que les personnes'munies de convocations ou pou vant présenter des cartes de presse. A partir de midi et demi, les camelots du roi commencent à arriver par petits grou pes ; ils stationnent les uns sur le boulevard du Palais, les autres dans la cour de la Sainte-Chapelle, mais ils ne se livrent à au- ! cune manifestation et c'est sans difficulté qu'ils se dispersent, lorsqu'ils y sont invités par les policiers. Visiblement, ils conserve ront celte altitude jusqu'à l'issue des débats. Dans les couloirs conduisant à la 9* cham bre règne la plus vive animation ; avocats ; et journalistes s'entretiennent des incidents | récents. Pénétrer dans la Salle d'audience, il n'y faut point songer ; la partie réservée au public a été envahie, dès l'ouverture des portes, par des personnages dont la mine rébarbative indique suffisamment qu'ils sont L'AUDIENCE L'audience est présidée par M. Bricout. Les neuf inculpés étaient : MM. Joseph Bureau, Cléret, Maurice Pujo, Riou, Durupt de Baleire, Bcrtholiet, Druesne, Dubloc et Lancereaux. • , ~,, . . ... M. Bureau, élève à l'ecole d électricité, fils d'un agent de change, a été condamné à cinq jours de prison pour cris injurieux. M. Cléret, qui se trouvait dans la loge ta, lundi dernier, à la Comédie-Ërançaise, et avait bousculé un garde républicain qui l'expulsait, a été frappé, malgré ses protes tations, d'un mois de prison avec sursis et de vingt-cinq francs d'amende. Les autres étaient prévenus d avoir mal mené, eux aussi, des gardes* pour pénétrer de vive force dans le théâtre. _ , M. Maurice Pujo a expliqué ainsi son at titude : . . , , Je n'ai pas frappé, a-t-il déclaré, ce n est pas dans mes habitudes. Je conduisais une colonne de manifestants ; jai poussé une porte qui résistait un peu, puis une seconde qui s'ouvrit toute seule. Je me suis alors trouvé au milieu du vestibule. Là, deux agents m'appréhendèrent, un troisième sur vint et me frappa. Je le répète, je n'ai exercé aucune violence. D'ailleurs nous ne sommes pas les ennemis de la police, mais du gou vernement\nVoilà pour, les faits, . M. Pujo a ensuite expliqué pourquoi, lui et ses amis, avaient manifesté : Le Théâtre-Français, a-t-il déclare, jouait une pièee d'un déserteur, nous ne pou vions pas laisser passer cela, c était un scan dale, cela diminuait notre patrimoine d hon neur. . L'inculpé a ajouté : , Dans l'application de la peine, n ou bliez pas que je suis le chef des Camelots tlu Roy et ayez pour mes amis de 1 indulgen ce, car ils n'ont fait que me suivre. ; M. Gustave Téry, entendu comme témoin, a rappelé ce propos qui aurait été tenu par M. Lépine, lors d une récente manifestation. Faisant allusion à la pièce de M. Bernstein, le préfet de police aurait dit : « Cette œuvre .est-avilissante. » M. Urbain Gohrer est venu ensuite affir mer à la barre l'authenticité de la lettre que M. Bernstein lui avait écrite en 1900 après sa désertion. ... , Ayant- été la cause involontaire des in cidents qui se sont produits au Théâtre- Français, a-t-il ajouté, je n'ai pas voulu m'y mêler, je ne sais donc rien des faits incrimi néa - . , Les autres prévenus ont nié les violences qui leur étaient reprochées. Après les plaidoiries de M\" de Roux, du barreau de Poitiers ; Merli. Moignen, Cou pnc, Romanet du Caillault-, d Âutremont, Trouvé et Léon Prieur, le tribunal a pro noncé les condamnations suivantes : M Maurice Pujo, un mois de prison et •25 francs d'amende ; Berthollet, huit jours de prison et 16 francs d'amende ; Riou, Du rupt de Baleire, Dubloc et Druesne, huit jours de prison avec sursis et 16 francs d a mende ; Lancereaux, un mois de prison avec sursis et 16 francs d amende. Les amis des condamnés se retirent alors en chantant leur chanson de ralliement et en criant : « Vive le roi ! »\nPETITE MANIFESTATION CoThme ils se répandaient dans les cou loirs ils ont été refoulés par les agents que dirigeaient MM. Touny et Orsatti, vers le boulevard du Palais. Quelques cris de : « Vi ve le roi ! Vive Pujo ! A bas les juifs ! » ont été poussés, mais aucune arrestation n'a été opérée. Quand la voiture cellulaire conduisant les condamnés à la prison de la Santé a quitté la cour du Palais de Justice, les camelots l'ont entourée en acclamant leurs camara des qui, de l'intérieur du panier à salade, les ont remerciés et leur ont crié : « A bien tôt ! » Cette petite manifestation n'a duré que quelques minutes.\nCHRONIQUE JUDICIAIRE\nLES MAGISTRATS DE LA 3 e CHAMBRE IRONT A ISSY-LES-MOULINEAUX Les magistrats de la troisième chambre du tribunal civil de la Seine prennent goût aux choses de l'aviation. Dernièrement, on le sait, ils s'étaient ren dus au Conservatoire des arts et métiers pour y examiner l'Auion d'Adçr. Mercredi prochain, ils iront, à trois heures de l'après midi, à Issy-les-Moulineaux pour y assister à des expériences d'aviation. En dehors des magistrats en question se ront présents sur le champ de manœuvres tous les avocats prenant part au grand pro cès de l'aviation et M. le substitut Pedeliè vre, qui ne fera connaître ses conclusions qu'après avoir assisté aux expériences en question.\nLA REGIE ET LES FRAUDEURS A la requête de la régie, deux négociants étaient poursuivis devant le tribunal correc tionnel de la Seine pour avoir passé en fraude 32,750 cigarettes fabriquées à An vers Les prévenus, MM. Aubriot et Fraisse, ont été condamnés chacun, ce dernier par dé faut, à six mois de prison et à une amende s'êlevant, avec le. double décime, à quarante nulle francs environ.\nCONDAMNATIONS DE CEUX HARDIS CAMBRIOLEURS Le 3 août dernier, un cambriolage ac compli avec une audace peu commune fut \"commis dans ràptjès-midi 32, rue Ernest- Renan, à Issy-les-Moulineaux, citez les époux Chaumette, à qui fut dérobé un pa quet de titres d'une valeur de 12,000 francs. Les coupables demeurèrent inconnus ; mais le 15 août suivant, des inspecteurs de\nla sûreté furent informés que, dans un bar mal fàrné du quartier Saint-Georges, des individus suspects paraissaient vouloir se débarrasser de titres volés. La police les ar rêta. ' C'étaient deux dangereux individus, Pourty et Touche, voleurs de profession, et deux recéleurs, Bourgoint, coiffeur, et Pas cal Miot, cuisinier. On retrouva en leur possession les va leurs soustraites. / Tous les quatre ont comparu, hier, de vant la cour d'assises de la Seine. Pourty a été condamné à six ans de réclu sion et dix ans d'interdiction de séjour ; Touche à huit ans de travaux forcés et à la rélègation ; Bourgoint à trois ans de prison et dix ans d'interdiction de séjour. Seul, Miot, que défendait M\" Eugène No lent, a bénéficié d'un acquittement.\nM. FORAIN CONTRE M. BRANNE Le dessinateur Forain devait en vertu d'une convention passée, en 11)04, avec M. Branne, marchand de tableaux, auquel il devait 15,000 francs, livrer à ce dernier, tous les deux mois, une peinture de sa composi tion. En cas d'inexécution de cette convention un dédit de 5,000 francs avait été stipulé. M. Forain n'ayant pas tenu ses engage ments, M. Branne lui Intenta une action de vant le tribunal civil de la Seine. Ce procès est venu, hier, devant la troi sième chambre supplémentaire. M\" Paul Gaye a soutenu la demande du marchand de tableaux. M* Ployer, ancien bâtonnier, a répondu au nom de M. Forain. Le tribunal a condamné l'artiste à payer à M. Branne la somme principale de 14,300 francs et de plus le dédit, fixé, soit 5,000 francs. M. Forain a été débouté de la demande re conventionnelle qu'il avait formée.\nUN CRIME MANQUÉ La cour d'wsises de Seine-et-Oise avait à juger, hier, le journalier Alïred Budin, âgé de vingt-cinq ans, accusé d'avoir tenté de tuer pour la voler Mme veuve Saccavin, rentière sexagénaire, habitant aux Mesnils, près de Montfort-l'Amaury. On se souvient que le 25 septembre der nier, Budin, qui travaillait chez M. Vallade, serrurier, apprenait que Mme Saccavin, cliente de sou patron, jouissait d'une im portante fortune. Il prenait aussitôt la réso lution de la tuer. Vers six heures du soir, il s'introduisait chez la sexagénaire, la renversait et tentait de l'étrangler. Les cris poussés par Mme Saccavin furent entendus par un vçisin, qui accourut et'maîtrisa l'agresseur. W •$ Budin, au moment de son arrestation, était porteur de trois rasoirs et d'un poi gnard. Il reconnut qu'il était venu avec l'in tention formelle de tuer Mme Saccavin, qui s'en tira toutefois avec des blessures légè res. A l'audience, Budin a avoué la tentative d'homicide et la préméditation, mais* il in voque l'ivresse comme excuse. Il a déjà subi deux graves condamnations. Soumis à un examen mental, l'accusé a été déclaré plei nement responsable. Après réquisitoire de M. Villette, substi tut, et plaidoirie de M* Mignot, la cour a condamné Budin à dix ans de travaux for cés et autant d'interdiction de séjour.\nL'ASSASSINAT DE LA FLEURISTE\nLille, 4 mars. L'agent de police Dufour, accusé de l'as sassinat de la fleuriste Léonie Dameiy, vient de bénéficier d'un non-lieu définitiî.\nNOTRE SYSTÈME MÉTRIQUE\nUne œuvre mondiale dans le parcJeSamt-Chud\nDans les derniers jours du mois prochain, les membres du bureau international des poids et mesures se réuniront au pavillon de Breteuil. Des cinq parties du monde viendront se réunir à Sèvres, le 29 mars prochain, délé gués par leur= gouvernements, des savants qui constituent le comité intérrational des poids et mesures. Dans sa réunion bisan nuelle, cè comité, qui a pour mission de dis cuter et de provoquer les mesures nécessai res à la propagation et au perfectionnement du système métrique, fixe, réglemente, pré cise les principes sur lesquels repose son organisation. Cette assemblée de physiciens éminents examine ensuite tous les détails de l'activité scientifique, de l'organisation ad ministrative du Bureau international des poids et mesures qui est placé sous sa haute direction. Cette œuvre, si importante pour tant, est peu connue du public : passez donc en revue, avec un Parisien, les grands éta blissements scientifiques de notre capitale ' et de ses environs, il vous citera, sans hé siter, l'Observatoire (lé souvenir de la co mète de Halley hante encore son esprit), la Sorborme (les manifestations fréquentes de nos étudiants la rappellent à sa mémoire), le Bureau central météorologique (les pluies dont nous sommes gratifiés et -Ots inonda tions l'empêchent d'oub ter ies consultations quasi journalières qu'il donne) il vous les cilera tous ; mais si vous venez à lui nom mer le Bureau international des poids et mesures de Sèvres, il vous regardera sur pris. avouant ainsi son ignorance des vastes laboratoires de haute précision qu'abritent les arbres séculaires du parc de Saint-Cloud.\nLa convention du métro Dirigé par MM. Benoit et Guillaume, sa vants physiciens dont la réputation est uni verselle, cet établissement continue et para chève l'œuvre grandiose des créateurs du système métrique. En 1870-1872 une commis sion internationale, convoquée par les soins du gouvernement français, jeta tes bases d'une entente précisée dans la convention du mètre qui fut signée, en 1875, par dix huit Etats. Le bureau international, entre tenu en commun par les nations adhérant à la convention du mètre, fut installé dans le parc de Sainf-Cloud, au pavillon de Bre leuil gracieusement cédé au comité interna tional par le gouvernement français. L'acti vité de Breteuil répond à deux préoccupa tions distinctes : 1° assurer l'uniformité pra tique de l'application du système : métrique et sa conservation dans le monde entier au moyen de mètres et de kilogrammes de haute précision remis aux -gouvernements des Etats adhérents et aux établissements particuliers sur leur demande ; 2° perfection ner tous les procédés de mesures pour as surer le progrès dons le dqmaine de la science des mesures! la métrologie. Pour nous rendre compte de la précision/obtenue, qu'il nous suffise de dire qu'un kilogramme sortant de Sèvres est connu au centième de milligramme près, qu'un mètre étudié peut nous fournir le dix-millième de millimètre et un thermomètre le millième de degré. L'unification des mesures devait être tout d'aboixk assurée non seulement dans son principe mais aussi dans sa réalité tangible. Comme conséquence des travaux exécutés dans la première décade de l'existence du bureau, la conférence générale de 1889 put sanctionner les prototypes très parfaits re présentant pour tous les peuples la valeur du mètre et du kilogramme Leurs copies transportant en chacun des Etats contrac tants les'mêmes valeurs avec un haut degré de précision ont assuré l'unité parfaite du système métrique. Il serait téméraire de vouloir exposer, même brièvement, tes tra vaux du Bureau international : nous ne cite-\nA Boulogne, on capture une bande de voleurs\nDans la nuit du ler1 er au 2 mars, des cam brioleurs pénétraient, par effraction, chez M. Serrau, charcutier, 5, rue des Menus, à Bouiogne-sur-Seine, et emportaient quan tité de jambons et bien d'autres marchan dises, line fois dans la place, les malfai teurs eurent l'idée de visiter aussi les ca ves de la maison. Dans celle du concierge, M. Ménager, ils trouvèrent dix- bouteilles de vins fins et deux bouteilles de Champa gne qu'ils emportèrent. Après deux jours de recherches, les ins pecteurs du commissariat de Boulogne sur prenaient, hier matin, les voleurs au nid. En effet, dans une chambre sordide, appar tenant à un nomme Louis Duiour, brocan teur, 13 bis, rue du Parchamps, les policiers découvrirent quatre hommes et deux fem mes couchés sur de misérables paillasses. Celaient les voleurs. Conduits au poste voisin, tous nièrent le .'cartibciolage ; mais, en perquisitionnant dans 'leur chambre, -on y trouva, entre deux trousseaux de cent onze faussbs clefs, une dizaine de bouteilles de vin que M. Ménager a reconnues comme lui appartenant. Quant à la charcuterie, elle avait sans doute déjà été vendue, car on n'en a pas retrouvé de traces. Les deux femmes furent laissées en liber té provisoire. Les quatre hommes, qui, tous, ont subi de nombreuses condamnations, fu rent .envoyés au dépôt. Ce sont : Louis Du four, Georges Vaurs, Henri Thibault èt Jean Poisson.\nUn docteur de Saint-Germain iaisse aux pauvres 55.000 francs\nII y a quinze jours, mourait à Biarritz le docteur Lapiez, ancien médecin-chef de l'hô pital de Saint-Germain qui, depuis vingt cinq .ans,-avait quitté cette ville. Son testament\", vient d'être ouvert. Le docteur n'a pas oublié la ville où il naquit et où il exerça si longtemps. Il lègue 20,000 fr. à l'hôpital-hospice, 10,000 fr. au bureau de bienfaisance, 5,000 fr. à l'oeuvre des orphelins de l'hôpital, 5,000 fr. à, l'œuvre des orphelins, 5,000 fr. à la crè che. 11 laisse ses instruments ,de médecine et de. chirurgie et sa bibliothèque à l'hôpital, un lit. devant en échange y être fondé pour un vieillard habitant la ville depuis dix ans 911 moins. En outre, lé docteur Lepiez laisse une somme de 10,000 francs à l'Association des médecins de Seine-et-Oise.\nLES REUNIONS D'HIER\nLa Dordogne •La Dordogne, association amicale et philan thropique des Périgourdins, a donné, sous la présidence du général Calvel, commandant de fa. place de Paris, son banquet , annùel dans les salons de la rue Cadet. a Ifûu Peïroou » a Lou Peïroou », société amicale des enfants de la Provence, a donné hier soir, dans les sa lons Védrine, avenue de Clichy, son banquet an nuel suivi de bal. Le bal de la Modiste Le sixième bal de la iModiste, donné au profit de la caisse de secours immédiats aux ouvrières et employées de la mode, a eu lieu au Grand- Hôtel. ;M. Rellan, président du conseil municipal, et Mme Bel km ont ouvert le bal. Citons parmi les\npersonnes présentes : MM. Mascuraud. sénateur : Mnzet, président du syndicat du commerce-et de l'industrie ; Samson, \"président de la chambre syndicale de la mode en gros, L'Orphelinat de U bijouterie Le bal au profit de l'Orphelinat de la bijou- I rie. de la joaillerie, de l'horlogerie et de l'orfè ■ vrerie a eu lieu à l'hôtel Continental, sous la présidence de M. Paul Templier, président du syndicat de la bijouterie. L'Association des Lyonnais Dans un restaurant du boulevard Montmartre a eu lieu la fête annuelle organisée par l'Asso ciation des Lyonnais. Cette fête, présidée par M. Cti.-.M. Widor, membre de l'lnstitut, comprenait un banquet que suivait un bal des plus réussis. Les Vétérans de terre et de mer Le quatorzième bal au profit de la caisse de secours des Vétérans des armées de terre et de mer a eu lieu dans la grande salle des fêtes de la mairie du sixième arrondissement. Les travailleurs de l'alimentation Dans la salle de l'Egaiitaire, 17, rue de Sain bre-et-Meuse, a eu lieu la douzième fêle annuelle de ta Fédération des travailleurs de l'alimenta tion. II y eut un concert, un bal de nuit des plus réussis èt une tombola.\nrons pour mémoire que la découverte des aciers-nickels et de 1 invar, métal indilata ble, quj économisent annuellement des mil lions à l'industrie mondiale. Nous insiste rons particulièrement sur la résolution d'un problème présentant, pour les progrès fu turs des industries mécaniques, une impor tance capitale. La distribution, entre plu sieurs ateliers, de la construction des pièces d'une même machine, la fabrication en gran des séries, dans un but à la fois d'économie et de perfection, exigent que toute la fabri cation soit rapportée à des étalons de valeur exactement connue. Le pavillon de Breteuil a fixé les éléments fondamentaux pour l'établissement de ces étalons, assurant ainsi l'interchangéabilité internationale des pièces mécaniques. Grâce à lui aussi, le système du filetage à base métrique a été très rapidement répandu, as surant ainsi l'unification des pas de vis. Le carat des bijoutiers, unité dé masse des pierres précieuses,' variait encore très Ré cemment entre 18 et 25 centigrammes, sui vant lès pays... et suivant les joailliers. On jugera aisément des inconvénients qui ré sultaient d'une mesure aussi variable. Sur un rapport de M. Ch.-Ed. Guillaume, M. Jean Cruppi, ministre du Commerce et M. Jean Dupuy, son successeur, ont fait voter le 22 juin 1900 et le 7 juillet 1910 une loi et une série d'articles ramenant le carat à la valeur fixe de deux décigrammes, lui attribuant en même temps le nom de carat métrique. Par ce fait, les conversions anté rieures du carat français en carat allemand, par exemple, qui étaient toujours néces saires et susceptibles d'amener des contes tations se trouveront supprimées et les tran sactions internationales simplifiées, puisque cette loi toute française est déjà adoptée présentement par un très grand nombre de nations. Il y a quelque temps encore, ayant cassé votre verre de lorgnon en Rus sie, il vous eiit été très difficile de pouvoir le remplacer par un verre identique, car le mode de numérotage variait essentiellement d'un pays à l'autre X l'heure actuelle, plus d'inconvénient de ce genre, puisque univer sellement un verre de lorgnon français est identique à celui qui porte le même numéro dans tosiite autre nation. Chaque ouverture de la chasse voyait se produire les doléances justifiées de nos Xem rods. Armes anglaises, armes belges, armes françaises, cartouches de Marseille, de Lyon ou de Pàris admettaient des plombs de gros seurs diverses pour un même numéro et quand un chasseur invité au loin s'appro visionnait de munitions sur place, il éprou vait souvent des déboires, parce que le fir ne répondait pas à son attente. Bientôt, grâce à l'activité du Bureau international, ces ennuis auront vécu,-car une réglemen tation du numérotage des plombs de chasse va prochainement unifier un système de nu mération tout à fait fantaisiste jusqu'à ce jour..\nLe système métrique est né peur ainsi dire, avec le dix-neuvième siècle ; pendant ces cent-dix ans d'existence, il n'a cessé de se développer, refoulant devant lui les anciens systèmes de poids et de mesures compliqués, et dont aucun n'avait réussi à s'étendre sur plusieurs pays à la fois. Les peuples qui les premiers* bénéficièrent de sa simplifica tion et de son admirable ordonnance, ont oublié les systèmes d'autrefois. Privés de points de comparaisons, ignorants des com plications des autres systèmes, nous som mes devenus presque insensibles â ses pro grès. Le besoin croissant d'une uniformité internationale, dans un auxiliaire du com merce aussi essentiel que les poids et me sures, rend l'adoption au système métrique obligatoire, car, avant toutes choses, il sim plifié les transactions dans les affaires gou vernementales touchant aux affaires mon diales. 11 est sans rival pour l'usage pratique, parce qu'il possède une terminologie concise, définie et exempte de double interprétation, donnant le maximum de facilité dans les innombrables transactions de l'industrie et du commerce. Ii constitue un véritable espé ranto commercial. L'avenir ne saurait tarder à sanctionner la fière devise « à tous les temps et à tous les peuples », que donnèrent au mètre les promoteurs du dix-neuvième siècle. Grâce à l'activité du pavillon de Breteuil le système métrique est actuellement obligatoire dans vingt-sept pays, ce qui ecl une preuve con vaincante de la fécondité des principes sur lesquels il est fondé ; quatorze nations l'ad mettent en concurrence avec les mesures anciennes. Le système métrique a pris pied, l'année dernière pour la première fois, dans le peuple le plus nombreux du monde et le plus attaché a ses traditions : la Chine. Tan dis que les ihtesures métriques pénètrent peu à peu dans toutes les nations, nous assis tons dans les pays anglo-saxons à une lutte formidable contre le système métrique, lutte qui puise dans la vigueur et le eonservan tisme de la race anglaise des éléments de résistance tout à fait inattendus Un ospolr dans l'Angleterre Nous prendrons, prochainement, comme heure officielle, celle du méridien de Green wich en Angleterre ; nous, abandonnerons donc notre méridien et avec lui cette petite ligne de marbre qui, posée sous Louis XIV, â l'observatoire de Paris et définissant le zéro, eut une longue et brillante \"carrière. En l'abandonnant c'est un peu de la vieille France qui se meurt. De bon cœur, nous acceptons l'heure anglaise : que nos voisins d'outre-Manche fassent donc preu ve, à leur tour, de bonne volorjé et accep tent le système métrique qui est une œuvre bien française et qui constitue un merveil leux édifice dont l'artistique beauté ne le cède en rien à l'utilité par la simplification du labeur matériel et par l'économie de la I pensée. H. P.\nLE PAVILLON DE BRETEUIL, BUREAU INTERNATIONAL DES POIDS ET MESURES, DANS LE PARC DE SAINT-CLOUD\nLe mouvement gréviste dans l'arrondissement de Pontoise\nUne certaine agitation se manifeste à nou veau, depuis iiier, parmi les ouvriers ter rassiers occupés au dédoublement de la li gne de Pontoise à Dieppe et dont une grande partie sont toujours eh grève. Dans l'après-midi, une dizaine de délé gués ont envahi les chantiers du tunnel de Chais et contraint, avec menaces, les ou vriers à abandonner le travail, pour aller assister à une réunion tenue dans la soirée à Boissy-l'Aillerie. D'autre part, à Sagy, sur les chantiers de construction du chemin de fer d'intérêt départemental de Pontoise à Meulan et Poissy, le juge de paix étant parvenu à trouver un terrain d'entente, le travail allait être repris, quand une soixantaine de ter rassiers exigèrent le renvoi d'un chef de chantier. Comme on leur refusa satisfaction, la grève se poursuit. En ce qui concerne les ouvriers agricoles de la région d'Ecouen, une légère détente s'est produite et quelques ouvriers ont re pris le travail.\nHORS PARIS\nBICETRE. M. Négronie, septuagénaire, hos pitalisé à Bicêtre, étant entré, hier, chez un marchand de vins, s'y vit bientôt dépouiller de son pardessus, qu'un consommateur, de vive force, emporta. Comme ce dernier s'enfuyait, l'inspecteur Charpinot se lança à sa poursuite, et, malgré les menaces du malfaiteur, l'arrêta. C'est un nommé Alexandre Lefournil, âgé de vingt et un ans. 11 a été envoyé au dépôt. BILLANCOURT. Nous avons récemment ra conté la fin tragique de M. Rohat. A ce propos son ami, M. Vavasseur. nous fait remarquer qu'il n'avait à ce moment-là nullement prêté sa barque, et qu'aussitôt éveillé, il détacha son ba teau pour aller secourir les imprudents fêtards. —— On a relfré do la Seine le corps d'un indi vidu très correctement mis, paraissant âgé o« trente-cinq ans, grand, brun et n'ayant rien sur lui qui pût permettre d'établir son identité. BOUDOUFLE. Le purquet de Corbeil vient d'entreprendre une enquête concernant une jeu ne liUe de la localité, Marthe X..., que la ru meur publique accuse d'avoir donné là mort a l'enfant qu'elle venait de mettre au monde. CHAMPIGNY-SUB-MARNE. Un cocher li vreur, M. Jules f'erriat, demeurant 16. rue de la Liberté, s'est suicidé, hier, de seux balles de re volver dans la tête. ' C'est de la même manière qu'en a fini avec la vie M. Douviilers, rentier de quarante sept ans, demeurant 8, avenue de la Fourchette. CHARTRES. Un jeune homme de vingt-six ans, habitant a Aunay-sous-Auneau avec ses pa rents, le jeune Buthier, s'est tiré, la nuit derniè re, un coup de revolver en plein cœur. COMPIÊGNE. Ivre, une sexagénaire habi tant Saint-Etienne (Oise), la femme Ramard, est tombée, mercredi soir, dans un étang, à Chellè» (Qise). Le propriétaire de l'étang, M. Gressier, en péchant; hier matin, a découvert le cadavre. COURBE VOIE. Le 5 février dernier nous an noncions qu'un industriel de la localité, M. Ade ler, venait de se voir infliger 100 amendes par le tribunal de simple police pour infractions à la loi de protection du travail. 11 ne s'agit, en l'espèce, que de deux contra ventions multipliées par le nombre d'ouvriers présents lors de la venue de l'inspecteur et non de 100 délits distincts entraînant 100 amendes. CRÊPY-EN-VALOIS. Le conseil municipal de Béthisy-Saint-Pjerre a élu maire le docteur Maurice Chopinet, fils du député de la première circonscription de Senlis, en remplaoement de M. Edmond Gressier, démissionnaire. DONNEMARIE. Cest aujourd'hui qu'aura lieu, à Donnemarie, le banquet démocratique or ganisé par lé cômité radical socialiste du canton et auquel assisteront les sénateurs et députés de Seine-et-Marne. FONTAINEBLEAU. Le 24 janvier dernier, un manouvrier septuagénaire de Villeneuve-! a- Gu.vard, M. Frédéric Renard, disparaissait, lais sant un billet dans lequel il annonçait qu'il allait se noyer. Le corps du vieillard a été retrouvé, hier, en Seine, au barrage de Barbey. JOSSIGNY. Atteint d'une maladie incura ble, un octogénaire, M. Jacquemin, s'est asphyxié chez lui, la nuit dernière. LEVALLOIS-PERRET. Un enfant de trois ans, René I.ussier, dont les parents habitent 142, rue. du Bois, ayant réussi à s'échapper dans la rue, a été renversé par une voiture de livreur. Tombé sous les roues, le pauvre petit eut- la tète écrasée. MANTES. -- IJQ garde champêtre Albert Car din, de la commune de Renneeourt. s'est tiré, hier matin,' un coup de fusil dans la tête. Son cadavre a été retrouvé dans une chambre du rez-de-chaussée. MEUDON. Au B&s-Meudon on a repêché le corps d'une jeune femme inconnue, dont l'im mersion semble remonter à fort longtemps. NOGENT-L'ARTAUD. Un enfant de huit ans, René Ladureile, est tombé accidentellement, hier, dans le puits situé dans la cour de la mai son d'habitation de ses parents, au hameau des Pétits-Chenêts, et s'est noyé. SAINT-GERMAIN-EN-LAYE. M. Legrand, médecin légiste, s'est rendu hier à la morgue de Saint-Germain et a procédé à l'autopsie du nou veau-né trouve mort dans la ebambre de la do mestique Augustine Beaudoin. rué de Poissy. D'après le praticien, l'enfant était né viable et c'est le manque de soins qui a causé sa mort. SAINT-MAMMÈS. Une octogénaire, Mme Bredillart, depuis longtemps impotente avait laissé, hier. quelques-unS de ses vêteméftts sur le poêle. Bientôt les effets prirent feu et quand . les enfants de l'octogénaire rentrèrent ils trou vèrent leur mère asphyxiée.\nChez les carriers de Seine-et-Qise\nAu mois de mai dernier, les délégués des syndicats ouvriers de Seine-et-Oise avaient signé avec le syndicat patronal un contrat collectifde travail valable jusqu'au SI courant et dont l'article 11 spécifiait que toute de mande de modification, ou de dénonciation devrait être formulée quatre mois avant la date d'expiration, soit le 30 novembre au plus tard. Cette date passa sans que les syndicats de carriers, terrassiers et puisatiers eussent formulé de nouvelles revendications. Le 12 décembre, au nom des syndicats, M. Lapierre, secrétaire de l'Union des syn dicats de Seine-et-Oise, écrivait au syndicat patronal pour lui soumettre de nouvelles re vendications. Les patrons, consultés, refusè rent ces propositions, formulées après les délais convenus. Les syndicats ouvriers ont décidé de main tenir leurs revendications et, considérant le refus des patrons comme une « déclaration de guerre », ont déclaré reprendre leur li berté à partir du ler1 er avril prochain.\nPMTJTES INFORMATIONS\nv— Aujourd'hui dimanche 5 mars : Société des amis de l'adolescence du dix-huitiè me arrondissement. Fête au bénéfice de l'œuvre, à 2 h'., à la mairie du dix-huitième arrondisse ment. En Avant ! (société de gymnastique et de tir). Fête annuelle de gymnastique, à 1 h. 1/2, au gymnase municipal, rue Huvghens. Comité de permanence de 1 Union des sociétés de gymnastique de France. Dîner à 7 h. 1/2 soir, à l'hôtel Continental. Conservatoire national des arts et métiers, rua Saint-Martin. Conférence, à 2 h. 1/2, par M. Hart : le navire à travers les âges. (Autres con férences les 12, 19 et 2G mars.) Œuvre du vêtement de l'écolier. Assemblée gé nérale, à l h. 1/2, à la mairie du quatrième ar rondissement. La Luxembourgeoise, Banquet et bal de nuit, fi 7 h., au Salon des Familles, 40, avenue de Saint- Mandé. Association des membres de l'enseignement. Assemblée générale annuelle, à 2 h. 1/2, à la Sorbonne. Société protectrice de l'enfance. Assemblée gé nérale. A 2 h., salle des Agriculteurs, 8, rue d'Athènes. La Belfortaine de Paris (société amicale et philanthropique des Alsaciens français). Rappe lons que l'assemblée générale de cette société aura lieu, à 3 h., a la mairie du neuvième arron dissement, 6, rue Drouot. Le» Combattants de Gravelotte. Fêta annuelle de bienfaisance, concert et assaut d'armes, à 2 h., dans la salie de la Société nationale, d'horticul ture, 84, rue de Grenelle. laTiiiffa (anciens du 24» d'infanterie). Matinée dansante, de 2 à 7 h., dans la salle des fêtes de la Fédération, 28, boulevard de Strasbourg. Dîner ù 7 b. 1/4, au café de la Gaité. 1, rue Papin. Lou Gurmeth Biarnès. Fête mensuelle, i S'h. 1/2 soir, dans les salons du Globe, 8, boule vard de * Strasbourg. Les Enfants d'Eure-et-Loir. Matinée dansante, à 2 h., restaurent Bon valet, boulevard du Tem ple. Art et science (société de propagande artisti que!. Visite de l'lnstitut océanographique. Confé rence de M. H. Coutière. Rendez-vous, à 9 h. 45 matin, rue Saint-Jacques, 193. Musée Guimet. Conférence publique, à 2 h. 1/2, par M. Capart. Sujet : un grand temple égyp tien. le temple de Séti lerI er à Abydps. L'Ecole de musique modale Galin-Paris-Chevé ouvre, à 10 h. matin, 36. rue Vivienne, un cours gratuit de pédagogie musicale destiné spéciale ment aux membres de l'enseignement primaire. Assemblée générale annuelle de l'Association pour le développement de l'assistance aux mala des. au siège social, 10, rue Amyot, à 2 h. 1/2, sous la présidence de M. Desplas, député du cm ouième arrondissement.\nI_,e IPetit Parisien\n4\nSAVONftOONGO V«OTO»« VAfAWKR\nCARABANA. PURGATIVE. DIGESTIVE.\n\" J'ai employé URICURE pour ma GOUTTE ■ qui datait de plus de vingt ans ; quelque* jours après j'étais totalement libéré de me* douleurs. Deux de mes amis sont égale ment guéris ; votre remede est parfait.\" AUGUSTE CAUVra. 12, rue St Laurent, Smvic (S. 14 28 décembre. 1909. URICURE est un remède moderne, mais son succès complet dans la suppression des douleurs les plus rebelles et les plus graves de goutte, rhumatisme et arthrite est la raison pour laquelle sa réputation s'étend rapidement de malade à malade. Aucun trouble du cceur ni de l'estomac n'est à re* douter et le régime habituel n'a pas à être interrompu. Prix : 4 fr., le flacon de 60 Tablettes, suffi* s&nt pour dix jours de traitement. Echantillon franco contre cet article découpé et ofr. 50 es timbres-poste adressés à URICURE (F. Guillemot eauX so. rue Richer, Paris (IX*).\nSECCOTINE ET\"BÊPABE TOUT\nCONSEIL D'UN ABSI Seul, le vrai linge est hygiénique; le linge factice est toujours compose de produits chie nuques malsains, malodorants et dangereux.\n","Î>B PAU VERS PARIS\nLes officiers aviateurs reviennent à Bordeaux\nBordeaux, 4 mars. Les Ifeutenants Conneau et de Malherbe, arrivés hier à Libourne, ont quitté ce matin cette ville et ont atterri à l'aérodrome de la Croix-d'Hins. près Bordeaux, à midi. Les anpareils ont été remisés et les officiers aviateurs attendent leurs camarades pour regagner de conserve l'aérodrome de Pau. Le lieutenant de Rose est momentané ment immobilisé à. Captieux, son appareil ayant été endommagé à l'atterrissage. Quant au lieutenant Princeteau, après avoir atterri à Gauriae, près de Bazas, il reprit-le train pour Bordeaux.\nLA VIE SPORTIVE\nIaES COURSES\nAUTEUIL Aujourd'hui dimanche 5 mars iSJi\nNOS PRONOSTICS Prix da Suresnes. Haies. 3.000 fr., 3,100 mè tres. Monsieur v ßoniface, Evian. Prix Hypothèse. Steeple-chase, 6.000 francs, 4,200 mètres. Univers 11. Vaisseau Fantôme. ' Prix Finot Steeplo-chase, 20,000 ir., 3,500 mè tres Barcelone, Siéglinde. Prix des Bruyères. I laies, 4,000 fr., 3,100 mè tres. Ovide 11, Duckling 111. Prix de Tananarive. Steeple-chase militaire, objets ci art; 4,000 mètres. Lucicn. Bannière 11. Prix Belle-lsle. Haies, handicap, 3,000 fr., 3,60u mètres,. Cadomel, Chi Lo Sa. «6 j-\nDemain lundi 0 mars . courses à Vincennes.\nENGHIEN\nRésultais du samedi 4 mars lin La réunion a été très réussie ; il y avait beau coup de monde et les chevaux se sont présentés en nombre largement sufllsant dans- les six épreuves du programme. La course la plus réus sie a été le prix Shéfidan, dans lequel le favori Savon a battu le plus facilement du monde Rov i,o Pétropolis 111, Givre II et sept autres, dont J'm Crow . accahjé sous le poids de 78 kil. 1/2, Cani Comba, Skaiiger et Tournelle, pour ne ci ter que les meilleurs. Savon a fait une course d attente et n est venu que dans la ligne droite, où il a pris immédiate ment le meilleur pour l'emporter de six lon gueurs.\nPrix de l'Aube. Haies, 3.000 francs. 3.200 mè tres _ i Titingotha, à Mlle H. Baudoin (R. Sau vai)'; 2. D r Daniel (Lancasterj ; 3. Eleetor (Haw klns) Non placés ; Solo 111, Pierre de Lune, Dami eni Amphore, Islande. Accordée, Th. Baron. Gagné de quatre longueurs, le troisième à deux longueurs. Prix des Ardennes. Haies, 4.000 francs. 2.800 mètres 1. Souletin 11, à M. Alfred Lavis (Haw kins) ; 2. Talmont (R. Sauvai) ; 3. Schuyler (Ne- placés ; Dinorah, Pourville, Désopilant, Talo Biribil, Bergamote, King Henry. Gagné d'une tète, le troisième à une longueur Prix 'de la Brie. Steeple-chase, 4.000 francs, 3 400 mètres. 1. Montagnard, à M. Descazeaux (Hawkins) ; 2. Ed. Wray (Parfrement) ; 3. Drinker : Césarée, Figurant, Hoche, L'Uni vers Gagné de quatre longueurs, le troisième à huit longueurs. Prix de la Veste. Haies, 3,000 francs, 3.500 mètres. 1. Flotan. à M. H. de Mumm (R. Sau vai) • 2. Janvier (Shaw) ; 3. Coq II (Hawkins). Non placés : Medwin, Abondance il, Péréchil, Wisky and Soda. Auscitain, Pa'ullinio. Frise IL Gagné d'une demi-longueur, le troisième à cinq longueurs. s Prix Sheridan. Haies handicap 10.000 fr,, 2,800 mètres. 1- Savon, à M. J. Trarieux (1. Philippe); 2. Ravno (F. Hardy); 3. Pétropo lis 111 (Hawkins). \" v Non placés : Jim Crow, Cani Comba, Tournelle, SUaliger. Gab, Givre 11, Ovide, L'Oiseau Bleu. Gagné de six longueurs, le troisième à cinq lon gueurs. Prix de la Champagne. Steeple-chase handi cap. 5.000 fr.. 3.500 mètres. 1. Stockes, à M. Th. ■Hitchcock (Parfrement); 2.Primat (Head) ; 3. Duc de Ferrare. Non placés : Çuid Novi. Renée 11. Gagne d'une demi-longueur, le troisième à qua tre longueurs. er-rir j — l '.L.; l uii.—L L*i—i 1 . 1 ,■■■■ RÉSULTAT 9 DU PARi MUTUEL\nAERONAUTIQUE\nA 110 KILOMÈTRES A L'HEURE Busson, sur son monoplan Deperdussin, type militaire, qui détient actuellement le record du monde de vitesse, a fait un nouveau voyage, de Mourmelon aux hangars Deperdussin., à Courcy, avec son ami Vidart comme passager, malgré un vent de 10 mètres. Il s'est maintenu à une hauteur moyenne de 300 mètres et a fait le trajet à une vitesse d'en viron 110 kilomètres à l'heure. Le départ du camp de Châlons s'est effectué devant de nombreux officiers, toujours vivement intéressés par les succès de l'aviation et qui ont applaudi les deux vaillants pilotes. LES CONCOURS DE L'AÉRO-CLUB : DEUX PRIX DE 10,000 FRANCS La commission d'aviation de l'Aéro-Club de France rappelle aux intéressés qu'au 15 avril s'ouvre le concours pour le prix cte 10,000 francs, destiné à récompenser le constructeur français qui aura apporté aux appareils d'aviation, dans leur ensemble ou dans leurs parties essentielles, une amélioration notable (exclusion faite des perfectionnements relatifs au moteur proprement dit;. A ta même , date s'ouvre le concours pour le prix de 10.000 francs destiné à récompenser 1e constructeur français qui aura présenté l'aéro plane réalisant les meilleures condilions d'atter rissage '.sécurité aux grandes vitesses et dans les divers terrains, moindre longueur de par coure, moindre détérioration de l'appareil, etc.). Les inscriptions, pour chacun de ces deux prix, seront reçues à 'a commission d'aviation de l'Aéro-Club de France, du 1\" au 15 avril 1911. POUR PARIS-CLERMONT-FERRAND L'aviateur V.'eymann est arrivé hier a Issy-les- Moulineaux, à rnidi, venant de Montlhéry\". où, après être parti d'Etampes* il s'était arrêté la veille. Weymann compte partir pour Clermont-Fer rand. atin de disputer le Grand Prix Michelin,- aussitôt que le temps permettra de tenter cette épreuve. LE TOUR DE BELGIQUE EN AEROPLANE * De Rruxelles. i mars : Le délégué spécial de l'Aéro-Club de Belgique vie Vit de rentrer â Bruxelles, après avoir rendu visite à de nombreuses villes du pays. Il vient de dresser son rapport-projet sur le Tour de Belgique en aéroplane. Pour la première étape, il y a une\noffre formelle dé P Aéro-Club du Hainaul pour l'ar rivée à la plaine de'Casteau, aux portes de Nions ; c'est le dimanche 6 août que se disputerait cette première épreuve. Le tour se dirigeait alors vers Tournai, puis ue là longerait le littoral pour arriver soit à Os tende, soit à Bruges. De là, le chemin est tout tracé par Gand pour aller à Anvers à i'aéro urome de Saint-JoB. Une étape relierait Anvers à la province de Liège et une autre conduirait les aviateurs à Namur. De Namur, les aéroplanes rentreraient à Bruxelles, marquant ainsi la lin du tour, qui aurait lieu le dimanch% 20 août. L'AVIATION A L'EXPOSITION DE ROUBAIX L'aviation va<tenir une grande place à l'expo sition qui va s'ouvrir à Roubaix dans quelques semaines. Un terrain d'atterrissage de seize hec tares va y être aménagé, afin de permettre aux aviateurs de venir à 1 exposition par la voie des airs. Des prix vont d'ailleurs être décernés aux hommes de l'air qui viendront atterrir à Roubaix. Louis Rréguet a 1 intention d'organiser un service d'aéroplanes Douai-Roubaix pour amener des pas sagers à l'exposition. SUR LA COTE D'AZUR Hier après midi, à 4 heures, l'aviateur autri chien Klesch, conseiller impérial, a fait une chute dans la campagne, aux environs de la -Californie. Par suite d'une faiblesse du.moteur, l'appareil \"s'est abattu et a été très endoteiriagé ; le pilote fut indemne. Le matin, Klesch avait ef fectué un joli voi en allant saluer l'escadre à Villefranche. Le lieutenant Rague a volé une heure quinze, se rendant d'Antibes à San-Remo et retour, au dessus de la mer ; Legngneux est venu avec son biplan voler trois fois au-dèssus de Nice, avec passagers, et une fois à Villefranche.\nFOOTBALL LES MATCHES D'AUJOURD'HUI Rugby. A Colombes, Sporting -Club Univer sitaire de France contre Havre Athlétic Club ide- Tni-iinale du championnat de France). Au Parc des Princes, Stade Français contre Upper Clapton Football Club. Association. Rue de la Chapelle, à Saint- Ouen, Red Star (Athletic Club contre Daring Club de Bruxelles ; A la Chapelle, Weybridge Football Club con tre Association Sportive Française ; A Gentilly, Vie au Grand Air du Médoc contre Jeunesse Athlétique de Saint-Ouen.\nATHLETISME\nLES CHAMPIONNATS DE CROSS Deux importantes épreuves de cross-country se disputeront aujourd'hui : A Vaucressim. sera couru le championnat de France des sociétés affilicesjfa l'Union des so ciétés françaises de sports athlétiques. Parmi les engagés, citons Bouin, lieyser, Lizandier, FayoUat. A Saint-Croud, championnat de Paris de la Fé dération cycliste et athlétique de France. Une centaine de concurrents sont inscrits.\nCYCLISME\nUN BON CONSEIL Equipez-vous dès maintenant et. pour avoir une bicyclette très bonne, très sûre, garantie cinq ans, payable à volonté, avec faculté de remboursement, demandez aujourd'hui même le catalogue et les conditions spéciales de la maison des cycles Lacour, 36, avenue des Ter nes, Paris.\nYACHTING\nLES REGATES INTERNATIONALES DE CANNES Les régates internationales organisées par la Société des régales cannoises, sous le patronage du Yacht-Club de France, avec la jauge et le règlement de l'Union internationale du yachting de courses, commenceront aujourd'hui dimanche 5 mars et se termineront le dimanche suivant 12 mars. Max AVENAY.\nUNE RÉUNION DE BATELIERS Le groupement général de la batellerie tiendra son assemblée générale, le 12 mars prochain, à deux heures de l'après-midi, dans la saile Duval, à Douai. Après des discours de MM. d'Hooghe, avo cat-conseil, et Cbofeau, président du G. G. P.. sur l'action du syndicat, l'assemblee étu diera différentes questions. Elle nommera une commission d'initiative et d'études pour l'examen des réclamations, demandes d'amé lioration et projets à étudier pour le bien être et la prospérité des Transports par eau.\nCourrier des Théâtres\n-A LA COMEDIE-FRANÇAISE. Le retrait d'à Après moi». — 11 n'avait pas été possible ven dredi soir, après que la nouvelle avait été sue de la décision prise par M. Henry Bernstein, de con naître,-- à ce sujet, le sentiment de l'administra tion de la Comédie-Française. M. Jules Claretie et M. Prudhon, secrétaire général, ne vinrent pas le soir au théâtre. Mais, hier, M. Prudhon a lait les déclarations suivantes sur les incidents qui ont amené le retrait 'VApres moi : Certains sont allés jusqu'à critiquer l'attilude de M. Claretie et à lui reprocher son manque de fermeté. Et pourquoi ces attaques? Parce qu'il ne retirait pas de l'affiche la pièce autour de la quelle se produisaient les incidents que l'on sait. Mais ici une question se pose : l'administrateur général de la Comédie-Française avait-il ce droit? Certainement pas, parce qu'il n'appartenait qu'au gouvernement ou à l'auteur lui-même de pren dre cette résolution. La pièce était bonne : elle avait été reçue et par conséquent était digne d'être jouée. Nous devions la représenter. Maintenant que M. Bernstein l'a retirée, il ne m'appartient pas 'de former une opinion sur la pensée qui lui a dicté cette dé cision. Je puis dire, cependant, que la résolution qu'il a prise cause à la Comédie-Française un certain préjudice matériel. D'un autre côté, je cqpiprends très bien que M. Bernstein ait eu le désir de mettre fin aux déplorables incidents qui se répétaient à chaque représentation de sa pièce. Si la Comédie-Française avait eu connais sance de la lettre apposée sur les afficties le jour de la première représentation, qu'eût-elle fait? J'avoue que cette lettre nous eût donné à ré fléchir car, dès lors, il eût été facile de prévoir les incidents qui allaient survenir. Vous remar querez cependant que les perturbateurs s'étaient biens gardés de porter cette lettre à notre con naissance. 11 est absolument faux que les abon nés aient, d'une façon quelconque, manifesté leur mécontentement. Ils ont été les premiers à com prendre que la valeur de la pièce restait absolu ment étrangère à ces pertubations. Soyez-en cer tain, le caractère de la Comédie-Française n'est nullement amoindri par cette fâcheuse aventure. Les incidents, autrement sérieux, qui se produi sirent au moment des représentations de Daniel Hochât. ont-iis exercé par la suite une répercus sion fâcheuse sur la situation du théâtre? Pour quoi en serait-il autrement aujourd'hui? »\nMatinées d'aujourd'hui : Comédie-Française. 1-es Marionnettes. Opéra-Comique. Pelléas et Mélisande. Odéon. Mère, Maud, la Cour d'amour de Romanin. Uaité-Lynque. La Juive. Apollo. la Divorcée. Trianon-Lyrique. Girollê-Girofla. Vaudeville\", Gymnase, Variétés, Nouveautés, Renaissance, Sarah-Bernhardt, Palais-Royal, Bouffes-Parisiens, Athénée, Ambigu, Antoine, théâtre des Arts, Déjazet, Capucines, Grand-Gui gnol. Cluny, théâtre Michel, mêmes spectacles que le soir. . Conservatoire. Douzième séance de la So ciété des concerts, sous la direction de M. André Messager. Salie Gaveau. Dix-neuvième concert Lamou reux, sous la direction de M. Cheviliard Châtelet. Dix-huitième concert Colonne, sous la direction de M. Gabriel Pierné. Programme : symphonie en la (Beethoven) : Messe solennelle en ré majeur (Beethoven), avec le concours de Mmes Mastio et Povla Frisch, MM. Nansen et Frcelich. et M. Firmin Touche. Marigny. Septième concert Sechiari. sous la direction de MM. Sechiari et Claude Debussy. Programme : Léonore, ouverture n» 3 (Beelho ven) ; concerto en / a mineur (Chopin), par M. Vie-\ntor Lille : Moto perpeiuo (Paganinî), exécuté par tous les premiers violons ; /\"rois ballades de Fran çois Villon (Debussy), l r \" audition, sous la direc tion dp l'auteur, chant : M. Jeun Périer : sympho nie n» 7 (Schubert), audition à Paris : Fantai sie sur des airs nationaux polonais (Chopin), pai M Victor Cille ; A omarinshaja (Glinkal.\nCe soir : Au théâtre des Arts. A 0 h., première repré sentation de Fantasio , d'Alfred de Musset, et du Dépensier, de Léon Frapié. A la Gailé-Lyrique. A S h. 1/2, Don Quichotte. Aux Variétés. A S h. 1/2, les Midinettes. Au Gymnase. A 8 h-. 3/4. Papa. Au théâtre Apollo.— A 8 h. 3/4, la Veuve joi/cuse. Au Nouveau-Théâtre du Château-d'Eau. A 8 h. 3/4, le Grand Magot (Lucien Noël).\nA i'Odéon. C'est demain, à 3 h., que sera lue. par les soins du 1 comité d'initiative théâtrale, la pièce de ilan Ryaer, V ive le roi!.\nAu Vaudeville. Les représentations de la Famille llenolton prendront fin le 12 mars. Lundi 13, répétition générale et mardi 14, pre mière représentation du Tribun, comédie en trois actes de M. Paul Bourget. dont les rôles ont été distribués à MM. Lérand, Joffre, Jean Dax, Baron tils, Maurice Luguet, Vertin. Chunui, Cou sin, Guilton : Mmes Tefka Lyon et Ellen Andrée. A ces excellents artistes \"viendront s'ajouter, engagés spécialement, : Mme Henriette Roggers, Mme Grumbach. obligeamment prêtée par M. Antoine, Mlle Marcelle\" Thomerey, M. Henry La mothe et M. Lucien Guitry.\nAux. Variétés. Aujourd'hui, â 2 h., dernière matinée des Midinettes, comédie en quatre actes de M. Louis Artus, avec MM. Guy, Max Dearly, Prince, Mmes Diéterle, Mistinguett. etc. On commencera par la Partie d'échecs, de M. Paul Ferrier.\n. Au théâtre Apollo. On jouera cette semaine, lundi, mardi, jeudi, vendredi, samedi et diman che (soirée), la Divorcée : mercredi et dimanche (matinée), la Veuve joyeuse.\nAu Palais-Royal. Aujourd'hui dimanche, à 2 h., dernière matinée et mardi soir 7 mars, der nière représentation du Million. La répétition générale de l'Amour en manœu vres, vaudeville en trois actes, de M. Mouëzy- Eon, est fixée à mardi prochain, à 2 h., et la pre mière représentation, au lendemain mercredi soir.\nMlle Ariette Dorgère et M. Pierre Juvenet ont été spécialement engagés pour créer deux rôles importants.\nA l'Ambigu. Aujourd'hui, à 2 h., première matinée du Roi Soleil, le grand succès dé notre collaborateur Arthur Bernède.\nSPEC7ACLES DIVERS\nTivoli-Cinéma. Spectacle de famille, tou tes les actualités et nouveautés. Orchestre sym phonique. Tous les soirs, 8 h. 1/2 Jeudis, diman ches et fêtes, matinées. 3 heures de spectacle. En trée 0 fr. 50, 0 fr. 73 et 1 franc, consommation comprise. Place de la République (entrée rue M la Douane).\nOlympia. Auj. 2 h. 1/2. Nitokris, Bellini, 12 attractions. Demain, matinée-cinéma (3 à 6). A la Maison électrique, 11, boulevard des Italiens et 2, rue Le Peletier. c'est la foule qui vient admirer les merveilleuses et dernières .créa tions électriques de la maison sans domestiques. Le microscope géant vient compléter ce spectacle absolument prodigieux. Tous les jours, matinée et soirée.\nv— American Biograph, 7, rue Taitbout, offre cette semaine à son public habituel un program me merveilleux parmi lequel Sahary-Djeli, la danseuse mystérieuse de l'Hippodrome Theater de Londres ; la Vertu inaccessible, scène améri caine pathétique, et plusieurs films de voyages, documentaires et comiques. Séances : 2 h. 1/4. à 6 h. 1/2 ; 8 h. 1/4 à 12 h. soir. Entrée : 1 franc.\ni,es Visions d'Orient. Un succès inoui a accueilli les premiers spectacles des Visions d'O rient à la salle Montmartre, 167, rue Montmartre. Notre curiosité ne se rassasie pas de regarder les projections lumineuses de ces photographies en couleurs, défilé prestigieux des paysages d'O rient, pris directement sur la nature. Séances à 4 h., 5 h., 8 h. et 9 h. Fauteuils, 1 et 2 francs.\nvw. Ba-Ta-Clan. Aujourd'hui, à 2 h., matinée et deux centième représentation de la revue El ra? avec toutes les scènes nouvelles : Mon sieur Aristide, plus d'actualité que jamais, et Mondial Office, joués par Dutard. Martelett, Mont joie. Daimont Liéna. Dufays. Dellys, etc. Retenez d'urgence vos places au 930-12.\nThéâtre Grévin. L'Eventail obtient un suc cès sans précédent. On refuse du monde à toutes les représentations ! L'exquise comédie de MM. de Fiers et de Caillavet est remarquablement inter prétée. A la matinée de 5 h., Jean-Mans , drame en vers d'André Theuriet, et la Carte /orcèe , avec MUe Suzette Nellson.\nBal du Moulin-Rouge. L'endroit le plus gai de Paris. Tous les soirs, orchestre ue 40 musi ciens, danses cosmopolites. French cancan. At tractions diverses. Entrée. 1 tranc. Les mercredis et samedis : grande îête de nuit. Défilé-redoute avec le concours des artistes du music-hall. Entrée, 3 francs.\nFolies-Bergère. Aujourd'hui, à 2 h. 1/2, la Revue des Folies-Bergère (Wilty Ferreros, Claudius, et Marie Marville). A la Gaîté-Rochechouart. Aujourd'hui dimanche, matinée à 2 heures. Au Cirque de Paris. Aujourd'hui, mati née à 2 h. 1/2.\n». Au cirque Medrano (Boum-Boum). Au jourd'hui, matinée à 2 h. 1/2.\n—« Etoile-Palace. Aujourd'hui dimanche, à 2 heures, matinée réservée aux familles.\nAu Nouveau-Cirque de la rue Saint-Hono ré. _ Aujourd'hui dimanche, matinée à 2 heu res et demie.\nConcert Mayol. Aujourd'hui dimanche, matinée à 2 heures. Mayol.\n~~~ Eldorado. Matinée aujourd'hui dimanche à 2 h. 1/2.\nLe théâtre du Jardin d'Acclimatation don nera aujourd'hui, à 2 h., la Traviala, de Verdi, avec Mmes Vois et de Palhen, et MM. Ainoretti, Bourgey, Durand, Sylva et Delbos. Jeudi\"prochain 9 mars, à 2 h., Zampa. LA HERSE.\nDÉPARTS ET ARRIVÉES DES PAQUEBOTS\nLignes du Levant et d'Extrême-Orient Océanien (,\\I.M.) Yokohama-Mars, de Aden 4/3. Ralkan (Frais.) ven. Saïonique à Marseille 4/3. Caroline (C.G.T.) de Bordeaux p. le Havre 4/3. Equateur (M. M.) Beyrouth-Mars, à Alexand. 4/3. Henry-Fraissinet (Fr.) Mnrs.-Salon. de Gênes 4/3. Gange M.M.). Haïphong-Dunkerque de Mars. 4/3. Lignes d'Afrique et de Madagascar llavraise (H.P.) Havre-Réunion à Diego-Suar. 3/3. Lignes du Centre et du Nord-Amérique Roma (Fab.f Mars.-New-York p. Gibraltar 4/3.\nNAVIGATION PLUVIALE\nHauteur des eaux du 4 mars 1911, à sept heu res du matin : llaule-Seine. Pont de Seine à Montereau, l m 70: écluse de Varennes, 3 m 26 ; pont de Melun, 2 m SB : pont de Corbeil. l m 70; écluse de Pwt-â -l'Anglais, 4 m t6. Marne. Ecluse de Cumières, 3 m 03 ; écluse de Chalifert, l m OS ; écluse oe Charenton, 1 m 55. RasscrSeinc. Austerlitz, 2 m 05 ; pont de la Tournelle, 1 m 93 ; pont Royal, 3 m ll ; écluse de Suresnes, 5 m 17 ; barrage de Bezons, 3 m ;î2 : pont de Mantes. 3 m 76 ; écluse de Méricourt, 5»>85. Oise. Barrage de Venetle, 3 m 55.\nC'était hier fête familiale aux Grands Magasins du Louvre, à fuccasion de la remise annuelle des médailles d'or à 76 employés atteignant en Util leur 25\"\"> année de présence dans la maison. Cette distribution portail à 576 le nombre de médailles délivrées jusqu a ce jour aux vieux employés. Le même jour 45 nouvelles demandes étaient adressées au ministère du Travail pour obtenir aux-employés, ayant 30 ans de service au Louvre la médaillé que le gouvernement décérne aux anciens serviteurs. Le macrere u élé offert à tout le personnel qui a pris joyeusement part au toast de chaleureuse reconnaissance porté par le directeur aux nou veaux médaillés.\nBULLETIN DU TRAVAIL «\nLES GARÇONS LAITIERS FERONT-ILS GRÈVE? iLS MAINTIENNENT TOUTES LEURS RÉCLAMATIONS Alors que, comme nous l'avions dit, tou tes les difiicultés paraissaient aplanies et qu'une solution amiable semblait imminen te, les garçons laitiers, réunis- hier soir dans la grande salle de la Bourse du tra vail, ont reproché à leurs mandataires de n'avoir pas été suffisamment énergiques au cours de l'entretien de la veille et de n'avoir point exigé de la chambre syndicale patro nale la réalisation immédiate des réformes qui lui sont actuellement soumises. Après une longue discussion fertile en incidents, parait-il la majorité, s'élevant contre l'avis de M. Delmas et de la plupart de ses collègues, a décidé l'envoi d'une let tre maintenant intégralement les revendica tions formulée» et demandant une nouvelle entrevue avec M. Jonot et la délégation de la chambre syndicale-de la laiterie en gros. Les garçons laitiers, convoqués mardi après-midi à la Bourse du travail, disent être fermement résolus à brusquer les cho ses et à décréter la grève s'il est néces saire pour obtenir satisfaction.\nLA RÉINTÉGRATION CES RÉVOQUÉS DES SECTEURS Accompagné de MM. Chevrier, GuiraucV, Baudry, Guérin et Laforgue, le secrétaire général du syndicat des travailleurs des industries électriques, M. Pataud, s'est pré-\nPARIS\nsenté hier matin, rue du Quatre-Septem bre, 25, chez M. Léauté, administrateur délégué de l'Unioo des secteurs. L'entretien a porté sur les cas individuels des électriciens révoqués à la siute. de la grève d'octobre dernier, et les délégués ont discuté les divers dossiers qui leur ont été, soumis. A la Bourse du travail, il n'a pas été fait de « communiqué » à la presse, M. Pataud voulant auparavant soumettre à l'approba tion du conseil syndical le texte de la note qui doit résumer le\" débat. Nous ne dirons rien aujourd'hui, était il # répondu au syndicat des électriciens. Ve nez demain matin, à onze heures, l'intérêt de la communication qui sera faite alors n'en sera point diminué.\nLES BEPLÂXISSEURS DE PARQUETS DÉCRÊTEST LA GRÈVE SÉRËRALE Par voie d'affiches, apposées hier soir, la chambre syndicale des replanisseurs de par quets rappelle à ses adhérents que la cham bre syndicale patronale ayant refusé de dis cuter le tarif qui lui avait été soumis le 26 décembre 1910 il y avait lieu d'appliquer les décisions prises le 22 janvier et renouvelées le 26 février dernier dans un vote, émis en assemblée générale corporative. En conséquence, le conseil syndical a or donné la cessation générale du travail à da ter d'aujourd'hui dimanche 5 mars. Les grévistes sont convoqués aujourd'hui à la Bourse du travail, 3, rue du Château d'Eau.\nINFORMATIONS OUVRIERES\nCONVOCATIONS OU JOUR : ™ Bourse du travail, 3, rue du Château-d'Eau i Le malin, assemblées générales : chambre syn dicale de la maçonnerie èl de la pierre I e section), salle des grèves : briqueieurs section des fu mistes industriels), salle Bondy : charpentiers en. fer, grande salle : syndicat générai des* menuisiers nwseïrs l . salie 'ties conférences: fourniers spécialistes, salle de commission : —- replanisseurs de parquets \"(grévistes . salle de commission : bijou, salle de commission 'Bon dy) : —syndicat générai dos terrassiers et pui-sçt tiers-mfneurs, 9 h. matin et 2 h. après midi, salie de commission (éjections). L'après midi, assemblées générales : brosse rie (en grève), salle des grèves : tisseurs en tous genres, salle Bondy : replanisseurS de parquets, des conférences : syndicat gé néral des terrassiers et puisa leurs-mineurs, salle du bas-côté droit : vanniers, salle de commis sion : agents de service des lycées, salle de commission : marbriers-mosaïstes, salie de commission (Bondy). Syndicat général des plombiers, couvreurs, zingueurs et aides. Réunions corporatives, 8 h. 1/2 matin : eue du Sergent-f!s ncl ia t, 35 : boulevard de l'Hôpital, 117. a la Maison des syn diqués : rue Doudeauville, salle de la Frater nelle : rue Blomet. 01. salle de l'Eglantine : à Arcueil, route Stratégique. 43. salie Morlet : à la Bourse du travail de Clicliy. 35. rue Martre; et à Châtillon. rue de Clamart, S, salie Baie toux. Chambre syndicale des briqueteurs et aides. Réunions corporatives, 9 h. matin : rue Croix- Nivert, 18, salle Schérer (15® section) 1 et S Vanves, rue de Paris, 101, salle Moinet (section Vaugirard). Union syndicale des ouvrier» sur métaux. Réunion de la section technique du bronze, 10 h. du matin, rue Grange-aux-Betles. 33 organisation d'une réunion corporative ; compte'rendu de l'ao plication des décisions de l'assemblée générale du 5 février dernier). Syndicat des scieurs de nierre tendre. Réu nion corporative, 9 h. matin, boulevard de Gre nelle, 2, salle Pécoul (pointage des cartes). Caisse de prévoyance des menuisiers. Réu nion générale, 1 h. 1/2 après midi. 10, place de la Bastille, salle du Tambour (discussion et vote sur les nouveaux statuts présentés pur,-la com mission de revision et le conseil d'administra tion ; appel des sociétaires). Chambre syndicale de la maçonnerie et de la pierre. Réunions corporatives, S h. 1/2 matin : i 4« section), Bourse du travail, 3, rue du Château d'Eau (appel nominal des nouveaux adhérents) ; rue Mouffetard. 76, saile de In ITolétanenne ; (section des bardeurs), à la Maison des svridi qués.-67. rue Pouchet : (section des démolis seurs), boulevard de Grenelle. 72. saile Franco- Russe ; (section des maçons stucaieursj. rue Saint-Antoine. 133, salie Issaiy : rue Blomet, 33. salle Allilaire ; (19® section), salle de l'E galitaire ; à Saint-Denis, rue des LTsulines, 17, salle de l'Avenir social : à Sceaux, rue Houdon. salle Roux ; à Pilteaux. boulevard Richard-Vv allace. 33. salle du Restaurant coopé ratif (congrès régional pour toute la banlieue Ouest de Paris et Seine-et-Oise) : à la Bourse du travail de Clichy. 35, rue Martre ; à Cour bevoie, boulevard de Courbevoie, 03. salle Bo ries ; à Montreuil-soùs-Rois. rue de Paris, 100, salle Jeuilly : à Arcueil, 2. rue F.-V.-Raspail ; au Grand.Montrouge, rue du Marché, 40. salle de la Coopérative ; â Villejuif. Grande-Rue, 135, salle Larose : et h fvry, rue de Seine, 50, LES METALLURGISTES D'ARGENTEUIL La grève des ouvriers travaillant dans les chantiers de construction de bateaux, quai de Seine, à Argenteuil, est terminée trente-trois gré vistes ont repris le travail, neuf ont demandé à être réglés et sept ont été congédiés.\nLe Petit Parisien\n5\nCHEVAUX K a ■u ■■■■Il Ec.BaudoinGl 27 .. i 12 50 FLotan..,. ..G 35 32 .. TPincoiba..P ïi .. 6 50 — P 17 50! y.. Doct DanieiP 14 50 8 50 Janvier... ..P 32 50 j Etocfcor P lt 50 6 50 Coq 11. ... ..P 15 50 6 .. •. Soulotin 11. G 105 501 45 50 Savon «.. ..G 37 .. 23 .. — P 20 50 li 50 _ P 16 .. 9 .. Talmpnt.. - .P 18 .. 7 50 Rovno. -.. . P 38 50 24 .. Schuylcp... P 24 . . 12 50 Pétropolis» .P 29 .. 15 .. Moiitagnar^G 44 50 26 .. Stokes.... ..G 16 50 9 .. - P 16 50 9 50 r 14 .J 6 50 Ed. \"Wray-.P 13 . ! 0 50 Primat... ..P 20 5^ 8 50\nVOUS pouvez €ag!l? l'Tiades 120 PriXparoiiMîmlsj 12 BICYCLETTES GLADIATOR en prenant part au \\ CONCOURS de Pronostics des, Cycles Les C cies iii.ÂDiATOft suppriment l'effort.\nPNEU-VELO WOLBER TYPE. LIBERTY à tous les pneus démarqué\nAROME PATRELLE ™\nRHUM HEGRITA\nSpecxmen. R 104. COSTUKB tailîenr eu lainage uni ou fantaisie. Prix de réclame. Sur mesures . . . 98. » Avec jaquette doublée satin. 125. » Aux mêmes prix, plusieurs modèles de formé| différentes. PARIS Exposition Générale * 3s * Vf DES NOUVEAUTES Si * 055 S OCCASiONS REMARQUABLES A TOUS LES COMPTOIRS \"'VU éà Voir dans le catalogue le : GRAND CONCOURS DES TROIS QUARTIERS 120 Prix d'une valeur de 2.50Q francs. Les personnes qui n'auraient pas reçu le catalogue peuvent le demander dans une visite À nos magasins ou par Ja poste pour la province et l'étranger, il leur sera envoyé franco.\n.»u, > :,\\v.V -tâtnlmisi t ■ ;'rt ' - .'■-?' :-> \"\"-•..'-V ' '1 . . '-A.,. 3 r> . • _•\"■ ■•■ ;. ;.v ', _ r-v ïm ■ , ■ . ■nui ■llMgiiSf.. „ I 1 ' I l V3fl»F&r ■>\"{• • \"•' 1 - . ;••.• r«ï».W 1 - ••*;. ;. ■ ? 1 :*s : ; }r, *.:? ï&SaÛ&tePtyÂi'. «S j- . ... V i L m ' -., '.. -'«... s'*»*îl«P «jV-, BPÏ'ÎCT\" --•, •• w£V>y IgÉMl PIÉÉI Hl 11®^»: â TOUS ceux cjul ont employé •ÏSiSè'il \" -'i-I„ pj * ■ '• « ~ ;VVV . I . , - r -figl »;.. > • ' , JSgfKai: -Allwss; sà&aÊfâMSm tÊdÉ^iMîS-' I ■'•\"-■■ I ' 1 \"v ' . *: ; -. \". * \" ï#**v-il\"**-!.*, t ÏV.-■ .W\".*(\"V~ -rf -'t :* jiWV \"SSUrïrS Vv: 1 L '.; . ' i •' \"-A' I.».;-- I i i > - v,f -'. \" * ** I ' ' «*! [ «.1 .gKgfw# r ■ immti ■:smt ANTISEPTIQUES Ils n'auront qu'un cri pour célébrer les INCROYABLES BIENFAITS. les CURES MIRACULEUSES. les GUÉRISOUS INESPÉRÉES obtenus par cet admirable produit. Les uns ont préservé leurs Bronches fatiguées, leur» poitrines délicates ; Les autres ont guéri leurs Rhumes, leurs Maux de Gorge, leurs accès d'Asthme, leurs crises d'Emphysème ; D'autres enfin ont vu disparaître comme par enchantement des Bronchites invétérées, des Laryngites chroniques, des Catarrhes vieux de vingt ans. TOUS ont trouvé dans les PASTILLES VALDA Préservation - Soulagement - Gnérison POINT ESSENTIEL : DEMANDEZ, BSIGQZ dans toutes les Pharmacies LES VÉRITABLES PASTILLES VALDA vendues SEULEMENT en BOITES de 1.25 PORTANT CE NOM .. ;... msmâ fwg ■ Ks^v ':■- \\ , ; ;*î; t . -V i • • $ - • . . Hm #>k* •■■t ;r '■ -f'fe '■-- ' I VS ' ' :-> ; ' •:. ' • Si ù *T- <v :, - r T * \". I f .- 1 \"!.. * iv \"\"] *'• r- 1 ■; \"ip •^TrtVwi' 1 ?! ' \" ' v. '.\"Ài «i » ;. ': 7'; '■ ' '' 4 •5 , ' i I. ' V I • Ap|SMp àppS ,ÀI ,- . ' i '■Ï9& ■Jiï**:. ' .^î.:TV \"y-,'y S-> ■• ,2 '■'', v • -, :J • ■'«sSEv^® - 'ÇJSi SSw - \"5,'W ■>•\"■ •>'■•■'.-. V- i ; > r ;. v .r-. •. «V- r '-\" 1' ' •-. •;' ■ ■ :■• /»S>* -..A ~ri :-^A «-r \"•, -p*\n","Vaudeville, 9 h. La Famille BenoStoo. Keiane, s h. L'Oiseau bleu. Porte Saint Martin, 8 h. 1/4. L Enfant de l'a mour. Albenée, 8 h. 1/4. Y avait un arrêt A Dijon; les Bleus de l'Amour. Antoine. 8 h. 3/4 La Femme et le Pantin Palais-Royal, 8 h 1/2. La Balance; le Million, Variétés, 8 h. 1/2. Les Midinettes. Nouveautés, 8 h. 1/2. Occupe-toi d'Amélie. Boubes-Parisiens, 9 h. Le Mariage de Mlle Beuiemaus Folles Dramatiques, 8 h. 1/2. Fruit d'amour. Trianon-Lyrique, 8 h. 1/2. Zaza. Tbeâtre des Arts, 8 h. 1/2. Le Marchand de passions. Nahuchodonosor. Apollo, 8 h. 3/4. La Veuve joyeuse. Ambigu, 8 h. 1/2. Le Rôi Soleil. Cbâteiet 8 h t/ 2. Arsene Lupin oontre Her iock Shetmès. Nouveau Tbeâtre du Château-d'Eau (T. 439-05), 8 b 3/4 Le Grand Mngol (Lucien Noël). Cluny, 8 h 3/4. Le Père Lafrousse. Dejaret, 8 h 1/2. Les Camelots du 201». Grand-Guignol IT. 228-34), 9 b.- l u r tigue de Madame Laramon, Dichotomie, Alcide Pepet, les Mme; Je Ganefloutem. le chuuileur. Tbeâtre Michel IT )63 301, 9 h. Le Veilleur de nuit, la femme et les Pantins, le Complice Molière, 8 h. 1/4. La Mendiante de Saint-Sul pice. » Theàtre-Popjlaire, 8 h. 1/2. Nos Bons 'Villa geois. Montmartre, 8 h. 1/4. Germinal. Belleville, 8 h. 1/2. Les Cambrioleurs de Paris. Moncey, 8 h. 1/2. Lazare te Pâtre. SPECTACLES DIVERS Folies-Bergere iT. 102-59,, S h. 1/2/ La Hevue des folies-tteryere, miss Harey, Uaudius, Maurel, Vtarville. le petit Willy Ferreros. les Craggs Eldorado (T. 442 17). Hasti, Montel, Bach. Tante Lily 2 a., de A. Vercourt et J. Beyer. G, Lange Nine Pinson, Petissier, Georgel, S. Ellen, etc. Ba Ta Clan IT y3tl 12 . - Et ça?, rev Dutard, Champet, Liéna, Fina Montioie, Martelett, Du ray, Dellys . scènes nouvelles; succès. Palais des Fétu de Paris, 8. rue aux Ours et 199, rue Saint-Martin. Tous les jours mati née a 2 n. 1/2, soirée a 8 h. 1/2, 3 h. de spect Gatté Rochechouart Ci - 406-23), 8 h 1/2. - Tu vient «. gr. rev en 16 lab. berjius. Boucot. Zal que, fcsinée. Übomas. Uavrigny, S. Chevalier American Biograph. La Chasse aux renards en Angleterre (plein air) ; le Londrès (comique). le Fils de l'empereur (épopée napoléonienne); les Fontaines à Munich (voyage) ; l'Amour d'Hercule icomique), la Vertu inaccessible (scè ne américaine) ; Sahary Djeli, la « Danseuse mystérieuse • : le Piano de Floridor (comique,. Entrée ; 1 franc. Séances : 2 h. 1/4 à 6 h. 1/2 ; 8 h 1,4 âl2 heures. Etoile-Palace cr. 526-93). Tout en rosse, avec William burtey et sa compagnie, les Minstrels Parisiens . Honors Leprince ; Excelsior troupe. TB. Grèvin 10. tx! Montmartre. A3h.et à a h.. I Eventail. àla matinée de ? H., ta Carte forcée et Jean-\\larie Faut. 2 fr lent du mus. comp.J. Albambra T 900-101 Rideau. 8 h. 1/2. Capi W oodward et ses phoques, les 6 Geishas Rebla. les 16 Berbers. Dewitt. Burns et Torrance, etc Nouveau -Cirque Tous les soirs, à 8 h 1/2. at tractions diverses A 10 h. 1/2 Dans les Landes tantaisie à gd spect. avec danses et jeux landais. Concert Mayol, 10. rue de L Echiquier IT. 168-07). Mayol. Damia. Rivière. Perrtat, Timmy, Trame) Raimu. Gradels. Zidner. Baluchon l Les Visions d'Orient. Salle Montmartre. 167, r. Motitmartre Projections de photographies en couleurs. Fauteuils â 1 et 2 francs. Moulin-Rouge (T. 508-63., 8 h. 1/2. C'est très excitant : reine F. Frey, Y. Yma, Bert-Angère. Devorées: G. Marck, Val. Petit. Bal du Moulin-Bouge. Entrée 1 fr. Attractions diverses.. Danses cosmopolites. Mercredi, samedi, fêté de nuit ; 3 fr. Cirque de Paris. 19. av |,a M tte-PL-ru l et 'T IRSUT7). - Représentations trois fois par semaine, les jeud. sara, et dira Matinées jeud.. dim. et fêt Grands Magasins Dutayel. - Concert et cinéma tographe tous les purs, de 2 h. t/ 2 â 6 h., sauf le dimanche. Buffet Nombreuses attractions Tivoli Cinéma, rue de la Douane, pl. de la Ré publique. Le plus beau cinéma. Dernières dctijfi 1 i tés La M on Electrique, 14, bd des Italiens. Palais fée rique de létect Visions électriQ du microscope géant. La vie de l'invisible et d.infiniment petits. Cirque Medrano (Boum-Boumi, rue des Martyrs IT 24tr65i. -48b 12, attractions nouvelles Matinées jeudis, dimanches et fêtes à 2 h. 12 Luna Paris. Skating-rink. Entrée 1 fr 3 séan ces 10 h 1/2 àl2 h 1/2, 3h.à 6 h. 1/2.8 h 12 a minuit Dim.. 2 h â 6 h. 1/2 Attraction spéc Ton. Eiffel tsaison d'hiver), de midi à la nuit, jusqu au £' étage et par escalier seulement R*r an l er étage Prix d'entrée I franc\nBULLETIN FINANCIER\nParis, 4 mars. En dépit de l'indécision persistante de l'Amérique, le marché a montré dans l'en semble des dispositions raffermies ; toute fois. an parquet, l'attention n'a guère été attirée que par les industrielles russes les quelles s'inscrivent en violente hausse sous la conduite de la Sosnowice. En coulisse, c'est également ce groupe qui a été le plus actif, sans préjudice d'ailleurs, de la réelle résistance témoignée par les caoutchouliè res et par les mines d'or. Notre a 0/0 clôture ferme à 97 62 ; les cais ses ont acheté 60.000 francs de rente au comptant. Fonds d'Etats étrangers soutenus ; l'Ex térieure progresse vivement de 9685 à 9? 25 ; le Portugais s'avance à 65 75; le Serbe ga gne une fraction à 88 15 et le Turc Unifié s'avance à 94 80 contre 94 55. Bonne tenue des russes, Consolidé 96 75 ; 3 O'O 1891, 83 35 ;le 5 0/0 1906-se maintient à 105 90 et le 4 1/2 0/0 1909 à 101 55 : le Brésil se conso lide à 91 96 Bons de Sao Pauio, 508 Les établissements de crédit demeurent, à peu de chose près, à leurs cours de la veille ; on cote 1825 sur la Banque de Paris, 1501 sur le Crédit Lyonnais, 1150 sur l'Union Pa risienne , le Mobilier se retrouve à 695. Au comptant, on remarque la grande fer meté du Crédit Foncier d'Algérie et Tunisie à 662 ; la Banque Franco Américaine est inactive à 522. Société Auxiliaire de Crédit, 623. Banques étrangères stationnairès. Banque Ottomane 707, Nationale du Mexique 1124. Meilleures tendances des chemins de fer français ; le Nord s inscrit à 1515, le Midi à 1022. Lyon 1155, Orléans 1245. Chemins espagnols raffermis en raison de la détente du change ; le Nord de I Espagne atteint 400 tr., Saragosse 415, Andalous267. Parmi les industrielles russes, la Sosno wice bondit de 1413 à 1465 ; la Briansk passe de 397 à 403 ; par contre, la Bakou revient de 762 à 755. Fermeté des valeurs de transport : le Mé tropolitain prend une unité à 659 Nord-Sud. 339; Omnibus, 6'15; Thomson. 814. Nouveaux progrés des valeurs d'électri cité : Electricité de Paris 564, Parisienne de Distribution 408 Au comptant, les Tréfileries du Havre sont l'objet de nombreuses demandes, qui les portent à 258. Le Rio Tinto oscille entre 1705 et 1695 pour se fixer à 1702 sans changements sur son cours dîner. En banque,les fnines d'or se montrent ré-' sistantes. l'East Rand à 121 et la Goldflelds à 140 50, sont chacune en léger tassement d'un demi-point, la Rand Mines s'améliore à 205. Diamantifères inchangées. Les métallurgiques russes sont fermes ;• la Hartmann clôture à 761. La Maltzoff re prend 7 points à 1807. Platine en hausse à 787 contre 776. Bonne tenue des Phosphates Tunisiens à 406 Les valeurs de caoutchouc conservent toute,leur avance, la Financière à 353, la Malacca à 253, Eastern 77 75 au lieu de 76 io. Au comptant, on recherche les Aciéries du Saut-du-Tam à 560. Forges de Sosnowice 3072. En mines mexicaines. la Minas Pe drazzini se maintient à 133, et Minas Mer cédès à 50 francs. A noter, dans les au tres groupes, la fermeté de la Compagnie aérienne à 183, la reprise de la Tarsnttila Oméga à 15 50 et la résistance de la Para Marajo à 11 francs.\nCHANCE A PARIS\nCHANCE A LETRANCER Berto tctoangw * «'«Mb.....•••••••••...•. oO 95 jßome 40 Mûtufia û 45 a ou V IrJl'lrf **4 9/ bttoit-f jtcrsjooiir? sur La0uui........... «. 3/ 44 i i^LWjnriA.- 563 ... . icbansjo Lonlrto».•••••• itf 1 A i tcaanse sur earii- oui reu \\<àA&isdu±j sur L0QJTd5i........... iu 3'4.. -ur for i» ttucQOj-Avrti .. ..... •• 14 r'wàiiLCc 4HwiLicaia^«. . fcitl l' 4 Uioo-cuuxiai e cours au Cesor.. •••«• ~ iiiO-eimiij. >>♦♦« * «\nSPECTACLES DU 5 MARS\nIPEAIBES Opéra. Relâche. Opera-Comique, Bh. Louise. v Cotr.édie-Françaisa, 8 h. 1/2. La Fleur mer veilleuse. Odeon, Bh. Mère, Maud ;la Cour d amour de Romanin. „ Lyrique-Municipal (Galté), 8 h. 1/2. Don Qui chotle. , , Sarab Bemhardt, S h. 1/2. L Aiglon. Gymnase, 8 h. 3/4. Papa. Benaiss ance » & h- Le Vieil Homme.\nLE HAVBE 4 MARS 1911 {DEPECHE)\nFOURRACES\n-OvirHl •. 4 mars. Marché ordinaire Environ 120 voitures Vin ta calme mais prix soutenus sur les pauies Fourra Tes soutenus. r~ eu-pi 39 4 41 » Slju 5e5pe.,...................... 46 50 Fa ùe '.'cvein.- 26 30 f aO 68 f-u-eme . 50 10 Lu oui iendu a.... Fs.is u donne ie di aeaa . uai- ue rumounars e. sio.b e.rùu comnn. par -00 notas dj a k »oi arsir 01*. pour ta tous' et tour -34 '• seci 2 t. 60 pou- m 11 ïuarraïtî en a. • —.On x>la wSM kUa . Fa-.u a .6 28 à 32 fa i,o de sagte... 35 «o Laie d av- i> ....................... 25 z3 ''On , 40 55 Lu. e-n-. 40 55 ron: omw« en iai.es On -ocu -ur w p at iOt t 1 0. Fuin ueo emier chocs.... 8 ~ à 950 Fuji e prem. s r* quaùté. • 3 50 vos a», en rare «s uau au U-Ciar ineni Q\"cl uu. .1 Uu camooaa.'j -ont 4 m h ç. : £, ? tClîviVtiil?-\n6\nLe Parisien\naern.1 VALEURS FRANÇAISES rev. fonds d'États, Tilles (Àct., Obi. Cours | Au- précéd. jourd Course du 4 Mars 1811 3 O/O 0% J JANVIER 1W1... : .VnV)3 % AMORTIS. J JANVIER. .CPt! 97 50. 57 50 t7 «2! 97 62 87 45, 97 30 460v . '61 - 79 25 .... 81 25 .... s olo — 3% 1903 îû AFRIQUE QCCLDEN. FRANÇ 3 % 15 •* ALGERIEN 3% 1902 1? 5ÔOŒK>CHIÎi£ i 1/2% 1S8& 1903. .. 15 — 3% 1902 20 OBL 1805 4% R 500 T. P 12 \" ffi/ — 18% 3% R. 400T P .... 3\" S \" — A 100 «0 S — 1875 4 % R 500 T . P «0 \" — 18704% B.âOOT.P . . 10 \" <1 — M88 i 1/2 « 400 T P.... \"snftl — — 1/4 T. P 92 .. £0 90 459 .. <59 . 449 . ,i 146 50 472 .. 469 . . 412 . . 409 .. 543 .. 547 25 404 .. 405 .. 106 001 101 50 549 751 550 . 549 . .: 64 . ; 67 .. 309 .. 99 50 19 5 *11 _ 84-962 1 2 R. 400 T. P.... 2 1 — — L4 R. 100 T. P... 10 -W — 1888 2% R. 500 T P 1 i/âg A 125 ?«® 50 ..... 88 .. .. .. 427 25 10 — 1884METB. 2% T. PÇ... J «5 1 — 1804 a î/s b. 6ôô f . p*.: : : 2 H*_if — — l/8R.100'r.P if n j — 1808 w 8/4 X. P « jvJ — — 1,4 7. P J? - — 181028,4% OB. 480P.. ji > — 5% 400 P 410 107 <5 ..... 453 .. 4M .. 94 50- *.. 391 .. 387 . 97 50 .. 382 .. -79 50 390 25 390 50 1 ' _ 1,4 100 P 97 50 ... 145Î1Î BANQUE DE FRANCE PT. 4833 - D'ALGERIE \"q - DAPAK13 TERME 45 ' * COMPAGNIE ALGF3UKNNE 4100 ..'4125 .. 1967 . .Il4*55 .. 1825 ..1825 . 1826 . .Ilb28 .. 1299 .1 S jriCÔBIPT. NATiONAL D ESC 1 \" . .. 26 CRED FONu AQR. D ALGERIE. 30 CBEO. FONU DE FRANCE. ACT... iv, •\" cOMM MM* tiU % 920 . j 115 .. 660 .. 662 .. 828 . î 831 .. 2 6ÛJQ3 — ~ ô®* ....... 103 . 100 . J h » FONC 1873 8 % 507 506 16 \"HiCOMM 188 3% 508 50 502 li» \"Lai — 1885 2 00% *% tu** 3 1 — 5® R. A 100 F 100 00 .. Xi TjS 'CUMM. 18813 % 1® *33 —. 1802 2 60% 403 .. 404 .. 465 . 463 . . lî \"las /FONCIERES 1396 2 80% 13 \" p/COHM. i890 2bOR.6OO u ' f fPONulERES .903 3 % 503 502 JA \" t: ' C031M. 1906 o % * 3 FONCIERES 1909 8 % 268 266 . \" 2 BONS 10CFR. A LOTS 1887... .. » • E3 1888 î& \"BANQUE H YPOTHEC.R. 1.000! il 69 .J .... 68 50 6ù .. 563 . J S \" — — R. 500. ' CREDIT FRANCO-EG YPTIEN i* — INDCSTR.126 P PAY... «S 1 — LYONNAIS -PT. — TERME. 35 \" - MOBILIER FRANÇAIS. . 15 ' ' FONCIERR I YONNAISE 430 . .1 422 .. 250 .. 249 .. '88 .J .. 1501 ..1500 .. 1503 . .1500 . 699 697 .. 16 75 SOCIETE GENERA 1 260 F. PAY... 33 75BÀNQ FRANC P'LE LOM 45 -. UNION PARISIENNE 780 .. 78 .. 336 . . 330 . 1144 .. 1152 .. 670 .. ... 18 . ijRENTE FONCIERE 6 Wbi DE IRAN CL OBL. 400 F. . 175 .J 7 1 — — OBL. 475F.... 80 i 'BONL-OUELMA ACT 205 50j ... .. 183 . 684 50 352 5Ôb JPARTEMEN1A UX 16 . ECON OM1Q UES OBL 3% 80 fEn-ALsI2KU0l ACT ii ' — QBu 41/ .. 415 60 C94 .. 690 .. U 60 — OUISSANCÈ 26 . — OBL 5% u, i6 — 3% Nôt3VFt;r:ss':::::; 049 *.Sl .. 433 .. Séà- &£*% 25 | — ARDENNLS Ai ..'LYON. ÀC'i S .. OBL. 3% BOURBONNAIS 3%,...,.. *2C ,J 420 .1\ni o M cMoue «mement l-aoiar court | 1-apier à y moti fuiton*-. ..I 25 28.J.S 25 31.,.! 25 301/24 25 331 ! 123 3/3.. 123 5/8.. 123 3/8.. J23 7/S.. 2%j3rô£Sa 1 a» n-i; 39 1&/16 s* J5'H iou MI. 459 1/2.. *>l 1/2.. <58 1/2.. «8 là.. . 203 15/13 '208 7/16. 208 là/là *93 /-Il 5<j\"lUBe ! 99 7/13. 33 11,16 39 5/3.. 89 7/8.. t%!i\\fW-Y3rb. ois ./... 5£l . .. . al> 1 2. 520 t% ; P3rtuTa* • • • / * 1 * 52» . 30/ 6 % Fétersbra.. 3'8. 2o8 3/8.. 2t>o S#.. 3/8». Iftlbume *> 15 16\" lOu i/16. 10U JOUi/8.. < Î4) Vienne. ■. • i'8.. 1053/8., lia 3-11, iOo/'ij. tscompu» 5at3 banqus 2 1/4-2 3/3 a/il\nCOTONS très ardinairea » Louisiane les 50 kilos LAINE8 Buen°-Ayr' en suint Oee 100 Idll i CAFÉS SantoS ls ||lei 50 laits Ouvert. Clôture Ouv. | Clôt. ,Ouv iClôt, M an Avri' Mai , Juin Juiii Aoûl Sept Octo INov 172 5C ) 172 , 173 . 173 . 173 . 173 . 173 . 173 . 173 . 173 . 171 u0 64 .. .. 64 .. .. 64 25 .. 64 .. .. 64 25 .. 64 .. .. 64 .. .. 63 5C .. 63 25 14 >4 14 14 54 54 53 53 53 8a 87 l fi Sa 87 l /2 \"t 89 .. . . 89 .. . . emb\" 88 .. . . 83 .. . i. ibre... 82 80 . . 82 50 . . embre. Su 75 . 80 75 . .. -73.. 173.. 173 .. 173 .. 173 . 173 . 173 . 173 . 25 25 75 25 171 . BESBt ■A M\n*:v- — De \"\"- VALEURS FRANÇAISES **• rond! d'États. Tilliw (In nw > Cours ontcéd. Au- Jourd. •> 3 4 91 if 50 fi \"J . 107 J .. 13 143 .. « .. OUEST-LUMIERE n 161 .. 10 .. DISTRIBUTION D'ELECTRICITE 12 ..SECTEUR DE LA RIVE GAUCHE.. ■4 ACT 7 50 ECLAIRAGE. CHAUFFAGE 98 . 12 72 . 9$ . 4 io !* m 4 409 .. 00 .. GAZ CENTRAL. ACT, .. . 13 Vi S e DU GAZ DE PARIS 314 .. 37 60 UNION DES G £Ù (l r « SLRIE >.15 ,. 37 50 — (2* SERIE) 5 50,HOUILLERES DAHUN : ' 42 50 '.45 .. 55 .. — DEDOMBROWA.. 88 — D'EPlNAC 30 .TjBOLEO ACT 17 14 — PARTS 1565 . 1780 . 783 . 157Ô . 1780 .. 789 .. 10 . CARMAUX ACT 2325 ! 2320 .. 20 . ES OMBRERA, AOT (!65 75 .. GRAND COMBE 25 . KRIVOI-ROG ; ; ; ; 15 .. LA CRI UM XCOMP. FRANÇ.)...... 50 . MOKTA-EL-IiADûD. ACT 36J .. 356.!. 32 50 NICKEL, ACT 25 . AC1LR1ES DE FRANCE, Ad' 50 ;. — DELONGWY. ACT..... 50. — DL MICHE VILLE. ACT. 75 .. ATEL.ETCHANT.DE LA LOIRE.. 45 . .CHANTIERS DE ST-NAZAIRE S1445 . . 1510 .. ,18*5 . 1045 . 11075 .. 1447 .. 1500 .. 1820 .. 35 . . CHANTIERS DE LA GIRONDE 05 . . CHATILLON-COMMENTB Y ♦ 00 .. COMMENTE Y-FOURCHAMB 11 5 . CONST. DE LEVALLOiS-PLRRET. 20 ;.f M F» 9 DE CONST. MECANIQ 1500 . 137 .. ièôô.. 136 .. 430 .. 85 . . D YLE ET BACALAN 36 .. FIVES-LILLE 55 . ACIERIES DL LA MARINE ! 080 . 970 .. 85 .. FORG. ET AC. NORD ET EST 50 .. MEDITER (FÛRG. ET CH DE LA)nos 65> ANZIN . 2255 .. ..FORGcS ET AUcR. EN RUSSIE...! 20; 1J DE L'ARIEGE. ,.\\ 850 .* OLP AL-VOLGA ; ma iÎ7Ô .. ,2245 .. nà :: 11 TREFILER1E& DO HAVRE....... 7S ..LE CREUSO1..., *... L 250 . 258 .. 15 .BATEAUX-PARISIENS ACT ! M 20 ..CHARGEURS REUNIS. ACT 20 .. C\" HAVRAISE ACT 40 . AGENCE HA VAS, ACT 20 ..ANNUAIRE DIDÔT-BOTT1N 431 .. S05 .. 431 .. 900 .. 40 CJMEKTG FRANÇAIS 40Ô BENEDICTINE DE FECAMP.. ■ 00 COMP\" ET MAT\" D'US. A GAZ.' \" 70 ;; ETABLIS» DO VAL. ACT 2300 . 2280 .. 80 . CR. DJSnUL. CUSENIER. ACT.... 7 finGR- MOULINS DE tORBEIL, ACT. 50 . BEC AUER, AC LITS MILITAIRES, ACT ** * 52 5ÔNOUVEL. GALERIrB REUNIES. . . 80 .. PETIT PARISIEN A. N. 125 T. P. . 601 50 164 .. 1478 .. 2920 .. 1470 .. t. 00 .. 601 60 1480 él 2920 .. 1450 .. 30.. — N. P 1 * BEN. (C. 8~ ATT. PHOSPHATES DU D YR i35' PHOSPHATES UAFSA. ACT 539 .. 77 .. 586 .. 78 50 105 COMP'° RICHER, ACT 25 .. SOIE DE CHARDQNNET VALEURS ETRANGERES 2 1/2ANGLAIS 2 12% 321 .. 324 .. 5 o/0 ARGENTIN 5 % 1884 .. •• 5 0/0 — 6 % 1886 n/tt — 4% et) (RESCISION .. 4 0/0 — 4 % 1909 W7 5Ô< 97 55 4 0/0AUTRICHIEN 4% OR 3 0/0BELGE 3 % 2' S.JRIE 4 1/2 BRÉSILIEN % 1/2% 1888 4 0/0 — 4 % 188H Ut 95 6 0/0 5 % 1808 105 50 101 40i -01 taOj 450 . 4 o/oi — 4 % 1910 25 .71 — 6 % 1006 (FISTTNAJLUU 50/ .,1 505 251\n/•■ -A IMÏTI&TSML. DePn - VALEURS ÉTRANGÈRES rev. roTjrf* -\"f'\"\"» 'Ar* \" COUPS AU- crécéd jourd. 25 . BUENOS-A TRES 1803 51 V >0513 .. 5508 .. ,511 .. .511 .. \"5 99 .. .517 50 626 . o 03 50 n .. >0502 60 5103 .. . 100 .. 25 .. BULGARE 5 «fc 1898 . 25 .. -* 6% i£ 0 ' 51H 25 .. — ô 4 il 1)4 . . . . 515 2 2 50 — 412 „ 1907 477 4 0 /0 CHINE 4 % OR lï 25 .. — 5 % OR 13 b 33 98 81/ 125 .. — 5% 1808 525 .. ..CONGO (LOTS) .888 93 3 o/ODANEMARK s% 1887...... 20.. — BANQ HYP 4 0 , 0 EG YPTE DETTE U N1FIEE 3 1/2 — PRIVILEGIEE 89 505 103 100 4 1/4 — OBLKfDOïdANlALES... 105 4 0/0 ESPAGNE EXTER. 4 . CPT. .. . — TERME. 4M) 96 )0 97 IÔ >5 97 25 •0 80 .5 . 248 50 .505 .. . 268 .. . 265 50 fl .. .. 30' 90 .. 5 06 50 0 103 30 .389 .. \"O 3 0/0 FINLANDAIS 3 % 1388 si 15 .HAIT! 18755% '/54 80 . — 1386 5%. 504 il 50 HELLEÎiiQUE 5 '> 1881 20/ 11 50 rr ï L' „ 1834 ?,6H 11 40 — 4% 188/ *53 T2D .. — *% 1802 2 L/2 ! — 2 1/2% 1788 455 84 A n/NWNRT ANDF A <% 1893 uï 4 O/OHONGROIS 4». OR; A O/û — 8% » OR 8 3 / 4 ITALIEN 8 3/4 %,. ■ CPT. 15 .OBL. VIC70K-EM&LANUEL 1863.. 4 0/0* APONAla 4 103 8*o 96 5 0 /fi — 5% 100 ï .0107 80 SÔ\".\". T. .515 .. !>0 476 50 iô, !! i.' .! 97 65 JO 65 50 >0 66 -5 >0 «.? 80 JÔ509 50 10 98-0 '5 96 75 >0 17.. >0 9- 95 )0 97 .. 15 96 50 >5 96 56 25 MAROC 5% 4 0/0 MEXICAIN 4% 0 T. . . 25 MINAS-CERAES I% 1907 51 I |22 50 — 4 1/2 % 18X0. .... 2 0 /ONORVEGIEN 8 % 1888 476 85 3 1/2 ' — 31/ 1894 99 3 1/2 —, 31, 1% 1902 9H 3 0/0 PORTUGAL» 3 % l r * SERIE . ,, 2« SERIE 65 S 0/0 — — S-SLRIE. . . 22 50OBL. TABACS PORT 412% 67 f.lf» 4 e/0ROUMAIN 4% <390 4 0/0 4% AMORT IS94 4 0/0 — 4% AMCRT. 1886, , 4 0/0 —• 4% AMORT 1883 4 0/0 -I_ 4 % AMORT. 1806 4 O/ORUSSE 4% lSffc LTefi R. PAIR.. 4 0/0 — 4% 1880 R, PAIR V V6 50 1 94 90 90 96 - i Së ffittè -M -. ïu -• ■ • 4 0/0 4 % W lVl# 8\" $M... 4 0/0 — 4% 6S IPW 4»TMISWO» ... 4 0,0 — 4% ORLRI03.«TMJU9I0N ... 4 0,0 — 4 % OK 1S94 0« EMISSION ... 4 0/0 — 4% CONS. 1'- ET 2° S. RIE.., 4 0/0 — 4 % 001» 2 e SERIE .... T'98, 95 96 95 96 97 ■ 4 0/0 — 4% 1801 a o/o — a % OR issi ET Ï ÉMIS. 94. 3 e/o — A% OK139K: SIS - 8 1/2 OR 1384 96 83 39 4 U/0 — INTERIEUR 4 0/0 — OBL. 4% C. 4 0/0 — <- % DVXN3K 24 70 — 4% KOLR3H 4 0/0 ~ 4% KARKOi 91 7n — •-% 1889 OR Sôiîëraièèâ:::: -VITEBSK ...... 105 101 95 10 .-AZOF1899 'P-AfcOF 1894... EL-CRlASl 585 89 \\st O/n — 3% TRANSCAUCASIEN __ 8 l/2 LETTRES B' NOBLESSE 3 1/2, •25 SAO-PAULO ô % 1905 86 25 .. 5% L907 sWW i n/nSERBE 4% AMORTIS. 1895 1*5 — 6% 1902. 22 50 — 4 1/2 % 1808 91 AU SUEDE 3 1/2' . 1880 3 O/Ô — 3 % 1884 3 1/2 — 3l/2%lt 05 4 0/0 • 4 % 1800 3 0/0SUISSE 3 % 1880 3 1/2 * 3 l 3 lS9i 95 5 3 c /O \"* »• /o i«/08 4 û/fi TURC 4®:, Lift.'.. iô 0 0 85 tO 2 0 U 50 2 0.48* 6011 1*0 . .iO'n-GMAN CGNS. 4% 1880........1 179 5\n20 DOUANES OTTOMANES 490 . . 487 .. 4 Q/OOTTOM TRIB. D'EGYPTE 4% 91. 20 . FKIOÏUTT TOMBAC 4 % 1893 2» OTIOM.6% 1890 i°,y, ~ 4%la»4R.SC0K 5 1/2, _ oia%94:TR,LOYP.)... :!0 .. _ 4% 1901-191.6 101 50 ..... 465 .. 467 ,. 510 .. 610 25 488 ..! 491... 90 ..! .. 442 . . 4-14 50 20 . . — 4% 1209 433 75 487 .. 20 . . _. 10Û9 J l'ÏDRDGAYà 1 2% iééi !.. 437 437 .. 18 50, .... 5 0/0 — 5 % 1$0& 27 22BANQUE 1. R. P. P' ÂCTRTÈ 101 90 .... 689 .. 590 .. 8 85 — D'ATHUSES ' 188 75 138 75 51 34 — DU MEXIQUE 1129 28 21 — CES*»» MEXICAINE 22 50 _ OTTOMANE 479 . . 478 .. 717 .. 711 .. 53 39CRÉDIT FONCIER D'AUTRICHE .. 25 ...! — — EGYPTIEN 18 OO! — — F 4 CANADIEN.. 22 .. — — HONGROIS UP.89 ANDALOUS, ACT 15 ..] — 3% 1'\"SER1EFTXE. 15 ..] — — 2° SERIE FIXE. ;;:I ..AUTRICHIENS-HONGROIS, ACT.. 15 .. — OBL. L FA HYP 1422 . .1425 .. 774 .. 775 .. 16Q .. 764 .. 586 ..j ... .. 263 .. -66 .. 322 .. 325 .. 316 .. 317 .. 805 .. 417 . . 411 50 15 .. — — SS9 HYP 15 .. — — 4« HYP 415 .. 407 .. 412 .. 408 .. 15 .. — SERIE A 412 .. 404 50 20 .. — 4% >. 502 .. 504 .. 10 . CH. DE FER CONGO 3UP 311 .. 311 .. 15 ., DAMA3-HAKAH 4 % .1 -0 • — PRIVILEGIEES.. 25 ..CH. DE FER DECO YAZ 5% L87 75; 280 50 474 .. 474 .. 446 .. 446 .. .... LOMBARDS SUS-AUTB.. ACT.... 15.. j — OBL. 3% 117 50 116 50 282 .. 282 .. 15 .. — — 3% SLRI X ... 20 . — — 4 %, 283 . . 283 50 405 .. 404 .. 30 ..MERIDIONAUX ITALIENS. ACT.. 7 50 NITRATE RAILWAYS 20 72 CH. F**'N AT. DU MEXIQUE 4 %... 22 50CH. 4 L/8%T... 13 P. NORD DE L'ESPAGNE, ACT 695 ... F . . .. 866 .. ..... 405 .. 497 50 503 .. Ô02 50 396 .. 400 .. 15 .*r— — l e HtP.... 15 — — 2° HYP.... 15 % J T— — 8« HYP.. . IO — —.49 HYP.... 15 ..L — — 5* HYP.... j, (SPECU LE 372 J 371 366 60 864 50 362 50 361 .. 359 50 860 .. 361 50 361 .. 367 .. 857 .. 15 .. BARCELONE. PRIORITE. ' 15 .. ASTUR1ES y HYPOTHEQUE.... 16 !!? — S« HYPOTHÉQUÉ!!!! .... CHEMINS PORTUGAIS, ACT 371 60 371 50 865 76, 363 76 360 .. 360 .. 360 .. 360 60 315 .. 15..; — — 3 % 1- RANG.... 7 50RAILWAYS ET LLECTRICITE.'!! ! 20 .. RUSSES 4 % PG^—. - 20 !.'i — MOSCOU-WINDÀÙ*.! 15 .. SALOMQ UE-CONSTANTINOPLB... 13 P. SARAGOSSE. ACT .... I 15 ,.| ~ L R * HYPOTHEQUE.. 15 .. — £\" HYPOTHEQUE.. 15 .. — 3 E HYPOTHEQUE.. 20 .. SMYRNE-CAS3ABA 4 % 1884 20 — 4 % 1896 13 . WAGONS-LITS ORD*- ... 18 .. — PRIVILEGIEES.... 2 th BRIANSK 335 .. 335 .. 256 ..j 256 .. 175 60: 174 .. 472 35! 471 .. 473 50 472 50 473 .. 472 50 m:: ::::: 380 .. S7Â .. 871 .. 372 50 370 76! 371 .. 463 .. 462 .. 446 .. 447 .. 484 .. 484 .. 490 .. 497 50 75 ..RIO CPT. 1708 ..1705T .. .. TERME. 1702 . .1702 .. 50 .. CHARB» DE SOSNOVICE CPT. 1410 . .1455 .. •• ••L-T U --..L9 - .TERME. 1413 .. 14&5 .. .. .. MAKEEVKA PRIV 287 .. 290 .. 25 . CENTRAL MINING SAI . J 381 2 EHLAGUNAS 67 .. 66 .. 8 FEBLAUTARO. ACT. .. .. SUCRERIES D'LGYIPTÉ 286 .J 238 .. 83 50' 84 76 381 .. 382 .. 400 .. 396 .. 558 .. ... . 20 .. TABACS OTTOMANS. ACT...... .. .. — DES PHILIPPINES, AÔT.. 270Ôrt ~ DU PORTUGAL, ACT... 4 15 CAMARGUE 3% 8 50ECONOMIQUES DU NORD........ 25 .. ANN UITxB SEDAN-LEROUVILLE . 25 .J — GRLÉANS-CHALONS... 15 M . 412 „ ... .. £07 .. > 667 670 !! 620 50 620 60 44- 50\n1 Dern 1 VALEURS DIVERSES mSmW a ■BSBIESfl rev. Fends d'États (i(X. et ObU 'précéd Jourd. | i i .. 438 5< MECHERIA A AIKMÏEFRX 3 %.. .. 434 50 15 ,. MOSTAGANEM A TXAHET 3 %.. 15 T TLLK-BFrrHUNh 3% , . .. 421 75 422 ï* Î25 20 . var. var. 15 . ROSA\" A PU '-HBELGRAN' 5 % TR AMYV A YS PRAN ÇAIS 4 % ... ! CRM). PONC. COLON. R. 300.... . — — R. 250..., FONCIERE LYONNAISE 3 % .. 48© . . 480 .. . ! 494 50 492 .. .. 208 .. 209 179 .. 177 .. .. 430 .. 428 .. MAGASINS G >tRAUX 4% . 500 . 500 . ,| EAUX 3% ...... — P. L'ETRANGER 4 %.... CABLES TELEGRAPHIQUES 3 1 — — 4 «5 ELECTRICITE DE PARIS 4 %.. THOMSON-aO USTON 4 % GAZ ET EAUX 4% — CENTRAL 4 % . 43?. . 435 -.1 20 .. 17 50 20 .. 20 .. 20 .. 20 .. 20 .. . 497 60497 .. /ô358 ..359 .. . 480 ..! ..498 .. 493 .. .. 494 25491 .. .. 603 .. 503 .. 503 75 502 25 .. 444 50 20 .. 12 .. — FRANCE ET ETRANGER 4*) — GENERAL DE PARIS 4%.. — UNION DES 4 1 2% 88 . 505 .. .. 296 . .510 . 504 .. __ - 4% 190C-'.3 . 60S . 502 25 ACIERIES DE FRANCE . 506 . 504 .. FIVE8-L1LLR 4 «t . . 507 î5 122 ÂoH«*-FOURN. RUSSIE 4 1/B*. ..,424 .. 424 .. 17 50 MESSAGERIES MARIT.*3 14%. OMNIBUS 4 . [414 .. 414 .. 17 50 VOIT ORES H 1/2'% *410 50 f '* 50 412 II 15 .. TRANSATLANTIQUE 3°„ .. 883 ETABLISSEMENTS DUVAL 4 %. .. 602 .. MOUZJNs DE CORBEIL 4 % . 479 .. JARDIN D'ACCLIMATATION... Où .. LITS MILITAIRES 4 % ..601 .. PARIS-FRANCE 6 % ..510 .. PORi DE ROSAKSIO 5 RAFFINERIE SA Y 4 % . 483 PANAMA 3\" SÉRIE .. 113 113 .. SUEZ 5% . .'603 75 — 3 ®i» 2° SERIE 452 75 15 .. 25 .. 25 .. 5 0/0 à r. 'g ià 21 30 45 .. 15 .. var. 20 .. var. 25 .. 17 60 25 .. 17 50 15 .. 20 .. 17 50 20 .. 20 .. 20 .. 20 .. 26 .. 25 .. 4 0/0 6 0/0 5 0/0 4 0/0 3 0/0 6 0/0^ m ..306 .. ..510 .. . 510 .. ..123 .. . .|164 50 ..,165 .. .. 85 .. . . '254 .. . 655 .. . 850 .. . 292 50 ..163 .. ..,442 50 ..821 25 . 480 .. . 420 . . ..5X3 .. ..468 25 .. 400 50 ..501 .. ..436 .. . *85 .. . 542 .. . 502 50 . 508 .. . 472 .. .463 .. ., 11 50 fl S 75 LNQ1 .1 97 10 . 100 50 . 103 80 . 89 15 . 34 20 . 52 20 . 219 25 ..165 .. 304 .. 163 II 161 50 84 .. 558 11 850 .. ... t:-; :?! 484 50 410 50 4u7 .. 401 .. 501 25 5Ô7 75 472 .. 463 .. JE 34 20 52 50 219 .. 165 50\nPARIS AUX PARIS r 1 -V i I^CH % m m 1 I 'f'r > Maison vendant le Meilleur Marché d& tout Paris JU&X IVULIUS» et Jours suivants T DES PREMIÈRES NOUVEAUTÉS DE LA SAISON \\ .T J L & * ■ ,v. \"5: S 1 » à * l IL\nUn succès inoubliable^!^ SSi n \\ \\\\\\ w* W s'est enlevé en quelques heures. 11 a fallu le tirer à nouveau. Vy «.V Tout le monde veut avoir lu Tout le monde veut lire SA AUJOURD'HUI- 10 centimes. Ne manquez pas le début de ce magni fique roman qui restera l'un de vos plus beaux souvenirs\n","ILS SONT TROP!\n(Pour ceux qui sou{[renl de l'inlestin.) Ce n'est pas parce que la peste-fait rage len Mandchourie et parce que la grippe nn peu moins meurtrière tout de même, Dieu merci sévit sur l'Europe occiden tale en général., et sur la France et Paris en particulier, qu'il faudrait s'imaginer que les antres maladies ont désarmé. La contraire est plus probable, étant don né qu'il en est d'une infection, d'une intoxi cation, comme de tout autre malheur : il est rare qu'elle vienne seule. C'est le cas, par exemple pour la grippe, dont l'un des caractères distinctifs on ne saurait trop le redire est de se solder par une foule Ide complications inattendues. E3t-ce que, en raison de l'extrême fai blesse à laquelle elle condamne le malade, dont elle dÎ3sout, en quelque sorte, l'éner gie nerveuse et le ressort vital, la grippe le met en état de réceptivité, à la merci des in» tiombrables ennemis du dedans et du dehors, qu'il saurait, sans doute, en temps normal, victorieusement braver? Est-ce parce que le poison grippal, en paralysant l'action des phagocytes a compromis le défense de l'or ganisme ? Ne serait ce pas plutôt parce qu'il\nexercerait on ne sait quelle influence sour noise, à la façon d'une diastase, sur les toxines latentes e* les microbes en sommeil, dont il exalterait la virulence ? Partout où a passé la grippe, on voit repa raître les mauvais germes, les pitoyables tares, dont on ne soupçonnait pas ou dont on avait oublié la présence. Si bien ou plutôt si mal que, quand on en a fini avec le fléau initial, il faut recommencer la lutte contre les autres misères du second degré, qu'il a ensemencées ou ressuscitées.\nC'est le cas en particulier j'en ai la preuve à chaque instant pour l'entérite, l'entéro-colite et les autres ites, dont l'in testin est à la fois le siège et l.a victime. Point même n'est besoin, pour que l'en térite soit exaspérée par la grippe, que celle ci affecte la forme dite abdominale. Quelle que soit sa modalité, en quelque région qu'elle se soit plus spécialement localisée, 1 iniluenza pour l'appeler d'un autre nom, également haïssable, auquel elle a droit aboutit toujours à une intoxication, totius substmtiee, intéressant l'économie tout en tière, mais sévissant, cela va de soi, sur les points de moindre résistance. Rien d'éton nant dès lors que l'intestin qui, .chez tous les hommes, même les plus robustes et les plus sains, est toujours l'endroit faible, le défaut de la cuirasse, en subisse le fâcheux\n(ME SES VIANDES AUX DALLES\ncontre-coup ; à plus forte raison, les victi mes de l'entérite, dont le tube digestif était déjà par avance en désastreux état\na II faut », dira-t-on peut-être, « procéder à un ramonage en règle. Il faut se purger. » Cette thèse est défendable. C'est celle de nombre de spécialistes, qui passent pour connaître leur affaire. Jen sais même un, dont la parole mérite d'être écoutée, le docteur J.-A. Rivière, qui pro fesse volontiers que le calomel et l'huile de ricin suffisent, neuf fois sur dix, à juguler n'importe quelle infection. D'accord I Mais la purgation n'en est pas moins un moyen héroïque, auquel on peut avoir recours pour étouffer, par exemple, en germe, une grippe à ses débuts, mais dont il faudrait prendre garde de faire une habitude, car le remède risquerait de deve nir bientôt pire que le mal. Il est permis, dans des cas exceptionnels, où, sous le contrôle du médecin, il importe de frapper vite et fort, d'opposer une in toxication à une intoxication : similia sî milibus... Mais il n'est pas permis d'abuser de l'intoxication ; il n'est pas permis, par conséquent, d'abuser de la purgation, qui n'est autre chose le docteur Burlureaux, l'agrégé du Val-de-Grâce, et tant d'autres lont amplement démontré qu'un com mencement d'empoisonnement.\nBULLETIN COMMERCIAL\nDU SAMEDI \\ MARS 1911\nMarque Corbeil : le gros sac, $3 francs\nCombien d'entérites, combien de consti pations rebelles n'ont d'autre cause que l'abus des purgatifs ! Ce serait donc une souveraine imprudence, sous prétexte de liquidation après l'influenza, de jeter trop d'huile... sur le feu. Il y a autre chose, il y a mieux à faire.\n• * Désorienté, comme le reste de l'organis me, par la tourmente grippale, l'intestin a perdu son rythme. Il faut le lui rendre. Il faut lui réapprendre sa besogne oubliée, il faut le rééduquer. Les lecteurs du Petit Parisien , qui savent depuis pas mal de temps de quoi il retour ne, ont deviné déjà où je veux en venir. La logique, après comme avant la grippe, garde toujours ses droits. Somme toute, l'activité régulière et nor male du tube digestif est fonction de deux ordres de phénomènes essentiels : 1° Des phénomènes mécaniques, qui sont les mouvements péristaltiques et vermicu laires de l'intestin ; 2® Des phénomènes bio-chimiques, com mandés par les sécrétions glandulaires. Est-il possible de restaurer cette activité quand elle vient accidentellement à se sus pendre ou à se troubler? Evidemment oui, à la condition de réveiller les mouvements automatiques de l'intestin et les sécrétions\nspontanées du foie et des glandes annexes. Et le Jubol a précisément été créé et mis au monde par un éminent chimiste, M. Châ telain, tout exprès pour ça ! Telles sont les conclusions affirmées dans des communications retentissantes à l'Aca démie des Sciences (28 juin 1909) et à l'A cadémie de Médecine (21 décembre 1909), confirmées enfin depuis par une légion de praticiens dont un grand nombre (j'ai leurs lettres sous les yeux) ont adopté le Jubol pour leur usage personnel, dans des cas d'entéro-colite muco-membraneuse ou de constipation incoercible, et s'en sont trou vés à merveille.\nLe Jubol est, en effet, une combinaison savante d'agar-agar (mucilage neutre ex trait des algues marines), d'extraits biliai res et d'extraits totaux des glandes gastro intestinales. Or, en outre de son rôle stric tement biologique, la bile a la vertu d'exci ter la contractilité de l'intestin, dont le tra vail est encore facilité par le foisonnement et l'onctuosité de l'agar-agar, capable d'ab sorber seize fois son volume d'eau, tandis que les extraits glandulaires, suppléant à la torpeur de l'organisme, réamorcent les sé crétions internes qui, désormais, s'opére ront toutes seules. Autrement dit, les conditions physiologi ques préétablies par la nature ayant été\nLe Petit Parisien\nEST EN VENTE : A LONDRES, chez tous les marchands de jour naux et dans les gares, chez MM. Smith and Son. A EDIMBOURG, Wawerley Station, chez MM. John Menzies and C° (Bibliothèque de la gare). A BRISTOL, Central Station (Bibliothèque de la gare). A DOUVRES, Harbour Station (Bibliothèque de la gare). A BIRMINGHAM, New Street Station (Bibliothè que de la g&re). A FOLKESTONE, Harbour Station (Bibliothèque de la gare).\nainsi reconstituées, le désordre va faire place à l'ordre et la paresse au travail fructueux sans aucune fatigue (au con traire) pour l'intestin, dont la muqueuse, si délicate et si vulnérable, ne saurait s'ac commoder impunément de la brutalité in flammatoire des « purges » à jet continu. Et c'est le Jubol seul, le remède spécifi que de choix contre deux lamentables affec tions, trop souvent solidaires, la constipa tion et l'entérite, qui aura faut ce miracle, contre lequel personne, aujourd'hui, n'ose rait s'inscrire en faux. Je pourrais citer ici de nombreuses attestations de médecins, mais ne me demandez pas de les publier toutes : deux numéros entiers du Petit Part sien ne sauraient y suffire. On peut donc affirmer que c'en est bien fini de 1 entérite... pour qui veut se donner la peine de faire le nécessaire. Emile GAUTIER. P.-S. Le Jubol est en vente dans les bonnes pharmacies et aux Laboratoires du Jubol, 207, bd Perelre, Paris (Métro Porte-.Vlaiitot). La boîte franco : 5 fr. La cure Intégrale de réédu cation de l'intestin constipation ou entérite franco : 27 francs. Unicn postale et colonies ; 5 fr. 50 et 30 francs. Rappelons que seul le Jubol a servi aux ex périences cliniques rapportées aux sociétés sa vantes, où il lut nommé le rééducateur de l'in testin. Exigez toujours le Jubol Châtelain.\nChemins de fer de S'Etat. Excursions 4 prix très réduits de Paris à Londres par la gare Saint- Lazare, vid Rouen, Dieppe et Newhaven. L'ad ministration des chemins de fer de l'Etat a l'hon neur de porter à la connaissance du public que, dans le but de faciliter les relations avec l'Angle terre, elle fait délivrer, jusqu'au 30 avril 1911, des billets d'aller et retour pour Londres, valables du vendredi au mardi, aux prix exceptionnels de : 49 fr. 05 en 1™ classe ; 37 fr. 80 en 2» classe et 32 fr. 50 en 3» classe. Les prix très réduits de ces billets faciliteront certainement dans une large mesure les relations avec Londres aux nombreux voyageurs qui se rendent dans cette ville par la voie ae Rouen, Dieppe et Newhaven, ia plus pit toresque et la plus économique. Ces billets 9ont valables pour Londres ou toute autre gare de la compagnie du London Brighton.\n7\nLe garant: BOUQOR.\nLe gérant: BOCQUIT. Paris. BOOQDKT. imprimeur Petu Partzten, 18. rne d'Eng&wn.\ns jLô Petit Parîsien\nBoeul . 48,685 1 Mouton .,,, 37.093 Veau...... 72.984 Iforo 19.473 * EŒUF prix « la ialojrammil 1 /4 de der.. 1 20 à 1 86 I Aloyau .... 1 20 à 2 76 1 A4 de der.. o sa î 40 — uéhanebé 1 40 2 96 Cuisses..... 1 30 1 76 1 Train...... 1 30 2 06 Eu et col de 0 70 é i 36 VEAU Extra...... 2 30 à 2 40 | 3' qualité.. 1 76 S l 83 V* quotité.. A 10 A AU 4' qualité .. 1 60 1 70 2* qualité .. 1 90 2 .. | | Eans cuiiiii 1 80 2 80 VEAU Di i CAEN 1/4 de dev. 1 SO à 1 soi 1 /4 de der.. 1 70 à 2 50 MOUTON I ani tressant I e * qualité.. 2 20 é 2 50 Aqn. 3. tête. 1 70 é 2 30 2» qualité.. 2 .. a 2 io Ain. de lailv 3\" qualité.. 1 80 1 90 ni tête, ni 1g, 2 «• 2 40 1* qualité.. 1 50 i 70 Eté salé eut. • •• • «• UlgOtS . .... 2 #. 3 .. — culotte.. • •• • •• POR8 Extra. 1 80 à 1 96j Jamboni... J 20 à l 95 1\" qualité.. 1 66 1 76 Eoit. salée.. 4 4» » *• A' quauté.. 1 20 1 60 — traiebe. 1 .. I 60 filet 1 40 2 30 Reins...... l 20 2 10\n1 0 ! bon pratiqi. — I hkîâtiriw 1 FARINI3 neuf \" 1 \" , M 103 Mai Coûtant.... |35 50 à 35 75:35 70)35 55 35 50 à 35 75 Avril. —.....35 50 35 75 35 75135 55 35 75 .. .. Mai-juin..,.. 35 50 35 75 85 65 35 05 35 50 85 75 A de mai.-.. 35 50 .. .. ,35 5i 35 50 35 2a 35 50 Juil.-août...|3a 25 35 50] |.. ..).. ..(33 25 85 50 Circulation quintaux!..... »•»• — . 4.950 tarmes supérieures de consommation de Paria i 04 .. 1 .. u ; au ires marques : 53 .. 6 62 — la gros saa. BLÉS. In 100 Ml 01 Courant-» 36 50 a 20 75128 75:28 70:28 75 4 27 .. Avril....... 26 7a 27 .. 27 .. 26 80 28 75 27 ., Mai-juin.... 27 27 05 27 .. 27 .. 27 25 •1 de mai,. — 26 50 26 75 26 70 28 65 28 60 \\ 26 7a JuiL-aoûL..)26 .. 26 25) 26 35 26 25)26 2o 26 50 Urcuiauou iquiutauxl.. .. 3.754 SEISLES, in 100 Mil ai Courant.... 16 aO a 16 75 .. - .. .. 16 50 4 16 75 Avril........ 16 75 17 .. .. .. - .. 18 75 17 „ Mai-juin.... 17 25 ., ,» 4 de mai ... 17 2a — ». JuiL-aoùt... 17 25 .. .. Uicuiatiou .quintaux). „. — 1.750 AVOINES, m 100 Ml01 Courant —..20 .. a 20 25.20 20:20 15120 .. à 20 2a Avril».... J20 2a .. .. 20 25 .. .. Mai-juin—.. 20 25 20 50] 20 50 20 40 20 50 20 75 4 demai 20 25 20 5<j| 20 25 20 50 JuiL-août... 20 .. .. .. 20 05 20 .. 20 — 20 2a circulation .quintaux}. »., rm «• M •* M. mm mm •• *»' ou HUILÉ 06 COLZA, Ma 101 M101 Courant.».. 68 75 « .. .. [69 . .168 75|69 .. a .. .. Avril......... 60 .. 69 50 69 50 69 50 69 50 .. .. 4 de mai... J09 50 70 .. 4 derniers.. ,|ti9 .. 70 .. .. .. .. - 69 50 70 .. Lucuiatma .quintaux} • ••- — — — — * > HUILE OE LIN, tu 190 Ml91 Courant ».,. Ho .. »US ,. 117 254117 50 Avril..... .. 114 .. lia.. U4.. 115- 4 de mai.... 105 75 106.. 106 .. 105 25 105 50 4 derniers... 98 25 98 75 98 .. 97 50 97 50 .. .. uruuauoa (quintaux}.»»..... — — — ... ALCOOLS, l'hacta nu 4 0O> Courent». -:60 2a a 00 50|60 50,60 25,60 50 à 60 75 Avril». — ...60 75 bi .. 61 .. 61 .. 61 .. .... 4 demai. — . 61 25 .. .. 61 50 61 25 61 50 4 derniers., . 48 25 48 50 48 25 48 50 3 d'octobre. 46 *23 4(3 50 46 25 46 50 Circulation m,*.*.. bloc* iDiDca) —« 28*1-25 tiUAZÛ. s&de taxe de iabncation. SUCRES n* X lu 100 Moi Courant....i354 50 * M 75i3;4 75(82 50|32 62 i .. „ Avril. .-... 32 7ô .. .. 32 87 32 75 32 75 32 87 4 de mai.... 33 .. 33 25 33 25 33 12 33 12 33 25 ; JuiUaoût... 33 25 33 50 33 37 33 25 33 25 33 37 4 d'octobre . |3i 50 .... |3l 50)31 50)31 50 .. .. Circulation isacsl ----- 49.400 bucrea railinéd. de 65 oO à 66 ; iurcuooc ; cassée rangés en caissea, de 63 .. , 5 70 droits acquittes. f 1U3 2 tla de taxe de raffln^n.\nUN MONSIEUR de Faire connaître à tous ceux qui sont atteints d'une maladie de la peau, dartres, eczémas, boutons, démangeaisons, bronchites chroniques, maladies de la poitrine, de l'estomac et de la ves sie, de rhumatismes, un moyen infail lible de se guérir promptement, ainsi qu'il l'a été radicalement lui-même après avoir souffert et essayé en vain tous les remèdes préconisés. Cette œuvre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire à M. Vincent, 8, place Victor- Hugo, à Grenoble, qui répondra gratis et franco par courrier, et en verra les indications demandées\nN'ARRACHEZ PLUS SOS DENTS Plus fie souffrances, guérison im médiate en delinitive, sans brûlure, même pour ceux qui sont atfligés d» ne pouvoir manger que d'un cûté. Avec LÀ PASCÂLINS\" PU JB I®K KG| VOUS conserverez pour toujours les iIU Ôv* jfSk vlfÂ dents que la nature vous a données. ■8 «pS dSSék VH Guérit névralgie, fluxion et les abcès, i«[ vSSSyslllsSßfevll tepoustier les chairs aux den- W»r<SSiS>S*sss*23 tures déchaussées. Fournisseur de plusieurs médecins, chirurgiens-dentistes et de la Phar macie Centrale de France. Nous recommandons ce remède très efficace. Le Fla con : France A .50 : Etranger, 2 fr. Envoyer mandat 4 M. P Serra, 18, rue de l'Alouette à St-Mandé, et,vous recevrez franco par retour du courrier. Lsoreuve PéAUf-aa ■ esc'est «raeMHIGE, PHARANRICU «. m*. sum £b l E ffl A S gîf^StSïsis E»S COTE OFFICIELLE DES MARCHANDISES Farine fleuiiUO uuos 35 50 à 35 75 Bld.— 76 75 .. Av0ine....,.......,..,.., 20 .. 20 25 16 50 - 16 75 Urnie ae „ • ~ 69 „ . « Bucre J 79 50 29 75 blanc n» 3 32 50 32 75 AJCOOI à Fbeei» 60 50 .. . •\nS: vous voulez aetieter, vendre, louer une ferme, une exploitation rurale, lisez tous l:s samedis I*AGRICULTURE NOUVELLE. OU centimes la numéro.\n•**. .?'ji i *** \" -i,' LUNDI 6 Mars et Jours suivants VUUTISdeuSAISON JEUDI 9 Mars TAPIS ET MEUBLES Ayant figuré au SALON D'HIVER et au SALON DES FEMMES PEINTRES\nASTHME EMPHYSÈME,BRONCHITE,tnta OPPRESSIONS Ooèrlaon Badleale [Bflfll9Cl AIDE POUDRE ET CIGARETTES EdUUUrLAIKC Bcnantillons gratuit* et nombreux Certijlcate. Avances 9 trimestres sur DEIIGIAIIC Mil!- Girard, 106, Av.RipuBLiQUK.PA.Ria. ■ CllviU 1« <9 taire*. G« ntftOrnilPUTM* SALMOR, Ssre-Fem. I» cl. Place M o ®\" AvvUUlfll «nfBnts.ss,Feub.St-MartJn.P*modérés. Pr«nd Pena. tf*ép. Pari*«t camp., cons. t* lesi rt . h 1 * «tGorrmp. urunoon nro GUÉRIES. Pommade D' Lebel, 36, riLmUnnU ULu Bd Rich.-Lenoir, Paris Not. itimb. La SOCIÉTÉ des EAUX-DE-VIE et FINES du LANGUEDOC, à BEZIERS, pour faire appréeier produits exquis, offre, pendant 1 mois, franco port et droits à domicile, 5 bouteilles EAU-DE-VIE de la ROCHE-BRUNE, 16 fr.; 5 bouteilles RHUM JEANNE-D'ARG, 19 fr. Ech. 0 fr. 40. Demander catalogue 1911. Agents sérieux demandés partout.\nTROUBLES mm «s TROUBLES MENSUELS^^'&S&SS IMPUISSANTS De m. mon secret et roue serez eaaeés. /tôt. grat, Ecr. OCUSft* Aum*le,P«urt«,\n! ï* !vi i 111 „_„, . : i£\" 1R ■ 1 •- ' • >■ v' -•i' Mi\" ' SËR ■ L . . ;,^l \\**?ï- \"- : - #V-' -.. Jftfefe-vi:. jSS MB i §p l 'g* l'A\" ■ -\" L ™ ' • S>l 1 I *î. ' • : --■■\"■-■ ' . -- a A- - « ■É ■ I liiîî. &e»? «ara»' '4 'itf 'fit I *3 < il v ; v m Cy 'V | I 11l SUE iM $OB I Maison Aristide BOUCICAUT -i—v i -« —v -ro iu.aiouu xxiiouuc uuuvjiun.ui i PARIS » PARIS Maison reconnue la plus digne de ce titre par la qualité et le bon marché réel de toutes ses marchandises Lundi 6 et Jours suivants m f.tr • ■éir: I I m H * h ~> », m i'Tï A V, m ,v.r 'À*, * i | 1 T Affaires remarquables A TOUS NOS COMPTOIRS\nLE PETIT PARISIEN tJUTZI tous les kiosques. Dépôt central : MM. De chenne et O. Messageries de la Ivresse, 20, rue du PersH.\n'*l Toque mm >» en paille. ornée ruban avec dépassant velours, au côté aile et cocarde. Pttx i m f.'r ■) . \\ PARIS 9, Bonl'Sébastopol (tngn Rua Rivoli) LUNDI 6 MARS S K«fi lé m % i PARIS 9,8cr0I a Sèbasfopol (imita Rua Rtn/H) Envoi franco »«r demande dn Catalogne Illustré. Affaires consicferaJjles genres variés et nouveaux, marchandise de qualité irréprochable, grande largeur. Prix sans précodent. 0.95, 0.75, O.SS et LOQQ pièces de Mousseline de laine impression d'Alsace, grand choix de disposi- « •» lions. Largeur 80 Le mètre \" # Toile de laine Jolis coloris. Largeur 05/100 Le mètre Toile grisaille P et quadrillés*, grand choix de dispositions. Largeur 120. Le mètre Très m^Trotieur m^ue , il; draperie anglaise rayures tennis. Paletot court mi-cintrè, doublé satin soie avec revers et baguettes des manches garnisftA f« satin noir et orné ainsi que la Jupe dcV»»' bandes rapportées Exceptionnel fa ÏJ Exposition Générale et Mise en Vente de nos Séries de : Costumes réclamé à 19 f 5O; 39 et 59 fr. toutes de créations nouvelles, exécutés avec nos tissas spéciaux exclusifs aux Grands Magasins à PYOMAHOrf. Pn/pfflt ea d™ 1 ' genre anglais. / UIGLUt, garni de boutons en tissu pareil,« A 7r coiornê d'un dépassant velours,long.loo. Prix I £ I 3 Mnnfpn/l ett bean dra P noir Yi Saison, /7/UllieUU grand coi orné de boutons et tresse soie, façon irréprochable, long. 110.in nn Eiceptionnel |9 90 m Manteau soie, inanches et grand unique. Drap d'Elbeuf chevron en gris marengo pour robes taflleur.Larg.l3o. Grandissime occasion Le mètre très importante. Serge Diagonale, Natté et autres genres, très heaux lainages pour robes tailleur, couleurs marines et nuances foncées. Article riche d'une valeur de 3<75. 4 J r Pure laine, largeur 140 Le mètre I *TU Tni/a Ha Mina P ure lame ' lain «e e I UllC UU 11lUC nouveaupourtoilette d'été, grand choix de coloris clairs et foncés. Largeur 120. Le rnètre Tn Ho tout laine et soie ' rayures lon sur / Ullu ton en toutes nuances, joli tissu pour toilette de cérémonie. Largeur 110. Le metre Pnmar.Pnnt P ure laine> lar &- ,2 ov'. fj ULUC/ fjUUIt existe en 4 tons de gris, article nenf pour robes et costumes, petits genres très fondus Le mètre pour toilette de cérémonie. Largeur 110. Le metre lii£ lliu.llt.euu soie, manches et grand col garnis d'un large galon tulle brode soie, OQ . longueur 135 e Sans précédent Ou 'P. Datif Pnl/at™ ''rai l no ' r orné tresse soie IGUI UUUGI etsoutache, encolure eu satin , h Pis noir.. Prix | 0 OU Percale imprimée sur fond blanc, ~ largeur 80 Le mèire \" 7Ôn h l/r » rayures pour chemisettes, ~ rn LC/J/ljl largeur 80 Le mètre \" OU Toile de „ R c l\" Le mètre \" 03 Satin Tailleur ïïiïizt'u brillant et souple, choix dn nuances admi rables, d'une valeur réelle de 4 fr. 25. Largeur 120. Le mètre ninrrnnn/a no ' l ' p u ™ laiDe > de tr ® s UIUQUIIUIG bon usage, pour robes. Largeur 95. Le mètre GraindePoudre bonne qualité, pour robes, Largeur 95 Le mètre Tni/a Mrtfta noir pore laine, très /Ulie HUlie belle qualité pour robes. Largeur 118/120 Le mètre £o n t Armures Ta illeur qualité supérieure. Largeur 120. Valeur ae 3 à 4 francs Le mètre Drap Amazone (décati), qualité fine et légère, pour robes et costumes. Largeur 130. Valeur 4 fr. 90 ®Le mètre 2 35 Affaire P hPHPn n noir P ure Exceptionnelle U lIP UT ULL laine, qualité recommandée, pour costumes tailleur. Largeur 118/120. Valeur 2 fr. 25.. Le mètre 2 45 » 95 1 15 1 35 1 65 2 45 3 25 ci-in formé orné talit cordon de roses et bruyères 'S ■- ■*. y f--* n S m ■M * Parfuma Ae genre en belle serge UUa lui/le tailleur pure laine,qualité souple. Jupe nouvelle garnie galon tl AAr. j boutons. Paletot double satin soie avec « « ' • revers nouveauté w U R/ni/Ça élégante, façon chemisier, UIJUOG en beau lainage toile, rayures haute nouveauté, ornée de dépassant et petit «nie plissé satin assorti IU 10 Innnn dégant en beau pckin, satin simili ■JilfJUll soie noir' et blanc, haut volant plissé, très large biais satin noir au bas et Q 7C a mi-Jupe U I 3 Robes dlntêrieurVSïÀT\" lUJUUO U llliei lOU.I grisaille, corsage entièrement doublé, garai sur le gf r devant d'un galon fantaisie. Extraordinaire.. U ' Robe d'lntérieur eu nubienne pure laine, manches droites ou japonaises, garnies ainsi que le col et sur 1« devant d'un joli galon cachemire\n","Sommaire de I'AGHICULTIJHE NOUVELLE qui est en vente cette semaine. HORTICULTURE. S. Mottet : Un très bel arbuste d'ornement : Leycestena Formosa (av. Ug.j, _ a. Magnien : Culture forcée du navet. AGRICULTURE. J. Hesnaut : Les blés d'au tomne et les soins a leur donner au printemps. - P. -tk : lAgriculture au- Parlement. MEDECINE VETERINAIRE. A. Pa. r Questions diverses. . . , BASSE-COUR. Louis Brecheimn : Les peaux de lapins: Vente, Usages, Préparations (av. llg.). ENTOMOLOGIE. C. Guénaux : Insectes ntu sibles aux arbres fruitiers: Le puceron lani ecre du pommier. NÔS ARBRES FORESTIERS. - G. Rebel : I 'exploitation des bois : bois blancs. ELEVAGE P. F. : Alimentation rationnelle. CARNET DE LA MENAGERE. - lean : Eco nomie domestique : Cuisine et Pâtisserie. L'AGRICULTURE A L'ETRANGER. - H. Latière : I expérimentation agricole en I unisie. VITICULTURE. R. de la Celle: La taille de ta vigne en hiver dans les vignobles du nord de la France. LEGISLATION RURALE. Léon Lesage : Ques tions diverses. , , INFORMATIONS. Albert Berthot: Prévisions du temps. HALLES ET MARCHES. CORRESPONDANCE. NOS GRAVURES. Les labours en Tunisie. Montons mérinos de la Crau. à Bou-No.mra. — Dans les oliviers. Leycesteria Formosa. Peau de lapin préparée pour fa chaussure.\n8\nLe F*etit îPsxrisietl\n«r <;■' K *ae îi ne â9 ïïaute bP®-* NOUVEAUTÉ\"«OS h I à. S 3 Coupe Calibre G »/ UnWb balle blindée \"Velo-Dog\" avec poudre sans ■ï îï^ffls Fourniture immédiate FRANCO PRIX : 45 FRANCS Payables : 3 FRANCS PAR MOIS RUE magnifique, à percussion centrale, sans chien extérieur, tirant la cartouche de 6 m / œ à poudre sans fumée et à balle blindée. — Pénétration énorme. —Portée efficace 150 mètres. Arrêt de sûreté paralysant le mécanisme à volonté, canon rayé, détente cachée s'encastrant dan» le corpsV du revolver. Barillet à double canelure démontable à la main. .V Entièrement construit en acier bronxé an noir de guerre x inoxydable, poignée en ébéne, finement quadrillée. » ,ijr / / Poids 225 grammes. Avec un bel Etui souple en peau de daim doublé peau de gant, monture nickelée. «t/ *+* s fabrications du genre, elle rivalise é , JkvO 0, „ ' a , , X.S V . * .«A 1 .r, les fabrications du genre, elle rivalise avec les revolvers de marque dus 85 et 90 francs. & .^vvv : f| Album d 6 Luxe illustré contenant les Reproductions photographiques des Peaux Fusils de Chasse et des Armes dioerses vendus avec 20 mois de Crédit et toutes les garanties, est envoyé gratis et fra/ICO à toute personne qui nous en fait la demande. 6IRÂRD jJOITTE *,«i. 46, Rus de l'Echiquier, PUIS. _ovv\nObservation de Mme Jossîn Mme JOSSIN, née Constance MASSOUVRE, que représente la photogravure ci-contre, est originaire de \" : . Davignac (Corrèze) et habite 20, rue Guillaume-Tell. : Paris (17'). Elle était é&ÊËÈÈÊtéÊk malade depuis Sans. ; ' Au mois de juin 1909» un médecin qu'elle avait con suite lui trouva des wslL* lésions tuberculeu- ? ses aux poumons et &£■>< .V l'envoya à la cam ,v;;C. pagne\" Mais les ' traitements s m a consulta ti on, ie 18 avril 1910, je lui trouvai des lésions tuberculeuses du 2* degré occupant la face postérieure du poumon gauche toute entière, la base du poumon gauche sur le côté, la face antérieure du poumon droit elle tiers supérieur du poumon droit, en arrière. Elle toussait beaucoup, crachait épais, transpirait la nuit, ressentait des douleurs dans les côtés et les épaules, était très aiîaiblie et manquait totalement d'uppetit. Elle avait beaucoup maigri, avait delà fièvre, dormait mal et son gommeil était rempli de cauchemars. Après 15 jours de mon traitement à base cl'Elixir Dupeyroux, Mme JOSSIN, Jbien qu obligée de continuer à travailler, se trouva un peu mieux. Bientôt les transpirations çt la fièvre dis parurent, le sommeil revint, la toux diminua et, le 27 septembre 1910, tous les signes physiques de la tuber culose avaient complètement disparu ; Mme JOSSIN était guérie. Elle ma permis de publier son cas dans le but d'être utile à ses semblables. Docteur Eugène PUPEiRQLX, 5, square de Messine, Paris. P.-S. SI la tuberculose fait tant de victimes, c'est parce que les médecins ne savent pas la soigner. Aux haineuses calomnies dont m'honorent certains d'entre eus, je réponds par des faits précis et des preuves Irréfutables. Que ces insulteurs montrent donc de pareils résultats ! L'Elixir Dupeyroux à base de créosole vraie de Hêtre, iode, tanin, glycérophosphate de chaux, guérit les lésions tuberculeuses en provoquant la for mation d'antitoxines dans le sérum sanguin. Traitement nouveau des Tuberculoses pulmo naire, ganglionnaire, articulaire, laryngée, cutanee et osseuse, Bronchites chroniques, Asthme, Emphy sèmes, Catarrhes, Glandes suppurées ou non, Arthrites, Tumeurs blanches, Suppurations, Plaies de mauvaise nature. Mal de Pott, laryngites, Extinctions de voix. Pharyngites, Lupus, Rhumatismes tuberculeux. -- Consultations gratuites tous les jours, même le dimanche, le matin de 8 h. 1/2 à 10 h. 1,2 et le soir de J heure à 3 heures, excepte les jeudis et les jours de fête et excepté du 15 août au 1\" septembre (période des vacances), dans mon cabinet du «>» square de Messine, Paris. Consultations gratuites par correspondance. Les dix ouvrages de thérapeu tique et d'hygiène du D r Dupeyroux et un questionnaire sont envoyés gratis et franco, sur demande. Le petit flacon de 1 fr. 50 et le moven flacon de 2 lr. 5y d'Elixir Dupeyroux sont envoyés franco à domicile contre timbres ou mandat. Lire, dimanche prochain# a cette page, le cas de. Mlle Tourias.\nS® n gpt CANCER du SEIN, du Ventre* ■a H P fis W 13 de •« Matrice et du Corps, feS fti 3ï Kl* If» Glande. Kyste, Loupe»Poiype, S SWË lugß 3 P Ulc«re. Fistule. Hémorroïdes, Ctncroïdo.Fibromo Metrite. Gu&riaon sans Opération» ALXiIOT, Médecin-Spécialiste, 41, Hue Vineuse, PAJVI3 Louauit. ue 1 a 5 h. et oorreai»oo«lanc*i. Euvoi Notice gratis. 8888 S® \"S® Ffc JP un Dut charitable.offre B||M tplfl\" 8 Kfc de faire connaître gratuile- USttS filin S 1» m» ment recette infaillible pour guérir rapidement et radicalement les Ulcères variqueux. Plaies des Jambes, Eczémas, Dartres, Boutons. Démangeaisons et toutes Maladies de ia peau et du cuic,. chevelu. Ecrira à /'Abbé LAUR£T, Curé d Emauville (Loiret), Toutes les FEMMES qu'inquiètent Troubles mensuels ou Irrégularités des Epoques doivent employercetta méthode simple, rapide et sans danger. Notice gratis. Ecrire ; D* INSTITUT PARMENTIER,! \\ .r.Ucharrière.Pàri». Aux ENFANTS de la CHAPELLE H Itam dm le Chapelle, Pari» mmcms*. QsMœ aeiinuii. lU«MH», MMUM cum oysa. CRÊOIT«IS.3O MOISA \" Depuis S franco par Moi*. % £ié ai. WM OCCASION EXCEPTIONNELLE BICYCLETTES NEUVES _ . SA/lANTIES S ANS. ffif jf SH& ISMOISoe CRÉDIT 1 fil Dsssins et dessriptiso* 9g SB SB gratis et franco FR. | B BHr FeraaudCLÉMEsT,4lna'lns Pamt sw»\ns suivant* TÉS D ÉTÉ A TOUS LES COMPTOIRS\nCYCLES DEPREZ 7r~ •> 37, Rue Wleslay, 37, Pari®. ON DEMANDE hommes, dames ou rSSjaJp jeunes gens pouvant s'occuper, à temps perdu oc placer des bicyclettes, machines à coudre, fusils, revolvers, phonographes, appareils photographiques, horlogerie, montres, chaînes, bijouterie, couverts, jumelles, etc.. au prix degros, remise ou bicyclette gratuite au choix. Cataloone-Alinn et instructions franc» en retournant cette anronco.\n58 et 60, Rue RAMBUTEAU PARIS M\noe il il CENTIMES LE LITRE AV.PftJMEfftr* A-|»|Q Xf 1 P3cote44 Th. ROUX à Fon.s(6ûrd;.Eoh.|inA I l%> 7 degrés 115 f ; 11 degrés 122'. 12 degré.® 125' I» pièce. Port. fût, i égi* compris P-w tieml-mulrt» I liectO nu f**de»deiix |>oi fc*et réric. 48 50' 52'r r ,, *r» n)b'. CHIFRE.R.VIctor-Huco.BEZ'EKS (i*fcanr.O.BQuvbfO fff M CV TOfl J\" te. le litre. Réirie port compris. Cch**\": gratis; £#& 1 31A ÇSDROUQUKTTE.Vi>M!TAf»E.rarFovs.Carp &oBSkSyx:r»7J«crtfS,i»îi6Ht.F w W^B<2FBOMCNT.ViiiOfr~achC-2EAUJOLA!S(Rh*..i.I^.W LES CLOCHETTES, pnfes Sommières (<iard) ler fj,oix a Q JT% fr. I» p. 218 Ht./ouf co/nor.,réirle, port,fût, Ech. 30r n doraie. Pars 90 J. Rien des Qualités infâr jr ** I\"CRU , naïuiei i très corse 11\" 115' ir. p. ïîO litres Port. Vin. n<jpieç4JPprfs. SLASICrt.i»IIBF? 6ERHAKD, Place d'Espagne, BEZIERS ißtnmtL\nCOMPAGNIE GENERALE DES CYCLES DE SAINT-ETIENNE 0, Rue allberl. PARIS BICYCLETTE TJF 40 f\\ GARANTIE 3 ANS Catalogue gratis 120 fr. Pnens Continental «» « R* ds Raisins Secs extra ■ q francs Il 1 M' (Tre t M «ériMM, Ecrire en joitfnuu 10 eenl. I X t'liect. V 555 1. uniJX . r Thomas, 101 .Ulrieill»! w«r.« m» VINS DE BORDEAUX liteAffisaw» Més'iSiS ■ \" UTB aV» LESEES LITR. F» DE TBII7 FRAIS 4 Qfl Il I fIH./ mûmes .iTunajonun.tck.cntb |UU S r? 2 mm ,-v ■V «fur**'- . rrctr iVitl BEv HmMlltaiMil», Lingsrie. Chausturea. Toilaa, Biloutarl», Meublât. Cyctea, Chauffage. elo. A SEBASTQPOL, 52, Boni, ie Setotepirt, Pari». RIEN A PAYER D'AVANCE Ko mi franco de no» Cataie*ue» apecians «or demande Officiers ministériels on ritïSTi ' i |;v C\"> P.-L.-M) gros, moyens et À;j \\ SJfjf \\l \\ petits : 2Omnibus à 22 places, pn b. étal. V™ à Paris. r. de Bercy, 72, le 8 mars, 1 11. Éxp.av.la\\\".M« Charpentier,e™ p*,av, lrudaine,2s.\nU!t PRÊTRE CHARITABLE olïre de faire connaître gratuitement le 1 moyen infaillible de guérir les maux d'esto mac, ulcères, aigreurs r constipations , gas trites, gastralgies, vomissements, glaires, vertiges, gonflements. Ecrire a.M. PAbQUET, curé'de VlUegongis, par Lcvroux (Indre). uêrit eutaalo armant au Ui. ,cr.Mais OD Burot,n<>'J-NAN Ifcy UN ùI&CLE rf« SUCCÈS- Remede souverain contre les RHUMES, DOULEURS. IRRITATIONS ,1e POITRINE, LUMBAGOS, RHUMATISMES. INfLUENZA, BRULURES. PLAIES et BLESSU RES. Toptqun excellent contre Cora et CElie -de-Perdrix. G uu : FAYARD, GLAYN te C\". Paria. Dirait: foulât PJlicmac'M- CompusS sut Macumea Linotypes, W BEHIUMI». PARU\nManufacture ilfl Cycles se H A M R O H IWHHi LIOHD'OR ®.a«Ai Maison toute confiance fonH4c en 1890. Ev&s9fjfi9H M b,# Jury. Hors Concours, txu. Bruxelles *9lO PNEUS MICHELIN ET OUNLOP iifo.g*gaMjf\\ -** l Facilités de Paiement. tdaaaalns ouvert* Otmanches et Filea. Grand choix. Catalogua f^ r>a 9' a'imBERNOTTË O» 'lit- #»ti * 8t 4, r. des Accacias. Paris. 7 •-» CTT- s r SKiUAT.M«UocfcndionnlßD4.Paa conf-inl. rilt 1 Discret. Ba«AHOr.EU,'ÏO,rJ.cy!>rc. , .e,i'iaiJ. -T- fCIfTVtïÏCLE OnDULES, CHARPEN I ES, HANGs HS, Ndâteti lertrt i LAIC.LBT;Irr'r.-nr. AMIW.\nu: LES PLUS &RAMOS RAGASHS u AHIEMIEIEITS QU ffIOMDE - LES PLUS AXCiEMS - LES MIEUX ASSORTIS - LES MEILLEUR MARCHE W. ' .y%ï;'.i L'\"\"V' « r îW ÉgH SË| Bu M m < ■ViV Plll V. JE* ,vV 5: . RS! r _ - (Aucune Succursale à Paris, ni en France, ni à 1 Étranger) PARIS —8 et 10. Rlie de RiVOii, Bet 10 PARIS (Aucune Succursale à Paris, ni en Franco, ni à l'Etranger) MEUBLES - LITERIE - TAPIS - TAPISSERIE - MENAGE »-■ ; Vi .1 >l5! mmiiMinit sss-sa Si.; îœi§\\rMytM& à tons < Solde : S ; COUVRE-PItOS , j beau satin, pr 4 < grand lit j îExcept. 2t.90< Jwvwwvevww' /os Rayons CHSM3HE t COUCHER ÎSSBrîttïî» Glace 1 nortc. 1 lit de milieu, 1 table de nuit wagon, l aom- Ym SSill II jj rç u G 2 53 53 25 i 5* wssssSa m I»! iwm 9 *- HlBIilflEIS Mi m?. I mier, 1 matelas, 1 ioreniers, «gi *qjp » V**- ■ . f er et cuivre nouveau modèle, à 2 chairs iembourrees, 2 lit A, *7** 450» I JJJ anneaux, garni de : 1 sommier l.e mememobiHeravecarm.2 portes, en plus, SQ» métûlUque ou „„({], ; matelas, 1 tra versin, 2 oreillers plume. - Complet pour 2 personnes..• m Valeur 115 ■ I |T èi| fJC coûta ou métallique, L 8 I uAUu garni de : 1 matelas. anneaux, garni de : 1 sommier 1 1 traversin plume, l oreiller CHAMBRES A COUCHER Louis XVI (ar moire à 1 ou 2 portes) depuis &pmp-35.90 Pour 2 personnes. 48.90 Valeur double. 1 (T fer et cuivre, tout tubes, LI I riches ornements cuivre, garni de: 1 sommier. 1 matelas. 1 traversin, 2 oreillers plume à â fSu tt Val. Complet p' 2 pers .. Il 150 » CHIC 1 AIAHfiCD Renaissance en chêne clair ou SALLE A IRANbCn teinté, composée de: I magot fi que bufTct 5 portes, panneau du milieu finement seul pie, côtés ajourés, 1 table 3 ai- BE ** Va L longes, 6 chaises cuir <d mm * SALLES A MANGER Henri II vieux ebéne, complètes, depuis 195 • :• - Envoi franco du Catalogue général illustré.' Envoi franco de port et d'emballage dans toute la France NOS MAGASINS RESTENT OUVERTS LE OIMAHCHE\nLA NEW GEORGE est la l r# marque du monde garantie légère, solide et élégante. k*rix Ir. payables 7 FRANCS PAR MOIS ouaeule- M e»/\\ CD A IUOC avec nui l ment IOU Fri M mois de crédit payables li> francs par mois et Uo francs à la récep tion de la machine. Ecrire- Manafactare Française des cycles RE W GEORGE, 10, rns Montfolfter, Paris Une prima gratuits d'ans «leur lia 2S francs ast offerte aui 1.000 premiers souscripteurs. Nous fabriquons aussi les bicyclettes EHD à 75 fr. 90 fr. et 110 francs. BULLETIN DE SOUSCRIPTION Veuillez rn adresser la bicyclette ci-dessus, avec sa prime, payable francs par mois jusqu'à concurrence de francs. Nom et adresse i£ ;\nCet Mme peut-il lire votre vie? Riches, pauvres, gens haut placés» humbles, tous recherchent ses conseils sur les affaires, le mariage, les amis» les ennemis, les changements, les spé» culations, l'amour, les voyages et touê» les événements de la vie. Bon nombre disent qu'il leur révèle leuâ vie avec une exactitude étonnante. Lectures d'essai gratuites envoyées en français, pendant quelque temps seu» lement, à tous les lecteurs qui en feront la demande. Le révérend G. Ph. j>.° iS^d' unepremièrefois.l SI vous désirez profiter de l'oeuvre généreuse de! Roiroy et obtenir une lecture gratuite, envoyez la data, le mois et l'année de votre naissance, dites si vous été» monsieur, dame ou demoiselle, et écrivez également a» Votre propre main les quatre vers suivants : J'ai ouï dire ton grand pouvoir De tire leur vie aux personne», I Et je désirerais savoir Quels conseils & moi tu me donnes : Eyex bien soin d'indiquer votre nom, la date de entra naissance et votre adresse très exactement et très lisi blement. Adressez votre lettre affranchie à Î5 centimes k Roxr iy, Dipt 301. s , N* 177 a. Kensiugton High street, Londres, W. Angleterre. SI vous le desirez, vous pour rez y joindre 30 centimes en timbres • poste de voira pavs, ou en coupons - réponse internationaux, pour frais dès poste, travaux d'écriture, ete Ne pas envoya» de pièces d'argent ou autres dans votre lettre. s ACHETEZ » La RiïONTszE préeise et garantie I le 3IJOÙ élégant et solide } I'tnusable ORFÈVRERIE * cbttTRIBÀUDEÂU Fab'àßESANffli \\ 58 Récompenses, Concours des Chronométras à > r t OOservatoirs, deux prix, 11 Médanm <ror, etc. « Prime A tout achat. FBAMCO TAfilF ILLUSTRÉ J f IiHÉSITEZ'PASrDEMANDEZ tes ursnas Cataioy »vs oes Meilleures Muniras ce pesançon envoyés FWANCO et GRATUITEMENT Ils contiennent te plus beau Choix d'Horloterie du Monda entier et sont se M\ntherains de fer du Nord et du South Eistern et Chatham Il existe cinq services rapides journaliers entre Paris et Lcndres, tiirt Calais-Douvres, et Boulogne-FotKestone. Ces traversées sont les r , plus courtes en f LONDRES*- SHWMwa tre l'Angleterre et EBOULOGNE -LA-MANCHE; (ASBEVIUEi munocc . Vidunoriî tre I Angleterre et Je contient parti de Paris (gare du Nord) : sui- f 8 h. 25 et 9 h. 50 P— ~E=O ySBEVIUE du maUn ; midi .. et 4 h. et a a. • —ifHAveFY amiensX du soir. D . B ,\\ De grands ba- Tîii - ' KAKIS teaux à turbines \" 111 1 1 lopt le traiet en tre Calais et Douvres et entre Boulogne et Kolkéstone. La durée totale du trajet de Paris à Londres est de 6 heures 46 minutes. Pour tous renseigneinerUs, s'adresser â J'Agence du South Eastern et Chatham Raii wav, boulevard des Italiens, 30, Paris. ' PARIS\" MAISON BANQUE et CHANGE existant depuis !TI 10 ans demande commandite de 20,000 francs pour donner extension aux affaires de comp tant. Très sérieux. Intermédiaires s'abstenir. Ecrire initiales G. H. C., bureau 5, Paris. limité Sensationnelle CYCLISTES! F P lus votre temps à réparer vos mpneus sur les routes, si vous iïflik AVr mettez à votre bicyclette l'axe •gl AAu /ißl'jl *' KOS\" adopté par tous les 'S \"IfHîî\" tëyTS grands constructeurs. H i De m. tous Liste et Catalogue & Axes \"KOS\" 10, Rue Deaurqusy, PARIS Sa commodité épate tous les cyclistes. AXE - \"KOS\" ( a\". 5.G.D.G. | ■f FACILITES da PAIEMEHT | court*» »ur rouU» «t pieta barra a I cintré*,dlraei. rouga o* •*. roW ■ 9cm W Hh., frein,g*»boua Dnm. ouf.gmtA CYCLES MJJfOwTfT. *<*• MbMrcMHHfM Il ôTU sac SOUL AS' IMMEDIAT fil? B nBwBSiOUÉRISQN CERTAINE par 1. POUDRE ANTIASTHMATIQUE SAJOT I U Plug forte et il Moins chère. 2Mi boîte. TW* pbarmadé». | lk Plug forte et U Moins chère. 2 Mi boite. TV* pb»rm*ctts. Eov f*« cont. 2* mandat on tirob SAJO 7 ph»**è DRCMES (NorrO\nI;; /:V t ni; MAKTEftU r;' s p o,r\"e s .' m I ï IPTI IMUIwHU gris OU bëifô. garni baguettes drap uni vert ou iioir à Qfr Loiigueu s 130 S O Pfî CT'I ft4 î TAXliïifiUa, bU C 111 W1 s: .serge teintes mode, jupe corselet. paletot doublé polonaise. OQfp garni biais satin vî*? ! ' •/V E TA Itt ge souple 1 s;'. ■or 'r\\-: TOILE OE LAINE tissu léger, pour cos tumes. toutes nuances et noire.Urj. tîo i / r Le me ire I 19 !.. s Magasins gsron: ; OUVER/S le Dimanche AVANT PAQUES 9 AVRU nnnr laïuage fantaisie, bleu, IvUBC. noir ou rouge, entière ment doublée, empiècement, ceinture et biais uni assorti. 3et4ans 5 S S ans 9 a t 2 ans CHEVRON TAILLEUR pure laine, noir et toutes nuances, pour c6stumes.Ui|.iîû| Qr Le mitre I 93 •ir 3-1 m * noir on blanc or et CHAUSSETTES Sïïîii, SS'A noir ou couleurs mode. 00 JUPE TAILLEUR ROBE DMNTÉRiEUR TULLE « ml-eeafsctuuné,. manches kimono, I Droae mêlai oi et I serge anglaise, pure en mousseline, apprêt g /AR laine, toutes nuances laine, dessin A \"là* 1 ''J' et noire. Q Qfk cachemire, j£ #k 1 Ea *,°«c ala Samaritaine. 0 Sy garnie satin uni V lUI haut 0~05 Lemitre |95 MARIN serge bleue, col , nrïmr> tra C outii, blouse è plis pour garçonnets; i t r-g\"| 3 a 6 ans..., 1 I OU 7 à 10 ans 12 50 laine, dessin cechemire, garnie satin uni haut.o\"oS Le mitre | 95 PARDESSUS BOTTINES et d'Elbeuf pure laine, rtTffn claques box-palf tr% Crt dernière nouveauté. <£/ | noir, p'hommes 14 9U : - 1\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,748239"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1911-03-05"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749975","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749975","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749975","http://gallica.bnf.fr/ark:/12148/bpt6k563901f/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}