{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k567031s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1919/09/28 (Numéro 15573).","Note : Ed. de Paris."],"contentAsText":["m ÉDITION DE PARIS\n44* ANNÉE.- N° 15.573\nDIRECTTOH « AUMUnSTRITIOS : 16,16,30,33, rue d'ïnghlen. Farts\nDIMANCHE 28 SEPTEMBRE 1919 StwT»». Wencrcßites Bii£HELnlte*..#-& 4fc *amicfc, « il-.aT J6SKE :: gr. ipK.lk 2; plaine:le- K\nTéléphone : 0«t. 03.76 - 03.75 - 15.00 Idrase télégraphique : Petitsiea-Puik\nLa publicité est reçue A rOFTICE D'ANNONCES 7*. Btf de» luiiens, PirU. XSL Sot 17-M\n«omramcrs a mois e mot» 1 u Seine atS.-etO. 8.» 15.50 30ji France * Colon. 9.» 16.50 32j» Etranger 10.» 16. > 35.»\n10 Cent LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER *lO Cent\nI Tempes jrvxtjyabtç r nmuçymc\nL'ARMÉE DE DEMAIN\nLa commission sénatoriale de l'armée se préoccupe, dès maintenant, de ré soudre le grave problème que soulève le statut futur de l'armée. Nous ne saurions trop la félicitër de son ardeur préventive, car il est indispensable, comme le dit très justement son rapporteur, M; Paul Dou mer, d'agir « après réflexion, après exa men attentif et calcul, si l'on ne veut pas voir se produire bientôt des solutions hâtives et dangereuses ». Trop souvent, en effet, nous avons connu, dans le passé, des lois de lassitude ou de surprise, qui détraquaient l'organisme militaire beau coup plus qu'elles ne le renforçaient. C'est donc une précaution fort sage de ne pas attendre, pour se mettre à la besogne, d'en être réduit à l'improvisa tion. Ç'en serait une autre, tout aussi recommandable, de ne point dédaigner, dans une affaire aussi grave, l'avis de généraux dont l'expérience profession nelle, qui a fait ses preuves, ne peut apporter qu'une aide profitable à la bonne volonté de nos représentants. On répudiera, j'espère, et d'ailleurs M- Dou mer le laisse clairement entendre, la fu neste méthode autoeréatrice qui nous a valu, en 1805, la déplorable loi de deux ans. Cette fois, du moins, 1-, façon de procé der est toute différente de celle qui avait été adoptée il y a quatorze ans. On nous disait alors : « Réduisons d'abord le temps de service et l'armée s'en arran gera comme elle pourra. » La formule n'était peut-ê(,re pas aussi crue, mais on a agi comme si elle l'était. Aujourd'hui,, la commission sénatoriale adopte le pro cédé inverse. Elle examine d'abord les besoins auxquels il faut satisfaire, et s'occupe ensuite de trouver les moyens de réalisation adéquats à ces besoins. Que l'on soit entièrement ou non d'accord avec elle sur la valeur de son système, personne ne contestera qu'il n'y ait, dans ce retour à la saine logique, un progrès incontestable et très certainement fruc tueux. Une première constatation s'impose, à savoir qqe le service de trois ans, si im périeusement imposé à notre vigilance par les circonstances, en 1913, doit faire j)lace, dans le plus bref délai possible, à un régime moins pesant et moins oné reux. Au.j»aate, -la France; appauvrie de deux millions d'hommes et qui a d'im menses pertes matérielles à réparer, ne pourrait plus le supporter. J'ajoute qu'il a cessé de lui être nécessaire parce que. au moins d'ici longtemps et quoi qu'il advienne de la Ligue des nations, l'Alle magne est hors d'état de songer encore à renouveler ses agressions. Mais cela ne signifie pas que la France puisse se désarmer tout à fait. Gomme M. Doumer le dit en termes énergiques : « Le rôle de la force n'est point encore banni de la lutte internationale... La puissance de notre pays est Isa-garantie nécessaire de sa vie, l'élément essentiel de la paix entre les peuples. » A nous d'aitord, et presque à nous seuls, est con •fîée la garde du Rhin, seule sauvegarde contre le réveil possible de « l'appétit de domination et de la barbarie savante » qui sont les caractéristiques de nos indé sirables voisins. La nation doit donc comprendre qu'elle ne saurait sans dan ger se démilitariser complètement, du inoins pendant un temps encore assez long. Elle doit à sa gloire, à sa grandeur, à sa sécurité même de garder sous les armes des forces évidemment réduites, mais capables à un moment donné de la défendre et de la protéger. Mais ces forces, comment les consti tuer ? M. Doumer estime qu'il suffit de les porter, sur le pied de paix, à 350.000 hom mes d'armée active, non compris les troupes noires appelées à faire un ser vice exclusivement colonial. Prenons ces évaluations pour exactes et, en fait, rien n'autorise à les rejeter. Le chiffre des contingents annuels étant d'environ 200.000 hommes il atteindra 220.000 avec l'Alsace-Lorraine on voit que le service de dix-huit mois pourrait faire l'affaire, ou à peu près. La solution que présente M. Doumer est moins simpliste, mais elle est aussi, je ne crains pas de le dire, beaucoup plus élégante et plus conforme aux véritables nécessités mili taires, auxquelles le projet nouveau'cher che à obéir avant tout Elle consiste dans la combinaison d'un contingent perma nent et robuste, formé de 150.000 enga gés, rengagés, légion étrangère ou indi gènes de l'Afrique du Nord, avec les ressources ordinaires du recrutement,uti lisées seulement pendant un an. J'au rais d'autant plus mauvaise grâce à cen surer ce système que c'est précisément celui dont quelques-uns de mes amis et moi nous avions, d'ailleurs sans aucun succès, défendu le principe devant la Chambre de 1905. Depuis, je n'ai point changé d'avis. Les avantages de la ré forme me paraissent donc tout au3ri Incontestables et ses bénéfices aussi pré cieux aujourd'hui qu'il y a quatorze ans. Il s'agit pour nous de posséder une sorte d'armée de métier, gardienne des tradi tions et de l'esprit militaire dont il serait imprudent de faire fi, puis de réunir au tour de ce noyau résistant les éléments que fournira un service réduit à peu près au minimum. Il y aura là, évidemment, sans aucun préjudice pour la sécurité nationale, une très sérieuse diminution des charges ma térielles, sinon un grand allégement des sacrifices financiers. Reste maintenant la question pratique, c'est-à-dire le passage à l'application. Mais comme, sur ce sujet, il reste pas mal à dire, j'y reviendra prochainement. Lieutenant-colonel ROUSSET.\nLa vie paralysée outre-Manche par la grève des cheminots\n« CONSPIRATION ANARCHIQUE » déclare M. Lloyd George\n• (De natte correspondant particulier) Londres, 27 septembre. Conformément aux ordres' donnés par l'exécutif de l'Union des ehcminots, l'ar rêt a été, aujourd'hui, pratiquement com plet sur tous lfes réseaux ferrés d'Angle terre, du pays de Galles et d'Ecosse ; seule l'lrlande n'est pas jusqu'à présent dans le mouvement, M. Thomas ayant té légraphié aux membres irlandais de l'U nion, d'attendre ses instructions pour se joindre 'à la grève. Sur presque toutes les lignes, les trains\npeut-être même sans taxis. On s'attend, en effet, à ce que leur exéutif proclame ce soir une grève de sympathie. Cependant le gouvernement fait tous les efforts possibles pour assurer l'approvi sionnement de Londres et des principales villes de province en denrées alimentaires. II est question notamment de fermer « Hyde Park » au public, et de transformer cet immense parc en un centre de distribu tion pour le lait et autres articles d'alimen tation qui y seraient transportés par une véritable armée de camions automobiles. Le gouvernement disposera ce soir pour la capitale d'un millier de ces camions dont un certain nombre, appartenant à des par ticuliers, ont été réquisitionnés. Il a déjà reçu 250.000 offres de service de conduc teurs volontaires.\nUNE DÉCLARATION DU « PREMIER » Londres, 27 septembre. M. Lloyd Geoige télégraphiant au prési dent du Conseil du Carnarvon, a dit : Cette grève des chemins de fer inopinée ne peut avoir que des conséquences déplorables pour nos ressortissants et pour la nation en tière. Je dois conclure que, au cours d'une longue carrière, pleine des expériences les plus variées je ne peux pas me rappeler une grève tiedèn'CTïÇe àveo plus de légèreté d'esprit, moins 1 \" justifiée et donnant la preuve d'un mépris plus complet des intérêts publics. I,es mobiles qui ont précipité la grève sont inexplicables. Le gouvernement a fait des of fres qui seront considérées par tout homme rai sonnable Comme empreintes de générosité : il a prié l'Union des cheminots d'ajourner la grève, ne fût-ce que de deux ou trois jours. Les cheminots ont refuse d'accorder même ce sursis et les services dont dépend à un si haut degré la vie de la nation entière ont été suspendus pour ainsi dire sans avertissement préalable. Le gouvernement a des raisons de croire que la grève a été machinée il y a quelque temps par une fraction d'hommes peu nom breuse, mais active, qui a travaillé sans inter ruption, insidieusement; cherchant à exploiter les organisations travaillistes dans le but de voir triompher leurs aspirations subversives. ■ Je suis convaincu que la grande majorité des meiub'rès-des Xrade-Uniops sont opposés à cette conspiration anarehique. Dans: l'intérêt du pays, le gouvernement doit décider de suivre la seule voie possible, c'est-à-dire d'accepter le défi lancé à la communauté entière. J'ai l'intention de remédier au coup porté con tre le bien-être public en faisant usage .de toutes les ressources dont je dispose. Je de mande à la nation entière de prêter son con cours en vue du maintien du régime de l'ordre social dont dépend la prospérité du pays. (lia vas.)\nrapides. pour des destinations éloignées, qui étaieht partis hier soir avant l'heure fixée pour la cessation du travail, ont poursuivi leur route jusqu'au point ter minus, mais à une vitesse cohsidérable mei S réduite, mécaniciens et gardes-trains ayant à descendre en cours de route pour a'igtiiller, eux-mêmes, leur convoi et pour fermer et ouvrir les barrières aux pas sages à niveau. Tous, ces traistorîétaieivt d'ailleurs archi-bondês et la situation' des voyageurs extrêmement peu confortable. En dehors de ces trains normaux, quel ques compagnies ont pu, ce matin, orga niser de très rares convois de fortune pour conduire à destination les voya geurs surpris par la fjrôve et ceux laissés en panne, dans des stations quelconques, en pleine nuit, par '.es employés désireux d'obéir à l'heure fixée aux ordres de l'exécutif. C'est ainsi que le train du continent a pu quitter la gare de Victoria à l'heure habituelle pour Fotkestone, mais il est impossible d affirmer qu'il en sera ainsi demain et les jours suivants. Cette paralysie complète des commu nications par chemins de fer est aggravée à Londres par l'arrêt du Métro, de sorte que les travailleurs de banlieue et de 3 quartiers excentriques ont dû se lever avant l'aube et se rendre à pied. à leur ouvrage ; omnibus et tramways, insuffi sants pour transporter un pareil afflux de voyageurs étaient littéralement pris d'assaut. Il est malheureusement probable que ce service lui-même cessera et que demain Londres sera sans omnibus, ni tramways,\nM. CRAMP président de l'Union des cheminots angUis\nMORT D'ADELINA PATTI\nLondres. 27 septembre. Mme Adelina Patti est morte dans la ma tinée. La Patti était née à Madrid en 1843. Dès sa plus tendre enfance elle chantait aussi naturellement que l'oiseau #àns les bois, Mais quand elle se fut fait entendre dans le grand air fies Puritains, au Théâtre-Ita lien fie New-York, son beau-père, l'im présario Maurice \"Strakosch vit en elle l'étoffe d'une grande cantatrice et une soin-ce d'énormes revenus. En 1862, elle arrivait à Paris, où elle connut au Théâtre-Italien de merveilleu ses ovations. La Patti s'était mariée trois fois : d'a bord à un Français, le marquis de Caux ; ensuite à un Italien, le ténor Nicolini, en fin à un Suédois, le baron Cadestrom. Elle habitait généralement en Ecosse, le châ teau de Cray-y-Nos.\nL'AVIATEUR POULET VA TENTER LE RAID PARIS-MELBOURNE\nDéjà nous avons eu à enregistrer de splendides performances : traversée de l'Atlantique, Paris-Dakar, Paris-le Caire et retour, etc., etc. Mais voici qui est mieux : Etienne Pou let va entreprendre un raid pins impor tant, quant à sa longueur et quant à ses difficultés, que tout ce qui a été fait jus qu'ici. Poulet, en effet, veut aller de Paris a Melbourne ; il veut, par la voie des airs, faire la moitié du tour du monde —•' en at tendant sans doute de le faire tout entier. C'est, au total, plus de 20.000 kilomètres qu'il se propose de franchir en avion. On saisira toute l'éloquence de ce chiffre en constatant que la traversée de l'Atlantique représentait environ 3.000 kilomètres et Paris-Dakar 5.000. Poulet, du reste, ne s'illusionne pas sur les difficultés de son entreprise. Je sais, nous déclarait-il hier, que, de Bagdad à Bangkok, je dois traverser d'immenses régions désertes ; je sais aussi que certains coins des Philippines sont tout à fait... insalubres, et, sur ma carte, j'ai rfoté, aux îles Moluques, une distance de 800 kilomètres, par ces mots « Défense d'atterrir ». Des navigateurs m'ont, en ef-\nfet, déclaré que, dans cette région, je ris que tout simplement d'être... mis à la bro che. Et comme cette perspective ne me sourit guère... Ajoutons que le départ de Poulet est proche. L'aviateur, en effet, compte pren dre son vol d'lssy-les-Moulineaux, le 1\" oc tobre prochain. Poulet est un de nos plus anciens et plus réputés pionniers de l'air. Au début de 3 hostilités. Poulet fut affecté au G. Q. G., où il accomplit d'in nombrables reconnaissances pour l'état major. A la dissolution de l'escadrille du G. Q. G., il passa à la G. 11, où il fut trè remarqué, et fut plusieurs fois cité à l'or dre de l'armée. Il fut appelé au service des essais, où il n'essaya pas moins de I.ioo appareils, dont pas mal d'engins nouveaux, dont l'expé rimentation était périlleuse au premier chef. Aussi, malgré l'obscuriti de ce labeur, l'Aéro-Club n'hésita pas à lui décerner l'une de ses récompenses les plus enviées, sa grande plaquette pour « services rendus ». ' Depuis l'armistice, Poulet a fait le tour de France et de Belgique et mis à son actif quelque 30.000 à 40.000 kilomètres.\nL'ALLEMAGNE SOMMÉE' i ''m? \\ MI\npar l'Entente d'évacuer les pays baltiqaes\nDès à présent le ravitaillement du « Reich » a été suspendu\nDans sa séance d'hier matin, le Conseil suprême a pris une décision dont il est inutile de souligner la portée, et qui avait été du reste préparée par des échanges (le vues antérieurs. Il s'agissait dé mettre fin, une fois pour toutes, aux menées de l'état-major allemand dans les pays bal tiques. Nos lecteurs connaissent la question. Des contingents germaniques importants sont installés en Lithuanie et en Cour lande. Quel en est le total ? Il estl malaisé de le chiffrer. Il y avait là 40.000 «hommes en juillet. Sur une première injorgîtioij de l'Entente, une partie d'entre eux furent renvoyés en Allemagne, mais il seibbie que d'autres, en quantité égale, soient revenus. Certains de ces soldats ont de ré solutions édictées en leur faveug par le gouvernement letton, pour prendra 14, na tionalité lettone ; d'autres affectent de s'adonner à la culture de lots de terre qui leur auraient été concédés. Chaque fois que l'Entente l'a invité à retirer ces effectifs, qui font pçser une menace permanente sur les Polonais et sur les peuples baltiques, le gouvernement de Berlin a affirmé sa bonne volonté. Mais son affirmation est restée toute platonique. La mois dernier, il alléguait son impuissance à passer aux actes en présence de la sédition militaire qui avait éclaté à Mitau. Von der Goltz, chef de ces troupes, qui était alors en permission dans la capitale allemande, fut renvoyé à son poste pour apaiser 13 mutinerie. Il y resta et ses soldats demeu rèrent en Lithuanie et en Courlande. Mieux, von der Goltz, qui envoyait cette semaine une réponse injurieuse à un géné ral anglais, prenait ses mesures pour l'hi vernage et procédait à de copieuses réqui sitions. Il était l'agent certaiq et tenace de la politique pangermaniste et du milita risme prussien dans l'Est. Le maréchal Foch a enjoint au gou vernement de Berlin de faire évacuer les pays baltiques. Cette note arrivera à desti nation ce matin. En même temps sera appliquée une sanction : la suspension du ravitaillement du Reich. D'autres décisions sont envisagées, pour le cas de résistance, comme l'interruption du renvoi des pri sonniers et des pourparlers . financiers.\nIL N'Y AURA PAS D'AVENANT AU TRAITE\nAinsi en a décidé la commission de la paix, après avoir entendu M. Clemenceau La commission de la paix s'est réunie, hier matin, sous la présidence de M. Vi viani. Elle a éntendu le président du Con seil, qui s'est expliqué sur la motion pré sentée par M. André Lefèvre relativement au désarmement de l'Allemagne. Le président du Conseil a fait savoir qu'en acceptant une motion qui lui confé rerait le droit de négocier avec les puis sances alliées et associées touchant le dé sarmement de l'Allemagne, il n'avait nul besoin de négocier avec celle-ci, les termes du traité lui permettant de se maintenir dans une conversation avec les alliés. Il a ajouté que, désireux d'assurer la discussion la plus rapide du traité, en tout cas, il n'accepterait pas la discussion au cours des débats relatifs au traité, mais à leur suite. Le président du Conseil s'est ensuite lon guement expliqué sur les interrogations qui lui ont été posées par plusieurs mem bres de la commission, en ce qui concerne différentes questions relatives à l'applica tion du traité. Après l'audition du président du Con seil, la séance a été levée et reprise à trois heures. A la suite d'une importante discussion, la commission a décidé de se rallier aux vues du gouvernement pour repousser la discussion immédiate. Elle examinera, au cours d'une nouvelle séance, te fond de la motion de M. André Lefèvre. D'ores et déjà, la commission a adopté un fexte proposé par M. Grodet et qui con tient les indications acceptées par le gou vernement. Voici ce texte : La Chambre invite le gouvernement à engager des négociations avec les puissan ces alliées et associées en vue de l'exécu tion de toutes mesures rendant effectif le désarmement de l'Allemagne ci de ses alliés par l'interdiction de certaines fabrications de guerre et toutes autres dispositions jugées nécessaires. Cette motion ne fait nulle allusion à l'avenant que' réclamait M. André Lefèvre, et, d'autre part, elle donne complète satis faction à M. Clemenceau, en spécifiant que les négociations seront engagées avec les puissances alliées et associées et non avec les puissdnces signataires du traité, comme l'avait écrit le député dès Bouches-du- Rhône.\nM. Pérès a recueilli le témoignage de M me Lenoir\nM. Pérès a entendu hier Mme Lenoir, qu'il avait citée comme témoin, à la suite des déclarations faites par son fils. Il compte recueillir encore plusieurs dé positions et clore, demain soir, cette in formation supplémentaire.\nCOMBATS AU MAROC\nBou-Denib, 27 septembre. Un convoi de ravitaillement se rendant de Outat-el-Hadj à Jabiridja a été attaqué avec violence par les tribus dissidentes de. Marmoucha. Un spahi a été tué et quatre grièvement blessés. De son côté l'ennemi a été mis en déroute subissant des pertes sérieuses. li Près de la gare de Bou-Denib, le 21* goum a attaqué un djich et a tué la moitié de son effectif, dont l'assassin du médçcin ► major Hanin tué au cours de l'attaqua : i d'un camion le '2l avril dernier à l'embua- I cade du Tafllalet. (Havas.) •\nLES BEAUX DIMANCHES\nPAS DE COURSES, PEU DE HUSIC-lAEIS Eï PEUT-ÊTRE TRÈS PEU DE THEATRES\nUN NOUVEL ULTIMATUM DU COMITÉ INTERSYNDICAL\nAli ! In beau dimanche oûe sera au : jourd'hui ! ,1 Pàs de courses, .pou- ou point de tiiéâ ires, les music-halls, les concerts amputés dÊttiÈÈ* -veéetfef jet, de- l'eût- orchestre, I pßiph? de, se contenter d'un piano. En vérité, la journée 11e s'annonce pas corn-, ! ine -devant être d'une gaité folle. iOù pas -1 ser son temps ? Il;pjeuyra, sans doute et ; il ne faut point.songer à gagner là cam , pagne. N'ombre de Parisiens, mêtae pâr ' mi les plus fervents syndicalistes, mau i diront ce matin la grève et les grévistes. Comment se terminera ie conflit des ! spectacles ? Il est maintenant bien diffi cile de le prévoir. | Pour les théâtres subventionnés, M. I Laffërre, ministre de l'lnstruction publi que, déclare tout net qu'il se refusera à sanctionner le régime qu'on se propose d y introduire et qu'il considère comme | îllegaj. ! Pour les autres, c'est l'inconnu. Cepen dant, directeurs et artistes qui ont si longtemps vécu dans des sentiments de confiance mutuelle, qui ont partagé les succès et les peines que comporte la car | riere dramatique, ne voudront pas créer ; entre eux un fossé infranchissable. ; £ c ? Ue heure pourtant, la situation pa rait singulièrement critique : les réunions fie la journée n'ont pu amener aucun accord ; bien plus, un ordre de grève géné rale des théâtres est parti du comité inter syndical qui semble créer de l'irrémédia ble... Si la nuit, qui porte quelquefois conseil, n a rien change aux intransigeances des uns et des autres, ce sera peut-être ce soir j la fermeture de nombreux théâtres\n| pase tonnée. nâmcna aucune solution ; les directeurs .présents niv voulurent prendre aucune résolution définitive, niais, dési reux de- ne pas perdre encore le, contact, , jTt\"ttrent la délégation ée iw-réyç r 'à -'Cinq heures duréoM- la discussion , commencée. A cinq heures du soir, MM. Campana. Barry', Allard,' Mmes Lare, M. Harpy Ba'ur se retrouvaient- au théâtre Edouard-Vil, dans le bureau directorial de M. Ftanck, lieu ordinaire de ces discussions... Mais tous les directeurs n'étaient encore pas là. La discussion reprenait tout de même et s'aiguillait sur une formule transac tionnellel proposée par les directeurs pré sents, amendement à l'obligation édictée par. l'article 1 premier des revendications de n'engager que des syndiqués. D'après cette proposition,, lès directeurs auraient accepté de, signer dos contrats où l'on aurait admis, par exempte, que l'obli gation d'être syndiqué .cessait pour tous ies comédiens dont- te traitement .dépassait 2.000 francs par mois. On discuta cette proposition ; nous crayons même qu'à un moment la déléga tion syndicale était prête à céder sur'ce point, -estimant qu'après, tout les comé diens qui avaient 2.0Ù0 francs pouvaient se passer du syndicat et de son appui. Mais, dit-on, tes, directeurs ne voulurent pas authentiquer par une décision ferme leur proposition transactionnelle motif pris de ce que tous les directeurs intéressés n'étaient point tous présent. - C'était la rupture. Les membres de la délégation syndicale se retiraient aussitôt et déclaraient, aux journalistes qui les interviewaient, que tout accord étant impossible, tous pour parlers étaient rompus et que c'était pro bablement la grève immédiate. Une heure plus tard, à la Bourse du tra vail! le conseil intersyndical, comprenant un .délégué de chaque syndicat de la Fédé ration des spectacles, se réunissait, et la délégation les mettait au courant des évé nements intervenus. La délibération du comité se prolongea jusqu'à huit heures. A huit heures, la décision de grève géné rale pour aujourd'hui était prise et les dé légués de chaque théâtre partaient pour annoncer là mesure aux intéressés. De plus, à neuf heures, dans chaque théâtre, un membre du syndicat remettait aux directeurs le modèle de contrat sui vant : • \" i Pour toutes les corporations affiliées à la Fé dération du spectacle, las directeurs s'enga gent. a partir de: ce jour, a n'admettre que des syndiqués. . Cependant, dans un esprit 'de conciliation, les contrats dé s non syndiqués signés antérieure-\nLES DIRECTEURS DE THEATRES ET L'ULTIMATUM Ainsi qu'ils l'avaient annoncé à la réu nion de vendredi, les délégués de la Fédé ration des spectacles se trouvaient hier matin, à.lO heures, au théâtre Edouard-VII pour discuter une dernière fois avec les directeurs adhérents à l'Amicale. Il s'agissait toujours de ce fameux ar ticle 1\", cause de tout Je conflit, sur le quel les pourparlers sont engagés depuis trois semaines, dans les conditions que l'on sait. Dans une précédente entrevue, l'Ami cale des' directeurs avait, fut-il dit,\"ac cepté la plause ; mais à la réunion dos non syndiqués, tenue vendredi. M. Franck, pré sident de l'Amicale avait déclaré que l'ac cord intervenu n'était pas définitif. Oui pu non, venaient demander les délé gués, sommes-nous d'accord sur l'article ? Oui ou non, acceptez-vous de n'engager que des syndiqués ? La réunion du matin, longue, véhémente,\nB» haut : le comité (les directeurs de music-halls. De «otite h dfoile : MM. Moyne, Dorleuil, Dutrenne, Mme Rpsimi, M. Boutet. En • tas. syndiqués et et non-syndiqués aux prises àla sortie de la réunion organisée par Georgius au' Concert Màyol • .\nL'entraîneur d'Oknujsen, a qui trois, délégués des lads de Maisons-Laflltte ont remis, hier matin, la liste de leurs revendications. Co sont, de saiiche a droite . Sicard, Rossl, secréteire général du syndicat- DelTigne, trésorier *\n","ment à la date du présent accord auront pour terme le. I\" 1 \" septembre 1920.' Le 28 septembre 1919. Le directeur Pour le conseil intersyndical; Et en même temps qu'il remettait ce mo dèle de contrat, il lui communiquait, au nom du comité, l'ordre de grève, en lui fai . sant remarquer que s'il signait immédiate ment le contrat, le travail continuait sans interruption, sous réserve que dans la quinzaine chaque directeur de théâtre ait fuit contresigner l'accord intervenu par l'association des directeurs à laquelle il ap partient; faute de quoi, la Fédération re#t prendrait toute sa liberté d'aetiou. A minuit la nouvelle est donnée qu'il est impossible de contrôler que la Scalu, le Théâtre-Antoine, l'Opéra-Comique, l'Odêon, la Gaîfé, auraient signé le contrat proposé, sous réserve de l'approbation nii cislérielle pour les trois derniers. Par contre, on donne comme irréducti bles MM. Franck, Hertz, Quinson, Ttozen berg, Maurice Bernhardt, Trela et Briyon, ftolie et Mme Cora Lapareerie. Une réunion des directeurs aura lieu aujourd'hui, à 11 heures, au théâtre Edouard-VIL A l'Opéra-Comique L'administration de l'Opéra - Comique s'est réunie, hier soir, rue Ffvijrt. Elle ac cepte, en principe, les revendications des artistes et du personnel, sous réserve de l'approbation de M. Laffcrre, ministre de l'lnstruction publique. Une entrevue doit avoir lieu ce, matin, à 11 heures, à la Bourse du travail. Les di recteurs de l'Opéra-Comique se rendront probablement avant au sous-secrétariat \"des Beaux-Arts. En résumé, aucune décision ne peut in tervenir avant cet après-midi.\nDANS LES MUSIC-HALLS La situation, hier soir, en ce qui con cerne les music-halls et spectacles, n'avait guère changé. Les Ambassadeurs, qui de vaient fermer leurs portes le 5 octobre, ont simplement devancé oette date et annoncé pour hier leur clôture annuelle. L'Eldo rado, qui n'avait pas joué la veille, a donné une représentation, sans Dranem, qui s'était solidarisé avec le syndicat. Ont éga lement rouvert : le casino Saint-Martin, les Folies-Belleville et Bobino. Partout ailleurs, des spectacles ont été donnés avec des moyens de fortune... ou plutôt d'infortune, comme nous l'a dé claré un directeur. Point d'orchestres, mais seulement des pianos. Et, malgré tout, les spectateurs vinrent nombreux et ap plaudirent ! , Les réunions Dé nombreuses réunions ont, d'autre part, eu lieu hier. Les directeurs de mu sic-halls et concerts ont décidé de main tenir leur point de vue et d'organiser des | représentations avec le personnel dont ils disposeraient. Les syndiqués ont tenu deux séances rue de la Grange-aux-BeWes. Au cours de la seconde, ils ont voté un ordre du jour décidant peur aujourd'hui la grève géné rale du spectacle. Cette grève, dit le document, atteint les théâ tres, music-halls, concerts, bals, cirques et ca barets. Nul ne devra se livrer â aucun travail professionnel dans ces catégories d'établisse ments. La reprise partielle du travail sera autorisée pour les directeurs qui auront souscrit aux con ditions fixées par le comité intersyndical, sous réserve que si, dans un délai qui sera fixé, les organisations n'ont pas satisfaction, te comité intersyndical reprendra toute sa liberté d'ac tion. Seront exceptés jes directeurs ayant signé antérieurement l'accord : Odéon, Gaîté-Lyrtso» Cadet-Roussel, Cigale, Médrano, les concerta Paora, ainsi que pour les cinémas qui sont en core en pourparlers avec la chambre syndicale des artistes musiciens. Les grévistes se réuniront aujourd'hui à 3 heures, à la Maison des syndicats. Une réunion protestataire qui devait se tenir au Concert Mayol n'a pu avoir lieu, devant l'hostilité des artistes syndi qués ; M. G-eorgius, qui en avait été l'insti gateur, fut quelque peu houspillé. Concerts gratuits Aujourd'hui s'organiseront, au sein de la Fédération des spectacles, des troupes de propagande, qui donneront des con certs gratuits, et l'orchestre de l'Apollo ouvrira un grand bal, 10, rue Blanche, au profit de la Fédération.\nLES LAOS SE CROISENT LES BRAS\nComme celte d'hier à Auteuil, la réunion qui devait avoir lieu, cet après-midi, à I.ongchamp a été annulée, par décision des commissaires de la Société d'encourage ment. Voici donc les Parisiens privés d'une de leurs distractions favorites, et sans qu'on puisse prévoir la durée do cette fâ cheuse situation. Le conflit qui vient de s'élever entre lads et entraîneurs est, en somme, une ré sultante des cinq années de marasme que vient de traverser Je sport hippique du fait de la guerre. A la reprise des courses, les sociétés, ne sachant trop quel accueil leur serait fait par In public et se trouvant avoir dépensé dans un beau geste spor tif qu'on ne saurait oublier leurs fonds de réserve pour alimenter les épreuves de sélection, se virent dans l'obligation de di minuer considérablement le chiffre des prix. Dans ces conditions, les entraîneurs estimèrent qu'il* n'était guère possible de demander aux propriétaires plus de 17 fr. par jdur de pension et par cheval. C'était IÎL un chiffre environ double de celui de mandé par la plupart d'entre eux avant la guerre, et cependant le prix de l'avoine, des fourrages, des ferrures, du harnache ment, des couvertures, etc., se trouve, en 1910. très supérieur au double de ce qu'il était en 1011. Gç chiffré de 17 francs était- calculé de\nfaçon à permettre de donner au lad, à la condition que ce dernier fût chargé île deux chevaux, une rétribution journalière de 9 francs. Par ces temps de vie chère, c'est vraiment l'extrême minimum, et ainsi se trouvp expliquée l'origine du conflit ac tuel, influencé également, il faut le dire, par des suggestions venant du dehors. A l'heure actuelle, la situation <est la suivante •: les lads maintiennent l'intégra lité de leurs revendications. Les entraî neurs semblent disposés à en admettre la plupart, rejetant celles qui tendent à l'in gérence des garçons dans la conduite et l'administration de l'écurie, mais se refu sent à traiter- avec le syndicat, dont ils ne reconnaissent pas l'existence. Les proprié taires sont» en majorité, du même avis que leurs entraîneurs et souhaitent que les so ciétés rétablissent le plus rapidement pos sible le taux des allocations, tel qu'il était avant la guerre, augmentant même le chif fre des petits prix au détriment des gran des épreuves, de façon a leur permettre, sinon de boucler leur budget, du moins un déficit moindre qu'en l'actuel état de cho ses. Les dirigeants des sociétés de courses tout en désirant très légitimement rétablir leurs fonds de réserve, sont trop bons sportsmen pour ne pas revenir, aussitôt que possible, en ce qui concerne le chillre des prix, à ce taux d'avant-guerre qui cons titue un minimum, étant donné la valeur bien amoindrie de 1 argent. Ils se reiusent, par Contre, à prendre position dans le conflit actuel, estimant que celui-ci doit se résoudre entre employeurs et employés. La proposition faite par un propriétaire, et tendant à la participation des sociétés de courses aux rétributions des lads, n a donc pas chance d'être prise en considéra tion. N , , , D'autre part, l'établissement du budget de 1920 ne se fera qu'au mois de décem bre, et c'est à ce moment seulement que seront publiés* les totaux des prix à dis puter dans le courant de l'année pro chaine. , Il serait très fâcheux que le conflit s'é ternisât au moment où notre sport hip pique revient à la vie, après avoir failli sombrer dans la tourmente. Il est déjà très regrettable de voir annuler une àé%- nion aussi intéressante que celle d'aujquf d'hni, dotée de plus de soixante mille francs de prix. Entre parenthèses, ne se rait-il pas possible de reporter à une des réunions prochaines, dès que cette grève intempestive aura pris fin, la grande épreuve qui devait être courue aujour d'hui, le Prix Vermeille, véritable crité rium des pouliches de l'année ? Il importe donc que tous les intéressés, propriétaires, entraîneurs et lads y met tent du leur. C'est leur intérêt et celui du sport. Les propriétaires, en considérant qu'une \"écurie de courses fut toujours une source de dépenses, et maintenant plus que jamais. Les entraîneurs, en réprou vant ceux d'entre 6ux qui, pour s'attirer de la clientèle, demandent à leurs proprié taires des prix inférieurs à ceux du con trat, quittes à se rattraper sur leurs gar çons. Les lads, enfin, en ne se montrant pas d'une intransigeance inadmissible et en supprimant certaines revendications qui nuisent à un ensemble de desiderata, som me toute, parfaitement justifiés. Il est, d'ailleurs, très probable qu'il en sera ainsi. Pour avoir éclaté un peu ino pinément, le conflit ne se présente pas d'une acuité exagérée. Il y a, parmi les entraîneurs, une grande majorité de bons patrons, qui ne demandent qu'à venir en aide à leurs employés, dont ils reconnais sent les indispensables Sèrvices. Les pro priétaires. également, savent le prix d'un lad consciencieux dont le labeur ingrat contribue plus que toute autre considéra tion au bon état d'un cheval de courses. Et on doit reconnaître que la plupart d'en tre eux se montrent généreux* vis-à-vis de ces collaborateurs obscurs. Les lads, d'autre part, aiment leur métier, et très souvent leurs employeurs. II y a donc toutes chances poûr que les réunions hippiques reprennent bientôt leur cours avec le même succès qui les ac compagna depuis le 5 mai, en attendant la saison de 1920, où les prix seront proba blement replacés à leur taux d'avant guerre, par les soins des sportifs diri geants de nos sociétés de courses. H. THETARD.\nA CHANTILLY La première journée de grève à Chan tilly a été d'un calme absolu. Dans les écu ries et sur les routes d'entraînement, l'ar rêt du travail fut complet. Seuls, quelques rares racers purent prendre des galops. Ils étaient montés par des jockeys connus qui avaient été obligés de les seller et de les brider eux-mêmes. C'est ainsi qu'on vit de grandes cravaches, telles que Sharpe, Bel- Ihouse, Marsh, faire l'office de palefreniers. Les lads les regardaient, les bras croisés. Dans la journée, un seul fait de débau chage s'est produit. Des lads de l'entraî neur Bara conduisaient des chevaux à la gare lorsque, au moment de les embarquer, ils furent accostés par des grévistes qui, par la persuasion, les décidèrent à se join dre à eux. Ce- fut tout. A la permanence installée an café du Nord, on est venu toute la journée aux ren seignements auprès de M. Mohr, le chef du mouvement- Dans la soirée d'hier, une réunion a été tenue par les grévistes, à Chantilly, au café du Nord. La continuation de la grève a été décidée. D'autre part, à Maisons-Laffite, les trois représentants délégués par les lads, MM. Rossi, secrétaire du syndicat, Delvigne et Sicard, ont été reçus hier, par M. d'Okhuy sen. à qui ont été présentées les revendica tions établies par le bureau. Aujourd'hui, à deux heures, les entraî neurs se réuniront chez M. d'Okhuysen pour examiner ces revendications.\nLE.SENAT APPROUVE\ne relèvement te traitements des fonctionnaires\nL'amélioration des traitements des fonc tionnaires civils èt du personnel des P. T. T. a retenu hier, jusqu'à une heure avancée, F attention de la Haute Assemblée. Mais auparavant M. Gaudin de Villaine, sénateur de la Manche, avait profité d'un vote de crédits pour présenter au Sénat et au gouvernement uii projet que lui-même qualifia de » quelque \\peu révolution naire ». Le gouvernement, dit-il, n'a qu'à déclarer closes immédiatement, les sessions du Sénat et de la Chambre, et à convoquer, pour le premier dimanche do novembre, la nation à élire une « Assemblée Constituante », d'après les mo dalités de la nouvelle législation et pour une durée et un mandat limités. Durée : une année. Mandat : Ratification des traités de paix, non seulement avec l'Allemagne, mais avec l'An l ri che, la Turquie et la Bulgarie/ ce qui est essen tiel; élection du Président delà République; en fin règlement de tous les problèmes fiscaux actuels... Cette idée émise, on passa à la discus sion du projet de loi sur les traitements des fonctionnaires. M. Milliès-Lacroix, rap porteur général, prit la parole, au nom de la commission des finances, pour approu ver les relèvements proposés, sous ré serva de deux réformes ; réduction du homtore des fonctionnaires et augmenta tion des heures de présence. Et il exposa ainsi la teneur du projet : Le minimum de traitement est porté à 3.800 francs, ce/qui représente pour les petits fonctionnaires une augmentation très impor tante ; pour les moyens et gros, traitements l'augmentation est beaucoup moindre, elle est même nulle pour tels hauts fonctionnaires. Le coût de la réforme se chiffre par 000 mil lions pour six mois, mais avec le relèvement des indemnités \"diverses, Le budget aura, à sup porter une charge nouvelle annuelle d'un nut liard et demi environ. Ï... Henry Chéron prononça ensuite, àla Une, un discours très écouté SUT la né cessité de maintenir la discipline parmi les serviteurs de l'Etat. Après, avoir déclaré qu'if voterait les relèvements -demandés, il poursuivit : ■ J'ai voulu, au moment où nous allons impo ser de très lourds sacrifices aux contribua bles pour rémunérer les agents de l'Etat, pro clamer du haut de cette tribune que 'le pays qui paye entend être servi ; qu'il n'admettra aucune coalition contre la souveraineté natio nale,. et qu'il compte à la fois sur la loyauté des fonctionnaires publics et sur la fermeté du gouvernement pour défendre l'ordre et la discipline, sans lesquels serait bientôt com promise et anéantie la magnifique victoire de la France. Après une courte réponse du ministre des Finances, qui déclara que le gouverne ment était décidé à maintenir l'ordre, on passa à la discussion par articles. A propos du traitement des juges de paix, M. Nail, garde des Sceaux, fut amené à répondre à MM. Deloncle et Gaston Mi nier, qui réclamaient de nouvèlles augmen tations. La question de suppression des indem nités de cherté de vie mit aux prises MM. Klotz et Milliès-Lacroix. Après suspension de séance, la commission des finances se rendit aux raisons du gouvernement et l'article S objet de la discussion, fut ainsi rédigé : Pour tous les personnels bénéficiant de la réforme générale des traitements, les supplé ments temporaires de traitement cesseront d'être payés à partir de la promulgation de la présente loi. » Les indemnités exceptionnelles du temps de guerre prévues par la loi du 14 novembre 1918 seront maintenues jusqu'au 31 décembre 1919 et réduite d'un tiers par • trimestre à partir du 1\" janvier 1920. Après ces quelques modifications, l'en semble du projet de loi fut adopté. Le projet ae loi concernant l'amélioration des traitements du personnel des P. T. T. et de la Caisse d'épargne ne donna lieu à aucune discussion.\nLA LOI ELECTORALE\nLa Seine serait divisée en quatre circonscriptions A la Chambre, la commission du suffrage universel s'est réhnie, sous la présidence de M. Varenne. pour continuer l'examen du projet de loi relatif à l'impression et à la distribution, pour les élections, des bul letmàjje vote et des circulaires, projet qui Lui avait été renvoyé, comme l'on sait. Elle a décidé, d'accord avec M. Pams. de demander, mardi, à la Chambre, la fixation à jeudi matin de la discussion dudit pro jet. A ce moment alors, elle demandera une seconde lecture, •en faisant connaître qu'après entente avec le ministre de l'ln térieur, elle a élaboré un texte nouveau. Ce texte substitue à l'action des préfets et maires une commission présidée par le président du tribunal civil, assisté du greffier en chef comme secrétaire. Cette commission siégera au chef-lieu du dé partement et comprendra un mandataire de chacune des listes. Réunie quinze jours avant le scrutin, elle établira le compte et la répartition des frais électoraux. Cela fait, le président assurera l'impression des bulletins et cir culaires, dont la commission assurera la distribution. Quant à la question du sectionnement de la Seine, elle sera soulevée à nouveau au cours du débat en seconde lecture. On parlé, aujourd'hui, d'un sectionnement, non plus en deux, mais en quatre circonscrip tions.\nline lianoe de iaux moneajenrs sons les verrons *\n400.000 FRANCS DE FAUX DOUZE ARRESTATIONS 11 semble qu'on tienne aujourd'hui les faussaires qui ont fabriqué,de toutes piè ces les faux bons de la Défense nationale et les faux billets de banque dont il a été tant parlé il y a quelque temps, et qui furent mis en circulation pour des sommes importantes. , , Hier matin, une capture a été opérée a Orsay, -près Versailles, qui laisse supposer\nque l'instruction de cette affaire est en trée dans une phase décisive. C'est, sous le déguisement de marchands forains, que les faussaires écoulaient, de puis plusieurs mois, dans les foires et mar chés de diverses régions! de faux billets de banque de 20 francs, imitation de l'aneien modale tHeu sur or. Cette organisation, dont le chef était up nommé Henri Gancjon, trente-cinq ans, avait été éventée une fois, le 10 avril 1919, alors que deux individus, André Maurice, trente-quatre ans, et Char lotte Lerat, femme Roulot, vingt-deux ans, étaient- arrêtes à Argentan, par les gendar mes, au moment, où ils mettaient en circu lation de faux billets. Deux autres complices qui, tandis que ceux-ci opéraient sur le marché; se te naient dans une camionnette automobile hors de la ville, attendant leur retour, avaient pu prendre la fuite, mis sans doute en éveil sur ce qui se passait. On acquit, dès ce moment la 'certitude que l'organisation comprenait, avec quel ques comparses, sept compères principaux, sq,us la direction de Henri Gandon. Cette organisation avait séjourné notamment à Bosc-Edeline, avant d'aller à Argentan, dans la Beiué-lûférieure, ainsi qu'à la Va reqne-Saint-Hilaire, rue des Cèdres, où elle se trouvait établie depuis janvier 1917. On signale son passage également à Cros nes (Seine-et-Oise), 42, rue de La Fontaine. Après les arrestations d'Argentan, les faux monnayeurs s'installèrent à Epinay sur-Orge, d'avril à mai. 1919. Les recherches continuaient quand, dans les premiers jours de mai, trois autres in dividus, faisa-nt partie de la petite commu nauté, se faisaient prendre sur le fait à Montereau : les nommés Gaston Dalau flière, trente et un ans, mécanicien et bra connier, à Montereau ; Henri Guérin, dé bardeur, et Rodolphe Trunzler, cinquante ans, journalier à Montereau. Notons, en passant, que la plupart des individus arrêtés font partie des milieux anarchistes, notamment Henri Gandon et Dalaudière. Dans le courant du mois de mai, une cir culaire fut envoyée, par la sûreté générale, à toutes les brigades de gendarmerie, avec photographies à l'appui, relative à l'orga nisation reelwrehée. Grâce à quoi un' gen darme arrêtai!, le 10 septembre dernier, à Rouen, rue Jeanne-d'Arc, le nommé Henri Gandon. au rnqment où il s'apprêtait à sau ter dans un tramway. . A la suite de cette capture, les autres membres de la bande semblent avoir pris peur. Dans une villa perdue, à 500 mètres de toute habitation, dite la villa des Coudriers, et située il Preneuse, ar rondissement de Pont-Audemer, ils détrui sirent une partie de leur matériel, cli chés et planches de verre ou de zinc. Un pêcheur en retrouva des débris dans une petite rivière de l'endroit, la Risie, et les lit parvenir à la Banque de France. C'est dans ce repaire que se trouvait, en effet, le matériej servant non seulement à la fabri cation des faux billets de 20 francs, mais . aussi à celle des faux bons du Trésor, dont l'apparition avait été signalée dans le même temps en différents endroits. Une perqui sition fut opérée à la villa de Preneuse. Peu après, le service de la sûreté arrivait enfin à découvrir le dernier gîte de la bande à Orsay, 79, rue de Paris, où six personnages, réunis à la villa Dalirrhoé, furent proprement « cuiilis » à l'heure du déjeuner, et sans résistance, par un groupe d'inspecteurs venus en automobile de Paris. Il s'agit des nommés : Maurice .Gandon, vingt-sept ans; Lucie-Adèle Gandon, vingt six ans ; Yvonne Cervain, vingt-deux ans ; Marie Decostèx, vingt-huit ans ; Gaston Brunei, trente-huit ans ; Eugénie Rabian, trente-cinq ans. On découvrit pour 374.835 francs de « vraifc » billets, cette fois, dans la villa. D'autres arrestations sont imminentes.\nLE CONGRÈS DES COOPÉRATIVES\nMAURICE GANDON\nM. Poisson expose le programme de la Fédération nationale\nl.e 6' congrès des coopératives s'est ouvert bier. MM. Gide pour la France, Shotton. llolt et Mme Gasson pour l'Angleterre, MM. Plef Bc.rke pour la Norvège, Leroy pour h. Bel gique et Muter pour la Suisse ont prononcé les allocutions d'ouverture. La séance de l'après-midi, présidée par M. Cleuet, débute par un éloquent discours de M. Poisson, secrétaire général de la Fédération nationale des coopératives, dis cours qui constitue le commentaire du rap port soumis ensuite par l'orateur à l'ap probation du congrès. M. Poisson constate tout d'abord que les forces coopérantes ont triplé depuis 1914; un million de familles sont actuellement groupées autour des sociétés de consom nlation, qui font Un milliard d'affaires par an. La Fédération nationale réunit 2.000 so ciétés ; le magasin de gros fait, annuelle ment, 100 millions d'affaires. La Fédération proclame son entière in dépendance à l'égard de tout parti politi que, de toute secte religieuse et de toute autre organisation économique. Elle se suffit à elle-même dans sa sphère d'action et entend prendre la défense des intérêts coopératifs ; elle parlera au nom des con sommateurs. La Fédération nationale engage ses so ciétés a s'éloigner de toute coopération fermée ; les coopératives doivent être- ou vertes à tous les consommateurs. Auprès des masses de consommateurs associés, la Fédération a un grand rôle d'éducation à remplir. - D'éducation sociale, d'abord, « car la coopération tend à substituer au régime compétitif et capitaliste de la société ac tuelle un régime de transformation sociale et d'appropriation collective graduelle des moyens d'échange et de production, régime organisé en vue de la collectivité des con sommateurs, ceux-ci gardant dorénavant pour eux les richesses qu'ils ont créées ». D'éducation morale, ensuite, car la coo pération met en pratique la morale de la solidarité résumée par la devise : « Tous pour chacun, chacun pour tous. » Elle ne peut donc se désintéresser des œuvres de prévoyance et de solidarité sociales. Le rapport parle ensuite de l'œuvre de U Fédération pendaftt la guerre. Aujourd'hui, la coopération tend à devenir une institu tion publique. Comme telle, elle prétend au concours des pouvoirs publics pour lu procurer des moyens normaux d'activité et de développement. La coopération française doit faire con naître son esprit et son caractère, aux eoopératistes des autres pays. ... Le rapport est adopté à l'unanimité. L'augmentation des cotisations M. Gaillard, rapporteur de la commis sion des finances, demande qu'on élève de 4 à 5 centimes, par 100 francs d'affaires, le montant des cotisations des sociétés. M. Louis Deshayes, député, réclame la pro gressivité : i centimes pour les sociétés qui font de 500.000 francs à un million d'affaires %; 8 centimes pour celles qui font de un à deux millions ; 10 centi mes pour celles qui font de deux a cinq millions, et 12 centimes pour les chiffres d'affaires supérieurs à cinq millions. Après une discussion à laquelle pren-s nent part M. Sabatier, de l'Union des coo pérateurs parisiens, et divers délégués de province, la proposition de M. Gaillard est adoptée et celle de M. Deshayes ren voyée, pour examen, à la commission, M. Poisson intervient alors et demande que soit créée une chaire de la coopéra vtion au Collège de France. Certains de légués voudraient que les fonds nécessai res à cette création fussent employés à la propagande, mais M. Poisson, appuyé par MMi Albert Thomas et Deshayes, ob tient satisfaction. M. Albert Thomas vient exposer le questionnaire que le Comité confédéral, dans sa séance de juin dernier, a décidé de présenter à tous les candidats sans distinction. Proposons que dans la propagande électo rale, dit eu terminant, M. Albert Thomas, le programme idéal Coopératif soit affirmé et défendu, et que les candidats soient obligés de répondre au questionnaire. Il ne faut pas qu'on soupçonne la coopéra lion de .favoriser un parti : elle représente un esprit nouveau et pour affirmer cet esprit il faut un grand effort de scienee et de propa gande. C'est à l'unanimité que le questionnaire est voté, dans son ensemble. En fin dè séance, M. Gaston Lévy fait adopter les conclusions de la commission de vérification des pouvoirs.\nL'affaire JUIIKT\nLe commandant Abert a reçu, hier, la déposition d'une couturière, Mme Hou bre, qui travaillait à la journée chez Mme Judet, à Neuilly, et qu'il a interfogée sur la situation et les fréquentations de M. et Mme- Judet.\nL'affaire Prat-Gilbert\nLe procureur de la République a signé son réquisitoire introductif d'instance sur la plainte déposée par M. Prat contre M. Gilbert et a désigné M. le juge d'instruc tion Clusel pbur diriger l'information. M. Prat, en confirmant sa plainte, en a modi fié le libellé., qui ne vise plus que les dé lits de tentative de corruption et d'injureS.\nLES PRIX NORMAUX\nHausse sur 16 M eî le yeau ïaisse sur le mouton 1\nLu commission des .prix normaux, réu nie,- hier, à la préfecture de police, a état»ls les prix normaux des denrées alimentaires pour la période allant du 29 septembre au 5 octobre. l'ouï- les légumes, lès prix .restent les mêmes, sauf pour les ehoux-flours, où l'on constate une baisse. Les prix sont, en effeL dé 40 à 200 francs le cent suivant la groÉt seur ; en gros et au détail, -de 0 fr. 60 à 2 fr. 50 la pièce. v Pour tes viandes on enregistre, sur les derniers cours, une hausse sur le bùeuf et le veau, et une baisse sur Le mouton.\nL'agitation parmi les travailleurs des Halles\nYa-t-on subir une nouvelle grève des travailleurs des pavillons des Halles? On est en droit de se le demander. Une certaine agitation règne parmi les employés des Halles. La raison du mécontentement provient, nous a déclaré M. Félix, secrétaire du syn dicat des employés des Halles, de ce qu'è de nombreux mandataires violent le con trat qui mit fin au dernier conflit. Et cette fois, a ajouté notre interlocuteur, ce sont tous les pavillons, sans exception aucune, qui seraient désertés. On craint que le mouvement ne se déctanche dans le cou* rant de la semaine prochaine.\nDÉCORATION POSTHUME\nLa médaille militaire vient d'être conférée au beau-fils <dc M. René Viviani, avec le motif sui vant : Bon et cour an eux soldat, a trouvé une mort glorieuse à son poste de combat, le 22 août 1911, à Gorcy. Croix de guerre ayee étoile de bronze. iltavas.)\nBCÏïOS\n710. Agriculteurs, forestiers, société de labourage qui n'avez pu vous procurer jusqu'à ce jour \"les tracteurs indispensables à votre exploitation, vous trouverez au Rare de Glati gny {près Versailles), 37 Caterpillar» « Baby Huit » en très bon état. Lu vente aura lieu par adjudication sur sou missions cachetées timbrées à 1 franc, le 7 octobre 11)19. Des démonstrations seront faites tous les jours, ù 1 i heures, au pare de vente, pendant la durée de l'exposition (i* r au 7 octobre). - Demander tous renseignements au Paro de vente, on 70, avenue de la Bourdonnais, Paris. Téléphone : S'fcre-76-57.\nTout le monde vous dira que pour avoir un imperméable élégant et bien fait, c'est chez Parlo que l'on trouve des wliip-ooard, des ga bardines, des caoutchoucs, etc., etc., k des prix avantageux. 46-48, rue l'urbigo (Métro Arts-et- Métiers); 26, rue du tour. Ouvert le dimanche..\nNe portez plus votre bandage. Si vous êtes atteint de cette décourageante infirmité nom mée hernie, ne manquez, pap denvoyer au jourd'hui même votre adresse à l'lnstitut Orthopédique, 7 bis, rue Eugène-Carrière, à Pa ris. Vous recevi-ez gratis et franco, discrètement emballée, sans marques extérieures, la nouvelle méthode du docteur Livet-Garigue, réminent spécialiste herniaire de la faculté de Médecine de Paris. Avec cette précieuse méthode vous n'aurez plus besoin de porter de bandages gênants ou da courir les risques d'une opé ration. Vous Vvez intérêt à écrire de suite puisque cela ne vous coûte rien et ne voua engage à rien.\n48. Feuilleton du Petit Parisien\nJACQUELINE\nJRAND ROMAN INEDIT\nDEUXIEME PARTIS ;\nt LES SUITES D'UNE FAUTE\nVII (suite) Une visite En un mot, on voulait clouter malgré l'évidence et de sinistres télégrammes. Vers deux heures de l'après-midi, après le déjeuner du notaire, de sa famille et de ses invités, M Bauclair était sorti pour se rendre à la préfecture où il espérait des précisions sur ce qui se passait; les do mestiques étaient en promenade avec les i nfants, les deux cousines se trouvaient dans un salon ou plutôt un cabinet de tra vail attenant à la chambre d'Andrée, qui tentait de rassurer sa chère Jacqueline. Pourquoi tant de craintes ? lui disait elle ; d'abord, point de certitude... Et, après tout, rien n'est perdu ; les ï'rançais ont du Sœur ; si on les provoque, ils marcheront. Elle se rappela les vers d'.une vieille chanson de Beranger, essaya de plaisanter et déclama : Cet animal est très méchant... Quand on l'attaque, il se défend. Nous nous défendrons, tu peux le croire. Alors Jacqueline passa en revue les causes de sa frayeur, la puissance de l'en nemi qui se préparait depuis un demi-siè-\nCle, renforçait son armée, fabriquait des munitions, faisait manœuvrer ses soldats par centaines de mille, tandis que nous agissions, avec des négligences impardon nables, comme une nation qui n'aurait rien à redouter d'une agression si facile à prévoir. Mon mari, dit-elle, ne verra pas les jeunes gens marcher au combat sans qu'il veuille les suivre malgré son âge. Tu l'en blâmerais ? objecta Andrée. A Dieu ne plaise ! s'écria Jacqueline, mais il m'en coûterait de le voir partir. Tu l'aimes bien, n'est-ce pas ? ,Oui. Et prenant les mains de son amie, Jac queline ajouta : Oui, je l'aime de toute mon âme, mais mon amour ressemble à la tendresse que j'avais pour lui lorsque j'étais petite et qu'il me faisait sauter sur ses genoux. Ce que je ressens surtout, c'est une pro fonde reconnaissance, une inaltérable amitié. Si je le perdais, il me semble que je resterais seule dans la vie et que je n'aurais plus qu'à lo suivre. L'entretien fut interrompu. On frappa doucement à la porte, et une dame âgée, aux cheveux gris, au visage ridé, mais agréable, opéra son entrée, tandis qu'Andrée allait au devant d'elle et disait : Gomment, c'est vous, chère madame Robert ? Quel plaisir de vous voir. Vous nous apportez des nouvelles 1 C'était, en effet, madame Robert, la veuve riche et très bonne, très charita ble, légèrement évaporée, trop jeune de caractère pour son âge, qui touchait à la soixantaine.\nCent cinquante mille francs de rentes, une maison très belle et très hospitalière, pas d'enfants et beaucoup d'amis, brune avec de jolis traits dent elle conservait quelques restes, une santé parfaite due à une constitution vigoureuse, telle était la visiteuse. Qui ne la connaissait dans cette grande ville de Rouen, où elle jouissait de l'es time de tous pour son affabilité, sa bien faisance et la rondeur mrdia'e de ses manières. C'était elle, on le sait, qui avait loué à Yvonne Cléder pour peu de chose un pa villon attenant à son château de Cante leu. que le fils do la pauvre Bretonne avait toujours conservé comme une reli que et un souvenir de sa. mère. - Des nouvelles ? dit-elle, j'en con nais peu, mais elles ne paraissent pas bonnes. Le pays est sens dessus dessous. On ne voit que des malheureux qui se disposent à partir et il le faut, car je compte bien qu'on ne laissera pas_ ces immondes Allemands nous mettre a la porte de chez nous. Ça ne serait pas à faire. Elle s'adressa à Andrée : Savez-vous, ma toute belle, que vo» tre notaire pourrait bien être appelé sous les drapeaux. Oh ! Quel âge a-t-il ? Quarante-deux ans, je crois. Eh bien, reprit la veuve, c'est tout vu. Il mettra sac au dos et partira comme les autres. Oh ! répéta encore Andrée doulou reusement. Et se remettant aussitôt : .\nEh bien ! s'il le faut, ce n'est pas moi qui l'empêcherai de faire son devoir. Au cohtraire ! Et je suis sûre qu'il mar chera eomine un brave. Elle hocha la tête, sa jolie tête rieuse qui s'était assombrie subitement. Il a pourtant des enfants, dit-elle, de jeunes enfants qu'il regrettera de quitter... Mais il sait qu'il leur laissera une bonne mère. Pauvres petits ! Et que d'autres seront comme eux, plus malheu reux peut-être. Hélas ! à cette minute tragique, c'était le même frfteson qui passait dans la plu part des maisons de Erance ; la même terreur qui assiégeait' les mères, la même crainte de la séparation qui arrachait des larmes aux yeux les plus fermes et aux cœurs les plus vaillants. Par quel supplice les monstres, auteurs de tant de maux, . expieront-ils leurs épouvantables crimes ? Tout à coup, madame Robert étendit ses bras, avança son buste vers les deux jeunes femmes et annonça : Des nouvelles? Ah! si, j'en ai une que j'oubliais. On a expédié en Erance des troupes du Tonkin ou de la Oochinchine... Elles sont arrivées à Paris. Qui vous l'a dit? Mon ami, le capitaine Cléder, ou plutôt le commandant, car vous ignorez peut-être qu'il a été nommé chef de batail lon. Alors?... demanda André. Je l'ai appris par une dépêche que j'ai reçue dans la matinée. Pierre Cléder est arrivé à la tête do son bataillon ; il jn'annonce sa visite. Il paraît qu'il a une \"permission de vingt-qualre ou quarante-\nhuit heures. En voilà un qui se fera tuer certainement, car il est d'une bravouro à toute épreuve et ses hommes sont aussi braves que lui. Ahl si nous en avions beaucoup de sa trempe, ces atroces Prus siens seraient les mauvais marchands de leur sale entreprise. Madame Robert insista : » Oui, il se fera tuer et ce sera grand dommage, car c'est une riche nature, un de ces hommes comme on n'en rencontre guère... Si j'avais une fille, une . grande jeune fille à marier, it qu'i'. survive à cette campagne qui sera effroyable, je la lui don nerais avec plaisir, car je ne connais pas d'âme plus délicate et plus généreuse que celle de ce pauvre garçon. Andrée jeta à la dérobée un regard à sa cousine. Jacqueline avait affreusement pâli. Etait-ce une révélation pour elle? Non ! depuis longtemps, elle avait péné tré le secret de sa chère Jacqueline, elle avait compris la cause de ses rêveries, des humeurs noires qui parfois l'envahis saient, des, papillons chimériques qu'elle semblait poursuivre de ses yeux vagues à ses instants de fatigue et d'ennui. L'aimait-elle donc? ce pauvre garçon exilé aux colonies lointaines qui ne l'avait tenue que quelques instants entre ses bras, au cours d'une de ces valses passionnées dont le souvenir s'éteint le plus souvent avec les dernières vibrations de l'orchestre. Peut-être. Si elle ne se trompait pas, c'était donc ià l'unique cause de ses tristesses et de ses mélancolies. Lorsque madame Robert, après une assez longue conversation, pendant laquelle elle\nétait revenue plusieurs fois sur l'éloge de son protégé, ses qualités de cœur et d'es prit. sur ses sentiments chevaleresques, quitta les deux jeunes amies, Jacqueline parut si faible et si soutirante que sa cou sine observa : Comme tu es pâle ! Kt très bas : C'est cette nouvelle qui te surprend ? Je me sais. Je suis sous le coup d« mortelles inquiétudes. A quel propos ? Jacqueline ne répondit pas. Elle sem blait affaissée, sans èourage. C'est l'avenir qui me trouble, ' dit elle culin. J'entrevois des horreurs... des misères... Je voudrais que mon mari fût da retour et il n'arrive pas. Lui-même, peut être. sera-t-il entraine dans cette tempêta qui s'abat sur nous. Pas encore... Du courage... D'ailleurs que pouvons-nous contre ce fléau, nous autres pauvres femmes... Rien... C'est vrai, mais je ne saurais ma défendre d'un effroi qui m'accable. L'après-midi se passa tristement. Des- télégrammes, plus alarmants les uns que les autres se succédaient sans relâche. A six heures, au moment où la comtesse pouvait esperer le retour dé son mari, ce fut une dépêche qui lui arriva : « Impossible de rentrer, événements marchent vite. A demain, sans doute. Va m'attendre à la Fougeraye » Elle fut attcrrCe. (A suivre.) • ■ CHAULES UÛKOUVEL.\nParisisa\niLffiiS—ârHiMÏ Commerce, Comptabilité, StéßO-Dâotfio, îangaes, «s. Préparation PUS Brevets et ans /Baernlsuriatt.\ntÇS^lûTilNll T; ÏAML HWW.K'.V.W .Joailliers, bijoutiers, chai niâtes, .polisseu ses, reperceuses, apprôteurs, sertisseurs, ciseleurs, dames ou demoiselles débutantes et employées pour écritures. Travail' as suré, bien payé. Références exigées. POCHIET, 12, rue de Bretagne, Paris. SAVON du CONGO 31A MCHE U/t «» TEINT VICTOR VâISSIER LESSIVE SUPÉRIEURE LA \"NATURELLE\" Anciennes Usines A. ROSTAND A Fils, MARSEILLE Crème POUR CHAUSSURES Eclipse\nLE PETIT PARISIEN \"ftÏÏ* les œuvres de nos meilleurs romanciers - v ' W&Ss&ù\n","DERNIÈRE HEURE\nM. TITTONI EXPOSE la situation à la Chambre italienne\nRome. 27 septembre. La séance de la Chambre a débuté par un discours de M. Tittoni, ministre des Affaires étrangères, qui a présenté un exposé de la politique extérieure du gou vernement. Nf. Tittoni a relevé l'opportunité, avant d'aborder la discussion des traités avec l'Allemagne et l'Autriche, de donner un coup d'œil sur la situation générale inter nationale, qui est particulièrement déli cate, comme aussi est particulièrement dif ficile la position de la délégation italienne. Il a rappelé que la guerre s'est terminée dans la confiance que la victoire aurait permis à l'ltalie d'obtenir une prompte reconnaissance de ses aspirations et la con sécration de ses sacrifices : Au contraire les délégués italiens ont dû s'employer dans une lutte quotidienne afin d'obtenir seulement une réalisation partielle du programme national. L'orateur a dit que les événements de Hongrie, de Roumanie et de Haute-Siiésje avaient obligé la Conférence à s'éloigner de son but principal : la rédaction des traites de paix, et à se transformer en une assem blée réglant les destinées de l'Europe en tière. Non seulement elle a cree de nou veaux Etats et a donné une nouvelle déli mitation aux frontières, mais elle a du assumer la mission de gouverner l'Eu rope. M. Tittoni a exposé les difficultés qui se sont présentées à ce sujet : , Oji ne pourrait pas prévoir à quelle date la IXotiférenCc pourrait cesser ses travaux si la Ligue des nations ne devait ou ne Se proposait de la remplacer. L'orateur rappelle qu'au commence ment d'octobre 1918, une réunion de sé nateurs et de députés italiens, craignant que la réalisation des buts nationaux ne devienne toujours plus incertaine, présen ta au gouvernement un mémoire expri mant des doutes et des craintes qui, plus tard, devaient paraître si fondées. Les entretiens des chefs des gouvernements allies de Paris et de Londres après l'armis tice, ni le séjour de M. Wilson à Rome, ne semblent pas avoir apporté plus de lumière. En 1919, lorsque, à la Couférence, eut lieu la rencontre et que, pour la première fois, se lon les déclarations de M. Lansing au Sénat américain, M. Wilson reçut une communication précise du pacte de Londres, il était trop tard. Ce qui survint devait fatalement survenir, car bien avant le commencement des travaux de la Conférence, il était connu que M. Wilson n'entendait pas accepter la thèse italienne dans son intégrité. on arriva ainsi il la Conférence de Paris où M. Wilson fut l'arbitre. Nous avons refusé son arbitrage lorsqu'il nous a été proposé, mais ce refus fut de pure forme, car, en effet, nous n'avons pas été en mesure de nous soustraire à lui. M. Wilson devint l'arbitre non seulement en raison du fait que l'intervention américaine avait donné la dernière impulsion à la .victoire des alliés, rfijiis aussi en raison du fait que l'Europe ne peut surmonter la crise de produc tion alimentaire que grâce à l'aide de l'Amé rique. L'flrateur fait allusion à la solidarité économique de l'Amérique et de l'Europe, et dit que-pour obtenir du crédit de l'Amé rique, la condition essentielle est le règle ment définitif de la situation internatio nale, de manière que celle-ci garantisse une longuè ; période tle paix. Tout conseillait à la délégation italienne de résoudre au plus tôt la question de l'Adriati que: son intérêt était de sortir du cercle vi cieux, savoir Fi urne, sans le pacte de Londres ou le pacte de Londres avec Fiume à la Croa tie. La résultat élait que rien n'avait été obtenu et que la valeur du pacte même était diminuée, oar il avait été impossible d'en demander le rapide accomplissement à cause de Fiume. Il est vrai que le pacte engageait toujours l'Angleterre et la France; mais le 17 janvier, av%c le consentement des délégués italiens et sans aucune réserve pour les stipulations du pacte, on avait décidé que les résolutions de la Conférence devaient être prises à l'unanimité; fiartant, le verte favorable de l'Angleterre et de a France ne pouvait avoir aucune valeur pour nous sans -celui de l'Amérique. Le président Wilson, dans les séances de la Conférence, avait énergiquement déclaré que la Conférence n'était pas seulement une conversa tion entre l'ltalie, la France et l'Angleterre, mais que l'Amérique avait droit à la place qui lui appartenait et aussi le droit de traiter la question sans tenir aucun compte du pacte de Londres. La France et l'Angleterre, après qu'une atti tude plus bienveillante nous fut assurée, depuis juillet, assuraient leur appui, mais en ne dépas sant pas le point au delà duquel elles se se raient trouvées- en conflit ouvert avec le pré sident Wilson. En conséquence, il fallait se mettre sur un. autre terrain ; il fallait s'ache miner sur une-nouvelle voie : celle du compro mis. La délégation se tient, pour un compromis quelconque, aq sujet de 1 Adriatique, sur les bases suivantes 3 1° Aucun territoire ou ville ayant une majo rité italienne ne devait être placé sous la domi nation étrangère ; 2° Les minorités italiennes devaient être effi cacement sauvegardées dans leur existence na tionale ; 3* On devait garantir nos intérêts économi ques ; 4\" On devait pourvoir efficacement à la sû reté de notre frontière sur la terre ferme au sud de l'Adriatique et non seulement dans le Quarnero, maiq, depuis le Quarnero jusqu'au oanal d'Otrante.\nte franc est remonté à 71 centimes\nGenève, 27 septembre. Poursuivant sa hausse rapide, le change sur Paris est monté aujourd'hui de 3 fr. 70 à la Bourse de Genève. Les 100 francs français valent 71 francs, contre 67 francs la veille. Les 100 marks valent 27 fr. 75, et les 100 couronnes, 8 fr. 75.\nMORT DE LORD BERTIE\nLondres, 27 septembre. Le vicomte Bertie, ancien ambassadeur britannique h Paris, est décédé à Londres, lê 26, après midi. Il était, depuis un cer tain temps, dans un mauvais état de santé. (Havas.) [Lord Bertie était âgé de soixante-quinze ans. L a représenté l'Angleterre à Paris durant treize ans. Il a été l'un des bons artisans de l'Entente cordiale, puis de l'al liance trar.co-Dritannique, et tout Fran çais lui doit aujourd'hui un hommage de gratitude.] CONDOLÉANCES FRANÇAISES Dès qu'ils eurent appris la nouvelle de la mort de lord Bertie of Thame, le Prési dent de la République et le ministre des Atîaires étrangères ont adressé à lady Bertie des télégrammes exprimant leur pro fonde sympathie.\nBruxelles. L'Espagne a décidé d'élever au rang d'ambassade la légation de Bruxelles. In marquis do Yillalobar, qui lut ministre pendant toute l'occupation, sera le premier am bassadeur d'Espagne.\nLes bolcheviks avouent leurs échecs\nReval, 25 septembre. (Communiqué bolchevlsto du 22 septembre) Nos troupes ont reculé sur la rive gau che de la Dvina. Au nord et à l'ouest de Ivoursk, des combats furieux sont en cours. Nous avons évacué les villes de Lgow, Os trogojsk et Korotafa au bout de plusieurs jours de lutte. Une violente bataille con tinue près de Korotafa et Liski, où l'en nemi tente do forcer le passage du Don. Dans le secteur de Tzaritzine, nolts avons été contraints de noqs retirer sur la rive gauche de la Volga (Union.)\nLES TROUPES BRITANNIQUES ONT EVACUE ARKHANGEL Arkhangel, 27 septembre. Les derniers contingents britanniques s'embarquent. L'évacuation d'Àrkhangel se ra complète le 29 septembre. Quoique la tranquillité règne à Arkhan gel, l'état de siège a été proclamé et d'au tres mesures préventives ont été prises. Le projet de mobilisation de l'armée na tionale russe est en voie d'exécution. On dit que de nombreux déserteurs bolchevistes viennent se joindre à ses rangs. L'évacuation du front de Mourmanie par les Britanniques aura lieu incessamment.\nNoske userait d'énergie pour obtenir l'évacuation de l'Est ?\nBerne, 27 septembre. On mande de Berlin : L'agence' Wolff annonce que le ministre de la Défense nationale, Noske, a envoyé dans l'Est un officier qui devra le tenir journellement au courant de la situation. On prendra les mesures les plus énergiques contre les troupes qui se refuseraient à quitter les provinces baltiques et la Li thuanie. ( Information.)\nLE SÉNAT AMÉRICAIN ET LA PAIX V\nWashington, 27 septembre. Le brusque retour du Président Wilson a surpris les cercles officiels, où l'on igno rait que le Président fût souffrant. Les sénateurs démocrates manifestent l'intention de demander au Président une nouvelle déclaration dans laquelle il assu rerait notamment qu'il s'opposera à la ra tication du traité de paix, si -es modifica tions obligeant les autres nations à discu ter de nouveau le traité ont été faites au texte. Les démocrates sont fermement con vaincus qu'une telle déclaration obligerait les partisans des modifications à se borner à des interprétations précises des clauses et à abandonner les amendements. Au Sénat, les débats ont été entièrement consacrés à l'ltalie. M Borah s'attaeha à démontrer que le coup de force de d'An nunzio, l'interview accordée il Paris par Peppino Garibaldi et le débarquement des marins américains sur les côtes dalmate3 sont autant de preuves certaines que les Etats-Unis sont et continueront à être la première des nations qui sera môlée à tou tes les querelles européennes, si le traité de paix est adopté, la Ligue des nations s'avé rant absolument impuissante. M. Hitchcock, réfutant les arguments de M. Borah, affirma que la Ligue des nations, si elle avait fonctionné, aurait au con traire rendu impossible l'expédition de d'Annunzio. Il déclara ensuite que de nou veaux délais apportés à la ratification du traité de paix « signifieraient pour l'Eu rope de nouvelles révolutions et que quel ques-uns des gouvernements qui ont signé le traité pourraient bien être détruits ».\nTrois cents millions de roubles à bord d'un aéroplane\nBerne, 27 septembre. Le Bureau de presse roumain annonce qu'un grand biplan à cinq moteurs a dû atterrir hier, en Bessarabie, près de Hotin. Les autorités militaires roumaines ont saisi à bord 300 millions de roubles et un matériel complet destine à l'impression jdes bank-notes. Les passagers, quatre officiers alle mands, se sont bornés à déclarer qu'ils avaient d'intention de se rendre en Russie.\nL'entrée des démocrates dans le cabinet allemand\nGenève, 27 septembre. Le Rerliner Tageblatt apprend que l'en trée des démocrates dans le cabinet de l'empire est imminente. On dit que le' pré sident de l'empire leur a offert la prési dence du Conseil. Les démocrates deman dent le même nombre de portefeuilles que les socialistes, de sorte qu'au moins deux ministres devront se retirer ; la fraction demande également le poste de vice-chan celier.\nM. Paul Deschanel à Nancy\nNancy, 27 septembre. M. Paul Deschanel, président de la Cham bre, est arrivé aujourd'hui à deux heures. Il présidera demain la séance de clôture du congrès de la natalité. Le président de la Chambre s'est rendu en automobile à Nomény et Pont-à-Mous son.\nLES MUTINS DU CUIRASSÉ « PROVENCE »\nToulon, 27 septembre. A l'audience du matin, on continue l'audi tion des témoins. Les officiers entendus com plètent les récits de leurs collègues. L'enseigne Lafosse déclare qu'à ses repro ohes Guillaud répondit au nom .de ses cama rades : \" Il est regrettable que nos réclama tions aient fait naître des manifestations. Ce pendant croyez, mon officier, que si la Patrie était encore menacée, tous, sur le Provence, nous serions décidés à accomplir notre de voir. » Ces paroles furent applaudies par les mutins. La déposition du capitaine d'armes Lallet tan soulèvé un incident très vif. L'inculpé Sylvestre, mis en cause par ce témoin, déclare que le capitaine d'armes Lallettan nourrissait une haine particulière contre l'équipage du Provence, parce que celui-ci était au courant d'une affaire de fusils Le bel, transformés en fusils de chasse, affaire qui aurait été étouf fée par le commandant, ajoute-t-il. Le président du conseil de guerre prend acte des accusations de l'inculpé Sylvestre qui feront jmb.iet d'une enquête. La séance de l'après-midi a été consacrée à l'audition de témoins qui n'ont apporté aucun renseignement nouveau.\nNançy recevrait Légion d'honneur et croix de guerre\nNancy, 27 septembre. M. Gustave Simon, maire de Nancy, qui rentre cet après-midi 'du congrès des mai res, annonce que la capitale lorraine rece r vra la croix de guerre et la Légion d'hon neur, accompagnées de superbes citations.\nLa bande des faux monnayeurs\nNOTRE ENQUÊTE A ORSAY * Le samedi 20 septembre, une automobile de louage s'arrêtait, à une centaine de mè tres de la gare d'Orsay, devant un coquet pavillon, sur la porte duquel on lisait : « Agence Lemoine, vente et location de propriétés ». De la voiture descendirent deux femmes qui semblaient exténuées;* elles portaient d'amples cache-poussière gris ët étaient coiffées, l'une d'un chapeau de toile cirée, l'autre d'un chapeau de feu tre très simplement garni. Dans l'automo bile un garçonnet d'une douzaine d'années dormait profondément. Ne réveillez pas l'enfant, recommanda au chauffeur, avant de franchir la grille en tourant le pavillon, l'une des voyageuses, une grosse blonde, d'allure commune. A la tenancière de l'agence de location, elles demandèrent de leur indiquer une villa meublée avec jardin. Nous arrivons du Havre, où nous ha bitons, rue Henri-IV, expliquèrent-elles, et notre intention est de venir nous reposçr un moisi avec des parents, dans la char mante val» dè Chevreuse. Elles crurent utile d'ajouter : Nous avons quatre enfants : un garçon et trois petites filles ; aussi n'avons-nous rien pu trouver à Paris. Croyant avoir affaire à des. clientes peu fortunées, Mme Lemoine leur indiqua une maison à .Gif, d'un prix plutôt modique. Après réflexion, les voyageuses déclarè rent préférer quelque chose de plus con fortable. Mme Lemoine leur proposa alors une fort belle demeure, 79, avenue de Pa ris, au centre même de la localité, et appar tenant à Mme Raudnitz. Les pourparlers de location furent as sez laborieux, néanmoins ils aboutirent. La dame blonde signa : Mme Feuilley. La villa de Mme Raudnitz est élevée d'un étage. .Bien qu'elle soit située au milieu d'un jardin assez vaste, elle n'a rien de l'asile discret que devaient rêver des indi vidus se sachant traqués par la police. Sur ce qui s'est passé dans la villa de puis le jour où la pseudo-Mme Feuilley et son amie s'y sont installées, on' ne sait que fort peu de chose. Ces personnes, Yvonne Servin, dite Jabert, qui fut la maîtresse de Carrouy, l'un des principaux lieutenants du bandit Bonnot, et Lucie Gandon, ainsi que leurs complices, me naient une existence de reclus. L'une des femmes, toujours la môme, était chargée de ravitailler la bande. Pour sortir, elle attendait l'ombre protectrice, et, chez les commerçants, elle évitait d'engager la conversation. Les habitants de la villa Raudnitz vi vaient, d'ailleurs, d'une manière frugale, ne mangeant que rarement de la viande et ne buvant que de l'eau. La veille de son arrestation, la préten due Mme Feuilley retourna au bureau de location, où elle annonça qu'elle allait se rendre chçz une amie qui lui offrait l'hos pitalité, mais qù'elle reviendrait dans trois ou quatre mois, louer une villa non meublée. Quand les commissaires et inspecteurs de la sûreté, assistés des gendarmes d'Or say, se présentèrent pour capturer les fabricants de faux billets, ceux-ci, nous 1 avons dit, déjeunaient dans la cuisine. fi>ans attirer leur attention, les policiers escaladèrent jes murs, et revolver au poing, tirent irruption dans la pièce en criant : Haut les mains ! . Les bandits n'oppposèrent aucune ré sistance. Seul, Maurice Gandon essaya de tuir, mais il fut rapidement rejoint. Je suis bon, tit-il, simplement, et il se laissa emmener. Au cours de la minutieuse perquisi tion operee dans la maison, les commis saires de police ne découvrirent aucun outillage suspect : mais, dans les meubles y compris les tables de nuit, ils firent une abondante moisson de billets de banque de 1.000 francs et de 500 francs.\nLe maréchal Pétain demande un prix à l'lnstitut pour les universitaires combattants\nRécemment élu membre de l'Académie des sciences morales et politiques, et reçu dans cette compagnie, le maréchal Pétain a adresse hier à M. Lyon-Caen, secrétaire perpétuel, qui l'a annoncé en séance, une lettre par laquelle il demande à ses con fi ères de 1 institut de bien vouloir réser— ver un des prix dont ils disposent à ses poilus. Les uftiversitaires combattants de ses armées s'étaient groupés, en pleine guerre, pour une collaboration à un ouvrage des tiné à l'étude d'une réforme de l'éducation moderne. C'est à cet ouvrage : l'Université nou velle, conçu et rédigé sur le front par des officiers sous ses ordres, que le maréchal Pétain désirerait qu'on attribuât un prix académique. Il n'est pas douteux, à en juger par l'ac cueil fait immédiatement à sa requête si intéressante, que satisfaction sera donnéé au désir exprimé par le maréchal.\nLe personnel auxiliaire de l'État reçoit satisfaction\nLes employés et ouvriers auxiliaires de l'Etat vont voir aboutir leurs revendications. Il a été, en effet, promis à la délégation qui s'est rendue au ministère des Finances que les avances de 500 et 200 francs seraient inces samment payées aux auxiliaires en service avant le 3f janvier 1919 et présents aux dates de la promulgation des deux lois autorisant ces avanees. Les auxiliaires entrés postérieu rement au 31 janvier 1919 recevront, s'ils étaient présents le jour de la promulgation des mômes lois, une indemnité égalp à oelli payée aux titulaires de môme ancienneté. Les ou vriers recevront dans, les mêmes conditions une allocation supplémentaire proportionnée à la durée effective de leur travail au cours des sept ' premiers mois de 1919. En ce qui concerne le paiement mensuel des auxiliaires, leurs relèvements de traitements et leur demande de bénéficier des frais de sé jour accordés aux fonctionnaires, le ministre a déclaré ne pas vouloir outrepasser les dë cis'ons de la commission de coordination des traitements. Le ministre a, en outre, décidé que le licen ciement du personnel auxiliaire ouvrier dé pendant du ministère des Finances (tabac al lumettes, monnaie, etc...) serait arrêté 'jus qu après plus ample étude de la demande de permanence formulée par tous les représen tants des auxiliaires.\nAu comité général du pétrole\nL'UTILISATION ET LES PRIX DES HUILES COMBUSTIBLES DE PETROLE\nLe comilé général du pétrole a entendu et ap prouvé un rapport d'ensemble du colonel Bor dage sur la mise en pratique de la nouvelle loi du -b août 1919 sur les huiles combustibles de pétrole et notamment sur l'évaluation de leur prix de revient normal et moyen. Appès une discussion approfondie entre les industriels consommateurs et les commerçants importateurs, le comité du pétrole a adopté à l'unanimité la résolution suivante : Après examen des prix d'achat aux pays de ,production et des prix de frets actuellement pratiqués, estime que le prix des huiles combus tibles de pétrole répondant aux spécifications de la marine de guerre américaine, dans les conditions actuelles du change, oscillera aux environs de 300 francs la tonne sur wagons-ci ternes nus ports français. Ce prix englobe tous frais de passage dans les ports et n est donné qu'à titre d'indication. '\nCollision de trains sur la ligne d'Arpajon\nAu lieudit « le Dahomey », territoire de Saint- Germain-les-Arpajon, une collision s'est pro duite, avant-hier soir, entre deux trains-tram ways chargés de denrées et portant les numé ros 505 et 507. En dehors, des dégâts matériels, assez im portants, —, deux machines éventrées cet accident a Icausé la mort d'un chauffeur, M. Claude Laumain, 25 ans, domicilié a Paris. D'autre part, sept autres employés ont été'bles sés. Ce sont : MM. Léon Blériot, 26 ans, domicilié à .Vr cueil ; Alexis Sebirat, 38 ans, demeurant à Montro'uge, tous deux très grièvement atteints ; Paul Bézard, 31 ans, chauffeur, domicilié à Arpajon : Eugène Leblanc, 32 ans. chef Ue train ; Paul Vaissières. 31 ans, mécanicien ; Charles Gouere, 31 ans, serre-freins. MM. Léon Blériot et Alexis Sebirat sont soi gnés à l'hôpital d'Arpajon, où le corps de M. Claude Laumain a été transporté. La circulation a été interrompue pendant' toute la journée d'hier, et seulement rétablie vers le soir. Toutefois, le service des voyageurs put être assuré par transbordement. L'accident a été occasionné par la mise en service d'un train facultatif, parti de Leuville, vers 1!) h. 20, et qui n'avait pas été signalé au chef de gare d'Arpajon.\nUn banquier américain blesse son amie et se suicide\nUne jeune femme, Mlle Adrienne Pelli cioni, demeurant, 21, avenue Victor-Hugo, avait fait, il y a quelque-s la connaissance d'un banquier américain, M. Ernest Ladd. Celui ci était très épris, sa compagne coquette, et de fréquentes scènes de jalousie éolataient entre eux. » Hier, après le déjeuner, M. Ladd arriva chez son amie. Que se passa-t-il exactement? On l'ignore, mais on suppose qu'une discflssion plus violente que les autres se produisit. Sou dain, aveuglé par la colère, le banquier sortit son revalw et tira. Mlle Pellicioni tomba. à terra, .V M. Ladd,tournant alors son arme conlre lui, se trancha d'une balle la carotide. Lorsque les agents, attirés par le bruit des détonations, ar rivèrent, il avait déjà succombé. Il était des cendu dans un grand hôtel du centre de Paris. Les blessures de sa victime, qui est soignée dans une maison de santé, paraissent peu graves.\nUNION ET TRAVAIL\nLa Société coopérative de confection oivile et militaire « Union et Travail » a donné, hier, salle du Casino de Paris, sa quatrième fête de la répartition des bénéfices aux ouvnières, ou vriers et employés de l'établissement. M. Cié mentel, minisire du Commerce, de l'lndustrie et des P.T.T., présidait. M. Frédéric Brunet, député et conseiller mu nicipal du quartier des Epinettes, fondateur de cette coopérative créée aux premiers jours de la guerre, en vue de substituer l'organisation sociale du travail aux ateliers de chanté fondés sous le nom d'ouvroirs, et M. G'. Meunié, prési dent de la Société, ont parlé du fonctionnement de l'entreprise, des résultats acquis et de la portée de tels organismes dans 1 avenir. M. Glémentel prononça une éloquente allocu tion, félicitant les promoteurs de l'idée et le groupe des travailleuses : puis il assura de tout son dévouement les uns et les autres, et renou vela la promesse de confier à l'association la confection de tous les vêtements du personnel des P.T.T. Après la distribution des bénéfices, un concert des plus réussis clôtura cette manifestation.\nDANS PARIS\nL'épuration de Paris Une rafle a eu lieu la nuit dernière dans les quartiers du faubourg Montmartre et de la Lhaussée-d'Antin 102 filles soumises ont été arrêtées et en voyées au Déppt. Une fusillade rue du Haore Place Budapest, hier soir vers 8 heures, l'ins pecteur Desobert, de lû. police judiciaire, avait requis des gardiens dp la paix pour arrêter trois individus évadés oe la Maison centrale de Melun. Deux d'entre eux purent être appréhendés, mais, à l'angle de la rue du Havre et de la rue d'isly, ils se dégagèrent et réussirent à prendre la fuite. L'un des malfaiteurs, blessé d'un coup de revolver par les agents, fut rattrapé et con duit à Beaujon. Le deuxième individu n'a pu être rejoint. Un autobus sur un trottoir Boulevard Beaumarchais, hier soir à 9 heures, à l'angle de la rue Saint-Sabin, un autobus Ma deleine-Bastille, piloté par le conducteur La mendé, est monté sué un trottoir, heurtant avec violence un arbre. Huit voyageurs ont été bles sés peu grièvement. Après avoir reçu des soins dans une pharmacie, iLs ont pu rejoindre leur domicile.\nHORS PARIS\nDu 9 à l'heure Le train 634, qui quitte Saint-Germain à, 15 h. 23, n'est arrivé, hier, k Paris, qu'à 17 h. 45, ayaDt ainsi effectué les 21 kilomètres de par cours à la vitesse modérée de moins de neuf kilomètres à l'heure. Après la station des Vallées, la locomotive, à bout de souffle, s'étant complètement arrêtée, les voyageurs gagnèrent à pied, le long des voies, la gare de Bécon-les-Bruyères, dans l'es poir d'y prendre un « rapide » vacant de Ver sailles. Leur espérance fut déçue, et ils durent re prendre place dans le train abandonné quelques minutes plus tôt. Cependant une machine de secours ayant été adjointe au convoi, le train 634 put parvenir enfin au terme de son laborieux voyage. Cet incident a eu pour effet de .perturber la marohe de tous les trains des lignes de Saint- Germain et Versailles. Coup de reootoer A Robigny, hier, le journalier Lucien Hënault, en état d'ébriété, a blessé grièvement d'une balle de rev-olver au menton son patron, M. Gail lard, camionneur, place de la Nation, qui lui fai sait des reproches sur son intempérance. Un arsenal dans une auto . Le chauffeur Hardi déposait, avant-hier soir, à 8 heures, rue de la Rochefoucauld, deux indi vidus qui disparaissaient sans le payer. \"Dans le taxi, Hardi trouva 12 pistolets automatiques, de provenance espagnole, et 52 chargeurs, qu'il s'est empressé dé porter au commissariat de police. On recherche les deux mystérieux indi vidus. Cadaore sur la ooie A Chelles, hier matin, à cinq heures, des em ployés de la gare ont trouvé sur la voie le corps affreusement mutilé d'un voyageur, M. Jean Fourteau, domicilié à Lannepax .Gers}. 11 venait d'accomplir un pieux pèlerinage sur la tombe de son fils à Verdun. Suicide ou acci dent?\nLrA VIE SPORTIVE\nAujourd'hui : AVIROB. Bassin de Courbcvolo-Asnières, course à huit rameurs débutants. CYCLISME. Bois d'Arcy, grand prix des jeunes. Au vélodrome, course de 100 milles. Circuit du Morvan. . FOOTBALL. Au stade Bergeyrc, en association, Ractng contre Ofympique : en rugby, Olympique contre A. S. F. Championnat d'association : à Salnt-Ouen, C. A. S. 0. contre Red Star : à Charen tnnneau, Gallta-Club contre C. A. P. ; à Saint-Cloud, Stade Français contre U. s. suisse. ATHLETISME. A Colombes, Interclubs du Co mité de Paris.\nCONCERTS MILITAIRES ET CIVILS\nDe 3 à i heures Buttes-Chaumont. Musique de la T D. I. (102 e , 103', 104« rgls d'inf.), chef : M. Gtrartton. Salut au gy, délllê, F. Petit. Ouij«ture Italienne, Zerco. Troisième solo dé hautbolMPColß). Le Retour à la Vie, Chabae. Les Erinnyes, entr'acte, 3. Massenet. Marche des Zouaves. Marin» Même programme, de 5 à « heures, au Palais- Royal. A 4 heures Place du Commerce. Harmonie municipale de Grenelle. (Directeurs : MM. Floquet et F. Gianottl). Marche Flamande, Abeel. Ouverture du Lac des Fées, Auber. Le Retour à la Vie, Ohabas. Ballade des Noctambules, Daunot. Marche Indienne, Selle nick. Féte Militaire, Petit. Panurge, Planquette. Fi nale, x... Square Violet. Harmonie de Javel (Directeur : M. Slonge). Le Cimbre, Signard. Les Diamants de la Couronne, Auber. Marseille, valse, Desormes. Adam et Eve polka p' piston, Reynaud. Les Dragons de Villars, Maillai t. Pot pourri, airs anciens, Bernier.\nCOURRIER DES THEATRES\nOpéra, reléche Opéra-Comique, 1 h. 30, Manon ; 8 h. 15, Madame Rut ter/lf/. Comédie-Française, 1 h. 30, Andromaque, l'Etourdi ; 8 h. 15, le Plaisir de rompre, l Indiscret, Odêon, 2 il., Carmosine ; 8 lu 15, l'Artésienne. Galté, I e » octobre, réouverture. La belle Hélène. Trianon-Lyrique, 2 h. 15, la Trauiala ; 8 h. 30, la Mascotte. Th. de Paris, 2 30 et 8 30, l'Kpervietr (André Brûlé). Variétés, 2 b. 30 et 8 h. 30, le Marché d'amour. Châtelet, 2 h. et 8 20 le Tour du monde en 60 jours. Porte-St-Martln, 2 h. 30 et 8 h. 30, tes Demi-Vierges. Ambigu, 2 h. 30 et 8 h. 30, le Vieux Marcheur. Gymnase, 2 b, 30 et 8 h 30 A bon chat... S.-Bernhardl. 2 30. 8 30, A \"apoleonetle (Danjou,h'umès) Antoine, 2 tf. 30 et 8 h. 30, ta Gamine Bonites-Parisiens, 2 h. 30 et 8 h. 45, Phi-Phi Renaissance. 2 h. 30 et 8 11, 30, Chounuette et son As. Atfiénée, 2 30 et 8 30, Amour, quand tu nous tiens l Fémlna, 2 30 et 8 30. la Vérité toute nue (Dearly). Gd-Guignol, 2 h. 30 et 8 h. 30, la Marque de la béle. Edouard-VII, 2 h. 30 et 8 h. 30, l'Ecole des Salpres. Th. Michel, 2 11. 30 et 8 h. 30, l'Ecole des Cocottes. Th. des Arts, 2 1. 30 et 8 b. 30, le Temps des Cerises. Capucines, 2 tt. 45, 8 h. 4», le Bonheur rie ma femme. Dêjazet. 2 30 et 8 30, Mariage de Mlle Beulemans... Scala, 2 30 et 8 30, Pomarol a du cran... (M. Simon). Ciuny, 2 U. 30 et 8 ft. 30. Tourtelin s'amuse... Empire. 2 b. 30 et 8 h 15, Si j étais roi (V. du Pond).\n-o- OPERA-COMIQUE. . Jean Périer va ren trer. Il fera, eette saison, la création du rôle de Jé rôme Coignarrt dans la Rôtisserie de la Reine Pé dant pie, eoinédlo lyrique tirée de rneuvre de M. Ana tole France par M. Docquois, et dont M. Levadé a composé la musique. -o- GAITE. Le ballet qu' a été intercalé au 3« acte de la Belle Hélène constituera une véritable at traction chorégraphique. Réglé par .Mme Stichel sur de la musique d'Offeubach,. le Jugement de Péris réunira, en effet, de talentueuses étoiles, encadrées par 20 danseuses admirablement stylées, auxquelles on a mélé, pour ajouter à l'esthétique d'ensemble, quelques jeunes femmes d'une grande beauté. La location est ouverte (Téléphone : Archives 29-20). -o- VARIETES. En raison de la lin de la direc tion Intérimaire de M. Pavte, le Marché d'amour n'aura plus aujourd'hui que deux représentations. Nous croyons cependant savoir que M. Pavle pren dra bientôt et à titre définitif. la direction d'un» autre grande scène parisienne.\nSPECTACLES ET CONCERTS\nFolies-Bergère, relâche momentanée. Olympia, m. et s., la Revue d'été... Tango. Attractions, concert Mayol, 2 30 et S 30. ut nevue tris chichiteuse. Casino Paris, 2 30. 8 30, Tout feu... tout flemme/ rev. Cigale, â h. 30, 8 h. 30, Voni... Voui... Marie l (revue) N.-Cirque 1.1.s (vend.exc.) mat. Jeudi,sairi.,dlrn.,rfit. Alhambra, 2 15, 8 30, spect. var. ; mat. jeud.dlm.fêt. Galté-Rochech., 2 30 et 8 30, Un poing... c'est tout. La Pie-qui-Chante. 3 h. et 8 h. 15,-Charles Fallût. Eldorado, matinée et soirée, représentation. Ambassadeurs Un mariage a la casbah, opêr. lpste. Alcazar (Champs-Elysées) mat. et soirée. Grand bal. Boufl.-Conc.,mat.,s .Congrès des Cocottes, Nuit de man. Apollo. de 4 à 7 h., thé-tantfo. Kursaal, grande matinée à 2 h. 30 ; soirée à 8 h. 15. Médrano. S h. 30 ; mat. jeudi, sam. dlm. et fûtes. Européen, 1.1. j., mat., s., Fauvel, W. BCown, Pauliès. Gaumont. ihat.. soir., Douglas, nouveau d'Artugnan. Electric (5,8 d 1ta1.),2-ll h.,Douglas,nouv.d'Artagnan. Marivaux, mat,, soir,, Douglas, nouveau d'Artagnan. T' EifleL on danse t.l.J.i sem.,4f.: dim.,3 f.jtsc.comn. Salle Wagram, mat. 2 n. \"30 , soir. 8 h., grand bal. Musée Gré vin Glol'e au ,wilu. l'Expiation. -o- FOLIF.S-BERGERE. En raison des nouveaux faits de grève suscités par ordre de la Fédération du spectacle, le music-hall de la rue Rlcber ferme momentanément ses portes. -o- LA- PIE-QUI-CHANTE. Cet établissement n'ayant pas été atteint par la grève, on y donnera aujourd'hui, en matinée à 3 h. et en soirée â 8 h. 45, le spectacle habituel. -o- AMBASSADEURS. Matinée et soirée, Un Mariage à la casbah, opérette en trois nuits, avec la (111 e authentique do la belle Fathma. Spectacle pas pour les jeunes filles, mais u'une galté folle. -o- BOUFFES DU NORD-CONCERT. Matinée et soirée avec le triomphal succès ; le Congrès des Cocottes, revendications féminines en musique, et Nuit de manœuvres, avec Mauty.\nAVIS A CONSULTER\nNECROLOGIE Les obsèques de M. Simon Marx (46, avenue de Laon, à Reims), décédé à Trouville, auront lieu le (mardi 30 septembre, à Paris. Réunion porte principale, cimetière Montparnasse, à 2 h. i/ 2. Des familles Marx, Gaston Blooh, Ebstein et Cerf. Ni fleurs, ni couronnes. Le pré-' sent avis lient lieu de faire part.\nMOTOCULTURE\nL'appareil de culture mécanique indis pensable à la petite et moyenne culture et a la viticulture est le Tracteur CHAPROA de 13/18 HP, qui tourne dans un rayon de 4 m. 40, grâce à une heureuse disposition de ses roues avant directrices. Ce merveil leux petit instrument est pourvu d'une charrue spéciale à relevage automatique pour la vigne et peut fictionner tous ins truments de labour. Sa faible consomma tion d'essence (4 1. i}% à l'heure), le classe parmi les plus économiques et sa simpli cité de construction jointe \\ sa robustesse permettent d'en confier la conduite'à de jeunes ouvriers ou à des mutilés. Tous tes agriculteurs voudront le voir évoluer aux essais de la Semaine de Senlis, où ils ap précieront la régularité de son fonctionnè ment et la perfection de son travail. Bu reaux, 45, rue de la République, Puteaux (Seine).\nBOURSE DE COMMERCE (27 septembre)\nSu-rea. Les 100 kilos sur la base des conditions c. a. f. ports français (sans les droits), oi. sur wa gc .s ports français 'ous droits acquittés. Novembre, :is fr. sur wagon. Jabvler-févrler, 234 *r. c. a. f. Février, 228-230 ff. .. a. f: Février, 303 fr. sur wagon. Février-mars 235-230 fr. c. a. f. a - • Février-mars-avril. 300-30 S fr. sur wagon. 1\nLES EPUISES DE LA GUERRE\nIl eût été impossible que la guerre, qui a détruit tant de choses qu'on croyait in destructibles, épargnât la santé des généra tion., qui l'ont subie. Quelle constitution eût été assez robuste pour résister impu nément à tant d'émotions, de privations et d'angoisses ? De là cette espèce de neurasthénie qui sévit non seulement sur les poi lus retour du front ou de captivité, mais aussi bien sur leurs familles trop long temps oxydées par l'inquiétude, sur les po pulations envahies ou bombardées et même sur les gens de l'arrière. C'est une sorte d'accablement physique et moral, plutôt une grande lassitude qu'une maladie pro- E rement dite, qui vous casse bras et jam es, vous trouble la digestion et le som meil et rend tout efforl.pénible et doulou reux. « On ne vaut plus rien » : c'est l'im puissance, dans toutes les acceptions de ce pénible mot Contre cette dépression qu'on serait tenté d'appeler « obsidionale », les toniques et les reconstituants classiques quinquina, kola, coca, glycéro-phosphates, vanadium, théobromine etc. sont impuissants. Us donnent bien un coup de fouet, mais, excu sez la métaphore, ce coup de fouet n'est qu'un feu de paille. Il excite, il stimule : il ne régénère pas. Et c'est de régénération qu'il s'agit. Tout se passe, en effet, comme si la cel lule nerveuse, effritée, usée, était devenue déficitaire. Il faut refaire « du nerf neuf ». A cet effet, ce n'est pas au dehors, c'est au sein même de l'organisme qu'il convient de chercher de quoi remédier à son épuise ment et réparer ses pertes. C'est de cette idée que s'est inspiré le créateur de ce miraculeux Salex. dont les éléments réparateurs, identiques aux éléments actifs ae la cellule nerveuse, font vraiment de l'énergie en bouteille. L'action du Sale/x est immédiate : dès le pre mier flacon, ia digestion se régularise, le sommeil rpvient, le plus flapi retrouve, avec ses forces perdues, la capacité de tra vail, la volonté d'agir et le goût de vivre. Une fois de plus, le besoir a créé l'or gane. La guene avait transformé en loques ceux qu elle avait laissés survivre. Le Sa lex les galvanisera. EMILE GAUTIER, Le flacon : 7 fr. 70, dans toutes pharmacies ou franco poste contre 8 fr. 50. adressés à la Pharmacie Clemençon, 76. avenue d'ltalie, Pa ris (13*). Brochure envoyée gratis sur demande.\nM. Loiseau, négociant à Dry (Seine-et-Marne), qui, par suite de dénonciations calomnieuses, avait été l'objet d'une instruction ouverte par le parquet de la Seine pour infraction à ia taxe sur les pommes de terre, s'est vu, après en quête, rendre un non-lieu en sa faveur.\nParis-Londres en avion\nLes avions mis en service par la Compa gnie des Messageries aériennes sont de 3 Bréguet 300 CV, munis de carrosserie fermée confortable, contenant trois fauteuils et un strapontin. Leur vitesse est de 180 kilom. à l'heure.\nCORSETS REFORMATEURS\nModèles nouveau* perfectionnés corrigeant et dissimulant toute# !« déformations du buste et de la colonne vertébrale, scoliose, saillie de omoplates, mauvaises attitudes. Création des ÉtahL'A.CLAVERIÊ 234. faub. St-Martiru Paris (Métro : Louis-Blanc).Applic.t* !. j\"de 91 à 7 h.p.Damcs spéc\"\\ LireCatal. spcc.n* 15 envoyé gratuit Vderaânck\nLe Petit Parisien\n-5 3 m M\nSi vous n'avez pas loué AUX VARIÉTÉS pour la Matinée ou la Soirée D'AUJOURD'HUI Hâtez-vous,., car est un immense succès d'opérette dont vo'c! les 2 DERNIÈRES REPRÉSENTATIONS Ànj. SATINÉE .SOIREE et tons les soirs L'ÉPERVIER - Le chef-d'œuvre de F. de Croisset | arec ANDRÉ BRDLÉ, VERA SERGINE ( Treville. Gaston Severin, Reschal M m \" Feriel, laud Gipsy\nBBBHSB MATINEE ET SOIBEE CASINO DE PARIS] AVEC 1 NINA MYRAL H| TOUTE LA t DORVILLE TROUPE < PHYLLIS MONKMAN B AU GRANL < ~ JACK BUCHANAN B COMPLET < LES BEAUTY GIRLS DANS LA < A. SIMON-GIRARD REVUE < et Yv. REYNOLDS 1 TOUT FEU ! TOUT FLEMME ! On refuse du monde tous les soirs CASINO S T -MARTIN avec La REVUE AFFOLANTE qui bat les records des spectacles actuels - Aujourd'hui Matinée si Swrte GAUMONT-PALACE. Matinée à partir d'au -1 KGij jourd'hui à ï h. très exactement, ainsi que wv' celte du Jeudi. Soirée 8 h. 15. Douglas nou veau d'Artagnan, Sa Petite Gosse. INFORMATIONS FIN ANC! È RES EMPRUNT DELSÛÛ MILLIONS Libération anticipée LA faculté de libération anticipée des troi sième, quatrième et cinquième termes de verse mont est accordée aux porteurs, du 15 au 31 octobre prochain. La somme nette à verser, compte tenu des intérêts et des impôts, est de 299 fr. 52 par unité et de 59,/r. 90 par cinquième d'obligation.\nCULTIVEZ VOS CHEVEUX Grande découverte pour les faire pousser, épais sir, empêcher de blanchir, pour faire disparaître les Pellicules, Sébhorrées, Pelade. Aller ou écrire : CULTURE CAPILLAIRE, 18, rue Soufflet, Paris (5 e ) qui vous enverra gratuitement par courrier le moyen de les conserver. L'EAU des DYBPEPTIQUE« | HERNIE HEUBRE DU JURY et HORS CONCOURS JE SUIS GUÉRI. C'est l'affirmation de tous ceux atteints de hernie qui ont porté lenou vel appareil sans ressort de M. Glaser, bou levard Sébastopol, 63, Paris. La contention radicale supprime la hernie : c'est ce résul tat que M. Glaser réalise chaque jour et qu'il garantit d'ailleurs par écrit. Essai gratuit de 8 h. à 11 h. et de \"2 h. à 6 h. (dim. et fêtes, de 8 à 11 h.). Brochure franco. Demander date passage province. MALADIES NERVEUSES Amélioration prstmùn et guérisoß epsie SOLUTION LÂROYEHSÉ 50 soccég Pb\"DUREL,7. 6° Qsnaln. Pari*\nv La Société tarineX lactée! reprend ses livraisons\nTOUT m TONIQUE 10 00100010! La Grands Marque du Joui AGENTS DEiAXIIÉS. 18. rueDiouol\n","Le Petit IPeurisiera\nParis, VERDIER, impriroeur-frérant, 18, r. <* Ein?hi«n.\n'■!■ 4 Ha\nGRANDS MAGASINS DUFAYEL d» PARIS j PALAIS DE LA NOUVEAUTE MARDI 30 SEPTEMBRE VETEMENTS CAOUTCHOUTÉS poijr Dames, col pouvant se porter fermé ou ouvert. En beige seulement t....... COSTUMES TAILLEUR pour DAMES, Melton toutes nuan s EXCEPTIONNEL A COSTUME ECOLIER, en cne s> vlotte tuarrou roncé. blouse 1 S bouflante, col chevalière ot g réëate. Culotte doublée. De * ( * àl2 ans Prix unique ces cl noir, valeur 89 francs. Pour ce jour, Soldés 58.» 68.» 29.> ROBE D'INTERIEUR très am- _ . pie, nubienne colon, coh gilet \"lA « et parements teinte opposée, Af \" marine, prune et Rrls... AFFAIRE EXCEPTIONNELLE Un LOT de VÊTEMENTS FILLETTES en fantaisie molletonnée. du 60 au 80 du 85 au <OO 28.60 34.80 JUPON BeUe FLANELLE do 0 rA Reims, rayures assorties, vo- X Kll îanfc .aerémenté de nervures... lant-agrémenté de nervures... v ' t/v ARTICLES P'BL A NCHISSAGE ESSIVEUSESTOLEGALVA NISÊE forte, a fond large, tube •/C central, contenance 40 litres. Aj \" Prix exceptionnel LESSIVE \"SALSOLA\" extra par- fl Cfl fumée. Le paquet de i kg ViilU TABLIERS SATIN NOIR pour -• fllleLtes ou garçonnets. Hau- S tcur 0 m. 80 «*< Supplément O fr. 65 par O m. 05 CHAUSSETTES NOIRES, haute tige, maille très forte, pour écoliers. Sans Sans 10 ans 12 ans 14 ans - 2.45 2.75 2.95 3.50 3.90 I GIBECIERES ou CARTABLES, en moles tz Kine, intérieur doublé Loite pour l'éctrte. §5 32 c/m 35 c/m 38 ®/m 3 4.50 4.95 5.25 fumée. Le paquet de i kg ViUU SAVON DE MARSEILLE qualité . np< supérieure, lï % d'huile. I hS Le pain de okôoo * » \"*» PLANCHESA LAVER i isses avec gou t itères. Longueur J 0 60 O\"^ A profiter 2.90 3.25 BROSSES CHIENDENT, 1~ qualité, 1 OC Exceptionnel. La brosse...... IiLW Même Article SPECIAL pour B1 an- 1 eûtsseuse Pour ce j0ur......%.... • |.QII FERS A REPASSER, poli On. Q («C poitln ltiOÙ, Modelé unique... b.UW PRIMES DES MARDIS à prendre en Marchandises pour Achats faits avmnt midi 2 fr • p r cinquante francs et au-dessus 5 fr - p r cent francs et ao-dessns. F DEMANDEZ NOS CATALOGUES SPECIAUX DE : Tapis, Sièges, Rideaux, Literie, Couvertures, Meubles de Bois blanc, Articles de Ménage, Porcelaines, Jjjl Bronze, Eclairage, Chauffage, Horticole et Outillage.\nLe grand Mal des Voyageurs. En Voyage, neuf personne* sur dix sont constipées. C'est désagréable et c'est malsain. Tant que dure le déplacement, on est dans un état de malaise et c'est aussi ennuyeux pour les Voyageurs d'affaires que pour ceux qui Villégiaturent par plaisir. On attribue l'irrégularité des fonctions aux longues heu res passées en chemin de fer, au changement dans lés habitudes de chez soi, changement de régime, changement de nourriture. Pour remédier à ces inconvénients, em portez toujours en Voyage une boite de laxa tif-purgatif, la ScaVuline, en dragées sans goût, sans odeur. LA SCAVULINE «.st aussi facile à prendre qu'un bonbon de confiseur. On la prend le soir aVant de se coucher, elle opère durant la nuit, douce ment, plaisamment et donne satisfaction le matin. On trouve ta ScaOutine dans toutes tes pharmacies et au dépôt : Pharmacie P. Barret, 13, rue Battu, Paris, Trs 3.- ta botte, plus Fr. o.jo timbre-taxe oar batte, pour nom breuses purgalions.\nTUETOUT FOVDnOYKUR D'INSECTES FODX, PUCES, PUNAISES, MITES, CAFARDS, «te. Flacon I fr.6o. Triple 3 tr. 60. A. BARRE. 8, r. Jules-César, PARIS 'LA ROSEE * remplace le VB Ftf &OR DELA /SE Essai pour 120 lit. F OO 7 fr.75 BESTIAUX. «14. Due Saint-Antoine - PAHie\nSOCIÉTÉ FRANÇAISE DU 181 à 185, Bouleoard Voltaire PAR /S Ses Chambres Chêne, armoire gr. ■vnnii glace, gr. lit de milieu et tallede Mit à f aïl Ses Chambres Louis XVI noyer frisé 1 1.175 Son Grand Choix do Meubles do tous Stylos FABRIQUÉS DANS SES USINES OUYBRT DIMANCHES KT F*T»B Expéditions rapides en JPrpvince' m LES IMITATIONS sont bonnes pour la vente mais non pour l'usage SI VOUS VOULEZ UN VRAI GILLETTE Exigez la Marque surtoua les Rasoirs. Ecrias â Lame» • EN VENTE PARTOUT Prix depuis 23 fr. arec 12 lames (24 tranchan Lames Gillette, le paquet de Six. 3 fr.so Le paquet de Douze 7 fr. Catalogue illustré franco sur demande. Société Française du RASOIR GILLETTE 3, Rue Scribe, PARIS et à Boston, Londres Montréal Rasoir fi Nnr»pTf i NI REPASSAGE NI AFFILAGE] Gillette W NI RrpûccAcr - BRULONS DU BOIS - cei hiver, mais brûlons-le scientifiquement. Avec le MIKUS, poêle à bois à fei; visible ot >eooteu, combustion lento réglable a volonté, oti obtient un chauffage hygié nique, parfait et économique, puisque 3 RUCHES suffi sent par JOUR. Le MIRUS ne coûte que 90 francs tout posé à Paris ou Iran! .dans toute Cf. France. MIRUS fournit aussi le bois à 130 fr. les 1.000 kgr. Notice gratis MIRUS, 43, galerie Vivieone, 43, PARIS En veste dans tous les Grands Magasins DOMMAGES DE GUERRE AGRICOLES GUIDE POUR LEUR ÉVALUATION Prix i 3,SS franco i fa LIBRAIRIE AGRICOLE, 20, rue Jacoù, 26, PARIS. L'AGRICULTURE WjtfS INSTRUCTIF • INTÉRESSANT NFLTT X7TTT T \"17 Partout :25 centimes \"VvY EJXJLJBS \\ous prévenons nos abonnes que toute demande dt ■changement d'adresse doit être accompagnée delà der nière bande du journal ou de ( ancienne bande et de Ofr. 60 pour frais de rcimpression de nouvelles bandes.\nPAR ORDRE DU DISPOSALS BOARD MINISTÈRE BRITANNIQUE DES MUNITIONS VENTE PUBLIQUE AUX ENCHÈRES DE 250 CAMIONS AUTOMOBILES 3 ET 4 TONNES FABRICATION ANGLAISE éc AMÉRICAINE Comprenant : Albion,Tborneycroft. Gommer, Dainiler, Leyland, Dcunis, Karrier, Alaudsley, Pagefield, Peerless, Pearce Arrow, Loconmbile and F. W. D. Légèrement endommagés mais facilement réparables* La vente aura lieu le JEUDI 9 OCTOBRE 1919, Place de l'Esplanade à ATH, Belgique, de 9 heures A 12 h. 30 et à partir de 13 h. 30. Les Catalogues qui serviront de permis de visite au Parc de l'Esplanade, à Ath, peuvent être obtenus au \" BRITISH ADMINISTRATIVE LIAISON BUREAU \", 119, rue du Commerce, Bruxelles.au Chief Dis posais Officer, Belgian Area, 4, rue d'Arrenburg, Bruxelles, chez M. Eugène Kerkofs, 30, rue Defacqz, ATH, ou chez l'Assistant Disposais Officer, 59, rue Roc Saint-Nicaise, TOURNAI (Belgique). la vante sa fait au comptant avec augmentation de 10 •/„ pour frais et droits \" S _J\nui aussi 3:ègle l'heure!..... Construit d'après les derniers perfectionnements de l'Horlogerie, le \" Chrono-Start\" joint aux qualités de robustesse et d'élégance une précision remarquable CHRONO \"START Chrono Mitai argenté inaltérable POQT HODHD6 F Cadran 24 heures.Mouvement de haute précision. _ mM 10 rubis. Garanti sur bulletin, contre tout vice 011 D3.1D6. Prix : Chrono Mitai argenté inaltérable JQ| Cadran 24 heures.Mouvement de haute précision. 10 rubis. Garanti sur bulletin, contre tout vice 0 de construction. AT Joindre le montant d la commande plus 1 fr. pour port Envoi de I'ALIUM GÉNÉRAL ILLUSTRÉ contre 0.25 en timbres Ancien. EtabI 1 * BENOIT PÉTOLAT Frères & ANGUENOT, Propriétaires à BESANÇON (Doubs) Magnifique Chaîne Cadeau La plus importante Maison rendant directement au pu blic i ses montres de précision TH.êO PH l.|- é R. O'.G ePO '•.\nm COMME LES AUTOS BCLAIftBZ &MOTOS PAR PROJECTEUR ÉLECTRIQUE . PfTX > £>£> - \\ \\. \\ S'LS G D G \\■\\ \\ \\ \\ . EftRÀtiTUJ -- x v\\w\\ F '\\ A . EN VENTE PARTOUT GROS : Etablit L.ROSENÛART 6ô, Bout\" ôoult . PARIS N. J'indique gratuiiement la remède qui m'a ruéri de cette terrible maladie. Très sérieux :: :: BOUIRON, ÎO. r. Albert 1\". MARSEILLE /I ft IYIA V£l à 5 ton.. Camionnettes de S<XJ CAMIONS r â k £ub, - co ™ ET ' 2s l Révolte, Neiully. W. 49-JL VIN |tr.netliipiftceai7ilt #% J%' r netu,pléceai7ut la damie. SOO' < Si | |fWk«é.tn«tcompri.. Blanc .. *2o'WM«#W(.9s«.tai!li.p.rf(»inJ« ». NOËL. B.ÉBisscc«y3EZIERS Hérault,-\n1 CONFECTIONS E LE° S tablier», juaes, jusons, robes d'enfant, lingerie Ca».. f OO . CFISTAL, 49, Av. du laine, Paris (6arsloiitpaniasse) pourquoi no pas adopter on Franoa la* MOUCHOIRS kaki, connus dans le monde entier comme étant de la plus belle qualité et supportant le plus le blanchissage. LES GRANDS MOUCHOIRS KAKI E. I. P. sont les moins salissants, les plus dura bles, les meilleurs à tous points de vue. La douzaine, 13 fr. 50, envoi franco, soit contre remboursement, soit contre mandat os te adressé aux Etablissement! INDUS l'rtx spéciaux aux grossistes du Ûoclwr CHAIK Poudre de Riz LIQUIDE ABSO«B|TACHESDEROUSSEUR. arec la même Facilité qur l'éponge ateoHe <jn« goutte d'eau. Hacons aAet 6fr.P? Phr DETCHEPARE.a Biarriti ECOLE OE CHAUFFEURS - MÉCANICIENS la plus ancienne, reconnue la melt- Ssdfce leure, ta moins chère. Brevets U tu- BBLSSB. tu. ». TooanevUta. Ww. 9S-4* CUIRS A SEMELLES Creupen lissé battu, tannage français l« r choix, il fr. Croupon. 2» choix, « fr.; Creupen. 3« choix, 14 fr. Collet ; 7 fr., « fr . 9 fr.. 10.fr , 11 fr.. 17 tr. le Jrflojf. Flanc ; s francs. 7 francs, t francs, S trancs le ktjog. Bandes peur semelles : 1S f.. 14 f.. 1t t., 10 f. le kilofc. Envol échanto® pr colis postal 5 et 10 kgs c\"» remb». TANNERIE DE LA OEULE, 9, rue Chariot, 9, PARIS #% A MjBÊËé%AË£S PIERCE, SAUKER, Ml PW! S V® BERUET,RENAULT Plusieurs CA.MJIONNETTES et REMORQUES \"VIS A ATCI IK3O LATIL,KNOX 1 | ELUtta PANHARD -iâPOMBLES6. aueKASPAIL LBVAIXOM vendre : EURE, CALVADOS, LOIRET Vdliuac uvnu, W4SSJ V .sarwvr, uvee.eu « BELLES FERMES, BONS BATIMENTS H. L. Simon, 11, rue de Madrid, Paris-8». I UILES-SAVONS. On demande représentanta séT4 tortes remises. Grandremy, Salon (8.-H.) MACHINES A ECRIRE NEUVES « ROYAL N° 10 : Livrables de .suite. Demander catalogue Çion (jdea Marques, 94, r. Laf ayette. Tél. Berg. 50-68.\nPARIS MARDI 30 SEPTEMBRE PARIS EXPOSITION GENERALE OCCASIONS EXCEPTIONNELLES\nCHAMBRES MODERNES. MÈRE CIRÉ, lit 2 personnes, armoire àgjaoe. | table de nuit .. 780.» SALEES A MANGER VIEUX CHÊNE ®®B.» UT FER COURBÉ, 2 PLACES, Complet 350.» EXPEDITION EN PROVINCE M ISB el 6t), Bu» Bambuteau, PARIS» - CATALOCVa MAGNÉSIE BISMURÉEI Arrêt e 1 Izicli/ges llpjri. | Tablier \"UYO Il il Mme SUFFIT POUR GUERIR I M IVI SUN AI/BC UN TRAITEMENT Ull IVIUIU ExeiueivEM' vûÉm toutes Jm Mafêrfies de /a Peau et Vices du sang en teite spéciale souple,imperméable* inusable. très élégant. Pour HOMME et pour DAMB PLUS OE BLANCHISSAGE!!! En vente dans les Grands Magasins, Ecrire aux Etablissements HÛYOT t, rue VauVenargues, à PARU qui envoie franco contre mandat de 13 fr. 90 un \"TABLIER UYO\". & ECZEIM, DIGÈRES YHBIQOEUX GRAVES 1 ANCIENS RÉPUTÉS INCURABLES Soulagement immédiat des la premiers application Onçueat Yéçétal et UlétlKHle ron Lmand 1 de 4,80 ou contre remboursement de 5 francs, franco., ABORATOIRE DE L'ABBÉ PANET, Ca'MP»U, BtCNOCCCtUITS (P.D.C. RAC/MDC GILLU TEeiane lIHOUI nO LAMEBGILLETTE ë»p. 9fr. ■ 1 AFFILAGE de lames usagées 1 ,C 0 la dont. Port, 0,25 1 I Tarif f ranco. P. Laurln, 19, rue Racine. IMPRIME AVEC LES EÎTCRES LEFRAKC\"* CÎë Si vous Voulez avoir Chaud même avec de mauvais combustibles cet Hiver Adaptez à vos Cheminées L'ASPIRATEUR CHANARD QUI PROVOQUE LE TIRAGE ET LE RÉGULARISE —? Parce qu'ii ést établi scientifiquement »j 1^ suivant des fluides ** ULIIISe le V clll Iwfflll assurera aussi le for»ctionnement régulier de votre ohauffe-baln. £Z~vqtre PLO MBIER OU VOTRE FUMISTE ont en magasin L'ASPIRA TEUR CHANARD j et vous poseront immédiatement le Modèle qui convient. [1 utilisai encore l'*Sf IRATEUh CBAIARD pour la Tentilation de tous locaux, Ateliers, « -C , etc. Etablissement» A. CHANARD. - And.Bnem.nt PYROTECHNIE «1, RUEIL 256. Avenue de P»rla, RUEIL - Téléphone: RDEIL-361.\nUFIjBf FC Garde-Meubes Baroès Il Ijl II LEiu 49, bd Barbès, PAHIS. Mobiliers tous styles Neufs et Occasions GRAND CHOIX de LITS FER ET CUIVRE ET LITERIE PRIX AVANTAGEUX Remboursement des frais de déplacement \"à tout acheteur EXPEDITION RAPIDE EN PROVINCE Envoi franco du Catalogue sur demande € â \\ AN Marseille 72 (I/O, postai 10 k. 37 tr. a. ÛAlUll remb». Bartin,24, r.Liberté, Marseille. Baume Tue-Nerf Mirfja InfaMLbie, MAUX DE DENTS Instantanée, Attwtu* /C'est la seule i réparation radicale des ~ guérissant d'une façon définitive. Prix : 3t75 t*~ pharmacie». En*. P* contre 4 adrea. à P. GIRAUD. ph««>. t«.G M Rue.LYON-OULLINB 111171 Seau de 3 kilos, franco gare, 21 fr. 85. MILL Abbé WABHE, 128, r. Victor-Hugo,Tours Souffrir, c'est mourir un peu. Il T m SEINS développés, reconstitués, raffermis en deux moto ptrle Pilules Orientales Seal produit qui assure à la femme una poitrine parfaite sans cuire à la santé» Flacon avec notice 7 tr. 50 franco. Contre remboursement 7 fr. 75* I J. Ri7ll, pk-, 45, ru 4s lTekiqaiir, PARU fonm, Cartier A Jôria. IraxeUes.P fS'-Xulul\nECZEMA VARICES UEMORROWES CONSTIPA TIC» REINS FOIE COLIQUES HEPATIQUES ULCERES VARIQUEUX RETOUR dACE ESTOMAC MAUVAISE CIRCULA TION OU S ANC Ouérisou en XQ Tours Pilules de l'Abbiye de Clermonl VERITABLE JOUVENCE BROCHURE et RENSEIGNEMENTS GRATUITS Laboratoires Thézée k LAVAL fMavennei et dans toutes les Pharmacies.Prix 5.50(1mp. compris \"\"'\"PIERRESàBRIQUET 13» 4*75 22'SO 42'50 48'0/00 Franco contre Ki.NOAT arec tari! accessolr. firmin fUMEIiT, il, f. dis Petites-Ecuries, Paris-I j LES TALONS GIBBS .t TORPEDO SONT INUSABLES Société TORPEDITE, 4. rj. IfrtaßMt PARIS\nEPILEPTIQUES MENAGERIES tout astiquage supprima pour cuivres et tous objets roéUl poil •vec vernis AVI/ltlAI En » Bnte dans fc*\"» antirouille U AI Mil GRANDS MAGASINS.\nXA La boite de 20 sachets t 4.40 (Impôt compris) on Franco 4.80 les 3 boîtes 13.50 .contre mandai adressé aux 8, r. Deguerry Hygiène intime de u Femme PLUS de MALADIES - PLUS d'IRRÉGULARITÉS Toutes les \"Dames doivent taire usage pour leur toitdtte intime de la GYNALINE. Le plus puissant Préventif des Maladies de la Femme Poudre parfumée, astringente, décongestionnante, cicatrisante. Entièrement soiuble et ne tachant pae le linge. Dose : un Sachet pour une injection de 2 litres d'eau bouillie chaude YNALIN >\nm,. B| urDIàlC s UP ULCERES VARIQUEUX fnaw pasi» - \"'je 4 ir LAw du D F BERGEN nn £ u ™!J, — PLAIES TENACES, ECZEMAS, ETC. ÏSS'MO\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,798043"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1919-09-28"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749252","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749252","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749252","http://gallica.bnf.fr/ark:/12148/bpt6k567031s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}