{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6069948","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1927/10/10 (Numéro 18486)."],"contentAsText":["\" : 'P N f f»*'S?. W, l '- f*' B-j#l-O f\"4 OE --jp -A fi i 8- - ...\n' TEMPS PROBABLE:# f REGION PARISIENNE. Le beau temps g actuel va Jurer plusieurs jours. Vents fal- ; bles ou modérés du nord-est. Tompératttrs ; fraîche la nuit; assez douce le jour. Nuit: 4*. * Jour : 18'. ~î EN FRANCE. Beau temp3 général, et S pour plusieurs jours encore, par vents ; d'est. ;\nF Sg« AGITEE. »» 18.488 î\nLUNDI 10 OCTOBRE 1927 —— Saint Paulin\n[ SOLEIL • Lever, 6 h. 3 ; coucher, 17 h. 12. ! \\ LUNE : Pleine le iO ; dernier quartier le 17. J *4. .♦\n25 cent-\n([• LE PLUS FORT TIRAGE D RNA U X DU MONDE ENTIER ;|\n★ * *\nAPRES GENEVE &TANNENBERG\nLES RELATIONS FRANCO-ALLEMANDES\nBerlin, ... octobre 1927. _ Les semaines qui viennent de n'écouler ont laisse dans les esprits plus d'incertitudes qu'il n'est souhaitable pour le dévelop pement régulier et normal des re lations franco-allemandes. On se réunit à Genève au début de septembre, le représentant du Reieh y fait des déclarations me surées, pleines de sans. Le souci qui l'inspire semble être\" celui de là reconstruction européenne ; il y promet son active coopération, celle d'un peuple désormais acquis aux tâches réparatrices de la paix. Mais, avant que ses paroles aient «u leur plein écho, une autre voix retentit des confins de la Prusse Orientale. Celle-là rappelle un jSassé de larmes et de sang, et pré tend que l'Allemagne, l'ayant subi sans l'avoir causé, n'accepte pas le jugement qui a établi ses respon sabilités. Le maréchal Hindenburg veut que ses soldats aient eu le cœur pur et les mains pures. Cette apologie ne devient-elle pas du même coup celle des diplo mates, des généraux et des prin ces, dont l'ignorance et la rapa cité déchaînèrent la catastrophe? , On oublie le premier discours <ïe Stresemann à Genève, ou plutôt qn ne le comprend plus. On le comprend moins encore quand le ministre, essayant de préciser la pensée du président, tombe à son tour dans les plus dangereuses équivoques. Il est vrai qu'il ne pro teste que contre les responsabili tés « uniques » de l'Allemagne. Ces nuances passent inaperçues. Ce, que le public retient, c'est un ap pel à l'arbitrage, qui peut dissi muler le début d'une offensive contre le traité ; c'est un appel au désarmement général, qui peut précéder des revendications d'or dre militaire. Autant de démar ches troublantes, dont l'interview accordée au représentant du Petit Parisien à Genève n'annule pas l'effet. Cette interview nous pré sente pourtant à nouveau le Stre semann des meilleurs jours. Elle est toute consacrée aux rapports franco-allemands ; elle place la collaboration des deux grands peuples voisins au premier pian de la politique européenne. Mais voici que Hindenburg fête son 80* anniversaire. Les journaux nous disent l'éclat de ces journées, les défilés, les allocutions. Une fois de plus, la confusion se répand dans le public. On ne sait plus qui parle au nom de l'Alle magne, si l'Allemagne a une pen sée politique et, à supposer qu'elle en ait une, si c'est une pensée de guerre ou de paix, de rébellion ou de collaboration, de revanche ou d'apaisement. Le cas Hindenburg Ces questions ne sont pas celles d'un jour. Nous nous les posions avant comme après Loearno. Nous nous les poserons demain dans les mêmes termes. En face du problème allemand, n'espérons pas pouvoir prendre cette attitude de sécurité complète et idéale dont rêvent les utopistes et les paresseux. La paix franco allcmunde est et restera soumise à d'incessants ébranlements. Elle demandera une continuelle mise au point Une politique raison nable saura l'assurer, à condi tion que l'opinion s'exerce à con sidérer les choses d'Allemagne avec cette vigilance compréhen sive qui met les faits à leur vraie place et se défie des généralisa tions. Que s'est-il passé depuis cinq ou cix semaines Rien qui soit déci dément nouveau. Le discours de Tannenberg On peut déplorer que l'octogé naire Hindenburg ait été élu pré sident du Reich, déplorer que l'an niversaire de Tannenberg ait coïn cidé avec le passage de 1' « homme aux clous » dans l'âge dit bibli que. Mais, dans les circonstances présentes, il ne fallait pas atten dre de lui un langage autre que celui qu'il a tenu. Ses protestations ont eu la ré ponse qu'elles méritaient. Qu'y a-t-il au fond du débat ? Cette étrange confusion que com mettent encore la plupart des Alle mands au sujet du traité de Ver sailles. Il rend l'Allemagne en quelque sorte civilement respon sable des dommages causés par elle. Il n'invoque ni la volonté perverse ni le démoniaque des sein d'avoir plongé systémati quement et consciemment l'Eu ;rope dans un abîme de sang. Il constate les ravages commis et exige réparation. Je ne vois pas que l'opinion des dirigeants allemands soit irréduc tible à cette conceptidn froide •ment positive. La plupart d'entre'\n' Au lendemain des discours de Tannenberg, des réunions de Genève, des interviews dé M. Stresemann, des manifestations en l'honneur de Hindenburg, que faut-il penser de l'état des relations franco-allemandes 1 Une personnalité française, actuellement à Berlin, et qui connaît bien l'Allemagne, nous adresse l'intéressante lettre ci-dessous, où elle fait le départ entre les divers courants qui se partagent l'Allemagne. Sans être dupe car elle est clair voyante elle reste, même avec les réserves qu'elle exprime, confiante dans les éléments de paix internationale qu'elle a pu apprécier chez nos voisins. On doit souhaiter que cette confiance, d'ailleurs raisonnée et sur le qui-vive, trouve, dans l'avenir, toute justification.\neux admettent du moins l'ef frayqnte sottise d'une diplomatie qui, en soutenant les exigences autrichiennes, a lancé l'Allemagne dans une guerre dont l'odieuse ini tiative devait retomber sur elle et soulever le monde civilisé. Cette responsabilité intellec tuelle suffit amplement à justifier les réparations. Mais elle n'est, pas un sujet que puisse traiter en public un chef d'Etat. Hinden burg, qui est croyant, s'apprête à témoigner de ses actes devant lé Juge suprême ; de là l'effort désespéré qu'il a fait pour mettre d'accord sa conscience et son passé. C'est son affaire. Il nous suffit que ce débat intérieur n'affecte pas nolye créance. Voilà de quoi il n'est pas question, de quoi il ne sera pas question. ' L'opinion allemande Mais les foules acclament Hin denburg. Des associations militai res défilent devant lui. Les réac tionnaires les plus notoires d'Alle magne lui font escorte. Les fêtes de Berlin ont été la plus brillante parade qu'on ait vue de la réaction allemande. A quand donc la ren trée des Hohenzollern ? N'exagérons rien. Guillaume II peut rédiger tous les télégrammes qu'il voudra ; il reste profondé ment discrédité en Allemagne et ce discrédit s'étend à toute une famille qui n'a su éveiller aucun sentiment de fidélité dans ce peuple pourtant si facile à gou verner. D'autre part, nous savons bien que Berlin est la ville d'Europe où l'on peut le plus facilement organiser les démonstrations les plus imposantes, de quelque doc trine qu'elles s'inspirent. Et puis Hindenburg est vieux, digne, so lonnel, symbolique. La foule qui vient de l'acclamer n'est pas mo narchiste. Un très grand nombre de républicains s'y sont mêlés, par sens inné dé la hiérarchie, par vénération pour l'ancêtre que les partis de gauche n'attaquent pas en face. Mais l'affaire pourra bien se ré gler autrement. Si Hindenburg n'a su ou n'a pu éloigner de lui, en ces journées d'attendrissement facile, les éléments réactionnaires et monarchistes qu'il avait, depuis son élection, étroitement écartés, il est possible qu'il n'ait pas à s'en féliciter dans la suite. Du centre aux socialistes, un grand malaise se manifeste. Il aura sans doute pour conséquence une dissolution qui permettra aux partisans de la politique de Lo earno d'en appeler au pays. Ce jugement ne fait point de doute. La grande majorité du peuple al lemand approuve les accords in ternationaux, non par pacifisme doctrinaire ou sentimental, mais par souci élémentaire de vivre et de prospérer. Peu aptes à la politique, ces gens comprennent sans effort que leur pays ne peut exister sans l'étran ger, sans l'argent d'outre-mer, sans de larges arrangements éco nomiques avec leurs voisins, par ticulièrement ceux de l'ouest. Voilà le langage qu'ils compren nent, le seul peut-être qu'ils com prennent, C'dst celui que tient d'habitude M. Stresemann. Il lui doit pour une bonne part ses suc cès, sa situation au Parlement, comme dans les milieux d'affaires. Voilà pourquoi le problème alle mand n'est nullement insoluble. Certes, la seule situation vrai ment claire serait celle que nous offrirait une Allemagne renouve lée, régénérée, ayant rompu avec le passé, celle que le professeur Fœrstcr entrevit dans ses rêves d'apôtre et de moraliste, et à qui il ne se console pas de n'avoir pu donner le baptême. L'Allemagne de 1927, nous la voyons encor encombrée de sur vivances inquiétantes et nous nous irritons à bon droit qu'elle n'en ait pas fait encore justice. Mais que notre irritation ne de vienne pas mauvaise conseillère. Qu'elle ne nous empêche pas de voir et de mesurer i juste les élé ments de paix internationale qui ont en Allemagne une autre im portance que les réminiscences acrimonieuses, les manifestations de parade. Ce n'est pas sn nous enfermant derrière un mur de soupçons que nous supprimerons ri danger. Il existe. N'en exagérons pas l'acuité. C'est en parlant travail, produc tion, échanges, communauté d'in térêts, que nous saurons le con jurer. Il y faut autant de sagesse calme que de souple ingéniosité. Jamais ces qualités n'ont man qué à notre race. C'est par elles que nous gagnerons la paix. E. R.\nA la deuxième page i Propos de bonne kmneur\nAPRÈS LES TROUBLES DE JUILLET\nLA TENSION AUSTRO-SOVIÉTIQUE S'AGGRAVE\nLe ministre des Soviets À Vienne et celui d'Autriche à Moscou sont rappelés par leurs gouvernements\nUn nouveau manifeste de la lII* Internationale est très mal accueilli en Autriche\nVienne, 0 oel. (dêp. Petit Parisien.) Les relations demeurent tendues entre le gouvernement autrichien et les Soviets, depuis les émeutes de juillet où uu appel du Komintern engagea le prolétariat, autrichien à pousser à foud la révolution et à renverser le cabinet Seipel. Le ministre dos Soviets à Vienne a été rappelé récemment et on annonce aujourd'hui le rappel de celui d'Au triche a Mosçou, le socialiste Pohl, en fonctions depuis l'établissement des relations diplomatiques. La presse viennoise se montre émue du nouveau manifeste de la lII* Internationale, dont elle publie ce matin des extraits relatifs aux journées de juillet dans lesquels il est question des « prochains combats qui auront heu entre la réaction et le prolétariat en Autriche, où la victoire bourgeoise créerait un front unique alliant, contre les Soviets, la Pologne et la Hongrie à ITtalie ». Les menées révolutionnaires des Soviets eu Autriche sont naturelle ment peu goûtées et l'appel soviéti que va encore activer le mouvement dont le ci-devant gouverneur de Styrie, l'ancien ministre Uintelen. a pris la direction. M. Uintelen relève à nouveau aujourd'hui le caractère indispensable que revêt maintenant la défense sociale. il. D.\nLES GRANDS RAIDS AÉRIENS\nCOSTES ET LE BRIX partent ce matin pour un raid Parls-ïuenos-Ayres en quatre étapes\nL'itinéraire qu'ils se proposent de suivre : Le Boorget - Saint-Louis, Saint-Louis - Natal, Natal - Rio de Janeiro, Rio de Janeiro - Buenos-Ayres\nAprès avoir fait leurs préparatifs en. vue de traverser l'Atlantique, les aviateurs Costes et Le Brix avaient clû. par suite du njauyais temps d'abûJaL-puùs.-eji raison -de la saison\ntrop avancée, renoncer à l'exécution de leur projet primitif. Mais Gostes n'a pas voulu avoir travaillé inutilement, et puisqu'il ne lui était plus possible, cette année, de franchir l'Atlantique nord, il a décidé de traverser l'Atlantique sud. Nous avons, du reste, eu sou temps, fait connaître ce nouveau projet,. Nous voici à la veille de sou exécu tion. Hier, en effet, vers la fin tic i'après midi. Gostes a conduit son appareil, de Villacoublay, où il était garé, à l'aéroport du Bourget, en même temps qu'il annonçait son intention dc partir ce matin même, vers 8 \"heures, sauf, bien entendu, le cas où les conditions atmosphériques seraient devenues, dans la huit, par trop mauvaises. L'appareil a été remisé dans un hangar de l'Air-Union, où immédia tement une équipe de mécaniciens s'est, occupée d'effectuer les dernières vérifications et de faire le plein d'essence et d'huile. Rappelons que le projet de Oosfes eoiisiste en un raid Paris-République Argentine, avec les étapes suivantes : Paris-Saint-Louis, 4.300 kilomè tres. Saint-Louis-N'atal, 3.200 kilomè tres. Natal-Rio de Janeiro, 2.000 kilo mètres. Rio dé Janeiro-Buenos-Avres, t.970 kilomètres.\nGostes (à gauche) et Le Brix\nL'itinéraire projeté\n\" MON TALISMAN \" A GAGNÉ LE PRIX DE L'ARC-DE-TRIOMPHE\nUN VILLAGE DES HAUTES-ALPES DÉTRUIT PAR LE FEU\nDeux morts, plusieurs blessés, 8o maisons anéanties, 300 habitants sans abri Gap, 9 octobre de p. Petit Parisien.) Un formidable incendie ;t dévasté, celte nuit, _lo village de Puy-Sainl-Andeé, ag glomératioa de cinq ôente tunes, percher dans la montagne, à environ 1.500 mètres d'altitude, à quelques kilomètres de Briancon. Il était environ 1 heure du mâtin. Tous les habitants reposaient dans le hameau, constitué par. des chaumières basses, ser rées les unes contre les autres, lorsque des hurlements de chiens alertèrent la population. Une maison était embrasée et les flammes, attisées par un vent assez fort, gagnaient do proche en proche, avec une rapidité inouïe, au long des toitures de chaume. Eu vtùn, sous la direction du-irgiire. 2>U BerftKmd-Gunnet. les ponapk-rs Aidés par ia population* tout en ttère, ' s'eluire rent-Îl* de circonscrire l'énorme brasier, té eau manquait et l'on dut épuiser ma res et fiasses à purin, pou r essaye i* d'en rayer le sinistre. L'intervention des ipom pier-i de Briaiiçoa, le secours des habi tants des villages voisins et. des soldais stationnés dans la région demeurèrent inutiles. Les unes après les autres les maisons s'écroulaient, au milieu d'immenses, ger bes d'étincelles, qui allumaieut de nou veaux brasiers. Affolée par la lueur sinistre de l'incendie et par te fracas des écroulements, les licstiaux, que l'on es sayait de sauver, se refusaient à quitter les étables ou se précipitaient dans les flammes. En moins d'une heure,, quatre-vingts maisons, sur les quatre-vingt-cinq du village étaient détruites. Cinq bâtiments seulement, en raison do leur isolement, demeuràneat debout : celui du maire, l'église, l'école, la maison Bermond et une autre, a l'extrémité de ia bourgade. Soixante ménages, comprenant trois cents personnes se trouvaient sans abri, sans ressources et sans vivres. Le bétail était anéanti. Les désr&ts s'élevaient à plusieurs millions. Des cadavres dans les décombres La catastrophe n'avait .pas seulement, causé des ruines ; elle avait fait encore ded victimes. Dans les décombres, en a trouvé deux cadavres carbonisés, ceux de M. Sylvestre Simon, vingt-cinq ans. et de M. Joseph Gaillard. M. Simon avait été surpris dans son sommeil ; AL Gail lard avait troiivé la mort en participant aux secours. On craint que d'autres per sonnes encore p'oient été brûlées rives. ' Une femme/i été ù demi asphyxiée ; plusieurs autres habitants ont'reçu des brûlures graves. Les sinistrés sans abri ont été hospi- I talisés dhns lcs casernes de Briançèa.\nM. Chamberlain a quitté Paris\nSir Austca ■ Gh,unlter!.ti a . accompagne de ladv Chamberlain et d c sa tille, a quitté Paris, il destination de Londres, à 1(> heures, par !c rapide de Boulogne. M. Ame Leroy, chef do cabinet de .M. Briand, et Je personnel de l'ambas sade. britannique étaient venus saluer le ministre anglais a son départ à la gare du Nord.\nM. Zaleski est parti pour Nice\nM. Zaleski, ministre des Affaires étran gères de Pologne, et Mme Zaleaka, se rendant a Nice, ont quitté paris, hier soir, à r.t h. 40, par le train bleu. M. Amé- Leroy, directeur adjoint du cabinet du ministre des Affaires étrangères, est venu les saluer à la gare de Lyon\nA L'INSTAR DES U. S. A.\nEncore une augmentation ! J' uat vous dire, c'est à cause de la taxe discriminatrice.\nCheveux courts, mais ondulés\nTeJJe serait, selon les maîtres de l'art, ta mode féminine de demain\nQuelques-unes des coiffures présentées hier dans Line salle de la rue Blanche par les professeurs d'une grande école de coiffure de Paris (Voir tt ia troisième pagc % )\nUNE RAME DE WAGONS TAMPONNÉE RAR UN RAPIDE DÉFONCE LA FAÇADE DE LA GARE DE SAINT-NAZAIRE\nL'accident, aa cours duquel deux voya{eun ont été légèrement blessés, a été provo qué par un mauvais fonctionnement des freins du rapide\nSaint-Nazàire, 9 octobre ( dép. P. Paris.) Un grave accident, qui n'a pas ou heu reusement les conséquences terribles que l'on pouvait craindre, s'est'produit-cette nuit en gare de Sainl-Nazaire. Le rapide 115, qui part de Paris à 10 il. 10, pour arriver à Saint-Nazaire à minuit moins le quart, passait au lieu dit la Croix-Amissé, à 1.500 métrés en viron de la gare de Saint-Na.zaire, et roulait à 70 kilomètres à l'heure. A ce moment le mécanicien Ghorneau, du dé pôt de Nantes, voulant taire ralentir, son eopvoi, s'aperçut avec effroi que ses aidas ne fonctionSaient jiits 1 . Il renversa la vapeur et,siffla régie» raenWremènt pour avertir Je chef de train. M. Barbin, (l'Angers, d'avoir à actionner le frein à, main. Le ebef de train exécuta la manœu vre, mais le rapide, qui comprenait, outre la locomotive et le fourgon, cinq lourds wagons, continua sa course et entra en gare de Sainl-Nazai.ro comme un vérita ble bolide. our la voie où il avait: été dirigé se trouvait une raine Uè quatre wagons vides. Le tra'm tamponna violemment ces wagons et les projeta contre le butoir qui fut démoli. Les wagons -emboutis ne rencontrant plus d'obstacle, montèrent sur le quai, défoncèrent avec fracas, le mur de fa çade de la gare, dont une partie s'écroula avec la verrière de la toiture, et, après avoir arraché des grilles et renversé des arbres, s'écrasèrent, au grand effroi des quelques personnes présentes, sur la place de la Gare. Cependant, dans le rapide, que le tam ponnement avait empêché lui-même de franchir le quai d'arrivée et d'aller heur ter la façade, une douzaine de voya geurs avaient été projetés contre les pa rois de leurs compartiments : deux d'entre eux seulement étaient contusion nés, l'un à un genou, l'autre à une main. Dès ce matin, à la première heure, on a travaillé à l'enlèvement des wagons et le service de la voie a pris des'me sures pour consolider la façade de la \" gare, menacée d'écroulement.\"\nLES \"QUATRE MOUSQUETAIRES \"\nqui ont conquis la Coupe Davis ont joué hier au Racing-Club\nOn les a appelés les quatre mousquetaires. C'est une trouvaille heureuse parce que cela fait forte ment image, mais, de même que tous les raccourcis, ce n'est pas absolument exact. Si. l'on peut comparer La coste à Athos, Borotra à d'Artagnan et, si l'on veut , encore, Brugnon à Aramis, il est difficile de trouver le moindre rapport entre l'in telligente maîtrise de Co chet et la force quelque peu inerte de Porthos. Quoi qu'il en soit, à leur entrée sur le court d'honneur du Racing, où ils fai ; saient hier un match-exhibition, les qua tre vainqueurs de la Coupe Davis* furent 1 objet d'une bien jolie ovation. Lacoste, l'alligator cet homme cumule les sur noms le torse en un impressionnant pull-over à chevrons verts et noms; Boro tra, enveloppé dans un homespun déli cieusement beige; Cochet et Brngnon, simplement vêtus de laine blanche, arbo rèrent quatre sourires fraternels pour répondre aux quelque dix mille personnes qui s'entassaient là où cinq mille tout juste auraient pu. semble-t-il, trouver place. De fait, la foule des grands jours était venue, non point seulement les amateurs qui savent discuter drives, smash, et revers, mais la fou~ tout court, une foule un peu houleuse comme celle des matches de rugby et qui, enjambant les barrières, vint presque sur le court. Si bien que les quatre champions jouèrent au centre de quatre plates-bandes de sportsmen et aussi de jolies dames tout simplement assises par terre. Ce fut la journée de Borotra, de Boro tra plus d'Artagnan que jamais. Ce diable d'homme éprouve toujours le besoin d'e.i ajouter; il a des gestes excessifs et qui, chez les autres, sembleraient un peu théâ traux; niais il a une telle gentillesse, une telle' gaieté, une telle franchise aussi\nque d'emblée l'on entre dans son jeu sans songer à lui résister. Le troisième set, hier, le vit décharné. Il accumulait les pirouettes et les cabrioles tout en réussissant les revers les plus invraisemblables. Il y eut cinq ou six balles nettement perdues et qu'il rattrapa en exécutant des sauts périlleux. Ce n'était plus du tennis. C'était une \" acrobatie extraordinaire, une jongle rie de virtuose, une manière de jeu m extremis et comme dangereux. Cepen dant Borotra riait, s'esclaffait, s'amusait. Ah! le joli travail! Le public, qui adore le joueur basque, était ravi et le lui mon tra bien. J'ajoute qu'assisté de Lacoste, Borotra gagna le match contre Cochet- Brugnon par 3-6, 6-2, 6-3, 8-6.\nGénéralement, quand un match est fini, tout le monde vide le court. Hiet, la foule l'envahit au contraire. C'est que les offi ciels y avaient apporté la coupe Davis. Alors chacun put voir le fameux objet. La J coupe Davis est nettement laide —. de cette laideur qu'on n* réussissait à ce point que vers 1900 mais c'est tout de même un beau trophée, tant il est vrai 1 que la valeur s'attache parfois au symbole. La bonne foi m'oblige d'ailleurs à recon naître que beaucoup de gens m'ont paru insensibles à la laideur, ce qui fait qu'ils avaient deux raisons d'admirer. Louis LÉON-MARTIÎT.\nUNE AUTOMOBILE ET SES SEPT OCCUPANTS TOMBENT DANS LA SEINE AU PONT D'ÉPINAY\nUn des voyageurs et sa fillette sont noyés ; leurs compa gnons ont pu être sauvés\nLe conducteur, aveuglé par tes phares d'une autre voiture, avait freiné brusquement et sa voiture, faisant un tête-à-queue, vint briser le parapet et fut précipitée dans le vide\nUn grave accident d'automobilS s'est, produit, hier, à 18 h. 15, sur le pont d'Epinay, non loin de rile-i Saint-Denis. Une torpédo, conduite par M. Alain' Coignet, âgé de cinquante-huit ans, marchand d'autos, 33, avenue du Château, à Beilevue (Seine-et-Oise). se dirigeait sur Gennevilliers, tous phares allumés. Dans la voiture avaient, pris place Mme Marie Coi gnet, son fils Georges, âgé do vingts six ans ; des amis, M. et Mme Char pentier, domiciliés 45, rue de Riche i lieu, à Gennevilliers, et leurs en fants, Jeanine, sept ans, et Jcaiij trois ans. Au moment même où il débouchait sur le pont, M. Coignet vit venir, devant lui, une autre automobile, dont les phares étaient également allumés. Cette voiture était pilolée par M. Pierre Martin, rue de Valmy, à Pute aux, chauffeur de M. Lemaltre, bijoutier, 316, rue Saint-Honoré, A Paris. Que se passa-t-il exactement ? M. Coignet devait déclarer, dans la suite, que l'auto de M. Pierre Martin se dirigea sur la gauche, comme pour lui barrer le passage. Les pha res\" non éteints de part et d'autre, comme le prescrit le code de la routrç aux automobilistes qui se croisent, brouillèrent-ils la vision de M. Coi gnet ? Quoi qu'il en soit celui-ci freina brusquement et cette manœu vre fit accomplir un tête-à-queue à Ja torpédo, qui vint briser le parapet de fonte sur une longueur de 5 mè tres et tomba dans la Seine. La plupart des occupants se trou vèrent projetés hors de la voiture, •M. Coignet et son tils, sachant nager, gagnèrent' la rive; Mme Coignet et Mme Charpentier furent tirées hors\nde l'eau, à cinquante mètre* environ du point de chute. pur des sauve teurs ayant sauté dans des barques. Peu après ils repêchèrent le petit Jean, qui, ayant été immergé quel ques minute»,-fut transporté en hàto ii l'hôpital Bretonneau. En dépit des recherches diligentes opérées, M. Charpentier et sa fille Jeanine, disparus sous les flots et ayant coulé à pic, ne purent être découverts. On suppose que le père, au moment de la chute, se cram ponna è la voiture, serrant sa fillette contre lut. Tous deux furent alors entraînés avec le véhicule. 31. Cauquelin, commissaire de po lice du commissariat Xurd de Saint- Denis. alerta les pompiers de Paris, qui vinrent au pout d'Epinay aveu un matériel de scaphandriers. Se condés par un remorqueur, les pom piers ont poursuivi leurs travaux toute la nuit en vue de ramener les cadavres des deux noyés. La Seine, à cet endroit, a une profondeur du quatre à cinq mètres. Signalons parmi les sauveteurs qui se portèrent au secours des autonio bilistes : MM'. Jôurniat, 5, rue Danton, à Gennevilliers ; Eugène Frange ni, 54. rue de ' Saint-Denis, à Gennevil i ter s : Millet. 40 bis, rue de Ville neuve, à CJlçhy ; Boi'sdet. chef du service à la Compagnie du gaz de Gennevilliers: Charles Fontaine et Favel Glesgo, avenue du Pont-d'Epi nay. à rile-Saint-Denis.\nM me VIRGINIE ROLLAND L'ARTISTE LYRIQUE VA PRENDRE SA RETRAITE A L'AGE DE 89 ANS\nElle débuta sur les planches à neuf ans et joua pour fa der nière fois en 1924 Jo prends ma retraite, j'entre' mardi à Pont-aux-Dames. C'est ainsi que Virginie Rolland,\nMme Virginie Rolland dans « Maître-Coq» artiste lyrique, qui connut d'éclatant» succès sous la deuxième République» i le second Empire et même au cour» de ces dernières années, m'annonc»\n","qu'elle abandonne définitivement les planches. Virginie Rolland aura quatre ■vingt-dix ans le 2G février 1928. Ello débuta, à la Porte-Saint-Martid, dans la Belle aux cheveux d'or, en 1817. Elle a joué, pour la dernière l'ois, il y a trois ans, dans l'Age de raison, au théâtre Michel. Ça fait, à peu près, quatre-vingts ans dp théâtre. Virginie Rolland est une petite vieille, menue et fine ; sous les che veux blancs ondulés en bandeaux, le visage est rose, les joues sans rides. La voix n'est plus qu'un filet ; mais nette. Plus nets, encore, les souve nirs. Dans son petit appartement de la ï-ue de Belleville, qui donne sur uu jardinet si exigu qu'il tiendrait sur un « plateau », Virginie Rolland feuillette un album do photographies, où toute son histoire est, là, en images. C'est dommage, fait-elle, que je n'aie pas celles île la Belle aux che veux d'or. Un rôle d'enfant. Pensez, j'âvais neuf ans... On a dû les perdre pendant la Révolution de 1848, Triste époque, monsieur. Pas de travail ; des ateliers nationaux... Mon père, impri meur. fut obligé de s'exiler en province. Peu s'en fallut que ma carrière théâ trale ne soit brisée dans l'œuf... Je remontai sur !a scène dix ans plus lard, au théâtre Francoui, là où s'élève maintenant le Châtelct. Je chantais modestement dans les chœurs à trente francs par mois. J'étais au « Café des Aveugles », sorte de café-conccrt, en 1860 quand on vint me chercher pour créer, au théâtre Saint-Pierre, la commère do la revue Tapes-moi là-dessus! (Vous voyez que les titres familiers ne datent pas d'hier.) On trouvait que j'avais le physique « ét mémo la voix de Virginie iléjaaut. Ce fut un succès à tout casser. 'Après... après, j'ai joué plus de cent pièces à Paris, dans toute la France, en Roumanie, en Russie... J'ai eu comme partenaires Huguenet, Calipaux, Coquelin. Georges Feydeau, mon pauvre Feydeau m'a fait cher cher plusieurs jours, en 1914, il ne vou lait que moi pour créer lé rôlo de Mme Martin, la « femmo comme il faut », id.c Je ne trompe fias mon mari. Et j'ai terminé par deux rôles do Itieillo gouvernante : dans Maître Coq, h Edouard-VII, et dans l'Age de raison. Virginia Rolland égrène ses sou venirs. En me reconduisant à l'anti que escalier : Attention aux mar jehes ! elle soupire : A Pont-aux-Dnmes, je ne retrouve rai pas mes amis de jeunesse. Ils sont tous disparus. ' Mais sa gaieté naturelle reprend le idessus et je suis au rez-de-chaussée que j'entends encore le refrain qu'elle lance par-dessus la rampe... de l'escalier, comme il y a trois lus tres, au théâtre Saint-Pierre, devant une autre rampe : Car, pour chanter et rire, J'aurai toujours vingt ans. Le refrain n'a pas menti. L.-C. Roycr.\nUn lâcher de pigeons à l'Arc de Triomphe\nUne délégation de la Fédération Colombophile espagnole, présidée par M. José Fernandez, Galzada, président des colombophiles des Asturies et du comité directeur de la Royal Colombo phile espagnole, est allée déposer, hier matin, une gerbe sur la .tombé du Sol dat inconnu. M. .René Pichon, président do ta Colombophile de Paris ; M. Maigrot- Moyer, accompagnaient la délégation. Un lâcher de pigeons eut lieu ensuite devant l'Arc de Triomphe,\nON TIENT LE VOLEUR DES BIJOUX DE M«» ASTOR\nSon amie est é «aliment appréhendée fe»- vafeï'-'iJc àumfene ifjWcn qui voîâ, voici biïçrax <io Mtfte Râehel Asior, « ete arrête à la suite d'une mystérieuse (léiwnciation par té léphone. Je suis uno amie de Mme Astor, téléphonait, vers 11 heures du malin, au commissariat des Ternes, une dame qui ne se nomma pas. L'ltalien Dallimonti, que vous recherchez, est en ce moment au n* 49 de ia rue Notre-Dame-de-Lo rette. Vous pouvez aller l'y arrêter. L'n inspecteur et deux agents prirent aussitôt un taxi pour se rendre ît l'adresse indiquée. Ils présentèrent une photo de l'ltalien recherché à la con cierge, qui reconnut aussitôt en lui un de ses locataires, inscrit sous le nom de Martin et leur désigna sa chambre, au premier étage. L'inspecteur et les agents y montèrent. Le pseudo-Martin, qui vint leur ouvrir, ne Ut aucune difficulté pour avouer sa véritable identité. Peu après, Mme Astor, informée, venait, d'ailleurs reconnaître aon ancien domestique. Dallimonti. qui se prétendait inter prète, logeait depuis le 12 septembre, 49, rue Notre-Darnc-de-Lorettc. En en trant à l'hôtel, il avait payé deux mois do loyer d'avance. A 3a logeuse, Mme Alberti, il * avait raconté -que sa famille possédait d'importants vignobles aux environs de Turin. il vivait avec une amie, qui avait donné comme état civil : Ginette Jabet, vingt-deux ans, modiste, venant de Limogés Celle-ci, dont on ignore l'état civil exact, a été arrêtée hier soir à 9 heures, èt conduite au poste de police de la rue de la Rochefoucauld. Elle sera interro gée ce matin.\nINFORMATIONS POLITIQUES\nv»~» Sous la présidence de M. Louis Marin a été commémorée, à Bruyèrés : eii-vosges, te centenaire du professeur VUlemln qui le premier trouva un traitement de la tuber culose. —w .A TulH'. l'Union caiholique corrézlenne a tenu sur l'Esplanade une réunion à la quelle assistaient dix mtllc personnes qui ont êtifeddu uh discours du général de Castel mùi.\nL'ÉGLISE AMÉRICAINE A CÉLÉBRÉ HIER SON 70' ANNIVERSAIRE\nCe matin, le pasteur Cochran posera la première pierre du nouveau temple, quai d'Orsay L'dglige américaine de la rue do Berri fêtait, hier matin, te soixante-dixième anniversaire de sa fondation. Si l'on en excepte l'ambassade, c'est, en effet, la plus ancienne institution américaine de Paris, puisqu'elle fut fondée en 1857 par le révérend docteur Kirk, de Boston. A l'occasion de cet anniversaire, un service solennel, avec accompagnement j de chœurs et des grandes orgues, a été célébré sous les ausplees du pasteur Joseph Wilson Cochran. De nombreuses personnalités assis taient à cet office, parmi lesquelles on remarquait le révérend Adolphe Ketler, représentant le conseil fédéral des églises d'Amérique; MM. Waiter Buckaer, représentant i'Union des chré tiens américains et étrangers ; Fusier, conseiller d'Etat, représentant la Fédé ration protestante française ; \\e général Isnard, représentant le général Gou raud. gouverneur militaire de Paris ; ie major général Hîwes, de l'armée amé ricaine ; MM. Peixottc, président de l'Américain Club de Paris ; André Mo nod, secrétaire général des églises pro testantes françaises, etc. Après que le chœur eut chanté l'hymne spécialement composé à l'occasion de cet anniversaire par te poète Yeamans, le révérend Chauneey W. Goodrich, qui fut, pasteur de l'église de 1905 à 1910 et de 1917 à 1923, monta en ch;.re et. en termes d'une émouvante sobriété, brossa un Historique de l'église américaine depuis sa fondation. Nous avons voulu élever un noble monument national, dit-il. Américains, soutenez-le I Voilà ce que disait, en 1857, ie fondateur de ce'temple, lo révérend Kirk. Ce n'est pas avec un étroit esprit de patriotisme que nous devons aujoûr d'hui répéter ces paroles, mais parce que nous croyons, dans le plus profond do nos cœurs, que dans toute notre vie américaine, riche et abondante, ie plus précieux élément est notre fol chré tienne. Nous avons voulu éditler une maison de prière pour toutes les nations. Aujourd'hui, à midi, le pasteur Cochran, en présence de nombreuses personnalités françaises et américaines, posera la première pierre du nouveau tpmple de la colonie américaine de Paris, 63 et 65, quai d'Orsay.\nlin ordre du jour de la Fédération radicale st radicale socialiste de Seine-et-Oise\nLa Fédération radicale et radicale social iet\" de Scinc-et-Oise, réunie en assemblée générale sons la présidence de M. Pau) Falot, après avoir entendu M, Krarfk' in-Boutllon, a voté à l'unanimité moins deux voix l'ordre du .jour suivant, présenté par MM. Franklin-Bouillon, dé puté, et Cathala, conseiller d'arrondisse men:, La Fédération radicale et radicale socia liste de Selne-ei-Oise : Considérant, comme Ja quasi-unanimité des conseils généraux vient do le procla mer. que ja constitution d'un gouvernement (l'union nationale en 1030 a immédiatement arrête la chute du franc et rétabli notre situation financière ; Qu'elle seule encore aujourd'hui permettra de mener a bien l'œuvre à peine ébauchée et d'3ssurer en même temps eu face des complications extérieures, sans cesse renais, santés, la sécurité de la France, unanime dans sa volonté de paix ; Considérant que cette union, trêve entre les partis restant sur leurs positions, ne comporte naturellement aucune régression on ce qui concerne les réformes démocra tiques déjà acquises : Qu'elle n'emratne aucune stagnation, com me le montre le vote depuis un un par ries majorités considérables de réformes île pre mière importance (assurances sociales, ser vice. d'un an. scrutin d'etvcondissemem'-, Considérant las dangers que font conr'r au régime et au pays ton violences d'ex i ; renie droite et (l'extrême gauche, et porti | eubêrement le communisme ; Exprimé le vœu que ta politique d'union nationale puisse se rontinper drtiis un esprit tir hume fui »t de désie;éf(-,cnieiit eéci i proqhes. jusqu'au compte: rétablissement des affaires du pays : Seule elle permettra de réaliser Ta stabi lisation définitive (Je ta monnaie, la rénova tion économique par le développement de la production et, par suite, les réformes sociales indispensables (accession à la pro priété, logement) et la réduction des charges des contribuables. Elle comprendra les partis résolus à tout sacriiler a l'lntérêt supérieur de la nation, en acceptant pour leur part les responsa bilités du pouvoir et en refusant tout con tact direct ou indirect avec lo communisme â lu solde de l'étranger.\nLe meilleur ouvrier de France\nLes préparateurs de pharmacie ont concouru hier matin Les préparateurs de pharmacie ont pris part, hier mutin, en Sorbonne, au concours du meilleur ouvrier île France. Après avoir procédé à une composition écrite qui avait pour sujet la préparation des codex giycérinés, les concurrents ont gagné le laboratoire où ils ont travaillé jusqu'à midi.\nLES PECHEURS DE FRANCE\nL'assemblée générale du syndicat centrai des pêcheurs de France a eu lieu, dans ia matinée, a la mairie du VI« arrondissement, sous la présidence du docteur Lebœuf, député de la Nièvre. Un grand nombre de délégués départementaux, et notamment d'Alsaee-Lorraine, y assistaient. L'assemblée s'est occupée du braconnage, des empoison neurs de rivières, des baux de pèche et de la taxe de luxe, des bateiets des pécheurs. Dans un ordre du Jour énergique, elle a demandé que ia loi du 15 avril 182» sur la pollution des rivières par les braconniers et les industriels soit appliquée sans raiblesse. Ce vœu et quelques autres ont été remis a M. Lilette, conservateur des eaux et forets, représentant le ministre de l'Agriculture, au cours d'un banquet servi, rue Serpente, à l'occasion du trentenaire de la société. A la Un du repas, des discours ont été prononcés par MM. Riotor, au nom du conseil muni cipal de Paris ; Minville, secrétaire général; Villatte des Prugnes, délégué du Fisblng Club de France; Roux, directeur du Muséum; docteur Lebœuf, président de la société, et par le représentant du ministre de l'Agri culture,\nPREMIÈRES REPRÉSENTATIONS\nTIIÉMHE DE LA MXDELEISE. Le Club des toufoques, comédie on 3 actes, de MM. Arment et Gerbtdon, On avait été un peu loin en évoquant d'avance, à propos de cette comédie, l'ombre de Dickens. Il y a là la diffé rence entre la sensibilité vraie et pro fonde et celle qui est artificielle. Ceci dît, la pièce, qui a le mérite (puisque c'en est un, aujourd'hui) de n'être aucune ment grossière, ne laisse pas que de com mencer assez agréablement. Trois vieux garçons, habitant une petite ville maussade et cancanière, Antonin, Casimir et Dominique, ont eu l'idée de fonder un cercle dont ils sont les seuls membres, se partageant les fonctions de président, de vice-président et de tréso rier. Ce sont de braves gens. Les trésors d'affection qu'ils ont dans le cœur, et qu'ils n'ont pu dépenser au cours de leur existence trop vide, se sont répandus en une tendresse paternelle qu'ils ont pour une jeune fille, Franchie, devenue, en quelque sorte, leur pupille. Francinc, qui occupe un jjetit emploi dans la compta bilité d'une usine, a, un -jour, à se dé- I fendre contre les entreprises galantes de son patron et est renvoyée. Elle a, en même temps, un gros chagrin ; son amou reux, Julien, n'a pas eu le courage de résister à la volonté de son père et se sépare d'elle. Que va-t-cllc faire ? On lui a découvert une jolie voix. Les trois vieux amis, qui ont de l'ambition pour elle, dé i cident, quelque sacrifice que ce soit pour eux d'être privés de sa chère présence, de lui faire suivre des études de chant. Ils ne sont pas bien riches : ils se sai gnent aux quatre veines pour que, pen dant cet apprentissage lyrique, elle ne manque de rien. Ce premièr acte, encore que son pittoresque soit un peu trop cherché, a quelque gentillesse. C'est le meilleur de la pièce. Francine a réussi, à Paris, et a été grisée de son succès. Elle est aitnée sin cèrement par un homme aussi délicat de sentiments que fortuné, Georges ; mais, par sa rancœur de l'abandon de Julien, elle lui fait l'existence assez dure. Elle ne se soucie plus d'art ; elle a accepté d'être la vedette d'un spectacle où elle chantera, entourée d'animaux savants. Mais le pire est son ingratitude pour ses trois « pères ». qui n'ont pu résister au. désir de venir la voir ; elle les reçoit dans un costume excentrique, et elle les cons terne par la désinvolture avec laquelle elle les accueille. Eh quoi ! est-ce là ce qu'est devenue leur enfant chérie ? Us vont s'en aller, navrés, quand Francine apprend tout ce qu'ils ont fait pour elle. Le fond était bon chez elle, qui se re pent de les avoir ainsi déçus. -Les brillantes carrières de cantatrice sont rapides dans cette pièce. Un an plus tard, Francine est une étoile d'Opéra, interprète des maîtres de la grande musi que, à laquelle elle s'est consacrée. Sa célébrité mondiale stupéfie la petite ville où elle était traitée dédaigneusement. Elle est venue rendre ieur visite à ces sûrs amis, dont elle a compris toute la bonté, mais, cette fois, elle n'a plus pour eux,' qu'elle ravit par ce changement à leur égard, qu'attentions et expansive recon naissance. Entre temps, elle a revu Julien, dont elle gardait toujours le souvenir. 11 est très provincialement marié et n'a plus rien du petit amoureux de jadis : il se conduit même avec elle en goujat. Si bien que c'est le patient Georges qui profitera, par contraste, de la désillusion qu'elle a éprouvée. Ainsi finit ce petit conte moral, soutenant difficilement les promesses du début. Mlle Spinelly, plus à l'aise dans la fan taisie, apporte, dans ce personnage de Francine, quelque sécheresse. MM. Si gnoret, Alcover et René Simon représen tent, avec expérience, trois genres de bonhomie une bonhomie toute de théâ tre. Les attendrissements de Mlle Li nirys, en petite maîtresse de piano, amie des bêtes, ne pouvaient être que bien fac tices. M. René Blancarji se tire assez adroitement d'un rôle plus avantageux. Paul Ginisty.\nUN ARTISTE ARRÊTE LE MALFAITEUR QUI LUI DÉROBA SON AUTOMOBILE\nM. Alfred Rheiins, artiste dramatique, demeurant 96, boulevard Pereire, signa lait, H y a deux semaines, environ, au commissariat de son quartier, qu'on lui avait dérobé son automobile devant son domicile. Mais, Jusqu'à présent, il n'avait pas été possible de retrouver le voleur. Or, la nuit dernière, comme M. Rheims passait rue Capron, il aperçut en station, devant l'immeuble du urédït municipal, une automobile qui ressemblait singu lièrement à la sienne et dans laquelle étaient installés deux jeunes gens. Sans hésiter, l'artisie s'approcha d'eux et, sous un prétexte quelconque, leur demanda quelques renseignements sur la maison qui avait carosse l'automobile. Les deux hommes, visiblement gênés, tardèrent à répondre ; puis, d'un geste prompt, l'un d'eux sortit un revolver de sa poche et, mettant en joue M. Rheims, lui dit : « Un mot, et je te brûle ! » Nullement effrayé, l'artiste bondit sur l'individu et parvint, non sans peine, à lui arracher son arme, qui était chargée do six balles. A ce moment, et compre nant que l'affaire prenait pour lui une mauvaise tournure, le second voleur prit la fuite et ne put être rejoint. En revan che, les gardiens Nachin et Pillard, du dix-huitième arrondissement, prévenus par des passants, réussirent à maîtriser son complice, qui fut aussitôt conduit au commissariat de la Plaine-Monceau. Interrogé par M. Dupau, commissaire, Il déclara se nommer Emile Soulier, vingt-six ans, mécanicien, G, rue Cons tance. Il indiqua ensuite le nom de son complice, Paul Roux, vingt-cinq ans, sans domicile connu.\nM CAMBRIOLEUR, AMATEUR OIT VOLE OEIiK TOILES H IN PEINTRE\nMme Juliette -Ycber, femme Je l'ar tiste peintre Jean Veber, pénétrant, /lier matin, dans l'atelier installé dans leur hôtel particulier, 149 boulevard Poreh-é, constatait que deux toiles de son mari avaient disparu. Cfes œuvres, estimées environ 23.000 îr. chacune, avaient été défoupées, enlevées clo leur cadre et dérobées par un cam brioleur, amateur d'art sans doute, resté jusqu'à présent inconnu. Les deux toiles mesurent o'\"6ox0 m BO, l'une représentant une fa un esse, l'autre la \" Fortune ». Mme Veber a déposé une plainte entre les mains de M. Dupau, commissaire du quartier do la PHine-Monceau, qui enquête-\nMort d'Achille Paysant, doyen des poètes français\nLe poète Achille Paysant quf était, depuis Ja mort d'AShlîle Miilien, le doyen dos poètes françai#— vient rte s'éteindre, à quatre-vingt-six ans, dans sa petite, maison, 65, rue des Moines. Professeur/pendant près de quarante ans, à Jtiilly, Stanislas et Henri-IV, il avait eu. parmi ses élèves à Stanislas, te roi Alphonse XII d'Espagne, qui le décora. Il publia deux recueils de vers : En farnUte et Vers Dieu, d'une haute inspiration spiritualiste et d'une impec cable technique. ,Le second obtint un grand prix Claire-Virenquo et tous deux avaient été couronnés par l'Académio française.\nNOS ICHÔS\nAujourd'hui La flamms du Souvenir sera ranimée par leS Rescapés de France. Pose de la première pierre du nouveau temple de l'église américaine de Paris, midi, 63 et 65, quai d'Orsay. Salons»: de J'autoinopile (Inauguration par M. Doumergue), 10 li. 30. Ornnd-Paldfs ; de ijtbmeuttUun et de la gastronomie, Magte-Ciiy. Exposition de champignons, 37, boulevard de Séhastopol. Conférence internationale de psychotechni que, lu h.. Institut de coopération intel lectuelle de la Société des nations. Cours et conférences : Institut technique colontal, 4, rue Votatey; oeuvre dos paras lysés ae la parole. 3, avenue des Ternes. Société pour la propagation des lan gues étrangères eu France, 28, rue Ser pente. Club du Faubourg : « La pu deur, la mode », 20 h. 30, salle Wagram. M. Henry Marx : « Le sens de l'esprit chez Pascal », eu h. 45, 10, ruo de Lancry. Réunion d'anciens combattant» : 42* I». C. P., 21 h., 15 bis. boulevard saint-Denis. Courses a Salnt-Cloud, li heures. T. s. P. Radio-concerts des principales siâtimis de France et de l'étranger. (Voir au Courrier des amateurs.)\nEn l'honneur du dixième anniversaire de l'avènement au trône du roi Fou ad I\"', une brillante .réception a eu lieu, hier matin, à l'hôtel de .la légation. Le colo nel Audibert et M. Pierre de Fouquiércs, directeur du protocole, sont venus expri mer au ministre d'Egypte les vœux du Président do ta République et du gou vernement français. La plupart des membres dû corps di plomatique et de nombreuses personna lité#! françaises et égyptiennes assistaient à cette réception.\nLa 3° exposition des arts de la coiffure et de la parfumerie se tiendra du 14 au 25 octobre, au palais du Palraarium (Jardin d'acclimatation). Attractions, fêles et nombreux con cours. Un service spécial d'autobus reliera la porte Maillot au Jardin d'acclimata tion.\nAujourd'hui lundi, continuation chez Ma ni y de sa grande exposition annuelle d'ouverture de saison. Prix exceptionnels pour quelques jours, seulement dans tes articles suivants : bas en pure soie naturelle semelle et revers fîi ba guettes à jours, 25 francs ; bas tout'soie, solides et- élégants, 39 francs ; bas fins et extra-fins, mutiles 40- et 44, pour le soir. i» 0 francs : bas de grand luxe, mail les 48 et 50 tin, sans précédènt, 60 fr. En outre ; bas de fil habilite baguettes à jours, 13, 17, 20 et 25 francs ; fins de laine chinés soie, diminués avec couture, 25 francs. Sous-bas pure latno mérinos extra, 15 francs. Cliuusscltes fantaisie en pure laine, IU, 15 et 25 francs ; en pur 01, 7, 13 et 20 francs. (Marny, 33, rue Tronchet.)\nVoulez-vous etro renseigné sur les études primaires, secondaires ou supér rieures, tes brovets, baccalauréats, licen ces, professorats \"et l'accession aux gran des écoles 7 Voulez-vous être renseigné sur toutes tes carrières libérales, administratives, industrielles ou commerciales, -afin de choisir collo qui vous conviendrait le mieux ? Voulez-vous savoir comment il vous est possible do faire chez vous, rapide ment et à peu de frais, tes études néces saires pour y accéder et y réussir bril lamment 1 Lisez donc aujourd'hui l'annonce que fait paraître en 7* page du Petit Pari sien l'Ecole Universelle par correspon dance do Paris.\nUSE PRECAUTION QUI S'IMPOSE En ce temps de supercherie, Amateurstae « Cherry-Roeher », Pour éviter la tromperie. Exigez toujours un « Rocher » t\nNECROLOGIE Nous apprenons la. mort de M. René d'Hubert, administrateur général de l'Echo de Paris, conseiller municipal de Neuilly-sur-Seine, chevalier de la Légion d'honneur, décédé le 9 octobre 1927, en son domicile 74, rue de Cbézy, à Nouillv sur-Seine, muni des sacrements dé l'église. lie la part de MM. Raoul et Serge d'Hubert, de M. Georges Bourgeon, de M. Jacques Bonnicr, ses flls, gendre, beau-lits, de toute la famille et de l'Echo de Paris. Ses obsèques auront Heu le mardi 11 courant, à midi, en l'église Saint-Pierre de Neuiliy (90, avenue du Houle), sa paroisse. Il n'a pas été envoyé de lettres d'invi tation, le présent avis en tenant lieu.\n\"Propos de bonne humeur\nPour ne pas être ébloui par la beauté de Suzy Poche, H fallait être aveugle ou avoir la tête tournée de l'autre côté. Ou encore être habitué à ta voir-, sans cela, n'est-ce pas, ses parents auraient été obligés de vivre les yeux fermés ou de se tortiller sans arrêt le cou dans tous les sens. Et ça n'aurait pas été une vie. Aussi on n'a pas idée d'être jolie à ce point. Imaginez, dans un visage aussi par faitement ovale qu'une olive (une olive ovale, bien entendu, car il en est de ron des, et ce sont les meilleures, quand elles sont noires et un peu pourries, à cause\nde... mais ne nous égarons pas); des yeux longs comme ça, de chaque côté d'un nez aux narines transparentes à force d'être délicates, une bouche en forme d'as de cœur, des lèvres aux commissures de peau lisse, un grain de beauté pareil à une lentille cuite (une lentille plate, bien entendu, car il en est de rondes, comme chez les olives, mais ellfs ne valent rien) et des cheveux plaqués sur le crâne à grand renfort d'un vernis noir qui les rendait brillants comme ceux d'un cor beau. Quant au reste du corps, n'en parlons pas : c'était une juxtaposition de mer veilles harmonieuses, symétriques et si bien arrangées que si la Vénus de Milo avait (de son vivant, comme de juste) aperçu Suzy Poche, les bras lui en seraient tombés, comme on dit pour exprimer le maximum de stupeur dont puissent être frappées les personnes. Aussi n'y a-t-il rien d'étonnant à ce que Gédéon ait résolu de tomber amoureux de l'incomparable Suzy et de demander sa main à ses parents. Nous ne décrirons pas le physique de M. et Mme Poche, car il n'a aucune importance : non plus que le physique de l'excellent Gédéon, qui était, il faut cepen dant le dire, un très lieau garçon, comme vous et moi. Et, de plus, très intelligent et très brillant causeur, encore bien davantage que moi et vous, ce qui n'est pas peu dire. Gédéon, qui avait rencontré Suzy dans un dancing, naturellement, se fit présen ter à Mme Poche, qui l'invita à dîner. Vous verrez comme on mange bien à la maison ! ajouta la bonne dame. Chouette !... s'écria Gédéon, qui s'exprimait toujours avec une grande dis tinction. Et il pensa : Si on mange bien chez les Pcche, on doit y boire de bons vins. Je serai donc tout à fait en forme; je causerai plus brillamment encore qu'à ma coutume, et nul doute Cfue, charmée par mon esprit, Suzy ne s'éprenne instantanément de moi et que ses parents ne veuillent que moi pour gendre. L'incomparable Suzy m'a dit qu'elle aurait un million de dot. C'est un charme de plus. Comme je l'aime i Le soir du fameux diner arriva. Gédéon se présenta avec vingt minutes de retard, comme il sied, et revêtu d'un irrésistible smoking. Il s'inclina de 25° environ devant M. Poche, après avoir fort galamment baisé la'main de Mme Poche; il ne baisa pas la main de l'incomparable Suzy, pour faire voir qu'en lui la délicatesse primait encore le goût des belles manières, mais il lui chatouilla la paume du bout de l'in dex en faisant « ti-ti-ti », geste d'une suprême élégance qui amena un sourire de bon augure sur toutes les lèvres de la famille Poche. Après quoi, l'on passa à table. Gédéon, comme il se devait, fut placé entre Mme et M. Poche ; il avait donc Suzy en face de lui. Circonstance favorable, pensa Gédéon. Ainsi je pourrai, sans avoir à tourner la tête, contempler l'admirable ovale du visage de l'incomparable jeune fille ; et, de plus, je la tiendrai sous l'incidence directe de mon regard de feu et de mes propos les plus étourdissants. Vous prenez du potage, monsieur Gédéon? demanda Mme Poche. Non, madame, merci. Je suis fidèle à ma devise : pas de potage avant le mariage. Et il éclata de rire instantanément imité par M. Poche, puis par Mme Poche, mais non par l'incomparable Suzy, qui n'avait pas compris, par discrétion. On servit ensuite dès tomates farcies. C'est très bon, les tomates farcies, déclara Gédéon. Alors, vous devez en manger sou vent ? Oh ! non, j'en mange far-ci, far-là._ Et il éclata encore de rire, pour affir mer son inégalable esprit.\nL'INCOMPARABLE SUZY\nMais son rire s'arrêta net et Gédéotï devint tout paie. En baissant les yeux sur son assiette, il avait aperçu, émergeant de la farce qui garnissait le dessus de sa tomate, un gros cafard. Un gros cafard cuit, naturellement. Qui était tombé, probablement, de la cheminée de la cliisine, car au rez-de-chaussée de la maison des Poche il y avait un boulan ger. Et la chaleur du four est, comme chacun sait, propice à la pullulation de ce gerre de mollusque. Or rien n'est hideux comme un cafard cuit au milieu d'une tomate. En sorte que\nl'appétit et la verve cependant étincelante de Gédéon en furent coupes net. Quand oh est délicat, n'est-ce pas ? Il ne put toucher à aucun des mets qui suivirent, ni lancer une seule des plai santeries de bon goût dont il se montrait prodigue à l'ordinaire. M. Poche le jugea ivre, Mme Poche stupide, et Suzy, l'incomparable Suzy, fit une moue qui déforma complètement le si joli as de coeur de sa bouche. A cause de tout cela, Gédéon n'épousa point Suzy. Celle-ci épousa un autre jeune homme, que les Poche invitèrent à dîner à quel que temps de là et à qui l'on ne servit pas le moindre cafard dans ses tomates, le boulanger du rez-de-chaussée étant depuis un mois remplacé par une modiste. WHIP.\nCHEZ LES VOYAGEURS OE COMMERCE\nLa Fédération nationale des syndicats de voyageurs, représentants et placiers du commerce et de l'industrie, a tenu I hier, a l'hôtel des Sociétés savantes, un I important conseil fédéral en vue de la préparation du congrès national qui doit se tenir en mai prochain à Lyon. Soixante syndicats fédérés étaient pré sents ou représentés. En l'absence du président Charbon nier, de Limoges, encore souffrant des suites d'un grave accident, la présidence était tenue par M. Thomas, de Lyon, vice-président. Parmi les questions à l'ordre du jour, la nouvelle loi sur la carte d'identité a été l'objet d'un communiqué du conseil d'administration. Le conseil a enregistré le succès obtenu par le vote de la lot exonérant les voya geurs de commerce de la taxe de séjour. II a pris ses dispositions pour faire acti ver le vote de la loi permettant la juste indemnité en cas de brusque et abusif renvoi et l'obligation du contrat de tra -valj, jMsïiff Le conseil d'administration, pour Tan née 1927-1928, a été composé comme suit : Président : .M. Villatfe (Allier); vice présidents : MM. Thomas Lyon), Walter et Boulet (Paris), Olagnier (Grenoble); secrétaire général : M. Vincant (Paris) ; scerétairè adjoint : M. Carol (Paris) ; trésorier : M. Duterlre (Paris). Membres ; MM. Charbonnier (Limo ges), Bussière (Nancy), Rivière (Nantes), Maurel (Marseille), \"Maniez (Rennes), Paul Prost (Lyon), Rheims (Strasbourg), Michon (Tours), Ravet (Lille), Parhazard (Bordeaux), Barneoud (Marseille), Per roteau (Paris) et Courcau (Angers),\nAU SALOM DE L'AUTOMOBILE\nUn coupi-llmousine Hispano-suiza\nle Ut là ll HtciolÈ\nVOLANT-CONTACT Avertisseurs de route, de ville, phares, lanternes, phare-code, signaux de droite, de gauche et d'arrêt peuvent être manœu vrés facilement avec le volant-contact. Le montage de ce dispositif est des plus simples. Tous les types de voitures peuvent en être munis. Graissage central « ALCYL» Ne faites pas d'expériences coûteuses I D'autres les ont faites avant vous.... C'est au Graissage central Alcyl qu'il faut confier l'entretien de votre voiture* Alcyl, 16, rue du Président-Wilson, à Levallols-Perret. - DELAHAYE On sait que la production des usinc9 Belahave embrasse toutes les branches de l'industrie automobile. Indépendant ment de ses voitures de tourisme, dont ! les différents modèles : iO CV., 12 CV., 12 CV. sport et 16 CV. 6 cylindres, triom phent au Salon, Delahaye construit une gamme complète de véhicules industriels, depuis la camionnette 1.000 kilos de charge utile jusqu'au camion gros por teur de 5 tonnes et un camion à gazo gène Rex, qui vient d'être admis au béné fice des primes du ministère de lai Guerre, après un concours des plus sé vères; de ce fait, lés acheteurs de ce camion touchent une prime de 13.000 fr. Tous les véhicules utilitaires sont expo sés aux usines Delahaye, 10. rue du Banquier, à Paris, où les industriels re cevront le meilleur accueil. Delahaye présente également dans set usines 6on célèbre matériel d'incendie, ses motopompes de 15.000 à 60.000 litres, ses autopompes de 60.000 a 120.000 litres et ses échelles mécaniques de 20 k 30 mètres; ce matériel est en service! depuis de nombreuses années dans la! plupart des grandes villes et notamment au régiment des sapeurs-pompiers da Paris. MAGNAT-DEBON La réputée marque grenobloise expose cette année une gamme très intéressant» de motocyclettes : Une moto 2 CV. 175 cc. « Standard. »', Une 250 co. « Sport confort », pneus ' Ballon », moteur à double échappe ment. Une 350 cc. « Sport confort ». pneuS « Ballon », moteur 4 temps à soupapes latérales. Ce modèle a gagné Paris-Mc» deux années consécutives. Une 350 ce. type Boetsch Champloni de France, moteur 4 lemps. à culbuteurs et double échappement, machine racé» convenant pour compétitions. Une 500 ce. » Tourisme confort »', moteur 4 temps, à soupapes latérales, équipement électrique. Enfin un nouveau modèle 2 CV. 175 cd« « Confort » à transmission par chaîne, pneus « Ballon » sur jantes, bas» creuso, moteur à double échappement, ses, moteur à double échappement, sut au prix extrêmement avantageux d* 3.150 francs.\nU «DU DE DOS [HUMES EH M 1927\nLe mois d'août a vu nos grands charbon-» nages fournir une production de 4.:)/9.ûi# tonnes pour vingt-six jours de travail, ait lieu de 4.275.702 tonnes en juillet pour vingts cinq Jours seulement. La diminution de la production Journaliers moyenne s'est encore accentuée. Celle-ci n'm été, en elfet, que de 168.423 tonnes, contra 171.028 en Juillet, et de 185.179 en janvier -1927. Elle présente cependant encore un excé dent assez sensible par rapport à la produci tion moyenne d'avant-guerre, qui pour 191 J s'établissait a 13G.147 tonnes. L'excédent est de 13.383 tonnes pour les mines situées dans les anciennes frontières, production a laquelle il convient d'ajouier la contingent des houillères lorraines POUR «.893 tonnes. La production de coke métallurgique a ét< de 330.385 tonnes, en augmentation de 83.00® tonnes sur le chiffre de 1913.\nma JpMtrfoiafl\n4. Feuilleton du Petit Parisien, 10-10-27\nGRAND ROMAN INÉDIT\nPROLOGUE LE MYSTÈRE DU BOULEVARD DE CLICHY\nII (suite) « M. 0. I. » Ajoute : « Je reconnais, en outre, avoir volé, dans son coffre-fort, la nomme do DEUX CENT MIIXE FRANCS... Ecris deux cent mille francs en toutes lettres et souligne... Là... Maintenant, date et signe... Et donne-moi ça ! Marcelle obéit. Il plia le papier, le glissa dans sa poche, ramassa le stylet corse, le ren gaina, et, après l'avoir enveloppé dans un journal, le glissa dans la serviette. Que voulez-vous faire de tout ça ? demanda craintivement Marcelle, atter __ Rien, très probablement, fit l'in connu, placidement. Je prends mes pré cautions. Ton papier, ta signature, le stylet, les empreintes digitales qui sont dessus sont les prenves de ton crime. C'est contre toi que je me prémunis pour l'avenir, voilà tout. Si tu te tiens pénarde, tu n'auras rien à redouter de moi... Quoique je sois presque eertain\nCopyright hy Gaston-Cli. Richard, 1927. Traduction et reproduction- interdite», en tous W vv\n[ que nous ne nous reverrons jamais... Car cette gueule-là il désignait son propre visage elle va changer, je t'en réponds... Tu me rencontrerais demain que tu ne me reconnaîtrais pas... Mais, vois-tu, ma lille, si je pratique la pègre, Je n'en suis pas. Nos routes se sont rejointes. Elles vont se séparer. Je tirerai à « hue » toi à « dla » et... bon soir ! II est même à peu près sûr qne Je détruirai ce papier-ià avant peu et que je te renverrai le stylet... A moins que je n'aie besoin de toi. Alors... je ne comprends plus... balbutia Marcelle Lambert, qui jeta un regard frissonnant vers le cadavre de l'Arménien. Tu vas comprendre, ma gosse... Paisiblement, l'homme s'asseyait, allu mait une cigarette, et méditait un ins tant, tout en soufflant sa fumée. Tu n'es pas sotte, fit-il enfin... Tu n'es pas sûrement de mauvaise famille- Moi non plus... C'est pourquoi je te sauve... Il ne tenait qu'à moi et tu dois bien le comprendre de te laisser où tu étais... Un petit coup de ça sur la nuque 11 montrait la crosse du browning et tu serais restée assom mée assez longtemps pour que les « bourres » puissent te mettre à l'om bre... Je ne l'ai pas fait... Non... dit Marcelle Lambert. Pour quoi ? Tu m'as sauvé, je te l'ai déjà dit. Je te le répète parce que c'est la vérité. Le vieux Malwaridoff me tenait dur et ferme. Tu ne sauras jamais combien ce vieux voleur avait de vice, d'astuce et de méchanceté. Usurier, espion, maître chanteur, aussi fort dans ces parties-là que dans son antiquaille. Et riche à millions... Enfin, j'étais bien agrafé. Et I jq ygnais, sa ÉQix, preudrt; des attires\npour une expédition utile et fructueuse pour lui, dangereuse et à peu près nulle pour moi... J'arrive... Et je trouve la porte tout contre, mais pas fermée. J'entends du bruit, comme en font deux types qui se roulent par terre, sur un tapis... Je pousse le battant... Et je te vois en train de « sclonner 3> le vieux coquin... Je t'ai laissée faire... Je ne suis intervenu qu'après... Tu comprends pour quoi. maintenant ? Oui ! répondit la jeune femme... Je ne comprends pas encore tout, pour tant... Ni surtout pourquoi je t'ai fait écrire, signer et dater un bon d'envoi à la guillotine... C'est parce que Je n'ai pas voulu te zigouiller... J'y ai pensé... je te l'avoue. Alors ? interrogea Marcelle, dont un frisson giacé labourait les épaules. Alors ? J'ai pris une petite assu rance sur l'avenir, voiià tout. Il est infiniment probable que je n'aurai jamais besoin de toi... Pourtant, écoute moi bien, ma petite... Il se rapprocha, posa sa forte main sur l'épaule de la jeune femme. Si jamais tu reçois un petit billet te donnant rendez-vous ou te chargeant d'une mission signé : « Moi M.0.1. n'hésite pas à obéir, ne discute pas. Moi, c'est moi. Et si jamais je t'écris, c'est que j'aurai besoin de toi. Je ne crois pas, d'ailleurs, en venir jamais là. Mais tu es prévenue. N'essaie pas de la faire à ta dédaigneuse. Je sais qui tu es, où tu vis, j'aurai l'œil sur toi, alors que tu ignores tout de ma personne, de mon nom, de mon état... Et saurais-tu tout cela, que, contre moi, tu ne pour rais rien ! Et si je me sauvais à l'étranger ! murmura puérilement Marcelle. faafi attirer iaaa les\nsoupçons sur toi ? Sotte fille ! Finis sons-en. Si tu reçois le mot, tu obéiras. Un point, c'est tout. Assez là-dessus. Il réfléchit un Instant. Un conseil, dit-il encore. Tiens-toi pénarde pendant quelque temps. Ne montre pas trop d'argent, mats ne change rien à ta vie. Ne fais pas la gaffe de payer à tort et à travers à boire et h manger à tes amis des deux sexes. Les dépenses exagérées, ça éveille trop facilement les soupçons des c bour res ». Il prit un temps, et brusquement : Tu prises de la « neige » 1 Oui... avoua Marcelle... Pas beau coup... Faut-il que tu sois gourde\"! fit l'homme en haussant les épaules. Pas beaucoup, c'est encore trop. La coco, l'éther, toutes les autres saletés du même acabit, ça vous bouzille un gars bien trempé en quelques années. Alors, tu penses, une femme, ça ne pèse pas lourd aux griffes de ces démons-là. Sup prime ça... Tu as un ami ? Non ! dit Marcelle, sèchement. J'ai aimé... J'ai trop souffert. C'est pour ça que j'ai pris des drogues... Pauvre cervelle ! lit-il avec pitié. Tu es une femme pourtant, et tu as encore du ressort.... Prendre des dro gues ! Et l'action ? Ça n'est donc rien î Et la vie V Petite brute. Dommage que je ne t'aie pas rencontrée plus tôt. Enfin... zut ! En résumé, sois prudente et pas de confidences. Oui... vous avez raison, je ne dirai rien... Je... j'obéirai... Ah 1 oui... si vous me proniez avee vous je crois que j'au rais le courage de... d'en finir avec ma sale vie de dévoyée... soupira la jeune femme. line brève émotion yoUq les yeux\nbrillants de l'inconnu... Deux heures sonnèrent... Filons ! dit-il. Il est plus que temps. Marcelle Lambert, en claquant des dents, mit son chapeau, eniila son raglan, se ganta, prit son sac et son tom-pouee. I,'inconnu passa par-dessus le corps de l'Arménien, le crossa du pied en se retournant. Adieu, vieille fripouille ! dit-il. Il aida Marcelle à enjamber le corps. Viens par ici ! dit-il à la jeune femme. Il ouvrit une porte, au fond de l'ar rlère-boutique, éteignit toutes les lumiè res, alluma sa lampe de poche. Ils sui virent un long couloir. C'est une resserre aménagée par le vieux dans une maison voisine, expli qua l'homme. Ils débouchèrent dans une courette ; là, l'homme ouvrit une seconde porte. Et, l'instant d'après, tous deux se trou vaient sur le trottoir de l'avenue Raehel. Conduisez-moi jusque chez moi, murmura Marcelle. Je meurs de froid, d'angoisse... Ne me laissez pas seule. Mais avec plaisir, chère amie- La voix, l'ac.ent, l'intonation n'étaient plus les mêmes. Elle le regarda avec stupeur. Je vous étonne ? fit-il avec gaîté. Je vous étonnerais bien davantage si j'osais... Allons, prenez mon bras, appuyez-vous sur moi et ne tremblez pas ainsi... Elle obéit. Ils cheminèrent côte à côte, sans parler, perdus dans un silence lourd de redoutables pensées... Ils arrivèrent devant la demeure de la jeune femme. Ne nie laissez pas seule cette nuit...\nmurmura Marcelle... Je ne sais pas... Vous me faites peur et vous me rassu rez... Et j'aurais une telle épouvante dans l'ombre. Oui ! dit-il tout bas... Mol aussi... je suis à bout- La porte s'ouvrit. Marcelle cria son nom. L'homme la suivait dans l'ombre de i'escaiier mal combattue par la clarté rougeâtre de sa lampe de poche, à bout d'énergie électrique. Marcelle Lambert s'arrêta au qua trième étage, ouvrit sa porte... tourna un commutateur. La lumière révéla un atelier de peintre, arrangé en studio et en salon, dans le goût le plus moderne. Voulez-vous boire ? Uemauda-t-elle. J'ai du Champagne... Oui ! dit-il. Us burent. Puis ils se regardèrent, hallucinés, pleins d'un âpre et mauvais désir, né de l'ombre, de la mort, du sang, fou gueux et consolant â la fois, et lourd d'oubli... Elle lui tendit sa bouche... Et l'ombre se fit sur eux... 111 L'hallucinée Comme cinq heures sonnaient à la grande horloge comtoise de son studio, Marcelle Lambert sortit du pesant som meil qui, depuis .préside douze heures, là terrassait au creux de son lit- Elle passa ses mains sur son visage, eut un long soupir, se r.-dressa, jeta autour d'elle un rega~<- hébété, chercha son compagnon à ses côtés, et constata qu'elle était seule. Mettant à profit le lourd sommeil dans lequel la Jeune femme était plon gée, l'inconnu qui, dans la même nuit, avait été sou sauveur et ion. complice,\nî son maître et son amant tout à la fois, s'était éclipsé connue une ombre. La jeune femme, assommée, brisée dé fatigue intellectuelle et physique, mit de longues minutes à reprendre ses esprits. Enfin )a mémoire désencombrée des lourdes bruines qui l'obscurcissaient, elle revécut la nuit terrible dans tous ses détails. Et, recroquevillée sous sea l couvertures, le visage caché dans sea bras repliés, elle sanglota d'horreur, de remords, de désespoir, à la pensée du crime dont elle avait à jamais souillé ses mains... Moi ! murmurait-e11e... Moi... J'aJ fait cela ! Moi... M.0.1. Ce simple pronom évoqua, âpremcnt, la figure de l'aventurier qui était inter venu de façon si tragique dans sa vie.™ Elle le revit, avec ses yeux dominateurs, sa courte barbe, drue et fauve, sa mus culature fine et puissante... Elle éprouva l'âpre frisson de son étreinte. Elle se lova, encore étourdie, la bou che amère, s'étira longuement, passa dans son cabinet de toilette, fit chauffer un bain, qu'elle prit brûlant... Enfin, énergiquement frottée à la bande et au gant de crin, frictionnée d'eau de Colo gne et de lavande, elle se sentit plus lucide, plus rassise, d'esprit et de chair à la fois. Et elle se mettait en devoir de confectionner une tasse de café très fort, quand le bruit d'une clef tournant dans la serrure de la porte d'entrée la, fit tressaillir. C'est vous, madame Bourrasse î cria-t-elle. Et qui voulez-vous donc que ça soyc, â cette heure ? répondit une vois bougonne, au fort accent languedocien., (i suivre.), fîustoa-Ch. Kichabb»\nLE PETIT PARISIEN\n10-10.27 SHBSS\nvon» ENDEftHIEBE PAÇI Une fête mutualiste au Trocadéro L'Union fraternelle Lambert, l'une de® plus anciennes sociétés de retraites, don* nera su 7S« fêle annuelle au Trocadéro, dimanclie prochain, a 14 heures, sous 1« présidence de M. Gaston Roussel,\nms ■ mm -■-A.' - ■> *: », r\n","LA GUERRE DE CHINE\nSERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET DU ttlnua\nLES TROUPES NORDISTES ONT DÉCLENCHÉ LEUR GRANDE OFFENSIVE ET PROGRESSENT\nLondres, 9 octobre (dép. Radio.) On mande de Pékin que, comme il l'avait annoncé il y a trois jours aux journalistes étrangers, le maréchal Tchang Tso Lin a commencé ce matin sa gravide offensive contre les forces nationalistes réunies do la province du Chansi et du général chrétien Feng. Aux premières nouvelles reçues du front, les troupes nordistes auraient réussi à reprendre une grande partit du terrain perdu au cours des com bats de la semaine dernière. Les pertes seraient' assez élevées des deux côtés.\nLES FUNÉRAILLES A BELGRADE DU GÉNÉRAL KOVAICHEVITH VICTIME DES COMITADIIS\nBelgrade, 9 octobre (dép. Havas.) Aujourd'hui ont ou lieu à Belgrade les funérailles nationales du général Kovatchevitch, héros de la guerre\" serbe, victime de l'attentat des coniitadjis bul gares du 5 octobre à Chtip. Après un service à la cathédrale et l'oraison funèbre prononcée par le pa triarche Dimitri, le convoi, précédé d'in nombrables couronnes, a traversé la ville en deuil, se dirigeant vers le cimetière, entre deux haïes formées par la popula tion qui saluait pieusement le héros martyr. Le représentant du roi, le mi nistre de la Guerre, le général Hadjitcft et tous les membres du gouvernement, fies députés, de nombreux généraux et officiers de la garnison de Belgrade, le corps des officiers de réserve, de nom breuses délégations de vétérans, invali des, sokols, étudiants et autres, ont rendu les derniers honneurs au défunt.\nUNE NOTE OFFICIEUSE BULGARE Sofia, 9 octobre (dép. Havas.) L'Agence bulgare publie l'information suivante : La presse commente la situation créée par la récente démarche du représen tant de la Yougoslavie auprès du gou vernement bulgare. Tous les journaux soulignent que la Bulgarie ne saurait nullement assumer la responsabilité d'actes qu'elle ne pou vait pas prévoir, encore moins empêcher, étant donné qu'ils eurent lieu en terri toire étranger. Néanmoins, pour donner on s preuve uitime de -sa loyauté, le gou vernement bulgare envisagerait, selon certains journaux, de décréter l'état de siège dans les départements frontières de Pelritch et de Kustendil. Toutefois, comme, aux termes de la Constitution, le décret ordonnant le re cours à une pareille mesure doit porter la signature du roi, lequel so trouve actuellement à l'étranger, on croit que Irette mesure ne pourra être prise avant je retour du souverain et la convocation do la Chambre qui doit la sanctionner.\nINAUGURATION A SAINT-AMAND DU MONUMENT ÉLEVÉ AU POÈTE BELGE VERHAEREN\nBruxelles, 9 octobre (dép. Petit Paris.) La Belgique a rendu cet après-midi un solennel hommage à son grand poète national, M. Emile Verhaeren. On se souvient dans quelles pénibles circonstances, le 25 novembre 1916, le poète fut, à Rouen, écrasé par un train, î-'es cendres reposaient jusqu'alors dans le cimetière militaire de Wulveringhém. Référant au désir du poète, ses' amis obtinrent récemment l'autorisation ex ceptionnelle de transférer ses cendres dans un monument dfessé au bord de l'Escaut, à Saint-Amand. Il y a deux jours, le corps de Verhae ren fut ramené h Saint-Amand. Aujour d'hui, ce fut l'hommage solennel de la nation. Le roi et la reine, voulant donner un caractère national à la cérémonie, et, sans doute, lldèles au souvenir d'une amitié profonde, avaient tenu a être pré sents, ainsi que M. Brunei, président de la Chambre ; M. Jaspar, premier minis tre, et les ministres Huysmans, Anseele, Hymans et Vauthier. M. Jaspar a pris la parole en ces ter mes, au cours de la cérémonie :\nGrâce à Verhaeren, les éternels problèmes de la vie et do la destinée qui «'ont cessé de hanter les poètes de tous les âges et de tous les peuples, médités par son cerveau et redits par sa vois, ont, pour la première fois, trouvé leur espressioh belge. Et o'est parce qu'il a écrit et parlé comme un belge, que son image plane au-dessus de nous, personnifiant notre pays dans une de ses forces les plus nobles. C'est pour cela que, comme les statues de nos rois sur nos places publiques, comme le tombeau du Soldat Inconnu au pied de la colonne, cet impressionnant sarcophage que ber cera, dans sa rude chanson, l'éternelle houle du grand fleuve de nos Flandres, perpétuera, lui aussi, l'hommage de la ■patrte, à l'un de ses meilleurs enfants. Le ministre des Sciences et des Arts, M. Huysmans, en flamand, évoqua l'œu vre dû poète dans laquelle il voit un symbole do l'unité belge. Pendant que M. Gilbert récite îo poème de 1' « Escaut », les gros bachots des marins de Saint-Amand et des villages voisins, se rapprochent et font une garde qu'eut aimé le poètô des simples. Des bateaux hissent les couleurs. JJne musique joue l'Offertoire de César Eranck et, sur le fleuve, qu'irise une lu mière d'argent, un grand recueillement descend. Le roi et la reine qui a le s larmes aux yeux, s'avancent et déposent une cou ronne sur la tombe, puis tous ceux qui sont venus de partout en Belgique s'ap prochent à leur tour et jettent des fleurs en silence.\nL'INSURRECTION MEXICAINE\nN'ogalcs (Arizona), 3 octobre (U. Ilavus.) Un communiqué officiel, reproduit par un journal de Nogales, dit que 400 In diens yaquis à cheval et leurs chefs se sont rendus aux forces fédérales mexi caines, hier, à Qriiz (Etat de SonoraJ. Cette capitulation écarterait toute pos sibilité d'assistance indienne aux rebelles mexicains.\nExplosion à bord d'un vapeur portugais\nQuatre tués et trois blessés Lisbonne, 9 octobre (dép. Times.) Une explosion de chaudière à bord du remorqueur à vapeur Crtstuma, sur le fleuve Douro, a causé la mort de quatre hommes d'équipage. Il y a eu, en outre, trois hommes grièvement blessés.\nL'aviateur allemand Kœnnecke est en panne à Bender-Abbas\nKarachi, 9 oc t. (dép. Times.). IL'aviateur allemand Kœnnecke et son passager le comte Solms, qui avaient entrepris de voler dans la direction des pays d'Extrême-Orient, et, sont arrivés hier à Bender-Abbas sur fe golfe- Persi que, n'ont pu en repartir par suite du fonctionnement défectueux de leur mo teur.\nLES SOVIETS lIOUIIIEHT OPÉIES IN PIELÈIEMENIIBLICATM SUR LE SALAIRE DES OUVRIERS\nDevant les protestations de la masse, le parti communiste demandera à la « persuasion » ce que la « con trainte » n'a pu obtenir\nMais, déjà, l'emprunt intérieur russe de l'industrialisation s'annonce mal Riga, 9 octobre (dép. Times.) Les nombreux appels aux souscrip tions volontaires à l'emprunt- intérieur de l'industrialisation n'ayant provoqué aucuu enthousiasme parmi les masses russes, les comités communistes et in dustriels ainsi que les syndicats avaient décidé un prélèvement obligatoire sur le salaire des ouvriers. Cctlc mesure souleva un tel cri de protestation que les autorités de Moscou onl cru prudent d'envoyer dans tous les districts, des instruefions urgentes pour mettre fin à ce prélèvement, A l'avenir, le parti communiste et les syndicats devront s'abstenir « d'exiger » des ouvriers qu'ils souscrivent à l'em prunt mais ils devront s'efforcer de les « persuader » de faire tout leur possi ble pour la réussite de l'entreprise. La \" persuasion » telle que l'enten dent les bolcheviks n'est toutefois guère différente du système obligatoire insti tué dernièrement. M. Unschlicht. commissaire adjoint à la Guerre, a adressé à l'armée rouge un « ordre » où il est dit que le succès de •l'emprunt, serait une victoire militaire et un coup terrible porté â l'ennemi qui se prépare à faire la guerre à la Russie. Pour obtenir cette victoire, déclare Unschlicht, il faut que toute l'armée soit unie. En conséquence, il a pris sur lui de satisfaire a-u désir des officiers et des soldats, en se chargeant lui-même, eu leur nom, de 60.000 obligations de vingt-quatre roubles chacune. Les com mandante et 1-es officiers politiques dis tribueront les obligations dans leurs unités en accordant aux acquéreurs cer taines facilités de paiement.\nLes Polonais ont célébré hier le septième anniversaire de leur entrée à Vilna\nVarsovie, 9 octobre (dép. Havas.) A l'occasion du septième anniversaire de la restitution, de Vilna à la Pologne, de, grandes solennités ont eu lieu aujour d'hui dans cette ville avec la participa tion du maréchal Pilsudski, qui a été salué avec enthousiasme par toute la population. A li heures, a eu lieu, 60us la prési dence du maréchal, une réunion à laquelle assistaient le ministre de l'ln térieur, !e ministre de l'lnstruction pu blique, chargé de l'intérim du ministère des Affaires étrangères, le chef de la section orientale au ministère des Affai res étrangères.\nJOURNÉE DE DEUIL POUR LA LITHUANIE Kovno, 9 octobre (dép. Havas.) A midi, dans toute la Lithuanie, une minute de silence a été observée en signe de deuil.\nEN MÉMOIRE DE SACCO ET VANZETTI\nDeux cortèges de manifestants ont défilé dans Saint-Ouen La manifestation organisée par le co mité Sarro-Vanzciti a eh lieu hier après midi, à. Saint-Ouen. On sait que, dans son dernier appel, paru dans les journaux d'hier matin, le comité avait fait allusion à la tendance politique que le parti communiste voulait imprimer aux diverses manifestations organisées depuis quelques mois à l'oc casion du procès de Saceo et Vanzetti. Malgré cette mise à l'index, les com munistes n'en ont pas moins fait ieur manifestation et. se sont rassemblés comme les autres groupements anar chistes, socialistes et divers groupements politiques de gauche, avenue Michclet, où se trouvaient exposés les masques des électrocutés de Bostorf. Le défilé, commencé à 16 heures, s'est déroulé sans incident. Il comprenait deux cortèges, celui du comité Sacco-Vanzetti, comprenant envi ron trois mille personnes, qui se rendit à la place de la Mairie ou des discours furent prononcés avant la dislocation, et celui des communistes, composé de sept mille manifestants, qui choisit un autre itinéraire et se disloqua aux alentours dj l'avenue de la Gare. Une petite bagarre est survenue S. li h. 30 autour d'une auto de maître qui avait voulu traverser la foule et que des manifestants empêchaient de passer. Le brigadier Munie,r et les agents Senez et Massé, de Saint-Ouen, étant interve nus, furent violemment frappés, notam ment, le brigadier qui dut être trans porté à. l'hôpital Bichat. Cet incident obligea , la. police, dont l.es réserves étaient massées autour du commissariat de Saint-Ouen et aux portes de Saint- Ouen et do Clignancourt, à se porter sur les lieux de la bagarre et, à rétablir la circulation sur l'avenue Michelet. Le préfet do police, M. Chiappe, accompagné de MM. Guichard, directeur dp la police municipale, et Lobreton, directeur des renseignements généraux c't des jeux, prit lui-même en main, à 15 heures, la direction du service d'ordre. Fait à signaler : très peu d'étrangers se trouvaient au nombre des manifes tants. Conséquence heureuse des mesu res d'épuration prises par le préfet de police.\nOn arrête à Nice un escroc russe recherché par la police parisienne\nNice, 9 octobre 'dép. Petit Parisien.) Sur mandat d'arrêt de M. Lapeyre, juge d'instruction à Paris, la sûreté de Nice « arrêté ce matin un dévoyé, Geor ges Nfalkfn, d'origine russe, qui a émis a Paris plusieurs chèques sans provision, dont le total, d'après lui, s'élèverait à une dizaine de mille francs. L'escroc, qui est licencié en droit, au rait été poussé à cette lamentable situa tion par le jeu. Arrivé depuis quatre jours à Nice, il avait résolu d'en finir avec cette existence d'expédients et de s'engager dans fa légion étrangère- Il avait signé hier au bureau de recrute ment un engagement de cinq ans.\nLES COIFFURES NOUVELLES\nLes professeurs d'une grande école de coiffure de Paris présentaient, hier soir, en une salle de la rue Blanche, sous la présidence de M. Fiquet, conseiller mu nicipal, une cinquantaine de jeunes fem mes coiffées par eux, c'est-ii-dire mon trant leurs « modèles ». Il va sans dire que pas un de ces « modèles » ne com portait des cheveux longs. Mais, comme l'affirma M. Chaumier, directeur hono raire de l'école, la mode actuelle rejette toute coiffure plate, dite « à la gar çonne ». C'est 1 ondulation qui triomphe, et l'on voyait, en effet, surplombant de frais visages, un véritable escalier a double révolution. Ce n'est pas précisé ment le retour à la simplification tant prôné par ces dames quand elles sacri fièrent leur chevelure. Mais puisque les grands maîtres de la coiffure assurent qu'avec l'ondulation indéfrisable, la seule « mise en plis » maintient tout le labo rieux édifice, il faut bien les croire...\nOn arrête à Avignon cinq matelots qnl s'étaient évadés des locaux disciplinaires du ï« génie.\nM. PAINLEVE INSPECTE LE CAMP DU RUCHARD\nTours, 9 octobre (dép. Petit Parisien.) M. Painlevé s'est rqndu ce matin au camp du Ruehard, qu'il a inspecté en compagnie du général Serrigny, com mandant le 9' corps, du général Carince et du commandant Barthe, attachés à non cabinet. Le ministre a visité minu tieusement l'infirmerie, une chambre cuisine, où il a goûté la soupe, et la manutention. A la fin de cette visite, il a adressé une allocution aux officiers grou pés devant lui et les a remerciés parti culièrement pour l'année qu'ils viennent de passer et au cours de laquelle ils ont dû faire face non seulement à leur devoir d'officiers d'activé, mais encore partici per à l'entraînement des réserve», convo quées pour la première fois depuis huit ans. Cette reprise, a dit en substance le ministre, a donné lieu à des tâtonne ments et i des atermoiements qui n'exis teront plus après la mise en application de la nouvelle loi. En outre, l'on a été gêné par des circonstances atmosphéri ques défavorables. Le gouvernement est reconnaissant à tous de faire face à leur devoir. Le but. poursuivi par la commission de l'armée est de tirer le plus large pro fit possible des périodes militaires ac ' complies dans les camps et de constituer ainsi l'armature de l'armée nouvelle. Le Parlement et l'armée continueront ainsi d'être dignes du rôle à eux confié par la France.\nLES DISCOURS POLITIQUES DU DIMANCHE\nM. CAMILLE CHAUTEMPS DANS L'AUDE A l'occasion d'une manifestation orga nisée par divers groupements républi cains de l'Aude! Al. Camille Chautemps, ancien ministre de l'lntérieur, a prononcé un discours qui peut être considéré comme une préface aux délibérations du prochain congrès du parti radical et ra dical socialiste. Le député d'lndre-et-Loire s'est parti culièrement attaché h définir la position de ses amis politiques lors du renou vellement de la Chambre actuelle et, à ce propos, il s'est expliqué avec une grande netteté sur la politique « d'union nationale ». Pour constituer une majorité de gouvernement, est-il nécessaire, dit-il, ou simplement utile, est-il même pos sible, que le parti radical contracte une alliance électorale avec la droite '! Ce qu'on nous demande, à vrai dire, ce n'est pas une trêve sincère des partis, dans le respect mutuel des idées et des hommes, c'est une capitulation et un désaveu de notre passé. L'une et l'autre sont inacceptables pour notre dignité et pour l'intérêt du parti répu blicain ; ils compromettraient, en outre, l'intérêt national lui-même, car, devant la défaillance du parti radical, les par tis extrêmes que l'on prétend combattre apparaîtraient désormais aux masses populaires comme les seuls représen tants de l'idée démocratique en face de la réaotion.\nM. FRANÇOIS-MARSAL DANS L'AVEYRON Rodez, 9 octobre (dép. Radio.) La Fédération républicaine et sociale du Massif Central a tenu aujourd'hui à Rodez son congrès annuel, sous la pré sidence de M. Fraaçois-Marsal, sénateur du Cantal, ancien président du Conseil. Au banquet qui a suivi, M. François- Mursal a prononcé un discours où, après avoir rappelé les événements politiques depuis le li mai 1924, il a conclu ainsi : Ceci est du passé, déjà, mais dout l'enseignement domine nos devoirs d'au jourd'hui. Sans le maintien de cette union qui nous a sauvés, les mêmes erreurs, les mêmes fautes, la même catastrophe. Cette union, nous la voulons continue, nous la voulons large, et nous la vou lons nationale. Nous pensons que la leçon aura porté ses fruits. N'en gardons le souvenir que pour en méditer les enseignements.\nA LA FÉDÉRATION RADICALE ET RADICALE SOCIALISTE DE LA MEUSE Verdun, 9 octobre (dép. navas.) A l'occasion du congrès de la Fédéra tion républicaine radicale et radicale socialiste de la Meuse, qui s'est tenu à EtaJn, et auquel assistaient plusieurs personnalités, parmi lesquelles MM. Gazais, député de l'Arlège, président du groupe radical et radical socialiste de la Chambre, et Lambert, député du Rhône, ce dernier a prononcé un dis cours politique, au cours duquel il a rendu hommage au succès de la politi que de M. Poincaré, depuis l'adoption d'un programme nouveau orienté vers celui des radicaux et radicaux socialis tes.\nLES SOCIALISTES ALSACIENS CONTRE L'AUTONOMISME\nStrasbourg, 9 octobre {dêp. Ilavas.) Au congrès de la Fédération du Bas- Rhin du parti socialiste (5JF.1.0.), qui a eu lieu aujourd'hui à Strasbourg, les so cialistes ont voté la motion suivante : « Les socialistes du Bas-Rhin repous sent ènergiquement toutes tentatives qui, tendant à isoler l'Alsace et la Lorraine de la nation française, que ces tenta tives prennent le nom de régionalisme, d'autonomisme ou de séparatisme. Ces menées ne, peuvent en rien servir ia cause des travailleurs. Au contraire, elles rendent plus difficile la lutte libé ratrice, affaiblissent la classe ouvrière et la rendent même tout à fait impuis sante. Elles détruisent .l'union de tous les travailleurs pour le progrès écono mique. intellectuel et social, provoquent la discorde et les haines nationales, qui finiraient par conduire à un nouveau conflit entre l'Allemagne et la France, h une nouvelle guerre meurtrière. »\nLES ACCIDENTS DE LA ROUTE\nUne auto accroche une motocyclette : un tué, un bleisé Corfieii, 9 octobre (dép. Petit Parisien.) Deux habitants d'Eissonnes, MM. Alfred Hirbet, vingt-quatre ans, électricien, 51, boulevard Jean-Jaurès, et Georges Bris set, quarante-quatre ans, cafetier, 14, rue Ernest-Feray, revenaient de Melun montés sur la môme motocyclette. Au lieudit la « Maison-Rouge », près de Ponthierry, ils furent doublés par une automobile qui accrocha le guidon de la machine. Celle-ci fut projetée contre un arbre de la route. M. Brisset fut tué sur le coup. Son corps a été transporté à la mairie de Ponttiierry ; M. Hirbet, a été blessé aux jambes et à la tête. Il a été conduit k l'hôpital de Corbeil. Son état est grave mais non désespéré. Le conducteur de l'automobile a poursuivi sa route sans s'inquiéter des victimes. Une automobile tombe dans un ruisseau : cinq blessés Saint-Dié, 9 octobre (dép. P. Parisien.) Une automobile des blanchisseries de Thaon qui se dirigeait vers Saint-Dié a fait panache vers 1 heure, ce matin, dans un ruisseau qui longe la route, à l'entrée de Raves. Trois des occupants ont été blessés. Le chauffeur s'err est tiré avec des contusions sans gravité et Mme Marthe, qui était au volant, a dû être transportée S l'hôpital.\nA MÉZIÈRES, M. ANDRÉ TARDIEZ POSE LA PREMIÈRE PIERRE DU NOUVEL HOTEL DE VILLE\nMézières, 9 octobre [dép. Petit Parisien.) La ville de Mézières en partie détruite le 11 novembre 1918 par les derniers bombardements, vient de vivre sous lu présidence de M. André Tardiou, la grande journée de son relèvement com mencé par un maire réalisateur et auda cieux, M. Henri Rouge lie, qui lui a donné une physionomie large et de grand style. C'est\" â l'occasion de l'inauguration du monument aux morts, de celui du second grand pont reconstruit, le pont de la Vic toire, et de la pose do la première pierre du nouvel hôtel de ville que M. Tardieu est venu à Mézières. il était accompagné de MM. Paul Roquére, directeur général des régions libérées ; Régnier, direc teur des services administratifs des régions libérées : Scliwob, directeur gé néral des chemins de fer, et Chatenet, président de l'Union des mutilés. Le | ministre a été reçu à la gare par M. Paul Boilet, préfet des Ardennes, et M. Hersch mann, maire de Mézières. Le matin, a l'emplacement de l'ancien hôtel de ville détruit le jour même de l'armistice, M. Tardieu scella dans la première pierre de l'édifice le parchemin historique, puis cinquante métrés plus loin, il alla inaugurer le pont de la Vic toire. L'après-midi, eut lieu l'inauguration du monument aux morts, œuvre du sta tuaire Alphonse Colle et de l'architecte 1 Robert Colle. Au pied du monument, après les dis cours du maire et du sénateur M. Lucien Hubert, le ministre termina ainsi, son disoours : Les victimes de la guerre, que vous fêtez aujourd'hui, vous les avez connues au temps paisible de la paix, et lors de la mobilisation vous avez vu leur patrio tisme en action. Ils ont étonné le pays et le monde entier, non seulement par leur bravoure, dont personne ne doutait, mais par leur admirable patience. Ils ont été, pour nous qui leur survivons, le modèle parfait d'abnégation, de courage patriotique et de vertu. La meilleure façon de les honorer, c'est de nous mettre à leur école. ...Vous avez fait œuvre belle et grande, vous avez fait reconstruire votre ville, abattu vos remparts, pour <jue les en fants puissent s'ébattre et jouer, pour que l'activité pacifique des hommes puisse plus librement s'épanouir. Les morts, vos morts, doivent être contents de vous. Après ces diverses cérémonies, le cor tège a gagné la salle du gymnase, où un banquet a eu lieu. MM. Lucien Hubert et Herschmann ont salué les bourgmestres de Namur et de Dinant, représentant la Belgique, et M. André Tardieu a glorifié lénergie ardenuaise.\nA Lyon, M. Edouard Herriot prononce un discours en latin\nLyon, 9 octobre (clép. H «.vas.) Ce ir&tin, dans l'atrium du ipaluis de la Foire a eu lieu la séance do clôture du treizième congrès des stations hydromi nérades, •M. Edouard Herriot. présidait, assisté de l'archiduc Joseph-François de Habs bourg, délégué de la Hongrie, et des pro fesseurs Pic et Ptery. présidcal et secrétaire général du congrès. Après une allocution de 'remerciements du professeur Pic, qui a souligné l'uti lité scientifique, humaine et sociale du congrès, la plupart des délégués étran gers ont prononcé dos discours, très applaudis. Enfin, M- Herriot a apporté les félici tations du gouvernement aux organisa teurs et aux savants du treizième con grès. Répondant en latin, langue qu'avait déjà employée le sénateur Quirolo, le ministre de l'lnstruction publique a affir mé ta volonté de collaboration et d'amitié de la France à l'égard do l'ltalie. M. Herriot a dit combien la ville de Lyon avait été heureuse d'aider le con grès dont le caractère scientifique et économique intéresse l'humanité entière. \\ midi, un déjeuner offert par la mu nicipalité lyonnaise, dans les salons de l'hdtel de ville, a réuni les membres du congrès.\nLa répression lies menées communistes\nSaisies et perquisitions à Lille Lille, 9 octobre (dép. petit Parisien.) Hier soir avaient été saisis, en gare de Lille, 43-000 exemplaires du journal antimilitariste le Conscrit qqi étaient envoyés par paquets de mille à qua rante-trois destinataires différents en gare de Paria-la Chapelle. Le journal, dont le gérant est un communiste pari sien avait été déposé au parquet hier à la dernière heure, sans doute dans l'es poir que les magistrats n'en pourraient prendre connaissance et que le numéro pourrait arriver ît destination sans atti rer l'attention. Non seulement tous les numéros expé diés, mais encore toutes les feuilles d'expéditions furent saisies, ce qui a permis d'adresser à la sûreté générale, ia iisto des destinataires. A la suite de cette saisie, une per quisition a été opérée ce matin rue de Paris, à la librairie du parti commu niste, où 600 numéros du Conscrit et des tracts ont été également saisis. A l'imprimerie des journaux communistes, rue de Valenciennes, les policiers ont saisi le§ formes du numéro incriminé du Conscrit et les flans du journal com mrniste italien Unica. Le parquet général de Douai, saisi des opérations effectuées hier et aujourd'hui aurait ordonné l'ouverture d'une ins truction contre le gérant et l'imprimeur du Conscrit et contre les auteurs des articles inoriminés. Deux instituteurs suspendus dans l'Hérault Montpellier, 9 octobre (dt'p. P. Parisien.) Le ministre de l'lnstruction publique vient de prendre une sanction contre deux instituteurs, Mme Irène Cadourey et M. Raoul Galas, qu'il a suspendus de leurs fonctions, tout en leur maintenant leure traitements. M. Galas, qui enseignait à Agde, avait été condamné, par défaut, à trois mois de prison et 500 francs d'amende pour provocation de militaires à la désobéis sance.\nAccident mortel dans la Marne aux manœuvres de cavalerie\nReims, 9 octobre ( dép. Radio.) Un cavalier du 16\" dragons, Eugène Gombert, originaire de la Mayenne, s'est tué accidentellement aujourd'hui au cours des manœuvres de cavalerie qui ont lieu actuellement dans la région de Séstanne. Participant à des exercices d'école à pied, le malheureux dragon, ayant à la main son mousqueton changé d'une car touche à blanc, lit, partir, par suite d'un faux pas, le coup qui l'atteignit à 'a gorge lui sectionnant la carotide gauche. Le 'blessé, transporté à l'hôpital de Sézannc, a succombé peu après.\nUN MUTILÉ DE GUERRE BLESSÉ PAR UNE AUTO\nMeau-x. 9 octobre (dép. Petit Parisien.) A Meaux où il se trouvait, hier, de pas sage, un mutilé de guerre, M. Jacques Doreau, trente ans, demeurant à Paris, 20. avenue Mozart, a été renversé par l'automobile de M. Pampelune, rentier, faubourg Saint-Rémy. Relevé avec des contusions au visage et aux reins, M. Doreau a été transporté a l'îiûspice.\nDANS LA RÉGION PARISIENNE\nAISNE HIRSON. Le nommé Gustave Beauraln a été surpris dans l'enceinte de la gare alors qu'il emportait du matériel volé. ROUCY. Un Incendie s'est déclaré dans un hangar appartenant à' M. Cliarles Bocahut et près duquel ronctioiinait une Batteuse â vapeur. Le hangar et les récoltes ont été entièrement détruits. Seule, la locomobjle put être sauvée. Les gendarmes ont arrêté un ouvrier de battages sur qui pèsent de graves soupçons.\nEURE-ET-LOIR CHARTRES. Résultats des mstches d'hier : Football : S. C. Chartrain (i) bat v S. Chartrain (!) par 5 a 0 ; V. S. Char train (3) bat S. C. Chartrain (2) par SU Rugby : Postiers de Paris battent S. C. Chartrain par 1! a 10 ; Réveil Basco-Béarnals bat V. S. Chartrain par 23 a 3. Boulevard do la Courtille, M. Michel, quarante-cinq ans, maraîcher au Cotidray, a été renversé et blessé par une auto. Il tut transporté à l'hôpital par l'auteur de l'acci dent,\nOISE MOHTJGMY. Hier, a eu lieu l'inaugu ration du monument élevé à la mémoire d'un jeune homme du pays, nommé Villette, qui, le 13 septembre «IL fut t*té a coups do fusil par des soldats allemands qui fuyaient en automobiles, poursuivis par une auto française. NOGENT-SUR-OISE. Un ouvrier de l'usine d'aluminium, M. Joseph Denatt, était occupé à replacer une courroie en cuir sur une poulie, quand 11 tomba sur la tête d'une hauteur de 1 m. 50. Trans porté à l'hOpital de Creil, il décéda dans la nuit d'une fracture du crâne.\nSEINE Le monument aux morts Je Montrerai a été inauguré hier Au cimetière rte Montreuil, pavoisé d'em- JbJèmes tricolores et de drapeaux vert-rouge aux couleurs de la ville, a été Inauguré, hier, le monument aux morts. M. Charles Auruy, député, ipatre de Pan tin, présidait la cérémonie dont aucun in cident n'a troublé la dignité. M, Théodore Steeg à Fonienay-aux-Roies M. Théodore Steeg, sénateur de la Seine, résident général au Maroc, a inauguré, hier matin, à \"ontenay-aux-Itoses, la récente transformation de l'ancien séminaire Sainte- Barbe, en locaux destinés à abriter des œuvres d'assistance municipales, notamment une installation de balns-douohcs. M. Steeg avait a ses côtés M. Paul Bouju, | préfet de la Seine, et de nombreuses nota bilités politiques du département. Des dis cours Turent prononcés par M. Steeg et par M. Laborde, maire de Fontenay. b'n banquet servi dans la salle des fêtes de l'ancien séminaire clôtura la cérémonie. Le cambriolage de Vincennes L'enquête poursuivie au sujet du cam briolage effectué, l'avant-dernière nuit, dans le pavillon de M. Scbulze, 19, rue de Beifort, à Vincennes, n'a pas encore permis d'identifier les deux malfaiteurs qui ont fait lit une fructueuse razzia d'objets d'art. Ils ont, entre autres tableaux do valeur, emporté une toile de Salvator Basa. Deux vierges d'ivoire et quatre statuettes gallo- I romaines ont également disparu. Dans un débit, trois consommateurs sont blessés à coups de revolver Quatre individus, auxquels M. nivaux, dé bitant rue Villot, ii la Courneuve, refusait l'entrée de sa salie de bal ont tire, en se retirant, plusieurs coups do revolver sur les consommateurs du débit. Trois de ces derniers ont été blessés : François bepotter, ouvrier de culture,, 30. rue Charron, a AU bervllliers ; Gaston Lcveau. manœuvre, 15, rue Raspail, a la Courneuve, et Emue Le laivler, plombier, 19, rue Heurtault, a Au bervilllers. Ils ont été transportés a l'hôpi tal Saint-Louis où leur état a paru sans gravité. On possède le signalement approxlmallf de leurs agresseurs qui sont activement recherchés par la police. Deux agressions nocturnes passant vers sa heures, rue de Ijondy, a la Courneuve, deux jeunes géirs de cette localité, MM. Jean Souquet, comptable 31, i rue Paul-Strauss, et Robert Jacques, dessl nareur. js, route de Flandre, ont été atta qués par quatre individus qui, sous la me nace du revolver, les dépouillèrent do leurs portefeuilles et de leurs pardessus. | Une heure plus tard, avenue Jean.Jaurès, , a Auborvilllers. un Tchécoslovaque, M, Fran çois Cececk, électricien, 6, rue du Village, à la Courneuve, était, dans les mêmes efr constances, dépouillé d'un hillet de ioo fr. La police recherche les auteurs de ces agressions. Les accidents de la rue Boulevard do la Brîche, a saint-Denis, une auto conduite par M. Gaston Renard, entre preneur de transports, a Saint-Oratien (Sel ne-et-Olse) a renversé un cycliste, .M. Emile Dfnon, trente-trois ans, menuisier, demeu rant, a, rue Jean-Jaurès, à Saint-Denis, qui, grièvement blessé à la tête, 110 tarda pas à expirer. L'auteur de l'accident a expliqué qu'il avait été ébloui par les phares d'une autre voiture venant en sens inverse. Il a été laissé en liberté jusqu'à conclusion de l'en quête. Rue de Strasbourg, à Saint-Denis, une auto conduite par le chauffeur Jean Jacque may, au service de la maison Quinet, 39, rue do l'Aubépine, à Bois-Colombes, a ren versé un garçonnet de sept ans, Robert Montetlle, demeurant, 25, rue de la Ferme. L'enfant, assez grièvement blessé, a été transporté k l'hôpital. A .Veuilly, avenue do NcuiMy, une auto conduite par Mme Lemercier. 54, avenue de Messine, a heurté une motocyclette con duite par M. Raymond Booeh, vingt-huit ans. 43, boulevard de la Villene. .Mlle Marguerite Quesnel, vingt-six ans, môme adresse, qui se trouvait sur le siège arrière a été projetée sur le sol où elle s'est fracturé une jambe. Elle a été trans portée à Beaujon. Même avenue, l'auto de M. Jean .Vicol, 17, rue Vallter, à Levaliois, a renversé un cy cliste, M. Félicien Bertrand, chaudronnier, 31, rue Diderot, a Issy-les-Moulineaux, qui a été transporté à Beaujon avec une Jambe fracturée.\nFONTENAY-AUX-ROSES. S'étant absenté pour l'après-midi d'hier. M, Frédéric Bro card, marchand forain, demeurant 18, rue des Mojilins-4-Vent, il Fontenay-aux-noses, constata, à son retour, que des malfaiteurs ayant pénétré chez lui par effraction, lui avaient dérobé la somme de 20.000 francs, une montre, une chaîne en or et six livrets de caisse d'épargne. LES LILAS. Soixante-dix élèves et an ciens éïfexea de la section des Filas do l'Association polytecnique ont visité, hier, les différents services d-u Petit Parisien. Un de nos collaborateurs leur a souhaité la bienvenue, au nom de 1a direction de uotre maison.\nSEINE-ET-MARNE Election cantonale Une élection au conseil d'arrondissement pour le canton de Crécy-en-Brie a eu Heu hier. Il s'agissait de pourvoir au remplace ment du docteur Igornet, décédé. Ont obtenu : MM. liené Benoist, maire de Ouiucy-Ségy (union nationale), 1.115 voix, éru ; Bourette. maire de Serrls (rad. soc.), 421 ; Calinot (rad. soc.), 380.\nPROVINS. Se présentant comme l'agent d'une société de capitalisation à laquelle il n'appartenait plus, le nommé Adalhert Thomas, ayant demeuré 9, rue Abêlard, lit souscrire à un habitant de Chalautre-la- Grande, un bon d'épargne de 12.000 francs dont il encaissa le montant. La police re cherche l'escroc qui a pris la fuite. En inatch de football, Provins (2«) a b3ttu Xangis (2«l par 3 buts A 1.\nRoué de coups par quatre nègreï un agent marseillais fait feu et blesse l'un de ses agresseurs\nMarseille, f octobre (d. Petit Parisien.) Au cours de la soirée, quai de la Par celle, les gardiens de la paix Joseph Cardy, et Ponticelli, aperçurent quatre nègres en train de soutirer du vin à des fûts entreposés. Ils les invitèrent à s'en aller mais tes quatre malandrins se je tèrent sur eux et les rouèrent de coups. Le gardien Cardy sortit son revolver et tira trois fois A terre. Comme les nègres le frappaient de plus belle, l'agent Cardv tira un quatrième coup de feu qui attei gnit à la poitrine le nègre Dominique Corea, vingt-deux ans. Les compagnons du blessé prirent alors la fuite. Corea est dans un état grave,\nLES COURSES\nHIER A LONGCHAMP. Le» résultats Cette principale réunion ilu meeting d'automne a été une splendide réussite à l'aettf do la société d'Encouragement. Une température presque estivale avait favorisé l'exode des turfistes vers Long champ, et, dès une heure et demie, les , trois enceintes du grand hippodrome re gorgeaient de monde. Le sport a été de premier ordre, il est superllu do l'ajou ter. Une fois de plus, le Prix de l'Arc-de- Triomphe est revenu à un trois ans mais pas à celui que l'on avait installé grand favori sur les retentissantes victoires du Grand Prix et du Royal Oak. Fiterari a été battu et de si loin qu'il faut bien convenir qu'il n'a pas fait, hier, la course que l'on était en droit d'attendre de lui. son éternel rival, Mon Talisman, s'est montré, au conlraire, bien plus à son aise sur la distance plus courte et un terrain plus raffermi. II a pu placer, à la distance, sa pointe redoutable et la cause a été, dès lors, entendue. Les dix concurrents de la grande épreuve se sont présentés en superbe condition. On parlait beaucoup de bans tar avant la course, et, de fait, le cheval de M. Marcel Boussao, arrivé d'Angle terre depuis quelques jours, était une vraie peinture. Le départ fut donné à la première ten tative. Peu après, on vit Elliott reprendre brusquement Banstar et le remettre en seconde position. Felton et Fortunio assurèrent un train soutenu jusqu'en bas de la descente, et, à l'entrée de la ligne droite, Fiterari vint, comme dans le Royal Oak, prendre le commandement. A la hauteur du pavillon, Mon Talisman surgit en dehors dans un rush puissant et prit le meilleur sans mal. Nino essaya de suppléer son camarade défaillant mais sans pouvoir faire mieux que pren dre la seconde place. C'est cette performance de Nino qui doit surtout inciter à. iroire que Fiterari n'a pas fait sa course, car, à l'entraîne ment, il paraît que le jeune cheval bat facilement son aîné à poids égal. Ainsi, des quatre rencontres de Mon Talisman et de Fiterari, chacun des deux rivaux est sorti deux fois vainqueur. Les deux courses de 2.400 mètres (prix du Jockey Club et prix de l'Arc-de-Triom phe), ont été l'apanage du poulain de M. Martinez de Iloz ; les deux épreuves sur 3.000 mètres (Grand Prix et Royal Oak), sont revenues à celui de M. Mou lines. Il est à remarquer, au surplus, que les deux victoires de Fiterari ont été rem portées eu terrain très profond et celles de Mon Talisman sur une piste normale. Pour conclure, il apparaît nettement que la génération de 1924 a produit deux excellents performers et qu'il est très difficile de décerner à l'un d'eux la su prématie sur son adversaire. Dans quel ques années, les vieux turfistes, qui ai ment à conter leurs souvenirs, épilogue ront longuement sur cette question, qui ne sera sans doute jamais résolue, puis que M. Moulines a déclaré, hier, que la carrière de courses de Fiterari était close et que le fils de Sardanapale débuterait au haras l'année prochaine. 11. T.\nPRIX DE L'AQUEDUC 15,000 Trancs. 1,400 mètres 1. Magnat (.4. Esllng) 0 50 50 <2 50 il Mme Edmond Blanc...P 21 » 950 S. Lescar (Semblât) P MS 50 1\" » 3. Lacroma (C. Bouillon) p 50 50 19 50 4. Rais de Cœur (E. Gardner). Non pla cés : Pslmouth (E. Morris) ; Le Titien (H. Alisof) ; Le Corrige (F. Keogh) ; Moqueur (F. Garcia) ; Bclluaire II (L. Goulpeau) ; Red Wood (S. L(-noir) ; Princesse d'Amiens (D. Torterolo) ; Mimlse (G. Bartholomew) : Champfleurette (J. Winkfleld) ; Dacourtige (G. Winkfleld) ; Bezet Bé (E. Chancelier). % de long., encolure, tête. Quinze par tants. PRIX DE CHEFFREVILLE Mille. 20,000 francs. 2,100 mètres 1. Polly Fllnders (G. Garner)...G 30 » 20 » â M. Edward Esmond p 10 » 8 » 2. Souk A liras (A. Dupuit) P 28 50 13 50 3. Yvlers (J. Peckett) P 49 50 22 50 4. Dark stoTy (A. llabbe). Non placés : Pltxbourg (D. Englander) ; Ténébrlon (F. Harris) ; Take OIT (Jennlngs) ; Comerita (C. Dlez) ; Barclieta (Cb. \"Semblât). Encolure, 1 long., % de long. Neuf partants. PRIX SAINT-ROMAN 30,000 Trancs. 1,800 mètres 1. Kerka (C. Bouillon) G 35 50 10 50 au b\"° E. de Rothschild P 19 50 8 • 2. Fioriture (E. Chancelier) p 22 » 10 » 3. Padova (F. Keogh) ; 4. Montezuma II (A. ïlabbo) - Non placés • Dark Delegate (R. Ferré) ; Sainte Mandane (G. Garner). Encolure. inc. s long %. - six partants. PRIX DE L'ARC-DE-TRIOMPHE 500,000 francs. - 2,400 mètres 1. Mon Talisman (Semblât) G 34 » 10 50 à M. Martinez de Hoz...P 17 » 8 » S. Xi no (Garner) P 44 • 21 50 3. Felton (A. Esllng) P 40 • 25 » 4. Fltcrarl ;I\". Hervé). Non placés : Banstar (C. Elllott) ; Ceruléa (G. Bartholo mew) ; Flamant (C. Bouillon) ; Conclllator (H. llonfemps) ; Fortunio (Lister) ; Qoeen Iseult (Sharpe). 2 long., 2 long. %, enco lure. Dix partants. PRIX DE LA CASCADE 15,000 rrancs. 2,400 mètres 1. Miche (Winkfleld) G 129 » 58 50 à M. Pierre Wertheimer p 32 50 16 » 2. Andorra (E. Gardner) P 46 50 20 • 3. Plmenton (D. Torterolo) P 19 50 1 2 » 4. Caravelle (C. Bouillon). Non placés : j Hochet (D. Bartholomew) ; Souakrm (F. Hervé) ; Bahr el Gazai (Morris) ; Flogny (G. Vatard). 2 long. %, 1 long, %, % de long. Huit partants. PRIX DES GRAVILLIERS Handicap. 20,000 Trancs. 2,100 mètres 1. Saint Roch (Bartholomew) G 51 30 2S » i M. Stéphane Vagliano...P 23 50 11 50 2. La Fahletta (A. Dupuit) P 42 50 10 • 3. Slave Girl (A. Sharpe) P 22 50 11 » 4. Epidaure (A. Rabbe). Non placés : i Ivaift (A. Esllng) : Montesquieu (Ch. sem blât\" ; Ghow (J. Winkfleld) ; Kerlande (F. Keogli) ; Kallum (C. Dlez) ; Cantinlère (H. Marsh) : Senne (M. Dairé). % long, 1 long. %, encolure. Onze partants. AUJOURD'HUI A SAINT-CLOUD à 14 heure. MONTES ET PARTANTS PROBABLES Prix de Port Marly (à réclamer, 6.000 fr., 2.100 m.). cap Gris Nez 61 (G. Duforcz) ; Loup Berger 62 (E. Chancelier) ; Old Plp 61 (C. Herbert) ; Vendredi Treize 59 (J. Clay); Ato 58 (F. Hervé! ; Barblrhon 57% (H. Bon temps) ; Biackberry II 57% (A. Dupuit) ; Frisco 56 (S. Lenoir) ; Mais Justement 55% (R. Ferré) ; Plougasnou 55 (C. Bouillon) ; Valois 55 (H. Pantaîl) ; Indiscrète II 54% (M. Brunet) ; Arioste 53% (J. Peckett) ; Fougueuse 53% (S. Berg) ; Baba VIII 53% (J. VVinkrield) ; Souverain II 53 (G. Martin); Dis Mol Oui 51% (H. Brierre) ; Beauris 51% (A. Elsensolm) ; La Blouére 51% (W. Siû brttt) ; Tousje 51% (R- Mangematm) ; Saint Bonnet 51 (A. Rabbe) ; Oka 47% (J. Frigoul). Prix Moia (12.500 fr, 1.500 m.). China 55 (F. Garcia) ; Irla 55 (A. Esllng) ; Javeline 55 (A. Esllng) ; Bannerole 55 (F. Hervé) : Fraîcheur 53 (F. Hervé) ; Brise de Mer 55 (A. Rabbe) ; Tarasque 55 (G. Garner) ; La Kasbah 55 (E. Gill) ; Martingale 55 (H. Bon temps) ; Careste 55 (H. Marsh) : Farakabad 53 (C.-H. Semblât) ; Luttsse 55 (J. Wink fleld) ; Is that So 55 (C. Diez) ; Chanson 55 (R. Ferré) ; La Maddalena 55 (F. Keogh) ; Tréblzonde 53 (M. Bégulrlstain); Our Dar llng 53 (J. Jennlngs) ; Mer Egée 53 (G. Du rerez) ; Cervera 53 (E. Chancelier) ; Em blème 53 (W. Lister) ; La Mare au L. 53 (J. Clay) ; Caipa 53 (J. Frigoul) ; L'Ecerve lée 53 (X,.) ; Reine Mère 53 (L. Fortabat) ; La Cantuiière 53 (R. Brethès) ; Fléchoise 53 (R. Luquet). Prix de Thiverval (à vendre aux enchères, 7.500 fr, 900 m.). Gualeguay 57 (A. Es llng) ; La Moue 11 55% (W. Slbbritt) ; Vffly 53% (C.-H. semblât) ; Montsouris 55 (A. Rabbe) : Scarabée d'Or 55 (G. Kréel) : Bian carella 53% (M. Toussaint! ; Seule 53% (J. Wlnkl'ielldi ; Pêle Mêle 53% (J. Clay) ; Cal purnla 53% (G. Bartholomew) ; Irjsb cnulo 53% (R. Sauvai) ; Hugénine 53% (H. Marsh) ; Cherry Ho 52 (C. Herbert) ; Gaud 50% (F. Garcia) ; Redingote 50% (C, Bouillon) ; Bcans 50 (M. Dallery! ; Conclura 11 48% (G. Duforez) : Vixzavona 48% (F. Sampson) ; OréAlc 48% (M. Dairé). lio'.fc'x • Belle Islé 55% (X.,). Prix Epinard (20.000 fr, 1.600 m.). Le Simoun II 36 (J. Peckett): Dark Paul 56 (A. Esllng); Sacred Legend 54% iA. Dupuit); Caderousse 54 IW. Lister); Sundown 52 (W. Slbbritt); Le Régent II ou (A. Rabbe); Gri mouenou 32 (C.-H. Semblât); Moscou 50 (M. Bégulrlstain) ; Dictateur VIII 50 (E. Chance lier) ; Ztrle 48% (A. ralmer) ; Ladv C/ITrlen 48% (G. Vatard); Pénombre 48% (H Marsh); Antinéa VIII 48% (C. Dlez) : I'ior del Mal 48% (F. Garcia); Al Hambra 48% (J. Jennlngs); Lactose 48% (J. Frigoul). Prix de Castillon (handicap, 15.000 fr, 2.800 m.) Selam 62 (M. Bonaventure) ; Po merol 57 (A. Esllng); Clown Prince 53 (R. Ferré): Mascaras 53 (M. Belller); Allahabad 53 (R. Luquet) ; Catalpa 52 (W. Lister) ; Saint Valéry 51% (J. Lepinte); Hamab 51 (A. llabbe); A<frnr ,10 (J. Bégulrlstain); Atalanfe 49 (G. Winkfleld); Rive du Styx 48% (F. Garcia) ; Whlch Thlnk 46 (M. Dairé) ; Lo riot V 46 (M. Denton); Grandee 45 (G. Va tard); Fleur des Bols S (M. Dallery); Love\nSîar 43 (E. Tourhtc) ; Rcnalcazar 40 (M. Lotte), Prix Da<tor (iî.s<iO fr., t.500 m.). Rico 5S (A. Habbc) ; Hoca 55 (R. Brelliés) ; Saint Co rontln 53 (A. Slisrpe); 1/; Gratteur 55 (3... Peekett); Coup Dur 55 (G. Gorner); Haérik 53 (C: Bouillon) ; (10/ rte TiIUJO 55 (G. Bar ttiolomew) ; The Master 55 (A. Eslinff) ; Ello 55 (11 Brlerrc; ; San Mateo 55 <J. Wlnk nefci. l'Opulent 55 (E. GPrdner) ; Sausserou 55 (G. Vatarrt); Pompéien 55 (F. Hervé); Cri rte Guerre 55 (F. Garcia) ; verrturon 53 (w. Lister* ; Le Berquet 33 (E, Chancelier) ; Fu robi 53 (IL Ferré); Blanc Bec 53 (C.-H. Sem , blar.\nUN GRAVE INCENDIE ÉCLATE DANS UN BARAQUEMENT A LENS\n11 y a deux mort», deux blessés, sa disparu Lille, 9 octobre {dép. Petit parisien.) Un incend-p a éclaté, ta nuit dernière, 1 a Oens. dans un grand baraquement situé rue Bertfieiot, dénommé 1' « Hôtel d'Algéro- ». Son propriétaire, un Algé rien, M. Belkassem, louait .des chambres à une ingtainé do personnes. Getles-ct étaient couchées lorsque le sinistre se produisit. Réveillés par le crépitement des flammes, les pensionnaires de l'éta blissement s'enfuirent, en poussant des cris de terreur. Les pompiers des mines de Lervs com battirent le sinistre, mais, comme l'eau manquait, le feu, qui avait détruit le ba raquement, s'était communiqué à un autre bâtiment, en bois également, dans lequel était installé un hôtel-rcsiaurant, tenu par M. Espopi. Gel te construction fut à son tour détruite et, quand les pompiers fouillèrent, les décombres, ils découvrirent deux cadavres carbonisés. L'un de ces cadavres était celui d'un Algérien, Karad Mohamed ; quant A l'autre, on ne sait s'il s'agit d'un Fran çais, M. Célestin Dubois ou d'un Algé rien Uamed Mohamed, qui a disparu. MM. François Perron, cinquante-huit ans. débardeur, et Stanislas Cichon, vingt et un ans, qui logeaient chez M. Espopi, ont été blessés et transportés à l'hôpital de Lens. On-suppose que l'incendie a pris nais sance dans la cuisine de l'hôtel d'Algérie. Les dégâts s'élèvent à 400.000 francs.\nI m 10-10-27\nLE PETIT PARISIEN\nmai;. NOS PRONOSTICS Prix de Port-Marly : Barbiclion, Old Plp. Prix «oïa : r-arskabad. La Kasbah. Prix de TMverval : C.aud, Seule. Prix Epinard : sacred Lejroud, Dark Paul. Prix de Caatillon : Altahabad, Adrar. Prix Dagor : L'Opulente, Coup Dur.\nEn raison de son grand saccès la mise en rente-réclame des : TAPIS-MEUBLES continuera avec de nouvelle! séries MARDI 11 OCTOBRE Choix rte tapis défiant toute concur rence ; toutes origines, Maroc, Tunisie, Perse, Algérie. Tapis gros Point très belle qualité, reproduction turc, \\ .10 x 2.40, 375 fr.; 2X 3, 525 Tr.; 2.50X3.50, 750 rr.t 3X4 Fr. 1-150 » Le Toyer assorti, 70X140 Fr. Si) » Le devant de canapé, 90x16°—Fr. 109 » Moquette Jacquard tout laine, dessin rouge ton sur ton. en 0.70 Fr. 24 M Carpettes souples, double face, « LE KHEDIVE», 70X1.40. 25.50 ; 1.40x2, 73 fr. ; 1.60 X 2-30. 105 fr. ; 2y 3. 156 fr. ; 2.50 X 3.50 lr. 230 a Rideau «Satttiaui», bleu, vert, rouge avec or, prêt à poser, 2.90x1-30.Fr. 55 • Divan-lit. rep3 fantaisie, 450 fr. ve lours Fr, 405 a 6 plaques propreté rrl-tal, 0.20 x 0.06, pour Fr. 13 59 Chambre moderne, acajou et bu benga vernis, armoire 130, Ut 140, table de nuit Fr. 2.200 a Commode Louis XV, noyer frisé, dessus marbre, poignées bronze, haut. 0.85, larg. 0.50.. Fr, 205 m Sommier-divan, tr. bonne qualité, matelas à bourrelets en lainette, coutil fantaisie, deux coussins, 0.73x1.20 - Fr. 375 • mm LE CARBURATEUR équipait LaDELAGEdeBENOIST vainqueur des Grands Prix de l'A. C. F., de Saint-Sébastien d'Europe et d'Angleterre CHAMPION DU MONDE 1927 STAND 178 - BALCON A AMATEURS DE PHOTO VIENT DE PARAITRE \"LA PHOTO POUR TOUS\" Revus Mensuelle Illustrée de Photo Le Numéro . 3 fr. 50 EN VENTE DANS LES KIOSQUES GARES - MESSAGERIES HACHETTE et aux Etablissements PHOTO - PLAIT 37 it 39. Rve Lafayetta . PARIS-oP RA 104, Rue de Richelieu. PARIS-BOURSE 15, Galerie fie* Marchanda PABi'S (Rez de-Chaussée, Gart? bt-Laxare) U CATALOGUE PHOTO-PLAIT 1927 e.i adressé GRATIS SUR DEMANDE Concoure à,Jet continu pour une BELLE CARRIERE CIVILE DE L'ÉTAT dan» les bureaux militaires (agents mil.) que L'ÉTAT OFfRJB u i'uris et départ, en grand nombre aux nom. âgés de 24 à3O ans ou plus (s 0 \" mil**») Instruction prima re auffit. Aucun.diplôme. Début environ 12.000 fr. Rens. grat. par l'Ecole Spécial® d'Administration, 4, rue Férou, paris \"-■-VrtWrtVbVM Après-demain sera mis en vente l'Almanach illustré iien pour 1928 CETTE belle publication s'adresse toutes le» familles ; elle peut êtt mise entre toutes les mains. Elle pre curera a tous de n- mbreuses heures d saine gaîte. e t les ménagères y trouvi ront une foule de conseils et de recette dont elles pourront faire leur profit. C'mi un livre de gratta i luxe *fur le « Petit Partmien » présent d me» lecteur» et d me» ami»- Le volume > 3 francs Franc* par poste . « francs En vente chez tous nos dépositaire»\n","F QUATRE GRANDS MATCHES DE RUGBY A PARIS\nHewlaye, Bayorme, Dijon et Francfort, |kv présentés par leurs meilleures équipes 'dé rugby, donnaient hier la réplique aux clubs de la. capitale. C'est ainsi qu'au Stade Jean-Bûuin, nu stade Pershing et Pu stade de Colombes, le C. A. S. G., la 5. r. dés Primevères, le Racing avaient (organisé, à. l'intention des sportsmen pa* trisiena, quatre rencontres du plus grand intérêt. Francfort et le S. C. U. F. ont fait match nul Le match opposant l'équipo allemande jle Francfort au S. C. U, F. fut très inté ressant. Le jeu, do bonne facture et très ouvert, sans brutalités, fut agréable à suivre. Les deux équipes Ûrent match nul par 9 points à 9 (trois essais de chaque oôlé). , Après t'échange traditionnel des bou quets, ;Ie coup d'envoi est sifflé. Peu après, un but sur coup franc à quarante mètres es! manqué da peu par Franc fort. Le S. C. U. F. amorce deux belles ■attaques qui n'aboutissent pas par man que de décision dans les passes. Brinz, .pur une faute de l'arrière seuflste, trop lent sur la balle, réussit, après une course de trente mètres, un essai entre jes poteaux, non transformé. Sur une contre-attaque amorcée par Lafond, Lacampagne déborde à l'aile et va marquer un bel essai pour le fi. C. U. F- essai qui n'est pas trans formé. , La partie est maintenant très intéres sante. Le S. C. U. F. joue avec cœur et l'arrière allemand doit toueher par deux t'ois dans ses buts. La mi-temps est sifflép sur le score de 3. points à 3. . Pendant la seconde mi-temps, le 6. C. EL F. marque un léger avantage ot Saui, sur une sortie de mêlée prés des buts, s'empare de la balle et va marquer on coin : l'essai n'est Das transformé. Une nouvelle faute de l'arrière seu flste, trop lent sur la balle, permet à Béryl de marquer un second essai ipour Francfort. Sur un déplacement de jeu, Saul intercepte adroitement ie ballon et marque en bonne position uour 'es Parisiens. Peu après une belle percée du trois-quarts allemand Haux, est cou ronnée de succès par un bel essai. , La partie se termine dans l'obscuriié par un match nul 9 à 9. L'équipe allemande, très athlétique, (fit une grosse impression. Les avants suivent bien et dominèrent le plus sou vent en mêlée et à la touche. Par con tre leurs trois-quarts furent très mala droits et nettement dominés par la même ligne parisienne. L'arrière alle mand surclassa son vis-à-vis parisien. Bayonne battu par le Racing Poursuivant son entraînement, ie îtnr'ns Club de France recevait hier, au\nitade de Colombes, la « quinze » de l'Aviron Bayonnais. Après une partie jouée devant 2.000 Spectateurs, le Raetng Club de France battit l'Aviroh Bayonnais par 5 points 11 essai, Pélissier ; 1 but, Denis) à js points (1 essai, Chas&eriaux). Pendant la première mi-temps, les {deux équipes prennent tour 4 tour l'avantage, maie de nombreuses mala dresses font échouer toutes les offen sives. Et le repos survient sans résultat. Dans la deuxième mi-tempe, les Bas iques dominèrent le plus souvent et iCliaseeriaux réussit à marquer à la 6uite M'une mêlée sur les buts parisiens. - Dans les dernières minutes, le Racing fournit un gros effort et s'assure la Victoire par un essai de Pélissier trans formé par Denis. Après la belle partie qu'il fournit «dimanche dernier contre le Sport Athlé tique Bordelais, le Racing désillusionna ses partisans. L'absence de de Labor •lerie et la blessure de Gérald dès le début ne constituent pas une excuse suffisante à la mauvaise exhibition fournie par la ligne arrière. Les avants, quoique ne jouant qu'à sept, eurent un léger avantage à la mêlée, mais furent dominés à la touche. L'équipe de l'Aviron Bayonnais out un léger avantage dans la première mi temps et domina plus nettement par la suite, mais tous les joueurs se montrè rent maladroits. Theodoly, au centre de la lignB des trois-quaris, se montra le meilleur homme de l'équipe. Les Primevères battent Dijon Le match atnical de rugby qui, au Stade Perehing, mettait en présence le fcitade Dijonnais et les Primevères, fut gagné par ces derniers par 13 points (3 essais : de Gaillon, Daniel, Lcvas- Scur ; 2 buts : Pelletey) à 11 points (3 essais : Benoist» Duvert; Passagui : !î but : Haeglen). Les Primevères, qui remportèrent la Victoire, nous montrèrent un jeu plaisant. Ha faiblwse des trois-quarts parisiens Des empêcha souvent de conclure. Pelle-\ntey et ITumerv «pour les Primevères et Benoist pour Dijon émergèrent au-dee eus du lot» La première mi-temps voit les deux équipes faire de jolies choses, les Pri mevères dominant légèrement dans l'en semble. De Gaillon, pour les Primevères, marque un essai quo Pclletey trans forme. Les Dijonnais attaquent à leur tour. Hey, e-ur interception, passe la balle à Benoist qui marque pour Dijon. Peu après, le Dijonnais Ouvert mar quera un second essai sur faute de \"oavais. Les Dijonnais dominent mais ne peuvent poursuivre leur avantage. La mi-temps est sifilée à l'avantage de Dijon par 6 points à 0. A la reprise, le jeu est égal, chaque équipe prenant tour h tour l'avantage. La faiblesse des trois-quarts parisiens ne permet pas aux Primevères d'obtenir ie succès que leurs offensives, bien diri gées, leur permettraient. Une belle défense des Dijonnais .donne le ballon h Pastsagui, qui marque un essai transformé par Haeglen. Sur un cafouillage près des buts dijonnais, Levasseur, des Primevèjres, marquo un essai, que Peiletev transforme. Peu avant la lit,, Pelletey tente un drop goal, ie manque, mais \"Daniel, qui suit, marque un essai et c'est !a fin. Les Primevères gagnent par 18 points à 11. Hendaye battu par le C. A. S. G. Dès le coup d'envoi du match C.A.S.G.- Hendaye, qui se jouait au stade Jean- Bouin, devant un public nombreux, le jeu se cantonne au milieu du terrain avec un léger avantage pour les Hen dayais. A la dixième minute, sur une belle ouverture, les trois-quarts pari siens partent à l'attaque, laquelle se termine par un bel essai de Marcoux, transformé par Caire. Peu après, sur un coup frano des cinquante mètres, Caire réussit le but portant la marque des Parisiens à 8 points. La mi-temps est sifflée peu après sur le score de s points à 0 en faveur du C.A.S.G, Pendant îa seconde mi-temps, les Basques se ressaisissent un peu. Plu sieurs attaques sont arrêtées in extre mis. Sur une sortie de môlée, Dorel marque un essai pour Hencjaye, essai non transformé. Peu après, sur une attaque au pied de la ligne d'avants parisienne, Hutin ramasse et va marquer entre les poteaux un essai que Caire transforme. Le C. A. S. C. continue maintenant à dominer. Cadot marque un nouvel essai non transformé. Cinq minutes avant la fin, Sero marque {tour Hendaye. Le coup de sifflet final voit lu victoire des Parisiens, par 10 points à.B. Dans l'ensemble, ta partie fut assez monotone. Les équipes, manquant, d'en traînement en ce début de s'aïson, four nirent un jeu assez décousu Les Pnri -réns dominèrent lè pbis 'souvent, grâce à leurs trois-quarts. parmi lesquels Caire et Mareol furent les meilleurs. A Hendaye, l'arrière Pardo ot le demt de mêlée Dorel furent, les plus remar qués. ROGBY. Dans les départements. Ré sultats des matcltes d'Hier :\nA Toulouse : S. Toulousain bat S. Paloise, 17 points à 10. A Btziers : R. C. Narbonnals bat A. S. Biterroise, 16 points a 3. A Bordeaux : 0. S. Qulllannalso bat S. Bordelais, 16 points a S. A Lézignan : F. C. Lézignan, bat A. S. Car cassonnàlse, 6 points à 3. • A Lavelanet : Castres 0. bat S. Lavelane tien, 12 points a 0. A Perpignan : IS. S. Pe-rplgnanalse et A. rerpijrpanals, match nul, o à 0, A Orthez : A. S. Bayonnalse bat U. S. Ortliez. 6 points à 0. A Saint-Gaudens : S. Clrort3 S. C. bat S. S. GauUfnois. 12 points A3, A Limoges : 8. C. Albigeois et S. A. D. Limoges, 6 points à - ~ _ „ „ A Périgueux : C. A. I'érigourdln bat F. C. Aitch, 39 points a 8. A Bort : C. A. Briviste bat A. S. Bortolse, 17 points à 12. , „ A Lyon .- U. S. Romans bat Lyon O. U„ 11 points à 5. „ A Angouiemc : S. C. Angoulêmo bat S. Nlortais, 2» points 4 3. A Saintes : S. Saintais bat A. S. P. T. T., 5 polnt3 a 0. A Dijon : S. Dijonnais bat a S. Beaune, 6 A°Bel/ort :' O. S. Béirort bat Montbéltard, 11 points à 6. .. _ A Annecy : F. C. Grenoble bat U. S. Annecy, 30 points 6 8. A Vienne : C. S. Vienne bat F. C. Lyon, 7 points 4 3, _ A Oyonnax : C. S. Oyonnax bat. A. S. F. Paris, 14 points 4 3. A Hnchefort : U. S. Cognac bat S. A. Roche fort, 36 points 4 0. AU Creusot : C, O. Creusotin bat C. S. L. Dijoimais, 27 points 4 0. .... A Nancy.: S. U. Lorrain bat V. Messine, 12 points 4 0. Au Mans : V. S. Mans bat C. O. Billancourt, 9 points 4 8. A Vichy : V. S. Vichy bat P. Velavlennc, 16 points 4 3. .... FOOTBALL. Dans les départements : Résultats des matches d'hier, championnats régionaux et matches amicaux i A Saint-Dié : A. S. Remiremont bat S. DéO datlen, 3 buts 4 1. _ „ „ A lioubaix : R. C. Roubalx bat V. S. Bou logne, 1 but 4 0. _ A Fives : S. C. Fivols et 3. Roubalslen, match nul, 2 buts 4 2. A Amiens : O. Lillois bat Amiens A. C., 3 buts 4 1. A Arras : R. C. Arras bat R. C. Calais, 2 buts 4 0. A Tourcoing : U. S. Tourcoing bat E. C. Tourcoing, 4 buts 4 1. A Amnévllle : C. s. Orne-Amnévlllo bat C. L. Moyeuv.re, 1 but 4 0. A Petite-Rosselle : R. S. Petilc-Rossclle et C. A. Messin, tnateb nul, 2 buts 4 2. A Nancy : U. S. Forbacb bat S. U. Lorrain, 4 :'c. S. Terreaux bat U. S. Montéll mar, 4 buts 4 1. . A Saint-Chamond : C. O. S. Chamond bat C. A. Gap, 2 buts 4 1. A Douarnenez : A. S. Brest bat C. S. Douarnenez, 2 buts 4 1. A Brest : S. Qutmper bat U. S. O. Brest, 3 buts 4 1. „ „ A Angers C. S. J. B. Angers bat Ç. Bre tons, 3 buts 4 t.; C. O. C bolet bat U. A. I. Angers, 4 buis 4 1. _ A Laval : M. Nantes bat S. Laval, 4 buts A A Saint-Malo : S. Brlochin bat O. C. Côte, 7 buts a o. A ltennes : Dlnart A. S. C. bat Cheminots Rennais, 3 buts 4 1. A Rouen : F. C. Rouen bat U. S. Que vllly, 2 buts 4 1. A De ville : F. C. DleppoU bat A. L. De vlllc, 5 buts 4 2. A Caen : S. M. donnais bat O. Caen nuis, i but- 4 0. t A Mulhouse : F. C. Mulhouse bat R. C. Strasbourg, 3 buta 4 o. A Strasbourg : A. S. Strasbourg bat r. C. fclsehwmer, s buts 4 1. R. S. Strasbourg bat S. S Mulhouse Dornacb, S buts 4 4. A Hngmmau : F. C. ltagucnau et C. S. Murs-BUcbeim, match nul. 2 buts 4 2. A Dijon : V. S. Beifort bat K. C. Bourgui gnon. 3 buts 4 û. Aux Subles-d'Olonnc : S. Vendéens bat S. C. A., 3 buts 4 U. A Saint-Quentin : O. S. Saint-.Queuitu bat A. Roflhliy, 6 buté à »«\nUne sortie de môlée à l'avantage de Francfort\nHa Manoir, servi par Delory, échappe au plaqua «je d'un Bayonnais\nLE CHAMPIONNAT DE PARIS DE FOOTBALL\nLes matches comptant pour le. cham pionnat parisien de football: association continuent à se dérouler chaque di manche, entre les huit équipes de la division d'honneur. A Saint-Ouen, à. Cha rentodheau, au stade Elisabeth et à Saint-Mandé, quatre rencontres eurent lieu devant de nombreux publics, fort intéressés par les ébats .athlétiques de nos joueurs de ballon rond. Le C. A. P. battu par le S. 0. Est Devant environ trois mille speclalcurs, sur le terrain de Charentonneau, le Stade Olympique de l'Est a battu le Cercle Athlétique do Paris, par 1 but à 0. A la vingtième minute, sur une belle descente de la ligno d'avants du Stade, Robut centre et balcon inarque. Par la suite, la première mi-temps est assez égale et se termine par le score de 1 but à 0. Pendant ta seconde mi-temps, le Stade est réduit à la défensive, mais s'échappe par quelques descentes dangereuses, un penalty contre le Stade qui est joué par Quentier ne donne rien. Finalement, le match se termine par 1 but à 0 en faveur du Stade Olympique de l'Est. Le» Saisies battent Juvisy Au stade des Suisses, à Sainl-Mandé, un des quatre matches du championnat opposait l'Union Sportive Suisse à l'Etoile-Sportive de Juvisy. L'Union Sportive Suisse gagna ie match par 4 buts à 1. A la mi-temps les vainqueurs menaient par - buts à 0. Le début do !a partie fut tout à l'avantage des joueurs de Juvisy qui, pendant trento minutes, menèrent le jeu avec une vitesse telle que les Suis ses furent réduits h la défensive ; mais les joueurs de Juvisy ne purent tenir à cette vitesse et bientôt les Suisses, beaucoup plus scientifiques et possédant un jeu plus complet se rendirent maî tres du terrain. Leur premier but fut l'œuvre de Schilling par une ouverture de Hafner; aussitôt après, Alblsser obtint le deuxième but ; le repos fut sifflé sans changement. Dès la reprise, Albisser marque un troisième but. Dominant toujours, les Suisses marquent un quatrième but par l'intermédiaire de Schilling. Quelques minutes seulement avant la fin de la partie, Bondy, pour Juvisy, par vint à sauver l'honneur. Par cette victoire justement ..cquise, l'Union Sportive Suisse échappe à la dernièro plaeo du classement. Stade Français et Red Star ont fait match nul Le match qui opposait, hier, le Stade Français, actuellement en tête du cham pionnat de Paris, au Red Star, avait attiré au stade de Paris un nombreux publie. Stadistee et Red Star ne purent arriver à se départager et la partie se termina sur un résultat nul: 2 buis à 2. Malgré l'importance .de la rencontre, les phases de beau jeu furent nombreu ses et le jeu conserva toujours une allure rapide grâce à l'ardeur déployée par les équipiers des deux clubs. Quoi que dominés en première mi-temps, les Stadistes avaient marqué deux buts avant le repos par Gourdon et Andrup, leurs avants, toujours en action, se mon trant aptes à profiter des moindres cir constances favorables. Les avants du Red Stjr qui espé raient beaucoup» de leur nouvelle for mation, ne furent pas' heureux dans leurs tentatives au but. D'ailleurs, les arrières du Stade, jouant d'une manière fort sobre et décidée, purent, par leur ; sûreté, repousser toutes tes attaques adverses. En seconde mi-temps, le Stade parut jouer avec plus de maîtrise et souvent ses rapides avants inquiétèrent de dan r .euse façon les défenseurs du Red Star. Longtemps, le résultat ne parut pas devoir olianger, mais, finalement, Martin marqua un but contre lequel Dhur ne put rien faire. Avec fougue, ie Red Star attaqua alors constamment et au milieu d'un\n! grand enthousiasme du public audo nion, Pinel réussit à égaliser peu avant 1 la fin. Levalloii bat le <■ Club » Au stade Elisabeth, le match qui met 'ta.it en présence le Club Français et le F. E. G. Levallois s'est terminé par la vic toire du F. E. C. Levallois par 2 bute à 1. A la ml-temps. le score était 0 à 0, après une mi-temps qui vit les deux équipes taire sensiblement Jeu égal mal gré une nette faiblesse des deux lignes d'avants. La deuxième mi-temps fut plus fertile en belles iphases de jeu; dès le début, les avants de Levallois s'assurèrent le meilleur et Antoniazza marqua pour Levallois. Peu après Sentubery égalisa, mais Antoniazza rentra le deuxième but et Levallois s'assura un net avantage qu'il garda jusqu'à la fin. La ligne d'avants de Levallois fut meil leure que celle 'du Club; en demis, Lacroulz fit une belle partie. Thépot eut de splendides arrêts qui dénotent son excellente forme. Le classement A la suite des matches d'hier, le classement du championnat de Paris (division d'honneur) s'établit comme suit : 1. Stade Français, Il points : 2. S. 0. Est, 10 points ; 3. F. E. C. Levallois, 9 points : 4. C. A. ' P., S points ; 5. Red Star, Club Français et U. S. Suisse, 7 points ; 8. E. S. Juviay, 5 points.\nFOOTBALL. Les épreuves des Patrona ges. Division d'honneur : A.S.M. Fer reux Bat Tî.A. Chantier, par i A 2 ; Saint- Georges d'Argenteui! pat Saint-Louis de Vaugirard, 5 à 0. Série I : Saint-RocU Sports liât Loretle Sports rar 9 à 0 -, A.S. Bon Conseil bai Et. Sp. Lo Ralucy, 3 à 5. Série II : Avant-Garde Saint-Dénis liât camuiemve. o a o ; Etoile sportive de Bou logne bat Etoile Sportive Dvoni-ienrie. 4 à 3.. Série m : Etincelle da Alontreuil bat. ieuu'-ô de Clnuouue, ii à 2«\nDevant les buts du Red Star\nTENNIS\nLes \"quatre mousquetaires\" qui ont conquis la coupe Dawis ont joué hier au Racing Club\nsur Io court d'honneur du Hacing club nos quatre « as » du tennis, qui viennent d'enlever la coupe Davis à l'Amérique, ont été fêtés par les Parisiens. Voici, a droite, les * quatre mousquetaires » quittant le pa villon du Raclng l>éur se rendre sur le court ; de gauche à droite : Cochet, Bru gnon, Lacoste m Borotra. En bas, ii gau che, une attitude de Borotra, le « Basque bondissant ».\nDEUX COURSES CYCLISTES SUR L'AUTODROME\nQuicray est champion des aviateurs ; Brossy est le meilleur comiugman Hier, sur l'autodrome de Linas-Mont lhéry, se sont disputés le championnat\ndes aviateurs, îo matfn, et le critérium des comingmen, l'après-midi. Pour le cliabipionfiat des aviateurs, une quarantaine de ctoncurrents se pré sentèrent sur la piste, les séries en lais sèrent dix-huit en présence pour ta finale gui avait lieu 'en handicap, sur 10 kilomètres. Classement : 1. Qulcray ; 2. Fausset ; 3. Faure ; 4. Vigneron ; 5. Lambert ; 6. Bagne ; 7. Ha gneray ; 8. Le Héron ; 9. Vibert ; 10. Gué rin ; IL Hémay ; i 2. Galliot : 13. Barçon ; 14. Perrault ; 15. Servent ; 16. Coste ; 17. Santez. Pour le critérium des comingmen qui se disputait sur 100 kilomètres, soit huit tours de circuit de 12 km. 500, avec en traîneurs à bicyclette, lo départ fut donné à 14 h. 15. à trente-quatre concur rents. La première prime fut enlevée par Maréchal, 2. Brossv (le tour en 18' 42\"). Au deuxième tour, Brossy prenait la tête, suivi de Maréchal et Bertellin : le peloton s'était déjà étiré, et il y eut des abandons par suite de chutes : Péri card et Comboudoux. Au troisième tour, Brossv restait en télé, toujours suivi de Moreuu et Berteilin. Au quatrième tour, Janin menait, suivi de Brossy et Bertei lin. Les 50 kilomètres en 1 h. 17' 10\". Au tour suivant Brossy reprenait la tête, toujours suivi défiante : 3. X.ebreton. Au sixième tour Brossy s'échappait et passait avec près de 100 mètres d'avance sur Janln. On pourrait croire que Brossy gagne rait nettement ; mais au septième tour, Janin et Lebrcton revenaient sur lui. En fin, au dernier tour, Brossy se présentait sur la ligne droite aveo Janin et Lebre ton et les battait au sprint. Classement : 1. Brossy (V. C. Levallols), en 2 h. 35' 40\" 3/3 ; 2. Janln, a 10 mètres ; 3. Lebreton, à une demi-longueur ; 4. Moreau 2 h. 4(l' 51\" 1/5 ; 5. LnnnebèWt y Or-Durand ; 7. Bertei lin, 2 11. 41' 24\" 1/5 ; S. Lebas ; 9. ScliaUer; 10. Péraud ; 11. Tbietard ; 12. Chigot ; 13. Brousse ; 14. Germain ; 15. Mnrécfial ; 16. Berthouda ; 17. Veillât ; 18. Tbomas. SPORTS FEMININS. Mlle Petit rem porte le challenge Llllaz. La troisième et derniere épreuve du challenge Lillaz, com portant une marche do 10 kilométrés dans les bois do Marly, s'est disputée hier malin. Mlle Trente a battu le record de l'épreuve, parcourant les 10 kilomètres en 1 h. 2' 16\" (ancien record : 1 It. 3' 12\"). Au classement général, Mlle Petit triom phe pour la cinquième fois. Classement de l'épreuve de marche ; 1. Mlle Trente (A. L. Paris), 1 h. 2' 16\" ; 2. Mlle HUegeville (F- s.), 1 11. 3' 42\" ; 3. Mlle Kuirin (A. L. Paris), 1 h. 5' ; 4.' Mlle Fayerts (A. L. Paris), 1 h. 19' ; 9. Bohn, 10. I.aforge. Classement par clubs ; 1, Alsacienne Lor reine de Paris, 26 points ; 2. Femina Sports, 37 points.\nLes deux vainqueur» : Brossy {à gauche) \"et Quiaray\nRéunion de clôture au vélodrome du Parc-des-Princes\nLa réunion de clôture de la gande piste d'Auteuil avait attiré Une assis tance fort nombreuse. Le programme comportait, il est vrai, une belle course de demi-fond derrière motocyclette. Le Grand Prix d'Auteuil (100 km. der rière motos), qui terminait la réunion, fut des plus intéressants, car Parisot, au début, puis Lînart et Brun ler, se livrèrent un duel sévère. Ce fut, finalement, le champion de Belgique et du monde qui inscrivit son nom au palmarès de cette épreuve. Résultats : Prix tle clôture : 1. Roudy; 2. Guyot; S. Oito. Course scrdlch : 1. Guyot; 2. DeSvllles; 3. Slméoni. Première course (Vencouragement (1.000 mètres ) ; 1. Bey; 2. Binet; 3. Merceron. Deuxième course (6 km.) : 1. Jousseaume, 12 points; 2. Lecornu, 11 points; 3. Frlt schor, 6 points. Grand Prix d'Auteuil : l. Lfnart, couvrant les 100 kilomètres en l ii. 23' 3\" 3/5 ; 2. Brunlcr, à 450 mètres; 3. Hausln, à un tour; 4. Validé, à quatre tours; 3. Verkeyn, à cinq tours; 6. bérés, à six tours-, 7. Pari- Sot, a neuf tours; s. Jubl, à dix tours. Dans l'Heure, 72 km. son par Linart.\nLE RECORD CE FRANCE DE LANCEMENT DU POIDS ESI BATTU\nAu cours de la réunion donnée hier après-midi, au stade Jean-Bouin, l'athlète puhour, du C. A. S. G., a battu le record\nde France du lancement du poids, réus sissant un magnifique jet de 14 m. 88 (ancien record, par Paoli, avec 14 m. G 9).\nCYCLISME. A la piste municipale. Réunion organisée par la Pédale ebaren tonnaise. Résultats .- Championnat do vitesse (600 mètres). Finale ; 1. Serre ; 2. Crocliart (Jean) ; 3. .Croeliart (Jacques). Vitesse, inter-liccnciés (600 mètres). Finale : 1. Coupry (V.C.M.) : 2. Marcel Jean (V. c. L.) ; 3. Zvalhen (Gros-Caillou Spor tif) ; 4. liolllon (V.C.M.). Individuelle (10 kilomètres). 1, Serre ; 2. Jiêrch ; 3, Jean Crochart ; 4. Pernet. Temps ; «p 31\" 2/3. Le « Critérium des as » de Berlin, Le Critérium des as, course cycliste do 100 ki lométrés, a été disputé a l'arène nutt, de Berlin. La course a eu lieu en deux man ches. Le classement général a été le sui vant : 1. Devoir lllelge), 33 points; 2. Mlethe (Allemand), 21 points ; 3. llousso (Belge), 13 poiuts. BOXE. Au Central Sporting, Paris bat la Province. En 8 rounds : Laurent (Pro vince) bat Marivel (Paris), abandon 5« rd ; Travers (Paris) bat Boulogne (Province), abandon 4\" rd ; de Poorter (Paris) bat Cbar ley (Province), abandon 5\" rd. Eh io rounds ; Saphores (Paris) et JulUan (Province) font match nul ; Crauc (Paris) bat Schuldtner (Province), arrêt au 4» rd; Brlelot (Paris) bat Bracqbien (Province), aux points; Lhatellter (Province), bat Itlchonnet (Paris), aux points* Liégeois (Paris) bat Du jardin (Province), aux points.\nDuhotir\nLES TRAITEMENTS DANS LES P. T. T.\nLes représentants de la fédération pos tale et du syndicat national des Instituteurs se sont de nouveau réunis, hier, au siège de la il. G. T., ait, rue Lafayette. En l'absence de M. Jouliaux, en voyage, M. Million, secrétaire adjoint de la C. G. T., présidait la séance, à l'issue de laquelle la résolution suivante fut adoptée à l'unani mité- : « Les postiers reconnaissent que la re vendication des Instituteurs et institutrices d'un traitement de 17.000 francs est Juste et ils ne s'élèvent en aucune façon contre cette parité de traitement.. Les instituteurs acceptent que, devant les difficultés budgétaires de faire droit en même temps aux deux revendications, les postiers bénéfletent les premiers du (rai tement de 17.000 francs. il est entendu qu'au cours des démarches qui devront être faites, d'accord avec ia C. G. T., tant auprès de la commission des llnanccs qu'auprès du gouvernement, des engagements seront demandés, afin que les mesures flnancières nécessaires soient prises en vue d'assurer aux Instituteurs et institutrices le traitement de 17.000 francs pour 1929 un engagement étant pris a cet cITot dans la M de finances de 1928 ainsi qu'une i.,odincauon des conditions d'avancement des instituteurs. La fédération postale et le syndicat des instituteurs s'engagent à agir, de concert pour la réalisation de cet 3ccord dans les délais prévus. Le principe de la parité des traitements •M ainsi reconnu tmtr» le» commis des P. T. T.. les instituteurs et .institutrices par la fédération postale, le syndicat na tional des instituteurs et la C. G. T., étant entendu toutefois que cette parité doit s'étendre aux vérificateurs principaux, aux chefs de postes et aux receveurs des Indi rectes. Pour résoudre toutes !e3 difficultés qui empêcheraient la réalisation de cet accord les bureaux des deux organisations demeu reront en contact pour rechercher, dans le même esprit de conciliation, une solution satisfaisante »,\nCOURRIER DES THEATRES\nLES CONCERTS Pour ieur réouverture, les concerts Pasdeloup ont offert deux programmes où la plus grande place était occupée par des oeuvres maintes fois éprouvées et d'un succès assuré : la Pastorale, la Sympho nie de Franck, l'ouverture de Benvenuto Cellini, le Prélude à l'après-midi d'un faune, l'Apprenti sorcier. Quelques nou veautés cependant en première audition : l 'Elégie d'André Caplet, pieusement or chestrée par M. Léon Jehin et jouée avec toute la mélancolie désirable, comme un hommage au disparu toujours regretté, par le violoncelliste Umberto Benedctti, qui avait fait apprécier une fois de plus la délicatesse de sa belle virtuosité dans le Premier Concerto de Saînt-Saëns ; les Nouveaux Chants d'Auvergne, recueillis et harmonisés avec une discrétion pleine de goût par M. J. Canteloube, précieuse contribution au folklore musical, pages d'un pittoresque très caractéristique de la Haute-Auvergne, avec ses lentes mélo pées psalmodiées par les laboureurs, et ses vives bourrées aux paroles satiriques, bur lesques, gauloises; Mme Madeleine Grey en donna une interprétation remarquable très spirituellement colorée, de même que de la difficultueuse mais fort joliment expressive Chanson des trois roses de Bachelet, après quoi, magistralement, Rhené-Baton déchaîna et excita la fré nésie de la musique iroquoise d'Honegger. Ftrnand Le Borne.\nOpéra, S h. 30, Thaïs. Français, s h. 43, l'Abbé Constantin. Opéra-Comique, g li„ la Vie de bohème. Odéon, 8 h. 30, Horace. Galté-Lyrique, 8 h. 30, les Mousquetaires au couvent. Trianon-Lyrlque, 8 h. 30, Véronique. Variétés, S h. 45, Mademoiselle Flûte. Porte-Samt-Martin, 8 h, 45, la Flambée. Théâtre de Paris, 8 h. 30, Azaïs. Gymnase, 9 h„ le Venin (de Bray, Morlay). Sarali-Bornhardt, S 30, l'Abbé et le Ministre. Renals.B 43, Tu m'épouseras(Popesco.Verueuil) Antoine, 8 b. 43, les Yeux du cœur. Pal.-Royal, 8 30, On ne roule pas Antoinette. Marlqny, 8 b. 43, Venlso. Mogador, 8 h. 30, Rose-Marie. Ambigu, 8 b. 45, le P'tlt Marmiton. 8.-Parisieus, 8 45, Au temps do Gastounet.rev Femina, 9 h„ Par le bout du nez. Mlchodière, s b, 45, l'Enlèvement. Athénée, s h. 43, rép. gén. Nicole et sa vertu Madeleine, 8 b. 45, le Club des loufoques. Edouard-VII, 9 h., Désiré. nouveautés, 9 h., la Quarante chevaux du roi Châtelet, 8 30, le Tour du monde en SO jours. Comédie Champs-Elysées, 8 b. 30, Knock. Grand-Guignol, s h. 45, la Prison du vice. Daunou, 8 h. 45, Lulu. Capucines, 8 h. 45, Comme lo temps passe. Mathurlns, 8 h. 45, Laquelle 7 C.-Caumartin, 9 h„ Je serai seule apr. minuit Théâtre des Arts, 9 h„ C'est Jeune... Atelier, S h. 30, le Cadavre vivant. Cluny, 8 b. 30, New-York-Paris (M. Minty). Comœdia, 9 b„ Mon gendre est un satyre ! Ternes, 8 45, la Reine de Biarritz(L.Oautbler) Déjazet, 8 h. 30, Faut réparer Sophie. Œuvre, 8 b. 45, Une bourgeoise. Moutrouge, 8 45, Couché de la Pompadour (M. Carré). Eldorado, 8 30, Mariage do Aille Beulemans. F.-Dram„ 8 45, relâche. Moncey, 8 30, la Chaste Suzanne (H. Dracy). N.-Théâtre, S 30, la Dernière valse (G.Revel) Ba-Ta-Clan, la Bataille (F. Gémler). Bouiles-du-Nord, Petite Grue du s»{Parlsvs) Gohalins, 8 It. 45, Notre amour (Bruié, Lély) Montparnasse, 8 43, Crime du Boutt (F.René) Zénith (pl. Gambetta),Super revue Vive Paris Grenelle, Train de s h. 47 (M. Simon). Lyrique du XVI». Cœur ébloui (M. Carller).\nAUJOURD'HUI : Capucines, 2 h. 45, géné rale de Comme (e temps passe, fantatsfe opérette de MM. Rip et Alfred Savoir ; Athé née. 8 h. 43. générale de Nicole et sa vertu, 3 actes de M. Félix Gandera ; Atelier, 8 h. 30, générale du Cadavre vivant, de Tolstoï ; Renaissance, S h. 13, reprise de Tu m'épou seras, 3 actes de M. I.ouls VerneuH,\n-o- OPERA. Les matinées du diman che reprendront dimanche prochain, 16 cou rant, avec Faust. -o- GA/ TE -LY ruQVE. Irs Mousquetai res au couvent (Ponsio, Foix, Henry-Jul lleu). -o- THEATRE SARAIt-BERMIARDT. La répétition générale des Amants de Paris, plbcè. èti 4 actes de 51. Pierre Frondalé, est reportée au mercredi 19 octobre, en soirée. Cetto date est irrévocable. -o- RENAIS3ANCE. Elvlre Popésco et Louis Veïneutl, dans. Tu m'épouseras, pttca en 4 actes, de Louis Ycrneuil. Un triomphe sans égal\nSPECTACLES ET CONCERTS Folles-Bergère, s h. 30, Un vent de folie. Concert Mayol, S h. 30, la Huée vers l'orgie. Palace, S h. 30, Palace aux nues. Empire,3 30,Laura de Santel. les Phoq.Georg. Casino de Paris, 8 30, Paris-New-York. Moulin-Rouge, 8 h. 30, la Nouvelle Revue. Apollo, 8 h. 30, 20 attractions. Œil-de-Parts(4 bis,r.Etoile), Et l'on rev.touj. Europ..mat.,soir.,Georgius et son théat.chant. Pinsons, sam., dim., lundi, mat., Vorelli. Kursaai, Danvers, Sonneily, i 0 attractions. Cirque de Paris, S 30; mat. Jdi, dim. 2 h. 30. Cirque Médrano, 8 30: mat. jdi, sam., dim. Cirque d'Hiver, 8 30, les 5 Phoques de Bilyck Luna-Park, t. 1. j„ mat. et Soir., attr. danc. Maqlc-City, t.1.5., bal; dimanche, matinée. Jardin d'Acclim., entrée, 2 fr.; enfants, 1 fr. Pal. pompéien, Jdi, soir.: sam., dim. m. et s.\n-o- PALACE. Triompha de la nouvelle revue Palace aux nues avec les plus consi dérables vedettes de Paris, Boucot. Jenuy Golder, Spadaro avec Hose Amy et Dahlia. Faut, a part. 12 fr. Loc. Prov. 24-37. -o- Luna-Park étant loué en matinée et en soirée le mercredi 12 octobre pour une fête privée, l'accès du parc sera suspendu ce Jour-IS.\nCINEMAS\nGaumont-Palace, m., s., l'Epave. Aubert-Falace, m. et s., Hûtel Impérial. Max-L., nim des Gueules cass. Chariot sold. Marivaux m., s., Casanova (I. SlosjouKine). Elec.-Pai.-Aubert, 1* Blonde on la brune ? Impérial, m., s.. Au service de la Gloire. Madeleioe-Clné, Beu-Hur (Ramon Novarro). Omn.-Pathé, la Dame aux camélias. Corso-Opéra, la Vestale du Gange. Caméo. l'Athlète incomplet (Harry Langdon). Artistlc, Le vagabond poète Salle Comoedfa, 9 b.. Merveilles des Etats-Unis\n-0- SALLE COMOEDLV (ht, r. St-Georges). V 9 b.: Merveilles scéniques des Etais- Unis. Films et musique indienne.\nLa société d'éducation physique et da préparation militaire les « Rappel du XI\" » rappelle aux jeune? gnns désireux d'obte nir leur B. P. M. E. au moment du départ de leur contingent qu'ils peuvent, dès maintenant, se faire inscrire le lundi et le jeudi, de 20 h. 30 à ïï h-, au gymnase Japy.\nL'AUTOHÉMOTHÉRAPIE ET LE DOCTEUR ODIN\nL'autohémothérapie créée de toutes pièces par le docteur Odin dans son laboratoire» 68, boulevard des Invalides, vient de voie confirmer sa valeur ibérapeutlque par une note magistrale de M. Lumière, présentée par le doeteur doux h l'Académie des scien ces, lo 9 mat dernier. Cetto métliode, qui s'applique à 1» tuber culose, au cancer, aux paralysies d® toute 3 sortes, à l'eczéma, h l'ulcère de l'estomac, de l'intestin, permet son application sans arrêter d'une heure ses occupations. Le dernier résultat obtenu concerne un homme de treutc-butt ans, paralysé depuis tiult ans. et qui, après trois jours de traite ment, se tenait debout, sans appui, et, après onze jours, est retourné à Alger, marchant normalement. Un autre résultat concerne une femme do solxanto-dix-liult ans, atteinte d'un cancer du sein opéré 11 y a sept ans et ayant réci divé en 1927. Venue suivre lo traitement du docteur Odln en juin dernier, la malade écrit le 15 août au docteur Odln que sa plaie est cicatrisée et que ses ganglions ont disparu. Le doctefir Odln reçoit tons les Jours de 2 il 3 heures, fin, boulevard des Invalides. L'ou vrage de Robert Castex, la GUériton par te sang, se trouve chez tous les libraires, aux messageries Hachette et chez l'auteur, 3t. boulevard de la Chapelle.\nCOURRIER DES r T Ç F AMATEURS DE 1 • * •\nlO octobre. ONE PRÉDICTION DE 2.000 MOTS * LA KIMTE M, Marconi, qui s'est rendu aux Etats- Unis pour étudier les récents développe ments acquis par la T. S. P., vient uo prédire que, dans un avenir assez proche, les radiogrammes commerciaux pour ront être transmis au moyen d'ondes émises sur faisceaux dirigés à une vi tesse qui dépassera probablement deux mille- înote par minute, vitesse qui a d'ailleurs déjà été réalisée au cours d ex périences de laboratoire.\nLES PRINCIPALES ÉMISSIONS FRANÇAISES... ECOLE SUPERIEURE DES P. T. T. (438 m.« 0 k\\v. M. 14 h. 30 : Brumaire (Massenet); Gretna-Qretn (Uulraud); Ascanio (Satnt- Saéns) ; Divertissement »ur des ClUMuon» russes (Rabaud): la Damnation de faueC (Berlioz): Slgurd, ouverture (Reyer); nesse d'Hercule (Salnt-Saëns) ; Parstfal : Prélude ; Enchantement du Vendredi-Sains (Wagner); Lohengrin, prélude du troisième acte (Wagner). 18 h., « Radio-Journal d« France ». 20 11 13, causeries. 51 h. : Stances 3 la jolie (Cab,mnes et Loball): Alirette (CbaF bonnel) ;Il Zahori (Le Sorcier) (Serge Char bonnel); Bonjour, bonsoir, adieu (Gavel) ; Et malgré tout je t'aime (Gavel): Dans ma gondole (Boyer); Un regard, un frisson... Daris : fleur de Bahia (Stormaa); les Clo ches en fotie (de Buîeull); Sous le ciel du Congo (Jacques): Il est trop tard (Stormafi)î' Pour lui... (Delacour-Dorlu); Dans tes geuss (Leroy); Ce qui se perse sur le trottoir (Tagson); iloussia (Gilbert): la Montagne sacrée (Storman); 0 ma petite C,aby ! (Tas son); As-tn vu? (Rodor): Parisit (Dardany); Si vous voulez un fétiche (de Buwmil); les Mamans (Lucien Boyer): Vous pleurez, mt jolie (Tbtolller): Voici pour toi (Hetr.tz)} Tu mentais, Sans toi (Dommel-Desmoulins) : En suivant le sentier (Gtnioux); Ninon, voici le jour (Benech); Mon coeur chante; 1* Marchande de sourires (Malderon); le Pâtre (Chavagnat). TOUR EIFFEL (2.650 m., 12 KW.). —• 17 h 45, M. Edouard Pleurer : « Je reviens d'lrlande »; M. Marcel Telssetre : « Autour des résultais sportlls •>; M. René Verlage s « Les nouveautés de la T. S. F. ». 19 ». 20 à 1» h. 30, silence pour le météfl» de Madrid, transmis sur même longueur d'onde. 19 h. 30, la Finie enchantée (Mozart)/ Dolly (G. Fauré); air de la Cantate, de ht Pentecôte (J.-S. Bach); Divinités du Styx, d'Orphée (Gliick); Scènes tirées d'un ballet imaginaire (Colcridge-Taylor) ; Lohengrin (Wagner); l'lnvitation au voyage (Dupàrc)i Novetettes. 20 h. 30, M. G. de Paulin t «- La mer cl les marins »; M. Lebrun : « Les œuvrer post-scolaires »; M. Jean Leune : « Pays et civilisations d'Orient »; Mlle Béglot : « Le» plantes médicinales »: M. Georges Vlal- Mazel : « L'histoire de la Révolution t no» Jours »: M. Michel Faguet : « Les civilisa tions disparues ». RADIO-PARIS (1.750 En., 3 kw.). —• 12 h. 30. orchestro russe de balalaïka. Chansons russes populaires : sélection (le 1 opéra Eugène Onegin (Tschaïkosvsky) ; la A'uft; Moscou; nomance orientale (Rtmrky- Korsakoff); l'Automne ; le Soleil (TschaM kowsky); Pot-pourri de» ehausoua ukrai niennes ; Gopah (Moussorgsky). 16 h. 45, l'Après-midi littéraire et musical présenté par M. Maurice Landeau. Sérénade carnavalesque (C. Erlanger): « La Jeune génération dramatique », par Maurice Lau deau; « Quelques mots sur mon esthétique théâtrale > (Ph. Fauré-Frémlet) ; Fédia (C. Erlanger); Si tu le veux (Kœchlin); Seine* du Grand Geste du monde. Interprétée» par les comédiens de la Crolx-Nlvert (Ph» FauTé-Frémiet! ; Suite brève (Busser). 20 h. 30, les P\"tites Michu, opérette (Mes sager). RADIO L. L. (370 m.). le Chalel (Adam){ Menuet (Mozart) ; Valse (Chopin) ; Madame Butterfly (Pucclnl) ; le Beau Danube bleu (Strauss) ; Dolly (O. Fauré) ; Marouf (Ra baud); 1 oyeux Moulin (F. ïlilx) : Danse hon groise (Brahms); Mascarade (Lacûme). RADIO-TOULOUSE (392 m., 3 kw ). —i 10 h. 15, Mon bouquet de réséda (Scoîfo). 12 h. 30, le Voyage de Robinson (Collin); Uone y Dunch (C. Friend); Baïrdm (U. Cac clall) ; frivolités (11. Février) ; Gentil pana (C. Fournlcr) ; Soir de fêle à la Havane (E. Fillppuccl); Pliryné (C. Saint-Saëns); Dansa rustique (L. Frlart); les Sirènes (E. Walrt teufel); Passepicd (C. Chamlnade); El pr(- sionero (E. Delflno); Paris joyeux (F. I'opy). 14 h. 15, retransmission de Radto-Agen. 17 h. 20, causerlo de Ciné-Miroir; Loud. speakin'popa (Polak). 20 h., IVo ist der Rimmel (Kalman); TltuA (W. Mozart) ; Célèbre menuet (Boccherinl)/ Elégie (A. Puples) ; Olav Trigvason (E. Grleg) ; les Contes d'Hoffmann (J. OlTen baeh); Danse slave (A. Dvorak): Chant, été giaque (Aymé Kunc), M. Cayla; Coppélla (L, Dellbes) ; la Fille aux cheveux de lin (C. De bussy); les Gllanos (Mel Bonis); Gopah (Moussorgsky) ; Poupelte jolie (E. Pltta luga); Sérénade toscane (Huntly); la Vie de bohème (Puccini); Obéron (Weber); la Dam nation de Faust (Berlioz), ...ET ÉIRANGÈRES\nANGLETERRE. Londres (361 m. i, 3 kw.). Daventry (5 xx, 1.600 m., 23 kw.), 13 h., récital d'orgue relayé do la cathé drale de Southwark. 20 h., récitai Bela- Bartoclc. compositeur hongrois. 21 h. 35, My lad-y MoUv, opéra-comique en deux actes, livret de G. If. Jcssop. Chanson de Percy Gi'eenback et C. A. Taylor. Mtisi que de Sidney Jones. Daventry (5 G.B. 491 m. 8, 30 kvv.). 16 h., musique militaire de ia police de Birmingham. 17 h. 45, heure des enrants. 18 b. 45 à 22 h. 15, concert. 22 h. 15 à 23 h. 15, danses. IRLANDE. Dublin (319 m. 1, 1 kw.\" 5) r . 20 h.. Moment musical (Schubert) ; Danse des bacchantes (Gounod); Madame Fatart (OlTenbach). BELGIQUE. Bruxelles (508 m. S, 1 kw. 5). 17 h. et 20 h. 15, concert. HOLLANDE. Ullversum (1.060 m., 3 kw.). 19 h. 50: concert -par 'le chœur d'hommes « Die Haghe Senghers •. SUISSE. Zurich (582 m., 4 kw.). 20 h.: musique do Schubert. ALLEMAGNE. Berlin t (483 m. 9. 4 kw.)', Berlin U (566 m., 1 kw. 5). Kœnlgstvus : terhausen (1.230 m.. 8 kw.). 20 h.: récilai Mozart. Langenberg (468 m. 8. 25 kw.). 16 h.: Trois chants pour soprano (Grieg) ; 19 h. 10 : Salomé (Oscar Wilde). Frano fort-sur-le-Mein (428 m. 6, 4 kw.). 15 h. 30, 19 h. 15 : concerts. Hambourg (394 m. 1, 4 kw.). 17 li. 55 : le Chevalier à la rose. ITALIE. nome (449 m.. 3 kw.). 19 h. 4(1 environ, concert dédié 4 Edouard Grleg, A l'occasion du vingtième anniversaire rie sa mort : llolbcrg : gavotte et musette ; ariette ; rigaudon: orchestré d'instruments à cordes; causerie sur Grleg et la musique norvé gienne ; l'oéme erotique ; Au printemps ; Cortège nuptial norvégien ; A la montagne natale (Grieg) ; deux mélodies éiégiaques pour instruments h cordes ; Cœur blessé ; Dernier printemps; la Princesse; Je t'aime; Danses norvégiennes en la majeur ; en ré mineur ; Sonate pour violoncelle et piano ; Soirée en haute montagne ; Chanson de Sol veig•; Concerto en la mineur pour piano. TCHECOSLOVAQUIE. Prague (348 m. 9, 5 kw.). 15 h.. Don Juan (Mozart) : l'Africaine (Meyerbecr) ; chant ; les Joyeuses Commères de Windsor (Nicolaï)- AUTRICHE. Vienne (517 m. 2, 8 kw.). 15 h. 15, Matador Marsh (Frank) ; Nouvelle Vienne (Strauss); la Belle Calatée (SnppéV Andanle religloso (Drelsebok); Liebcsboè schaft (Slede) ; Van Ponttus zu PHaliis (Morena) ; TraumMider, rantalsle (Lumhye); le Petit Moulin (Koilo). 16 h. 30 : « De Zep pelin Jusqu'au vol de l'Amerlca >■ causerie par Othmar Biegler.\nLE PETIT PARISIEN\n■ ÎO-10-27 mm\nA. CIERFIONÎ • R-CRF?ANC\nCETTE SEMAINE : ILE MÏÏUMMM DDE S SPORTS Le plus fort tirage des hebdomadaires sportifs COMMENCE LA PUBLICATION DE BATTLINQ-YOUYOU roman inédit DE ROBERT DIEUDONNÉ Illustrations de Ch. GenVj VOIR EN OVTRE : LA RENTREE DES QUATRE \" MOUSQUETAIRES \" D'IMPRESSIONNANTS INSTANTANES SUR UNE COURSE B£ MOTOS AUX ÉTATS-UNIS L'OUVERTURE DU SALON DE L AUTO ET TOUTES LES ACTUALITÉS SPORTIVES LE NUMEHÛ : 75 CENTIMES 18, rue d'Enghicn, Paris-io\"\n1 APRÈS LE SALONI le rendez-vous du 1 TOUT-PARIS ÉLÉGANT 1 s est évidemment : iMARIGNYI m LE THEATRE LE PLUS BEAU ï a où triomphent s 1 ANDRÉ BAUGÉ - JANE PIERLY | TARIOL-BAUGÉ et RAIMU ? dans I VENISE LA DELICIEUSE OPERETTE i que tout le monde peut voir = et dont plus de | 130 REPRÉSENTATIONS I s N'ONT PU EPUISER L'ENORME SUCCES à □a BOUFFES-PARISIENS an TEMPS DE GASTOUNET REVUE de ♦ DORVILLE Q I D ; Ed. ROZE avec I »«e KOVAL Marg. DEVAL tet SIM-VIVA Blisiisiiil Jeudi MATINEE » 2 h. 30 SHHS\nnuira JQQQ imiiiiiiiiiiiiiiiii SPECTATEURS REFUSÉS SAMEDI ET DIMANCHE A L'APOLLO MUSIC-HALL IMMENSE SUCCÈS Orcti. 10 ir. - Balcon 5 lr. - Prom. 4 Ir. iiiiiiiiiiiiiiiHiiiiiiiiiiiiiiiiimiiiiiiiiiiiiiminiiiiiiiiniiiiiim\n","jC&S cLerrii&r^es\nfÏÏMt cfe 13\n_ _ C3i-AC/-©-S _ QU^OG^S-OÎV^ÔS\nAU SALON... UN DIMANCHE\nDepuis l'ouverture du Salon de l'Automobile, chaque jour amène, dans les journaux, un nouveau compte rendu de la production exposée. Aujourd'hui, nous ferons une promenade, en profanes, à travers les stands. Noos voici, dès l'abord, devant ce que le monde automo bile présente comme le « ncc plus ultra » de ses créations. Des châssis polis nous attirent vers leur mécanique puis sante et précise. Sur la plupart d'entre eux, nous trouvons des sîx-eyllndres, même pour des cylindrées de 1.500 ente. Les soupapes latérales sont reines sur ce type de moteurs. Faut-il parler des carrosseries qui babillent ces châssis ? Ce sont de véritables salons de la route : coussins profonds, tapisseries d'un goût sobre et sûr, larges portes donnent l'impression du luxe le plus complet. On a beaucoup remarque, au stand de certaine marque d'outre-Atlantique, un châssis entièrement doré. C'est très •• publicité » et surtout... bien américain. Une six-cylindres originaire de Billancourt retient l'attention des amateurs de belle mécanique. Mais laissons ces belles voitures pour le véhicule du Français moyen. On y a beaucoup pensé, celle année, et on peut féliciter nos constructeurs des solutions adoptées. La « grande marque nationale » nous présente un modèle 9 CV. qui n'est pas nouveau, mais qui s'est encore perfec tionné : la quatre places est vraiment le véhicule utilitaire. Evidemment, ce n'est pas ta machine rapide, mais un 750 crac. actHpl peut allègrement tirer quatro passagers aux environs de 40 kilomètres à l'heure. La mémo 5 CV. se fait en torpédo ou en conduite inté rieure souple... de vraies voilures-bijou, susceptibles d'un excellent travail. Le prix d'achat, qui oseille de 15.000 à 20.000. en permet l'acquisition aux budgets moyens. Une autre marque, fort connue pour la qualité de sa fabrication, a sorti une 5 CV. parfaitement conçue et très au point. Le stand do celte marque bénéficie d'une affiuenee remarquable, due à une renommée ancienne et parfaitement justifiée. En 7 CV., rien quo nous n'avons déjà vu ; la « voilure qui monte » nous a depuis longiemps habitués à la voiture légère, i vitesses, susceptible d'assurer le plus dur service.... et nos lecteurs l'ont peut-être appréciée au cours de leurs vacances. Les 10 CV. s'améliorent encore aû point de vue luxe et au point de vue prix. Le plus gros producteur du marché nous offre des conduites intérieures do série, munies des derniers perfectionnements, à des prix intéressants. On peut à présent avoir une voiture solide, confortable et spacieuse, pour une somme à peu près double du prix d'avant guerise. C'est là le meilleur résultat obtenu par les conslnuctours en série, et nous ne serons pas les dernière à les en féliciter. Mais nous avons été frappés par l'absence presque totale du cyclecar. Le cyclecar est pourtant un incomparable instru ment de tourisme et les constructeurs ont fait tin gros effort pour forcer l'attention. Nous parlons d'un effort de cons truction, bien entendu, car l'effort publicitaire a été presque\nnui, à une exception près. Et les résultats prouvent une fois (le plus que l'un no va pas sans l'autre... Au premier étage, c'est le règne des « doux-roues « et des accessoires ! Ou est stupéfait des progrès réalisés dans la construc tion motocyclteio française. Progrès au point de vue nique d'abord, au point de vue confort ensuite. Certes, nous avons été guidés par les Anglais. Mais nous avons adapté leurs solutions au goût français. Dans toutes les catégories dp cylindrée, on est arrivé à obtenir lo maximum de confort et de rendement. Le « 4-femps », en petites cylindrées, fait des progrès surtout en moteur sport à culbuteurs. Mais le « 2-lemps » a toujours la majorité. Plusieurs marques ont réalisé dos ensembles bloc-moteurs particulièrement réussis. Nous avons remarqué quo certaine maison, spécialisée jusqu'alors uni quement dans ta 175 populaire, sortait des modèles sédui sants, en tontes cylindrées. Un de nos plus anciens construc teurs de moteurs fait, cette année, des machines complètes. Nous souhaitons que l'ensemble soit digno du moteur... la marque prendra. Du côté des Belges, une récente fusion va faire pénétrer chez nous une 350 qui a déjà un tour du monde à son actif. Des Anglais, nous dirons seulement que leurs machines splendides sont bien chères pour des « Fran çais » ; de même pour les Allemands, qui ont tenté une timide nifensive. Décidément, la moto entre de plus en plus dans nos mœurs.-On arrive enfin à comprendre, chez nous, qu'elle est lo (plus économique et l'un des plus agréables moyens de transport, qu'il s'agisse de déplacements d'affaires ou de promenades dominicales. Un essai est fait pour lancer le cadre en tôle emboutie, formant châssis protecteur. Evidemment, la formule est neuve et diffère de ce que nous sommes accoutumés à voir. Là encore, un gros effort de publicité serait nécessaire pour intéresser le public. Personnellement, nous sommes per suadés que cette réalisation de la moto protégée devrait séduire, car ses avantages sont multiples. Enfin, nous voici aux accessoires. C'est là que les expo sants ont adopté les' présentations les plus originales : amor tisseurs et selles rivalisent dans les. démonstrations du confort assuré grâce à eux. Dos produits multiples ont orga nisé do véritables expositions de couleurs, et plusieurs mar ques de savohs chimiques garantissent les délicats contre les traças du cambouis. ■Mais il faudrait citer tous les exposants, qui ont tous fait de louables efforts pour améliorer le sort do l'usager dé )a route. En somme, le XXI» Salon de l'Automobile peut être \" KMfclély \" Salon du plus grand confort ». Qu'il s'agisse de voiture, de cyclecar ou de motocyclette, ou cherche à rendre la conduite plus confortable. Et après In maximum de rendement, on nous donne lo maximum d'agrément. N'est-ce pas bien fait pour nous inciter à user du véhicule utilitaire, qui, à deux nu à quatre roues, est appelé à rendre de si grands services dans la fiévreuse activité do ,1a vie moderne ? L. VAURABOURG.\ntes jeux delà vie\nfc3.— Feuilleton du Petit Parisien, 10-10-27\nROMAN INÉDIT\nTROISIÈME PARTIE UNE AME DÉCHIRÉE\nI (suite) Je la retrouverai ! Cela suffira ! affirma M. Pimpin. Îiais, puisque Vous êtes libre, monsieur rartiul, et que rien ne vous presse, prenez donc une tasse de thé avec nous. Nénette ! une tasse de thé pour 3L Mar fiai. L'honnête garçon devint rouge jusque derrière les oreilles. 11 essaya de refuser, de se défendre, dtais il ne fut pas le plus fort, et 11 bredouillait encore qu'il avait déjà devant lui la tasse pleine de thé et une basiette de petits gâteaux. —■ Prenez l prenez ! disait Jtme Pim j'iii. Ne vous gênez pas ! Faites comme liiez vous. Très vite, cette cordialité mit Pierre IJartial à l'aise.\nCopyright by Frédéric Valade 1927. Traduc tion et reproduction interdites en tous pays,\nSt. Pimpin parla beaucoup, ne man qua pas de célébrer la gloire de Napo léon. montra avec attendrissement un buste du grand homme sur la cheminée voisine, glissa Insensiblement aux affai res, vanta la vieille maison Branque vllle, puis, tout naturellement, en vint au travail de Pierre Martial. C'est dur, dit-il, ce que vous faites là ! L'homme de peine haussa les épaules. J'ai l'habitude, dit-il. Ça ne rend pas les caisses moins lourdes 1 observa 3t. Pimpin. Oh ! je suis fort ! déclara Pierre. Il montrait ses robustes mains. Tout de même, reprit le jeune représentant, ce n'est pas un métier. Vous pourriez faire mieux, car ça ne vous mènera à rien. Pourquoi ne pas essayer d'un travail plus facile 1 II n'y a pas besoin d'être un savant pour deve nir un bon employé, pour tirer son épin gle du jeu. N'importe qui peut être Napoléon dans son petit milieu. Voyez moi, par exemple. .Te ne suis allé qu'à l'école primaire. Mais j'ai travaillé tout seul. Pierre Martial, subitement, éprouva le besoin de se confier. Eh bien ! monsieur Pimpin, avoua-f-i!» tout ce que vous me dites là, je me le suis dit à moi-même depuis pas mal de temps, et voilà des mois que j'étudie seul, que je me casse la tête avec des calculs, avec des problêmes. Ça finit par entrer, mais c'est dur, plus dur que de soulever des caisses. Cela irait mieux si j'avais quelqu'un pour\nme montrer, pour m'aider à y voir clair. J'avancerais dix fois plus vite. Seule ment, je n'ai personne pour me donner un coup d'épaule. S'il n'y a que cela pour vous faire plaisir, dit alors 31. Pimpin, paraissant céder à une brusque Inspiration de son cœur, je suis tout à votre service, mon sieur Martial '. Pierre, ahuri, regarda M. Pimpin comme s'il n'avait pas compris, et, vrai ment, il se demandait s'il avait bien entendu. Vous n'avez qu'un mot ti dire, reprit le jeune liomme. En quittant votre travail, à six heures, vous pou vez monter ici. Vous resterez jusqu'à sept heures. Je n'ai jamais rien à faire à ce moment de la journée. Je serai très heureux de vous donner le coup d'épaule dont vous parliez et, dans trois ou qua tre mois d'ici, vous m'en direz des nou velles, C'est convenu ? Pierre ne savait que répondre... Il avait une folle envie d'accepter, mais il redoutait d'être indiscret... Qui ne dit rien consent ! conclut 31. Pimpin. Nous commencerons demain. Nous causerons, le premier soir. Je verrai ainsi ce que vous savez. Les autres jours, nous travaillerons et je vous apprendrai à vous débrouiller dans les questions commerciales. Martial bredouillait des remercie ments, cherchait des termes de grati tude. Non ! non ! protesta 31. Pimpin. Ne me remerciez pas. C'est tout natu rel, C'est même un devoir, ajoula-t-il\npompeusement. Ça s'appelle la solida rité, et le monde n'en marcherait que mieux si chacun voulait bien s'en sou venir. Èà vie est longue, voyez-vous, et rien ne prouve que vous n'aurez pas occasion de me rendre service à votre tour. Pimpin a raison, appuya Nénette. S'aider les uns les autres, c'est encore ce qu'il y a de mieux pour être heureux sur la terre. Et je puis vous le dire, ■ajouta la petite femme en jetant sur son mari un regard plein d'amour, de vous deux, monsieur Martial, c'est encore mon Pimpin qui est le plus content ! Ce fut ainsi que remplissant, tout en étant loin de s'en douter, les intentions de Jacques BranquevHle, Pierre Martial devint l'élève de M. Pimpin, un élève qui ne tarda pas à faire honneur à son maître. Je crois, avait dit un jour le jeune représentant, que Mlle Milton sera satis faite quand elle saura que vous êtes devenu un savant en matière de com merce, car elle a de la sympathie pour vous. Martial changea de couleur. Il lui parut qug tout tournait autour de lui. Et cette remarque, à laquelle M, Pim pin n'avait attaché aucun sens secret, ne fut pas, comme on peut le penser, de nature à refroidir les sentiments qui remplissaient le cœur de Pierre Mar tial à l'égard de la jeune fille, et qui s'affermissaient, au contraire, à mesure qu'il lui semblait se rapprocher d'elle.\nDonc, en ce commencement de prin temps. tous les personnages qui figu rent dans ce récit jouissaient en pais du retour de la belle saison... Tous, à l'exception d'un-seul... Bomunld Bvanqueville paraissait en proie à des préoccupations qui se trahissaient souvent par une irritation sans cause appréciable. Il y avait longtemps, du reste, que ce bizarre état s'était manifesté chez lui. Il avait pris naissance peu après son voyage à Nantes. Au retour, Itomuald avait semblé plus gai que de coutume ; un bizarre sourire, de nuance inquiétante, errait sur ses lèvres, une lueur mauvaise bril lait dans ses yeux, et il avait le rictus singulier qui découvrait ses dents lon gues et blanches, des dents prêtes il tuordre. A peine rentré li avait pris, en auto, le chemin de Lagny, où il avait sonné à la grille d'une somptueuse villa, étonné, d'ailleurs, et soudainement in quiet, en apercevant les fenêtres fer mées. Une vieille femme était venu lui ouvrir. M. le comte de Blofière ? avait-il demandé. Monsieur et Madame sont partis il y a trois jours, répondit la vieille femme, et ils ne rentreront pas avant plusieurs mois. Ah ! fit itomuald. Et où sout-ils , allé# l\nJe n'en sais rien, monsieur ! dit la vieille femme. Le ton était tenue, net, décidé... Il indiquait que cette femme avait une consigne et qu'elle l'observerait, Romuald n'insista donc pas et reprit, furieux, la route de Paris. Elle m'a reconnu ! grondait-il. Elle a eu peur. Elle s'est sauvée ! Mais les voyages ne sont pas éternels, et Je la retrouverai ! II Stupeur de Romuald M. Branqueville, renversé dans son fauteuil, avait écouté Pierre Martial, l'air bienveillant, mais n'encourageant pas le jeune homme à poursuivre jus qu'au bout le petit discours que celui-ci avait soigneusement préparé et qu'il ne débitait pas sans embarras. Pierre, cédant enfin aux conseils de M. Pimpin, s'était tout à coup décidé à tenter ce qu'il considérait comme une redoutable aventure, car si sa requête n'était pas entendue, ou si M. Branque ville ne lui donnait pas satisfaction, il lui devenait difficile de rester dans la maison. Il se souvenait, il est vrai, de son ancienne conversation avec le négociant, de la sympathie affectueuse que ce der nier fui avait manifestée, de ce qu'il lui avait dit de sa généreuse action, de l'amitié avec laquelle il lui avait serré la main, de tout ee qu'il y avait eu d'in time dans cet entretien... Mais les hommes changent, surtout quand ils ont la charge des affairés et\nque leurs préoccupations sont de tous les instants. Ce jour-là, sous l'empire dp pensées mélancoliques et douces, ayant peut-être des chagrins personnels, M. Branque ville, touché par ce qu'il avait appris de Pierre Martial, avait obéi à un entraî nement passager, niais dés le lendemain, repris par les soucis commerciaux, il avait oublié cet incident. Il fallait le croire, puisque jamais, de puis iors, 11 n'avait rappelé son humble employé auprès de lui, puisque jamais, quand il lui avait adressé lu parole, il n'avait fait allusion à la scène inter rompue par le retour imprévu de Romuald. Tout ceci, malgré les assurances réité rées de M. Pimpin, avait fait hésiter Martial jusqu'à la dernière minute, et sa voix tremblait un peu quand, arrêtant M. Branqueville au passage, il lui avait demandé de bien vouloir le recevoir. Son émotion était si forte qu'if n'avait pas aperçu un léger sourire sur les lèvres du grand patron. Je vous ferai appeler dans un mo ment. mon ami ! avait répondu celui-ci. Une heure s'était écoulée, puis le jeune Nestor était venu prévenir l'homme de peine que M. Branqueville l'attendait. Mauvais' plaisant à ses moments, le gamin avait cru devoir ajouter que le patron paraissait do fort méchante humeur, ce qui pouvait être vrai et qui n'accroissait pas le courage du pauvre Martial. (A suivre.) F mouline VAIÀDÈ.\na ÎO- 10 •27\nLE PETIT PARISIEN\n— 5 ?\nLA 5 CV SPORT Th. LAFITTE 1927 95 à l'heure 5 litres aux 100 kilomètres B.SOO fr. Automobiles Th. LAFITTE. 1«. («i du Geooeiilliers. GENNEVÏLLIERS (Seine) AGENTS DEMANDÉS FARADOC LA SEULE SOLUTION PRATIQUE du Code de la Route ÉCLAIRE L'AVANT SANS ÉBLOUIR ET LA ZONE Tient Heu, à l'arrêt, de lanterne arrière, de veilleuse et de feu de position STAND 18 SALLE F Usine à Villeneuve-sur-Lot 7 C.V. - 6 cylindres Stand 7 Grande Nef fIfM.F.T- m MARQUE FRANÇAISE grâce à ses nouvelles installations en France,la plus populairedes marques belges peut à présent coter pour des Motos de qualité supérieure des Prix sans concurrence Sa 350 cm 3 .(Tour du Monde ) :4.900 fr. Sasoocm 3 .4t« P . , culbuteurs ; 7.300 fr. PAYEMENT EN 14 MOIS S. A. des ABC. Etabl. Gerfcinet, Jeumont A Paris : 32, rue Pierret, Neuilljr Automobiles \"GAR emiuaslCJCC 5eN CLAIR PUCf S 17.000 6cv 66, Aven, des Grésillons Téléphone : 11.61, 12.31 Asnières SALLE B - STAND 1\nESSENCE POUR AUTOMOBILES «uni ifiiuiiimiiiiiiiHtiiHniiiiiiiiiiiiitiiiiiiiniiiiiiiiiiiiiiiitiiiiiiiiiiiffiiiiiniiiiiHiiiutiiiiiiiuiiiiiiiiiiiiiiiuuiiinn GAZO-MOTEUR «•mtiiminmsiiHiiiiiimiiiMiiituitimmiuHiiuiiiuniiiuiiiitimiiiuiiiiimiiiMMiiiiimiitiitiittiiiiiimtmitiiiui* \" LA PETROLEENNE \" 11, rue du Conservatoire, PARIS m ■ A ■ SALLE S - STAND 8 AUSTRAL MOTOS et CYCLES présente sa nouvelle Moto super-sport 350 cmc VENDUE A CRÉDIT EN 6 OU 12 MOIS 7, rue de la République, PUTEAUX VISITEZ SALLE X, STAND -10 les CYCLES et MOTOS \" HELYE plusieurs fois Champion Ou Monde avec UINART La moto 175 cmc.moteur Helyett, chaîne-chainc, 2 vitesses, frein tambour : 2.650 fr. Divers modèles. Prix très intéressant *' HELYETT \" à Sully-sur-Loire (Loiret) présente à son Stand 29. Salle X Ses m Modèles 1928 350 et SOÛ\"™ 3 à bloc moteur 3 VITESSES, CHAINE UNIQUE Cadre double berceau surbaissé Pneus Confort. 4, ru* Pierret, NEU ILLY-SUR-SEINE LE PARE-BOUE COMMEINHES A COTTE DE MAILLES D'ACIER Breveté S. G. D. G. adopté de toutes parts a fait ses preuves LE SEUL QUI RÉSISTE à la BORDURE DES TROTTOIRS Pendant le Salon, démonstration tous les jours, avenue des Champs-Élysées Établis 48 R. COMMEINHES 21, av. Carnot, SAINT-MAUR (Seine) TÉLÉPHONE : 333 ET 379\nGALERIE D STAND 12 l'Huile Chantecler la seule garantie sur analyses et vendue sous le contrôle du Syndicat Général des Agents d'Automobiles de France\nAU SALON SALLE S STAND 33 MOTOS de Paris-les Pyrénées-Paria 80l d'Or 1927 MOTEX, 212; Boulevard Pereire\njJairtc-!, A CLfPJIOni • r-tR.WiD VOIR NOS MODÈLES 1927 GRAND PALAIS, Balcon U, Stand 63 Catalogue franco tta demande UNE MOTO MODERNE Au Stand 20 Salle X C. P. ROLÉO Son cadre en tôle d'acier emboutie lui assure Solidité Rigidité - Élégance 175, 250, 350 et 500 cm* 2 et 4 tempe ROLLET «t C u , 64, ru® die 1a Folie-Méricourt mhhmmm PARIS {IV) mmmmmmmmmm _ nouveau °,° pi»' sur * e * à vis» de! c . le ctio _ Geriovia Licence , «tes*-»» & e * « pinoeor\nvous présente ses différents modèles en 175 et 250 cm 3 SALLE S STAND 50 ROCHESTER MOTOS 10, Grande-Rue Le Pré-Saint-Gervais LUTETIA Üb ûr plus jolies bicyclettes pour Enfants de 2 à 13 ans Exposition au Salon du Cycle et de l'Auto Balcon U Stand 27\ni votre\"\" essence sous dé Arec, le (bouchon de réservoir Inviolable O'GFLi BrF 0Po*«- Insistance. £n lentean ga. rage et chez le» mt) d'acceisolrei Demandez notice explicative à D*CiBlFFi3?, r. dcVanve», Parlu 4' TD AIM présente IKAIIN Stand3l -Salle X ses MOTOS UTILITAIRES Fabriqués entièrement dans ses usines EN GRANDE SERIE - <em m VOTRE TORPEDO deviendra en quelques heures une CONDUITE INTÉRIEURE sou P' e » cla ire > Manche dont les côtés se i g Muent et se baissent conimc dans une >2* —'' carrosserie fermée avec l'appareil Closewell ( plus' de \"2.000 référence») Prix à partir de 975 trancs.|i»dit« it pneewl) Demander notice et devis au constructeur LAURENT, passage Dombasle, PARIS-XV 8 Vauj. 22.95 Métra : Convention AU SALCN Salis C Stand 18 POUR REDONNER A VOS CARROSSERIES L'ÉCLAT DU NEUF Employez \"BARANNE\" pour carrosseries pour carrosseries simili-cuir vernies La boîte : 26 fr. Le tube : 26 fr. SE FAIT EN TOUTES TEINTES Échantillons gratuits BALCON de la COUPOLE, Stand 44 et 162, Avenue du Chemin-de-Fer, à Épinay-sur-Seine\nPROPRIÉTAIRES DE \" RENAULT \" La S.P.A.C., Agence Directe de\" RENAULT 58, Avenue de Paris à Vincennes, par ses ouvriers spécialisés et son organi sation unique (grâce à ses taxis 6 C. V.) assure dans le mini mum de temps les réparations de tous modèles Renault.\n«1 sa* /, Q a ¥ » AUTOHIROR u,iPOLISH <*-■ £ Ml % ïïfr F< feSêK \"S - PLUS DE CADRE... UN CHASSBS ! LA NEW MOTORCYCLE EST UNE VÉRITABLE AUTO A DEUX ROUES TOUS LES ORGANES SONT PROTÉGÉS Modèles, 2 et 4 temps VOYEZ-LA AU STAND AS, S G. ROY, constructeur, 13, rue du Parc, ORLÉANS\n\"Ti Les Freins PERROT-PIGANEAU CL JI HY\n","CHEMINS DE FER D'ALSACE ET DE LORRAINE\nDéjà tes premiers froids ont fuir leur apparition' et les lerrèhts des sports d'hiver songent à choisir le théâtre do leurs futurs exploits. Nous conseillons 1 tons les amateurs do liantes altitudes de visiter cette année le IlohWalfl, io Champ du Fou, le col de la Schlucht. ie Hohnêck, le ballon de Gueb aviller, le ballon d'Alsace, où ils pourront, au milieu d'un décor grandiose, se livrer à leur 'sport favori. Aux loueurs do golf, nous signalons le golf de Séîesiat, l'un des plus beaux du monde. Aménagé dans un site unique, d'où l'on jouit d'une vue admirable sur les Vos let et sur la forêt Noire, il est pourvu d'un élégant restaurant et de salles de douches confortables. Après les saines fatigues du sport ou de la randonnée en montagne, le voyageur trouvera dans tes accueillants bétels vos g-tens le réconfort de la line cuisine alsa-\nLA VIE FINANCIERE\nLA SEMAINE SERIES MARCHÉS FINANCIERS\nLa semaine qui vient, de se terminer aura fin se développer les bonnes dispositions de in bourse dans une ambiance nettement favorable. La première séance, en particu lier, a été extrêmement satisfaisante, lu plus Il m ode partie de lu cote ayant bénéficié d'un mouvement de reprise important, far la suite, tes hausses'de cette ampleur ont été filas rares, mais le marché n'en a pas nioir.s conservé jusqu'en, bout uiia '•rcellente orien tation. Il n'a même pus été troublé par t'augmen te lion inopinée du tauv d'escompte de la Jleichsbank et l'on a pu se rendre compte fiar lit combi'n notre place est aujourd'hui titt indépendante qu'il 11 a quelques mois, alors que le moindre accès de lourdeur des fhiurses allemandes se répercutait instanla hémeut sur le marché parisien. D'ailleurs, la part de l'élément spéculatif fans le raffermisseme.nt progressif de la i:nurse devient de. moins en mains impor tante, en ce Sens que les interventions de lu clientèle sa font de jour en jour plus Nombreuses, au point que, dans bien des cas, files suffisent, à elles seules, ri provoquer Me durables mouvements de hausse. On en a fit maints exemples mt comptant, oit les or dres d'achat, en effet, n'ont dû presque rien t l'action de la spéculation trrofcssionneile. tin un mot, le marché tend à recouvrer I,ae activité normale. Il lui reste incontes tablement quelques caps difficiles à fran chir et la rentrée des Chambres est un de teuï-là. Mais il ne semble pas que Irs mi lieux boursiers s'en préoccupent autre me sure. Optimisme excessif ou confiance rai tannée r Sous n'allons pas tarder h le sa voir.\nSUR LES PLACES ÉTRANGÈRES\nA -\\ew-Yohk, les affaires oui été très ani mées, certaines séances ayant battu tous les records U'uctiuilé enregistres depuis vins d'un on et demi, la clientèle ayant vu ses disponibilités renforcées par le paiement d'un maillant impartant de eoupuns détache* le ler1 er octobre. Cependant la tendance s'est montrée assez trréijuliérc. Les valeurs sii'.é rurgique* ont été affectées par la crainte d'une diminution 'du carnet dé commandes île la Steel. Orientation meilleure sur les raitroads. notamment sur la Chesapeake and Ohio, pour laquelle on envisage une augmen tation du dividende. Pétrolières réalisées en raison de la nouvelle augmentation de la production et dq la crainte d'une passation du dividende de In Philippe Petroleum. Les cuprifères ont été recherchées, surtout l'Amerlcan Smeltlng, stimulée par la publi cation de son rapport semestriel. A Londkes, l'indécision a domine pendant une grande partie de la semaine. La réserva a encore été accrue par l'approche de la li quidation de quinzaine. Cependant certains groupes ont fait preuve de fermeté. Les fonds anglais ont été stimulés pur la clôture de l'émission des bons du Trésor. Les tdres de soie artificielle ont encore été en vedctle. La Brltish l'élanèse s'est inscrite en nou velle et. forte avance dans l'attente d'une dé claration officielle sur la situation dé la société. Tassement des mines d'or, notam ment de l'Kast Haut, affectée jmr ;a diminu 'irai de son rendement de septembre. Aux territoriales, on a réalise 'a Chartered sur la crainte d'une diminution du dividende. Via mantiftres peu actives. CuoUlchonlièecs fai bles tout d'abord car lu nouvelle augmen tation des stocks, un peu mieux en dernier.\ncienne : truites délicates, foies gras succu lents, gibiers lins, volailles fondâmes, champignons odorants, fruits exquis, le tout arrosé des vins légers cl subtils de l'Alsace. Pour tous renseignements sur les villé giatures d'hiver et les moyeus dé commu nication, s'adresser aux ■ chemins de fer d'Alsace et de Lorraine, 5, rue de Florence, à Paris (S\"), et 3, boulevard du Préstdent- Wilson, a Strasbourg. '\nCHEMINS DE FER DE L'ETAT\nSalons de l'automobile, des cycles et cycle cars. Billets spéciaux a prix réduits vala bles pendant quinze jours, de Paris-Saint- Lazare à Londres ( via te Havro et Soutliamp toni. Prix des billets aller et retour, timbre compris-. t« classe, 402 rr.; 2\" classe, 336 tr. Ces billets seront délivrés a la gare de Paris-Saint-Lazare (bureau de renseigne ments) et dans les principales agences «te voyages de Paris, du 12 au 14 octobre tfe'7 (Salon de l'automobile) et les 29 et 31 octo bre 1027 (Salon des cycles et cyelecars).\nlieu en raison d'une légère reprise de la matière. X BnuxELLES. les dispositions générales ont été plus calmes et l'on s'est borné dans l'ensemble à consolider tes niveaux anté rieurs. Cependant le raffermissement des places étrangères et surtout de Paris a, en dernier lien, donné une nouvelle impulsion à la cote. Les renies sont calmes, ainsi Que les banques• Transports en commun soute nus. Notons l'avance de la Fondateur Itosa rio. Par. ailleurs, le Congo-Grands-Lacs se maintient à 2,000; la part belge Réunis con solide ses progrès à 20,023. Cuiro-lîéliopolis capital se retrouve à 3,120, tandis que la dividende poursuit ses progrès de 13,300 à 13,750. Aux valeurs d'électricité, glissement de lu Fondateur Sidro. Métallurgiques irrc gulières. Cependant Clabecq. s'inscrit en avance de pht3 de 10 0/0, ainsi que les Fers de Che.rleroi. Il serait question de la re constitution du comptoir de ventes dans le cartel de la métallurgie. Charbonnages bien disposés, surtout Uornu, XVasmes et Gou fre ; cependant les stocks continuent à s'ac croître, spécialement pour les qualités m dustrielles. On envisage néanmoins une amélioration de l(t situation à la suite du débouché que va procurer aux mines la fourniture de combustibles nécessaires aux chemins de fer belges pour le quatrième trimestre de 1927. Glaceriez soutenues. Tex tiles calmes ta Belge des industries Chimi ques se retrouve à 620. Aux mines diverses, la Katanga est en reprise et la Minière des Grands-Lacs s'établit à 700 pour le 100« de part, tandis que le 10 e d'action est toujours régulièrement échangé.\nLES VALEURS. Fonds d'Etat. Nos rentes ont gagné (lu terrain, surtout vers ta clôture, on les transactions ont pris, en ce qui les concerne, beaucoup plus (l'am pleur. I.e 3 s'est enlevé de DO,BO aux alentours de Do Le 5 'Z, 1020 a progressé d'un point et le 0 çé 1927 a largement dé passé le pair a vO! .70. Aux tonds d'Etat étrangers, les tonds olto-\nmans. discutés tout d'abord, finissent en meilleure tendance sur l'espoir d'une solu ttou définitive des .qjjssttans financières en suspens pour le 13 octobre. Les fonds russes sont plutôt offerts, sur les préoccupations suscitées par la question Rakotvsky. Les banques françaises s'inscrivent eu forte avaneo sous la conduite de la Banque i de France, qui s'enlève de 700 francs à 10,393. Au bilan hebdomadaire, les avances à l'Etat ont augmenté d'un milliard et la circulation fiduciaire de 1,731,7-11.705 francs. Le gonflement de ces deux postes est la conséquence de IVSçhéanee trimestrielle et celle du remboursement des bons 1022, qui a nécessité d'importantes sorties du Trésor. Les grands établissements sont fermement orientés, surtout le Crédit Lyonnais ( + 70), la Banque Nationale de Crédit (+10) et l'Union Parisienne, portée de 1,283 à 1,811. Aux sociétés étrangères, irrégularité de la Banque Nationale (lu Mexique, qui, toute fois, clôture en reprise sur ses plus bas cours, sur les nouvelles plus rassurantes parvenues concernant les événements poli tiques en ce pays. Les chemins français sont soutenus, sur tout le Nord, qui gagne 60 francs a 2,000. On nous écrit que les recettes du chemin de ter du Nord vont sûrement augmenter, par suite de la forte récolte betteravlèro, qui promet 1/3 en plus que l'an dernier. Aux chemins étrangers, on s'est encore occupé des chemins argentins. D'autre part, Cairo-'déliopolls termine a 2.223 pour l'ac tion dé capital, à 11.350 pour l'action de .dividende. L'action Belge Réunis finit à 630 et la part à 15,200. Railvvays et Electricité s'établit a 1,200. Parmi les transports en commun, les Voi tures ont été recherchées de t.diO a 1.075. Les titres de navigation ont encore béné ficié d'un large courant spéculatif ; la Transatlantique gagne de nom eau une cin quantaine de francs. Cette compagnie pré pare un nouveau programme de construc tions navales qui comporterait la création de grands paquebots linru la mise eu ser- i vice aurait lieu dans trois aux.\nD'autre part, on signale que les services de la marine marchande, le ministère des Finances et les représentants du Crédit Foncier poursuivent l'étude du projet d'avances à l'armement et aux constructions navales précédemment élaboré. Notons l'effervescence du Suez, qui a bondi Jusqu'à 15.100, contre 11.850. La plus-value des recettes s'accentue. Au 30 septembre, leur total s'élève à 155 millions et demi, contre 137.310.000 pour la mente période de 1020. Nos valeurs d'électricité ont encore été régulièrement échangées. La Générale (l'Elec tricité gagne 30 francs. Au comptant, l'action Jeumont s'inscrit a 459 et la part à 1.520. L'Electricité et Gaz Nord se retrouve ù 575. Tendance calme sur les métallurgiques, avec cependant une orientation meilleure eu clôture, surtout sur Denain-Anziu, porté de 1.640 à 1.713. Parmi nos charbonnages, on remarque les achats en Courrlères à 050, contre 920, et en Le lis à 526, au lieu de 503. Au comptant, Béllmno gagne 150 francs, les Charbonnages du Tonkin 700 francs. Tout le groupe a été favorablement Influencé par l'annonce de l'augmentation des dividendes do Maries, de Béthune et de T,iévin. Les mines métalliques, délaissées tout d'abord, se son' vigoureusement ressaisies en dernier lieu, sur les avis plus favorable» concernant la matière a Londres, Le Rio ga gne une centaine de francs, Penarroya une soixantaine. Les diamantifères sont restées en dehors de l'animation du marché. La De Bcers perd une trentaine de fvancs-, la Jagerst'onteln est plus résistante. La Premier Diamond a dé cidé de retirer sa production du marché pendant six mois pour tenter de pallier à la concurrence des (Ramants alluvionnaires. Les mines d'or sud-africaines sont peu traitées, mais restent en tendances soute nues. Les territoriales font preuve d'indécision, surtout la Cbartered, affectée par la crainte d'une réduction de sa répartition. Les pxLcibvitsjo» «eut g?tmes. '1 aisément de\nI:i, Mexiean Eaglc, réalisée sur les troubles clu Mexique. Par contre, la Royal Dutch est sc-utenuc à 30.000 et la Standard Franco Amé ricaine s'établit a 635. Groupe roumain un peu mieux disposé, surtout la Coucordla et la Colombia. Peu de mouvements parmi les caoutchon tières, qui gagnent un peu de terrain, mal gré une nouvelle augmentation des stocks à Londres. Partang reprend 20 francs, ainsi aue la Financière. ' Les valeurs de soie artificielle ont fait preuve d'une grande agitation : Tubizc est l'amenée tout d'abord à 870 ; elle reprend ensuite A 000, sur des achats pour compte de Bruxelles. Les nitratiéres sont plus calmes. Le Lau taro a déclaré un acompte de dividende de 3 shillings. Activité intéressante parmi les ptiospna tières sur tiarsa. eu hausse de 40 fr. : sur les Phosphates de Co-nstantine, en progrès de 30 fr., et sur les Phosphates Tunisiens, qui cil gagnent 12. Irrégularité des produits chimiques. Kuhltnaim est plus iudécls en attendant l'lssue des pourparlers avec la Farben In dustrie. Péchiney, par contre, gagne du ter rain de 1,835 à 1,035. Les sucres sont recherchés sur l'impres sion laissée par le vote de la lot de res triction do la production a Cuba, on s'est surtout intéressé à' la Say, portée de 1,750 à 1,800, et aux Sucreries d'Egypte, à 1,210 contre 1,160. Aux valeurs diverses, l'Ageifce Havas s'inscrit h 1.118.\nMEMENTO DE D'ACTIONNAIRE Les assemblées générales 10 octobre. Il heures. Française des Mines de Fer, A Farts, 51. avenue Marceau. 11 octobre, 11 heures. Foncière de l'Argentine, à Paris, 6, square de l'Opéra. 11 octobre, 11 11. 30. Chantiers (H Ate liers de iaflU-Ifazatre, a Paris, 6 bis, rue Auber,\n11 octobre, 15 Heures. Crédit ludustrlel et Commercial, à Paris, 8, rue .d'Athènes. 12 octobre, 13 heures. Etablissement* Hutchlnsoii, ù Paris, 2, rue de Balzac. 12 octobre, 10 b. 30. Etablissement» Clrosdt-Back, a Paris, 8, rue d'Athènes. 12 octobre, 11 heures. Cle Générale des Voitures, à Paris, s, rue d'Athènes. 12 octobre, il heures. Cie de Bétiiune, a Paris, 37, rue de Lille. 12 octobre, 10 heures. .Mines de ZlilC do Guerbour, à Paris, 11, rue Saiut-Florcn tin. 14 octobre, tt heures. Eiabitssements Bognlcr et Burnet, - à Paris, 19, rue Blan che. Titres : échanges, amortissements, dividendes, etc... Société Vintcolc de Champagne. Echange des actions à raison de <1 nou velles de 100 fr. pour une ancienne de 400 fr. à la Société Générale. immobilière de' l'Artois. Le tirage prévu pour le i- r octobre a été effectué par le rachat en Bourse de t,2C6 obliga tions 0 1/2 0/0 1021. Charbonnages du Trirall. - L'n dividende de 30 dinars égal au précédent a été dé claré. Versatilaise de tramways Electriques. La société mettra en paiement le 15 oc tobre un acompte - sur le dividende pour l'exercice 1927, à raison de 13 fr. aux ac tions de priorité non amorties et 12 rr. 50 aux actions ordinaires non amorties. New Jagersrontcin. On dividende in térimaire de 2 shillings contre 2 sh. C l'an dernier a été déclaré. Le dlvtdendè totai avait été l'an dernier de 5 sh. 6. General Mining. La Compagnie déclara un dividende intérimaire net de 7 1/2 0/0 Identique à celui de- l'année dernière ; c& dividende s'appliquera 4 un capital de £ 1,264,579 contre £ 1.013,059 en 1025. Mines de Maries. Le conseil proposera un dividende de 33 If. brut contre 28 l'r. s*l précédemment.\nLE PETIT PARISIEN\nw.lO-27 1 \"J\nI Paris, Hémery, lmpr.-gér„ 18, r. d'Enghien.\nr=\nLe Maladies de peao, Clous, Furoncles, Démangeaisons - Varices, Phlébites, Maux de jambes, Rhumatismes, Douleurs, Artério-Sclérose - Une nouvelle sève humaine. Lorsque le sang est troublé, il circule mal, intoxique l'organisme, cause les pires acci dents ou cherche à se libérer de son trop plein malsain en le rejetant par l'épiderme. Les désordres sanguins se signalent par une éclosion d'eczéma, d'acné, d'herpès, de clous, de furoncles, de psoriasis, de sycosis, d'érythéme. Puis, les veines se gonflent, ilya alors hémorroïdes, varices, compliquées ou non d'ulcères ou d'eczémas variqueux, voire même de phlébite. Chez les arthritiques, c'est une crise goutteuse ou rhumatismale avec hyper tension artérielle et élévation du taux de l'urée suivies de douleurs dans le dos et de violents maux de tête à répétition. C'est aussi un sang troublé et impur qui, presque toujours, menace la femme des plus cruelles infirmités en fixant les fibromes et les tumeurs. Peut-on se prémunir contre les maladies du sang? Certainement oui, par le DEPURATIF RICHELET ou la cure de \"rectification\" sanguine qui agit à la source même du mal pour en neutraliser la virulence et l'obliger à dispa raître. Quelles que soient l'origine, la nature, l'ancienneté et la gravité du cas à traiter son action curative se multiplie dès le contact avec le liquide sanguin qu'elle oblige à reprendre son rôle normal. Mais, comme rien ne vous oblige à nous croire sur parole, nous préférons laisser parler ceux qui, par reconnaissance, se font nos plus ardents propagandistes en précisant d'heureux résultats faciles à contrôler : Depuis 1H ans, j'avais la jambe rongée d'ulcè res qui ne cessaient de suppurer. Mon mari souf frait de rhumatismes et de douleurs. Sotre docteur nous a conseillé votre Dépuratif Richelet qui nous * sauvés et permis de reprendre notre travail. M. et SULLIVAN, à Villeneuve-le-Roi (Seine-et-Oise). Atteint depuis 20 ans d'un mauvais eczéma et après avoir en vain tout essagé, j'ai la grande joie, après avoir suivi à la lettre votre traitement Richelet, d'être enfin délivré de ce mal obsédant sans conserver la moindre trace. Monsieur Sylvain POLET, 19, Rue SaintNicaise, Rouen. En vente dans loules les bonnes pharmacies. A défaut et pour renseignements, écrire à L. Richelet, 6. r. do Betfert, Savonne (8.-P.). \"V\nLEV ADE, CHIRURGIEN-DENTISTE Dentier Incassable 250 fr. Sur or 400. Crédit. 154,8 d Magenta. Métro Barbés. Bridge en or. ni plaque ni ventouse GtirilJÉ'-MHùrvriUr contient toute l'actualité cinémalos'aphiaue. Paraît le lerI er et le 15 de chaque mois 75 centimes\nUs USINES NATIONALES DE LITERIE = 33, Grande-Rue, 7, Rue Baudin et 2, Rue de Pantin, LE PRÉ-SAÏNT-GERVAIS (Seine) = CIXQ GRAXOS 3IAGASIXS de VEXTE d PARIS (seulement) = 125, Rue Lecourbe (XV 0 ) Nord-Sud s Vaugirard J 26, Avenue Trudaine<lX°) Métro et Nord-Sud : Pigalle S 29, Rue du Buisson-St-Louis (X°) Métro î Belleville j 74, Rue de la Roquette (XI e ) Métro s Bastille 29, Boulevard de la Villette (X e ) Métro « Belleville H I RENTREE DES CLASSES I EXPOSITION ANNUELLE jp Actuellement et pendant tout le mois d'Octobre, dans nos Cinq Maisons de Vente, tous nos articles seront vendus 50°/ o au-dessous de leur valeur reelle. S Cette marchandise est uniquement réservée à notre clientèle de détail, elle ne sera livrée que par petite quantité a chaque client- 1 Sachez en profiter !... C'est le moment choisi pour taire vos Achats. | | i.e f.TT wATfftw&î, MATELAS LÂSME le La y natiowal g —. 111 m —unaT . . pour 1 personne 129.» . == I N 500 h lt A e I pour 2 personnes 175.» I LE LIT NATIONAL Silll , Lit fer \" laqué noir, P° ur décoré or, m ■«« Î avec sommier InfilS métallique. pour 1 Pour 2 personnes dG 3 Les 2 pièces Valeur. I'IIS. >y ! n «TE pour 1 personne., pour 2 personnes.. MATELAS LAINE mRI&LHO LU liai. lité, pour 1 pers., valeur 350.»... pour 2 pers., valeur 500.». Lit do Milieu, largeur 140. Valeur. 700 » Cédé. ~ 275.» 375.» 525. » « SOMMIER A p ' ed$ ' rccouTen d ® pour 1 pers.SS.», pour 2 personnes 95. » Très grand choix de Divans-Lits j transformables. MATELAS COTON qualité, aq pour 1 personne » o\"« » pour 2 personnes 139, » I IT niCC passe-partout pouvant contenir LU LABt sa literie. eq „ pour 1 personne... \" Très joil LIT fer et cuivre» laqué noir, i'orme Louis XV, avec sommier métallique. POUF 2 personnes Le 2 pièces... Le 2 pièces 139 fr Matelas affaire remarquable LIT CAGE rr™.B9.» grisaille animai, très laineux bon coucher et d arable. pour 2 personnes. .109.» COUVERTURE SS «*■***»«• 155x205... 49.» JJOX23S 59. » nD a D coton écrit ourlé, bonne . A UttAT qualité 160x250 1 9. » 200 x 300 27. » DE LÏf frangées, genre Jacquard Soldées. 15.95 COUVERTURE 59.» pour 2 personnes.. . , 72. » nfllll/raTlinr fantaisie, coton, belle qua- C OUV ERTIinE p our \\ p ers . 22.» pour 2 personnes 29. » COUVERTURE t b d'St^E SOic ' ( quantité limitée) Soldée dïO» » COUVRE-PIEDS TRAVERSIN PLUME pour 1 personne O.OVJ pour 2 personnes 25. » mwwwwSH ÉDRED9N INTÉRIEUR qualité, recouvert d'une enveloppe simili soie, toutes nuances. ££s% w Pour 1 personne OO.» Pour i personnes 85. » OREILLER PLUME S, \" 12.» Le plus grand choix de Lits tout cuivre piliers carrés Notre Lit Cuivre Gros Piliers cintrés carrés pour 2 Personnes 515 frs I Livraison gratuite Paris et la Banlieue Expédition en Province. Envovez-noiis votre adresse, vous recevrez gratuitement notre Catalogue illustré en couleurs, lltlll!llll!llill!l!l]|||l!!ll!llllllllil!l!!lll!l avec toutes les indications sur les Baisses de Prix. ||||||||i||(|!liiiii\nSOCIETE «lIOMIIIMIIIIIIIiIItII. I | FRANÇAISE BE PRÉVOYANCE | ' s Entrcpxiie privée assujettie au contrôle de l'Etat r | Siège social : PARIS, Î36, rue de Rivoli | z Société anonyme au capital de 2.500.000 fr» s | TIRAGE DU 27 SEPTEMBRE ï Tarif N\" de base A 380 - B 1.286 - C 730 § D GjlO - F 635, - G 956 - O 754 z Los Prives ont Hou publiquement au Siège social 2 s le SI «lu uiois. On extrait «l'une mue un N\" «le s s Base pour cl\\at\\u« tarif. Sont remboursés tous Vos z z titres eu cours portant ce N* et ton» cent dont ie H ; N\" <-st forme de ce chiff.-e et «l'un multiple «Jo z s 3.000 pour Ici torils O et F et «l'an multiple «Je 5 z 2.C00 pour les autres tarifs. Les titres dont les s z cotisations sont en retard de «5 jours ne parti- s s cipent pas aux tirages- s -TiiiiimiiittiiiiiiiiMimiiifuiiifisifiiimiiitiuiiuiiiiiimiiiiiiir ESTOMAC ACTION MERVEILLEUSE DES POUDRES DE COCK Gastrites Entérites Aigreurs Brûlures Indigestions Vomissements Ballonnements Manquez-vous d'appétit Y Avez-vous des digestions lentes et pénibles ? Eprouvez-vous des lourdeurs, de l'oppression après les repas ? Avez-vous des renvois acides, des gaz abondants, des maux de tète, des vertiges, des bâillements, de la somnolence Y Avez-vous la langue chargée, l'balelne te nde ? Sentez-vous de 3 douleurs au creux de l'estomac, dans le ventre, dans le dos, entre les épaules Y Etes-vous devenu triste Y Etes vous oppressé pendant la nuit Y Pour vous débarrasser de tous ces désor dres, prenez les POUDRES DE COCK des laboratoires de Jeumônt (A'ordi. En vem» dans toutes les pharmacies. La boite : 8 rr. «». POUR VENDRE Vous qui désirez vendre votre fonds de : Commerce, Boutique, Garage, Hôtel, Industrie, Entreprise, Transports, Divers MARFAN 63 PS™\" Docteur .DCCOCKi O ACIDE\"! de l'argent chez vous avec trl «lAui\\L/j l'oteuse « MONDIALE ». Travail assuré. Catalogue gratuit. 21, ruo Cail, Paris.\ns \"5L»< m P \\èc6s ♦ ro^ Riche Chambre moderne ambotne Salon véritable Aubusson Salle à Manger Renaissance, dessus marbre. Cabinet de travail acajou. Bronze Barbedienne signé. Armoire normande sculptée Lustre bronze Mal maison. Riche bahut Boulle. Commode de musée ornée bronzes. Riche Salon Rockfeller. 10 pièces Importante Chambre Régence. 9 pièces. Salle à Manger gothique. 15 pièces. Très important lustre bronze. Grande Cheminée Renaissance, noyer sculpté. Tableau signé. Riche garniture de Cheminée bronze. Tapisserie Aubusson véritable. Très beau bahut chinois. Bahut gothique sculpté Vitrine bois doré- Important Salon Louis XIV Aubusson soie. Riche Salle à Manger amboine et marbre %^3 v <mm. Visitez le Musée du Meuble ou demandez notre superbe catalogue illustré envoyé gratuitement sur simple demandeatiressée aux ÉtfIÊÊÈ EXPÉDITIONS FRANCO DE PORT ET D'EMBALLAGE BONS DE LA DÉFENSE ET RENTES FRANÇAISES ACCEPTES I IMPORTANT; BENEFICES MENSUELS PIANOS SCHILLSO, „ v w peuvent 6tre r , alisês et toutes marques. Neufs et occasions. avec 5.000 francs espèces ou titres Facilités de paiement. 97i Hanssmann. i Renseignements franco :E. PICARD A G**, remisiers accrédités, 48, rue Condorcet, Paris (9*)\nI l'ont-IVeuf 124, Rue de Rivoli Tour Saint-Jacques SS, Rue de Rivoli Saint-Joseph 115, Rue Montmartre » SUCCURSALES. CAO Ai, 67, Rue de la République MARSEILLE 34, R ne ,St-Ferréol LILLE 12, Rue Faidherbe (irande Fabrique GO, Rue de Turliigo Saint-Bénis lî>, Roui, Saint-Renia Montagnes Suisses 2. Rue Mmice COMPLETS VESTONS forme droite ou croisée En belle draperie fantaisie, nuances claa fiiques eu mode* 195. 245. PARDESSUS toutes formes En très belle draperie unie ou fantaisie, nuances et coloria haute nouveauté. 325. 375. Pour jeunes gens xs à J 4 ans. 170. 210. En très belle draperie fantaisie ou peigné nouveauté, grand choix de coloris, 295. 345. Pour jeunea gens xi à 14 *na -250. 290. Très élégant PA R DESSUS en draperie unie, avec large col fourrure. 400. 450. R AIarUAN en gabardine, nuances mode, entièrement doublé. 99= 135. 175. I* ANT AIDONS en beau tissu fantaisie \\ rayé, bas relevés ou ba3 ordinaires, K? 1». 2». '»ô. 6(1. j En velours forme droite, bronze ou cachou. 'M J COUPLETS VESTONS forme droite ou croisée en belle draperie unie ou fan taisie. ma W W* 145,99., 75. Pour jeunes gens 13 à 14 ans. 125., OO.» «5. % v ISOIIE en gabar dine de laine noire où marine, jupe devant plissé fantaisie, cra vate, ceinture avec PARDESSUS forme Raglan ou forme croisée, en draperie unie, nuances mode. 75. S %£ : a 00., i:as. Pour jeunes gens xa à 14 ans. 72. M A NTE.AU velours laine qualité de choix, x/a doublé impressions nouvelles garni nervures, existe en noir, castor, lilas, framb\" ou bleu mode. 120. EOHARPE Colombia long poil morceaux façon visonnette ou Icotinsky 59. et 45. Confortable ECHAKPU Colombia long poil lustre kolinsky, garnie queues de petit gris, doublée broché.. \\ 2Q. Très joli UEiMARD naturel, doublé satin belle qualité.... Elégante ÊCHARPE en murmelle morceaux belle qualité, garnie 8 queues de petits gris, doublée soie... 1 DR. 1 . 1 s m rri -IJ—=ri> e/ -h TREAOI - COAT en fine gabardine imper méabilisée, garni toile huilée. 245., 195. 165. Pour jeunes gens. 150., 175., 225. KAUL.AN garçonnet, draperie nouv., dos avec plis et martingale, 3à 8 ans. , &iO., ÎOO. 9à 13 ans. 85., 105. MAMEAU en beau broché soie noire, garni petits plis sur les côtés, grand col ballon en fourrure, entièrement doublé beau broché soie... 155. Sans cot fourrure... 120. MANTKAU en velours de laine, qualité draperie, garrû nervures et piqûres, se tait en coloris mode. AI A A TE AU tailleur velours laine qualité extra, garni travail de découpe et piqûres soie, 1/3 dou blé beau broché soie, se fa it en nuanc\" nouv. UIEET tricot laine fant'\" A 9.9U En tricot laineet soie. 2fE et 2A. COMBINAIS O.AJ tricot chiné 'ltt. et lEto En tricot pure laine, t. sB* et \"I 4t. CHEMISE américaine, laine mixte ÎJ-Oo En beau tricot pure laine... 1 BAS en coton, à partir de. 2.ÎÏG En fil mercerisé, à partir de. 4.2 S CHEMISE jour en nansouk blanc, garnie jolie broderie..•••• A.515 MANTEAU fillette, velours de laine, bleu, vert ou grenat, garni fourrure et nervures. Ls 4 ans »>9. Et 5 fr. en plus par âge. p* COMPLETS 60 PARDESSUS RAYON SPECIAL COMPLETS OU PARDESSUS i2So;'32&Mi H - ■ PARDESSUS ou RAfiUAN en belle draperie unie ou fantaisie, nuances dernier genre. 275q 160. Jeunes gena ta i 14 a na.\n","5 LE PETIT PARISIEN\n5 10-10-27\n! % 5\nPETITES ANNONCES CLASSÉES OPPSES D'EMPLOIS lia T-r.\\ • B. ouvr. Ilntrfire atel. <6. rilp Drnlint. . A V maisons tprrr-o ™ nph fr* citas itAch\n„ Divers On demande JeunéTïïlë parlaritjtnglais pr tenir stand parrumerie durant «position. . S'adresser COrday, 15, rue de la Paix. Vendeuse présentant bien. Se présenter - lBl, rue Clinmplonnet, 181. On dem. j. gens de 16 a 19 a. pour manuteut. 0. C. P., 43, rue des Francs-Bourgeois. On dem. Inspecteurs. Bonnes références exig. Se prés. 89.r.d'Amaterdain. sr lundi mat. Bom. 23-80 a., tT. sérieui p. maliut, ol erhbaU. MICHEL et Clc, 6, r. Saint-Bon, Paris (4\"). On demande commis droguerie-épicerie. PARBOMA. 18, avenue Victoria. On dem. dessinateur litho, sachant dessiner la petite lettre. S'adrcs, THF.VENON, 37, rue de Montmorency JEUNES FILLES 15-10 a,présentées p.pàrents, de a à 4 li. GRANDREMY, il, r. Popincourt. Débutante ayant bonne écriture pour trmûx de bureau, is, passge du (Jrand-CerL_ On denUeunes filles pour la crémerie.Logées, nourr. Bien payées. S'adresser de suite Maison AYRAULT. 1, rue Française. chauireur-llvreur poids lourd, 180 p. sein. début. 13, rue Carnot, Ivrv, de 9 S il il. On dem. coupeurs cartonniers pour boite emballage. St-Mlhiel Fils, 16, r, d. Cascades. oïiautr.-Ilv. camtto Ford. CENTORE, 3, avenïîê Prés.-WHson, Plaine-St-Denis (pte Chapelle). On dem. : 1» débutante sténo-dactylo; 2» Car non mag.ayt travaillé ds la draperie. Réf. .Ex. Se prés. 11 a midi Stclzié.iOO.bd Sébastopol. On dem. finisseuses cl petites matns pour Vêtement de cuir. Se présenter 18. r. Roger- Bacon, Paris (porte Champerrct). On dem. jne homme p. courses et petits Aravx. Brodln, T.S.F., 106,bd V.-Hugo, Cltchy. Paqueteuses coton expérimentée. Pansements, 6, rue Sedaine (11°). Jne employé de bureau, lib. serv. milit., sér. réf. Ex. C. I. P., 87, bd F.-Faurc,Aubervililers Dame manutentionnaire au courant mode dem. urgence avec rérér. Se présenter 8 à 9 n. - et 18 A 19 h. LOUIS, 15, rue Tnrbigo. feon dessinateur : publicitaire, industriel, annonces, catalogue. Hamo,43,r. Pts-Carreaux Vendeuse nouv. FRIVOLITY, 13, fgSt-Martin On dem. jne nlic bien élevée 15-16 âTp. petits emballages et écrit.facile,bonne occas. d'app. la librairie, début 10 fr. p. jour. OFFICE DU LIVRE, il bis, rue de Eagneux (6°). Dem.débutante\" nianutent. 46, r. du Rocher-8\". ______ inaaatrlé Fonderie fer dem. bons mouleurs, Inut. sans bon. rér. DUPAS, Salnt-Ouen, près Paris. Bons chronométreurs (oïïtUlagfT et machines outils) sont île m. par Bréguet, aviat. à Vélizy près Chaville (S.-et-O.). Ecrire de suite en indiquant rérérences et prétentions. On dem. déeolleteuses sur tour S - barre. ___ 16. rue Borei, A Bondy, tram 21 et 4)5. On dem. inf ii-aiseur-otltlHcuri Ets R. GOBERT, 96,/ rue Haxo. Sons boblneurs sont demandés par SOCIÉTÉ METALLURGIQUE DE NORMANDIE, A MON DEVILLE, près de Caeu. Facilités de logt. ler. en fournissant situât, de ram. et rérér. lion dessinateur mécanlq. générale et petite Mécanlq. ay. counaiss. pratiques d'atelier, susceptible devenir chef groupe bureau d'éludé. Ecr. réf. et prêt. Cio des Compteurs, 432, rue de Ruell, à Colombes. Roc. franc. Htspano-SuUa, r. Cap.-Guynemer, Bols-Colombes, dem. fraiseurs outil profes., munis sér. réf. Ecr. ou Be prés. 8 ou 13 h. 30. TRES BONS AJUSTEURS-OUTILLEURS POUR TRAVAUX DE GRANDE PRECISION. S'adresser 13, passage des Favorites. On dem. entrepreneurs vêtem. de caoutchouc simple et ciré, manutentionnaire au cour, confect. La Lorraine, 56, rue des Tournelles. Sténos-dactylos On dem. sténo-dact. début. Ecr. Monnler et Desjardin, 197, r. S-Charles, A Paris qui conv. On dem. sténo-dactylo sachant téléphoner. LOUBOK, 6 bis, rue Monsieur. Bâctylos-slénos. Lassalle\"iO, r. Saint-RoeÎL Dem. bonnes sténos-dactylos. Référ. exlg. s'adr. MAUREL, 140,. r. dé Rivoli, Taris. Mode», Plngarlé, Contnre Tricoi¥uses atelier et dehors. ALBAREDA, 78, rue des Archives. On dem. ouvr. A domicile au cour, confee tion jersey. BKRTKAU, 21, r. Richelieu, Paris. On dem. des mécaniciennes \"pour le manteau et le pantalon de cuir. Se présenter 18, rue Roger-Bacon, Paris (porte Champerret). Bonne\" tricoteuse Jacquard, 19, rue Roses, Repasseuse de neuf,réf. Manuf.,36,Chem.-vert DEMANDE OUVRIERES LINGERIE LUXE, PREMIERE ET SECONDES MAINS atelier et entrepreneuses Paris et province avec jolis modèles lingerie et déshabillé. COLETTE et SUZY, 58, rue d'Abouklr. On denu-llngéres pour l'atelier. FERRERO, 98, rue de la Boétie.\nDemandes de Représentants La maison DÊSCARPENTRIES, 85, rue Mau beu'ge, Paris, une des pl. import, du Nord, accepte enc. des agr. p. le placera, de ttes ses semences: av., graines, Setter., pl. pommes tre, prod. mêlas, etc. Don. 50 rr. pj.pl.f.com. Fabrlq. conserv. Bretagne dêm. rëpîêSts p. gros, U gros et bon détail p. régions non encore représentées. Ecr. B 89 PettfParlslen. On dem. représentant sérieux et actlf\"~dans chaque départ, et colon, pr soudures, pour centage élevé. Ecrire LHOCORYNE, 54, rue Carnot, Levallois-Perret (Seine). On demande représentants régionaux visi tant marcbands de c Saussure s. ROBERT, fabricant d'accessoires. 7, r. Bcgère, Paris. Gros gain assuré à agents po. vis. tons comme rç. Ecr. Case 53, ù Nice \\ • oes-.Mar.). Rep. dem. p. prov. Introd. cllnit. appar. électr. Ecr. Jean Chody, 8, t. Molière, Ivry. DemT Jeune riîle sérieuse 18 à 20 ansTpdur le commerce. Connscrle, 51. fg St-Denis. Main-d'œuvre agricole Main-d'œuvre agricole empl. cond. tracteur A P- APPRENTISSAGE 0. A., 4, r. Fromentin. ■ Sens de maison I On dem. cuisinière fais, ménage. B. référ. HEROUET, 43, rue Le Peletier. On dem. rem. de chambre débutante. RIOM, 10, avenue Danlel-Lesiieur. B. a t. fatre sach. b. cuis. Réf. 16. r. Dronot. B. a t. r. et fem. de ch., 30 h 40 a. Se prés. 14 â 8 11. HOTANG, 1, pl. d'léna, 1« étage. LAURENT 126, r. de Renses7 dem. bonne U t., exrel. réf., courli. appt. se pr. le matin. BUREAUX DE PLACEMENT (15 fr.) ABEILLE. S 9' St-Denls, place vite mju.i,iLLic, bonng_tout faire, f. chambre. A L'AGENCE MONCEAU, Si bis, bd de Cour celles, place jour même les bons domestlq., bon, tt f., culstn., f. de ch., mén. Gros gages. Qû Bureau Lyonnais & t^asl& Place suite bon, tt faire et culsin. Gros gages BUREAU RIVOLI, 1, rue des ! place de sulte *>• A *-> c u* 3 -. bonnes (Retirant. Pour trouver une Borsinie comme pour trouver une place, s'adresser à Marie PAULET. 131. r. St-Honoré, Paris-l\". COURS ET LEÇONS (15 fr.) DEVENEZ INGENlEUR dessinateur ou mécanicien spécialisé Etudes faciles, attray., rapides, chez vous. Demandez programme 11° 32 GRATUIT à I'ECOLE SPECIALE D'AVIATION 4O, rue Denfert-Rocbereau, Paris Eu 3 mois, APPRENEZ COIFFURE, MASSAGE, MANUC. 67, bd Beaumarchais. 3. ét. 20 a. réf. . Institutions Pons, gare. BARBE. 20. av. Bei-AirTParisT^\" AUTOMOBILES (16 fr.) Liberty revisé avec bandages neufs ; Berllet 4 T. parf. état carrosserie bftehée ; MOREAU, 131, av. Jean-Jaurès, Paris. Comb. 10-25. Renault il CV cond. intér. mars 1926, parf. état. 30.500 fr. O. Famcchon.lo.av.Vlllars.Parls Enseignement automobile Ecole Centrale Automobile 153, bd de la Vlllette (métro Aubervillters). CAMION, TOURISME. MOTOCYCLETTE Papiers de taxi SA JS- Forfait examen lilr. REPUBLIQUE-ECOLE, 48, bd du Temple. Citroën, Renault, Garage. Tél. Roquette 59-81 Ecoles de Chauffeurs Wanraira-Âlrtn brev.dep.loo r - Touriste j \" AUt VU camion, moto,Ford.taxl. Ouvert dlm. 73 bis, av. Wagram. M» Ternes. AUTO-BASTTLLE-LECONS ' IPr.fbn P Forfait s. Citroën,Ford, Renault. iL.'vaj'liwlQ papier taxi forralt 60 rr. 4. bd nichard-Lenolr. Roq. 87-flo M° Bastille. AOENCES DE LOCATION (16 fr.) Llb. i et 8 1). c. 900 è 4.600. Vr H. r. Bellefond 41 appts 750 i 21.000.L0g. et pav.,baDl. t. prix, s. rep. univers. 27, r. Paradis. Prov. 38-21. 1 pce, culs. 900 ; 2 p.culs. 1.400; 3 p. cu15.2.000. Appts. pav. banl. ts px. Muller, 12,r.Enghlen. Appts à louer. Bertrand. 95. r. Satnt-LazâwT PWPTPAM appts. logts. pav.\"~Paris,banT a x\\iuci EAia 12> r _ Gge-Batelière. Pr. 66-71 ACHATS ET TENTES DE PROPRIETES (16 fr.) ÈAUBONNE b. pav. meul. s.-sol, rez-dë-ch7, culs., 3 p., w.-c., i\" 3 ch., s. d. bains, atel., gar. parc 1.400 m. lib. 3 déb. 200.000 gdes fac. NOËL, 24, faubourg Poissonnière, Paris. Ville, 70 km. maison 3 p., Jard. 995 mT 12.000. Llb. ROI, Pain, 80-82 quai Jemmapes, Paris. 16*, pavillon bon état, avee Jardin. A saisir. 55.000. JAMMES, il, rue Lai'ayeue.\n35 k. ParlgxEst. Querrot,vannerie,Lagny.S.-M. 55.000. l'axe 7 % payée. Pav. 5 p., Jard. 500 m. Dubourg, 2, av. Gare, sceaux-Roblnson.TélJMl. PROPRIETE DE - RAPPORT SOC mq, il locataires. Rapport net 14.000. Prochainement 19.000. Occasion réelle. Prix total 150.000. Affaire unique pour boucherie h'exist.pas ils quartier. Féry,3s,bd Strasbourg Grand choix de propriétés adressé gratuit. NOËL, 21, rue Faubourg-Poissonnière, Paris. Terrains Terrains Paris ttes superf. dep. 200 rr. le m. fac. Cépé, 45. av. Motte-Picquet. Ség. 63-92. MPiniêiii Banlieue Meaux, A 35 m. de Parts 12.000 mètres à 2 fr. » 3.000 mètres à 3 fr. 50 2.000 mètres à 2 fr. 75 1.900 mètres à 1 fr. 75 BONNES OCCASIONS a sais.p. petits élevages Long crédit. JACQUET, 2, pl. Hétel-de-Vllle, îi Meaux (Seine-et-Marne) CONSTRUCTIONS (16 fr.) PAVILLONS MAÇONNERIE ET CHALETS EN BOIS Vente par paiements mensuels Avons également disponibles quelques chalets en bols d'occasion avec terrains, _ ~ . Prix très avantageux. Société LA MAISON, 25, rue Gassendi ,14»), et 3, rue de Surène, Paris (s«). OCCASIONS (15 fr.) WARRANTS, 46 et 48, av. j.-Jaiïrès. Bx mob. û sold. 50 0/0 réduct. Fac. paiem. Exp. grat. Pressé, vend, chambre 3 portes 1.500. cïb. de trav, 1.900. Jol. sal. j un. divan, 75, r. Monge. Charpentes métalliques occas.: 60X10, 9,750; 60xi5,17,000.0aniez,2 bis,rte Orléans.Bagneux Baignoires fonte émaillée depuis 260 fr. Tous appareils sanitaires disponibles. Menuiserie. pniles de clôture. Catalogue fco. CHANTIER MIRABEAU, 71, r. la Convention (face hôpital Bouclcaut. métro Beaugrenelle). Achats en Ventes SAMSON Sêdète or et daà tiers très cher, «j'jï.i'au'CiS brillante noi.i„ ». Brillants, përïeT,'mlrletei dégagem. 72, r. du Temple. M\" Hôtel de Ville. jmj?~ïcEM tr. cher L.» ™ dentiers même brisés ou s. caoutcb. MAC, 20, rue Dauphlne (près Samaritaine). DANIEL acllÈte cher bijoux, brûlants; argenterie, vieux dentiers. 55, rue Rivoli. Métro Châtelet. Machinée à coudre Macb. a cdre n. d. 500. Ôcc. Singer dTlm Exp. prov. Rép. t. m. 18, r. Mouton-Duvernet. Neuv.i\" marq.gar.lo a. vracLdét. prUde «t. Singer- occ. dep. 200 fr. 71, r. Maubeuge fi BIEN OBSERVER le N« AVANT D'ENTRER ** MACHINES VIARDOT, neuve» 300. ~ 11, rue du Delta. Occasion Singer 150. ALIMENTATION (15 fr.) HUILE , 01lv ! pure » rràiif-o Arachide extra 77 • 10 lit, SAVON 72 % 10 kilos 49 , c.rembt FABRE, 47, rue Saint-Pierre. MARSEILLE. MARRONS ?, avo H reux ttes\" gares\" : 1 UUMWPTK» io txll. 22 fr.; 20 kIL 48 fr.: 40 kll. 75 fr. Et. JOL Y, à Figeac (Lot). MARRONS cl| olsis 50 k. 70 \"fr.; rco9sfr. 15A1K.I\\W145> LAPEYRE. Sonillan (Lot). SPECIALITES POUR PORAINS (15 fr.) RAS cfla uss.,c.-col3,tte bonnet. Bon px.Tar. Sentier-Bonneterie, 85.r.Cléry,Paris Casquettes mode 84 et 190 fr. la dis. s, place, au compt. Henrot, 1, passage Jos'grt (tt«). RECHERCHES (22 fr. 50) n GUILLAUME, ex-inspëct.sûreté. Renselgn. JL -'° Enquêt. av. mariage. Surveill. Rechercb. Divorce. 58 bis, Chaussée-d'Antln. Trud. 14-02 BESSON ET DUCHEMIN.ex-lnsp.chef sûreté 22 a. pratique. Enq. av. mar. Surv. Recb. Divorce. Discret. 44,r.Taibout. Trud.7l-88. SUTTY, ex-lnsp. sûreté, 17, fg Montmartre'; Enq. 50 fr. Surveill. 50 fr., etc. Prov. 44-60. OFFIÈE MONDIAL, enquête av. mariage, ttes miss., divorce. Prix tr. mod. 129, r. Lafayette. HARRIS, 34, r. St-Marc, Massonl-Samanl, ex lnsp. sûr. Rens. sur tout Centr. 84-51. 49-45. Sommer S 5- En( i- *° fr - F«at. 40 sr OHJMIIJIiISâ Cone.gr.Svr.Et^Marcel,Louv.7l-87 GORONT x \" chef sûre,é Bans- Rens. Recb. surv. 8, rue de Berrl. EL 28-28. POLICE PRIVEE, 19° ann. Enq. av. mariage. Surv. Recb. Filât. 50 fr. DlVorce.Consult.grat. MONDIAL TRUST, 21, r. Turbigo. Cent. 51-57. Dubly, détective, 15, r, de Liège. Prix mod. GIERSON ft. rue du Havre. Recherches. «JT!GJ!\\£WIN» Missions. Enquêtes. Divorces. CHIENS, CHEVAUX, VOITURES (15 It.) 500 luxe et utilité, expéditions ts~ pays, cheïïti policier. Montrcuil (Seine). Tél. 225, pension. Stocks ~ ïï ÏTÇ Hterle, verre souple, grillage. ii-.il il c? rue q e BeUevUle, métro Lilas.\nFONDS DE COMMERCE ET INDUSTRIES v ' \" , • . \" ■ • v-rr..-. i •\nDIVERS Ouincaillerîe. Exceptionn. Béa. a. 48.000. Av. 50.000. Magasins, dépend, énorm. et sup. appart. 6 p., magmf. Bail 16 aus, loyer nul. Bazar, tenu p. rem. vve et Agée, ds pl. Belle BanL Paris. Bénér. net 20.000 à doußler. Avec 40.000 francs. Superße appartement. Couleur. Exceptionn. Bén. net 30.000, à enlev. cause santé. Av. 23.000. Air. susc. gde augm. Rens. grat. CAILLIOT, 3, rua Un Havre, farla éparat. B. 5 a., L 1.200. Banc llniss. 25.000. Av. 15.000. Chaussure Moderne,^3, r.Meilay C - duir-Entrep.Tlol. Banl. sud, B. 9 a., L 3.600, appt 1 c. 4 p., Jd„ aIT. 100.000. Tr. av. 30.000 cpt. Pressé. V. AYRAULT, 17, r. Cygne. Spéc. ordonnerle, vente et rép., loi. Banl. ouest, B. 5 a., loy. 1.400, log. 6 p. Tr. avec 20.000. Malnoury, bur. 104, Bourse Commerce, Paris rrrâhsp.-Déméa., corresp. chem. ler. P.-L.-M. il Beau mat., Bén. net 801000, pav. 6 p. Jard. Av. 00.000 seul. Est-Offlce. 46, bd Strasbourg ï^cies T Motos7~Bltuaïion mervëlïl., s. gcle rte 1/ appart. 6 p., magasin d'exposition. Avec 85.000. EST-OFFICE, 16, bd de Strasbourg. COMMERCES DE DAMES apet. Pte Montmartre, t. 15 a., 1. 2.000, 3 p. Occ. av. 6.000. Trémollère, 11 b., r. Drouot peL-Libr., quart, riche, t. 6 a., aff. 80.000, tr. B. sit. Av. 25.000. PARAN, 50, r. Archives EÏT-Dênt. b. 6 a., L 1.800, L 2 p. c„ afr. 150 p. J. Av. 12.000. ROYER, 73, bd Bébastopol. Pap.-Merc., occ. p. dôme, aIT. 150 p. J., i. 2 p. Av.lo.ooo.Gd ch.t.l.px.Valade,los,bd Magenta Ppet. 18», t. 15 a., 3 p., aff. & rem. Av. 15.000 Occasion. MOINDRE, 17, rua de» Archive». LlngT-Parl., prouv. 80.000, avec b. log. 4 p. rue tr. comm. 17\". Air. de conf. A enlev. av. 15.000. Ruche Commerciale, 10, r. Blanche HOTELS Hôtel République, 63 n°». A transfï, lg bail, loy. 5.000, t. 8 a., vaste r.-ch. Prix 450.000. Avec 200.000. CHAUFOTJR, 37, bd Strasbourg. Luxembourg, AS n»« lux.Oc.unßj. I rap.160.0a0.Av.260.000. Bertaut, 78,r.Réaumur Hôtel BouL Voltaire, 32 n«», tout cour., bel tmm. pierre taille, Jol. r.ch. Bail except. 23. ans A 3.000 non rev. Rapport 110.000. Avec 130.000. Vendeur malade accept. partie Billets fonds si sérieux. 2» BatlgnoUes, 30 n°» loc. mois assnr. nap. 65.000, avec 100.00. Occas. RAMET, 16, place du Havre. Ôtel tout\" cônr.~,A céd. av. Imm. neur. Bien logé. Garage. Maladie gr. Sacr. A 200.000. Av. 50.000 cpt. BOUQUANT, 11, r. St-Augustln Hôtel- Bureau bd St-Germaln, 22 n<\", ac. eau ch. et Tr. s. lavabo, ch. cent., air. «5.000. Demande 90.000 rr. Etablissements BOURGOIN 6, boulevard Saint-Denis, PARIS (71* année) HOTBLS-VIMS OCCASION SANS PRECEDENT Grand Hôtel-Calé-Restaurant. Confort mod. 21 n\", face gare, centre industriel. 400 p. J. buvette. Grandes facilités A personnes sér. Grosjean et Beaudout, 62, bd Magenta, Paris. Confierais p. 3 ans A ménage sér., trav., mon Hôtel-Café, 15 n»\", rap. net 45.000 par an. Dem. 20.000 gar. COEN, 18, Bd Saint-Michel. Banl.ouest, Hôt.-Vlns-Rëst. ( 300 pTjrihOt.l2.ooo B. mx A f. si acq. act., 1. 1.300. A enl. av. 20.000 cpt. AQNUS PEHE, 14, r. Coqullllère. MEME EN GERANCE LIBRE Pte Paris, Hôt.-Vlns-Rest., 800 p.J.,hflt. 20.000, 16 n»», belle lnstall.. Jardin, dépendances. AGNDS PERE, 14, rue CoquilUère, PARIS-1\" A MONTMARTRE, AVEC 20.000 Hôtel-Vlns-Restaurant rap. 10.000 et 400 p. J. dont 100 de comptoir, b. bail, loy. 2.000 n. rev. MASSERON, 61, nie Beaubourg, Paris-3» * ABSOLUMENT EXCEPTIONNEL A céder, cause désaccord. Hôtel-Café-Rest- Dancing, bail A vol., loy. 1.500, log. 3 p. 6 ch., air. 130.000. Bénéfice net 35.000 Justifiés. Avec 40.000 francs. MASSERON, 61, rue Beaubourg. Aidera. ïh7Llg -Hôt7, 25Tc. Paris, iso'.OOO'hlTb. 15 a., 1. 3.000, 11m. 200 p. J„ tabac 130.000, 5 n»«. rap. 7.000. Tr. av. 25.000. GODET, 68, r. Rivoli nôtel-Vluf, raviss. banl. S.-M., s. PL marché 10 n\", tr. conf., rlch. meubl., 3 sal., lnst. mod., b. 12 ans, loy. 4.000, très beau logem., airatre unique tenue 15 ans, faisant gros chif fre d'affaires. A enlever urgence cause mala die grave. Avec 30.000. DUFRENE, 39, laubg Poissonnière. Métro Poissonnière. ABIMEIfTATIOir' CAPES-VINS-RESTAfJRAIfTS D'ans gde banl. agré., sup. Café-Eplc.-Tabac- Bill., rec. 400, b. 1940, 1. 1.900, 9 p. 3 sal., gdes dépend., a enlever p. cse mal. av. 25.000 AGNES PERE, M, rué Coqullllère, PARIS-!\"\nMagninque uaie, gare uise, sur rouie nation, lnstali. luxe, billard Match, recet. 75.000, gros pourcentage, log. 4 p., jardin 900 m., bosquets, dépend., bail 13 ans, loy. 1.200. Réelle occasion. Prix 60.000 1/2 cpt. DEIZIEX, 107, boulevard Magenta. Gares Nord-Est UNION DES^VINS DE FRAN I CE GERANCES, DEPOTS-VINS, Paris-Banlieue BUREAU-CENTRAL, 81, rue Réaumur ïïïsë divorce, donne en gérance mon Dépét- Vlns, gain 3.000 par mois, bien logé, petite garantie. VINS DE FRANCE ET D'ALGERIE, 4l, rue Château-Landon Agé, Je dem. directement gérants qui seroni mis au courant p. 2 Dép6ts-Vins, Paris banlieue, gar. par acte, 3.500 par mois, logé. LABOURET, Vins en gros, 89, bd Sébastopol, POURDÀME, COQUETTE EPICEHIÉ-VINS bien logée, peu de loyer, art. 400 p jour, avec 12.000. FOREST, 4, bd Sébastopol. Spécial p, l'Epicerie, choix de malsons très sérieuses G - rainet.-ÀUmrràtf. - 2(K).000, _ àvrM7tK». S'adï dlr. CREUBVEAU, rte Corbeil, Dravell,S.-0. TRES BON CAFE-EPICERIE 20 k. Paris, gros bourg, rte nation., b. 13 a., loy. 2.000, beau log., air. 140.000, 1/3 buvette. Avec 20.000.\\ PRAJOUX, 60, rue Rivoli. Etablissements Vinicolas demandent gérants pour Dépôts-Vins, logé Voir au siège, 31, bd Bourdon (Bastille) rplcerie-Vlns, gde licence, quart, popul 1/ lnstali. propr., bail 15 ans, loy. 1.000, appart. 3 pièces, 500 rr. p. jour. Cède avec 15.000 rrancs. BEAU, 108, rue de RlvolL Face Métro Chételet. Alimentations gros ou petites affaires, Parla ou province, demandez liste gratuite des affaires 3 céder. REAU, 106, r. Rivoli. OCCASION UNIQUE EN EPICERIE-BUVETTI sans concurrence, vaste affaire, gde terrasse, bail 11 ans, loy. mod., gd log. sain. Recette 450 Tr. par Jour dont 3/4 buvette et jusqu'i 1.000 fr. l'été. Fortune assurée à gens act, dispos, de 15.000. LUC, 359, rue Saint-Martin GRANDES CAVES BOURGOIN 71» ANNEE Sans concurrence sérieuse . Pour octobre-Novembre Dépôt luxe genre Nicolas. Dépôts luxe genre Bourgoin. Dépôts alimentation genre Primistère, Parts et banlieue. Très bien logés. Primes (Système inédit) Mise au courant. Essai préalable. Pour ménages ou dames seules. Rapport 1.200 rr. A 4.000 tr. par mois. Ets BOURGOIN, 8, bd Saint-Denis, Paris. L'UNION DES GRANDES CAVES MANTELL (39» année) 345, me Saint-Martin (Porte Saint-Martin) GERANTS sont demandés dans Dépôts Vins g. Nicolas dan 9 Dépôts Vins aliment, g. Damoy bien loges llxe et commission Vr on écrire MANTELL, 345, r. Saint-Martin peurres-tEuis, bde bout, angle b. située, I» b. 9 ans a 1.800 aff. actuel. 400, tr. sérieux av. 13Doa FOYER COMMERCIAL, 48, r. Bondy Pour fin octobre et début novembre, quatre jolis dép. Vins, 2 à Paris et 2 en banl., 3 reprendre en gérance avec 10.000 et 12.000 Garanties. Situation 3.000 rrancs par mois, Huit Eplcerles-Vins et Buvettes Paris ban lieue, situation de 2 3 4.000 par mois. Faul disposer de 8 3 12.000. Voir d'urgence J. A. C., 16, boulevard Magenta. Joli Bar face gare, bien logé, gr. bail, bôn. 50.000 à doubl. Malad. grav., av. 33.000. Sllvaln, Vins en gros, 74, r. Turbigo. J'aide Crémerie-Epicerie. Prix 25i000,~avëc~Ï0.000, Bail g ans a. 2.000, logement 4 pièces, aff, 300. 3 doubler. Boutique 6X4, urgent. Féry, 35, boulevard de Strasbourg. Café-Plat du Jour, race marché, rec. 250, bail 10 ans, loy. 3.000, s.-loc. 3.000. Avec 15.000. S'y adresser. JACOB, 3, rue Magenta. Pantin, itérants, mén. ou pers. seul., courag., dè- U mandés p. tenir Dépôt-Vlns-Allmentatton. Slt. fixe, pet. gar. nécess. Ecr. ou se prés. BORDEAUX VINtCOLES, 121, bd Sébastopol Etablissements BORDEAUX-MEDOC Vieille renommée Situation stable de 1.200 3 4.000 par mol 3 à ménages ou dames saules capables de tenir en gérance libre Dépôts-Vins, Dépôts-Vtns-Llqueurs avec ou sans Alimentation Mise au courant des débutants si sérieux, et travailleurs. Se présenter au SERVICE DES DEPOTS, 142, laubff Saint-Denis. Métro Est,\nIiUKAfITS SERIEUX demandés par commerçants pour te Dépôts Vins-Bars-Alimentation, bien mise au courant. Garantie depuis B.o| Voir fournisseur: GRANDS VINS DE FR 151, rue du Port-de-Bercy (Métro Bel Â V~Ê CXoÔO FRA N C S MAGNIFIQUE GERANCE DEPOT DE V Convient a débutants. Bénér. 90 fr. par Très beau logement F. GRANGERON, té, faubourg Salnt-D Gérant dem. p. Dépôt-Vins, log. 3 p., a è 19 0/0. Gar. dem. 10.000. Union £ laise, 212, rue Lalayette. Métro Louis-1 Cause Intime me force à mettre d'urg. sup. DépOt-Vins en gér„ bien logé. 8.000. Mme LE PAGE, 16, rne Michel-Le-( Sur boulevards, gdë Brasserie-Restai bail 21 ans,, loyer 42.000, cond. très â sais, urgence. B. H. F., 62, rue Caum PROFESSÏONNELS, DEBUTANTS;\" LISEZ ATTENTIVEMENT CECI Ménage très fatigué, cède en géranc: Dôpèt-Vins-Paquetage, situé banl. St-L air. garanties 900 par jour. Etant proprl< fera bail a volonté avec loyer de 2.000 t. log. 3 p. cuis., cour, Jardin, boutique , Important matériel. Ne demande que ou garantie et ne pas avoir peur du ti Voir pour renseignements fournisse! VASSARD, Vins en gros, 45, laubg St-l LES ETABLISSEMENTS ROBEL 11, place de la République ont de libre de suite en gérance J Dépôts-Vins-Paquetage, Paris et Ban 11 Dépôts-Vins-Buvette, Paris et Ban 8 Alimentation-Vins, Paris et Banlio 4 Bars et Vins-Liqueurs conditions garanties par contrat. Bien Bénéfices, da 2.000 4 6.000 fr. par mois, la garantie versée (minimum 6.000 fn Etplcerle-BuT„ 2 boutlq. coin rue, bail 1 Ii loy. 1.800, log. 3 p., plus 2 n°\" me rap. 3.000, rec. 500, buv. 180. Av. 26.0 LACOMBE, V., 21, r. Fontaine-au-Rol (Ri AFFAIRE TRES INTÉRESSANTE Calé, 4 ch. meublées, recelte 150 en peut beaucoup mieux, bien situé, rare, sixième bébé. Céderais avec 30.000 f Grande ville, 2 b. Paris. Alfaire coq CHEVASSU, Vins, 10, rue Parrot (2 4 1 Malade ci âgé, cède Bar-Bill.-Rest., sup t. b, placé, ait, gar. 450, peut beauc. n Av. 15.000. S'adr. au plus tôt : DIBTIL] ENTREPOTS REUNIS, 95, Gde-Rue, Mont Café-T*b*c, Jol. banl. P.-L.-M., cède' décès, b. 12 a., I. 800, log. 3 p., aff. p. Av. 25.000 cpt. ANTIN, 36, bd de Strast La Société des CAVES St-HENRY dem. capable gérer Dépôt-Vlcs-Llq. situé i 1.-Moullneaux. Gain 1.200 p. m.,logé, pel exlg. S'ad. 94, r. st-Honoré. Rien des • OCCASION EXISTANT REELLEME Lux. Vins 4 emp., quart, chic., monte-: vente beauc. vins tins et liqueurs, air. souvent plus. Garant. 4 l'essai. Même tants av. peu comptant, en gérance ou ISORE, 9 ter, rue Albouy. Métro Lai rutrepOt-Cbarbons et Bière. Net 80.000. Ej avec 100.000. BRY, 13, rue Caum: MENAGES^ou DAMES, que~CHERCHEZ- Une situation stable de 1.500 4 5.000 p. La VENDANGEUSE BORDELAISE M \"Es vous la garantit en vraie gérance libr Dépôts vins-liqueurs ou vlns-allm. gé Voir ensemble avoo garantie exl la Direct, des Dépôts, 1, r. des Deux Je dem. mén. p. gérer Dépôt-Vins, gé MARECHAL, Vins, 17, bd Eonne-No Cialé-Bar 4 Vanvcs, p. ménagë7~mar 1 dehors, en gérance, avec 8.000. GRI 31, rue DUSSOUBS (coin 75, nie Réa Etablissements TIZEAU,~I2,~ruB des\" 90 Dépôts de Vins Installés dans Pans et banlieue, dem ménages et dames seules p. gérance, de Vins. Beau log. se présenter ou\nLA DIRECTION DES GRANDS ETABLISSES. FERRIERE, 102, hd Sébastopol sollicite collaboration ménage ou dame seule même débutants, capab. ap. mise au COUP. tenir gérance Dépôts-Vins îles « Bons Clos ». Paris-Banlieue, 1.200 k 2.000 meusuei, 5 0/0. Logé. Se prés, av. réf. et gar. au Directeur. Café-Liqueurs-BiUard, quart, actif, prouve 450 p. J.„ b. 11 a., loy. 5.000. Cède p. se re tlr. Av. 35.000. MASSERON, «1, r. Beaubourg. CAS FORCE MAJEURE, UNIQUE, AV. 60.000 Gd Calé-Liquoriste, 3 billards, maison angle, S salles, recette 500 par Jour, bail 15 ans, foy. 3.500, logement 5 pièces. Cède cause grave opération. Urg. V. fournisseur. L. MAUXION, Vin» en gros, 79, rue Turbigo, Paris. BUFFËTDEQAREP7-ï,r-iL A céder k gens travailleurs, très bon chiffre affaires, concessionnaire de 3 lignes, autobus 10 belles chambres. Affaire unique. Traite avec CO.OOO, MANOHA, 133, bd Sébastopol Riiè princ., banl. pr.,Caïé-Tab, 350~ p.j. litn., tab. 050.000, b. Inst., t. 6 a. Acc. 70.000 cpt. AGNUS PERE, 14, rue Coquilllôre, PARIS-!»'\nX CECI INTERESSE tous les Jeunes Gens et Jeunes Filles et tous les Pères et Mères de Famille Si vous cherchez une , pour vous ou pour Vun de vos proc, si vous voulez améliorer celle que vous , vous voulez assurer a vos enfants un brillant avenir, adressez-vous a l'Ecole Universelle la plus importante du monde dont renseignement par correspondance permet d'acquérir chez soi, sans dérangement, sans perte de temps, à peu de frais, toutes les connaissances générales et techniques nécessaires pour exercer avec succès la profession que l'on a choisie. Pouf être renseigne gratuitement sur les programmes et sur l'organisation de VÊcole Universelle , sur ses méthodes qui vous permettront d acquérir chez vous, sans déplacement, a peu de frais, toutes les connaissances qui vous sont utiles, découpez le Bulletin ci-dessous, marquez d une croix chacune des brochures qui vous intéressent, écrivez au bas votre nom et votre adresse et expédiez ce bulletin, sous pli fermé, à MM. les Directeurs de 1 Ecole Universelle, 59, boulevard Exelmans, Paris (16 e )] BROCHURE n° 3.005 : Classes primaires complètes, Certificat d'études, Brevets, C. A. P., Professorats. BROCHURE n 3.013 : Classes secondaires complètes, Baccalauréats, Licences (Lettres, Sciences, Droit). BROCHURE n° 3.017 : Grandes Ecoles spéciales (Agriculture, Industrie, Travaux publics, Mines, Commerce, Armee et Marine, Enseignement, Beaux-Arts, Colonies). BROCHURE n° 3.028 : Toutes les carrières administratives. BROCHURE n° 2.036 : Carrières d'lngénieur, Sous-Ingénieur, Conducteur, Dessinateur, Contremaître dans les diverses spécialités : Electricité, Radiotélé graphie, Mécanique, Automobile, Aviation, Métallurgie, Mines, Travaux publics, Béton armé, Chauffage central, Architecture, Topographie, Froid, Chimie, Agriculture, Agriculture coloniale. BROCHURE n 3.042 : Carrières du Commerce (Administrateur, Secrétaire, Correspondancier, Sténo-Dactylo, Contentieux, Représentant, Publicité, Ingénieur commercial, Expert-Comptable, Teneur de livres). Carrières de la Banque, de la Bourse, des Assurances et de l'lndustrie hôtelière. BROCHURE n° 3.050 : Langues étrangères (Anglais, Espagnol, Italien, Allemand, Portugais, Arabe, Espéranto). BROCHURE n° 3.056 : Orthographe, Rédaction, Rédaction de lettres, Versification, Calcul, Dessin, Ecriture, Calligraphie. BROCHURE n° 3.066 : Carrières de la Marine marchande. BROCHURE n 3.074: Solfège, Piano, Violon, Transposition, Harmonie, Contrepoint, Fugue, Composition, Orchestration, Professorats. BROCHURE n 3.082 : Arts du Dessin (Dessin d'illustration, Composi tion décorative. Aquarelle, P emture, Gravure, Dessin de figurines de mode, Anatomie artistique, Histoire de l'Art, Préparation aux métiers d'Art et aux Professorats de dessin). BROCHURE n° 3.089 : Métiers de la Couture (Petite main, Seconde main, Première main, Vendeuse, Vendeuse-retoucheuse, Représentante). [♦l M à expédier gratuitement à M SiTvous souhaitez des renseignements ou des conseils spéciaux à votre cas, ils vous\"seront fournis très complets, à titre gracieux et sans engagement de votre part. Il vous suffira de nous les demander sur une feuille quelconque que vous joindrez au bulletin ci-dessus. M ÉMÉÉÉ*ÉiiriiMii\nCAPITAUX PRET SUR FONDS DE COMMERCE Achat Mil, fonds. Sté Finaac., i, pl.République Achat billetTTônds7câïeau7lB, r. St-Laurent Ach. cher Bill, fonds. vâïé~3l, r. St~Lazarê PRETS SUR NANTISSEMENTS, HYPOTHÉQUÉ Ach. tr. cher bill. fonds, solution Immédiat Office Commercial, 8, bd Rochechouart, a « JH. disposant WÔTooo lr. s'int. ds aiï. indus. . ou com. Ag aces s'abstenir. Ecrire : MICHEL, 5, rue Montmartre, PARIS ACHAT BILLËTS FONDB7PRETS HYPOTHEf. ieany. 43, r. Saint-aeorges. Argent de suite! • PRETS A FONCTIONNAIRES, 15 O/0 l'an Sté Ass- Crédit, 9. nie Saint-Lazare. ACHAT BILLETS FONDS. PRETS A COMMERCÉ MATERAS, 84, bd de Strasbourg (28» année) Achat billets fonds. DUPE, 44. bd Séßastopot Ilrg. Barbès, 432.000,r. ÛSTÔÔO. C.F. 102.000 A 4,307 U TRIBUNE, 10, r. Lavolsler, 6 8 7. Gut. 21-45 BILLETS DE FONDB7 ACHAT TRES CHER Prêt s. bontlque, etc. MAC, 1, bd Strasbourg. Achat billets de fonds. AryenVïê Jour méme. (A CHEVRY, 38, boulßTard SébastopoL\nCHAMBRE SYNDICALE DES MANDATAIRES EN VENTE DE FONDS DE COMMERCE ET INDUSTRIES Irticlt 5 des Statuts. Sont msmsras ACTIF* I»S HUUITIIURS PITP«T(« *. I\nmunis y uta otûiuio. ouiu memares acui; droits civils et politiques, ajanl un casier |u Joli Café-Restaur. Bien placé p. ratre 600, av. 10.000. LUQUAIK, 39, Boni. Henri IV. Charbons en gros. Veuve cède après décès jolie petite air. bien instai. près gare lais. \" net 40.000 tac. t doubl., occ. h enl. av. 40.000 ; cpt., jol. pav. Picard, 13, M Saint-Denis. noulangorie S.-et-O. 28 qx p. sem. 100 p. p. - Met 140 fant. p. J. pAtlss. Gr. logt., loy. tr. y av, ten. 30 a.,av. 25.000.Quéné, 29, bd Magenta. Bel. camp. Oise, Calé-Tali., un p, plat, B. Il a. L.soo.Air.buv.4o.ooo, plus tab 3 sal. PX 38.000 cpt. A déb. Labaye, 73, !*, Amsterdam. 1 pralnet. VU.ttorm. Air. 400.000 riBl/Ô. i. Il bout. Px 35.000. Fac. Quéné. 29. bd Magenta : rrainet. dét., banl. snd. Pas rie loyer,\" bout. '» U sup. log. A!T. 600 p. J. à 30 0/D. Av. 30.000. DEVISME, 34, rue Grande-Truanderle.\nliciairs net et lie moralité notoirement connue. Etabl. do Bains sans connais, spéc., simpia direction, appart. prlnc., belle client, net 550.000, on traite av. 100.000 cpt.; autre vrat bijou, net 300.000 a enl. av. 60.000 cpt. Urg. Vial, maître de Bains, ta. r. Château-d'Eau, Vins-Liqueurs, gde lie. Location - voitures b Bras. Epicerie. Porte Cllgnancourt. B. logé. Bénéfices nets 35.000 par an. Avec <O.OOO comptant. CRETTIER, 17, rua des Hallei. T~ ranspT corresp. eh-dêTfirTbanirèlhx. Tl v01t.,2 cam.-autos,bang„ log.sup.Net 70.000. Av. 50.000. On prendr. associé av 20.000 fr, DETXSME, 34, rue Grande-Trnànderle. ôs Lenl, Aliment. AIT. 200, - kdoub. B. bai£ Loy. 1.800. LOg. 4 p.. Janl. AIT. à cnJov. Prix tôt. Iî.OOO. Lahaye, 73, r. Amsterdam, Paris, némery, |mpr.-sér., 08, p. d'Engblen.\n","-îo-io- m\n5= LE PETIT PARISIEN S\n5 S S=\nLA PREMIERE VOITURE FRANÇAISE CONSTRUITE EN GRANDE SÉRIE EL E \\ 1 I oss 1 w V\"\" TORPEDO LUXE 4 PLACES. m 150 W S VOITURES o'ESSAIS A LA PORTE DU GRAND PALAIS VOITUREB D'ESSAIS A LA PORTE DU GRAND PALAIS GiillllWiriliillll PRIX 22.600 V CONDUITE INTÉRIEURE LÙXE 4 PLACES m BERLINE (CONDUITE INTÉRIEURE « PLACES! FAMILIALE (CONDUITE INTERIEURE 6 PLACES . I: çmmj I. •R> /'/S rrri ~ . «4L © 0 A PRIX 25.600 1 PRIX 25.600 PRIX 28.600 CABRIOLET 2 PLACES (DÉCAPOTABLE! CABRIOLET 3 OU 4 PLACES (DÉCAPOTABLE) CABRIOLET 3 OU 4 PL. (NON DÉCAPOTABLE). \\ f »! .v T. bl£ r tVV! ■ «y m i Hîl PRIX 27.000 Uli PRIX 27.000 PRIX 27.000 PRIX 27.000 COUPÉ DE VILLE AMBULANCE :: ■a I m ? 5 r.\\ V/ PRIX 21.700 ffi ml I I PRIX 28.600 PRIX 37.000 TORPEDO COMMERCIAL (CHARGE UTILE 500 KGS.J BOULANGÈRE (CHARGE UTILE 500 KGS.) CAMIONNETTE (CHARGE UTILE 500 KGS.) M '.DjSQ I tT' s g V. • ' 0- * PRIX 22.000 (llllii PRIX 20.300 II t.T^Trl PRIX 20.600 PRIX 20.600 PLATEFORME (CHARG6 UTILE 1.000 KGS.) CAMIONNETTE BÂCHÉE (CHARGE UTILE 1.000 KGS.) W Jfcà PRIX 21.000 PRIX 22.000 PRIX 23.500 OMNIBUS D'HOTEL FOURGON DE LIVRAISON (CHARGE ■ 1111 ■ PRIX SUR DEVIS PRIX SUR DEVIS J 010 VWéZO. ■F e 0 0 Z.'3 00 \"0 * y jceà rrwclè/Qd dort£ Oendué & cr>écti£en 7£ m&ttuctitféé (àù&£t*tt4tJfipfem&n£cte3X<k^/apf^cU±a3tfZ2Jc<jrue) ouenfôm&iéucUitëâ adaptent le I aux besoins les plus divers FREINS SUR LES QUATRE ROUES PAR SERVO-FREIN CITROËN (LICENCE WESTINGHOUSEI ÉQUIPEMEN INTÉGRAL DIÉPURATION ÉQUILIBRAGE RIGOUREUX DES PIÈCES EN MOUVEMENT RESSORTS ALLONGÉS - AMORTISSEURS INDÉRÉGLABLES COMMANDE CENTRALE SUR LE VOLANT DE DIRECTION DES APPAREILS D'ÉCLAIRAGE ET AVERTISSEURS PLANCHE DE BORD LUMINEUSE POUR LES VOITURES DE TOURISME, ETC., ETC. PENDANT LA DURÉE DU SALON, TOUS NOS MODÈLES SONT VISIBLES JUSQU'A MINUIT DANS NOS MAGASINS, 42. AVENUE DES CHAMPS-ELYSEES. ■ ■ i Société Anonyme André CITROËN, Capital 300.000.000 Pre. - 143, quai de Javel - Paris. •- .V .\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,748057"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1927-10-10"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753176","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753176","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753176","http://gallica.bnf.fr/ark:/12148/bpt6k6069948/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}