{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k564310t","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1912/04/18 (Numéro 12955)."],"contentAsText":["jgBBBnMMHMI __________ ® « -'\n3? Année. W 1255. RSOnjSIEMKnTS Seine et Se lac-et-Oise TROIS M 015............. S tr. SIX MOIS 9 tr. Us An*• •.............. 4 S tu. Département* et Colonies TROIS MOU 8 tr. Six M0i5.......... ..... H fr. UN AN...............*. 83 FC Etranger TROIS M0ia....v«•..•••« 8 SLX MOU.. ............. 15 FR. Un An 80 tr.\nm l* 1912. H» 1«.75-102.,-J~n - • «<M—I2I.Ï» AXIVOMC La* annonces et réclame» a J'OFFICE D'ANNOiw 1 /\"* 0 * TÊLÉPHOWn s® tîT4» S 10, place de ta Bourse, PAfiii\n5 centimes\nLe plus fort tirage des journaux du monde entier\n5 centimes\nLA CATASTROPHE DE TERRE-NEUVE\nOn ignore toujours le chiffre exact des rescapés du « Titanic »\nEst-il vrai que le « Baltic » aurait recueilli des survivants ?\nLondres, 17 avril. Un côblogramme expédié de Halifax à l'Exchange Telegrapb laisse entendre 400 tous les passagers sauvés du Titanic ne se raient pas a bord du Carpalhia. Il y en au rait d'autres, plusieurs centaines d'autres, qui auraient été recueillis par le paquebot Baltic. Est-ce vrai? Tant de fausses no.ovH' les nous sont, depuis quarante-huit heures, arrivées d'Amérique que seuls y croient ceux qui v contre toute espérance, persistent fifpore h espérer. Voici néanmoins ce télé gramme : Le vapeur porte-câbles Minia, qui est ar rivé ce matin à Halifax, déclare avoir inter cepté un marconigvannne annonçant que le paquebot Baltic, de la Whiie Star Line, nu lait recue'Ui 250 passagers du litanie, ce qui, avec les 7 (10 à bord du Carpathia, por terait le total des naufragés sauvés à tOtt). Mais la dépêche ajoute : Le Minia ne [ut to\".lefois pas en commu nication directe avec le Baltic. Le capitane du Minia ajoujte de plus que ses appareils de télégraphie, sans fil ont enregistré tant de, messages contradictoires qu'il ne se porte pas garant de l'exactitude de, celui qui si gnale les 250 sauvetages effectués par le Baltic.\nnouvelle liste de survivants, on sait qu'il manquerait 'encore plus de cinq cents noms. Plusieurs marconigrnmmes expédiés de YOlgmpir par le chef des informations de VUnited Press .-tMiHation, M. Boy Howard, qui se trouve à bord de oe navire, nous eut renseignés un peu sur le résultat des recher ches opérées dans le voisinage de l'endroit où s'est produit le naufrage du Titanic. C'est ainsi qu'ils annoncent qu'un certain nombre dé cadavres ont déjà' été retrouvés et seront transportés vraisemblablement à Boston par\nLES FÂUX_RÊCITS De quoi, d'ailleurs, pourrait-on se porter garant on ce moment ? Bien que depuis hier matin neuf heures (heure de New-York), jusqu'à ce matin à la intime heure, on n'eut pu entrer en communication ni avec YOlym pia, ni avec le Carpalhia, uri journal amé ricain n'en a pas moins cru devoir publier un récit aussi détaillé qu'émouvant de la ca tastrophe du Titanic. Ce récit qui avait, di sait-on, été écrit d'après les messages de télégraphie sans fil échangés entre les pa quebots accourus sur les heux du. sinistre et interceptés par 'e navire fi'ruçc, fut, cela va de soi, immédiatement câblé à Londres par tous les correspondants de îournaux et d'agences. Il n'avait qu'un défaut et capital : celui d'avoir été iuventé -de toutes pièces. Au dé but de l'après-midi, un eàblogramine de Saint-Jean-de-Terre-Neuve le démentait for mellement. L'opérateui'-marconi du vapeur Bruce, en débarquant à Saint-Jean, décia raifi en effet, que ce vapeur rie s'était, à au cun moment, trouve en conmumicabon par télégraphie sans fil avec le Titanic , oii avec l'un des paquebots accourus à son secours. Tout ce qu'il avait reçu, au sujet du sinistre, c'était une simple note qui lui fut transmise par l'opérateur de la station du Cap Race pour le prévenir du désastre, et cela, quatre heures seulement avant son arrivée à Saint- Jean. Au moment où le Titanic sombra, le Bruce était à 200 milles de distance et ne recueillit même pas le signal de détresse. A la vérité, on ne sait pas encore de façon précise le nombre des passagers sauvés par le Carpalhia. Hier soir, on disait qu'ils étaient au nombre de 868. Un marcondgram me expédié par le Carpalhia et retransmis à Halifax par le Franconia , réduit ce soir ce nombre à 705 seulement, soit 163 de moins. Le message de télégraphie sans fil disant 705 passagers, on a voulu en conclure que le capitaine du Carpalhia ne comprenait pas dans ce nombre las hommes d'équipage. Il est peu vraisemblable toutefois, que 163 de ces derniers aient pu prendre place, pour les manœuvrer, dans les vingt canots de sauvetage du bord. Alors? Alors, c'est le doute toujours, aussi bien quant au chiffre des survivante qu'à celui des disparus.\nle paquebot Californian , de la compagnie Leyland. L'Olynipic poursuit sa route. A bord de ce paquebot, où une profonde tristesse règne, une souscription a été ouverte en faveur des veuves et des orphelins des marins du Ti tanic. Durant presque trfùte la journée d'hier, • l'Olympic . est resté sur place pour assurer la transmission des noms des sur vivants, noms qui lui ont été envoyés par le Carpathia. Ce n'est que lorsque le capitaine Haddock eut reçu l'ordre de reprendre sa route que cette transmission fut interrom pue et que les passagers furent autorisés à envoyer à leur tour des marconigrammes.\n~ LE \"CABPATHIA\" SERA CE SOIR A NEW-YORK\nLe seul message officiel reçu ee soir à six heures du Carpathia et communiqué par la White Star Line, disait que le navire se trouvait au moment où il expédiait ce télé gramme à 596 milles à l'est du bateau-phare d'Ambrose, situé à l'entrée de la baie de 'New-York et que tout le monde à bord allait bien. A l'heure actuelle, grâce à un marconi .gramme du Franconian, on sait de plus têt ce renseignement est confirmé officielle ment par M. Franklin, vioe-président de la i White Star Line, —que le Carpathia arrivera demain.soir jeudi, huit heures, à New-York.\nSi, comme cela est vraisemblable, il s'agit de l'heure américaine, il sera une heure du matin, en Europe, quand les premiers récits authentiques de la catastrophe nous par viendront, dans la unit de jeudi à vendredi. Si l'on n'a reçu aujourd'hui du Carpathia ru des détails sur le sinistre, ni même une\nUNE NOUVELLE ALARMANTE\nMme Ninette Aubart la seule [ranruisc du « Titanic »\nL'aviateur Pierre Maréchal qui a échappé à la catastrophe\nDEUX MESSAGES DE M. FALLIÈRES\nLe Président de la. République a adressé au roi d'Angleterre et au président de la Ré publique des Etats-Unis les télégrammes ci dessous : A,Sa Majesté Georges V, roi du Royaume- Uni de Grande-Bretagne et d'lrlande et des territoires britanniques au delà des mers, empereur des Indes. Londres : « J'ai à cœur d'exprimer personnellement à Votre Majesté la profonde tristesse avec lacfuelle j-'ai appris l'horrible catastrophe du Titqnif et je la prie d'agréer mes plus vives •et sincères condoléances. -M Signé : A. FALUÈRES. » A Son Excellence monsieur Ta[t, président des Etals-Unis d'Amérique, Washington : « C'est avec une profonde affliction que j'ai appris la terrible catastrophé du Titanic, qui met en deuil tant de familles américai nes, et j'ai à cceur dd vous adresser mes très sincères condoléances. » Je tiens à. dire à Votre Excellence que je prends part à. ses angoisses au sujet du sort de son aide de camp et ami le major Butt. « Signé : A. FALUÈRES. »\nFez serait révoltée?\nTanger, 17 avril. Une nouvelle alarmante circule en ville. On assure que Fez se serait révoltée ; les troupes chérifiennes se seraient mutinées, les sous-officiers auraient été attaqués ; aucun détail n'est parvenu.\nUne attaque des tribus est attendue sur laMoulouya\nOudjda, 17 avril. Une grande effervescence règne parmi le« tribus de la rive gauche de la'Moulouya. On redoute la formation d'une nouvelle harka. En prévision d'une attaque des rebelles contre les troupes françaises de la Mou louya, le général Alix est parti pour Taou rirt, afin de prendre toutes les dispositions nécessaires. Quatre légionnaires, blessés au combat de Mahiridja, ont succombé. Ces décès portent à vingt-huit le nombre de nos morts dans ce combat. Les blessés ont été transportés à Taou rirL Leur état est aussi satisfaisant que possi ble. Un seul d'entre eus est encore en dan ger.\nLes négociations de Madrid Londres, 17 avril. On assure, dans les milieux ordinaire ment bien, informés, que le gouvernement britannique aurait renouvelé à Madrid ses conseils de îhodérafion et de sagesse. On espère, dans ces conditions, que le ca binet espagnol modifiera de lui-même les dernières propositions faites à la France, de façon à en faire une base sérieuse de négo ciations.\nL'aviateur Verrept fait une chute mortelle\nS'EST-IL SUICIDÉ PAR DÉSESPOIR D'AMOUR ?\nL'aviateur John Verrept, un hardi pilote de l'air, s'est tué hier, au cours d'un vol qu'il accomplissait à Châteaufort, près de Ver sailles. Accident ? Suicide ? On ne sait Pour les uns, Verrept aurait été pris d'une con gestion et aurait abandonné ses leviers; pour certains, il se serait laissé tomber sur le sol par désespoir d'amour ; pour d'autres enfin, il ne s'agirait que d'une de ces chu tes toujours possibles et dont la liste est, hélas ! trop longue. Hier matin, vers six heures, comme de coutume, Verrept se rendit à CMte ufort, près de Versailles. Il fit sortir son appareil, et, sans avoir dit i un mot d'amitié à ses mécaniciens, comme I il le faisait d'habitude, il prit son vol et monla aussitôt à une très grande hauteur. Il évoluait depuis trois quarts d'heure en viron, quand on le vit commencer sa des cente de p-ès de 1.000 mètres, le moteur tournant toujours, i Arrivé vers deux cents mètres dn sol, la descente se transforma en chute, et l'appa reil tomba verticalement. A une trentaine de mètres de terre, John Verrept fut précipité hors du fuselage de son appareil et vint s'écraser sur le soi à côté des débris de son monoplan. De toutes parts on se précipita pour rele ver l'aviateur, qui respirait encore. On le transporta avec beaucoup de précautions dans un hango i d'abord, pitis à \"l'hôpital dte Versailles, mais il expira presque aussitôt arrivé. Suicide ? Il ne nous appartient pas de rechercher les causes de ce déplorable accident. Voici, à titre de renseignement, la version que les amis de Verrept en donnent, et qui semble confirmée par une scène émouvante, dont l'hôpital de Versailles a été le théâtre. L'aviateur, disent-ils, un grand garçon très doux, aux grands yeux bleus, s'était mis à aimer follement. Ce fut, dès les débuts, un enchantement continuel, mais comme dans toutes les unions, quelques querelles vinrent troubler' la bonne entente et Verrept, très aimant et très sentimental, s'en était vivement affecté. Dernièrement, Verrept avait demandé à celle qu'il aimait une photographie avec une dédicace ; mais, sans doute par taquinerie, sa maîtresse lui avait refusé cette joie. La mélancolie ,du brave garçon s'était accentuée ; il revint maintes et maintes fois à la charge et.devaût le refus obstiné de la jeune femme, qui semblait se détacher de iui, il avait dit : Si tu ne reviens pas avec moi, je me tne. Un de ces jours, en plein vol, je ine laisserai tomber de 300 mètres de haut. Son amie avait ri de ces propres qui, croyait-elle, n'étaient pas sérieux. On sait ce qu'il advint. En tout cas, aussitôt prévenue de la mort du malheureux, sa maîtresse accourut affo-\nlée à l'hôpital, où l'infortuné pilote reposait dans une salle spéciale. Ce fut alors une scène poignante : la jeune femme se jeta sur le corps de celui qu'elle aimait, malgré tout, en lui prodiguant les paroles et les caresses les plus affectueuses : Pourquoi t'es-tu tué, mon John ? Je croyais que tu riais quand tu me disais que tu te tuerais ! O pardon ! pardon ! On dut l'écarter du lit funèbre.\nLa carrière de John Verrspt John Verrept était un excellent pilote. Né , en 1878, en Belgique, il avait fait son appren tissage de pilote sur monoplan et avait obte nu facilement son brevet. Engagé dans la course Paris-Madrid, il avait cédé son appareil à Védrines, qui avait endommagé le sien en capotant au départ, et permis ainsi à ce dernier de gagner la grande épreuve. Il fit de nombreuses excur sions, devint chef-pilote d'une importante maison et battit, le 20 janvier dernier, le record de la hauteur, avec deux passagers, par 1,075 mètres. A Chéteaufbrt, il évoluait chaque jour, se faisant remarquer par. ses vols pleins d'une hardiesse effrayante. Verrept, qui jouissait de l'estime de tous ses camarades, sera profondément regretté De nombreux amis sont venus hier à l'hôpi tal de Versailles saluer sa dépouille mor telle.\nL'aviateur Verrepi\nM me FALLInRES\néchappe à un accident\nRambouillet, 17 avril. Vers cinq heures et'demie du Soir, le Pré sident de la République et Mme Fallières faisaient, avant de rentrer pour dîner au château, une promenade dans les jardins. Us étaient parvenus à l'entrée des allées des Quinconces, quand le bruit d'un craque ment se fit soudain entendre, accompagné d'une avalanche de feuilles. instinctivement. Mme Fallières se recula juste au moment où une mallresse branche d'un hêtre séculaire s'abattait sur le sol, à l'endroit où elle se trouvait une seconde au paravant. Son mouvement instinctif lui avait permis d'échapper à un grave acci dent- Cet incident a produit une vive émo tion parmi le personnel du château, de mê me que parmi les nombreux promeneurs qui circulaient dans le parc.\nAvez-vous vu l'éclipsé?\nSI VOUS NE L'AVEZ PAS VUE, LA VOILA, EN RÉCITS ET EN IMAGES\nEntre dix heures et demie et une heure et demie de l'après-midi, la plus grande par tie des citoyens français a passé son temps, hier, à regarder le soleil et la lune à travers des morceaux de vitre fumés, des plaques photographiques voilées, et autres instruments similaires qui donnaient à cha cun l'illusion d'être, pour un instant, un as tronome presque éminent. Car, conviée par les observatoires européens à passer entre le soleil et nous, à l'heure qu'on lui avait fixée, la lune a eu la coquetterie de ne point se dérober à cet exercice peu dangereux, et le soleil, bon diable, avait, à la joie des sa vants, pourchassé les nuages insolents qui auraient voulu gâter cette fête astronomique. L éclipse a donc été observée de la meil leure taçon, et par les professionnels, et par les amateurs, les premiers affairés et graves, les seconds amusés et gouailleurs. Bref, chacun a pu, dans son petit cadre, faire quelques remarques qu'il n'aura plus l'occasion de répéter. Le phénomène dont il s'agit ne se repro duira, en effet, que le 11 août 1998. A cette époque lointaine, combien d'entre nous se ront-ils encore de ce monde ?...\nPendant l'observation du phénomène les rues de la capitale présentèrent l'aspect le plus pittoresque. C'est très certainement à Paris que l'éclip se a obtenu le plus gpos succès.de curiosité. Sur quelque point de la ville que l'on se trouvât, ce n'était que gens regardant en lair, un morceau de verre noirci devant les yeux. En certains endroits, une foule nom breuse s'était formée. Tout naturellement, ' i'aftluence s'était portée vers les grandes | voies, les larges places, les quais, les ponts I même, là enliu où le champ visuel était le plus découvert. Place de la Concorde, les terre-pleins i étaient envahis par les curieux. On remar quait beaucoup, en la déplorant, l'absence j de l'astronome populaire qui, depuis une cin quantaine d'années, braquait vers le ciel une lunette grosse comme un canon. Renseignements pris, Je brave homme a disparu depuis plusieurs mois. Son télescope a été trouvé abandonné ; des cantonniers l'ont remisé avec leurs balais dans le sou bassement d'une des statues de la place. Prévoyant une obscurité profonde, l'admi nistration avait fait allumer tous les réver bères. La lueur jaune des becs de gaz ap paraissant en plein jour contribuait à l'ori | ginalité du tableau. Dans les Champs-Elysées, autour de l'Arc j de Triomphe, avenue du Bois-de-Boulogne, Je spectacle est le môme. Partout, les ba dauds sont assemblés, le nez levé vers le firmament. Sur certains points, la foule a envahi la chaussée et rend très difficile la circulation des voitures. Au Champ-de-Mars sont massés dés étrangers en tenue de voyage, abondam ment pourvus de jumelles 'fumées, de lor gnons et de lunettes d'approche. A Grenelle, à l'Ecole-militaire, ouvriers sortant des usines ou soldats fibres pour une heure contemplent eux aussi le phénomène. Chacun en donne l'explication et Dumanet, qui a lu les journaux, tient autour de lui un cercle ébahi. Au quartier Latin, les étudiants qui logent sous les. toits sont à leurs fenêtres en joyeu se compagnie. Les autres, dont le logis \"a le défaut momentané d'être trop près du sol, sont sortis. Aux terrasses des cafés du bou levard Saint-Michel, dans le jardin du Luxembourg, ils se sont, choisi un poste d'ob servation commode. Aux Halles, de braves gens ont installé de grands seaux d'eau en pleine rue. Le ciel s'y mire. Tout à l'heure, l'éclipsé y sera visible à l'œil nu. Ce dispositif sommaire obtient le plus grand succès. Dans les quartiers du centre, sur les bou levards, à là sortie des bureaux et des ate liers, c'est une ruée générale vers l'endroit où la vue n'est pas gênée par les maisons ou les arbres. Des groupes épais se forment. Les came lots vont de l'un à l'autre, vendant des car rés de verre noirci ; ils font de brillantes af faires et leur stock s'épuise rapidement, malgré l'attention de la maison Rornot, dont l'objectif, édité par elle et distribué gratui tement à un millon d'exemplaires, a été le succès de la journée : sur les places et dans les rues, c'est par milliers que les petits dis ques Bernot sont lournés vers le ciel. Sur la place de la Bastille, un opticien a dressé un télescope. Pour qualques sous, les curieux peuvent profiter de l'appareil. L'« as tronome » fait une Recette merveilleuse... Au fur et à mesure que le phénomène ar rive à son complet développement, les cu rieux, dans les squares, remarquent l'om bre singulière projetée, sur le sol, par les feuilles : elle affecte la forme de croissants. L'ombre des curieux eux-mêmes devient toute petite et est très noire... -\nLes deux contacts ont été observés simul tanément-à midi 9' 48\". Ace moment, le dia mètre de la lune et,celui du soleil étaient ap paremment identiques. L'éclipsé était légè rement annulaire. En quelque sorte, les deux contacts intérieurs ont été confondus D'autre part, nos astronomes ont parfan temeht constaté les « grains de Baily », dus aux montagnes de la lune. Eqfin, on a' très bien pu observer à l'œil nu, à 22° sud-ouest, la planète Vénus très brillante. La planète Mercure, trop près du soleil, n'a pu être vue. On a donné aux appareils enregistreurs rnagn&iques une vitesse' de développement six fois plus grande, de façon à enregistrer tous les détails. Les détails ne seront con nus que demain-, l'enregistrement ayant été fait photographiquement. La chaleur était au premier contact, c'est à-dire à 10 h. 48' 39 ' de 14° 6 : elle a monté' jusqu'à 11 h. 20 et a atteint la 0 6. Puis elle est redescendue et a accusé un minimum de 11° à midi 17, c'est-à-dire huit minutes après le plein de l'éclipsé. Elle est remontée ensuite sensiblement avec des oscillations. La remonte a été plus rapide que la-des cente.\nDU HAUT DE U TOUR EIFFEL De nombreux curieux avaient choisi la troisième plate-forme de la four Eiffel pour observer le phénomène. Le spectacle qu'ils, eurent à cette hauteur l'ut l'un des plus im pressionnante et des plus'neufs que l'on puisse imaginer. Tout d'abord, ils virent les innombrables toits de la capitale scintiller sous l'éclatante et blonde lumière. A leurs pieds, la Seine étalait son ruban miroitant. Mais voici que des crépitements retentis sent. Ce sont les appels que le commandant Ferrie, directeur du poste radiotélégraphi que. lance vers les stations, de Montpellier et de Nancy dans le but d'étudier l'influence que les rayons solaires peuvent avoir sur les ondes hertziennes. L'heure approche. La lune commence à ronger le disque solaire qui s'érhancre en un croissant sans cesse aminci. Un dirigea ble se montre du côté d'lssy-les-Moulineaux. Il traverse Paris et se perd dans la brume vers Charenton. De toutes parts des ballons sphériques s'élèvent et se perdent dans le ciel. Le canon de la tour annonce midi. Le mo ment solennel est»proche. Torts - les specta teurs braquent, vers l'astre obscurci, leurs verres fumés. Un vent fiais souffle à travers la charpente métallique. Des gens frileux endossent leurs pardessus. La ville immense semble se perdre dans le crépuscule.' Une lueur blafarde noie tou tes' choses, les eaux de la Seine sont-noires. Là-bas, sur la place de la Concorde, des lu mières s'allument. On croirait que Paris va s'ensevelir dans un sommeil dont il ne se réveillera plus. Puis, peu à peu, le soleil émerge de l'écran qui l'avait recouvert. Le phénomène se re produit en sens inverse. Triomphante, la lu mière réapparaît. Paris reprend son aspect et sa vie. ,\nfi L'OBSERVATOIRE A l'Observatoire, des astronomes étaient montés, dès dix heures, sur leur tour. Et, pour n'être pas dérangés dans leur retraite, ils avaient consigné leur porte, qui ne s'ou vrait à personne. Sur la grande terrasse donnant sur le bou levard Arago, MM. Giacobini et Chatelier étaient aux équatoriaux, Mme Chandon au télescope. A la coupole nord, MM. Hamy et Millo ehati photographiaient le spectre solaire. Dans les jardins, MM. Le Morvan et Jules Baillaud photographiaient, eux, les diverses phases du phénomène lui-même. Bref, tous .les astronomes officiels s'étaient partagé les postes... SI. Baillaud, le second directeur de la mai son, a bieri voulu, dans la soirée, nous don ner les renseignements suivant sur les ré sultats obtenus : La plus grande phase de l'éelipse, qui élait partielle, comme vous le savez, à Paris a élé observée par M. Giacobini, à Kl h. 10' '33\". Deux autres observateurs, MM. de Deinetreseo et Croies, au moyen de lunettes de dix mètres de long, ont aperçu les protubérances roses. En outre, le résul tat le plus important consiste dans l'obten tion de 250 clichés qui permettront d'étudier plus tard, géométriquement, et au point de vue de la spcctroscopie, le phénomène qui s'est produit. Le premier contact a été constaté par MM. Cirerai- cl Dougier à 10 h. 48 m. 35 s. 5.\nLe sommet de l'Arc de Triomphe tut pour certains un poste d'observation commode, comme le mon tre la partie inférieure de notre dessin ; dans l'angle de gauche : l'astronome Bigour/ian an fort de CormeUles-en-Parisis ; à droite : une {iguration du globe terrestre et de la « ligne d'om , bre » projetée par la tune.\nSUR LA LIGNE DE TOTALITÉ\nLES MISSIONS ÛJFFÏCIELLES Trois missions avaient été envoyées dans la banlieue par l'Observalôire de Paris. La première, dirigée par M. Bocquet, observa la région entre Grignon et les Clayes à l'aide d'une immense lunette. A tlarûicillEs-en-Parisis s'étaient rendus MM. BÏgourdan et Nordmahu. Sur les terre pleins deslinés aux canons se dressaient, lés pacifiques lunettes, prés desquelles s'eni pressaienl les soldats du génie, détachés à la télégraphie sans fil. Dès dix heures • et demie, les observateurs étaient à leurs pos tes. M. Nordmann s'apprêtait à noter, dans le photomètre de son invention, Imtensilé du rayonnement dans les différentes régions du spectre solaire. Pendant ce temps, M. Bi gourdan, coiffé d'une casquette de velours, mettait au point son équatorial. \"La troisième mission, installée à Lian eourt, dans la propriété du général Bassot, l'astronome connu, étudia la position des astres.\nLES POLYTECHNICIENS OBSERVENT Sur la route de Neauphlc à Trappes, com me d'ailleurs dans toute la région où\" l'éçïip se était, prévue totale, ce fut durant toute la matinée un va et vient ininterrompu d'automobiles et de véhicules de toutes sor tes, amenant les observateurs du phéno mène céleste. Les élèves de l'Lcole polytechnique, qui avaient reçu mission d'observer plus spé cialement si l'éclipsé d'hier serait annulaire ou totale, étaient venus en train' spécial, sous la direction de M. Carvalho, l'un de leurs professeurs. Ils avaient été placés, tous les cent mètres environ, en faction sur les bords du chemin. Trois postes principaux avaient été éta blis : l'un aux environs de Néauphle-le- Vieux, à proximité de la station de Villiers ; l'autre, au carrefour de la Grand' Croix : le troisième derrière la gare de Trappes, dans un parc où M. Teisserenc de Bort possède un petit observatoire de fortune. Un peu partout, les opérateurs de cinéma tographe Sont prêts à enregistrer'les phases du phénomène, à l'aide d'appareils- spécia lement aménagés eu construits et dont la plupart serviront, l'an prochain pour l'éclip sé du Brésil, laquelle sera fort mtéressanle aussi, puisque la durée d'oblitération totale du soleil sera de plusieurs minutes. Vers dix heures et demie, au carrefour de la Grand' Croix, un automobiliste arrive en trombe. Il enroule autour d'un arbre une ficelle et au bout de celle-ci attache un câble électrique qu'il se met en devoir de dérouler. L'extrémité de ce'câblé, suspendue à la ca pote de la voiture, forme une antenne. Un autre fil fixé à la tige du volant de l'auto mobile est relié ainsi que lo preiqier é 'un enregistreur. Nous allons être en relations\nCl. Petit Parisien LES ÉLÈVES DE L'ÉCOLE POLYTECHNIQUE, AU POSTE D OBSERVATION DU CARREFOUR SAINTE-APOLLINE, PRÈS DE TRAPPES\n","rc télégraphie sans fil de la* avec le poste tour Eiffel qn'arante-cinq. ce posté don- A dix heures- «JJ chronomètres sont aus ne l'heure. Toit minutes après, le phé sitôt réglés. 0' ,j»B commence. A l'aide de nomène de l'uoiiuqiies, de verres fumés, /le lunettes astptographiques voilées, chacun plaques pfcrvatioas. tait ses oSc salaire est écorné, puis, au fur Le disure que le temps s'écoule, forme un et à m&t lumineux, qui va diminuant, croisai midi, on pourrait se croire menacé V eigrund orage. Le paysage, tes objets d uiLuent une teinte cuivrée, là température pre.*.%e sensiblement. ba\\ midi treize environ, le phénomène est . sa phase principale. L'éclipsé est nette ment annulaire. Pendant deux secondes, on distingue autour du disque noir fourni par la lape l'anneau lumineux entamé d'une quin zaine de brèches Une ral'a'e do. vent glacial passe et puis tout à coup i lumière, qui s'était raréfiée jusqu'à ne pas dépasser celle d'un clair de lune, grandit et redevient pres que immédiatement normale. Tout en terminant leurs observations jus qu'à la fin de l'éclipsé les astronomes im provisés prennent un repas champêtre. Des automobiles et des charrettes sortent, comme par enchantement, des paniers de victuail les ; les fourgons d'artillerie passent et assu rent le ravitaillement des polytechniciens A deux heures, la» route a repris son'as pect normal.\nDANS U PLAIREJ3E VILLEPBEUX Dans la plaine de Villepreux, également, on avait établi de nombreux postes d'obser vation. A Saint-Nom-la-Bretècbe se trouvait une compagnie du génie, munie d'un ballon cap tif. Ce ballon est monté à 100 mètres et les officiers qui avaient pris place dans la na celle ont photographié les diverses phases du phénomène. Leurs clichés ont été déve loppés séance tenante dans une 'voiture-la boratoire. A la station magnétique du Val-Joyeux étaient venus MM. Angot, directeur du bu reau central météorologique ; Dougier, Du pier, Ebelé et Itiê, ses collaborateurs. Le père Cirerar, directeur de l'observatoire de Tortosa (Espagne), les accompagnait. De leur côté, M. Lambert, de l'Observa toire de Paris, et M. Dropysisky ont étudié le phénomène au point de vue astronomique avec un équatorial.\nS SaiNT-GERMfllft-EN-LfIYE C'était à Saint-Germain-en-Lave, du moins' les astronomes t'avaient annoncé, que la to talité 4e l'éclipsé pouvait le. mieux être observéë. Aussi, une foule considérable s'éiait-elle dirigée, {lier matin, vers la ville de Louis XIV. Les trains avaient amené de Paris, dès dix heures et demie du malin, une foule de curieux ; près de trois cents auto mobiles encombraient la terrasse fameuse. Des pensionnats entiers, les enfants des éco les, une nuée de cyclistes attendaient pa tiemment le début du phénomène. Comme on avait-, d'autre part, annoncé que le centre de la visibilité de 1 éclipse se rait, non pas sur là terrasse, mais un peu\nau nord de la ville, dans la direction de Poissy, nombreux aussi étaient les curieux qui s'étaient priasses des Jeux côtés de la route menant de Saint-Germain à Poissy. Et le spectacle fut infiniment curieux quand, à midi dix, le disque de la lune cacha à peu près complètement le soleil : pendant quelques secondes les astronomes pour ront donner des chiffres précis la foule eut la sensation de se trouver en pleine nuit, par un beau clair de lune. Tandis que les curieux, verres fumés à la main ou luneties noires sur le nez, regar daient l'éclipsé, des observations scientifi ques étaient faites, rue Giraud-Teulon, dans le parc de la comtesse Y vert, par M. le comte de la Baurne-Pluvinel, du Bureau des longi tudes. Au milieu d'une vaste pelouse, dissimulée aux regards des profanes par des arbres magnifiques, ' cèdres, chênes et autres, un observatoire avait été installé : télescopes, appareils enregistreurs, appareils photo graphiques et cinématographiques, pylônes pour ht, télégraphie sans fil.'étaient prêts à fonctionner dès le matin. La porte de la pro priété fut rigoureusement consignée aux » amateurs » et seuls, M de la Baume-Pluvi nel, M. Senonque, le compagnon du docteur Jean Char ot daqs l'expédition du Pourquoi- Pas ?, eurent accès à cet observatoire, avec quelques aides.\nLE PRINCE DE fiALLES fi GRiGRON Un centre d'observation avait été installé, comme nous l'indiquons plus haut, par l'Ob servatoire de Paris, à l'école nationale d'a griculture de Grignon. C'est là que le jeune prince de Galles, accompagné du marquis de Breteuil, des fils de celui-ci et de M. Es eoffler. est venu assister au phénomène. Le prince, qui est arrivé en automobile vers onze heures, n'a quitté l'école qu'à une heure, enchanté d'avoir pu contempler, dans des conditions idéales, l'un des plus curieux spectacles de la nature.\nAVIATEURS ET AÉRONAUTES Les astronomes avaient prévenu les avia teurs que, en raison de l'abaissement brus que de la température, résultant fié l'éclipsé, des tourbillons étaient à craindre. Pourtant, Mahieu, dont les récentes ascensions d'altitude n'ont pas été oubliées, n'hésita pas : il s'éleva hier d'lssy-les- Moulineaux à bord de son biplan, emme nant avec lui son ami, M. G. de Manthé. Les deux voyageurs de l'air évoluèrent pendant plus d'une heure, à une hauteur mçyenne de mille mètres et firent d'intéres santes observations. Ils constatèrent notam ment la formation de nombreux remous et une baisse thermométrique de huit degrés, baisse qui fut très rapide et rendue plus sensible encore par la vitesse de leur déplacement. Le ciel était très clair ; malgré cela, Paris et sa banlieue leur semblèrent comme voi lés par une brume jaunâtre, tandis que, sur l'horizon livide, ils apercevaient de nom breux ballons gui lentement s'en allaient.vers l'oupst. Ces ballons furent particulièrement nom breux et s'élevèrent un peu de tous côtés. CI. Petit Parisien\nEn regardant l'astre, au prix d'un torticolis, comme, les midinettes du cliché reproduit dans la partie supérieure et gui jurent photographié es au moment où l'éclipsé était dans son plein. En regardant à terre dans une jlaque d'eau, comme les curieux groupés au-dessous.\n1 Tout d'abord, trois départs eurent lieu d'lssy-les-Moulineaux. Les premiers, les capitaines Lenoir et Meu 'nier et les lieutenants Caussin et Dezzana partirent à 10 h. 50. Deux autres aérostats s'élevèrent à 11 heu res 15. Le premier était monté par M. Rous sel, l'aviateur Train, M. Chabrier, Mme Sur coût, présidente de la Stella, et Mlle Jeanne Tissot ; le second par les capitaines Rénaux et «Martin-Prével, accompagnés de M, Jau bert, directeur de l'observatoire de la tour Saint-Jacques. Au parc de l'Aéro-Chib, aux Coteaux-de- Saint-Cloud, c'est une véritable flottille de 10 ballons, qui prit son essor entre onze heu res et onze heures et demie. Les aéronati tes suivants avaient pris place à bord ; MM. Leblanc et Blériot ; Bordet et Hervieu ; Jac ques Delebecque ; Jean de Francia ; comte de Moy ; Louis Pierron ; Robert Esnault-Pel terie ; J. de Vilmorin ; Campbell-Wood ; Ernest Barbotte et Georges Bans, secrétaire de TAëro-Club. Le vent était faible, aussi tous ont-ils ptl tout à leur aise observer le phénomène. La plupart d'entre eux ont promis de consigner leurs constatations dans des rapports qui seront transmis à la commission scientifi que de l'Aéro-Club. Le service aéronautique d'observation de la région parisienne a été complété par le dirigeable Zodiac Capitaifie-Ferber qui s'est élevé d'lssy-les-Moulineaux h 10 heures 50, piloté par les lieutenants Joux et Leroy, et ayant a son bord le colonel Bourgeois et l'a miral Fournier. L'aéronat s'est \"dirigé sur Villers-le-Sec, Luzarches, et est rentré à son hangar.d'lssy à une heure. Il avait à bord huit passagers militaires. Il a donc évolué très longuement sur la zone de l'éclipsé, et, étant donné la valeur scientifique de l'équi page qui le montait, le résultat de sa mis sion sera des plus intéressants. Ajoutons que trois sphériques sont partis de Lamotte-Breuil, le Salammbô, piloté rar Georges Suzor : l 'Eclipse, monté par Jules Dubois, et le Globule, dans lequel le docteur Crauza avait pris passage et qui alla atterrir à Fescamp (Somme), près de Montdidier. Le vent,\" très faible, les a tous emmenés vers Rethondes, où passait la ligne de cen tralité du phénomène. Des observations uti les ont été faites et d'intéressantes photogra phies ont été prises. Le dirigeable Clérnenl-Bayard , n'ayant pu être prêt à temps, est resté dans son han gar.\nCHEZ LESJNIIYJAUX L'instinct des animaux les trompe rare ment et s'ils n'ont rien compris à l'éclipsé, tout a,u moins ont-ils eu la satisfaction de pouvoir se dire dans leur langage, à con dition qu'ils en ait un qu'ils n'en ont pas été dupes. Quand nous avons parcouru, hier matin, le jardin des Plantes, bipèdes et quadrupè des vaquaient, avec une insouciance tran quille, à leurs petites affaires. La préoccupation des humains, dont les nez se haussaient vers la voùle soudaine ment obscurcie du ciel, paraissait les lais ser dans une indifférence complète D'ailleurs, comment auraient-ils pu appré cier comme il convenait le phénomène, n'ayant pas de verre fumé à leur disposi tion ? Le conservateur, en effet, avait ou blié de leur en faire distribuer. Il n'en ont manifesté aucun regret apparent et s'ils se sont entretenus entre eux ae ce qui se pas sait, ils ont dû le faire en philosophes qui en ont vu bien d'autres. Aux petits pains dont ils apprécient la sa veur, les éléphants, senior et junior tendaient leurs trompes gourmandes. Entre eux, dédaigneuse de voisins si pansus, la girafe balançait son cou ; au bord du bassin, les hippopotames roulaient de gros yeux sur un négrillon tout de rouge vêtu dont la présence paraissait les énerver fort. Plus loin, les fauves, repus, digéraient avec sagesse, et, les paupières mi-closes, se léchaient les babines. Les singes s'étiraient, des paons orgueilleux se pavanaient, faisant de leurs plumages somptueusement étalés la nique à Mme la Luhe, que, dans une varia tion de leurs cris bien connus, ils appelè rent « Léontine », pour la circonstance sans doute. Seuls peut-être, de toute la gent ailée, les petits oiseaux, qui sont simplistes, conçu rent quelque appréhension. Ils pépièrent d'inquiétante façon. Mais leur émotion fut de courte durée et ils se rendirent compte bien vite que l'heure de faire leur « rou pillon » n'était pas venue. Il s'en trouva, pa ralt-il, qui se fâchèrent d'avoir été trom pés et, autour du labyrinthe, le vieux garde a la barbiche blanche sourit de les entendre chanter.\nCURIEUSE OBSERVATION A ARGENTEUIL Une curieuse observation a été faite, pour tant, à Argenteuil, en vue d'une communi cation à l'Académie des sciences. Un opérateur cinématographique avait été chargé de prendre un film des allées et venues des poules d'une basse-cour au mo ment de la totalité de l'éclipsé. Voici ce qui se passa : * Dans la aran» cour de l'établissement d'un se tiennent d'ordinaire coqs et poules, une dont le tablier était plein de grains, vint jeter du blé aux volailles, au moment où la lune cachait presque complètement le soleil. Les poules vinrent pour picorer, mais comme à cet ins tant l'obscurité de l'éclipsé atteignait à ion apogée, on vit les bêtes dédaigner le grain et rentrer précipitamment sous le hangar qui leur sert d'abri. Elles y restèrent envi ron cinquante, secondes. Comme, à nou veau, les rayons solaires ramenaient la clarté, les coqs se mirent à chanter et les poules sortirent de leur abri. A noter aussi qu'un cheval, qui se trou vait dans cette cour, manifesta quelque in quiétude, dressant les oreilles et tremblant sur ses jantbe^ Le film cinématographique a enregistré cette particularité.\nDEUX FAÇONS DE VOIR L'ECLIPSE\nLes obsèques d'Eeßri Brisson\nL'ITINÉRAIRE OU CORTÈGE Le cérémonial des obsèques de M Henri Brisson, fixées à demain vendredi, est com plètement réglé. Voici l'ordre arrêté pour le cortège funèbre : La famille ; le représentant du Président de la République ; le président du Sénat et le premier vice-président de la Chambre des députés : les ambassadeurs; les ministres et sous-secrétaires d'Etat ; le corps diplorfiatique ; les bureaux du Sénat et de la Chambre des députés, ainsi que les secrétaires généraux des deux Chambres ; les sénateurs et députés ; les chefs de service et fonc tionnaires de la Chambre des députés ; députation du conseil d'Etat ; le grand chancelier de la Lé gion d'honneur ; députation de la cour de cassa tion ; députation de la cour des comptes ; dépu tation du conseil supérieur de la Guerre : députa tion du conseil supérieur de la Marine ; députa tion de l'lnstitut : députation du conseil supérieur de l'lnstruction publique : ie préfet de la Seine ; le préfet de police ; députation du conseil municipal de» Paris; députation du conseil générai de ta Seine; le préfet des Bouches-du-Rhône, etc... Les étais-majors de l'armée, de la place de Pa ris ; les délégations de la magistrature. Les députations diverses seront groupées sur le quai d'Orsay, entre le pont de la Concorde et le pont. Solférino. L'itinéraire du cortège a été ainsi fixé : rue de l'Université, place du Palais-Bour bon, rue de Bourgogne, pont et place de la Concorde, rue Royale, boulevard Maleshar bes, rue Portalis\" rue de la Bienfaisance, rue de Vienne, rue de Saint-Pétersbourg, boulevard de Cliclty. S j Au Palais-Bourbon La décoration funèbre du Palais-Bourbon est activement poussée. Les trois portes du perron de l'hôtel de 13 Présidence sont tendues de draperies noires, relevées de torsades et de franges d'argent et piquées d'étoiles. Le vestibule et les salons qui conduisent à la salle des fêtes, qu'on transforme en cha pelle ardente, sont drapés de noir, avec des faisceaux de drapeaux' tricolores voilés de crêpe. Les colonnes de la façade du Palais-Bour bon qui donnent sur le quai d'Orsay vont êlre entièrement recouvertes de draperies noires lamées d'aa-gent. Le corps de M. Brisson sera exposé dans la galerie d'honneur de la présidence, et au jourd hui jeudi, le public y sera admis de 2 heures à 5 heures. (Entrée par l'avenue ge la Présidence, rue de l'Université, n° 128.)\nINFORMATIONS POLITIQUES\nLes conseils généraux et la R. P. Les conseils généraux continuent de déli bérer sur la R. P. Hier encore les motions hostiles ont été des plus nombreuses. L'assemblée départementale de la Meuse, qui avait applaudi avant-hier au discours de M. Poinoare. a adopté par vingt voix sur vingt-sept votanls le texte de la proposition Thomson, dont lés conclusions tendent, on le sait, au rejet de la R. P. A Bourg, vingt-six conseillers sur trente deux; ént été d'avis que la R. P. affaiblirait le parti républicain. Parmi ces vingt-six con seillers figuraient MM. Bérard et Bollet, sé nateurs, Chanal, Bo'zonet, Crepel et Héritier, députés. A Albi, vœu favorable au scrutin de- liste pur et simple, sans R. P. Même vote à Chambéry, à Auxerre, à Tours. Vœu hostile à la R. P. à Laval, sur la proposition de M. Chaulin-Servinière, député. Par contre, vœux proportionnalistes à Nancy, à Rouen et à Agen, avec' cette res triction des conseillers de Lot-et-Garonne, qu'ils considèrent comme indispensable l'ac cord des républicains sur la réforme. Le conseil général de la Charente-Inférieu re a eu l'idée généreuse d'envoyer ses con doléances à la nation anglaise pour le nau frage du Titanic.\nLa convention franco-monégasque\nLe texte de là convention franco-monégas que, conclue à Paris le 10 avril dernier, a été publié hier. On y relève notamment \"ari.i cle 10 qui dit : « En compensation desiplroits de douane et de statistique, des droits de navigation, des droits sur le sel et sur les sucres, des taxes de plombage et d'estampillage, qu'il perce vra en vertu de l'article précédent, le gou vernement de la République paiera au Tré sor princier une indemnité annuelle fixée à la somme de 400.000 francs, payable à Monaco, à trimestre échu et par termes égaux de 100.000 francs. \"L'indemnité sera élevée d'une somme de 20.000 francs pour chaque-augmentation de mille habitants par rapport à la population constatée par le recensement de 1908. Ce recensement aura lieu tous les cinq ans, au l or janvier. »\nTRENTE SOLDATS ALLEMANDS FRANCHISSENT LA FRONTIERE\nBriey, 17 avril. M. Carrance, commissaire spécial, en quête actuellement au sujet d'un incident de frontière qui s'est produit dans les circons tances suivantes : Au cours d'une promenade, une trentainé de soldats allemands, appartenant au 16° gé nie, en garmspn à Metz, qui exécutent en ce moment des travaux à Saint-Privat, ont franchi la frontière, en tenue et en armes. Pendant que la plupart d'entre eux s'ins tallaient sur le bord de la route, en terri toire français, les autres sont allés chercher du vin dans un débit situé à cent mètres du poteau-frontière. Ensuite, chargés de bou teilles, ils ont rejoint leurs camarades Les soldats allemands sont restés pendant une heure et demie sur le territoire français. Ils n'ont repassé la frontière que sur les injonc tions du garde champêtre.\nL'ASSOCIATION DE MALFAITEURS\nlaîerrogaloire de l me Mailrejean garante to joiirnal Maarcta»\nAvant les tragiques événements qui ont donné iieu à l'ouverture de l'instruction de M. Gilbert, un vol d'automobile s'était pro duit dans la région de Montargis, et, en ver tu de commissions rogatoires du parquet de cette ville, diverses perquisitions avaient été opérées dans les locaux occupés par le journal l'Anarchie, 7, rue de Bagnolet, à Ro main ville. Ces perquisitions amenèrent la décou verte de documents démontrant, paraît-il, que des attentats avaient dû se ccncerter dans ces locaux. Comme M. Gilbert a fait arréler la gérante actuelle de l'Anarchie, Mme Henriette Mal trejean, sous l'inculpation de complicité d'as sociation de malfaiteurs, le magistrat a re çu une nouvelle commission n pateira du parquet de Montargis à l'effet d'interroger cette inculpée au sujet des découvertes faîtes à Romainviile. C'est pourquoi Mme Mailrejean était con duite, hier, au cabinet du magistrat instruc teur, pour y être interrogée en présence de M\" Adad, son avocat. Tout de suite, l'inculpée a protesté de sa bonne {ri. Je n'ai jamais assisté à aucune de ces perquisitions, a-t-elle expliqué, et par con séquent vous ne pouvez en aucune façon m'opposer les documents qui auraient été saisis. Qui me prouve que ces papiers pro viennent de' l'Anarchie ? Voyez, les scellés sont intacts, répliqua le juge. Et M. Gilbert les brisa. Il trouva trois sor tes de documents : 1° des certificats de rési dence, 2° des formules imprimées d'actes dç naissance en blanc, et 3° des certificats de bonnes vie et mœurs imprimés, également en blanc. Pourriez-voùs m'indiquer la provenan ce de ces papiers ? demanda le magistrat. Je vous répète, répondit Mme Maltre iean, que je l'ignore totalement. Je n'ai pris la direction de l'Anarchie qu'en juillet der nier et les perquisitions ont dû avoir lieu bien avant mon entrée en Jonctions Ont-elles eu lieu à J'époque où le gé rant était M. Lorulot, l'ancien ami de Mme Dieudonné ? Je ne saurais le dire, mais j'ignore l'ori gine de ces pièces, comme j'ai toujours igno ré leur existence. Cependant, à Romainviile, fréquentaient de nombreux anarchistes, qui y préparaient leurs « coups » : ils ont dû vous parler de ces documents, avec lesquels ils pouvaient se constituer des états civils ? De nombreux anarchistes venaient, en effet, à nos réunions ; mais je n'en connais sais que quelques-uns que je ne saurais vous dépeindre. Du reste, j'ignore si je lès connaissais sous leur véritable nom. Depuis lors, un certain nombre d'entre eux ont été arrêtés, et c'est surtout à propos de leur arrestation que j'ai entendu parler d'eux ! Ils ne m'ont jamais pris pour con fidente et ne m'ont demandé aucun papier d'identité ! Je proteste à nouveau contre cet interrogatoire ! M. Gilbert ne put rien obtenir de plus de Mme Mailrejean et la fit reconduire à la prison Saint-Lazare.\nUn instituteur se suicide en s'ouvrant une artère\nDans la soirée d'hier, vers sept heures, M. Bajaud, commissaire du quartier de la Madeleine, était appelé à constater un suicide dans un hôtel meublé, 5, rue de Castellane. Dans une chambre de cet hôtel, il trouva, gisant sur un lit inondé de sang, le cadavre d'un jeune homme de vingt-trois ans, M. Sé raphin Tournier, instituteur primaire. Le malheureux avait mis lin à ses jours en se tranchant à l'aide de ciseaux l'artère ra diale du bras gauche. Le désespéré avait laissé au magistrat une note au crayon ainsi libellée : « Atteint d'un mal incurable, je préfère avancer l'échéance. Avec l'argent que vous trouverez sur moi, je vous prie de vouloir bien télégraphier à mon père la nouvelle de mon décès, bon adresse : Sermamagny, ter ritoire de Belfort. » M. Tournier, qui était phtisique, se trou vait en ce moment en congé Jusqu'à ces derniers temps il avait occupé un emploi d'instituteur adjoint dans une école de l'ave nue Victor-Hugo, à. Choisy-le-Roi. Il avait loué la chambre dans laquelle il s'est donné la mort dans la journée. M. Séraphin Tournier était fiancé à une jeune fille qu'il adorait. Ne pouvant l'épou ser en raison de son état de santé, il préféra disparaître. Telle est la version qui nous fut donnée, dans la soirée, par un camarade du défunt.\nOne usine et douze enfants abandonnés\nM. C... dirigeait, au quartier de la Briche, à Epinay, une verrerie, pour laquelle il re crutait, soit en province, soit à l'étranger, notamment en Espagne, de très jeunes ou vriers, des enfants. En diverses circonstances, M. Lavayssé, commissaire de police, avait dù intervenir, pour faire rapatrier ces derniers. Le chef de cet établissement vient subite ment de disparaître, jetant ainsi sur le pavé tout son personnel, dont douze enfants. Ces derniers, par les soins de M. Lavays sé, ont été dirigés sur la permanence de la préfecture de police. Le juge de paix de Saint-Denis, de son côté, se préoccupe du choix d'un liquidateur pour la verrerie laissée en souffrance.\nPremières JReprésen tai ions\n'WiïSSAX- comédie, en trois actes, de Victorien Sardou et Fraito do Kajiic. P > C 'i sl ß l e 6 déce rabre 1880 -tj y a trente et un ans que Divorçon??- fut représenté pour la première fois sur la Palais niéee nil UCCè3 fot très vîf \" Bien I UP la cértainiroln» repnS £ P lusieul s fois, elle est certainement une chose nouvelle pour beau t°îlnrtn,sprclateurs i H s joUfies générations. Lorsque 1 œuvre de Sardou et Najac appa i °f. 8 ïV e divorce n'était pas encore oémnciiL c ' Ç our en saisir toute l'in geniosite, se reporter par la pensée au , ou if Polémiques engagées pour ou contre le rétablissement du divorce se mani eslaient encore : c'est un effort d'imagina tion qui n est point difficile. va mïï é n agÉ! ( ? 6S , P , runelles . «près deux ans, va mal. Que s est-tl passé ? Rien ou presl que rien • c est ce dont se plaint Cvorienne l' enri . de i s Prunelles s'est marié aux appro cnes de ia quarantaine ; il aspirait au repos pantoufles, tandis que Cyprienne rêve d amours passionnées et tumultueuses. Gv priqnne a cherché autour d'elle ; elle a re marqué son cousin Adhémar, qui est si beau P)îi S «. C^ m î d i e Sarde ? énéral des forêts. Elle est prête à lui accorder ses suprêmes faveurs, mais elle a encore quelques scru f,emm/ U F, ° nd ' SnVhonntte femme. Elle a longtemps médité ce pro en W f «Pecter mes devoirs en les oubliant ? » Les scrupules de Cy prienne tomberaient le jour où la loi sur le divorce, qui est en suspens, serait votée. Cyprienne pourrait céder à un amant qui, bientôt, serait promu mari. Sur ces entrefaites, Adhémar est envoyé de Reims, ou tout le monde hàbite, à Arca chon, comme sous-inspecteur. Il voudrait Pour !n i p, '.\\ rarriver à ses fins. Pour aller plus vite, il prend le parti sui vant : il suppose une dépêche télépraphioue qui annonce le vote de ta loi. Cyprienne, dès lors, n aura plus aucune raison de ne pas le rendre heunçux. Henri des Prunelles nijstl imbec ' le - l' découvre la machination d Adhémar Au lieu de la divulguer, ce qui ne ferait qu'embrouiller les chô&s, il con ?» ? nouvelle fausse par un télégramme semblable, qu'il va chercher à la préfec ture : non seulement Cyprienne tombe dans le panneau, mais Adhémar même est pris à son propre piège. Henri des Prunelles feint d accepter le divorce. « Maintenant, dit-il, causons ! » Et alors le vaudeville se développe sur cette donnée que Sarcey résumait avec son habituelle bonhomie : « Il y a, de par le monde, une foule de jolis jeunes gens qui font ia cour aux femmes mariées. Ils n'ont d autre mérite à leurs yeux que de n'être pas les maris. Ah ! s'ils étaient les maris, c'est à-dire la régularité de la vie quotidienne, le devoir, la maison à tenir, les enfants à dé barbouiller... mais ils sont l'inconnu, l'idéal. I.e jour où ils passeraient maris à leur tour, les femmes s'apercevraient peut-être qu'elles ont. perdu au change. » C'est ce qui arrive ou à peu près à Cyprienne. Dans une suite de scènes adroi tement menées, elle s aperçoit qu'Henri des Prunelles, celui qu'elle va quitter, est un homme charmant et qu'Adhèmar, celui qu'elle va prendre, ne le vaut pas. Les dêux époux se réconcilient dans un fin souper au Champagne, tandis que le pauvre Adhémar court d'un bout à 1 autre de la ville, sous une pluie battante, à la recherche d'une tante, da toutes les tantes de Cyprienne, chez qui il •la croit réfugiée. Après la première représentation, Sarcey, déjà cité, écrivait . « Je n'ai guère vu de suc cès plus éclatant, plus universel que celui de Divorçons. » Ce succès nous semble avoir été retrouvé. Les interprètes de la création s'appelaient Daubray. Raymond et Mme Cé line Chaumont, pour lesquels/la .critiqua d'alors ne tarit pas de louanges: Aujour d'hui, leurs rôles sont confiés à MM. Gaston Dubosc, Victor Boucher et Mme Marthe Ré gnier, qui ont interprété les personnages comme ils les comprenaient, et, sans doute, c'était, pour eux, le meilleur parti à prendre. Le directeur, M Tarride. a eu> l'ingénieuse idée d'habiller les interprètes selon la mode de 1880 : on a revu les pantalons à pied d'élé phant et les robes à tournure. On pourrait dire que ces habillements qui nous parais sent déjà très vieux, rajeunissent la pièce. Adolphe ADERER.\nÉCHOS\nL'ORPHELINAT DES ARTS Mme Poilpot, présidente de l'Orphelinat des\narts, a convoqué pour demain vendredi, à i heures, au Carlton HOtel, toutes les brillantes artistes des théâtres de Paris. Au cours de cette réunion, on organisera la vente annuelle qui aura lieu les 6, 7 et 8 mai. au ministère de la Marine, et on fera appel au cœur dévoué des charmantes femmes qui n'hésitent jamais à ac corder leur concours pour les petites filles d'ar tistes disparus.\nUNE CONFÉRENCE PACIFISTE A PARIS Les trois sociétés de paix 'rançaises : l'Arbitra ge entre les nations, la Paix par le droit, la So ciété de i éducation pacilique, ont organisé, à Pa ris, pour oe soir jeudi, à 8 h 1/2, à la mairie du dixième arrondissement, une conférence paciliste de miss Anna Eckstein directrice de collège à Boston. M. Bouglé, professeur à la Sorbonne, pré sidera cette conférence dont le sujet est : l'4rbi trage obligatoire et la troisième conférence de la Haye. La fédération des Amicales d'instituteurs et tous les groupements pédagogiques prient tout particulièrement les membres de renseignement d'assister à cette réunion, où miss Eckstein ren dra compte de la campagne qu'elle a entreprise dans tous les pays civilisés, en faveur du triom phe de la paix par la justice.\nN* 96. Feuilleton du Petit Parisien.\nSerrez vos Rangs!\nGRAND ROMAN D'ACTUAUTB\nTROISIÈME PARTIE\nAXJ MAROC!...\nXI (suite)\nDeux fripouilles\nAttends une seconde Le mercanti s en tut chercher son échelle tout en se disant : Comment diable les deux autres ont ils pu se trotter ? » Enfin te Lumisard me racontera ça tout à l'heure. Puis, ayant retrouvé l'échelle entre les deux silos, où les légionnaires l'avaient laissée, il revint sans se presser et ia plon gea dans le trou. L ex-disciplinaire respira. Il était sauvé 11 gravit les échelons avec une ardeur extraordinaire de la part d'un homme à jeun depuis de nombreuses heures. Mais une fois au bord de l'orifice, comme il touchait terre, il s'évanouit en murmu rant : Ah ! je croyais bien que je ne reverrais iamai3 le soleil.\nXII Où la Camisard «t son associé commencent à travailler Brindisi regarda un moment son associé étendu à terre. C'est égal, murmura-t-i1... il était temps que j'arrive ! » En attendant qu'il se réveille, je vais toujours regarder un peu ce qu'il a dans ses poches. » Comme ça, je verrai bien s'il m'a monté le coup. Et l'ltalien se mit en devoir de fouiller le Camisard Son butin, d'ailleurs, fut des plus maigres. En dehors d'un mouchoir en toile, d'un couteau à virole et de deux, boutons d'uni forrne, il ne trouva qu'un porte-monnaie qui contenait une vingtaine de francs environ *- Il ne m'a pas menti, fit le eabaretier en restituant les objets à leur propriétaire. Et l'œil allumé, il ajouta : Décidément, il y a peut-être quelque chose à faire avec ce type-1à!... Alors, autant empressé au'il semblait quel ques instants auparavant indifférent et même hostile, Brindisi s'occupa de faire re venir à lui le » grand ami » de Téonche-de- Gaille et de Cupidon. 11 y parvint non sàhs peine, grâce à des frictions énergiques et repétées sur tout le corps et à l'application de claques violentes sur les mains et sur la figure. .Le premier mot qui s'échappa des lèvres de l'alcoolique fut : -- A boire ! « On va te chercher ça, mon vieux... Alors, prenant le képi du légionnaire. l'lta lien se dirigea vers une citerne en pierre, installée sous un bouquet de palmiers, 4 une faible distance de ce qui avait été sa maison.\nAprè3 s'être servi de la coiffure du lascar en guise de seau, il revint vers ce dernier et lui présentant la récipient improvisé, il encouragea . Bois un coup... ça te remettra... Avidement, le Camisard avala quelques gorgées. C'est pas fameux... souligna le cabare tier... Ça ne vaut pas une bonne petite purée. Oh ! murmura l'ex-disciplinaire, j'avais tellement soif que je ne me suis même pas aperçu que c'était de la « lance » (eau). » La preuve, c'est que je vas m'en envoyer encore une tournée. Et, s'emparant du képi, il'.s'offrit une nou velle rasade avec une satisfaction aussi évi dente que la première fois... Avec une prévenance qui croissait d'ins tant en instant, l'ltalien reprit : Maintenant que ta soif est passée, je vais aller te chercher de quoi manger. » Ça ne sera pas extraordinaire... » Mais, comme on dit dans ton pays, la plus belle fille du monde ne peut donner que ce qu'elle a. Le cabaretier retourna vers la vieille indi gène qui, son éventaire sur les genoux, se tenait toujours à la même place. Il fit une provision relativement abon dante de dattes et de bananes et revint vers son complice en lui disant : C'est tout ce que j'ai trouvé. La bataille d'hier a tout mis en déroute. Puis, donnant à sa voix une intonation particulière, il ajouta : Ça ne fait rien. » On se rattrapera à Casablanca... Tu parles ! fit Tex-disciplinaire, en lan çant un coup d'oeil oblique à son interlocu teur.\nCar... tandis que celui-ci allait aux pro visions, le légionnaire n'avait pas été sans s'apercevoir que le drôle avait profité de son évanouissement pour explorer le fond de ses poches. Et il s'était dit : Toi, tu veux jouer au plus fin aveo « mézigo » (moi), mais tu ne me tiens pas encore. Cependant, feignant une vive reconnais sance envers l'ltalien, car il se disait qu'il pourrait encore avoir besoin de ses services et qu'il fallait- par conséquent le ménager jusqu'à nouvel ordre il reprit d'une voix qui commençait à se raffermir un peu : Ça va mieux... grâce à toi... mainte nant, entre nous, c'est à la vie... à la mort !.. » Je te revaudrai ça, mon vieux Brin. Je n'ai fait que mon devoir, déclara l'ltalien. » Et puis... et puis... Et puis quoi ? On n'a jamais eu que de bonnes rela tions. « Et maintenant qu'on est presque asso ciés... Oh ! tu peux dire tout à fait... On se doit appui et assistance... Parfaitement. Alors, interrogea le cabaretier, dont l'œil fuyant pétillait de convoitise, ça tient toujours la petite histoire de Casablanca. Comment, tu doutes de moi ? Non, mais je ne serais pas fâché que tu me confirmes ici ce que tu m'as dit dans le silo. Ecoute, mon vieux Brin, moi, autant*je suis chouette avec ceux qui me rendent service, autant je suis rosse avec ceux aux quels j'en veux. Je m'en doute.\nTu peux. Ainsi, ces deux sacripants... Ah ! oui, tes amis Tronche-de-Gaille et Cupidon. C'est le moment de me raconter ton aventure Eh bien, voilà... fit le Camisard tout en mangeant goulûment les dattes et les bana nes que lui avait apportées le mercanti. » Figure-toi que j'étais venu voir com ment se portaient mes deux paroissiens, même qu'ils commençaient à me faire pitié... Aussi je leur avais descendu un peu de quoi se les caler... pour qu'ils ne claquent pas trop vite. » Mais v'ià-t-il pas qu'au moment où je leur envoyais un panier plein de bonnes choses avec ta chaîne dont j'avais bêtement enroulé le bout autour de mon poignet, ces deux outils-là, ont tiré si brusquement après le crochet que j'ai perdu l'équilibre, fait une pirouette, et tombé sur eux- dans le trou. Tu as dû en faire une culbute i Et comment i Mais j'ai à peine eu le temps de toucher terre... Cette brute de Cupidon m'a empoigné par les pieds, m'a fait faire le moulinet comme un tambour - major avec su canne, et, sans son copain, il me brisait la tronche (tête) contre la paroi du silo. » Heureusement pour moi que la pétarade a éclaté au-dessus du tr'ou... » Ils m'ont lâché. Alors, j'ai tourné de l'œil ; et quand je l'ai rouvert, il n'y avait plus de Cupidon. plus de Tronche-de-Gaille. » Comment s'étaient-ils tcottés ? » Je n'en sais rien. » Mais j'étais tout seul.dans le silo !... —Si tu peux jamais les rattraper, insinua l'ltalien, je suppose que tu leur paieras une petite goutte. Dis une grande ! grinça l'ex-discipli naire.\nTraduction et reproduction formellement Interdites Copyrlgnt or Aristide Bruant. 191 S.\n» Mais c'est pas l'heure. » Pour l'instant, il faut songer à autra chose. Oui, à aller à Casablanca. Tu l'as dit ! Et même, il va falloir pren dre rudement des -précautions, parce que, pour ce qui est de me remontrer au batail lon, c'est comme les noyaux de tes dattes. » Sûr que, cette fois, mes deux petits ca marades auraient ma peau avant que j'aie la leur, vu qu'il sont deux, que je suis brûlé et que, par-dessus le marché, je ne suis pas très en forme. Nous prendrons toutes les précautions qu'il faudra, annonça prudemment Htalien. Pour achever de me retaper... reprit le Camisard, si tu allais me chercher une de ces vieilles bouteilles d'absinthe que tu as cachées dans le silo numéro un. Viens avec moi ! Soupé ! Assez de silo comme ça. Le numéro deux me suffit. J'y vais, décida l'ltalien, de plus en plus complaisant. Alors, reprenant son échelle, il s'en fut au second trou, y descendit et ramena pru demment l'échelle à lui... car il n'était pas très rassuré sur les intentions de son as socié... A l'aide de sa petite lanterne de poche qu'il avait allumée, il se mit à chercher une bouteille... Mais une exclamation . lui. échappa. Une douzaine de fioles débouchées, vides et dont quelques-unes étaient brisées, gi saient, épaves lamentables, au fond du silo. (A suivre.) ARISTIDE BRUANT.\nLe F®etit Parisien\n«\n","; % DÉPÊCHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPECIAUX DU \" PETIT PARISIEN \"\nLE SINISTRE DU TITANIC\nLES EfiNDITS EN ftOTO\nÀ la recherche des morts\nLondres, 17 avril.\nUne dépêche fie New Yoric annonce que le Vapeur Markuy Bennel a terminé ses pré paratifs à Halifax pour se rendre sur les lieux du sinistre, afin d'y recueillir les cadavres des naufragés qui pourraient flqtter à la sur face de la mer. Ce navire, qui est affrété par la White Star line, a embarqué un grand nombre de cercueils et plusieurs praticiens qui embaumeront les corps retrouvés. D'autre part, le fils du colonel Astor a af fr-éié également un steamer qui va se rendre sur tes lieux et recherchera le corps de son père. On avait prétendu hier que le cadavre du colonel Astor avait été retrouvé, mas, comme tant d'autres, cetle nouvelle était fausse. Les bureaux de la White Star Line, à Londres, ont reçu ce soir, de leur bureau de New-York, un càbiogramme annonçant que le Carpalhia se trouve maintenant en com munication avec la station de Siasconset. 11 annonce qu'il a à bord 705 survivants seule ment. Ou ne tardera pas à connaître les noms de {dus ces passagers. A Londres comme à New-York, les bu reaux de la White Star Line, qui restent ou verts cette nuit encore, continuent à être as siégés par une foute nombreuse, anxieuse de connaître les noms , des survivants qui n'ont pas encore été transmis. C'est à peine, en effet, st l'on a pu en identifier jusqu'à pré sent 300 environ. Les parents et amis des passagers sont, dans un tel état d'énerve raent, 'par suite de Patiente, que les scènes les plus pénibles se déroulent. A New-York en particulier, la colère gronde et on a dû, à plusieurs reprises, faire appel à la police pour maintenir l'ordre. Les malheureux en quête de' nouvelles veulent savoir â tout prix si ceux qu'ils aiment sont sauvés, mais com me les employés ne peuvent, faute de télé grammes, les renseigner, l'irritation est à son comblé. Dans Ja presse américaine et anglaise on se livre à de. vives critiques, assez justifiées d'ailleurs, contre les règlements maritimes qui n'imposent pas aux compagnies de navi gation l'obligation de munir leurs navi res d'un nombre de bateaux de sauvetage suffisants pour recueillir, en cas de besoin, la totalité de leurs passagers. S'il en avait été. ainsi, il est incontestable que presque tous ceux du Titanic auraient pu être sau vés. La loi anglaise n'oblige les paquebots, d'un tonnage supérieur il 10,000 tonnes, qu à avoir à bord 16 cahots de sauvetage. Le Ti t «in ic en avait, selon toute vraisemblance, vingt, c'est-à-dire quatre de plus que ne l'exigeaient les règlements. Mais, ainsi que les faits l'ont malheureusement prouvé, ils étaient .plus qu'insuffisants, puisque c'est à peine si 700 personnes y ont trouvé place, Déjà', aux 'Etats-Unis, on.s'est ému de la question, et le Sénat a décidé, aujourd hui, sans discussion, d'ouvrir une enquête a ce sujet cl de prendre des mesures législatives pour, éviter lé. renouvellement de pareils laits. En AnghOcrre. du.même, Ja qu.es!un va être soùlévée au Parlement par deux députés, et il est certain que les règlements seront modifiés. Le Petit Parisien signalait hier que les 000 matelots du Titanic ébuent tous originaires de Southamjxm, où ils laissent des centai nes de veuves èt d'orphelins. I.a situation de tous -ces malheureux\" est telle qu'une sous cription a été dès aujourd hui ouverte par les lords-maires de Southampton et de Lon dres pour leur venir en aide. Tous les jour- Baux ont décidé d'y coopérer et de centra liser les dons de leurs lecteurs. Cette sous cription, qui va durer une semaine, a déjà produit aujourd hui plus de 50,000 francs. Le roi et la reine Alexandra ont déjà envoyé leur donation. Georges V ayant adressé à M. laft un message de condoléances, le président des Etats-Unis lui a répondu par le càblogram me suivant : « L'effrovable désastre du Titanic plonge le peu Die de nos deux pays dans une dou leur et' un deuil communs. La nation améri caine partage la tristesse de 1 ses frères d'au delà l'Atlantique, et c'est au nom de mes concitoyens que je vous remercie de votre message de sympathie. » D'autre part, les dépêches de condoléan ce affluent, et M. Lloyd George, notamment, en a reçu de Paris du comité républicain du commerce et de l'industrie, du ministre du Commence de Russie et des gouverneurs de Nouvelle-Zélande et d'Australie. Le naqifebot Caronia, de la ligne Cunard, qui est arrivé ce soir à Queenstown, venant de New-York, déclare avoir reçu le message d'appel du Titanic, mais se trouvant alors à 700 milles de distance et ne pouvant arri ver à temps, il n'est pas revenu en arrière, p s'est borné à transmettre son signal avec la position exacte du Titanic aux paquebots les plus rapprochés èt susceptibles, par sui te. de lui porter plus utilement secours.\nLE PERSOfJfJEL FRfiNÇfiiS\nLondres, 17 avril. Le Titanic avait pris pour ses cuisines de fjombreux cltefo français. Un d'entre eux,\nM. Rousseau, avait amené avec lui une qua rantaine d'hommes, la plupart Français, pour le .service des cuisines, des vins et d'un des restaurants. Il y aurait aussi dans le service un «les principaux maîtres d'hôtel d'un «café de Re gent street, qui avait avec lui une dizaine de personnes de nationalités française et ita lienne.\nL'«OLYMPIC» AJTENDU CETTE SEMAINE A CHERBOURG\nCherbourg, 17 avril. M. Lanïècè, représentant de la White Star Line à Cherbourg, attend avec la plus gran de impatience l'arrivée de VOlyrtipic , qui doit faire escale vendredi soir ou samedi malin sur la rade de Cherbourg, et dont l'é quipage et les passagers, comme on le sait, •pourront donner des détails inédits sur les» circonstances qui ont détermine la catas trophe du Titanic.\nLORO ET LADY OUFF GORDON\nLord et lady Duff Gordon, qui ont été sau vés. occupaient depuis un an environ un vaste appartement silué au premier étage, 6, rond-point des Champs-Elysées. Propriétaires d'une des plus importantes maisons de couture et de modes «le New- York. ils étaient venus créer Une succursale à Paris. Leurs affaires étaient des plus\"bril lantes.' Ils employaient un nombreux per sonnel. Le 10 avril dernier, lord et lady Gor don quittèrent Paris, pour se rendre en .Amérique. La nouvelle du naufrage du Titanic fit croire à leurs amis, habitant Paris, qu'ils élaient au nombre des victimes. Une dépè che, arrivée hier matin, à l'adresse de 'eur secrétaire à Paris, rassura tout le monde.\nAUTRE SINISTHJEÎ\nL'«Earl Grey » appelle au secours\nIL A 203 PASSAGERS A BORD Londres, 17 avril. Le paquebot canadien « Earl Grey », ayant à bord deux cents passagers, a lancé, ce soir, le message de détresse : S O S, demandant qu'on lui porte se cours immédiatement et déclarant qu'il s'est échoué près du cap Bohn. Le vapeur « Minto » est aussitôt parti à son secours. L' « Earl Crey » fait le service entre Charlottetown et Picton, au Canada.\nL'arbitrage sur les incidents du \" Garthagi \"\nRome, 17 avril. Le député.Fu.sinato, professeur de droit in ternational, délégué permanent de l'ltalie à la conférence de la Rave, est parti hier pour cette ville, où il va représenter son pays dans la cause de l'arbitrage des incidents du Carthaqe et-du Manmiba. M. Fusinato a été naguère l'arbitre choisi par l'Allemagne pour ta représenter h la Haye, lors du règlement de l'incident franco allemand des déserteurs de Casablanca.\nIncident de xrontiëre russe-allemand\nUn commissaire de police allemand arrête sur le territoire russe. Berlin, 17 avril. Une affaire, rappelant, par certains côtés, l'affaire Schncebelé, s'est passée à la fron tière russo-allemande. Le capitaine Dressler, commissaire de police prussien, dont le pos te est à Eydtkuhneii, ayant accompagné au delà de la frontière la princesse Dohna, a été arrêté à Wirballen, sous l'inculpation d'espionnage. Le capitaine n'a pas été remis en liberté et les autorités russes refusent de répondre aux questions qui leur ont été po sées par les autorités allemandes. Les dé marches nécessaires ont été faites immédia tement pour régler cette affaire. Les journaux berlinois pensent que le gou vernement russe agit par représailles, car, il y a quelque temps, un incident semblable s-'etait produit sur le territoire 'allemand : un policier.'ru'ss'è* arrêté en Allemagne, fut détenu pendant plusieurs jours en prison préventive.\nBQQQQI est-ii VENU À GSOÈTS ?\nGenève, 17 avril, II importe de revenir sur l'étrange visite qu'a reçue Mme L)..., 10, boulevard Salnt (léorges, à Genève, et dont je vous pariai? dans mou télégramme d'hier. D'une enquête à laquelle je me ëuis livré sur place, il résulte qu'une dame G..., d'ère usinasse, qui se trouvait chez ladite dame D,.., vit arriver un individu dont l'aspect ne manqua pas de ia surprendre. Quoique as sez convenablement vêtu d'un complet gris, l'homme, qui était de petite taille, ooiiïé d'une casquette grise, .entièrement rasé-, de manda à manger. 11 déclara qu'il venait d'Annecy, après avoir pusse par Lyon, et qu'ii avait l'ait, dans cette dernière.ville, la connaissance du mari de Mme D...- Comme celle-ci était occupée dans une pièce voisine, Mme G... pria le visiteur de l'attendre. Alors, en l'examinant, elle re marqua qu'D avait les cheveux teints et qu'il paraissait inquiet. Soudain, l'individu, qui ne tenait plus en place, gagna brusquement la porte et s'échappa sans dire un mot. I'e plus en plus surprise, Mine G... se mit à rappeler ses souvenirs. L'individu lui pa rut, dès lors, ressembler à l'un des ban dits. Une personne à laquelle elle parla, de cette troublante reconnaissance lui apporta alors Le numéro d'un journal illustré, dans lequel k's photographies des bandits avaient été re produites. Sans hésitation, Mme G m recon nut dans le portrait de Ronnot, publié par ce journal, celui de l'individu en présence de qui elle s'était, trouvée. Comme je vous le disais hier, Bonnot, en se rendant rue Saint-Georges, aurait cher ché k se rapprocher de son ancienne fem me et de son enfant. En effet, l'une de s-.fe nêtre.s de l'appartement de Mme. D... est à. quelques mètre.? seulement-' d'une terrasse dépendant de l'appartement qu'habitent l'ex femme de Bonnot et sa mère. La police continue à .surveiller étroitement la maison, dont les habitants vivent dans une grande inquiétude, mais elle n'est, pas convaincue de l'importance des déclarations de Mme G... ♦\nL'alîïrs respioiage fle Tonlon\nToalon, 17 avril. A la direction cLe l'artillerie navale, on con tinue à procéder à l'inventaire des pièces placées sous la surveillance de Zimrnerlé. Cette opération sera très longue, car il fau dra faire rentrer tous les documents qui ont été confiés aux officiers de marine. Le parquet envisage aujourd'hui la possi bilité d'une troisième arrestation. Des perquisitions ont été opérées chez plu sieurs employés du service des construc tions navales. Le plus grand secret est gardé sur le ré sultat de ces perquisitions, cependant aucu ne nouvelle arrestation n'est encore à signa ler. M. Sébille, chef du service des recherches départementales, a eu plusieurs entrevues avec les directeurs des services rte l'artille rie navale et des constructions navales. Dans la soirée, M. Sébille et- l'inspecteur Vignolle ont quitté Toulon. On assure qu'ils vont enquêter dans la région, notamment vers Nice et Menton, pour lâcher de décou vrir l'intermédiaire dont se seraient servis Zimrnerlé et sa complice pour vendre leurs documents à une puissance étrangère. La liste des témoins vient d'èlre établie ; elle comprend des employés de l'artillerie navale et des chefs de service. On est rassuré à la prélecture maritime et à la « Majorité» de la flotte sur le sort : des copies dès documents que Zimrnerlé a pu prendre. Zunmerlé et sa maîtresse, Amélie Icary, ne seront interrogés que vendredi prochain, pour permettre au magistrat instructeur d'étayer, an préalable, l'accusation. Zim rnerlé a choisi comme défenseur M? Andrieu.\nLe faux administrateur Cognel sera prochainement jugé\nCoutances, 17 avril. L'affaire du faux administrateur colonial Gognel, dit Durand de Bellei'onds de Gour nay, viendra définitivement le 29 avril de vant le tribunal correctionnel de Coutances. Cognel est inculpé d'escroqueries et de port illégal de décorations. Girard, ex-ingénieur, Des Delles et Emilie Chevalier sont poursuivis comme complieési Mlle Madeleine Tepaisie et Mme Tenaisie. sa mère, sont mises hors de cause. Il y a plus de 41) témoins assignés.\nNOUVELLES £N DEUX MOTS\nSur le bus port, a Lyon, un enfant de douze aiis. s'est suicidé en se jetant dans Je Rhône. On ignore son identité, v~* Deux tenanciers do bars ont été arrêtes, à\" Toulon, pour avoir entraîné des soldats .affaire le commerce de ct- de -iourriltiires r)il!i -tàires. En gare de Parfois (Pas-de-Calais), une ra me de wagons de marchandises en dérive a tam ponné un train de marchandises. Le garde-frein besoin a été tué.\nG'est pour la voler qu'on étrangla l'épicière de Voulx\nFontainebleau, 17 avril. Le parquet de Fontainebleau n'est rentré que ce matin au palais, après avoir toute la nuit enquêté à Voulx, où, ainsi que nous l'avons conté, fut assassinée une vieille épi cière,- Mlle Louise Apolline Michaut, origi naire de la localité même où elle était née, le 8 août 1647. Voici quelques renseignements nouveaux sur ce crime. Depuis fort longtemps, Mlle Michaut te nait une épicerie située route de Blennes, tout à fait au centre, de la petite ville, dans une maison entourée d'habitations. Lundi soir, comme de coutume, la vieille commerçante ferma son magasin vers neuf heures et de mie. A dix heures, des passants virent encore de la lumière chez elle. Très ponctuelle dans ses habitudes, l'épicière ne manquait jamais d'ouvrir sa boutique chaque jour à cinq heu res et demie du matin. Qr, mardi, son voisin immédiat, M. Broutin, cordonnier, et M. Bouchet, coiffeur, qui habite en face, furent fort étonnés de voir le magasin encore fermé. Vers sept heures et demie, M. Barbillon, oncle de Mile Michaut, vint se faire raser chez. M. Bouchet. Celui-ci fit remarquer à son client la maison toujours fermée. Les deux hommes craignant que l'épicière ne fût malade frappèrent à la porte. N'obtenant pas de réponse, ils essayèrent d'ouvrir, mais s'aperçurent alors que le bec de cane qui devait, normalement se trouver intérieure ment dans la serrure, était retiré. A tout hasard M. Bouchot essaya d'ouvrir et v réussit. Alors MM. Barbillon, Bouchet et Broutin pénétrèrent dans la maison. Pres que aussitôt ils aperçurent derrière ta porte le cadavre de la vieille demoiselle, gisant la face contre lerre. les jambes et les bras re pliés sou» elle. Les joues et le nez étaient tuméfiés. Uné corde faisait par deux fois le tour du cou de la malheureuse et l'enserrait fortement. Une autre faisait le tour de la tête à la hauteur de la bouche. M. Barbillon courut chercher le docteur Legourd, qui déclara que la mort avait fait son œuvre. Après un examen minutieux 'du cadavre, le praticien conclut nettement à un crime, lut malheureuse femme avait été étranglée au moyen de ia corde qui lui enserrait enco re le cou. D'ailleurs, i'aspect de l'apparte ment ne pouvait laisser le moindre douie. Tout y était -bouleversé. Assurément' cet as sassinat avait eu le vol pour mobile. Le ti roir-caisse élail retiré du comptoir et ne con tenait plus qu'une pièce de 5 francs fausse ; dans les diverses chambres de la maison, tous les meubles avaient été fouillés et com plètement vidés ; leur con terni gi®mt sur le parquet. Néanmoins, nulle part on ne releva trace d'effraction. ' Telles furent les diverses constatations que purent faire, avec le maire; M. Javon, les membres du parquet de Fontainebleau. Quant à l'enquête entreprise par ces der niers, pour retrouver la piste de l'assassin, elle n'a, pour le moment, donné aucun ré sultat. Mite Michaut passait pour être peu à son aise. Néanmoins, ta veille du crime, elle avait payé une assez forte traite. On sup pose que lê ou les assassins ont dû frapper a la porle .de l'épicerie, lundi soir, après la fermeture de la boutique, au moment où la pauvre femme allait se coucher. Mlle Mi chaut était, en effet, habillée complètement quand on releva son cadavre. Elle tenait encore à la main la petite lam pe qui lui servait pendant la nuit.\" Détail k Signaler : Mlle Michaut habitait juste en face de l'hôpital Saint-Pierre. Or, Ta huit du crime, un festin dé noces élAlt don né dans cet établissement, où l'on a dansé et chanté jusqu'au matin. Mais, personne n'a rien vu ni rien entendu. Les inspecteurs de la première ' brigade mobile battent toute la région, afin de sa voir si l'on n'y a pas remarqué, le jour du crime, la présence de. quelque individu sus pect.\nAutour de l'héritage de Lsopoiii 11\nPontoise, 17 avril. On sait qu'à la mort du roi Leopold 11, la baronne de Vauglian, qui depuis devint Mme Durieu, hérita d'une fortune considérable que lui disputèrent immédiatement les prin cesses Louise et Clémentine de Belgique. Un procès en restitution d'une partie de l'hérita ge fut entamé devant le tribunal civil de Pontoise. Les plaidoiries devaient avoir lieu hier devant la première chambre, présidée par M. Simon Auterocbe ; mais, au début de l'audience, M\" Paul Janson, avocat et député belge, se présentant pour les prin cesses, demanda au tribunal de remettre l'af faire, à plus tard, jusqu'au jour où tout au moins la cour d'appel de Belgique aura ren du son arrêt dans le procès intenté par les princesses pour établir si les 60 millions en viron que représente la fortune de Léopold II eu tant que propriétaire du Cqngo belge doi vent être incorporés à son héritage. Dans ce cas, déclara M* Janson, l'héri tage du roi des Belges, actuellement évalué à vingt-six millions, serait de près de qua tre-vingt-dix millions et l'on comprend que les sommes réclamées à la baronne devront varier suivant qu'on adoptera, après l'arrêt de la cour de Belgique, la première ou la se conde somme. L'avocat de la baronne, M\" Fontmann, ne s'est pas opposé à la remise de l'affaire et, après que M. Villette, substitut, eut pris des conclusions conformes, le tribunal a re mis son jugement à huitaine pour savoir s'il fera plaider l'affaire 'ou s'il la remettra de façon que la lumière.lui vienne de Bel gique.\nOn voyageur mystérieux se donnait pour Tabnteau\nEST-CE UN ESCROC DE MARQUE? Alger, 17 avril. Par le paquebot Ville-d'Alger arrivait lundi un individu qui déclara s'appeler Maurice Tabuteau, l'aviateur bien connu. 11 se présenta au propriétaire d'un grand café d'Alger et lui confia une importante somme d'argent qu'il craignait, disait-il, de perdre. 11 raconta qu'il venait livrer un aéroplane. Le soir même, le pseudo-aviateur donnait un interview à un journal du soir. Le len demain, il entra en relations avec des hiver nants belges, se flt présenter des représen tants en accessoires d'automobile et leur fit d'importantes commandes, mais, dans la soirée d'hier, se trouvant en compagnie de ces derniers dans un bar américain de la ville, il se trouva soudain en face de l'auto mobiliste Paul Rivière. On les présenta l'un à l'autre, mais l'individu s'éclipsa immédia tement. Après son départ, Paul Rivière, qui avait cru à une plaisanterie, affirma que l'indi vidu n'était pas Tabuteau. On se rendit alors à la sûreté, où une plainte fut déposée. L'enquête faite aussitôt par les inspec teurs de la sûreté établit que l'individu était porteur d'une grosse somme d'argent et d'une quantité de bijoux de haute valeur. Ils réussirent à retrouver, vers minuit, sa trace dans un music-hall de la ville. 11 venait de confier tous ses bijoux au barman. Etroite ment surveillé, on le vit reprendre ses bi joux et partir. Il fut filé jusqu'à une maison de plaisir, où il entra. M. Mayen, chef de la sûreté, prévenu aus sitôt, arriva sur les lieux vers une heure du matin et arrêta l'individu, qui exhiba des papiers au nom de Louis Blanc, entre au tres un permis de conduire de 3 Voitures au tomobiles. Interrogé sur la provenance de l'argent et des bijoux, l'homme ne voulut pas ré pondre. F Dans le courant de la nuit, le chef de la sûreté apprenait que trois télégrammes étaient arrivés dans un hôtel d'Alger, au nom de Louis Blanc. Il les fit saisir aussitôt. Dans deux d'entre eux on lui dit : « J'oublie tout, reviens », signé Blanc ; le troisième invite le destinataire à revenir de suite à Parla, pour affaire urgente. Pour expliquer ces dépêches, l'inconnu a déclaré qu'il avait volé tous les bijoux à son Eère, qui habiterait 8, boulevard Malesher es, à Paris. Or, les télégrammes sont datés de Rennes. Ils semblent d'ailleurs renfermer une formule convenue. Dans les papiers du pseudo-Tabuteau, on a découvert des lettres très compromet tantes. Il s'agit d'importantes escroqueries commises à Paris et Vichy. Le chef de la sûreté a télégraphié dans la nuit à son col lègue de Pans pour faire vérifier les alléga tions du prisonnier.\nAu numéro du boulevard Malesherbes, on ne connaît pas M. Blanc. Le concierge à qui nous avons'donné connaissance des ren seignement que nous avons reçus d'Alger, nous déclare qu'il est bien certain qu'ils ne peuvent s'appliquer â aucun de. ses loca taires.\nVerra-t-on à Montlueon une verrerie ouvrière ?\n» Montluçon. 17 avril. Le Pclil Parisien a annoncé que les pro priétaires de la verrerie de Montlaçon ont dé cidé de.fermer .qet établissement, le 15 mai prochain, sous prétexte que les nouvelles lois votées par le Parlement ne leur permet taient plus de recruter la main-d'œuvre en fantine. . Cette mesure a vivement ému la popula tion du quartier de la Ville-Gozet car, ou ne qu'elle causera le chômage de trois cents ouvriers, elle amènera, pour le commerce local, une grosse perte. En présence de cette éventualité, un grou pe important d'ouvrier 3 verriers vient de demander à la Chambre de commerce de Montluçon de les aider à fonder une verre rie ouvrière en faisant appel à des Concours financiers. La Chambre de commerce a nommé une délégation pour étudier d'ur gence la question.\nDANS PARIS\nLE TEMPS Hier, temps un peu nuageux, gouttes de pluie à 6 h. 30 du soir; Températures extrêmes de la journée : 4°6 à 5 ti. 45 du matin, 10°6 à 2 h. 55 du soir t.a moi«rwie tliemioméirique a été de 10°6, supé rieure de o°2 à ta normale. Aujourd'hui-, temps beau avec un peu de pluie.\nSous ce titre ; l'flôtel de Picot était une eaverne de voleurs, nous avons, dans notre numéro du 13 avril, raconté l'arrestation d'une bande de voleurs. Mais ce n'est pas 124, rue de Belteville, ainsi que nous l'a fait dire une erreur typogra phique, qu'on! été arrêtés ces malfaiteurs : c'est 124, boulevard de Belteville. Le 124 de la rue de Belteville, d'ailleurs, n'est pas un hôtel, mais un immeuble où n'habitent que des personnes parfaitement honorables. On ne pouvait se trom per.\nUne jeune femme de trente-neuf. ans. Mlle Attnti Frantz, s'est jetée du haut du pont de bri ques des Buttes-Chaumont et s'est tuée. Le feu a pris, hier matin, dans deux ateliers, 28, boulevard Beaumarchais, et 46, rue des Les* sous-des-Berges, ainsi que .dans un appartement particulier, 5.\">. rue de l'Ourcq. Il a été éteint presque aussitôt.\nNeurasthénique, M. Jules PeUerin. vétérinaire, s'est lue en se tirant une balle de revolver dans la tèle, chez lui, 93, rue de lu Chapelle.\nCONTES DU \"PETIT PARISIEN *\nLA COURTE FAILLE\nPAR HENRY FÈVRE\nGentille, assurément, cette Raymonde/, une petite vendeuse du Grand. Marché, un peu boulotte, mais vive, rebondis sante !... Quelle lumière jolie, fugace, 1 courait dans ses yeux noirs I Quelle jeu- j nesse potelée, modelée dans ses formes j fraîches ! Quel rire clair, réveillant le; cœur ! Aussi rien d'étonnant si mon ami, ! Claude, et moi, Arthur, en étions tous J deux amoureux, rivaux acharnés et bien tôt à couteaux tirés. Car la belle hésitait, flattée peut-être de notre jalousie et favorisant tantôt l'un, tantôt l'autre, d'un regard plus doux ou d'un sourire, sans arriver à prendre son parti. Que voulez-vous, je ne sais pas, moi... Arrangez-vous ensemble... Et, comme aucun de nous ne consen- 1 tait à céder la place, ce fut Claude qui ' trouva le moyen, saugrenu. Il y en a un de trop, de nous deux, ; proposa-t-i1... Il faut qu'il s'en aille de lui-même... ou qu'il disparaisse... Nous battre? A l'américaine... Tirons à la courte paille, celui qui perdra jurera sur l'hon neur de se suicider dans la huitaine... Il semblait résolu, quant à lui, et je na vouais pas avoir l'air de reculer. Soit, dis-je, d'autant plus que si je perds, sans Raymonde j'aime autant ne plus vivre. Moi de même, dit Claude. Car c'était à ce point-là, tous les deux 1 Mais qui tiendra les pailles ? -—Raymonde, sans lui dire pourquoi... On inventera un prétexte... pour sa voir, par exemple, celui qui l'accompa gnera à la promenade, dimanche pro chain ... Soit. Le soir même, à la sortie du magasin, elle nous trouva, avec les pailles. Vous êtes drôles ! fit-elle. Pourquoi ne pas venir dimanche tous les deux ? On irait à la campagne... Mais l'idée du sort l'amusait. Elle ca cha les pailles dans sa main potelée et nous les tendit. Le premier, je tirai un brin de paille qui vint lent, long, lamentable, sans fin... J'avais perdu, de toute évidence. Les yeux de Claude brillaient déjà. 11 n'eut qu'à tirer, pour la forme, la paille la plus courte. Il avait gagné. Eh bien, c'est entendu, à diman che ! dit-il. Quant a moi, je me sentais pâle, a faire peur. Qu'avez-Yous ? demanda Raymon de. Est-ce la contrariété ? Oui,., adieu, rnurmurai-je. Elle eut un regard si doux vers moi, connue de regret, on eût dit, de ne-pas me* voir favorisé à la place de Claude, que: moit desespoir redoubla. Mais le sort avait prononcé. Claude et moi, : nous revenions en si lence. On était au lundi. Tu as huit'jours, fit-il; implacable. Et nous nous séparâmes.\nV 4* Pour moi, j'allais comme un somnam bule. fantôme au milieu de fantômes, à travers un monde dont la réalité sem blait s'estomper, s'effacer, et comme si j'étais mort déjà. « Plus que.huit jours à vivre... » Car, outre la tristesse de perdre celle que j'aimais et qui devait me faciliter la décision suprême, pas une minute l'idée ne me vint, dans la-candeur de mes vingt ans, d'esquiver le sinistre engagement, tellement je me croyais lié par le point d'honneur, les paroles échangées. Tout ce- que je pus, ce fut de m'accor der ce répit de huit jours, pour mieux choisir mon genre de mort èt régler mes affaires. Toute une semaine mélancolique, je supputai les moyens d'en finir, écartant le revolver, trop brutal, la pendaison hideuse et le poison atroce... Et, de guer re lasse, ne sachant pas nager, je choisis la Seine. « Dimanche, pendant que Claude et Raymonde se promèneront ensemble, j'irai à Saint-Cloud... je passerai mon dernier jour dans les bois... je tâcherai de dormir une dernière nuit... et lundi, au petit matin... » Les lettres suprêmes écrites et laissées sur une table, je partis, le dimanche ve nu... Un de ces dimanches de printemps où la nature, en toilette verte, en toilette blanche, un peu grêle, à demi nue en core et mouillée de la dernière averse, apparaît enfantine, adorable... A travers les feuillages délicats, sur les fleurettes neuves, je marchais, cherchant les coins déserts et ruminant mon sort. « Demain, je serai môrt... » Et, songeant à ma vie, à ce qu'elle avait été,ce qu'elle aurait.dû être, à ce qu'é-\nN* 31. Feuilleton du Petit Parisien.\nLes 1» liriaiœ\nGRAND ROMAN INEDIT\nDEUXIÈME PARTIE\nL'ÉGHKJLILi; DU tJRIME\n111 (suite) I L'ordre de Suzanne Etendue sur le lit, Geneviève, sa femme, gisait inerte, les yeux clos et sans souille. Elle tenait encore, dans sa main crispée, le revolver qui lui avait servi à se loger au dessus du sein gauche une balle dans la poitrine. Au-dessus du sein gauche, un mince ruisse fct de sang coulait sur le corsage ontr'ouvert Machinalement, d'une voix d'épouvante, Jim Moore cria encore : Geneviève ! Et le silence glacial répondit seul à son appel. 11 jnjîqy,'au lit, s'empara de la main de la jeiine. j^m.rr.e. La main- molle et froide retomba sur le lit ! Il sq\"pènch'a avidement sur le visage im mobile... et sous son souftle les lèvres exsan gues ne s'animèrent point, les paupières'res tèrent closes. Ainsi,- Geneviève Madoret, devançant l'or dre de Suzanne d'usnioat. avait épargné à Jim Moore ce qu'il appelait cyniquement un crime inutile.\nJirn Moore restait en suspens, regardant fixement le corps étendu de celle qu'il avait aimée, l'esprit ballotté entre deux sentiments . opposés. Il y avait encore place, à cette minute tra giqup, dans le cœur du forban, pour une larme de pitié et de regret. Mais, dans l'esprit du fils du milliardaire, les bénéfices de la situation 11e lui échap paient pas. Dans cet imprévu suicide, la vengeance •forcenée dé Suzanne «l'Osmont trouverait son compte tout fait et t'événement lui lais sait à lui tout a fuit lés mains libres de ses mouvements. Jirn Moore respira, comme soulagé d'un grand poids..'. Et son esprit pratique commandant à son sentiment, il parut heureux de ce dénoue ment, en dehors de sa volonté et de ses calculs. , Il avisa, sur le chiffonnier, deux lettres en évidence, l'une destinée à madame Madorot, où Geneviève demandait pardon à sa mère, l'autre à l'adresse de son mari, où elle mau dissait l'homme quelle avait tant aimé ! . . Jim Moore prit la lettre qui iui était desti née, la glissa dans sa poche sans la lire... Puis, retraversant la salie à manger, dépo sant tranquillement la lampe sur lu table, il s'engoul'fra dans l'escalier et disparut d'un pas ferme dans la nuit ! IV Geneviève Appuie-toi à mon bras !... Vous allons descendre au jardin d'hiver... Tu n'as plus ? Nullement ! - Et ta respiration, ce matin ? Tuui à lait normale, maman 1\nLes deux femmes descendirent les degrés du grand escalier. Une femme de chambre attentive les pré cédait et leur ouvrit lu porte vitrée de 1 im mense hall. Et ce fut comme un zéphyr tiède et em baumé qui leur fouetta te visage. Parmi l'inextricable fouillis des plantes tropicales les plus rares, dont , tes grandes palmes verdoyantes montaient jusqu'au faite au puhnariuiîj. les fleurs les plus étranges, aux couleurs, fesi plus, éclatantes, jetaient toute la gamme des tons ardents dans-cette fabuleuse verdure. Ues petits sentiers, grevés d'un sable lin couleur d'or, serpentaient, s'enchevêtraient dans l'immense serre qui était ung des plus somptueuses curiosités de l'hôtel de la Si' avenue. Dés oiseaux des lies, aux plumages versi colores, et qui semblaient des Meurs vi vantes? gazouillaient intarissablement dans des massifs, imputants de cet édeu enchan teur. De minces ruisseleis d'une, eau cristalline couraient eu zigzags, mêlant leurs mur mure aux chanta des oiseaux et donnant l'impression d'une idéale fraîcheur dans cette atmosphère surchauffée... Dans la retraite d'une grotte moussue, sur un banc de pierre, madame Madoret s'assit et fit asseoir Geneviève... * La convalescente sourit à cette, nature ar tificielle et faite dè merveilles, et la pauvre mère douloureuse cueillit ce sourire de sa chère fille, survivante du drame que l'on sait, Comme une fleur rare et précieuse... On se croirait en paradis! dit Gene viève... Après l'enfer que je viens de traverser, depuis un mois, répondit Marie-Maman, la\nvitriolée, nous l'avons bien gagné, ma chère âme ! C'était la première fois, depuis un mois, que madame Madoret faisait allusion au urarne du quai de l'ltudsori : Après la période aiguë, où les plus grands chirurgiens de New-York, appelés pur Mr Harry Huwkins. avaient, par un véritable miracle de la science, arraché Geneviève à la mort, jamais il n'avait été question entre lu patiente * l son nouvel entourage do la ten tative de suicide qui n'avait pas eu de ter minaison fatale, grâce aux .prodiges «es plus célèbres médecins. îi>vs médecins l avaient impérieusement ordonné. Il ne fallait pas réveiller la sensibilité ner veuse de la jeune fille, par d'imprudentes questions ou des reprochés anticipés,.. Et la mère admirable avait été,au chevet de sa fille une admirable garde-malade qui s'était toujours efforcée de sourire au retour à la vie de la désespérée 1 Mais, maintenant que là convalescence de Geneviève s'accentuait, avec une rapidité surprenante, il semblait permis à la mère d'intrrrogçi' son enfant sur les motifs .secrets qui l'avaient poussée â cet acte extrême... Vois-fu, ma fille bien aimée, poursui vit madame Madoret... d'une voix lente et monotone, la Providence peut me réserver encore toutes Irs douleurs humaines possi bles ! Après celles qu'elfe m'impdse depuis six mois, j'ai atteint le terme de la souffrance et rien plus ne dépassera l'angoisse mortelle où j'ai vécu pendant qu'on t'arrachait à la mort ! Elle prit affectueusement la main de, sa fille qui ne se déroba point et, après une pause, continua :\nExcuse-moi d'éveiller, pour la premiè re fols, ce cauchemar qui avait, en vérité, commencé pour moi comme un beau rêve. » Je me vois encore, ce soir-là, avec M. de Chanderolles, quand le pusteur Uyde vint frapper à la porte de Mr Hawkins f Je verrai toujours sa figure grave et toujours j'entendrai sa parole douce et persuasive. » Je viens, me dit-il, de la. part de votre fille repentante, qui désirerait ardemment vous revoïr ! Et' 11 ajouta, plus grave et d'une voix plus douce encore : ' » Je viens aussi de la part de son époux, qui ' souhaite que je la remette entre vos mains ! » » Geneviève, les yeux baissés, détourna la tête... Madame Madoret pressa plus tendrement sa main et poursuivit : En vérité, je ne pouvais croire à pareil bonheur !... Je ne me sentais plus de force à supporter, seule, pareille joie, et je priai M. de Chandrolles, présent à l'entretien, «Je bien vouloir m'aceompagner ! Comme à l'évocation de Jim Moore, Gene viève avait baissé les yeux et détourné la tète, de même à révocation du comte, elle rougit, gênée, et ses paupiènès voilèrent l'éclat de ses beaux yeux mélancolique. . Avec quelle joie délirante nous suivîmes le pasteur Hyde, û ma fille bien-aimée ; tu le devinés !... Je me vois toujours dans l'auto mobile de Mr Hawkins qui n'avançait pas assez vite à mon gré, le pressant de ques tions auxquelles il ne voulait pas ré pondre . » Le principal élait que tu me revenais, l'essentiel étail que je te revisse vivante, heureuse ou malheureuse, et mon cœur était assez débordant de tendresse pour panser\ntes blessures et mettre sur toutes tes désil lusions le baume de mon pardon ! » Je nous vois encore, je nous vois tou jours descendre de voiture, devant la mai son du révérend... J'entends toujours, j'en tends encore le pasteur nous, dire : » Je vais monter la prévenir. » Et je le vois redescendre, hagard, éper du, fou, et crier à M. de Cbanderolles... » Venez, vous!... Venez avec moi!... C'est abominable... C'est épouvantable ! » Il ne voulait pas que je les accompa gne !... 11 voylait m'éviter la brusque révé lation de la vérité... Mais je n'écoutai ni ses objurgations, ni ies prières de M. de Chan derolles... et ce fut moi qui montai la pre mière, les trois étages, et ce fut moi qui tom bai la première à deux genoux devant ton lit où tu semblais morte à la vie, morte à l'es pérance... » Chaque heure, chaque minute qui s'écou lèrent «nsuite fureßt pour moi autant d'éter nités angoissantes... » Ce tut, la nuit, le défilé des médecins, qui n'arrivaient pas à me tromper sur le peu d'espoir qu'ils conservaient ! » El le bouleversement de Mr Hawkins et la douleur de M. de Chanderolles qui ve naient se greffer sur ma douleur et sur mon propre bouleversement ! » Ah ! bénis ces deux hommes, ma tille qui furent constamment à ton chevet, les deux bons génies de la résurrection ! Madame Madoret s'arrêta de parler. Un sanglot involontaire lui montait à la gorge. Elle domina son émotion et reprit, après une pause assez longue, d'une voix plus calme... Que te dirai-je de plus, mon enfant?... A quoi bon te retracer les heures mortelles\nLo Po4ii F'arislen\n■3-\n","tait celle des autres, -je fus pris tout à ' coup d'une pitié transcendante. Sans m'en apercevoir, ces huit jours d'agonie morale m'avaient vieilli l'esprit, cxtraordinairement. Et, en dépit de mes vingt ans, la mort si proche me donnait l'âme désabusée d'un centenaire. De si loin, de si haut déjà, je jugeais plus impartialement l'existence, si brè ve, même pour les plus favorisés, ab sorbée par d'ingrats labeurs, acharnée à de traîtres plaisirs... L'humanité m'ap paraissait réduite à sa taille de dérisoire fourmilière, s'agitant, prétentieuse, sur cette molécule d'univers qu'est notre pau vre planète... .le prenais en pitié ses piè tres soucis, ses creuses idées, ses bonheurs vains, dont j'achevais de me détacher dédaigneusement. Au seuil de l'au-delà, plus rien de ter restre ne me semblait digne de bien grands égards. Rien n'avait d'impor tance. Et le résultat de mes constatations phi losophiques fut d'abord : l è Que j'étais bien sot d'avoir engagé ma vie pour une jolie fille qui, si jolie fût-elle, ne méritait, pas plus qu'une au tre, tant d'honneur, et que j'aurais pu toujours aisément et peut-être avanta geusement remplacer. 2° Que, si je me suicidais, c'était bien parce que je le voudrais, car je serais fameusement niais de me croire tenu par une parole étourdie et un point d'hon neur imaginaire, surtout en cette ma tière. 3° Que j'étais parfaitement libre d'agir à ma guise et que je me moquais profon dément à présent de ce que pouvait en dire Claude ou qui que ce fût, et qu'il n'y avait de vraiment intéressant ;î ce moment-là que la beauté du bois où j'er rais et de l'heure charmante, et qu'il fai sait bon vivre ce quart d'heure-1à... ainsi que tous les autres qu'il me plairait de m'octroyer... Arrivé à cette conclusion, je me sur pris à respirer, non sans soulagement. Un poids enorme semblait ôté de ma poi trine. Et je m'aperçus que je n'avais plus envie de mourir du tout. « Même, me dis-je, je vais rentrer à l'hôtel de Saint-Cloud où je suis des cendu et faire d'abord un bon dîner... Et demain j'irai reprendre mes occupations. Cet imbécile de Claude en pensera ce qu'il voudra et qu'il épouse Raymonde, s'il y tient ! Tout cela a si peu d'impor tance, en définitive... » C£« s\nAinsi fortifié et ragaillardi dans l'or gueil de ma philosophie récente, j'étais revenu à Saint-Cloud et je composais studieusement le menu, quand une jeu ne personne, potelée et affolée, bondit à mon cou. Raymonde ! m'écriai-jc. Arthur!... Enfin, j'arrive à temps! Il n'est pas mort ! Non. dis-je en souriant après la première surprise et flairant du nou veau. J'ai jusqu'à demain, il me semble... Mais comment m'avez-vous trouvé ? Elle était hors d'elle et me regardait, comme un revenant, avec de grands yeux effarés. Comment je vous ai trouvé ?... Afais c'est cet abominable Claude, ce matin, qui m'a tout raconté... Il croyait déjà la chose faite.-. Alors, quand j'ai su et que c'était moi qui tenais les pailles... et que c'était à cause de moi -, et que vous alliez mourir... Alors... Alors? Je ne sais pas, dit Raymqnde, brus quement et si joliment embarrassée dans son émotion, ce qui s'est passé en moi... A cette idée-là, voyez-vous, je n'ai plus pensé d'abord qu'à empêcher la chose, s'il était encore temps... J'ai pu arracher votre adresse à Claude.. Votre concier ge, à qui vous aviez remis vos clefs, a trouvé chez vous vos lettres entrouver tes, où vous annonciez votre séjour icf Alors j'ai pris le train, vite, avec la peur d'arriver trop tard... Enfin, vous voilà! Et maintenant vous n'allez plus vous tuer, Arthur, n'est-ce pas?. . . Dame ! m'exclamai-je en riant et toujours bien résolu à n'en rien faire... Si c'est pour vous perdre pourtant ? Et, lui enlaçant la taille : Surtout après vous avoir retrouvée. Oh bien ! il n'y a plus rien à crain dre... D'abord je ne vous quitte plus. Jamais ? Jamais ! Mais Claude alors?... Si c'est lui qui se tue ? Oh lui ! il n',.y a pas de danger ! Croyez-vous? Il me l'a. encore dit ce matin, qu'il ne serait pas assez bête, à votre place... Bah ! Même j'ai bien vu ainsi que c'était vous le plus épris... Car vous, au moins, si je n'étais pas arrivée -. C'est juste, dis-je, respectant l'illu sion . Et alors aussi, en vous sentant me nacé, j'ai compris que c'était vous que j'aimais vraiment... Raymonde ! Arthur ! ♦ Son frais visage, encore éploré, pen-\nchait. si près du mien que, ma foi, pour nous entendre, il n'était pas besoin d'en dire plus... Et on a beau être philosophe ! Une heure assez douce à vivre, il faut le reconnaître, et qui ne tarda pas à riallonger de quelques autres, encore plus douces, une fois mariés !... Henry FÉVRE.\nCOMMENT OBTENIR UN JOLI TEINT\nTés médecin-, disent que les vilains teints pro viennent de l'obstruction des pores cutanés par des matières sébacées. Cette obstruction finit par tiétrir l'épiderme que l'on doit en ce cas chercher à faire tomber. On y parvient aisément par de légère massages pratiqués tous les soirs avec du Cadum et du cold cream à parties égales. Le len demain*-matin, se bien laver le visage à l'eau cbaude et avec du Savon Cadum. et essuyer dou cement avec une serviette fine. Le Savon Cadum est le savon le plus pur et le meilleur pour la toi lette et le bain. Toutes Pharmacies, 1 franc.\nLe voleur du missel défendit le fort Chabrol\nLundi, nous l'avons coulé, les inspecteurs de la première brigade mobile arrêtaient, a Versailles, un individu qui venait de voler un missel fort rare chez une antiquaire, Mme Hubert. Depuis, cet individu, on Je sait, se refusait énergiquement à donner\nson état civil. En dépit do son mutisme et de sa mauvaise volonté, on a pu l'identifier, grâce aux fiches du service anthropométri que. C'est un nommé Georges Constanfi nesco, âgé de trente-huit ans et originaire de Bucarest, il prétend être journaliste français et habiter notre pays depuis vingt ans. Il a déjà subi quatre condamnations, dont une pour outrages au Président de la République, lors des événements du ■ fort Chabrol, dont il tilt «ri des défenseurs. II est sous le coup d'un arrêté d'expulsion/ Il a déclaré être le ils d'un notable com merçant de,Bucarest,et avoir uivonelé con seiller à .la cour judiciaire de cette ville. Il a rame, en .outré, que ses deux sœurs sont 'des protégées de lu reine Carmen SVtva. . A Versailles, on est persuadé qu'il fut eti relations avec René Ferraud, le voleur des .musées, disparu de Villennes-sur-Seine pen ,danl qu'on perquisitionnait cher. luj.\nGeorges Constantinesco\nPeur l'aviatisn militaire\nLe comité national d'aviation militaire a reçu du directeur de la Société des eaux mi nérales de Vittel una lettre lui annonçant que,'tout en prenant part à la souscription ouverte dans la ville dè Vittel-, la société procédait actuellement à l'aménagement d'un terrain d'atterrissage et à la cohstruc tion d'un hangar qu'elle allait offrir au mi nistère de la Guerre.\nLes propriétaires d'automobiles de Pont l'Abbé prient le comité national d'avia tion militaire de bien vouloir signaler à l'at tention de nos lecteurs l'heureuse initiative qu'ils ont prise d'une souscription en fa veur de la quatrième arme. Nous ne pouvons que les en féliciter ét il serait à souhaiter que le précieux exemple qu'ils ont ainsi donné soit imité par tous les favorisés du sport automobile,\nHier soir- a eu lieu une soirée de gala, or ganisée par la section artistique de l'Asso ciation générale des étudiants de Paris, au bénéfice de !a souscription nationale pour l'aviation militaire française. Une nombreuse assistance avait répondu à l'invitation des étudiants et contribué, ainsi, à la pleine réussite de la fête. L'assistance a vivement applaudi les nom breux artistes qui prêtaient leur concours, et notamment M. Mounet-Sullv, Mlle Made leine Roch, de la Comédie-Française ; Mme Hugon, de l'Opéra, etc., mais elle a été pri vée d'entendre une causerie sur le « Canti que de l'aile » qué, par suite d'une indisposi tion, M. Camille Le Senne n'a pu faire.\nCahors, 17 avril. Dans une lettre, qu'elle a adressé au maire de Cahors jpour l'initiative prise par la muni cipalité de cette ville pour offrir un aéropla ne à l'armée, Mme Léris-Gambetta termine ainsi : « En vous remerciant de tout cœur, je suis heureuse de mettre à votre disposition la somme de 300 francs, modeste obole de la fa mille, et je forme le vœu ardent que le Léon- Gambetta. franchisse le premier le Rhin et guide notre belle armée. »\nLE RELÈVEMENT NATIONAL\nConcours national de Cyclisme militaire\nCOMMENT S'EFFECTUERA L'ÉPREUVE DE TIR\nThéoriquement pour se rapprocher des conditions dans lesquelles combattront les estafettes militaires, le tir devrait s'effec tuer immédiatement après l'arrivée. Mais cette organisation était pratiquement impossible. Nous espérons bien, en effet, avoir dans un grand nombre de départe ments, 20 ou 30 coureurs qui se suivront à quelques minutes d'intervalle et malheureu sement nous ne disposons pas pour eux im médiatement de 20 ou 30 cibles, leur permet tant de tirer aussitôt le parcours terminé. Il est donc formellement entendu qu'entre l'arrivée et le commencement du tir, nous mettrons dans chaque course un temps rai sonnable pour permettre aux coureurs de se rechanger, et de ne pas risquer également de contracter un refroidissement, en attendant, en tenue de course, le moment de tirer. Nous serons même obligés dans quelques villes, où l'autorisation d'ouvrir le stand n'est accordée qu'à certaines heures, de pré voir un temps d'interruption, plus long que dans d'autres. Mais, en tout cas, si les épreuves départe mentales différeront légèrement entre elles, à ce point de vue, ainsi qu'au point de vue de la longueur du parcours cycliste et de ses difficultés, comme elles sont toutes dotées du même nombre et du même genre de prix selon le nombre des partants, il y a égalité complète entre tous les départements. On ne peut dire qu'une chose, c'est que ce sont les départements dû les épreuves seront les plus dures qui qualifieront les meilleures équipes pour les régionales. Encore trois épreuves pour mai d'organi sées qui complètent ainsi le calendrier de ce mois. 12 mai Scine-el-Oise. Maniés-Versailles. Engage ments à M. Berger, 76, rue des Arts, Levallois- Perret. Côtc-d'Or. Dijon-Soinbernon, Val-Suzon, Di jon. Engagements à Vf. Chassenet, 72, rue Jean- Jacques-Rousseau, Dijon. 1* mai (Ascension) Vordoync. Bergcrac-Périgueux. Engage ments à M. Millocliau, 27, rue des Bemparts, Bor deaux. Bouchcs-àu-Rhône. Marseille-Aix. Salon, Marseille. Engagements à M. Duval, 117, rue d'ltalie. Marseille. Pas-de-Calais. Lens-Arras-Dôuai-liens. Enga gements à M. Noé, 3, rue des Shatuteaux, Lille. 19 niai Aisne. Laon, Chaun.y, Soiseons-Vailly. En gagements à M. Pesron, Vailly-sur-Aisne. Indre-et-Loire. Sainte-Maure-Tours. Engage ments à M. Olivier, 82, rue du Commerce, Tours. Nièvre. Nevers, la Charité, Pougues-Nevers. Engagements à M. Chassenet, 72, rue Jean-Jac ques-Ho usseau. Dijon. Lot-et-Garonne. -- Mar m a n de- Vi l ieneu ve, Agen. Engagements à M. Millocliau, 27, rue des Rem parts, Bordeaux. (C'est par erreur que. dans noire dernier nu méro, nous avions annoncé cette épreuve pour le 2 juin.) 26 mai (Pentecôte) Itlé-et-Vilaine. Bonnes. Engagements' à M. Lorthioir, 33, boulevard de Beau mont. Rennes. Eure. Bionae-Evrenx. Engagements à M. Lucas-Leclin, 45, rue de Crosne, Rouen. Morbihan. Ixirient, Auray, Vannes. Enga gements à M. Lorthioir, 33, boulevard de Beâu monl, Rennes. 27* mai (lundi de Pentecôte) Rhône. L'itinéraire se fera sur le parcours de Lyon-Champagne, Maison-Carrée, Anse. Ville franche, Lebreuil, Chessy, Lozanne, Maison-Car rée, Champagne. Distance : 72 kilomètres. Dé part : 7 11. 30. Tir après midi. Membres du co mité : M. Didier, chef délégué de l'U. V. t .: M. !e commandant Berlliet, président de la Société de tir; M. Viiiars, délégué, de la maison VVotber, qui, dés maintenant, reçoivent lotis les engage ments, et tiennent à la\" disposition des concur rents le programme spécial de cette épreuve. Aube. Itinéraire • Troyes (café Français), la Chapelle, Saint-Luc, Bafberel. Saint-Lye* Saint- Mesmin, Mesgrigny, Méziéres, Romiliy . (virage , Pont-Saint-Georgès, Troyes. Le tir aura lieu au stand de# Marrots. Départ à 8 h. 1/2. Engage ments à M. Simon, mécanicien, rue Thiers. a Troyes, et à M. Ch. I,e GuiJlou, représentant de la maison Wober, à Vailly-sur-Aisne. 2 juin Jura. Lons-le-Saunier. Revigny. Mircbel, Lons-!e-Saunier. Engagements à M. Chassenet, 72, rue Jean-Jacques-Bousseau, Dijon. Pour terminer, demander le programme spécial détaillé de chaque département aux adresses ci-dessus, au personnel sportif et consulaire de l'U. V. lÀ, aux agents repré sentants de la maison Wolber et à M. Pes ron. commissaire général, Vailly-sur-Aisne.\nAprès bien des péripéties un dément se noie en Seine\nCorbeii, 17 avril. Les gardiens-de nuit de l'usine BecauvJW\" apercevaient, vers onze heures du soir, sur. la toiture des ateliers de la menuiserie, un homme qui, à leur vue, au risque de tomber au bas,du bâtiment, s'enfuit à toutes jam bes. Croyant se trouver en présence d'un mal faiteur, les surveillants, armés de revolvers, braquèrent leurs armes sur l'individu en même temps qu'ils l'invitaient à descendre. Au lieu d'obtempérer à cette injonction, l'in connu, croyant échapper à ses poursuivants, sauta, d'un bond sur un peuplier éloigné •d'environ trois mètres du toit. 11 demeura aocroehé dans les brandies, et de là, lança aux gendarmes accourus pour\nl'appréhender les papiers établissant son identité. Quelques instants plus tard on réussit à se rendre maître de fui, et on l'emmena au commissariat. C'était un infirmier de l'hos pice de Gonesse, Alphonse G ranger, qui. ne jouissant pas de la plénitude de ses facultés mentales, avait quitté l'établissement le 8 avril dernier. Depuis longtemps, en effet, Oranger s'a donnait à la boisson et était en proie à des troubles cérébraux. 11 avait pris à Paris un billet pour Corbigny, dans la Nièvre, dont il est, originaire. Mais en .cours de route, voyant les établissements Decauvilie, il avait été pris du désir fou d'y entrer, et descen dant de son wagon s'y était introduit par es calade. Ce matin, on ramena le pauvre diable à la gare. Comme son billet devait-être visé par le chef de gare, il dut attendre, pour par tir, te train de 3 heures 10, et on le laissa libre. Le dénient en profita pour disparaître. Il erra longtemps puis pénétra dans la pro priété du duc de Reggio, au Coudray-Mont cea.ux. oii, de nouveau, il fut pris pour un bandit. Les garde® le poursuivirent. Sur le point d'être abattu à coups de fusil, il escalada un mur et se jeta à la Seine. Un moment après il coulait à pic. Quand on le repêcha, il était 'mort.\nLES RÉFORMISTES DE LA P. P.\nL'assemblée trimestrielle de l'Union des réformistes de la préfecture de police s'est tenue, hier, en deux séances, l'une à deux heures et demie, l'autre à huit heures et demie du soir, dans la salle des Sociétés sa vantes, rue Danton, sous la présidence de M. Kigali, assisté de M. Tarenne, secrétaire. Daçis ia nombreuse assislance, on remar quait MM. Aubriot, député de la Seine ; Gal li, Leniarchand, Varenne, conseillers muni cipaux. Après la lecture du rapport inoral, consta tant que la société compte six cents mem bres de plus depuis te lel'I e1 ' janvier, une dis cussion a eu lieu au sujet de l'augmentation des officiers de paix et des commissaires divisionnaires. Le président a ensuite annoncé que le corifmès national des agents .de police se tiendrait du. 25 au 29 juin, prochain.\nTOUS LES JOURS\nLe sage, pour bien digérer, prend après ses repas un grog sucré chaud additionné d'une cuillerée à eafe d'alcool de menthe de Ricqlès. Digestif, actif, le Ricqlès est aussi un antisep tique dont l'asage évite les maladies infec tieuses et épidërniques.\nA L'INSTRUCTION\nLe drame du Perreux\nMme Augustine Motelet, cette ancienne bouchère qui, le 6 avril dernier, 3. allée Mon ceau, au Perreux, tua son mari a coups de revolver, a été interrogée, Lier, par M. le juge d'instruction Monnot des Angles, en présence de M\" Bénézech, son défenseur. Elle a'déclaré, en pleurant, qu'elle avait agi sous l'empire de la jalousie et qu'elle re grettait sincèrement son geste meurtrier.\nNOUVELLES MILITAIRES\nCours d'instruction du service de santé ■ lin cours d'instruction, suivi d'exercices d'application, aura lieu à l'ecoic d'applica tion du service de santé du- Val-de-Grâce . 1° Pour les médecins et officiers d'admi nistration de réserve I du 3 au 22 juin ; 2° Pour les médecins et officiers d'admi nistration de l'armée territoriale et les phar maciens de réserve et de territoriale : Wa 13 au 22 juin. En dehors des officiers convoqués norma lement pour ce cours, pourront y prendre part, à litre bénévole, ceux qui en feront la demande, un mois avant l'ouverture du cours, au directeur du service de santé de la région à laquelle ils sont affectés.\nEcrasé sous les yeux des siens\nToute une famille habitant, boulevard Marceau, à Puteaux, quittait hier matin son domicile avec l'intention d'aller, à Mar lv, observer l'éclipsé. C'étaient M. Auguste Brunay, ouvrier mécanicien de cinquante ans, sa femme et ses deux enfants. Comme ils arrivaient en gare de Puteaux, survint un train. M. Brunay se précipita et voulut monter à contre-voie. L imprudent n'avait, pas aperçu un express qui arrivait çn sens inverse, et qui, sous les yeux des siens épouvantés, le tamponna et iè mutila-\nCHRONIQUE JUDICIAIRE\nUNE AVENTURIÈRE Pour la seconde fois, une aventurière, la femme Carupion, se disant comtesse de Cer gy et, fille d'un riche propriétaire de Nor mandie, comparaissait devant la onzième chambre du tribunal correctionnel de la Seine, sous l'inculpation d'escroquerie. Par des manœuvres frauduleuses, elle était arrivée à se faire avancer sur un li vret maquillé de la caisse d'épargne des •sommes relativement importantes par des hôteliers ou des commerçants. Après plaidoirie de M' Marcel Caen, elle a été condamnée à deux ans de prison, peine qui se confondra avec celle de dix huit mois, prononcée antérieurement contre elle.\nL'HOMME TATOUÉ Trouvant que le métier de comptable n'é tait pas assez lucratif, Louis-Charles Dupuy eut l'idée bizarre de se faire tatouer le vi sage et le corps afin de s'exhiber dans les loires. Le succès n'ayant pas répondu à ses es pérances, il se trouva fort incommodé par ses tatouages encombrants et résolut de les faire disparaître. A cette fin. il alla consulter deux docteurs, MM. Bazy et Vignat, qui mi rent leur science à sa disposition, mais ne réussirent qu'imparfaitement. Charles Dupuy éprouvant, paralt-il, depuis les opérations subies, une forte râideur arti culaire. entend rendre responsables les'deùx praticiens, auxquels il réclame 6.000 francs de dommages-intérêts. Ce procès, qui s'est engagé hier devant le tribunal civil de la Seine, n'a pas encore reçu de solution. 11 nous paraît intéressant tou tefois de décrire les étranges tatouages qui ornaient l'ancien comptable. Sur le crâne : deux oiseaux, une alouette et un pinson becquetant un fromage ; au dessous, les initiales L. D. Sur le cou : un. écusson avec la lettre D. ; au-dessous, un palmier et deux hirondelles les ailes déployées et tenant chacune une fleur en son bec. Dans le dos : un apache coiffé de la cas quette légendaire, entouré d'une double pal me de laurier, flanque à droite d'un nègre, à gauche d'un chef peau-rouge : au-dessous, une tête de soldat tonkinois, puis un Mexi cain. Sur le bras gauche : une tète d'homme, une rose; ta date 1860 et une branche de cerisier. Sur le droit : uîi dessin obscène, une étoile, deux bracelets et une ancre. Sur la poitrine : un buisson duquel sort une épée. Sur chaque épaule, un croissant avec une étoile. Enfin, sur l'abdomen, une feuille de vigne, deux oiseaux et les initiales L. D /\nCAISSIER INOELICAT Devant la neuvième chambre a comparu le caissier de la société d'épargne la Gla neuse. composée de deux cents adhérents, soeiétë avant pour objectif l'achat de va leurs à lots et le partage des bénéfices réa lisés en cas de succès. Ce caissier, un marchand de vins, nommé 8..., avait avec l'argent qui lui était confié acquis pour dix mille francs de valeurs dont il avait fait le dépôt à son nom à la Banque de France, et sur lesquelles il s'était fait consentir des avances qu'il n'avait pas rem boursées. 8... a été condamné à treize mois de pri son avec sursis. M\" Benoist-Stein le défen dait. La société la Glaneuse, qui se portait par tie civile, par l'organe de M e Emmanuel Mossé, a obtenu la restitution des 10.000 fr.. mais non les 3.000 francs de dommages-inté rêts qu'elle réclamait. La onzième chambre correctionnelle a condam né. liier. à treize mois de prison et cinq ans d'interdiction de séjour, un repris de justice, nommé 1 .acroix, dit « l'Artésienne », âgé de vingt et un ans. qui, le 11 février''demiér. rue do Vaiives, avait frappe de quatre coups de couteau M. Fety. fils d'un gardien de la pnix. qtii se tenait à l'arriére d'une voiture. Celui-ci dut subir l'opération de la laparatornie. 11' est aujourd'hui rétabli. Le tribunal correctionnel de Meaux a con damné à treize mois de prison Marcel f'lLsson. ouvrier couvreur, qui avait assailli et blessé â coups de revolver le Suisse Marest. au marient où celui-ci sortait d'un établissement de la rue des Rempart?. Le même tribunal a infligé quatre mois de pri son au nommé Charo. qui frappa et dévalisa, dans le poste de Mortteeau, de passager d'; nom dé Gilbert, qu'il avait rencontré le nu lin même à l'hospice de Meaux où tous deux étaient v enus se faire panser.\nHORS PARIS\nSEINE ET SEINE-ET-QISE COURBEVOIE.' Des agents aperçurent, rue Saint-Denis, pendu par les pieds à la grille d'un pa villon, un individu qui, malgré tous ses efforts, ne parvenait pas à .se dégager. Ils s'approchè rent. s'emparèrent de lui et le conduisirent au commissariat. Interrogé, il déclara se nommer Louis Papy; maçon, demeurani route d'Asniè res. à Chéhy. Pour expliquer la situation dans laquelle il avait été trouvé, il raconta qu'ayant eu une hal lucination. il sciait cru poursuivi par des apa ehes et avait voulu leur échapper en escaladant une grille. Cette explication originale n'a pas satisfait M. Faralicq. qui l'a envoyé au dépôt. NEtILLY-SUR-SEINE. De la Seine, près du bâtiment de la pompe à feu, on a retiré le cada vre d'une couturière, Mile Thérèse Bouteiller, âgée dé vingt-trois ans. demeurani rue de Courcelles. à Levai lois. L'infortunée avait mani festé. à différentes reprises, l'intention d'en finir\navec la vie. Les causes du .suicide doivent être attribuées à des chagrins intimes. RAMBOUILLET. Deux journaliers; Henri Louet et Charles Marasquin, voyagèrent sans billet de Paris à Breuillet, Là, ils sautèrent à contre-voie du train en marche. Mais Marasquin tomba et se blessa fort grièvement à la tète. STAINS. Ce n'est pas dans rétablissement de M. Leeierc, mais devant sa porUuqu'ï ëté.-arrèie Georges Gonnot, le complice préSu/W!\"ïrè'Chau veau. Ajoutons que œt établissement n'est nul lement un bal-musette. OT' VERSAILLES. Arrêté sous l'inculpa lion de viol sur une fillette de treize ans. un journalier babilant Argenteuil. Jean Denoël, âgé de qua rante-deux ans. a été confronté hier chez M. Ro senfekb juge d'instruction, avec sa petite vic time, que venait d'examiner un médecin légiste, Denoêt a nie énergiqueroent avoir commis, faute odieux qu'on lui reproche-. VILLE-D'AVRAY. Mme 11..., rentière, de meurant rue de Saint-Ooud, est l'objet depuis quelque temps dé'menaces qui lui parviennent dans des lettres signée' « la Main sanglante ». On invite la destinataire à envover la fOrté som me dans un bureau de postés de Paris. Mme H-..., qui a soixante-dix ans. très alarmée, a porté plainte au parquet de Versailles.\nDANS LES AUTREJS DÉPARTEMENTS BEAUVAIS. l.c cirque Ancillott.i-Plège donne ra ce soir ses deux dernières représentations, l'une à 3 heures en matinée et la sOirwrd'aditu a 8 h. 1/2. II débutera demain au Raincv où nous lui souhaitons le même succès. Un enfant de trois ans, Roland Reaurin, dont les parents habitent rue Sainte-Margue rite. s'est éloigné de chez lui hier matin vers huit heures et n'a plus été revu. Malgré les recherches, entreprises, le bambin est demeuré introuvable. On craint qu'il ne soit tombé dans le Thérain. PIERFEFONDS. On a trouvé, étendu sur la route, un jeune homme d'environ vingt-cinq ans gisant inanimé et portant à la lempe gauche une plaie profonde. Un médecin venant à passer lit a l'inconnu quelques piqûres qui le ramenèrent à la vie. Le blessé déclara alqrs qu'il ne savait comment il se trouvait là et relomba presque aussitôt dans le coma. Transporté à l'hôpital de Compiègrtc. il n'a pas repris connaissance. 11 était porteur d'un livret d'ouvrier au nom de Georges Chopin, né à Que vières (Somme. le 13 janvier 1885. Son étal est considéré comme très grave. SENLIS. Le bruit s'était répandu que dans une petite localité voisine, une vieille personne était- séquestrée par sa fille. L'intéressée avait pu. à quinze jours d'intervalle, lancer par-des sus le mur. dans la villa eontignë. deux lettres qui exposaient ses souffrances Mme 8..., la fil!» de la plaignante, n'a pas eu de mal à prouver que sa mère, qui ne jouit .pas de ia plénitude de ses facultés, était au contraire fort bien traitée chez elle, et nullement séquestrée., SOMMER EUX. A la suite de revers de foi lune, un journalier de trente-huit ans, M. Félix Poissonnier', s'est suicidé en se pendant dans une grange. C'est son enfant, âgé de trois ans, qui l'a découvert.\nLES LIVRES\nLE CODE MUNICIPAL\nAu moment où on s'occupe du renouvellement des conseils municipaux, nous croyons intéres sant de rappeler l'excellent Code municipal de M. Max Legrand, publié par la Librairie Larousse et que devraient posséder tous ceux qui s'occu pent ou qui aspirent à s'occuper des affaires com munales. Ils y trouveront tout oe qu'il peu* leur être utile de savoir sur la formation des conseils municipaux, leur fonctionnement, leurs attribu tions, le rôle des maires et adjoints, le vote et le règlement du budget, etc. C'est, comme l'indique son titre, un véritable code de la matière, entiè rement puisé aux sources officielles (loi du 5 avril 1884, avec commentaires, décisions administra tives, etc.) et présenté sous une forme aussi claire et aussi pratique que possible. Ajoutons que le prix en est des plus modiques (1 fr. 20 broché ; 1 fr. 50 relié toile souple). A citer à la même librairie, dans le même ordre d'idées, deux autres publications appelées égale ment à rendre de réels services : finances et Comptabilité communales, par un percepteur (4 fr. 50) et le Tableau synoptique de la Légis-, lation et de la Jurisprudence électorales, par M. Migette (1 fr. 25 franco). En vente chez tous les libraires et Librairie Larousse, 13-17, rue Montparnasse, Parie.\nSECHEZ VOS CHEVEUX\nélectriquement avec le « Sho » Toute femme voudra avoir le « Sho ». Après le lavage des cheveux on branche le « Sho » sur une prise de courant, pour sé cher rapidement la chevelure. Employé aussi pour calmer toutes les dou leurs par des douches d'air chaud. Prix 75 fr. Paz et Silva, 55, rue Sainte-Arme.\nque nous vécûmes le lendemain ? L'opéra tion si affreuse pour l'extraction du pro ju 1i1e... et qui, providentiellement, réussit si merveilleusement ! » Puis, quelques jours d'angoisses, en core... deux semaines de calme relatif... ton transfert ici... et enfin ta convalescence, c'est-à-dire la vie'... » Mais tout cela, c'est le passé, l'affreux passé qui ne reviendra plus, n'est-ce pas Geneviève ? Aussi, à quoi bon l'évoquer? soupira la pâle jeune femme, d'un ton grave et réflé chi... », Parce que l'heure est venue, ma titre, où je peux t'interroger sans danger... Ré prnds-moi sans crainte!... Nos deux cœurs, ccmme autrefois, battent à. l'unisson... nos deux cœurs ne font plus qu'un. » Dis-moi toute la vérité, mon enfant II le faut... » Dis-moi ce q <3'ignore encore le pasteur H y de.. Dis-moi pourquoi, après lavoir prié d'intercéder auprès de moi, pour nous ravoir, lu commis la folie... Geneviève, d'une main légère, ferma la beuche de sa mère... Tais-toi, dit-elle, avec un sourire for cé... Il est mauvais pour moi et dangereux pour toi, d'évoquer ce passé ! A quoi bon d'ailleurs ressusciter des choses pénibles qui sont périmées ? Nous n'en parlerons plus... mais, je veux savoir, insistai» vitriolée. Geneviève fit un effort sur elle-même. Un merveilleux oiseau bleu était venu se peser sur le gravier du sable argenté, à deux pas d'elle. Elle eut un geste de résignation et l'oiseau S'effaroucha de son geste.\ni Voici, dit-elle, puisque tu m'obliges à préciser... » J'avais prié le pasteur Hyde d'implorer ton pardon, décidée que j'éfais à mourir, pour ne pas survivre à mon malheureux amour ! » J'ignorais que tu fusses à New-York ! Je te croyais toujours en France... » La révélation du révérend m'avait fou droyée... La substitution de mon frère Hen ry au baron de Luberville éclairait subite ment ma raison d'une lueur tragique ! » En une seconde terrible, j'avais tout compris ! Comme tout à l'heure, chez sa mère, un sanglot involontaire lui montait à la gorge. Elle aussi maîtrisa son émotion et reprit : Alors, sur l'crdre de Jim Moore, car c'était un ordre, je le devinai, bien plus qu'une prière, je niontai à notre apparte ment, le laissant en tête-à-tête avec le pas teur... » Ma détermination fut vite prise! » Je tournai ma dernière pensée vers toi, ma mère adorée ! Je t'adressai mon suprê me adieu... Mon amour était mort et rien ne pouvant survivre en moi que la honte... je compris que tSiit était fini pour moi... Tu sais le reste... » Jim découvrait llyde, à cet instàrit, que tu étais chez Mr Hawkins, le roi de l'aluminium, et lui-même insistait pour que tu fusses prévenue. » Le brave homme de révérend n'avait pu soupçonner mon intention, naturellement, et il était heureux de sa démarche auprès de 'vous... C'est simple... et c'est tout! Non, ce n'est pas tout ! s'obstina Mme Madoret. i Que veux-tu dire ? Ceci. Il est prou vé que Jim Moore, dans\nFintervalle que le pasteur vint ici, fit une réapparition, chez Hyde, qu'il demanda au petit boy où était son maître et remonta à votre appartement » Et c'est là un coin de mystère, que n'ar rivent pas à éclaircir Mr Hawkins, le comte de Ghanderolles, ni Teddy le détective. » Quel mystère nouveau peut-on imagi ner ? On se demande si ton suicide n'a pas été inventé de toutes pièces... ou plus exacte ment simulé par toi... C'est-à-dire, si Jim, dans une discussion âpre et violente entre vous, ne t'a pas frappée, de sa propre main... » Sois sincère, Geneviève, mon enfant... Dis-moi toute la vérité... » La jeune femme eut un sourire attristé à cette demande pressante... Elle posa sa joue dans sa main brûlante, prit un temps et répondit... Je fe jure, maman, que c'est là une supposition gratuite ! » C'est moi seule qui ai voulu me donner la mort... après avoir écrit deux lettres d'a dieu qui en font foi, une pour toi, l'autre pûur Jim ! » La supposition de Mr Hawkins, de M. de Chanderolles et du détective n'a aucun sens... Ce serait, dans l'échelle du crime, prêter à-Jim un forfait dont il est peut-être\"* capable, mais qu'il n'a pas eu à réaliser ! Je le crois! dit Madame Madoret... Et tu regrettes ton acte irréfléchi et fou, Gene viève ? Oui et non... Je suis heureuse d'avoir échappé à la mort volontaire que j'avais choisie, pour le bonheur que tu montres de ma guérison... » Mais, comprends-moi, ma chère maman, je me demande avec une anxiété chaque jour croissante à quoi cela peut servir !\n» Mon amour esi mort, et c'est exacte ment comme si j'étais morte !../% Mais, moi... moi, ta mère... ô fille de ma chair et de mon sang!,.. Je ne compte donc pour rien dans ton existence ? Tu es, désormais, toute mon existence, ô ma mère bien aimée.., et tu seras l'éter nel rappel de toutes mes fautes !... H C'est par ma faute que ton pauvre vi sage défiguré rne sourit à travers tes lar mes ! » Cest par ma faute que tu es, sur cette terre étrangère, comme une proscrite, à la recherche impossible d'un bonheur perdu qui ne reviendra jamais ! » Entre nous deux, le passé est si forte ment marqué qu'il ne s'elfacera point ! Nous aurons beau nous sourire et chercher à ou blier, nous serons toujours obligées de met tre un masque sur notre vraie figure de dou leur ! » Et voilà pourquoi, ma tendre mère, je porterai l'éternel regret de n'être point morte ! Tais-toi ! Tais-toi, ma fille, s'écria pré cipitamment madame Madoret en embras sant Geneviève avec passion... Ce que tu dis là est monstrueux ! Les épreuves dou loureuses sont finies ! Tes yeux sont désil lés, ta raison est revenue, si ton amour est mort-! u Le temps, qui apaise tout, remettra cha que crfose en sa place. » Vois de quels soins et de quelles atten tions tu es entourée, par ceux qui t'aiment véritablement. Hélas ! saupira la jeune femme.:, ce n'en est, pour moi, qu'une amertume de plus. Un bruit de voix s'élevait à l'autre bout\ndu palmarium et mft un terme à ces épan che ments. C'était Mr Harry Hawkins qui expliquait à Pierre de Chanderolles et à Teddy, le dé tective. Encore une bataille perdue à la Bourse de Londres !... L'aluminium recule de sept points, à la fer meture... Ah ! ce maudit Tashihama! Voilà qu'il s'appuie maintenant sur une prétendue découverte nouvelle d'Edison qui laisse en tendre qu'avant quinze ans, le nickel en feuilles minces aura remplacé le papier avec un bénéfice de 22 0/0, sur l'établissement du papier... C'est fabuleux, en vérité, honora bles gentlemen ! Et si ce qui est fabuleux aujourd'hui était vrai dans quinze anst demandait le comte... Eh bien, j'aurais été un sot de ne pas accepter les avances de ce damné Japo nais et j'aurais raté la plus extraordinaire affaire de ma vie. Peuh ! intervint Teddy, vous trouverez bien, un jour ou l'autre, mas ter Hawkins, le moyen de renouer ! Yashihama n'est pas un sauvage... et il est assez bon calculateur pour préférer lier son avenir au vôtre, au lieu de perdre son temps à vous combattre ! Lé roi de l'aluminium serrait les poings, de rage concentrée... tout à sa colère, tout à ses ennuis... quand l'apparition, derrière un massif de fleurs, des deux femmes, fit tomber brusquement sa colère et ses sou cis... Il se détacha du groupe et, venant au de vant de Geneviève, il montra, pour l'abor der et lui demander des nouvelles de sa santé, une politesse exquise et une douceur qui n'était point dans ses manières... Tenez ! fit-il, dans un grand élan de sin-\neérité, vous êtes, Geneviève, le seul orne ment de ma maison, l'unique sourire qui rayonne sur ma vie de galérien, attaché au boulet des affaires !... Vous êtes la ileur vi vante de ce parterre, et par vous seule, mes yeux sont charmés... La jeune femme sourit à ces compliments emphatiques. Elle sourit pareillement au comte de Chan derolles qui venait de lui baiser la main et prenait de ses nouvelles... Mais son sourire était forcé et sa parole triste... démentit immédiatement l'éclat fa lot de son sourire. Ce n'est pas pour moi que le bonheur, est fait ! laissa-t-elle tomber... Les prévenances de chacun, les attentions répétées du milliardaire et du comte,\" rien n'atténuait sa mélancolie grandissante ! Et pourtant, de sa convalescence, aucun nuage ne venait obscurcir son destin nou veau ! La disparition de New-York de Jim Moore, de Suzanne d'Osmont et d'Henry Madoret, au lendemain de son suicide manqué, était un appoint précieux à la renaissace de son bonheur ! Plus de nouvelles du redoutable trio ! Le roi de l'aluminium, lui-même, semblait ne plus se préoccuper de l'évolution nouvelle de son fils, uniquement attaché à la sauve garde de la jeune femme. M. de Chanderolles, pour qui. elle était l'axe du monde, concentrait autour d'elle toutes ses préoccupations. (A suivre.) ALBEBT BOISSIÊRE.\nTraduction et reproduction Interdites. <- Copr rlcbt bj Albert Bolaslire, I*ll. „\n3L«© F*etit JParisie»\nCHOCOLAT-MENIER Vante s 60.000 kilom par Jour\nS AVO N°. CONGO\nCHOCOLAT-MENIER Aliment complet\nCHOCOLAT-MENIER Le plus économique\nCADEAUX DE 1\" COMMUNION VÉRIFIER L.E PIV POINÇON ™I A\nCHOCOLAT-MENIER La plus nutritif\nG R A !NI U LE S DES VOSGES.Picotements TOU X.Mucosités JR H U Wl E 3Î\nLa Clé de la Santé. m *0 Bien des gens dont la santé vous fait envie, doivent le bon fonctionnement de leur orga nisme à l'usage des Pilules Pink. Aussitôt que ces personnes se sentent fatiguées, déprimées, elles prennent les Pilules Pink pendant quel ques jours et il n'y parait plus. Ces pilules «ont éminemment toniques et dépura tives. Klles fort ifient et purifient. Les Pilules Pink donnent des forces, développent l'appétit, favorisent les digestions, chassent les humeurs et tonifient les nerfs. Prie boite de Pilules Pink, c'est plusieurs mois de bonne santé. PILULES PINK y » H tLUUES INK OU R ER&ONNE A. LE,S Ml i En vente dans toutes les pharmacies et au dépôt : Phar macie Gablin, 23, rue Ballu, Paris ; 3 fr. â0 la botta; 17 fr. i 0 les six boßes, franco.\n","LA PHARMACIE ET SES SPÉCIALITÉS\nPASSÉ, PRÉSENT ET AVENIR\n_ ; ' i nwr<\" L œuvre uu pharmacien a accompli de tels progrès, qu aujouri'nui l'Art de guérir serait impuissant à avancer d'un pas sans h constant secours créateur du Laboratoire pharmaceutique. Jadis, le rôle de se bornait à la yianipuiati m routinière de mixtures sacro-feaintés hétéroclites et bizarres lé guées 'par traditions ou illuminations alchi miques Puis sont venues les doctrines éphémères. On pouvait dire.: « Hâtez-vous de prendre Ce remède. pendant qu'il guérit « La première étape vers !a pénétration de l'inconnu vital est marquée par un long stade employé à l'étude des lésions décelées par l'autopsie, Ce fut le temps où, suivant l'expression de Biçhat, la médecine devint une « méditation sur la mort ». Il a fhllu l'avènemeni des travaux physio logiques, e ëst-à-dire Magendie et Claude Ber nard, pour faire cesser l'inertie, le danger et le ridicule de la fonction médicale en lut donnant les armes nécessaires à une inter vention utile dans le conflit, de la vie et de la mort. Dés lors le pharmacien se développe sui vant les progrès de ié médecine et il réussit ô fonder cette science dont dépendent toutes les santés humaines : la chimie biologique. Les physiologistes purs, exclusivement préoccupés .de \"l'observation des réactions vitales, seront toujours incapables de retirer de leurs constatations des applications pra tiques. Le néo-pharmacien aura eu le mérite de créer, dans les pilons, et alambics de son officine, !a spécialité qui visera constamment à être logiquement, normalement et quasi mathématiquement thérapeutique. « La spécialité pharmaceutique, a écrit Alfred Naquet lequel, avant d'être l'apô tre du divorce, tut professeur à la Faculté de médecine est une des formes du génie « de la découverte et du progrès. L'homme « qui y travaille découvre soil des assoeia « lions de substances, soit des modes d'ad « ministratior. plus commodes et plus faciles, « soit des remèdes nouveaux. » Et Naquet a raison d'ajouter : « Cet homme est un fac « teur de la richesse de son pays. » Les spécialités pharmaceutiques sont ac tuellement très nombreuses. Leurs formules ne sont pas inscrites dans le Codex ; elles s'abritent discrètement, sous des appella tions .commerciales sauvegardant la pro priété des inventeurs. Cependant, aujour d'hui, ces formules n'ont rien de mystérieux peur certain 0 initiés, grâce aux courageux travaux de René Cerbeinud. habile pharma cien chimiste, qui les a toutes méticuleuse ment dévoilées avec leurs procédés de con fection. Btfen qu'avant eu la prudence de désigner chacune de ces préparations sous la rtïßriqué » Formule analogue à la mar que X...'», Cerbelaud eut à affronter plu sieurs \"furieux procès. Il les ga£na tous fort brillamment, avec des considérants écra* sants pour ceux qui s'étaient plaints d'avoir subi un dommage du fait de la divulgation dé leurs « secrets ». On peut classer les spécialités pharma ceutiques en diverses catégories. La plus fournie est \"composée de prépara fions dcrit l'invention ou la confection n'ont rien de géhi&l, mais qui ont le réel mérite d'avoir été consciencieusement élaborées, in variablement dosées et agréablement pré séntéés! \"Elles ont aussi le notable avantage de préserver le malade des erreurs ou ces distractions, d'un exécuteur d'ordonnance, \"Puis nous avons les médicaments qui sont véritablement la gloire de la pharmacie fran çaise. Ils ont été créés par des hommes aux quels rien vVesi.-étranger parmi les notions arfctSlfies ftieS acquisitions modernes.-Ces spécialités sentie frujt d'opiniâtres labeurs, de patients tâtonnements relies ont souvent nécessité pour le tir mise au point un outil lage considérable. Dès leur ■ création, les spécialités ont eu, comme ennemis implacables, tous les mé decins qu' craignaient\" de se voir privés da teur geste le plus auguste, c'est-a-dire du griffonnage de l'ordonnance, et qui œn saienl, en outre, que la publicité dans les journaux allait rendre le malade indéprn dant du praticien. La lutte a été longue et âpre. Aujourd'hui tout ,§'est heureusement tassé ; le médecin a reconnu que les bonnes spécialités, loin de ruiner son influence dans la clientèle, lui rendaient fréquemment service, en raison de leurs commodités et de leur sécurité. Cependant tout le monde n'est pas encore parfaitement d'accord. Certains.médecins ne se sont amadoués qu'en signifiant aux pbar irmciens qu ils refuseraient d'appuyer tout produit qui serait propagé autrement que par unê nublicité exclusivement faite duijs les journaux médicaux. Plusieurs pharmaciens ont courbé la tête, soutenus par Tespérance de l'efficacp colla boration. médicale pour l'écoulemènt de leurs coûteux produits, et ils son! demeurés les spectateurs stoiques des fortunes, pur fois énormes, réalisées par des confrères avant hardiment prôné urbi et orbU dans la grande presse, les supériorités de leurs -dé couvertes. Les pharmaciens dociles \"ont maintes fois regrette leur passivité, car on sait combien le médecin français notons-le à son hon neur esl dépourvu de tout sens ou souci commercial, aussi bien pour lui-même que pour les autres. Et voici la piquante morale de l'histoire. Tandis que les pharmaciens éloignés du public ne faisaient pas les brillantes affai res qu'ils auraient largement mérité de réa liser, les indisciplinés accédaient à la for tune et aux honneurs. Ils arrivaient, d'autre part, à ce résultat curieux, à savoir qu'après avoir imposé leurs firmes au public, ils les imposaient aux médecins, définitivement conquis. Cela est si vrai qu'il suffit d'assis ter à des conférences cliniques dans les hô pitaux, d'ouvrir les plus importants traités classiques de pathologie et de thérapeuti que récemment publiés, pour constater que ce sont, précisément, les bons médicaments ayant été les plus ènergiqueirient tambouri nés qui sont congrûment louangés par les plus notoires autorités médicales. Les exemples abondent. Et* n était-il pas vraiment intéressant de noter, -pour l'Histoire de la médecine et de la pharmacie, révolution de phénomènes qui se trouvent ainsi inéluctablement orien tés pour l'avenir ? LE VIEUX MÉDECIN.\nLES CANOTS AUTCRIOBILES A IHONACO\nJournée de tempête\n(DE notre envoyé spécial) Monte-Carlo, WT avril. Pour la première fois depuis de longues années, le meeting n'a pi; se terminer à sa date. Aujourd'hui devait se courir la dernière épreuve, mais te mer est devenue mauvaise, le vent a pris de la force, et c'est mainte nant la tempête dans toute sa beauté tragi que. Les hangârs des hydro-aéroplanes s'ef fondrent et. sur la terrasse du tir aux pi geons, il est; presque impossible de se tenir debout. vcén3 îi; Dans ces conditions, une fois de plus, le handicap du prix de la Condamine a dû être remis et les canots ont été remontés à terre. Max AVEN A Y\nCourrier des Théâtres\nMatinées d'aujourd'hui : Comédie-Française ; Brilannicus, la Mère confi dente. Opéra-Comique : les Contes d'llottmahn. Odéon : l'Etoile de Séville (conférence par M. Henry Roujon). Théâtre barah-Bernhardt : la Heine Elisabeth. Trianon-Lvrique : le Voyage en Chine. Déjazet : matinée de familles. Porte-Saint-Martin, théâtre Antoine, Châtelet, Palais-Royal, théâtre Sarah-Uemhardt, mêmes spectacles que le soir.\nCe soir : A la Comédie-Française. A S h. 1/2, la Joie fait peur et Iphigénie en Aulide. A l'Opéra-Comiqué. A S h. 1/2. la Tosca. A la Gaité-Lyrique. A 8 h., la Fille de Mada me Angot. Aux Variétés. A 8 h. 3/4, le Roi. A la Porte-Saint-Marlin. A S'h. 3/4, la Flam bée, de M. Henri Kistemaeckers (Mme Marthe Bran dès : MM. Durnény, J.Coquelin, P. Magnier). A l'Ambigu. A S h. 1/2, Roger la Honte. Au théâtre du.Château-d'Eau. A 8 h. 3/4, les Cloches de Corneville (Lucien Noël). A krGatté-Lyrique. La répétition générale de .Vai!. qui devait avoir lieu aujourd'hui jeudi, au Théâtre-Lyrique de la tiaité, est reportée irrévo cablement à après-demain samedi, à i h. 1/2. La première représentation sera donnée lundi prochain, à 8 h. 1/2. Les personnes qui auraient loué pour ces re présentations peuvent faire, dès maintenant, mo difier les dates de leurs coupons de location. Samedi soir, â 8 h. 1/2, la Fille de Madame Angot.\nA la Porte-Saint-Martin. Aujourd'hui jeudi, à 2 h. 1/4, matinée de la Flambée (Mm'es Marthe Brandès, Darcourt, Frévaltes : MM. Dumcny, Pier re Magnier, Armand Bour, Jean Kemm). Le succès du drame de Jacques Roullet, les Yeux, va cnaque soir grandissant à la Nouvelle- Comédie, 25, fue Fontaine, ainsi que celui des deux actes de M. Guillemand et R. Franeheville. Fauteuils d'orchestre, 4 fr. ;on loue par téléphone ;328-2L au prix du> bureau.\nAu Trianon-Lyrique. Le Trianon-Lyrique donnera, dimanche prochain, en matinée, à 2 h. 1/2, Mam'zelle Trompette, avec Mlle Alice Favrier, et en soirée, à 8 h. 1/2, Mireille , avec Mlle Jane Morlet.\nEuropéen-Théâtre. Dimanche soir, nombre de spectateurs n'ont pu trouver place. Le succès de-I' Entbleuse prend des proportions considéra bles ; le rideau doit se relever trois et quatre fNjs â la fin des actes, grâce à la brillante interpréta tion et à la somptuosité des décors et de la mise eu scène. Retenir ses places, location gratuite. Téléphone 5(56-4u. Promenoir. 1 fr.\n' Société musicale Indépendante. Ce .soir, salle Gaveau, à neuf heures. 20* concert de la S. M. 1. : première audition d'œuvres de Bi nenbaum, MM. Debrie, Durel, Lermyte, Léon Mo reau, Piriou, avec le concours de Mmes Mathilde Coffer, Gabrielle Dauly, Lucy Vuillernm : MM. l-ouis Delune, Giraud, Aymé Kunc et le quatuor Oberdœrffer.\nLa matinée des Trente Ans de théâ.re, aujour d'hui, au Trocadéro, commencera exactement à 2 h.,et-sera donnée dans l'ordre suivant : 1. Œdipe roi , avec M. Mounet-Sully dans Œdipe, Mlle Del vair, M. Delaunay et la Comédie-Française, dé cors, musique et mise en scène de la \"Comédie- Française : 2. intermède de chant, de chansons et danses, par M. Franz, de l'Opéra (air d'Hérodidde, de M. M assené!) ; M. Galipaux (chansons de Na daudi : Mlle Marguerite Deivat (chansons du jour); Mlle Gabriel Dorziat (danses anciennes) ; Mlle Cléo de Mérode (danses grecques! : M. Guvon, ac compagné par son fils, terminera cet intermède par un solo de clarinette.; 3, le Gendarme est sans pitié, de MM. Georges Courteline et Norès (MM. Arquillière, Taul'fenberger et Rablet).\nSPECTACLES DIVERS\nLes humoristes sont habiles â bâtir des bla gues fantastiques et à échafauder des farces joyeu ses, mais quoi qu'il., trouvent eu trouveront, ils ne pourront jamais atteindre le comique inattendu des facétieux artistes Max et Moritz, les extraor duHtires quadrumanes qui jouent un sisetch dans la Revue de Printemps des Folies-Bergère. Avec eux, e est la folie hilarante entrant en jeu après tout lo luxe, l'esprit parisien et la gai té qui c&rac térisent le « clou » de la saison théâtrale, la Re vue de Printemps, le triomphant succès de notre grand music-hall.\nA l AJhambra. De nombreux et forts in téressants débuts ont eu lieu mardi dernier. M., Charles a stupéfié son auditoire par des exerci ces très variés et savants que l'on ne s'attend pas à voir exécuter par un chimpanzé. Hendenreich nous a présenté Un nouveau ballet aérien fort gracieux avec une mise en scène entièrement nou velle. Les chiens de Zerthi ont eu aussi une large paît de succès comme, d'ailleurs, toutes les nom breuses attractions du nouveau programme, dont la partie comique est fort importante ; aussi l'on a ri, beaucoup ri. Aujourd'hui, à 2 h. 1/2, matinée.\n-~v» Luna-Park. La lune a pu défier le soleil, car depuis trois ans, elle avait pris des forces dans son park, à la porte Maillot, où. tous les soirs, elle resplendissait d'un éclat irradié Son masque magique et troublant prenait une allure et joyeuse et tendre en contemplant les admira teurs du parc de ta lune. Luna-Park, l'œuvre su perbe du plus habile des managers connus. Après un tel exploit, on ne verra plus la lune qu'à Luna-Park, en même temps qu'on passera vingt minutes agréables à la galerie des phéno mènes. qu'on fera un entraînement sportif aux «Witching Waves », le clou de Luna. exclusive ment réservé à .M. Gaston Akoun.\n»»Nous avons besoin de rire mais nous vou lons que la bouffonnerie remplissant ce but soit originale et sans grossièreté. A l'Eldornda. le Beau Narcisse, de MM. Léon Abric et Alin Monjardin réunit toutes ces conditions, et son agrément se double de l'interprétation de Dranern appoint inestimable.\nA ta Maison électrique. 14, boulevard des Italiens, foule nombreuse des familles qui vien nent admirer la maison merveilleuse sans domes tiques, les visions électriques, etc... Tous les jours matinée et soirée.\nUn choix merveilleux. L'énorme succès de Magic, la « Ville féerique » du quai d Orsay, s'accentue à mesure que la tem pératifre devient plus douce. On ne peut rêver de spectacle plus attrayant pour les familles qui trouvent, dans ce cadre grandiose, tout ce qui plaît aux grands et aux petits, jusqu'à un ravis sant « Park-Bébés » pour les tout-petits. Il faut dire d'ailleurs que la direction de Magic a eu, la première, à choisir entre toutes les nouveautés de l'année. Et elle a retenu tout ce qui était vrai ment sensationnel. Aujourd'hui, Magic ! Nombreuses attractions gratuites.\n-- Au cirque Medrano (Boum-Boum) télépho ne 240-85. Aujourd'hui jeudi, matinée à 2 h. 1/2. Même spectacle qye le soir. —— Ba-Ta-Ctan. Aujourd'hui, à 2 h., grande matinée. Ça Grise!, revue. Colette Wiliy, Du tard (téléphone 930-12).\nAu Cirque de Paris, avenue La Motte-Plc tjuct. Aujourd'hui jeudi, deux représentations ; matinée à-2 h. 1/2, soirée à 8 h. 1/2, avec les « rois du rire » et tout un lot d'attractions nouvelles.\nGaumont-Palace (Hippodrome). Aujour d'hui, à 2 h. 1/2, matinée de gala. Spectacle de famille : Xanine, [emmc d'artiste ; Androclès : Bébé trouve un portefeuille ; les films parlants et phonoscènes Gaumont : les Fêtes franco-anglaises à la. Côte d'Azur v Attractions inédites. Locution de.lo h. à midi et de 3h.à 3 h. Téléphone 51(1-73,\n™ Au Nouveau-Cirque de la rue Saint-Honoré. Aujourd'hui jeudi, matinée à 2 h. 1/2, avec la Grande Revue, comique et nautique, à grand spectacle. Ce soir, à S h. 1/2, attractions diverses ; à 9 h., la Grande Revue du Nouveau-Cirque, comique et nautique LA HERSE.\nVisiter aux Grands Magasins Dufayel l'expo sition de mobiliers oomplets par milliers, sièges, tapis, tentures, etc.. garantis trois ans ou livrés franco de port ou d'emballage pour toute la France. Nombreuses attractions.\nNAVIGATION FLUVIALE\nHaute-Seine. Pont de Seine à Montereau. l°>6i : écluse de Varennes. 3 U >24 ; pont de Melun. 2®83. pont de Corbeil, 1®76 ; écluse de Port-à -i'Anglais, 4 œ oB. Basse-Seine. Austerlitz. t m 4J ; pont de la Tournelle, t œ 3l ; pont Royal, 2\"r\"s : écluse de Su resnes, 5 m 40 ; barrage de Bezons, 3 m 23 ; pont de Mantes, 3 m 30 : écluse de Méricourt. 5™70. Oise. Barrage de Venettè. 2 ra B6.\nLA VIE SPORTIVE\nAUTEUIL Aujourd'hui jeudi US avril 1912 NOS PRONOSTICS Prix de Garches Steeple-chase, 3,000 francs, 4,000 mètres. Ganélel. Euryonde. Prix Clin-Foc. Haies, 4,000 ir., 3,100 mètres. Imperalor ill, Lord Loris. Prix Pride of Kildare. Haies, handicap, 10,000 fr.. 3,500 mètres. Patricien, Bercy. Prix du Barry. Steeple-chase, 6,000 francs, 4,200 mètres. Sea Lord, Tricoche. Prix de la Pépinière. Haies, 4,000 francs, 4,000 mètres. iriyabero, Satinette Prix Le Rakos Steeple-chase, 4,000 francs, 3,500 mètres. Kandahar, Oharttia-\nLE TREMBLAY Résultats du mercredi 17 avril 1912 Prix Vertugadin - 3 ans et au-dessus. 2.500 fr., 1 000 mètres. 1. Los Olivos, à M. H.-B. Duryea (Suinter) : 2. Seingalt (G. Stern) ; 3. Fleurance (J. Keiif). Non placés : Ondine 11, Oujda, Ericusa. Gagné d'une longueur et demie, le troisième à une longueur. Prix Fair Helen 3 ans et au-dessus, 5.000 fr., 2,150 mètres. 1. Magpie, à M. H.-B. Duryea (Mac Geei ; 2. Ribaude (J. Childs) ; 3. Berceuse II (Garner). Non placés : Urbaine, Simonelta 11, Tour de Nesle, Aqua Viva. La Bégude, Carnyre. Gagné d'une tète, le troisième à une longueur. Prix Ruy Blas. 4 ans et au-dessus, 2,500 tr., 2,(XX) mètres. 1. Albergeot, à M. A. Carter (J. Robinson) : 2. Panache II (A. Woodland) ; 3. Amaléclte (Ch. Childs). Non placés : La Nocle, Geroy, Bavarde, Belfast. Gagné d'une encolure, le troisième à une tête. Prix Edgard Gillois. 4 ans, 20,000 Irancs, 3,800 mètres. t. Le Sopha, à M. Jean Stern (Garner) : 2. Bénédictin de Soulac (G. Stern) ; 3. Traversin (M. Henry). ' Gagné de quatre longueurs, le troisième à une longueur. Prix Fervatques. 4 ans, 4,000 fr., 2,300 mè tres. 1. Equateur IV, au comte P. de Saint- Phallé (J. Reiff) ; 2. Veglione (Sharpe) ; 3. Ky rielle il (J. Childs). Non placés : lowa, Folligny, Ulema 11, Baclie lette. Gagné d'une courte tête, le troisième à deux longueurs et demie. Prix Slapdash - Handicap. 4.000 fr.. 2,000 mè tres. 1. Eleusis 11, à M. A. Veil-Picard (O'Neill) ; 2. Durance (Sharpe), 3. Marje Anne (Ch. Childs). Non placés : Piper, Le Bouddha, Fregoli 11, Hexagon. Eluzah, Morale, Ravaude, Kilmore 11. Gagné d'unp demi-longueur, le troisième à une encolure.\nRÉSULTATS OU PARI MUTUEL\n-■ AERONAUTIQUE L'AVIATION EN TURQUIE Nous apprenons qu'une mission turque com posée de six officiers est arrivée à Paris depuis plusieurs jours pour se documenter sur l'aviation. Dans ce but, çlle a visité différentes usines d'aéroplanes, et devant les qualités de robustes se des appareils Rep, elie a immédiatement fixé son choix sur les merveilleux oiseaux rouges,.et tous les officiers se sont fait inscrire à l'aéro drome Esnault-Pelterie, h Bue, pour commencer de suite leur apprentissage, A BERLIN, DEUX AEROPLANES SE HEURTENT DANS LES AIRS ' Deux aéroplanes sont, entrés, en collision hier malin, à l'aérodrome de Johanuislhal, près de Berlin. L'un d'eux était 'piloté par l'aviateur Stieplos chedéj l'autre par le lieutenant Swiçkau, qui avait emmené-sa sœur comme, passagère) Dans la chute, l'officier a eu la lèvre supérieu re arrachée : il porte, en outre, plusieurs contu sions au visage : Stieploscheck a eu plusieurs côtes enfoncées et Mlle Swickau a été assez griè vement blessée. Les deux appareils sont complètement détruits.\nESCRIME LES TOURNOIS MILITAIRES Voici les résultais de la quatrième journée : Sous-otticiers rengagés. Championnat de sabre par équipes. Finale t. équipe du-5« chasseurs (maréchaux des logis chels Candelon, Lerat et maréchal des logis Mateille) avec 17 ; 2. équipe du 4\" chasseurs (adjudant Mileur et ma réchaux des logis Vieu et Démangé) avec 14 vic toires. 52 touches : 3. équipe du 3\" hussards (ma réchaux des logis Filippi, Becker et Bonnechose) avec 14 victoires, 54 touches : 4. équipe du .lie cuirassiers (maréchaux des logis Pelletier. Tponin et Nardin) avec 8 victoires. * CYCLISME LE GRAND COMPTOIR CYCLISTE Le Grand Comptoir Cycliste, 10, rue du Débar cadère. Paris, vend à crédit et au comptant, à des conditions tout à fait spéciales, les grandes marques : Alcyon, Lacour, la célèbre New-Hud son, première marque du monde, Thomaon. etc. LES PNEUS DE BICYCLETTE Tout cycliste renseigné sait que la véritable enveloppe Dunlop comporte une garantie d'un an. Mais, pour être tout à fait averti, il doit sa voir que seules les enveloppes de premier choix jouissent de cette garantie et qu'elles doivent être payées au prix du tarif de 13.fr. 50. Toute offre à un prix inférieur expose donc l'acheteur aux inconvénients de l'acquisition d'une enve loppe de second choix ou même d'un solde sans aucune garantie\nCONVOCATIONS DU JOUR. Bourse du travail, 3, rue du Château- d'Eau : Réunions de grève : chambre syndicale des co chers et chauffeurs, 5 h. après-midi, grande sal le et salle des grèves ; bourreliers-selliers, 2 h. après-midi, salle Bondy. Assemblées générales : ornemanistes en carton pierre, plâtre et staff, 9 h. soir, 'grande salle ; employés de banque et de bourse, 9 h. soir, salle Bondy : coupeurs en cols-cravates, 5 h. après-midi, salle du bas-côté droit ; tourneurs robinettiers, 9 h. soir, salle du bas-côté droit ; coiffeurs, 9 h. l' 2 soir, salle des grèves ; personnel du gaz de Paris (catégorie), 9 h. soir,\nsalle de commission ; travailleurs municipaux (section des marchés), 9 h. soir. salle •de com mission : instituteurs et institutrices libres, 2 h. après-midi, salle de commission (Sondy). Réunions de conseil : travailleurs municipaux (conseil d'administration), 9 h. soir, sallé des con férences : jardiniers, 9 fi. soir : polisseurs, 8 h. 1/2 soir : employés de l'épicerie, 9 h. soir : tramways de Paris et de la Seine, 8 h. 1/2 soir ; scieurs, découpeurs, mouluriers à la mécanique. 8 h. 1/2 soir ; découpeurs, estam peurs, outilleurs. 8 h. 1/2 soir. Annexe, 20, rue du Bouloi : Assemblée générale: employés des Halles,3h après-midi, grande salle. v Réunion de conseil : cuisiniers, 9 h. soir. Fédération du bâtiment. Réunion du comité fédéral. 8 h. 1/2 du soir, au siège. 33. rué Gran ge-aux-Belles. Comité intersyndical de Charenton. Réunion du comité, 8 h. 1/2 soir, au siège, quai des Car rières. 26. LE CAS DES LIMOUSINANTS. * A la suite du récent congrès fédéral du bâti ment et en raison des décisions qui y ont été prises, la chambre syndicale des limousinants et aides convoque ses adhérents à ufce assem blée générale qui aura lieu dimanche prochain, à 9 heures du matin. 33. rue Blomet. M. Rondoux, qui représenta l'organisation au congrès de Bordeaux, rendra compte de son mandat au cours de cette réunion, à laquelle as sisteront MM. Thuillier, du comité intersyndical du bâtiment ; Thomas, des tailleurs de pierres ; et Victor, de la maçonnerie et de la pierre.\nPETITES INFORMATIONS\nAujourd'hui jeudi, 18 avril : . Société des Gens de lettres. Séance annuelle •et conférences, à 9 h. soir, à la mairie de la rue Drouot. Œuvre de l'hospitalité de nuit. Assemblée gé nérale a 3 heures, à la Maison de Livois, 59, rue de Tooqueville.\n366 °lo\nL assemblés annuelle de la Société Générale Française d'Assurances Mutuelles, sur la Vie (Entreprise privée assujettie au contrôle de l'Etat) a été tenue, hier, au siège social, sous la prési dence de M. Yves Guyot, ancien ministre des travaux publics, assisté de M. Eug. Réveillaud, sénateur, et de tous les autres membres du conseil d administration. Le rapport de M. Miion, ingénieur civil, pré sc™ au nom du conseil, accuse un chitlre de 19.1b0.280 fr. souscrits à fin décembre 1911 (bran dies Vie et Décès) et de 28.877 poïces délivrées. L echf .déposé la Banque de France, est com pose d obligations de chemins de fer (garantie de .1i Etat), du Crédit Foncier, de la Ville de Paris et de Rente française. Enfin, la répartition de contre-assurance (Assu rance-Décès), publiée au Journal oi(iciel du lt avril, a permis de distribuer aux avants droit oob fr. pour 100 des capitaux contre-assurés Ivs renseignements détaillés sur ies opérations très intéressantes et très avantageuses de la Société Générale Française sont fournis gratuite ment par le Siège social, 27, boulevard des Ita liens, Paris.\nHAL,L,K AU BUIÎ\nMarché hebdomadaire du mercredi 17 avril mu Blés. Par suite de ta hausse sur tes marchés de province et sur ceux de l'étranger, ies prix étaient plus élevés que ceux d'il y a huit jours, Dans les pays de blé, ce dernier vaut 30 (r. départ ; u faut donc compter les frais en plus On a vendu du blé de SO Kilos garantis 31 fr.. pris eu magasin Affaires très difficiles, par suite des prix élevés beaucoup de meuniers ne voulaient pas acheter Ou cote de 30 à 31 fr... suivant provenance ies 100 kilos, gare Paris ou parité Issues de blé. Prix soutenus On cote : gros son. de 16 30 à 1X23 ; 3 cases 16 fr à 16 50 ; recoupettes, de 14 50 à 15 25 ; remoulages blancs, de 19 ft a 20 50; remoulages bis, de 16 50 a 16 75 Avoines. - Affaires difficiles, mais prix en hausse On cote : blanches ou jaunes, 21 75 â 22 fr • grises 23 fr., et les noires, de 23 fr. à -24 50. les 100 kilos' gare Paris Farine de seigle. On cote de 26 à 23 fr les 100 kilos Seigles. - Prix soutenus on cote. 21 75 à 22 fr les 100 kilos gare Paris Orges. Affaires calmes. On cote -. orge de brasserie, de 20 à 23 fr ■ orges de mouture, de 19 25 à 19 75 les 100 kilos, départ Escourgeons. Prix fermes: On cote de .20 à 22 fr. selon provenauces, les 100 ki los, gare départ Sarrasins. Prix fermes. On cote : 25 75 à 28 fr. les 100 kilos, gare Paris Craines fourragères. On cote : trèfle violet 150 à 190 fr ; trèfle, jaune, 165 à 170 fr trèfle blanc 175 â 180 fr. ; trèfle hybride, 180 à 200 fr ■ luzerne de Provence. 155 à 160 fr ; luzerne de pays. 135 à 145 fr Les 100 kilos.\nPOMMES DE TERRE\nParis. 17 avril La campagne s'avance pour la vieille pomme de terre et le peu qu) reste sera bientôt liquidé II ne reste plus guère que de la saucisse rouge, et c'est dans le Gâtlnals qu'on en trouve le plus, parce que cette région a peu vendu cet hiver La continuation du temps froid a ranimé la de mande et il y a un peu de hausse à signaler. La vieille hollande est délaissée et ne vaut guère plus que la saucisse rouge ; elle est remplacée par la nouvelle d'Espagne et d'Algérie. Ce matin ta belle pomme do terre d'Espagne se vendait 38 et 39 fr les 100 kilos et celle d'Algérte de 35 a 38 fr c'est une hausse assez sensible sur les cours d'il y a huit jours, surtout sur les provenances d'Algérie La saucisse rouge du Gâtinaîs s'est vendue à tous les prix, depuis 80 fr départ les 1 000 kilos jusqu'à 85. 90. et même, dit-on, de 100 à 110 fr SI ces der niers prix ont été pratiqués, ee ne peut être que pour des lots absolument de choix et pour ainsi dire introuvables. Les provenances du Limousin et du Poitou étaient tenues de 70 à 75 fr départ. Le tout par wagon et par l 000 kilos\nLE HAVRE 17 AVRIL 1912 (DEPECHE)\nSUIFS Le cours officiel des suifs indigènes nu titrant 43 1/2 est fixé àBO .. les 100- kilos Paris, soit sans variation. Le suif en branches pour la province au rendement moyen de' 75 0 O ressort à 00. , Le suif au rendement de 70 0 O vaut 56 fr. FECULES On cote: fécules !\"•• grains Paris,de 48 50 à 49 50: Oise, 48 50 à 4950 : Vosges à5l .. les 100 ki los. gare de la féculerie. Cours du disponible, type officiel supérieur, 49 50: 1« 48 50. AMIDONS (100 kilos, gare Paris) AMIDON pur froment 57 à 58 de riz fleur 52 65 de mais en caisse 47\nBULLETIN FINANCIER\nParis, 17 avril. La séance d'aujourd'hui a été plus satis faisante que la précédente à tous les points de vues. Les affaires ont repris une certaine animation et la hausse a, dans certains com partiments, fait des progrès sensibles. C'est ainsi que le Rio, soutenu dès le début par les demandes de l'arbitrage, accentue son avance de la veille, en même temps que les valeurs russes reprennent résolument leur, marche ascensionnelle. Les électriques, notamment la Distribu lion, sont également en faveur. En banque, les mines sud-africaines ont été l'objet, durant toute la première partie de la séance, d'achats suivis pour compte de Londres et bien que ne finissant pas au plus haut n'en conservent pas moins, en dernière heure, d'intéressantes plus-values. Malgré us achat de 40.000 francs de rente par jes Caisses, notre, fonds national débute en perte dune vingtaine de \"centimes Par fit suite, des, rachats\" du découvert le relèvent à son niveau précédent, soit.à 92 27.. Au groupe étranger, il nous le.ut enregis trer la baisse de f Extérieure-à 94 65 et un peu d'hésitation sur le* Russes qui s'inscri vent : le Consolidé à 94 80, le 1891 à 80 35, le-; t9Ô§ à ;106.45, et à-101 40. Par contre, le Serbe s'améliore à 87 95. Turc ré sistant à 80 45. Les Etablissements de Crédit restent cal mes, mais soutenus ; ta Banque de Paris à 1775. le Lyonnais à 1500, l'Union Parisienne à 1202 et le Crédit Mobilier à 678. Le Crédit Français cote 575, le Foncier d'Algérie et de Tunisie 678. Au comptant, la Banque Suisse et Fran çaise, qui vient de détacher un coupon de 30 francs, se retrouve à 675. Peu de change ments aux sociétés étrangères : sur la Ban que Ottomane à 686, non plus que sur la Nationale du Mexique à 931. F.n chemins français nous laissons le P.-L.-M. à 1250 et le Nord à 1635. Les chemins espagnols font bonne conte nance, ie Saragosse à 458, les Andalous à 316. Seul, le Nord-Espagne fléchit à 466. Valeurs de traction peu animées : le Métro reste à 657, le Nord-Sud à 255. l'Omnibus à 779 et la Thomson à 808 Par contre, les élec triques sont en ébullition, la Distribution, notamment, qui passe de 535 à 565. Electri cité de Paris 630. Ouest-Lumière 198. Dans le compartiment industriel russe, la Sosnowice bondit de 1653 à 1698. Bakou ga gne quelques points à 1398. Briansk 487. Le Rio, que nous laissions hier à 1972, s'élève à 1984. L'Union des Pétroles d'Oklahoma se tient ferme à 125. Transactions suivies en Orien tal Carpet qui s'avance à 415. En banque, les mines dor sud-africaines s inscrivent en clôture: la Goldfields à 118, soit en reprise de 5 points, la Rand Mines à 170 50, l'Hast Rand à 80 75. Fermeté de la De Beers à 512. Parmi les métallurgiques russes, la Malt zof progresse à 890, la Hartmann à 792, le Platine à 822. Caoutchoutières diversement traitées : tandis que la Financière s'alourdit à 161 50, la Malacca regagne une légère fraction à f*9i 50. Au comptant, les Pétroles de Grosny sont l'objet d'activés demandes. La Franco-Wyoming se maintient aux en virons de 50, la'privilégiée vers 110. La Tenabo Mining cote 12 francs.\nNOUVELLES FINANCIÈRES Oriental Carpet. De quelques passages du rapport présenté hier à l'assemblée des action naires. il ressort entre autres que les affaires sociales n'ont aucunement souffert dans leur pro gression des difficultés politiques et financières mui ont marqué généralement le second semestre de l'année .dernière. Et quant aux événements qui se sont déroulés depuis le commencement de l'exercice en cours dans le bassin oriental de la Méditerranée, ils ne paraissent pas non plus avoir eu une répercussion sur la société. On 'fait remarquer, d'ailleurs, que celle-ci, qui est étrangère, travaille dans un pays ami dont elle constitue un des meilleurs éléments de prospérité économique pal l'utilisation de ses matières pre mières, entraînant !a répartition de salaires éle vés et une exportation intense de produits fabri qués,\nCHANCE A PARIS\nCHANCE A L'ETRANGER Berlin change à Paris 81 15 Rome 101 02 Madrid - A 6 85 Barcelone 7 Vienne V 95 68 Saint-Pétersbourg sur Londres 37 58 Lisbonne.... 587 .. .. Rio-de-Janeiro (change 6ur Londres' 16 1/4 Rio-de-Janeiro (change sur Paris)... 587 reis Valparaiso (change sur Londres) 10 11/32 Agio sur l'or à Buenos-Ayres 127 1/4 Piastre mexicaine 237 1/2 Piastre indo-clunoise cours du Trésor...... 2 40\nSPECTACLES DO 18 AVRIL\nTHÉÂTRES Opéra. Relâche. Opéra-Comique, 8 h. 3/4. La Tosea. Comédie-Franc aise, 8 h. 1/2. La Joie fait p- r, Jphigénie en Aulide. Odéon, 8 h. 1/2. L'Honneur japonais. Lyrique-Municipal (Galté), 8 h. 1/2. La Fille de Madame An go t. Variétés, 8 h. 3/4. Le Roi. Vaudeville, 8 h. 3/4. Mioche ; On naît esclave. Kejane, 8 h. 1/2. Les Moulins qui chantent. Renaissance, 8 h. 3/4. Divorçons. Gymnase, 9 h. L'Assaut. Théâtre Sarah-Bernhardt, 8 h. 1/2. La Reine Elisabeth. Châtelet, 8 h. 1/2. La Course aux dollars. Cluny, 8 h. 1/2. Le Trésor d'Evariste ; les Sœurs Zigoteau. Bouffes-Parisiens, 8 h. 1/2. L'Amour propre ; Agnès, dame galante. Athénée, 8 h. 1/2. Le Journal joué ; le Cœur dispose. Porte-Saint-Martin, S h. 1/2. La Flambée. Antoine, 8 h. 1/2. Au soleil : les Petits. Ambigu, 8 h. 3/4. Roger la Honte. Palais-Royal, 8 h. 1/2. - Le Petit Calé. Apollo, Bh. 3/4. - Le Comte de Luxembourg. Trianon-Lyrique, 8 h. 1/2. Mam'zelle Trom pette. Déjazet, 8 h. 1/2. Tire au flanc. Théâtre de la Scala, S h. 3/4. La Revue de 1» Scala. Théâtre Michel, 8 h. 1/2. Le Ricochet ; l'lm prévu : En Camarades ; le Pas de porte. Grand-Guignol (T. 228-34), 9 h. Le Beau régi ment ; l'Obsédé : le Carnaval de Puce et de Plock : les Ingrats : Une Nuit d'amour. Théâtre François-Coppée. Relâche Nouvelle-Comédie tr. 328-21), 8 h. 1/2. Le» Yeux. Théâtre du Château-d'Eau (T. 439-05), 8 h 3/4 Les Cloches de Corneville (Lucien Noël. Soums). Folies-Dramatiques, 8 h.l/ 2. Mam'zelle mon fils. Européen-Théâtre (5. rue Biot, place Clichy). 8 h. 3/4. - L'Entôleuse. V y ' Molière, 8 h. 1/2. Nos sous-officiers. Montparnasse, 8 h. 1/2- Une grosse affaire. Grenelle, 8 h. 1/2. Quatre-vingt-treize. Gobelins, 8 h. 1/2. Le Voyage en Chine. Montmartre. 8 h. 1/2. Arsène Lupin. Théâtre-Populaire, 8 h. 1/2. Les Cloches de Corneville. Belleville, 8 h. Gigolette. Moncey, 8 h. 1/2. Occupe-toi d'Amélie. SPECTACLES DIVERS Folies-Bergère (T. 102-59), 8 h 1/2. - La Revue de Printemps. Morton, Marise Fairy. Barry l.upino Elise Craven. Yane, Anie Perrey, L. ûarbelle. La Cigale (T. 407-60), —La Revue , de D. Bonnaud ■ et N. Blés. Miss Camplon, Claudius. Nina Mv ral, Raimu, Reine Leblanc, Meg Villars. etc. Ba Ta-Clan (T. 930-12). Ça Grise ! rev. Colette Willy, Dutard, F. Montjoie, Delide. Dellys, Musidora, Fortuné, Vermandèle, Berky Alhambra (T. 900-10). 8 h. 1/2. Monsieur Char les? Zertho et ses chiens, les 3 Belles Relies Tambo et Tambo, les 3 Bremen. 4 Ascnts etc Nouveau-Cirque (T. 241-84). —T. 1. s., à 8 h. 1/2. la Grande Revue du Nouveau-Cirque ii gr sp corn et naut.. merc.. jeud..dim.et fêt.,mat. 2h 1/£ Etoile-Palace (T. 526-93). Gillette de Sarborme, avec Mme Tariol-Baugé : MM. Chambon. Cas trix. Massart; Mlle Martens, M. Cahuzes, etc. Eldorado (T. 442-17). Dranein chante et joue le Beau Narcisse. Bach, G. Lange. S. EJlen Geor gel. Carjol, Nuigam. Rochebrune. Gaîté-Rochechouart (T. 406-23/, 8 h. 1/2. Le Ducancan! (Mado Minty, J. ïignoret : Rouai- Cambouis ; Serjius, etc... Cirque d'Hiver (T. 912-25). Cinéma Pafhé- Tous les jours, matinée à 2 h. 1/2 ; soirée a S h. 1/2. Actualités au jour le jour. Tous les vendredis, changement de programme. Grands Magasins Dufayel. Concert et cinéma tographe tous les jours de 2 h. à 6 h., sauf le dimanche. Buffet. Nombreuses attractions. Pathé Palace, 32. boulevard des Italiens. Séan ces de 2 heures à minuit. Le Pathécolor. Pa thé-Journal. Actualités. Gaumor.t-Palace (Hippodrome) (T. 516-73). Tous les soirs, 8 h. 1/2, Nanme, femme d'artiste, An droclés. Attractions inédites. Location de 11 à 3. Musée Grévin. Le Palais des mirages : danses lumineuses, l'actualité par le cinéma Th. Grévin, 10, bd Montmartre.' A 3 h. ei. à 9 h l'Ane de Buridan\\ à 5 h., la Suite à. demain, ré vuette, le Bel Edgard. Faut. 21r.,ent. mus.cornu * Cirque Medrano, rue des Martyrs (T. 240-65. A 8 h. 1/2, attractions nouvelles. Matinées ti 2 h. 1/2, les jeudis, dimanches et fêtes. Concert Mayol, 10, r. de l'Echiquier (T. 168-07). Vlayol, Darius M., Damia. fauvette. Danvers, Valroger, etc. Le Paraient, Rouqe et Passe. La Maison Electrique, 14. bd des Italiens. Pa lais féerique de l'éleet. Visions électriques eu microscope géant. La vie de l'invisible et des infiniment petits. Tous les jours, mat. et soirée Magic-City (pont de l'Aima) (T. 707-65'. Ouvert par tous les temps, de midi û minuit Entrée 1 tranc. donnant droit â une attraction. Cirque de Paris. 18. av. La Motte-Picquet !T. 731-90). Trois jours par semaine: jeudi,sà'm.,dira, et têtes, S h. 1/2 soir : jeudi,dim. fèt.. mat. 2 h. 1/2. Tour Eiffel. Ouv. de 10 h. du matin à la nui), ler1 er eta. restaur.-brasserie : déj. 4 fr. et âla carte. Matinées au théâtre dim. et fêtes, â 3 heures! Luna-Parh (bois de Boulogne), dir. G. Akoun. 14 attractions nouvelles. Entrée 1 tr.. donnant droit à 1 attract. de 1 h. a minuit Tél. StS-sX Skating-rink Saint-Didier. 3 séances par ;our. Matinée 10 h. 1/2 ent. 1 fr.. patins 1 fr. ..j ; après-midi, de 3 h. â 6 h. : soirée, 9 h. â Mi - nait (entrée 1 fr. 50, patins 2 fr.). Orchestre-uo 50 musiciens. Six Bowlings Allées. Enghien. Sources sulfureuses, établissement thermal casino, concerts syniptioiuques dans le jardin des roses.\nWA. I 3L, 3t-1 TT SS s »\nJugements du mardi là avril IMS Léon, banquier. 3, rue d'Aumale. M. Sérno net, j.-c. : M. Ponchelet. s. Mme Vlenescal. mercière. tl6..rue du Théâtre. M Jatian. j.-c. . M. Marin, s. Le tribunal déclare résolu, pour inexécution des conditions, le concordat passé, le 26 octofe; o 1909. entre Neveu, boulanger à Ai fort ville, Ioô, rue Véron. actuellement 17. rue de Montreuit, à Nogent-sur-Msrne. et ses créanciers: en con séquence, le déclare en état de faillite ouverte. M. Sébastien, j.-c. ; M. Morin, s.\nLie Petit Parisien\n£> nma\nCHEVAUX PES 10 te. PEL. 1 & il CHEVAUX ,- 0 E J r PBî.. 5 fr Los Seii Mai Rib Ber Atb Olivos .G - P ngait ...P ipie.... .G P au do . P ce use IIP ergeot .G — P 70 501 21 .. 17 50 î\\!û 50 2* .. 16 50 % 13 50 112 50 57 50 21 .. 10 .. 10 . 85 50 15 50 y .. s* •29 .. Panache II P 27 .. Le Sopba G 22 .. Equateu r IVG 41 50 p 21 .. Veglione ..P 34 50 Eleusis II..G 54 .. - P 21 50 Durance ... P 50 Marie-Ann' P 21 .. 16 50 17 50 25 .. 11 .. 19 50 23 .. 11 50 22 .. 13\nCOTONS très ordinaires Louisiane tes 50 kilos LAINES rAP|f „ Buen*-Ayr\" 2, ES ' CD suint OÂNTOS (les 100 kilos) ,es 50 kiiM Ouvert. Clôture Ouv. Clôt. Ouv. Clôt. Avril. , . 75 37 1 /2 75 87 1 /2 168 50 168 50 86 50 86 75 Mai 75 50 . 76 .. . /. 168 50 168 50 86 50 86 7o Juillet. 75 75 . /. 76 25 . /. 170 .. 170 .. 85 75 86 .. Août 75 62 1 /2 76 12 1 /2 170 50 170 50 85 75 86 .. Septembre. 75 37 1 /2 75 87 1 /2 170 50 170 50 85 75 86 .. Octobre... 75 25 . /. 75 87 1 K 170 50 170 50 85 75 86 .. Novembre. 75 .. . /. 75 62 1 /2 170 50 176 50 85 50 85 75 Décembre. 74 62 1 H 75 25 . /. 169 50 169 50 85 25 85 50 Janv. 1913 74 50 . /. 75 12 1 /2 168 50 168 50 85 25 85 50 Février.... 74 50 . /. 75 12 1 /2 168 50 168 50 85 .. 85 25\n1 Chèque versement p.™., 4 a m . u Papier court . Papier a S moi» —1 1 1 4%!Londres... 25 231/25 25 23 211/25 25 241/2 5% Allemagne. 123 1,16- 123 5/18.123 3/8.. 123 5/8.. 5 y, Belgique .. 99 3/8.. 99 1/2.. 99 5/8.. , '99 3/4.. 4 y 2 Espagne... 485 3 4.. 470 3/4.. 464 3/4.. 469 3/4. 3% Hollande .. 208 3/4.. 209 1/4.. 208 U/16 209 3/16! 5% Italie 98 7/8.. 99 1/8.. 98 7/8.. 991/8.. 6% New-Yorl». 516 ./. .. 519 ./... 515 1/2.. 518 1/2,. 6 %i Portugal .. 509 ./... 519 ./... 504 ./... 514 ./... 5%jPétersbrg . 265 ./... 267 ./.,. 264 ./... 266 ./.. 3 V t Suisse 99 3/4.. 99 7/8.. 99 13/16 99 15/16 5 %| Vienne 104 7/16. 104 11/16 104 1/2.. 104 3/4.. Escompté hors banque 3 1/8 0/0.\nRHUM NEGRITA\nCHAUFFEURS ! En moins d'un mois. L'AMORTISSEUR I. M. vous cura économisé, en pneumatiques tt en mécanisme, bien plus qu'if no * \\ou3 sur a coûte. JACQUET-MAUREL , i, bonlsvard da la Saint. KEUSLLf-«-SEUÉ\nCYCLES PEUGEOT 7f, avenue de la Grande-Armée, PARIS\n« (sQiWmsoi LE CÉLÈBRE | RÉGÉNÉRATEUR DES CHEVEUX Rend aux Cheveux gris leur couleur naturelle. Supprime les pellicules Arrête la chûte des cheveux. Marque ayant 30 ans de saccés. Envoi franco du prospectus sur demanda m ENTREPOT Km * \" jiei} 28, Hue d'Enghten. PARIS EN VENTE PARTOUT Va/s EXIGEZ sur /es flacons les mots norALwmosoß INFORMATIONS OUVRIERES\nS, ba.se d'Extraits Végétaux SOULAGENT immédiatement la CONSTIPATION la plum fobeUom\n:.rn\nLe Roi du Fouet Les horreurs d'un bagne australien Statistique des guerres du XIX siècle ' Les cinq contrebandières du Parana Tels sont quelques-uns des articles que vous trouverez cette semaine avec vingt autres articles et chroniques d'actualité, des dessins de mode, des dessins comiques, de la musique, des conseils et recettes utiles, du rire, un concours doté de nombreux prix dans NOS LOISIRS EN VENTE AUJOURD'HUI Le numéro : 10 CENT.\n","m'J BOUT DE TROIS JOURS\n- « Paris, juillet 1898. Messieurs, J'ai reçu voire pelit coffret ainsi que le flacon d'eau dentifrice Dentol que vous avez eu la gracieuseté de m'envoyer. J'ai essayé la Pâte et l'Eau Dentol, qui sont d'un goût très agréable. Je suis heureuse de pouvoir vous dire.que je n'avais pas encore trouvé de den tifrices aussi efficaces que les produits Den tol, car voici le troisième jour que je m'en sers et mes dents sont déjà, beaucoup plus blanches. Je vous prie, Messieurs, de rece voir tous mes remerciements et soyez cer tains que je me ferai un plaisinde faire con naître aux personnes que je connais, la Pâte et l'Eau Dentol. — Signé : C 8..., couturière, 33, rue du Petit-Muse. »\nLe Dentol {eau, pâte et poudre) est un dentifrice à la fois souverainement antisep tique et doué du parfum le plus agréable. Créé d'après les travaux de Pasteur, il détruit tous les mauvais microbes de la bouche; il empêche aussi et guérit sûre ment la carie des dents, les inflammations des gencives et de la gorge. En peu de jours, il donne aux dents une blancheur éclatante et détruit le tartre. Il laisse dans la bouche une sensation de fraîcheur délicieuse et persistante. Son ac tion antiseptique contre les microbes se prolonge dans la bouche au moins 24 heures. Mis pur sur du coton, il calme instanta nément les rages de dents les plus violentes. Le Dentol se trouve dans toutes les bon nes maisons vendant de la parfumerie. Dépêt général : Maison .FRERE, 19, rue Jacob, Paris. Prix du Dentol : flacon pe tit modèle, 1 fr. 60 ; Pâte Dentol : 1 fr. 25 ; suffit pour 6 mois. CADEAU A NOS LECTEURS Il suffit d'envoyer à la maison FRERE, 19, rue Jacob, Paria, cinquante centimes en timbres-poste en se recommandant du Petit Parisien pour recevoir franco par la poste un délicieux coffret contenant un petit Flacon de Dentol, une boite de Pâte Dentol. une boite de Poudre Dentol. . 26 ■'Socifiis Générale âes (Miss de fer Ecemips Les porteurs d'obligations de la Société géné rale des chemins de fer économiques sont pré venus que le coupon N° M, sera mis en paiement à partir du I°* mai 1912, à raison de : 6 fr. 685 pour les titres au porteur, et de 7 fr. 20 pour les titres \"nominatifs. Ce coupon sera payable au siège de la Société et aux guichets des établissements de crédit ci après : Banque de Paris et des Pays-Bas ; Crédit Industriel et commercial ; Crédit Lyonnais et ses agences dans les dépar tements ; Société Générale pour favoriser le développe ment du commerce et de l'industrie en France et ses agences dans les départements ; Société Bordelaise de crédit industriel et eom cial, a Bordeaux, ainsi que dans les gares de la Société où les obligations oni été achetées. Les porteurs d'obligations sont également \"pré venus que le 27» tirage de ces obligations aura lieu le 1\" mai, au siege social, 1-, cité de Lon dres, à Paris, à 3 heures de relevée. A ce tirage, il sera amorti 804 obligations qui seront remboursées à partir du ler1 er juillet pro chain, à raison de 495 fr. 10, impôt déduit.\nBoatte de salive vue au microscope. Innombrablei microbes. Le Dentol tes tue tous et pur aie complètement la boucûe.\nBULLETIN COMMERCIAL\nDU MERCREDI 17 AVRIL 1912\nCOTE OFFICIELLE DES MARCHANDISES du mercredi 17 avril I9it Farine (leur 100 kilos 37 .. à .-.—n Blé 30 .. .... Avoine noire 23 .. 23 23 Avoines diverses 22 25 22 50 •••••, Si » .... Huile de colza vu.. .... lin 97 25 .... Sucre roux «8° 39 50 40 73 n\" 3 _ 46 25 46 50 Alcool à 90° Thccto 66 73 ....\nCRIEE DES VIANDES AUX BALLES\nFOURRAGES\nParis-la-Chapelle, 17 avrfL Marché ordinaire. Environ ISO voilures. Vente active et prix fermes sur les pailles et sur lea tournrg'és. Pallie de blé. . . 46 > * Paille de seigle : ... 4f>- *5O • Paille d'avoine #6 36 Foin 60 65 Luzerne nouvelle 60 68 Regain W.....22L„ Le tout rendu dans Paris au domicile de Uacheteiuy frais de camionnage et droits d'opérée compris par 100 bottes de 5 kilos, savoir : 6 Ir. pbug les Ibih» et four rages secs, 2 fr. 50 pour paille. Fourrages en gare. On cote les 520 kilos. Paille de blé 35 à 40 Paille de seigle 35 45 Paille d'avoine 30 85 Foin 50 55~ Luzerne 1., ..... 50 55 Fo ni pressés en bal'es. —s Qn__cotc sur wagon par 100 kilos. Foin de premier choix .'..... 9 25 g ' 9 50 Foin de première qua1ité........■. 8 75 9 .. Pour les marchandises en gare, lea frais de décharge ment, d'octroi et de camionnage sont à la charge de l'acheteur. *\nINAÉTATJZX:\nLondres, 17 àvral 1913. v La tonne Cuivra comptant. £ 70 10/.. terme!.. £ 71 7/6. Etain £ 197 10/.. ... £ 194 15', ; Plami £ 16 12/ fi. Zine £ 25 157..\nLie Petit Parisien\nLe gérant i BOUQCEI.\nm ii | j iHjmljj\nb w» WÊ^ÊÊtÊaMÊÊaà\\-jtSt»ÊÂ^w^^Ê^fi^ BUS BSRSHI i B ? *'W PWPffWBBBLiÎMwHgy'.BII.! : B BhWI\nwiHaas'l! e Corbeil : le gros - sac, )G francs V Ouverture _ Cours pratiqo P.hànI;P! sas QOtora 1 III FARINES Hoir. lu 100 kilos Courant.... 37 05 à .. .. 37 05 37 .. 37 .. A .. Mai 37 35 .. .. 37 35 37 30 37 30 .. Mai-Juin ... 37 '20 37 25 37 '25 37 -20 37 15 37 25 4 de mai 36 65 36 70 36 70 36 60 36 70 36 75 Juillet-Août. 36 05 .. .. 36 10 36 .. 36 10 .... 4 derniers .. 133 32 90 32 95 Farines supérieures de consommation de Paris : 66 ... à .. .. autres marques : 63 .. à 66 .. le gros sac. v - - BLE8, les 109 kilos Courant. -29 95 à 30 .. 30 05 29 90 30 05 à .. .. Mai '29 70 29 75 29 75 29 65 29 75 .. .. Mai-Juin ... 29 50 .. .. 29 55 29 35 '29 50 29 75 4 de mai 28 40 .. .. 28 40 28 35 28 40 .. .. Juillet-Août.'27 15 .. .. 27 15 27 10 27 15 .... 4derniers... 25 50 25 55 25 55 25 50|25 50 25 50 Circulation (quintaux! 3.750 . ' . , ' . , ; 8EEGLE8, lu 10 kilos 21 75 a .. .. 21 75 à 22 .. __ 22 . Mai-Juin ... 22 4 de mai.... 21 Juillet-Août. 20 4 derniers .. 19 22 .. 21 19 60 20 05 19 10 20 .. AVOINES NOIRES, In 100 kilos Courant 23 15 à 23 20 23 20123 10 23 20 A .. Mai 23 20 ....23 20 23 15 23 15 .... Mai-Juin... 23 15 23 20 23 20 23 15 23 15 .... 4 de mai.... 22 40 22 45 22 50 22 40 22 45 .... Juillet-Août. *21 70 21 75 21 75 21 70 21 65 21 70 4 derniers .. 19 55 .. .. 19 55 19 55 19 50 19 55 Circulation (ouintaux) 11.son AVOINES DIVERSES, lu 100 Courant..... 22 25 A 22 50!.. .. i.. .. kilos 22 .. à 22 50 22 75 .. .. 2*2 60 22 85 .... 22 50 22 70 4 de mai.... Juillet-Août. 4 derniers .. Circula tioc 22 21 19 (quintaux)... ié \" 19 \" 22 .. .... 21 19 HUILE DE COLZA, les 100 kilos Courant. |75 50 à .. ...75 50J75 50|75 50 à .. .. Mai 175.. 75 .'vû 75 HK Mai-Juin ... 74 75 .. 4 de mai.... 75 .. 75 50 4 derniers...|74 50 .. .. Circulation (quintaux) 74 75 74 75 74 75 75 .. 75 50 75 .. 75 74 50(74 50 74 50 .... HUILE DE LIN Courant.... 96 50 à 97 .. Mai 92 .. 93 .. Mai-Juin ... 91 4 de mai 87 50 87 75 4 derniers... 80 25 .. .. Circulation (auintaux) , lu 97 .. 92 .. 91 .. 88 .. S0 50 00 kilos 96 50 98 50 A .. 91 25 91 25 92 .. 90 .. 90 87 50 88 80125 80 25 . . .. ALCOOL8, i'hecto nu à 90° ourent.... 66 75 à 67 ..67 .. 66 75 66 75 à ., .. Mai 66 75 .. .. 66 75 06 75 66 75 ' . 4 de mai 65 75 66 .. 66 .. 65 75 65 50 66 .. 4 derniers... 53 75 54 25 53 75 54 25 4 d'octobre.. 52 25 .... 52 25 52 .. 52 .. 52 25 Stock (DiDes) ... 12.350 Plus 2 lr. 33 de taxe de fabrication. SUCRES n° 3, lu 100 kilo Courant .... Mai 4 de mai.... 4 d'octobre.. 46 12 à .. 46 37 .... 46 62 .... 36 75 .. .. 40 62 46 12 46 50 A ,. 40 62 46 37 46 50 .... 47 .. 46 62 46 87 .... 36 75 36 50 36 50 .. .. 4.40O Sucre raffiné 78 50 à 79 .. : surchoix, cassés, rangés en caisses, de 81 .. à 83 .. ; droits acquittes. Plus 2 £r. de taxe de raffinage.\n1 LÎFFLL H!I 1 flTïïL-# aiîîi. fïS A;T+:FLÎ ISIIMIISH — VALEURS DIVERSES 1 rev. 1 Jonds d'États (Act et OU.) précél jourd.l rev. fonds d'États (Act. et Obi.) 1 S® 8 **®\"' « \">«» . 103 35|103 20;* 1 «Suisse 3 1/2 1939 < Dm ~ 51- 329® ..1101 101101 25 3 O/l 3«i 1903 . . ; ir — 4% 1910 iî ■■ „ — s %i9oa fhwnàaujî.. S? • • Baanos-Avres S% 1903 ïf ■Bnteare 5% 1896 g • - S% 1902 ..1425 .. 433 .. * o/OTarc4% Tmiïié ... ••M8 ;• 2» * * 2 ttoman Consolidé 4% 1ÔÔÔ . ,.a02 50,o02 50 20 Donanea Ottomane» . .. 506 50 506 50 ♦ \"'\"Ottnm, Trlb. -l'Earote 4% l666. ..500 .,506 .. 20 • ■ Priorité Tombante 1893 ..608 50,511 .. » . Ottoman 5% 1896 rvïi! — 4 1 w, 1907 .. 479 60 20 . y 0 China 4% or 1835 — 5% or 1903 - — 6% 1906 Vn/nS?\"* 0 1888 | 0 °'\"Danemark 3% 1897 97 OS 96 80 'l'ï ..509 ..510 .. S» •• ..504 .,502 .. J® •• :: — U/8% 94 (tr. Eeyptei. | — 4% 1901.1905 — 4% 1908 — 4% 1909 iUrmraav 3 1 /2% 1891 4 o>ôL — Baniroe Hyp. 4%,... 2 V£ Egypte P«tt0 Ùnifiée 4 1/4! Prtvné«4« 4 o/ftU — Obligations Domaniales.. ..501 . .'497 25 - 5% 1905 . .{102 90103 20 Q 01 ::iS^. 97 20 || Banane 1. R. P. P\" Autric j —- d'Atbéne? — dn Mexique 3*0/6ub_,_ . . ZL ••• te ™ •. 95 20! 94 «» g« 6f — Ottomane . 15 Finlandais 3% 1898.. Jo * ' Haifci 1875 5% 11111111 ÏX 50 — 1898 ®% .. 77 70 .. .. ->S ..258 J. 05 * .. 519 . . 516 .. St * Crôd ï Foncier d'Autriche — Esryptlen 5% 1381 ..308 ..'305 .. X® a; Il 80 — 5 % 3884 •>o — 1887 II!..,. 5° v - 1909 3 0/n — \" 1 « 1883 ..1298 50299 50 tf u . J277 ..I jg y , 442 ..441 ..3? \" .. 83 40 83 .. 15 •* Andaloua. act — 3 % 1\" rAris h« . — — 2* rérle fixe . ï n(aHollande 3 % 1898. .. 84 2ôi •• .. {5 4 * \"'\"Honrrols 4<V, (on . . .. 94 35 94 35 15 '* 3 O'O _ , OT , .. 74 eS .. .. is * r. 1/ ïiKii,n 3 im .. 94 50 94 7.5 * ï ftVA<5Wi«atione 1983360 50 300 50 in * ! • — 4* . y/e 1 — » S85::::::::::;::: .. 94 20) 94 25 15 4 .-'105 601:... 20 Chemin de .er Contro Supérieur. Oamas-Hamah r. tr. •»5 !3 ?TLCAIN 4 ° /O OP .. 51 ..... '* H® £A Minas-CWratb 5% 1007 .. 503 25 504 .. jé 3*0/n — 4 1/2 % 1910. . . .459 ..'459 50 (2 ** - CM. 3% 3 la Norvégien 39f, 1898 31/2; ~~ 3i/|fçW4...I;.4.. a 0/r? — 3 1/2%I8?12 *Hfi« •• 20 :: .. 9o ou, .. .. OQ i J 94 do) 94 40 7? V — —3% séria X — — 4% 3 3 % l r « «srie -j 65 601 65 45 .»X S Nitrate Railways ..i 65 051 66 05!Jo // Chemin de ter Nat. du Mexique 4° . 68 7., 68 55 77 50 Chemin de 1er Nord-Dcnetz 4 1 4 0/0Obli cations Tabacs Port. 4 1/2 %. 301 ..[501 oO j» P- ! X'/[ Roumain 4% 1890.. 00 40 0630 \\\\ •• 1 n/î;l — \\% amort. 180* 95 90 90 90 \\ï •• Nord de .'Eson/me, act — 1\" hvuothènue — 2* hypothèque 4 O/Ul \"\"\" 1° /rt *mort. 4 0/0 «mort. 1808 ...... 4 0/U„ - «* art**. 1005 .....i 4 o/qR3SS9 4% 1867 ot 68 r. pair .. 95 50. .... , ? * * .. 95 50| 95 50 f» -• .. 95 65 .. .. \\l 96 70 96 20 }? • • — — »• hypothônno — , — 4*» hypotb ènue — — 5* hypothèque Pamoetona 4 » » /i, — 4% 1880 r. pair.. * 4 95 50 95 95 î? •• Barcelone, priori tô 4 O/o — 4 % orl889..V. t ...I.II. 4 0/0 — 4?ô or 18BO 8* et 3* émission 4 O/O 1 — 4 -* M 1890 48 émission .... T o/<î — 4% or 1893 5* émission 44 94 45 94 10 • • Aaturies l r * hvpothèqne \" 83 50 93 90 J? •• — 2® hypothèque 4 4 94 An, 35 8 M cîhemlaï Portais aet 4 u /ni ~ W or 1894 88 émission II11 ï A iS — 4 % coas. l r# et 2* série .... i; 93 50 93 70 •• 95 55 95 80 l 2 ~* — 3% 1« rang — 2* rapcr,.... s n/n' — 4 °'\" C® 0 ®- 88 3érl ® . 95 50 95 50!.,Â et Electricité i S S — 4% 1901 , 94 80! 95 25 r.X ? — 3% or 1801 et 2» émis* M . .1 80 80 30 •• i \" ? - 3% or 12»8 .! 79 50, 79 30 f 9 •• __ A», : ~ 31 /2 or 1Q94 J 83 Jô 86 25 }* « ■> 0/0 _ 6% ljw ,j .1106 50.106 55 7O p. '« — 41/2% 1909 ......... 4 u/u — lotenrar 4% ife4 . 101 45 104 45 15 • • - . 91 . . 90 80 1» .. _ 4 0/0. — ob!. 4% C. DomU 1893.... . 88 50 88 80 li> .. _ t O/O — 4% Dvinsk-Viiab'sk 04 7W — 4% Koarsk-SlOt 18S9 4 0/0 — 4% K-irkoii-Aaoi 1894. . 92 . 92 25 20 .. . 567 .. 566 .. 20 ..! 8750' 87 \"5 Smymn-Cassabs 4% 1894 ! ! — 4% 1883 24 70 — 4% Orm-lirisut 1889 . 565 50 566 50 19 ..! — privilégiées 4 0/0 4 * ~~ 3 l /x Lettres B* Noblesse 3 1 /2 •1 #0 <0 au 0 u/u American Teiepb •: V\" 79 \\x •* 0/0Phiindeiphia Company......... .! 86 061 86 10 -r. 50Bnan«lî * 26 .. Sao-PauAo 5% 1905 25\\. ~ 5% 1907 25 12 — l\"* .507 ..508 .. 62 WJRio cnj- .{504 ..I604 25J . .. — terme. 4 0/u Serbe 4% onartii. 1895 J 88 ..j 64301.. — terme. 22 50 — 4 1/2% 1006 .;475 .. 476 .. 20 .. Centra* Mimng........IH.IIH I* 21 bvSuède 3 1/2% IMJ , 578 . à sh Lan tara, act. i; 3 1/2, — a 1/2% 1S95 4 0/0 — 4% 1900 4 O/UàOiMO *% . 94 75 .. .. 20 . 91 10 91 46 .. .. . 81 60 81 90 mlOOr tabac ••\nBœul i Mouton ... . 48,388 Veau 89.640 I Porc .... 8.646 3CEUF (prix do kllogrammil 1 fi de der.. 1 au û i s» i [Aloyau .... 1 40 à 2 80 114 de dev. 1 .. 1 30 —-déhaach > 1 60 Cuisses .... 1 20 1 SO ( Tram i 40 ' 2 30 Pis et col de 0 90 s i 20 VEAU Extra . 2 16 à 2 30 3* qualité.. 1 60 1 1 80 1\" qualité.. 1 96 2 10 4\" qualité.. 1 46 1 56 2* qualité.. J 76 1 90 Pans cuissea 1 60 .2 60 VEAU DE CAEX 1 /4 de dev. 1 20 a 1 66 | i /4 de der.. i SO 4 2 26 1\" qualité.. MOUTON <sans lrwmr:| - ,'ysfrsi 2 20 à 2 40 Agn- s, téte. i 50 à 2 30 2 J qualité.. 1 90 2 10 Agn. de lait 3» qualité.. 1 66 1 «0 ni tfite. ni -i. 1 80 2 46 4' qualité.. 1 40 1 60 Pré saié en t. . .. Gigots 2 . • 3 10 — culotte..* . .» .. *• PORC Extra 3 .. à 2 16 Jambons ... 1 50 à 2 10 l' a qualité.. 1 «0 1 96 Poitr. salée. 2* qualité.. 1 50 1 76 iralche i 50 i 5s Filet 1 60 2 70 1 * j' % 40 _ _ A AM\nUN PRÊTRE indique gratuitement recettes infaillibles pour guérir prompte ment et radicalement maladies de l'Bstoxnac, du Bote, de l'lntestin, Asemle, Slabett, Albumine, Maui de Reins. Ecrire à l'Abbé LAURET, Curé dXrrauTlUe (Loiret). MODERN HALL j Bicyclette i cadre élastique évitant tous les cahots du pavé . /\\ % et des mauvaises routes, recom \\ yjfcrrSSN. mandée par tous les médecins; KA\\ bicyclette idéale pour le sport et \\JLS l'usage journalier, garantie incas (sable, légère et élégante; sa soli ien un brevet de longue durée. Renseign*' et catal. gratis .isiJmt à nos lecteurs, sur demande aux I»OEHS HAl.l-CV( I.CS. T. rs, Gnllhem, Paris. ANTI-CORS \" EXCELSIOR \" Application sèche, guérison en une nuit : cors, oignons, oeils de perdrix, etc 3.50 franco, 3.75 contre mandat. DépAt principal : 214, Faubourg Saint-Honoré., Paris. GRATIS. BARLET, 112, rue Réanmnr. 0 m 0 p-FEWt J - SALMON SB, Fautr'St-martln, DipL \\n|,b FacultéMéd. Elérc Matern.Beaujon.Prend pension, VPIH os tte époque gross. Paria et campagne. Place enfanta, Of~ IMaesétoi Consul t- toute heure * Osmspvad *rlr modérée.\nGuértson de M. RETTARD, atteint do Tuberculose pulmonaire, par mon traitement à base d'Elixir Dupcyroux, M. lules RENÀiîD»cartonnler,qucrepresedléla photo gravure ci-contre, est né en 188fiù Reim» f Haute-Harne) rravu rc c' |* c ' tns ' \" \"* ** \" rT>|J! ) i u que ses îorcesuiui muaient ; u maigrissait bien citt'ii man geât beaucoup : il accomplissait son travail avec peine et était rompu de fatigue le soirquand ii rentrait chez lui. L-tair rompu ne tatigue le soir quand ii rentrait chez lui. Souveat, lia x .uWiesiijssoiisdo fié vre:au moindre effort, »! était esson HU*. Son sommeil était troublépar dcscau çhemars. Le î rf octobre 1911, je lui trouvai des lésions tu berculeuses du 2' degré au niveau de l'omoplate droite. Après t;> jours de mou traitement à base d'Elixir Du pcyroux, 1 oppression avait déjà un peu diminué. En novembre, les transpirations nocturnes disparurent; es forces revinrent peu à pcuàinsi que l'embonpolutet, lelOdecembre Util,M. guéri grâce à mon traitement à base d'Elixir Dupcyroux. Il m'a permis de publier son cas afin d'être utile a ses semblables. Docteur Eugène II UFE YRO F X, „ „ square <le Messine, 5, Paris. P ;S\" Si la tuberculose fait tant de victimes, c'est parca que les médecins ne savent pas la soigner. L'Elixir Du- P©yrouxàbase de créosote vraie de hêtre, iode, tanin, giycerophosphatc de chaux, guérit les lésions tubercu leuses en provoquant la formation d'antitoxines dans i« sérum sanguin.-i raitoment nouveau des Tuberculo ses pulmonaire, sangiionnaire, articulaire, larvngée.pé ritoneale, culanee et osseuse. Bronchites chroniques, Asthme.Fniphvscmes, Catarrhes, Glandes suppurees ou non, Arthrites, I umeurs blanches. Sunnurations. PIOÎPS Le D f Dupcyroux consul te gratuitement sur rendez-vous et par correspondance. Les personnes qui désireront le consulter personnellement en son cabinet, 5, Square.de Messine, Paris, devront lui écrire à l'avance pourluide manriérun rendez-vous. Il envoie gratis et franco.surde timbres ou mandat.\nM rV-;i Pelade, Dartres, PJaies, Ulcères variqueux, Eczémas des Enfants, Boutons, Démangeaisons, Herpès. Rougeurs, Sycosis, Pellicules, Taches de Rousseur, Glandes, Hémorroïdes, Chute de Cheveux, Maladies secrètes fit contagieuses, etc. sont radicalement guéris sans aucun danger par le Traitement Dépuratif Végretal LASCASS , PILULES POMMADI « 1*65 Résultats inespérés, immédiats, durables! \\ Brochure et Renseignements gratuits. Ecrire : Pharmacie LARCADfc. èTarbeg(H , \"-Pvr.V GUÉRISSEZ-VOUS PAR LES PLANTES Von» qui souffrez, écrivez à M. WARRÉ. Curé de Martainneville.(Somme) il vous indiquera sans frais, le remède toujours bienfaisant, jamais nui sible, que Dieu a mis dans la nature pour guérir chacun des maux dont souffre l'humanité : Maladies du Cœur, du Foie, des Poumons, de L'Estomac, des Nerfs, des Reins, de la Peau; Rhumatisme, Goutte, Obésité, Constipation, Anémie, at,c j Hj.rr 37, Rue Meslay, Paris. ON DEMANDE hommes, dames ou vjîferp A§iiP jeunes gens pouvant s'occuper, à temps perdu de placer des bicy clettes, machines à couare. armes, phonographes, instruments de musique appareils photo, voitures d'enfants, horlogerie, bijouterie, couverts, jumelles, suspensions, etc., etc., au prix de gros, remise ou bicyclette gratuite au choix. Cstaloffuo-Altuin idlS et Instructions franco. Routière rabujt. tutra V-/ W COMPLETE Pneu ClipperDunlop g M je& Roue libre Eadie. 2 freins gj M O lie. Bowden. Jantes nickel H m Garde-Boue grand luxe, fi #Bl Certificat de garantie. fi HBgp fin seul versement, les autres à volontà Usines GALLIX, charenîqn (SEINE) Gratis Catalogue Histoire illustré de la GALLIX aux lecteurs du Petit Parisien. O.S. WÏÏW Lesm *M BUr *> IBS Moins chers. mtWmmsmmsmmiUÈm USINE demande Représentants, hommes ou dames, pr placerà temps perdu au prix de gros : bicyclettes,. machines à coudre, voitures d'enfants, armes, appareils photos, horlogorio, etc. Très fortes remisesJJaperbe Cxtxiosnié-AUR: ia illustré ea entoura gratatsur4emude. CYCLES D. S., 6, rue ftodier, Paris. % CYCLISTES D» ntrt lotérét, mut d'idreter ut BICYCLETTE u complut on i crédit, dimaodoz le Ciblocu llllostré do la Haisoi Fernand CLEIMENT, LEVALLOIS-PERHET.\nPLUS DE RESSORTS D'ACIER PLUS DE SOUS-CUISSE SI GENANT IMMOBILISATION COMPLETE DE LA HERNIE Tous les hernieux doivent, avant d'acheter un bandage, essayer le nouvel appareil de i > /~> i I - i i i 1 I OO M. Glaser. spécialiste, boulevard Sébaslopol, 38, au 1™ étage, à Paris. La Maison Glaser est de conflanoe et de pre mier ordre. Pour savoir pourquoi la hernie glisse sous le bandage, comment elle se soigne et se guérit à peu de frais, demandez à M. Glaser sa nouvelle et instructive brochure illustrée en joignant un franc en timbres. M. Glaser visite les principales villes de pro vince, lui demander ses dates de passage. FONDS DE COMMERCE GERANCE CÛNFISERI Et DFPHT'W *** L S I apport. HUHIEB, 2. rap.6.500 Ara petit LARME ■ apport. «ÏÏSIE3,2. r. Turbigo. Renseigne gratuitement sur HALLES DE PARIS Ecrire au D r , 27, rue Richelieu, nrjlAT vin P* dame, mén. disp. 800 fr. B. logé Util 1* 1 300 f. p.m. Martin,vins gr.,l3,r.Temple. PI D i VTC demandés pour DEPOT VINS. UUIA.i f jj Fixe. Remise. Logé. Av. 1,000 lr. TEYRE, vins en gros, 96, r. Folie-Méricourt, 96. Papeterie pr. écol., 17, r. Henri-Chevreau. Px 800. Papeterie, ten. Sa. pr. square,écol. Loy. 600, b.log. Bén.4Boo.Px 12Û0.Trémolière,tl bisq-.Drouot.au 3« 40.000\" *>•»<\"' ?\" AN®3sar Décès. Loyer 600. Avec 2250. Augier, 128, r. Rivoli. riHlTDir DE CHOIX-Vins. Installât, chêne Li s' FilllEj ciré. Loy. 800 f. 3 pièces. Bénéfices 3,800 fr. Av. 800 fr. Pasquet, 24, rue Beaubourg. MiSËÏIÀL, m, l MÂÔBÊii MAISON FONDÉE EN 1886. VENTE IMMÉDIATE db COMMERCES, INDUSTRIES MECANIQUES, ELECTRIQUES, ALIMENTAIRES Bonnes occasions à saisir Situations d'associés, intéressés (Paris, prov.). Envoie renseignements gratuits. Discrétion. COMMERÇANTS ET BOUTIQUIERS désirant vendre ou collaboration dolvenl s'adresser au Cabinet A. MONIÉ. 239. rue Saint-Martin. Paris. LA GIRONDE, 82, r. Monge, dem. Dames et Mén. av. 800 f. gar. p Dépôts de Vins, 450 p. m. logé. Alt! dem. des mén. p. tenir gérances à Paris de UII Vins et Liqueurs à emp., fixe 350 f. p. m. et remise.Se présenter Société Vinicole,64. r.Turbigo. Livret de mariage, certif. et 500 f. de cautionnera». DEPOT de Vin p.dame ou mén.av.apport gar.soo f. p..mois,log.Les Vins de France, 31, r.d'Enghien.\nLE PLUS COMPLET ET LE PLUS PRATIQUE DES MANUELS DE BOURSE LE BREVIAIRE 30.000 exemplaires en 5 éditions f!±r GEORG£ GR \"- Mé: DU Jlf JT Jtf 1T if JT K (Un beau volume in-18 jésus, richement relié, 456 pages), est franco contre s fr. 50 en Bon de Poste, Mandat ou Timbres adressés à M. George Grilhé, 2*2, rue Saint-Aiigustin, Paris.\nTW Solide - Légère - Élégante £ULi.E7IN CE SOUSCRIPTION^ Veuilles rh'enreyer une NEW GEORGE i ! f eyable fre par nuit. A omet prénoms .... ......... , Age etProfession -—. { Domicile .... ) Département - : TOUS COUREURS !!! _ LA NEW 6EOR6E de COURSE montée sur Pneus LONG FILS j; EMAIL BLEU 2QO francs 4 \"'w) P a y able d 0 francs par MOIS rISEN A VEReïEa D'AVANCE Le premier versement se fait seulement a la réception légalité FfCULTE DE DE NON-CONVENANCE IPTIO«Î7~] ROUTIÈRE EXTRA-FORTE 139 FRANCS ,«> i Payable 7 FRANGS par MOIS ( La même, entièrement équipée (garde-boue, frein | Ûfi C» s arriére licence JbOVVDbN, roue libre, sacoche ■ \"'u / Payable 8 FRANCS par MOIS > PIÎSAMTIC • KOS BICYCLETTESsou: garanti,, ! UAnAll I IL . contre tous vices deconstructioii Adresser tootes les commoncita QS. A. MOREL, t O, rue Utootgotâop, PARIS mm MAISON DE CONFIANCE HMaHI u Livre Sandoo sratuit ! Ce livre nouveau, écrit par Eugène Sandow, universellement connu pour sa méthode de culture physique, démontre comment on peut, même en ne la pratiquant chaque jour que quelques minutes, acquérir la santé, la force et la beauté. Résultats surpre nants! Nombreuses lettres de remerciements enthousiastes! Offre gratuites Tout lecteur, qui ndus écrira de suite recevra gratuit et franco un exemplaire rempli d'illustrations intéressantes! Sandows Dumb-BelS Co., Rayon 9. 70, Fbg. Poissonnière, Paris Xo\nC'EST AU PRINTEMPS QU'IL FAUT MAIGRIR Et pour maigrir sans fatigue, sans aucun danger pour la santé nous recommandons la Tisane JUGLUM, 2 fr. 50 la boite dans toutes les pharmacies. Cette Tisane qu'on cherche tant h imiter donne des résultats merveilleux. Dépôt Gén'\" i : Herboristerie Principale. 14, Rae Popiacoart, Paris. 2 fr. 50 la boite franco centra mandat. EchsatiUon Gratait aux Lecteurs du Petit Parisien. ttffß f&l GARANTI rt FRANCS LIIICTOLITRI HIHCO, WBer» NATUREL. fÉ W«tJßSßGEaON.Chuoli3»fLoiret» ViN TOUOTEI™ ■rri-Wïï.r.'VK.\"9S 7 VlN*r34ï cent, la litre. Ech°» Th. Beni.tFeisiCaii). ■4' VIS P° ur trouver situation avec peu d'argent, il Ylu sans connaissances spéciales, demander f r JOURNAL organe spécial de Lli de la LtiLilliltili la corporation, le seul qui publie la liste exacte de tous les fonds de commerce de Beurre-Œufs, Laiteries, Créme ries, Fruiteries, Epiceries à céder à Paris et en banlieue. Pour le recevoir gratis et franco, écrire au Directeur, 27, rue du Pont-Neuf, Paris. Joli BAR-LIQ. à v, pour cause de départ forcé 8000. S'adr. â la maison même, 83, rue Mouffetard. LE MARI 91 Alh T Epicerie Bonne Buvette. I?CT 11 II |t | Loyer 600.L0g.3 p.Bénéf. 18 f. Lt3l lîll/lli p. jour. Cède av. 1,000 fr. A L'ESSAI 1 MOIS. Kiéfer.vins gros,4,r.d.Archives. G Il AT FI s P r - gross. fortune, pl. République. HIS | i 1,70 n oa et gdes dépendances. Net 11 Vf 1 1,1J20,000 avec 30,000. Occas. unique. Raniet, 'fournitures p. hôtels, 16, pl. du Havre. anl. Tabae-Buvette. Loyer 900. 48 pièc.vin. 3,500 f. alcool, 1800-kil.Av. 1201X1. Serain, 4, r. Dunkerque VINS-LIQUEURS-BAR Quartier centre, loyer 800 f. B. loge. Aff. 60 f. p. j„ 111 ¥ | Il rilh lojjt limonade. On traite avec Mil I 11 II If Pointeau,vins,l39, r.Lafayelte JIIIJjLJLi 1 11 I Avec 900 fr. Epicerie-Vins. Bénéf. 4720 garanti. On peut à l'essai. Feyder, rue du Temple, 23. apeterie tr.jolie avec Recette auxil. des Postes.Bé néf .6400 gar.essai.Av.lsoo f.Parans, 50, r .Archives Papeterie,aff.tr.sérieuse à céd.ll4 jjd Montparnasse I 117Aïli l uart - ouvrier. Rapport 37,000 fr. IifIVIIIK A enlever cause maladie avec Juill Ulll 10,01X1 f. cpt. Perrin, 47, r. Turbigo, G VINS-LIQ. s. cuis., 50 p. vin. 3500 f. alcool. Départ V forcé.Prix 9000 f..d«5 cpt.JOYEUX,SO.bd Magenta AR. Je gar.17500 aie.,950 k.caf.,v.,biè.en rap.loy. nul, av. 30,000 f.Coroënne, St-André-d.-Arts, 27. Avec 2,000 fr., seulement, v. pouvez avoir un joli Vins-Liqueurs sur lig. St-Germain. Fait 45 f. p r jour, s. cuisine. Loyer 700, log' de 8 p., jardins, bosquets, etc. Moulin, 22, r. St-Augustin (Bourse). Il ID A CHEVAL, cause maladie, bien BAI» situé, 20 fr. net à placer par jour, à DU i 4 nn enlev. av. 2,500. Voir A. Morel, nég. BILLAIIII er. vins, r. Pierre-Lescot, 20, q. aid. Parla. BooQUBT, imprimeur au Petit Parisien, 18 rue d'Engbleu.\nDE L'ABBE SOURY JOUVENCE DE LSS NUKSfiiFOK | L'AGE CRITIQUE I o mm JOUVENCE PE L'ABBE SOURY personnes çénêe3 olde p 1 \" s'établir Remb\" v rsll& a enloons.-Vll>^3L.AC lo .ll.r.Kontyon./ > *r/g » stgnit.tdiK.) CREDIT NATIONAL, 1 i RfEi 1 q3>Seule Mnisori de Parla réalisontlesprôt» en Espèces DD BTT * ofTlcterm, fonctionnaires et A tons, son* frais s vtr ■ 1 sitfnature Ecrire à L.oui«. 2. rue AmeioL rwi»\nHERNIE Bandage MKVBIGNAG —V|^ s ' le seul appareil sérieux a.iuriSSS--£Ki..» vreoomirfoiiàé. par toutes W «HT tes sommités médicales. Supprime les SouS'Gulssos et le Terrible Ressort Dorsal. ENVOI GRATUIT DU TRAITÉ SUR LA HERNIE. Exiger sur chaque apparu! le BOS el l'adressa de l'iamtotr MEYRIGNAC.nrenti 229. r.St.-Honoré. Paris (rJEU Anémies Surmenés Dyspeptiques Convalescents Newasthêniqucs Vieillards Prenez malin et soir une tasse du délicieux PHOSPHO-CACAO le seul aliment végétal conseillé par tous les médecins aux malades comme aux bien-portants. . Boite dessu ADMINISTRATION Î 9, Rue Frédérie-Bastiat, 9, Paris. Pharmacies et bonnes épiceries. LA FORTUNE En «'amusant et en gagnant à tous les jeux de hasard par le système Infaillible du maître Tatazac, expulsé, après gros gaine, «tes Casinos de Montè-Cario'- Vichy Àix - Enghien - Nice - etc. Méthode Imbattable. - Ecr. Taiazac, 16 t rue de V Echiquier, 16. .Paris. A DPf UT a Prêter a péri. tfcneea, tacil u« «emov Hues «C*e, AilUtZl I discret. Ec. Crédit Mutuel. Romaisrilie i Seine)\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,765155"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1912-04-18"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117816205","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117816205","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117816205","http://gallica.bnf.fr/ark:/12148/bpt6k564310t/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}