{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5604737","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1901/10/02 (Numéro 9105)."],"contentAsText":["VINGT-SIXIEME ANNEE. £ N* 9105.\njLe numéro : £5 o entim.es\nMERCREDI 2 OCTOBRETôOf\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. On s'abonne sans trais dans tous les Bureaux de poste UNION POSTALE : Trois mois, 7 fr. 70. Six mois, 14 fr. $O. Un an, 29 fr.\nDirection. : 18, Rue d'Eng-liien, Paris (10* Arr.) TOUTES LES SEMAINES ■> Le Supplément Littéraire Illustré en Couleurs (Huit Pages) : 5 Centimes.\nANNONCES \"\" Les Annonces et Réclames sont reçues àI'OFFICE D'ANNONCES A Pat'Jt, 59, Place d« la Bourse (2- Arr.) ttS MANUSCRITS NON INSÉRÉS NE SONT PAS RENDUS\nDernière Édition\nLes Colonies Provinciales\nIl nous faut attendre quelque temps en core pour connaître dans ses détails le ré sultat du recensement de 1901. Mais par les chiffres généraux qui ont été publiés, il est déjà possible de se former un jugement et de porter quelques appréciations sur le mouvement ascensionnel de certaines gran des villes, au premier rang desquelles se trouve naturellement Paris. Chose curieuse, Paris est la capitale de l'Europe où la population indigène est la plus faible. Comme l'a fait remarquer M. Charles Brun, sur un chiffre approxi matif de fi millions 500,000 habitants, le dé partement de' la Seine (Paris et sa banlieue) ne compte pas plus de quatorze cent mille « autochtones »; et même, en retranchant des 2 millions 100,000 restants, environ 250,000 étrangers, on voit que l'apport de la province à Paris constitue plus de 50 0/0 de la population totale. Cette proportion inattendue de provin ciaux ne laisse pas d'étonner au premier 'abord. Les sociologues s'en préoccupent. Le phénomène, évidemment, doit être de date récente. Tant que la province vécut de sa vie propre, tant que d'énormes distances la séparèrent de Paris, il n'y eut pas mé lange, ou très peu. Les immigrants provin ciaux étaient des isolés que la grande ville ne tardait pas à absorber, qui secouaient en y entrant la poussière de leurs bottes et se réveillaient Parisiens parisiennants, de Gas cons ou de Picards qu'ils s'étaient endormis. La fusion s'opérait ainsi tout naturellement; il n'y avait ni heurt, ni conflits. Paris, sous ces apports intermittents de provinciaux, gardait sa physionomie cl son originalité.\nAujourd'hui. c!est par centaines de mille que les provinciaux envahissent l'antique capitale de l'lle-de-France. La centralisation a ruiné les vieilles organisations provin ciales ; le chemin de fer a supprimé les dis tances. Paris est comme un aimant dont l'attraction se fait sentir aux points les plus reculés du territoire. Et en présence de cet envahissement graduel de la capitale par la province, on commence à se demander si ce n'est pas elle qui absorbera Paris, au lieu que ce soit Paris, comme autrefois, qui l'absorbe et se l'assimile. C'est que les provinciaux de Paris, chan geant de méthode, se sont mis à revendi quer leur origine provinciale et qu'ils con servent clans la grande ville le plus qu'ils peuvent des mœurs, des coutumes et même du parler de leur terroir. Us ne se disper sent plus, ne s'éparpillent plus au hasard des quartiers. Au contraire, ils se groupent, se tassent sur un même point, comme pour y reconstituer leurs clans et se donner 1 illu sion du « chez eux ». « On n'apprendra point sans quelque surprise, dit M. Charles Brun, que, dans certains arrondissements de Paris, la majo rité des habitants est fournie par les origi naires d'une province, qu'il y a des quar tiers bretons, par exemple, de même que, à. l'étranger, il y a « le quartier français ». Les premiers centres d'attraction sont les gares, comme si les malheureux émigrants n'osaient pas s'aventurer dans la grande ville et demeuraient frileusement blottis au près des redoutables machines qui les ame nèrent et qui s'offrent à les ramener. » C'est à Vaugirard et à Plaisance qu'on trouve le plus de Bretons. Encore appar tiennent-ils pour la plupart au « pays de •Tréguier » ; les Pontiviens préfèrent Gli chy; les Roscovites la Bastille. Dans la banlieue encore, on trouve d'importantes colonies bretonnes à Saint-Ouen, à Levai lois, à Ivry, à Saint-Denis surtout, où les Bretons sont plus de 12,000, tous ouvriers d'usine.\nLes originaires du Gard recherchent de E référence le douzième arrondissement, lep limousins le cinquième. La rue de l'Hôtel de-Ville et les rues adjacentes, le quartier des Batignolles, enfin les quartiers de Vau girard et de Grenelle sont les autres centres de la colonie limousine. Quelquefois, c'est la profession qui décide du groupement : les tapissiers d'Aubusson se fixent à Neùilly, les pelletiers limousins du côté de la Bièvre et à la Chapelle. Un établissement achalandé, spécialement un débit, peut devenir aussi un noyau de colo-\nN» 67. Feuilleton du PETIT PARISIEN.\nnie provinciale. Les Auvergnats, les Avey ronnais, les Lozériens, par exemple, se groupent autour de la boutique de vins d'un de leurs « pays ». Ces petits groupe ments improvisés ne sont pas déterminés, comme on pourrait croire, par des considé rations d'intérêt, désir de boire à crédit, etc. On a cité à M. Charles Brun des exemples touchants de quasi-maternité de la famille du marchand de vins vis-à-vis du compa triote malade ou sans ouvrage. Beaucoup d'agglomérations provinciales et parmi les meilleures n'ont pas eu ainsi d'autre noyau qu'un cabaret bien achalandé.\nCes agglomérations finiraient par se fon dre, à la deuxième ou à la troisième géné ration, dans la grande famille parisienne, si elles n'avaient pour lien et support toutes sortes de ligues, d'oeuvres, d'associations, de dîners, de journaux, etc., etc. Quelques-uns de ces journaux sont fort importants et ont une clientèle sérieuse ; d'autres ne sont que des bulletins, voire même des annuaires. Les dîners, quand ils ne s'appellent pas du nom des sociétés qui les ont fondés, portent le nom de quelque mets traditionnel, local et pittoresque : c'est la Châtaigne pour les Corréziens, le Clafou tis pour les émigrants de la Haute-Vienne, la Truffe pour ceux du Périgord, la Crêpe pour ceux du Finistère, les Gaudes pour ceux du Doubs, le Gratin pour ceux de l'lsère, le Chabichou pour ceux du Poitou, la Garbure pour ceux du Gers, la Prune pour ceux, du Lot, etc. ** *\nQuand ce ne sont pas les associations qui donnent naissance aux dîners, ce sont les dîners qui donnent naissance aux associa tions. h'Association amicale des Limousins de Paris est née ainsi, comme Vénus, de l'écume d'un petit vin pétillant qu'on sable aux desserts du Clafoutis. _ Telles de ces associations sont des oeuvres d'assistance : la Bretagne a des bureaux dans tous les quartiers ;.elle secourt les Bre tons indigents, leur cherche des places, leur fournit des médicaments, etc.; les Messieurs Limousins s'occupent d'étudier les diverses questions relatives à l'amélioration du sort de leurs compatriotes ouvriers, en particu lier la question des garnis. D'autres associations ont la forme de mu tualités, par exemple l'Aveyronnaise, la Franc-Comtoise, la Ligue auvergnate, l'E migration creusoise, la Solidarité berri chonne. Beaucoup joignent aux secours mutuels la caisse des retraites, par exemple l'Auvergne, la Société mutuelle savoisienne, la Société amicale et philanthropique de Saône-et-Loire, la Société de prévoyance et de secours mutuels des Alsaciens-Lor rains, etc., etc. « L'Association landaise, la Société répu blicaine d'appui moral du Lot, l'Union fra ternelle des Vendéens ont institué, dit M. Charles Brun, une caisse de prêts d'hon neur. Les Alsaciens, les Marnais assistent par le travail et placent leurs compatriotes sans ouvrage. Enfin, presque toutes les so ciétés, plus ou moins officiellement, s'em ploient à rapatrier les malheureux que «la vie parisienne a brisés ; il n'est point d'oeu vre pour laquelle plus d'ingéniosité se mette en jeu (tombolas, etc.) et les directeurs des grandes compagnies sont habitués à ces sol licitations. Certaines associations, comme l'Association corrézienne, la Société des Pé rigourdins, font du rapatriement un article de leurs statuts. Enfin, dans cet ordre d'idées, l'Association corrézienne a adopté, en principe, la création d'une œuvre de pu pilles, petits Limousins de Paris, à qui l'on donnerait le grand air et la nourriture saine du pays des châtaigniers. »\nL'Union aveyronnaise a ouvert, rue La marck, un florissant patronage de jeunes filles; à Plaisance, un patronage de jeunes gens. Nombre d'oeuvres provinciales s'occu pent aussi de visiter leurs compatriotes hos pitalisés. Mais M. Henri Joly voudrait da vantage : pourquoi ne créerait-on pas à Paris des petits hôpitaux provinciaux ? « Pour beaucoup d'accidents ou d'affec tions temporaires qui risquent surtout d'être aggravés par l'ennui, par le regret, par la misère physique ou morale, mieux vau drait, dit-il, un asile où ces pauvres gens reconnaîtraient un ancien ami, retrouve raient plus d'un souvenir, causeraient du pays et, pour un moment, se croiraient presque chez eux. » Le malheur est qu'il faille tant d'argent pour la création de ces petits établissements hospitaliers : les ressources des associations\nprovinciales sont fâcheusement limitées. Ce ne serait que par une entente entre elles, par une fédération de tous leurs groupe ments, qu'elles pourraient réussir à fonder sinon autant d'établissements qu'il y a de colonies provinciales à Paris, du moins un établissement général divisé en autant de sections ou quartiers que le comporteraient les besoins et aussi les ressources des so ciétés participantes. Un tel essai de fédération n'a que de fai bles chances d'aboutir, nous ne nous le dis simulons pas, avec l'esprit particulariste et quelque peu jaloux des associations provin ciales. Satisfaisons-nous donc de les voir, chacune dans sa sphère et avec ses moyens propres, chercher à venir en aide aux déshé rités de la vie, aux malchanceux, aux vain cus et aux blessés de la grande bataille pa risienne. Constatons en même temps, sans vouloir en apprécier les effets, l'influence grandissante de ces groupements provin ciaux dont on ne s'est pas assez préoccupé jusqu'ici et qui aspirent de plus en plus à jouer un rôle dans les destinées de la ca pitale. Modifieront-ils, à la longue, la physiono mie de la grande ville ? Réagira-t-elle con tre leur action ? C'est le secret de l'avenir. JEAN FROLLO\nL'Explosion du Torpilleur 208\n{De notre correspondant particulier) Alger, 1\" octobre. Voici de nouveaux détails sur les circonstances dans lesquelles s'est produite la terrible explo sion survenue à bord du torpilleur 208 : Le torpilleur croisait en face d'Hussein-Dey. Cinq hommes se trouvaient alors dans la cham bre de chauffe : le quartier-maître Kernec et les matelots Derriez, Le Page, Lamarque et Truet. Les matelots ayant reçu l'ordre d'activer les feux, exécutaient cet ordre, quand un courant d'air subit fit éclater deux tubes amenant la va peur des chaudières à la machine. Kernec, le courageux quartier-maître, qui, ainsi que nous l'avons'dit hier, avait été transporté à 1 hôpital du Dey, a vu venir la mort avec une admirable placidité. La cigarette aux lèvres, il a dit à l'infirmier qui venait le panser : J'ai mon compte I Je n'ai pas été rôti en en tier, mais c'est suffisant 1 Un instant après, il expirait, entouré d'amis dont l'émotion était indicible. De nombreux officiers de marine, des amis ont visité les blessés, dont l'état est satisfaisant. Seul Derrien inspire encore de graves inquiétudes aux médecins, qui ne désespèrent cependant pas de le sauver. Les obsèques de Kernec ont eu lieu ce matin, au milieu d une affluence considérable. Le deuil était conduit par l'amiral Courrejolles, commandant la marine en Algérie; le capitaine de frégate d'Hautefeuille, le lieutenant de vais seau Tirard, etc. Le cercueil, recouvert d'un drapeau tricolore, était encadré d'une délégation de marins de la défense mobile. Au cimetière des discours ont été prononcés par l'amiral Courrejolles au nom de la marine et par le lieutenant de vaisseau Tirard au nom du torpilleur 208 et des marins et officiers de la défense mobile. De nombreuses couronnes ont été déposées sur la tombe de cette héroïque victime du devoir.\nDANS LE GOLFE PERSIQUE\nIl convient d'éclaircir les faits qui se produisent en ce moment dans le golfe Persique et qui ne laissent pas d'être assez compliqués à première apparence. Depuis plusieurs jours les navires turcs et les forces navales anglaises sont en présence devant Koweyt, petit port placé au fond du golfe, entre la Mésopotamie, qui relève de la Porte, et les' sultanats arabes indépendants. Koweyt en soi n'a qu'une importance minime, car ses pêcheries de perles ne peuvent rivaliser avec celles des îles Bahreïn, situées à quelque cent lieues de là. Mais cette bourgade serait appelée à prendre une réelle valeur le jour où les réseaux de voies ferrées projetés dans l'Asie occidentale seraient en activité. On sait déjà que des sociétés françaises et allemandes ont obtenu la concession de lignes qui traverseraient la Turquie asiatique, et par Bagdad aboutiraient au delà de Bassora au golfe Persique. Or, Koweyt n'est qu'à une soixantaine de kilomètres du point terminus éventuel. Le rôle de ce port s'accroîtrait encore si les Russes réalisaient leur dessein de réunir par des rails, à travers les provinces persanes, la Cas pienne et le golfe Persique. Il se trouve en effet en face de Bouchir, le plus achalandé des entre pôts de la région et qui pourrait être une gare extrême. Koweyt est actuellement aux mains d'un chef qui arbore bien le drapeau ottoman, mais qui se refuse à reconnaître la suzeraineté effective du sultan. C'est pour le forcer à s'incliner qu'Abdul- Ilamid a dépêché vers cette bourgade des forces assez nombreuses, que le corps d'armée de Bagdad devrait appuyer le cas échéant. Les Anglais ont estimé que l'occasion était pro pice pour saisir Koweyt. Le jour où ils seraient les maîtres' de ce marché, ils auraient dans le\ngolfe Persique, par Mascate, dont le souverain est à leur dévotion, par les Bahreïn, occupées en 1895, et enfin par l'estuaire de l'Euphrate, une ligne ininterrompue de possessions. Par là ils gêneraient considérablement les Russes, et aussi les compagnies françaises et allemandes qui ont projeté les voies ferrées de Mésopotamie. L'incident de cette semaine a donc une portée internationale. A vrai dire, ce n'est point contre les Turcs qu'intrigue le Royaume-Uni, à la solli citation du vice-roi impérialiste des Indes, lord Curzon, c'est contre plusieurs des grandes puis sances européennes, qui ont par elles-mêmes ou par leurs nationaux des intérêts dans le golfe Persique.\nSimla, 30 septembre. D'après les dernières nouvelles du golfe Persi que, tout est tranquille à Koweyt. On parlait ré cemment d'une attaque de ce point par l'émir du Neid. La présence continuelle des canonnières britanniques semble l'avoir décidé à y renoncer. Si les autorités turques se proposent d'attaquer Koweyt par terre, leurs troupes auront à faire une marche de deux cents kilomètres dans le désert. Mais de petits détachements peuvent la faire à chameau, car on trouve de feau à mi chemin, le long de la route des caravanes.\nFrancfort, 1\" octobre. On mande de Constantinople à la Gazette de Francfort :\nLes nouvelles reçues de Bombay par les jour naux anglais concernant de grands armements Sue les Anglais feraient à cause de l'affaire de oweyt sont considérées ici comme exagérées et Paraissent avoir pour but de causer de l'intimi ation à Yildiz-Kiosk.\nLe sultan a ajourné sa décision concernant la marche des troupes turques par suite de la me nace de l'Angleterre. Si les Anglais occupent Koweyt, il est certain que les Russes se procu reront une compensation territoriale sur un autre point du golfe Persique. Ce qui se passe dans cette région est envisagé d'une façon très sérieuse dans les sphères tur ques comme dans les sphères diplomatiques.\nLA GUERRE AG TRANSVAAL\nLondres, 1\" octobre. Le War Office publie les notes suivantes : 1° Il est complètement inexact, ainsi que cer tains journaux l'ont prétendu, que lord Kitche ner ait offert sa démission. Il ne s'est produit au cune divergence d'opinion entre le War Office et lord Kitchener, depuis que ce dernier a pris son commandement des mains de lord Roberts. 2° Les 1\" et 3* corps d'armée, dont le siège est à Aldershot et à Dublin respectivement, seront formés le 1\" octobre prochain. Sir Redwers Bul ler, qui a été nommé au commandement du dis trict d'Aldershot, au mois d'octobre 1898, con servera son commandement pendant les deux années non encore expirées. Le duc de Con naught, de son côté, conservera le sien pendant trois autres années.\nLondres, 1\" octobre. La liste quotidienne des pertes signale en outre des pertes de l'affaire du fort d'tthala : 7 tués, 12 blessés, 3 manquants et 4 morts de maladie. LE COMBAT D'ITHALA\nLadysmith, 30 septembre. On assure que le succès des Anglais dans le Zoulouland a été beaucoup plus important qu'on ne l'avait annoncé d'abord : *2OO Boërs auraient été tués et plus de 300 blessés ou faits prison niers. Un officier de police anglaise a été fait prison nier : le convoi qu'il conduisait a été capturé.\nLondres, 1\" octobre. Le Daily News, commentant l'affaire d'lthala sur la frontière du Zoulouland, fait remarquer que ce combat a été annoncé dans les premières dépêches comme une victoire britannique, et que c'est seulement par le chiffre des pertes que le public peut juger de la gravité de la lutte. Jamais, durant toute la période de la guerre, le gouvernement n'a fait preuve d'un tel désir comme à présent d'annoncer tous les événements sous des couleurs optimistes. Le cas n'est pas isolé ; il y en a eu une demi douzaine de pareils depuis trois semaines. Gela prouve que les forces de Botha, malgré les ter me 9 de la proclamation de lord Kitchener, sont parfaitement capables d'exécuter des opérations régulières et sur une échelle qui n'est pas à dé daigner. Une dépêche de Bloemfontein au Daily Mail annonce que trois fonctionnaires hollandais ont été révoqués pour avoir tenu des propos contre l'Angleterre.\nMiddelburg, 30 septembre. Dans l'engagement qui a eu lieu entre le com mandant Malan et ses quatorze hommes d'une part, et deux régiments de lanciers anglais de\nl'autre, les Boêrs ont eu trois tués et un blessé ; les Anglais un tué et deux blessés. Le commandant Malan a pu s'échapper avec sept hommes.\nPrétoria, 30 septembre. M. Tjaardt Krfiger, fils du président, qui s'était récemment soumis aux Anglais, est mort ce ma tin après une courte maladie. LES RENFORTS Londres, 1\" octobre. La Saint-James Gazette dit :\nOn va expédier dans le sud de l'Afrique des renforts considérables ; le bruit court même qu'on va rappeler plusieurs régiments de la mi lice.\nD'autre part, il se pourrait qu'on transférât en Afrique les troupes actuellement dans l'lnde. On ajoute qu'il y a pénurie d'officiers. Le bruit court de nouveau que l'état de siège sera proclamé au Cap.\nLa Mort do Colonel de Savipao\n(te nos correspondants particuliers) Limoges, 1\" octobre. Voici des détails complémentaires sur l'aeci dènt de voiture qui s'est produit hier matin à peu de distance de la gare de Saint-Priest-Taurion, et dans lequel le lieutenant-colonel de Savignac a trouvé la mort. M. de Savignac, lieutenant-colonel du 71\" d'in fanterie, en garnison à Saint-Brieue, qui était venu passer ses vacances au château de Laroche- Nantial, devait prendre lundi matin le premier train pour regagner Saint-Brieuc. Il se rendait à la gare, conduisant lui-même un break où se trouvaient, avec lui, sa femme, sa belle-sœur, deux de ses enfants et une bonne, lorsque, à une descente longue et sinueuse, un des traits se cassa et à un tournant brusque de la route le break fut précipité dans un profond ravin. Après avoir culbuté, la voiture fut retenue par un chêne. Quant aux voyageurs, ils roulèrent dans le ravin. Mme de Savignac, ses deux enfants et la bonne ont été relevés çà et là sur le remblai sans la moindre blessure. La belle-sœur a eu la figure abîmée. Quant à M. de Savignac, il restait étendu, à l'endroit même où il était tombé, sans blessure apparente, mais rendant par la bouche du sang en abondance. On s'empressa auprès de lui, et un étudiant en médecine, M. Dufourneau, accouru presque aus sitôt, lui prodigua ses soins. Tout fut inutile : le lieutenant-colonel rendit vingt minutes plus tard le dernier soupir. Son corps a été transporté en voiture au châ teau, distant de quatre kilomètres. Ses obsèques seront célébrées demain à Saint-Sulpice-Launère (Haute-Vienne).\nSaint-Brieuc, 1\" octobre. La nouvelle de la mort du lieutenant-colonel de Savignac a produit à Saint-Brieuc une pro fonde émotion. M- de Savignac était âgé de quarante-huit ans. Il était né à Limoges en 1853. Nommé sous-lieu tenant en 1873, lieutenant en 1875, capitaine en 1880, chef de bataillon en 1892, il avait succédé, en 1898, au lieutenant-colonel Maître, mort égale ment à la suite d'un accident de cheval. Le lieutenant-colonel de Savignac, qui était breveté d'état-major et chevalier de la Légion d'honneur, était un officier supérieur du plus brillant avenir. Une délégation des officiers du. 71« de ligne, composée du colonel Muiron, du commandant de la Motte-Rouge, du capitaine Grandjean et du lieutenant Bahezre de Lanlay, est partie co ma tin pour assister aux obsèques, ainsi que le gé néral Roché, commandant la 37* brigade d'in fanterie.\nLE VAMPIRE DU MUY\n(De notre correspondant particulier) Draguignan, 1« octobre. Voici quelques détails typiques sur Ardisson. Nous avons dit qu'il avait fait son service mili taire au 61* de ligne, à Ajaccio. Peu de jours après son incorporation, il dispa rut. Des recherches furent immédiatement faites et Ardisson fut retrouvé dans une masure aban donnée sur la route de Porto-Vecchio. Ramené à la caserne, il reprit tout naturelle ment son service. Mais de ce jour on eut pour lui à la caserne beaucoup de ménagements. Il faisait du reste assez régulièrement son service. En 1894, le régiment vint tenir garnison à Mar seille. Là les fugues d'Ardisson recommencèrent et un beau jour il fut arrêté au Muy,où il s'était réfugié. A la suite de ce fait, il fut écroué au fort Saint-Nicolas. Ardisson s'était rendu passible du conseil de guerre. Une enquête fut faite sur son compte, et après avoir été tenu pendant deux mois en ob servation à l'infirmerie, le médecin-major con clut à son entière irresponsabilité. Il fut donc réformé et renvoyé dans ses foyers. Ajoutons à ces détails une anecdote survenue il y a cinq ans qui dénote mieux que toute autre l'absence de sens moral d'Ardisson. Le père de celui-ci vendait dans le pays les fruits produits par la pomme du pin. Un jour que monté sur un arbre il faisait sa cueillette, il reçut d'un chasseur un coup de fusil destiné à un écureuil. Le père Ardisson glissa de l'arbre et vint s'abattre aux pieds du chasseur. Le fils, mis au courant de l'accident survenu à son père, vint rôder autour de la maison du chasseur, et l'ayant aperçu, lui dit en patois : L'aves que blessât. Aourias miès fa de lou tua, m'aourio rappourta aou men milo fran. (Vous ne l avez que blessé. Vous auriez mieux fait de le tuer, ça m'aurait rapporté au moins mille francs.) A peine incarcéré à la prison de Draguignan, Ardisson a mangé d'excellent appétit et a ré pondu ensuite aux diverses questions qui lui ont\nété posées ; il n'a pas tardé à. faire connaissance avec quelques détenus, avec lesquels il cause et rit. Après avoir expliqué les motifs de sou arres tation, il a donné avec cynisme des détails sur les actes qu'il a commis. Il a dit en terminant son récit : « Je ne recommencerai plus, car je l'ai promis au juge. » Ardisson se trouve, paraît-il, très bien à la pri son. Il a déclaré « que depuis longtemps il n'a vait pas mangé d'aussi bonnes soupes ». L'enquête, activement poussée par les magis trats instructeurs, a établi que, depuis le mois rie décembre dernier, cinq sépultures ont été violées et cinq cadavres d enfants profanés par Ardisson. Trois, sur les cinq, ont été décapités. C'est sans la moindre difficulté quo le cou pable a avoué cette succession de crimes, sur le compte desquels il se complaît à donner de stu péfiants détails. • ; Il est allé jusqu'à faire au juge d'instruction la déclaration suivante : « J'ai toujours guetté les jeunes flltes malades dans le pays. J'avais la secrèto pensée de les avoir si elles venaient à mourir. » Le parquet va désigner trois docteurs dont un aiiéniste pour examiner l'état mental de l'inculpé. Si ce dernier est reconnu responsable, il com- Faraîtra devant le tribunal correctionnel sous inculpation de violation de sépultures, le légis lateur n'ayant pas prévu le cas de viol de ca davres. D'après l'article 360 du Code pénal. Ardisson ne pourrait être condamné qu'à un an de prison au maximum. Dans le cas contraire, si les docteurs con cluaient à son entière irresponsabilité, Ardisson serait interné dans un asile d'aliénés, comme son cousin Martinien Ardisson, qui, le 11 novembre dernier, avait tué, au Muy, le nommé Panicelli, à la suite d'une discussion futile.\nL'AFFAIRE SCHOTSMANS\n(De notre correspondant particulier) Lille, i\" octobre. Le juge d'instruction do Lille a été informé que le soldat de la légion étrangère Strubbe, en garnison à Sidi-bel-Abbés, qui s'accuse d'être l'auteur de l'assassinat de M. Schotsmans, vient d'être expédié à Lille où il arrivera dans une di zaine de jours. Une constatation importante, décisive même peut-être, a été faite : Strubbe travaillait bien chez M. Kuhknau à l'époque du crime, mais il était inscrit sous le nom de Struppe.\nLe « Rabiot »\nNous avons déjà demandé si, par une mesura de clémence analogue à celle qui fut prise l'an née dernière à l'occasion du banquet des maires, il ne serait pas possible de supprimer le « rabiot • de la classe libérée cette année. Un certain nombre de remises partiellos ont été accordées par les commandants de corps d'armée, mais 11 n'a pas été pris de décision gé nérale. Nous apprenons même que dans certains régiments qui rentrent dans leurs garnisons par étapes et où les hommes de la classe 1897 11e se ront libérés que le 3 ou le 4 octobre, les colonels ont cru devoir prescrire que le rabiot » com mencerait seulement à cette dernière date et non à celle du 25 septembre, fixée par le ministre pour le renvoi de cette classe. Il semble qu'il y ait là une erreur d'interprétation et un excès de sévérité. Aussi, plusieurs de nos lecteurs nous de mandent-Us de plaider à nouveau la cause des pauvres « rabioteurs », en invoquant le souvenir des solennités militaires qui viennent de prendre fin. Aux termes de l'article 47 de la loi de recrute ment, les militaires qui pendant la durée de leur service ont subi des punitions do prison ou de cellule sont maintenus au corps, après le dé part des hommes de leur classe, pendant un nombre de jours égal au nombre des journées de prison ou de cellule qu'ils o'nt subies. Cette disposition n'est pas applicable aux mi litaires qui, au moment du départ des hommes de leur classe, sont en possession du grade de sous-officier, caporal ou brigadier. On considère que les efforts qu'ils ont dû faire pour mériter ce grade rachètent leurs fautes antérieures. Si le total dea journées de prison ou de cellule dépasse soixante, la durée du maintien sous las drapeaux est fixée par le conseil de discipline du. corps, qui statue en dernier ressort. Elle ne peut être inférieure à troismois ni supérieure à un an. La prolongation du service par mesure de dis cipline est applicable aux hommes qui font troi3 ans, soit comme appelés, soit comme engagés. Elle ne peut être imposée aux engagés vo on faires pour quatre ou cinq ans, non plus qu'aux dispensés. Toutefois, les commandants de corps d'année ont la faculté de maintenir jusqu'à l'ex piration complète de leur année de service, au lieu de les laisser bénéficier du renvoi à l'issuo des manœuvres, ceux de ces derniers « qu'il se rait trop indulgent de renvoyer dans leurs foyers en même temps que la classe, ou trop rigoureux de maintenir pendant les deux années dont ils ont été dispensés ». Les punitions encourues pendant le maintien supplémentaire au corps ne peuvent donner lieu, quel qu'en soit le nombre, ni à un nouveau maintien au corps, ni à une nouvelle comparu tion devant le conseil de discipline. Elles peuvent encore moins motiver l'envoi dans une compa gnie de discipline. Le temps de service supplémentaire est sus ceptible de réduction, et même de remise totale. Les gouverneurs militaires et les commandants de corps d'armée statuent, par délégation du ministre, sur les demandes de réductions par tielles qui leur sont présentées par les chefs de corps. Les demandes de remise totale sont sou mises au ministre. C'est donc du général André seul que dépend actuellement le sort des soldats de la classe 1897 et des engagés de 1898 qui sont encore sous les drapeaux. Nous ne doutons pas que leur situa tion ne soit examinée par lui avec bienveillance. S'il paraissait excessif et dangereux pour la\nLa Griffe d'Or\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nL'ACCUSÉE\nIV (suite) 11 prit son front à doux mains et continua & 'songer. Sa mère elle-même, en ce moment, si à |ond qu'elle le connût, n'eût point démêlé chez lui, un sentiment net. Ou du moins elle se fût égarée sur la direc tion de son sentiment. Si Mme Vallurier gardait la première place dans sa pensée avec le criminel projet de poursuivre l'œuvre néfaste qui ne réussissait que trop, jusqu'à présent; si son triomphe de la nuit, avec Nella devenue Pauline Warth, le grisait assez pour qu'il ne doutât plus désor mais de tous les triomphes, son cerveau n'é tait pas pris entièrement cependant, par ces deux sentiments. Il s'y trouvait place, maintenant, pour une autre combinaison. Pavinia avait trop de scepticisme vrai, Bon dégoût de l'humanité était trop réel Pour qu'il formât chez lui cette amitié so lide, qui pouvait au contraire s'enraciner phez Morissot. Le Corse était de ceux pour qui nul ne compte, même l'ancien camarade qu'était ce dernier, si ce camarade peut être un obstacle a un plan, dont le résultat est considéré par •lui comme majeur. .Iraisifiûjx&es, .ça,eegioment Dassaienti\ndevant les prunelles fixes de Jacques Pa vinia. Nella, l'esclave, qui n'était pour lui la maî tresse que parce qu'il voulait qu'elle le fût. Eve Vallurier, la malheureuse que la haine née de son amour avait écrasée, et qui res tait la créature, élevée sur le piédestal, de vant lequel on s'agenouille. La vicomtesse de Tillière, cette poupée, à la naissance aussi peu aristocratique certai nement, que son blason l'était, et qu'il-ne considérait que comme le marche pied de vant conduire à la fortune. La fortune, c'est le levier qui soulève toutes les difficultés. L'argent, c'est le métal magique, qui sert à aplanir tous les chemins. Il ne serait vraiment quelqu'un, que lors qu'il n'aurait pas besoin, d'attendre delà foule, la provende qu'elle mesure, à celui qui en a besoin. Son fluide, ses « machines dans le dos », comme disait ce gringalet de Morissot, pour quoi ne les dépenserait-il pas, à son propre profit ? Pourquoi la vicomtesse Mireile de Tillière, ne deviendrait-elle pas, madame Jacques Pa vinia ? V Eux aussi, avaient cotillonné chez les Tru chon, Roger Cameron et Andrée Hellin. Roger Cameron était même un de ceux qui conduisaient le cotillon. Andrée qui dansait d'instinct, car jamais elle n'était entrée dans un cours de dansé, s é tait laissé inviter par un très jeune homme qui tournait fort autour d'elle depuis le com mencement de la soirée. . A son âge, le plaisir du bal, entraîne tau jours.\nCette soirée la changeait du petit intérieur besogneux, où sa mère avait encore passé sans doute une partie de la nuit à tirer l'ai guille, où son jeune frère, le petit Pierre, dormait de son sommeil calme, en attendant l'heure du départ pour son bureau, rue de Rivoli. Oui, elle avait dansé de tout son cœur... avec une certaine surexcitation peut-être... Roger lui avait dit : Nous descendrons ensemble, mademoi selle Andrée ; je vous mettrai en voiture, je prendrai le numéro, et votre cocher vous ra mènera tranquillement à Saint-Mandé. Puis, presque bas, le jeune homme ajou tait : A moins que vous ne me donniez la per mission de vous accompagner... au moins jusqu'à la barrière. Elle ne répondait pas. Roger s'éclipsait dans la foule brillante, où elle le suivait si souvent des yeux. Cette permission, la lui donnerait-ello ? Elle l'aimait, avec toutes ses forces, avec tout son cœur. Et elle sentait, qu'elle ne devait pas l'ai mer. Pourquoi ? Etait-ce mal? Pauvre petite Andrée ! Dans le tumulte brillant, enlevée par ce jeune inconnu, qui lui murmurait des paroles qu'elle n'entendait point, elle ne pensait qu'à lui, elle ne voyait que lui, qui ne l'invitait quô de loin en loin, pour ne pas qu'on les remarquât, elle le Comprenait, et qui, élé gant, aimable, souriant, valsait avec d'autres. Oh ! point de jalousie I Sa frele âme, n'était point vulgaire. Tous ses élans allaient à Roger, sans qu'il s y mêlât l'inquiétude, de se voir préférée.\nr Pauvre petite Andrée! 5 Le cotillon est terminé. Les maîtres d'hôtel plantent partout des , tables volaptes. t On s'installe pour le souper. î Roger s'est approché d'elle. En -avez-- ms assez?... Nous en allons . nous ? Je veux bien... oui... Mais peut-être fe rais-je mieux d'attendre le jour. Comme vous voudrez, mademoiselle ; Andrée... Pourtant, j'aurais bien voulu vous - mettre en voiture. Vous part ez, vous ? —Je vous attendrai, si vous persistez à vouloir rester. Seulement, je ne vous cacke ■ rai pas, que je serais content de rentrer... > afin de dormir quelques heures... » Il n'y a que ce moyen, pour mol, d'avoir la tête à mes affaires, et j'ai des rendez-vous i urgents, tant dans mon cabinet qu'au dehors, aujourd'hui. Alors... en effet... je ne voudrais pas : être la cause... Il serait plus raisonnable de s'en aller. Elle parlait en hésitant, avec des rougeurs succédant à des pâleurs subites. Son cœur battait davantage, sous la mous seline de son corsage, qu'il n'avait battu au plus fort de la danse. Comme elle serait heureuse d'être recon duite par lui, si loin, jusqu'à la porte de Saint- Mandé, presque jusque chez elle. Et comme elle avait peur ! Entrevoyait-elle un danger ? Son innocence, jusqu'alors épargnée, avait elle le soupçon de ce que pouvait être ce danger? Les yeux d'Andrée Hellin s'étaient-ils ou verts à dés réalités ignorées? Elle n'avait rien appris cependant, malgré\nles leçons de français deux fois par semaine, chez l'Espagnole où l'envoyait le patron de son frère. Celle-ci prétendant jouer à la femme légi time, étalait en paroles devant elle, une rigi dité de mœurs impeccable. Si la jeune fille lui convenait comme maî tresse de français, la trouvant trop jolie pour la mettre en contact avec son ou ses protec teurs, elle s'arrangeait de façon àse trouver absolument en tête-à-tête aux heures des leçons. Andrée sortait donc de la villa du Ranelagh comme elle y entrait, sans la moindre arrière pensée au sujet de son élève. Elle était pourtant toujours aussi émue lorsqu'elle la quittait. Très souvent, au bout de l'avenue Raphaël, qu'elle longeait pour regagner son tramway, elle rencontrait M. Cameron. Car c'était toujours le hasard. Il le prétendait du moins. Le croyait-elle ? On se disait quelques mots. Roger n'osait rien risquer. 11 la quittait mécontent. Elle s'en allait heureuse. Ce soir, il lui prit au vestiaire son humble manteau, qu'elle eût voulu cacher dans un coin et ne mettre que dehors. Et il descendit derrière elle l'escalier, le large escalier illuminé. Une file de fiacres stationnaient encore le long du trottoir. Le jour n'était point venu. Roger tira une portière, parlementa avec le cocher. 11 alla à une autre voiture, causa encore une minute avec, l'automédon, puis tira de nouveau la Dortière, et fit entier la jeune fille. \" -i\nIl était près d'elle. Le fiacre roulait. De suite presque, André sentit qu'un bras lui entourait la taiHe. Elle n'eut pas un mouvement de résistance lorsque ce bras se resserra. Très faible, son cœur battant à l'étouffer, elle se laissa prendre par l'étreinte, cachant seulement sur l'épaule du jeune homme, son visage où celui-ci cherchait la bouche. Et ils restèrent ainsi, lui l'enveloppant tou jours plus étroitement, fouillant ses cheveux, son cou, avec des baisers fous ; elle, blottie là, et si heureuse qu'elle en avait une dé faillance. Le fiacre roulait cahotant. Qu'elle fut vite franchie, la distance pour tant longue entre le boulevard Malesherbes et la porte de Saint-Mandé. Obéissant à l'ordre reçu, le cocher arrêtait juste à l'endroit convenu. Ma chérie, demanda Roger, ma petite Andrée adorée, quand nous re verrons-nous? Je ne sais pas. Vous ne savez pas !... il faut savoir... Ne voulez-vous pas que nous nous revoyions ? Oui. Elle articula si bas cette syllabe, qu'il la lui fit répéter. -Voulez-vous, ma petite Andrée, que nous nous revoyions ? Oui. Je vous aime de toutes mes forces... Vous aussi, alors ? Oui. Il faut nous rencontrer, nous retrouver quelque part... Quelque part, où nous serons libres de causer... de rester ensemble ua peu... Ma petite Andrée, dites-moi où noué nous reverrons. 8918 &*#<•« où vous me direz.\nNOTRE SUPPLEMENT ILLUSTRÉ EN COULEURS qui est mis en vente aujourd'hui mercredi contient des dessins d'actualité. Celui de la première page est consacré à L'ARRIVÉE A MARSEILLE DU GÉNÉRAL YOYRON RETOUR DE CHINE Celui de l'intérieur représente LE TSAR se faisant expliquer le mécanisme du nouveau canon La huitième page représente LES CHEFS ALGÉRIENS ET TUNISIENS Escorte d'honneur du Tsar à la revue de Bétheny\n","discipline de lever totalement et partout la puni- ' îion du » rabiot », il nous semble qu'on pourrait ttu moins accorder cette grâce à tous les soldats qui T>fit pris part aux grandes.manœuvres et s y sont bien comportés. • . . WL Peut-être y aurait-il intérêt fîlêmo à faire con sidérer l'endurance et la bonite volonté montrées, pendant cette période de fatigués et de v» mi litaire intense, comme un moyed dé rachat des peccadilles commises à là caserne.\nOù je vous dirai... Alors, voulez-vous... voulez-vous chez moi ? Chez vous... OU ! non. Pourquoi? Elle se détacha de ses bras avec un effroi qu'il sentit. Ma chérie... Vous avez peur de moi ? Non. 11 l'aVait reprise, moins étroitement. Vous tremblez. 11 entendit un sanglot, et comme il rap prochait de lui, le buste frôle, il sentit le cœur palpiter. Je vous aime et vous pleurez ; vous voilà, comme un oiseau effarouché, qui craindrait pour sa pauvre petite vie... Faut-il que nous nous séparions ici, pour ne nous revoir ja mais? Il la sentit cette fois se blottir d'instinct contre lui. H répéta : '' • Préférez vous que nous ne nous re voyions jamais ? - Non, non... Alors, pion adorée, venez... Jeudi, vou lez-vous?... en sortant de votre leçon, en re venant du lianelagh ?... L'aprcs-midi?... Et si Pierre me voit... Roger feignit de penser seulement à cet obstacle : le jeune frere, le petit Pierre. C'est vrai... N'on, nous ne pouvons pas... Eli bien, en sortant de l'avenue Fiaphaël, nous nous rejoindrons... au bout... à la station de tramways... Nous prendrons une voiture, et nous irons... n'importe 0ù... à la campagne, s'il fait beau... » Au commencement de mars, il y a dans les bois de Saint-Cloud quèlques violettes déjà... . » que nous allions cueillir les premières violettes?\nJe veux bien. Mais... maman... que lui dirai-je ? Que votre élève vous retient toute l'a près-midi le jeudi... Une fois par semaine, ma petite Andrée, une fois quelques heures ensemble, ce sera bien peu encore. Jeudi, soit... Je serai à la station de tramways... à deux heures... Ces paroles basses, ces phrases coupées, ils n'avaient pas mis plus de deux minutes à les échanger. De son siège le cocher parla. Roger baissa la glace. Est-ce là, bourgeois? N'on, un peu plus 10in... Prenez la pre mière allée à gauche et suivez... Je vous dirai lorsqu'il faudra vous arrêter. Puis, relevant la glace pendant que le fiacre se remettait en branle : Je préfère vous déposer devant chez vous... Vous descendrez, refermerez la por tière et pendant que vous traverserez votre jardinet, la voiture tournera et me ramènera vers Paris... Ni vujii connu, vous direz sim plement à madame Hellin ce qui eût eu lieu, si vous aviez été assez méchante pour refuser que je vous accompagne que je vous ai fait monter dans un fiaere dont j'ai pris le numéro... » Ma chérie, eneore un baiser... Des secon des comme celles-là passent vite... trop vite! La voiture roula de nouveau sept ou huit minutes. C'est là, fit Roger, qui passait sa tète à la portière, du côté opposé à celui où se trou vait la maison de ses parents, et cent cin quante mètres plus loin celle de la veuve. Le cocher arrêta devant la petite porte don nant accès au jardinet. Andrée descendit, légère, après un dernier,\nun brûlant baiser qu'elle laissa prendre sur sa bouche souriante, La porte n'était fermée qu'au pêne. Il la vit s'engager dans l'allée étroite, mon tant les trois marches conduisant au rez-de chaussée. Partez ! dit-il au cocher. Et le fiacre tournant, repassa devant la maison close,, où dormaient son père et sa mère. Roger Cameron eut, en regardant, dans le jour brumeux qui naissait, les persiennes fermées de la chambre à coucher, l'émotion d'une étreinte brutale, l'empoignant et ré veillant ce qui ne peut être entièrement mort chez un homme de vingt-huit ans, né honnête et de parents honnêtes : la cons cience. L'ambition, le vouloir tenace d'atteindre à cette situation brillante qui le mènerait à la fo-rtune, l'avait déjà poussé à des compro missions du genre de celle à laquelle'M. Tru chon qui avait coutume de parler franc, fai sait allusion, c'est-à-dire au pot-de-vin remis par la partie adverse, pour que l'architecte fît terminer le marché lors de, la vente de l'lm meuble du boulevard Malesherbes. Elle était devenue, sa conscience, suffisam ment élastique pour n'éprouver pas môme une révolte a la pensée d'autres combinai sons de ce genre. Et il eut la sensation, par avance éprouvée, quand l'idée lui venait d'une\" liaison con sommée entre lui et Andrée Hellin, de re mords et de réprobation de soi, traduite par un bouleversement de tout l'être, l'impression nette de ce qu'était sa conduite, l'appréhen sion de ce que pourraient en être les consé quences. Que penserait son père et sa mère, s'ils apjprenaient.quelque chose ?\nSa mère peut-être comprendrait, excuse rait, pardonnerait. Avec la faiblesse de toutes les mères, elle incriminerait la jeune fille, l'accuserait qui sait, d'un calcul, défendrait enfin, contre son propre blâme, le fils qui était sa tendresse et son orgueil. Mais son père ? Son père qui savait bien jusqu'où va la res ponsabilité ae l'homme, qui s était fait pour ainsi dire le protecteur de la veuve de son ancien subordonné et de ses deux enfants, le prendrait-il ainsi ? Si Roger Cameron, le champion sans ver gogne du slruqgle for life, conservait un sen timent de tendresse et de respect, c'était pour les deux êtres qui n'avaient que lui comme objeetif à leurs espérances et a leur amour. Si sa mère s'était montrée l'épouse et la mère idéales, son père mettait en pratique, il en était absolument certain, la rigidité des principes, qu'il déclarait, sans pose, comme sans exagération. Que M. Cameron sût ou soupçonnât sa con duite, c'était entre eux une de ces explica tions de laquelle lui sortirait, non pas furfeux et le bravant, même en apparence, et quelle que fût sa défense, atteint profondément par le blâme, parle mépris de cethonnête homme révolté. Le fiacre' passa. La petite maison était loin. Une sorte de demi-sommeil, dans les cahots lents du véhicule, tiré par un cheval fatigué, s'empara du jeune architecte. Andrée Hellin, dans sa robe de mousseline, à ceinture de ruban bleu, lui apparut en plein bal, comme .cette nuit lorsqu'il la cherchait des yeux, eC qu'il rencontrait son regard. il la sentit contre lui, daus l'eulraîneflient\nd'une danse, avec la palpitation de son cor sage, sa jolie tête frôlant sa poitrine, le doux éclat de ses yeux s'animant, tandis que sa bouche souriait. Puis il lui sembla qu'elle était là, dans ses bras, comme tout à rheure, et qu'il la cou vrait de ses baisers fous. La sensation grisante s'éteignit. En cet engourdissement qui touchait le sommeil, l'impression d'une autre femme surgit. n avait à son bras la vicomtesse de Tillière. La vicomtesse Mireille de Tillière, c'était les cinq cent mille francs de dot, que non seulement on ne dédaigne pas, mais qui de vaient en la circonstance, le tirer du pas dangeureux où le mettait là spéculation re tardée. Au lieu d'une affaire avortée, la combinai son qui réussit. Qu'il pût attendre l'occasion qui certaine ment surgirait, ces terrains achetés en con naissance de cause, arrivaient à une plus-va lue sérieuse, peut-être énorme. C'était le coup de fortune qui ne se pré sente, quand il se présente qu'une fois dans la vie. Pour la mise au point d'une combinaison pareille, on peut bien s'empêtrer d'une com pagne un peu plus âgée que soi, mais char mante, jolie, amoureuse et qui vous rendra peut-être le plus heureux des époux. Ainsi à moitié endormi, Roger se faisait la vague réflexion qu'il eût préféré Ernestine Truchon. Puis celte Ernestine Truchon lui apparais sait si railleuse, si indépendante, si enfant gâtée de ces femmes destinées à se moquer ae leurs maria, à en faire toute leur vie, leurs chevaliers servants, qu'il revenait saùs peine,\nà la blonde, vaporeuse et maquillée vi comtesse. n Entre ces deux ligures, surgissait de neâ veau la figure de vierge; aux beaux veux* humides et brillants, à la bouche si jolie dans son sourire particulier, de douceur, d'hésita tion, de tendresse. Roger se réveilla en sursaut. b, Le fiacre arrêtait rue de Rivoli, devant sa maison. Il se coucha, pour dormir à poings fermés* jusqu'à dix heures. II était de oeux, qui réparent toujours, les forces dépensées. Les hommes de la trempe de Roger Came ron, ne cèdent pas à leurs nerfs. Ils font taire leur cerveau, pour le repos ré parateur. Lorsque, vers onze heures, il pénétra dans le bureau où les commis travaillaient, pen chés sur leurs hautes tables, il regarda tout d'abord Pierre Hellin. Le blondin de treize ans, frêle, avec une figure de fille, leva son petit visage sérieux en disant : Bonjour, monsieur. Bonjour, Pierrot. Le patron répondit au salut des autres,leo* parla quelques instants, puis en repassant dans son cabinet : Viens un peu, Pierrot, me montrer ton dernier dessin. Oui, monsieur. 11 éprouvait le besoin de parler de suite d'Andrée. L'architecte avait refermé lui-même 1» porte derrière le jeune garçon. (A suivre.) GEORGES MAXDÀGUE. i Reproduction riçouïeusesMOt interdite. **??•' •\nINFORMATIONS POLITIQUES\nLe Budget de 1902 L'cxatii'-fi du btmgfct de la guerre a été conti nué hier par la commission du bridget. Sur les indications de M. Bedeaux, rappor teur, là commission a réalisé sur tés soixante premiers chapitres une économie de plus dun '\"Les chapitres relatifs à la justice militaire out été réservés jusqu'à l'audition du gouverné- U1 général André, ministre de la Guerre, sfe rendra prochaibemént devant la commission du budget pour lui donner des explications sur 1e projet qui a pour but de modifier les conseils de\nLe Conseil de l'Ordre de la Légion d'Honneur\nDeux membres du conseil de l'ordre de la Lé pion d'honneur, le général de division Lebelin de Dionne et le général de division La Veuve, viennent de se démettre de leurs fonctions. Ils ont adressé leur démission au nouveau grand chancelier, le générai Florentin, qui a suc cédé, ii y a quelques jours, au général Bavout, duc d'Auerstaedt. ' Le conseil de l'ordre, qui se compose de douze membres, sera prochainement complété par la nomination de deux nouveaux membres qui remplaceront les démissionnaires. Les dix membres du conseil qui restent en fonctions sont : , Le général Florentin, grand chancelier, prési dent ; M. Emile Demagny, conseiller d Etat, viçe président : le vice-amiral Lefèvre, M. Decrais, ministre des Colonies; le général Hartung, M. Bonnat, membre de l'lnstitut ; M. Dtslere, prési dent de section au conseil d'Etat ; M. Doniol, ins pecteur général des ponts et chaussces en re traite ; M. SuUy-Prudhomme, de l'Académie fran çaise, et M. Fonction, premier président de la cour d'appel de Paris.\nLES ADJUDARTS DE RÉSERYB\nNOMS avons reçu des doléances bien justifiées de la part des adjudants de réserve et des méde cins auxiliaires Convoqués pour des périodes d'instruction; alors que leurs camarades de 1 ar mée active possèdent une tenue élégante, abso lument semblable à eelle des officiers, sauf dans l'infanterie la bande noire du pantalon remplacée par le passepoil, les réservistes et les territo riaux ne reçoivent que la tenue de sergent. Cette tunique mal taillée, mal ajustée, n'est môme pas du drap servant aux sous-officiers rengages. Aussi l'allure de ces braves gens est-elle pénible à voir, tant ils se sentent humiliés de la pauvre tenue qu'on leur inflige. . Le nombre de ces sous-officiers est assez fai ble pour qu'on puisse s'efforcer de les doter d'un uniforme comparable à celui de leurs camarades actifs. Il n'en coûterait pas beaucoup au Trésor, car ces effets pourraient servir, comme les autres ■effets de mobilisation, à plusieurs séries d'ap pelés. Déjà indigne du rang des adjudants ordinaires, la tenue de sergent, simplement agrémentée du galon cursulaire, est encore moins digne des fonctions de médecin auxiliaire. Ce médecin est un futur officier, il servira plus tard comme mé decin aide-major; il serait donc simple de lui allouer la mise d'équipement donnée aux offi ciers de réserve. Quelle peut être d'autorité morale dun méde cin dont la tenue est aussi piteuse ? Le cas est d'autant plus intéressant qu il inte resse surtout le médecin sans débutant dans sa profession et qui aurait besoin d'être re levé aux yeux de ses futurs clients. Ceux qui sont riches ou aisés peuvent payer un uniforme, beaucoup le font, et ils sont pour les collègues moins fortunés un objet d'envie. Mais, toute autre considération à part, il est mauvais qu'il y ait dans l'armée deux tenues pour le même grade. Des règlements très précis accordent à 1 adju dant la tenue de t'offieier, sauf certains détails, comme ie métal des épaulettes, qui est différent. Il serait jaste d'appliquer ces règlements à tous les militaires de ce grade, fussent-ils réservistes ou territoriaux.\nNOUVELLES MILITAIRES\nLe Général Jeannerod L'ancien commandant du ler1 er corps d'armée, récemment remplacé à Lille par son frère, le; général G.-F.-J. Jeannerod, et qui était depuis en disponibilité, vient d'atteindre la limite d âge de son grade. Il est pl&e-é, en conséquence, à dater du 1\" oc tobre, daus la section de réserve de l'état-major générai. Les Engagements volontaires C'est pendant le mois d'octobre que seront re çus les engagements volontaires de trois ans se lon un chiffre fixé pour chaque régiment. Nous rappelons aux intéressés que ces engagements ne peuvent être admis sans une acceptation du colonel. Par contre, les engagements de quatre ans sont reçus pour tous Tes corps et à toutes les époques. Le 164* Régiment d'infanterie Un projet de loi déposé sous le ministère du général de Gailifl'et propose la création en Corse d'un nouveau régiment d'infanterie qui prendra le n° 154. Go pro.jet ayant reçu l'approbation de la com mission de l'armée et son adoption définitive n'é tant pas douteuse, io général Michel, gouverneur de la Corse, vient de recevoir du ministre de la Guerre l'ordre de préparer dès maintenant la formation desaeadres de la nouvelle unité. Les dernières manœuvres ont démontré, en effet, l'insuffisance de la garnison de l'île et la néces sité de la renforcer sans délai. Le nouveau régiment ne sera pas constitué tout d'abord au complet, mais l'ètat-major et deux bataillons devront pouvoir être organisés 10 15 novembre pour recevoir les jeunes soldats de la «lasse 1900. On a renoncé an projet, élaboré sous un pré cédent ministère, de créer trois ou quatre ba taillons de chasseurs corses. L'Anniversaire de Brouvelieures Le 13 octobre, les survivants du corps franc des Vosges, dont les rangs g'édaircissent chaque jour, comme ceux de tous les groupes de com-\nbattants de 1870-1871, se réuniront à Brouve lieures (Vosgls), pour le 30» anniversaire du combat dans lequel ils virent le baplème du feu. Un service .funèbre sera célébré dans l'église de Brouvelieures, à !a mémoire des camarades tombés dans Mftte rencontre pour eduvrir la re traite de l'armée du général Dupré, vaincu à la Bourgoncë. Uh banipi«t aura lieu le soir à Bruyè res, après le dépôt d'une couronne sur le monu ment de BrouVelieures. La compagnie de l'Est a accordé une réduc tion de 50 O/O aux anciens combattants qui vou dront se rendre à là cérémonie.\nDéiMes de l'Étranger\nfi- ... « ARABI-PACHA EST ARRIVÉ Le Caire, 1\" octobre. Arahi-Pacha est arrivé. Le retour du vaincu dé Tel-et-Rêbir de son long exil, qui dure depuis 1882, est un événement prévu depuis quelque temps. L'ancien dictateur, auquel l'Angleterre doit le prétexté de l'occupation de l'Egypte, s'est complètement familiarise avec les Anglais pen dant son séjour à Ceylan et parlé, Alijour'd nui, fort couramment leur tangue; il dépense lar gement la pension que le Trésor anglais iui sert. En Egypte, le rôle politique de l'ancien chef du parti nationaliste est terminé. Il va habiter le Caire. LE DEPART DU PRINCE TCHOUN Gênes, 1\" octobre. Le prince Tchoun est arrivé ce matin. Il s'est embarqué a bord du Buycrn, qui est parti à onze heures. UN DRAME DANS UNE MINE Victoria, 30 septembre. Un incendie s'est déclaré dans une des houil lères dé nie de Vancouver. Quatre explosions ont suivi. Quinze hommes seraient cernés par les flammes. On renonce à toutespoir de les sauver. LES AMÉRICAINS AUX PHILIPPINES New-York, 30 septembre, Il est clair maintenant que le désastre de Ba langiga a eu sa cause dans l'excès fie confiance marquée par les commandants américains aux Philippins. . Sa ressemblance est évidente avec certains événements qui ont eu lieu récemment dans l'Afrique du sud. Plusieurs des indigènes qui ont attaqué les Américains se sont servis d'armes à eux données par lès Américains après quils eurent prête le serment de fidélité. _ . Quand la compagnie, massacrée depuis, était entrée à Balangiga, les habitants l'avaient reçue avec force démonstrations de joie. D'où un man que de défiance qui a abouti à un véritable mas sacre. , ... . La situation dans le reste des Philippines est loin d'être rassurante. On a découvert, a Tailac, une succursale nouvelle de la société secrète nommée Katipunan, qui a pour but l'extermina tion des blancs. A Tayabas et Batangas, les gué rillas sont en pleine activité. En d'autres régions, où la plupart des indigènes ont prêté serment de fidélité, ils ont auparavant enterré leurs fusils, et dés qu'ils ont une occa sion de les déterrer pour s'en servir contre les Américains ils la saisissent-\nÉCHOS ET NOUVELLES\nM. Georges téygbès, ministre de l'lnstruction publique, rentrera cette semaine à Paris pour fournir à la commission du. budget les explica tions qui lui ont été demandées concernant le traitement des instituteurs.\nLe ministre demandera à la commission de voter lé budget tel qu'il a été établi, une loi ré glant l'avancement des instituteurs étant sur le point d'être soumise au Parlement. —o — Le directeur de la Compagnie de l'Est vient d'adresser au personnel de la compagnie une circulaire dans laquelle il est dit que, à l'occa sion du voyage des souverains russes et des ma nœuvres, la oompagnie a dû, du 6 au 23 septem bre, mettre en marche 926 trains supplémen taires, dont 306 dans la journée du 21.\nOu adû déplacer et mobiliser 700 mécaniciens ou chauffeurs, 500 visiteurs, 350 agents des trains, 260 agents des gares et 1,600 poseurs de la voie. Le directeur dit que ie conseil d'administra tion a décidé qu'une somme de 40,000 francs serait distribuée à titre de gratification aux agents. Cette somme s'ajoutera aux 7,500 francs mis à la disposition de la compagnie par le ministre des Travaux publics pour le même objet.\nO On ne verra probablement plus désormais de flaeres attelés descendant, au grand ébahisse ment des Parisiens témoins de ces exploits d'a crobatie, l'escalier de la rue d'Alsace. En effet, l'administration, émue des accidents qui se sont produits encore tout récemment en cet endroit, et que nous avons d'ailleurs relatés, vient de faire placer à l'extrémité de la rue d'Al sace, à trois, mètres environ de la double entrée de l'escalier, une forte barrière en bois, peu élé gante à coup sûr, mais qui toutefois aura pour effet d'arrêter les chevaux désireux de renouve ler la descente accomplie par trois de leurs congé nères»\nPendant que le Shamrock et le Colambia se disputent la coupe de l'America, dans la baie de Sandy Ilook, un match encore plus intéressant se prépare de l'autre côté de l'Atlantique, entre New-York et Yokohama, par le cap de Bonne- Espérance. Match nautique également, auquel prendront part, d'ici à quelques jours, deux grands pétroliers, l'un anglais, le Brilliant, jau geant 3,000 tonneaux, et l'autre américain, VAcma, de 3,200 tonneaux. Tous deux appartiennent à la Standard Oit Company, qui monopolise aujourd'hui le com merce du pétrole et dont le créateur est, ainsi qu'on sait, M. Koekefeller, le milliardaire new yorkais. Le premier emportera un chargement de 7,875,000 titres d'huile minérale, le second 6,750,000 litres. Les deux navires matchés sont gréés en schoo ners et construits spécialement, l'un sur les chantiers de la Clvde, l'autre à Portland (Maine), pour le transport du pétrole. Ils partiront sous peu de New-York et devront effectuer la traver sée totale en moins de 150 jours. Et les paris montent déjà ferme pour la « course du pétrole ». —o— Apres la revue, à la chambrée.\nQuand on les a tués, les lions, qu'est-ce qu'on en fait 1\nOn les mange, parbleu ! Manger du lion? Je n'ai jamais entendu parler de ça I l'ion ? Eh bien ! et le sâuciqeon de Lyon, avec quoi est-ce qu'en le fait, alors ? Avec de la ;morue?... - 11 - r\nLa Sépestrteje Yieille-Vigne\nGQUR D'ASSISES DE LA LOIRE-IHFÉRIEURE\n(&e notre envoyé spécial) '* ' NaïïteS, I\" octobée. ' Lorsque fut portée à la connaissance du public l'odieuse séquestration dont, depuis tant d'an nées, Mlle Monaier, la recluse de Poitiers, était l'infortunée victime, il y eut, on se le rappel», un toile général. Le lent supplice que ses parents faisaient subir à cette malheureuse révolta ta conscience do tous. Chacun s'éleva contre de semblables trai tements. de tels crimes. Cet état d'esprit eut pour effet de délier bien des langues demeurées muettes jusqu'alors, et bientôt on sut que Mlle Monnier n'avait pas été ta seute à souffrir un pareil martyre. Presque journellement oh signala de nouveaux cas de séquestration. Si, dans ces soudaines révélations faites à la justice, it v eut une large part d'exagération, par contre, certains des faits dénoncés furent mal heureusement reconnus exacts. C'est ainsi qu'il en fut pour une nonagénaire, Mlle Anne-Marie Poisson, que des domestiques tenaient incarcérée depuis 1888, sur l'ordre d une nièce cruelle, avide d entrer en possession de sa fortune. Cette affaire sou+eva dans la région de\nNanteè, où etlé Se déroulait, une émotion consi dérable. Bien qu'elle soit postérieure en date à l'affaire Monnier, elle va cependant recevoir avant elle son dénouement et en sera comme le prélude. Moins heureux que M. Monnier, déféré, on le sait, par la chambre des mises en accusation de Ja cour de Poitiers, au tribunal correctionnel, ceux qui y ont participé vont comparaître de main devant le jury dé la Loire-Inférieure.\nLa Recluse de Vieille-Vigne Nous croyons utile de rappeler brièvement les faits : Le 10 juillet dernier, le parquet de Nantes était averti par le juge de paix d'Àigrefeuille qu'une vieille fille, Mlle Anne-Marie-Poisson, âgée de quatre-vingt-treize ans, habitant Vieille-Vigne, était, depuis près de quinze ans, maintenue en état de séquestration.,, . , Les magistrats se transportèrent immédiate ment dans cette localité ët découvrirent la nona génaire enfermée dans une étroite chambre d'une maison dite les Pelletières, dont l'usufruit lui appartenait et dont elle avait depuis long temps cédé la nue propriété à sa nièce, ïa veuve Mainguy. Cette malheureuse était dans un état lamenta ble : elle vivait, au milieu d'immondices, dans une saleté repoussante. Toutes les issues do la pièce où cllè se trou vait étaient closes : la fenêtre était clouée, pour qu'elle né pût l'ouvrir, et la porte fermée à 1 aide d'une targette extérieure. II - se dégageait de ce taudis une hdeur infecté. Mlle Poisson était couchée dans up lit dont les draps étaient devenus noirs de crasse, et ne pos sédait pour tout vêtement que des haillons. La malheureuse était depuis longtemps dans cette lamentable situation. Elfe ne sortait jamais et ne voyait personne, si ce n'est te domestique de la ferme, te nommé Huchet, qui. une fois par jour, venait lui apporter une sorte de pâtée dont les chiens n'eussent pas voulu. Malgré les souffrances qu'elle avait endurées et aussi malgré son grand âge, ta recluse avait conservé toute sa lucidité d'esprit. Aussi put-elle répondre aux questions que lui posèrent les ma gistrats instructeurs. ËTIe leur conta les mauvais traitements qu'on lui faisait endurer quotidiennement. La malheureuse avait beau implorer, ses bour reaux, sans pitié, la laissait dans le dénùment te plus absolu, la brutalisaient même. Elle n'avait pas vu le soleil ni la lumière de puis plus de deux ans. L'hiver, par les froids les pins rigoureux, on la laissait sans feu. On avait fait, en un mot, tout ce qui était hu mainement possible pour hâter sa tin, mais sa robuste constitution avait déjoué les plans do ceux qui avaient résolu sa mort. Une Nièce féroce Mlle Poisson n'hésita pas à accuser sa nièce, la veuve Mainguy, demeurant à Pont-Saint-Martin, à laquelle elle avait cédé ses biens, sous la con dition qu'elle subviendrait à ses besoins, d'être l'auteur de ses maux et clé cette coupable ma chination. L'enquête à laquelle il fut d'ailleurs procédé démontra que ses dires n'étaient nullement exagérés. En 1873, Mlle Poisson avait fait donation à la veuve Mainguy de la totalité de ses biens (esti més 50,000 francs) en nue propriété. Celle-ci de vait, en échange, lui verser une rente annuelle de 400 francs et amortir 17,500 francs de dettes. La nièce ne tint pas ses engagements, et pour éviter toute réclamation elle décida d'enfermer sa tante. Elle eut recours pour cela au domestique Hu chet et à trois autres personnes, Jeanne Heliot, Charrier et Guiilon, qui, aveuglément, exécutè rent ses ordres. On saut quels ils étaient : laisser la nonagénaire manquer de tout jusqu'à ce qu'elle succombe. D'ailleurs, elle venait de temps à autre aux Pelletières alln de se rendre compte si ses ordres étaient ponctuellement exécutés. Quant à la rente due, elle ne la servit pas.' Interrogée par le juge d'instruction, la veuve Mainguy feignit d'ignorer la séquestration de sa tante et tenta de faire retomber toute la respon sabilité sur lés gens qu'elle avait employés à cette honteuse besogne, mais elle ne réussit pas à con vaincre te magistrat. Elle seule avait, en effet, intérêt à faire dispa raître Mlle Poisson, dont elle était l'unique héri tière.\nLa veuve Mainguy, mise en état d'arrestation, déclara qu'elle n'avait pas profité des revenus des biens cédés par sa tante. Elle prétendit avoir payé pour cette dernière non 17,500 francs, mais 21,000 francs, allégation qu'elle fut d'ailleurs dans l'impossibilité absolue do justifier. Intéressant Procès Puis, voyant que malgré ses efforts elle n'arri vait pas à dissiper les soupçons qui pesaient sur elle, elle accusa Huchet, Charriet, Guillon et la femme Héliot d'être les instruments de sa ruine, d'exercer contre elle une affreuse vengeance et d'être en réalité les seuls coupables. C'est, d'ailleurs, le système qu'elle soutiendra à l'audience, bien qu'il ne tienne pas debout. Jeanne Héliot, Guillon, Charrier et Huchet sont des campagnards de médiocre intelligence qui ne se rendaient même pas compte avant leur m-\nculpation, car ils sont eux aussi déférés a la i cour d'assises, de la gravité dès actes qu'ils avaient commis. Ils se sont bornés à exécuter les ordres don nés. Il est vrai dcdire qu'ils l'Ont l'ait avec une eynique cruauté. Une multitude de faite révoltants seront, en effet, révélés aux débats, qui promettent d'être des plus mouvementés. La demoiselle Poisson sera entendue et viendra raconter à la barre les abominables traitements qu'elle eut à subir durant Èa longue incarcération. Elle dira que sa nièce n'hésitait pas à user des plus odieuses violences envers elle, allant jus qu'à la frapper à coups de balai et à l'arroser en plein hiver d'un seau d'eau glacée. On s'étonne que la pauvre fcinffiè ait pu résis ter à toutes Ce» inîariaiès. La situation de la veuve Mainguy était obérée, ee qui explique s» conduite et en indique le mo bile. Ses meîts, qtai se montaient à 38,000 francs, sont à l'hcaire actuelle grevés de 20,(J00 francs d'hypothéqués. C est d'ailleurs une personne dure, acariâtre et d'un caractère autoritaire. Noiis donnerons un compte rendu détaillé des débats de cet intéressant procès. C'est M. Brurtet qui requerra. Les accusés ont pour défenseurs : la veuve Mainguy, M\" riporck; lés autres, M\" Brunsewig et Marchand.\nPREMIÈRES REPRISENTAÎIONS\nTHÉÂTRE DE L'ODÉOIt : Les Maugars, piftœ en quatre actes, (le MM. André Theuriet et Georges Loiséau. Fausse Rcrnte, comédie en un acte, de M. Albert-Emile Sorel et Paul Acker. J'aurai \"donné nne idée exacte des Mtmqars quand j'aurai dit que c'est un mélange de Homéo et Juliette et de Maître Guérin, placé dans une sou's-préfeclure du Poitou, à l'époque du Deux- Décembre.\nComme dans Roméo et Juliette, un jeune homme Etienne Maugars et une jeune fille Thé rèse Desroches —s'aiment malgré les haines qui divisent leurs familleé. Câr lè vieux Mohtaign, je veux dire le vieux Maugars, est pour le coup d'Etat, tandis que le, père Capulet, c'est-à-dire Desroches, est républicain. Commis dans Maître Guérin, Simoti Maugars, le père, est un vieil hommé d'affaires, rusé, re tors, ayant acquis Une fortune considérable par des moyens peu scrupuleux. Mais le fils Maugars, qui est peintre, est épris d'idéal et indifférent à 1 argent. De telle sorte que lorsqu'il est informé des procédés par lesquels son père s'est enrichi, il est profondément blessé et n'hésite pas à dire ce qu ; il en pense. En outre, il se trouve que le vieux Maugars est brouillé avec le vieux Desroches, non seulement pour cause de dissentiments poli tiques, mais parce qu'il l'a dépossédé, assez vilai nement de son patrimoine, d'où il suit que les accès de probité du fils Maugars n'échappent pas ail soupçon d'être inspirés en partie par l'ennui d'être séparé de celle qu'il aime. Providentiellement, Maugars se ruine vers la fin, et Dèsroches, adouci par le malheur de son ennemi, consent au mariage de Thérèse avec le fils Mangera. Cette pièce est tirée d'un roman, et elle n'é vite pas tout à fait les défauts ordinaires des pièces tirées des romans. L'action est un peu lente et éparpillée. On n'y retrouve pas autant qu'on le souhaiterait cette poésie champêtre, cette saine odeur de rosée et d'arbres en fleurs qui fait te meilleur charme des romans de M. Theuriet. Toutefois, l'intérêt est soutenu d'un bout à l'autre et Va pièce, én somme, a réussi. M. Janvier est un père Maugars criant de vé rité, mais le reste de l'interprétation est un peu terne. Deux jeunes époux qui faisaient la fête ensem ble, mais à contre-cœur, chacun d'eux croyaOf faire plaisir à l'autre, s'expliquent enfin et dé cident de se coucher désormais à dix heures. Voilà le sujet de Fausse Route, aimable lever de rideau dont l'un des auteurs un débutant est le fils de l'éminent académicien Albert Sorel. MONTCORNET.\nACCIDENT D'AUTOMOBILE\n(De notre correspondant pai-tieulier)\nNiort, !\" octobre. M. Talineau, percepteur à Thenezay, revenait en automobile de la Chutelière avec sa femme et sa petite-tllle et longeait la forêt d'Autun, lors que son chien voulant sauter hors de la voiture il essaya de le retenir. Le brusque mouvement fit dévier la direction et porta sur un tas de pierres l'automobile, qui versa. Les voyageurs furent projetés au loin. M. Ta lineau et sa fille n'ont reçu que quelques contu sions sans gravité ; mais Mme Talineau demeura étendue sans connaissance, perdant le sang en abondance. L'état de ta pauvre femme est très grave.\nTUÉ PAR SON CONCIERGE\nLes habitants de la rue des Orteaux, à Cha ronne, ont été mis en émoi, hier soir, par un drame terrible. Au cours d'une discussion, uft eonoierge a tué un de ses locataires et en a grièvement blessé deux autres. Voici les faits : Depuis quelque temps le concierge de la mai son portant le numéro 27 de la rue des Ortèaux, Amédée Tillart, âgé de quarante-sept ans, vivait en compléta, mésintelligence avec ses locataires. Chaque jour une nouvelle querelle éclatait dans l'immeuble. Hier, vers dix heures du soir, à propos d'un carreau qui avait été cassé dans l'escalier, une discussion s'éleva entre le concierge, les époux Michelet et un ouvrier déeoupeur sur métaux, nommé Jean Stablot, âgé de quarante-trois ans. Des mots, les antagonistes en vinrent aux voies de fait, et à un certain moment le concicrgn frappa, à l'aide d'un instrument contondant, M. Michelet. Ge dernier qui avait le visage en sang dutaban donner la lutte, mais son fils Camille, âgé de vingt et un ans, .journalier, voulut le venger et il molesta le concierge. Amêdéc Tillard devint alors furieux, et, s'ar mant d'un revolver, il fit feu, à bout portant, vi sant àla poitrine, sur le jeune homme-et sur Jean Stablot. Cinq balles furent tirées mais deux seulement portèrent. L'une d'elles, malheureusement, avait atteint au cœur Jean Stablot, qui tomba comme une masse sur le sol. L'infortuné était mort. L'autre balle avait atteint Camille Michelet au dessous du sein gauche, mais par bonheur elle avait fait séton. Si la balle avait pénétré une deuxième mort aurait été sans nul doute à déplorer.\n1 M. Tirache, commissaire de police du quartier, immédiatement prévenu, a procédé aux forma lités d'usage, puis le corps dû Jean Stahlot a été transporté au domicile du défunt en attendant son envoi à la Morgue qui aura lieu aujourd'hui. La victime laisse six enfants dont trois sont en bas âge. Quant aù coupable, il a été arrêté sur-le -1 champ par les gardiens de la paix Ninin et Hou lé, qiiU'ont conduit au poste de police, de la rue Alexand re-Oum as. Bans la matinée d'aujourd'hui, après interro gatoire, il sera éeroué au dépôt. L'état de M. Michelet et de son fils n'offre à l'Héure actuelle aiîcune Tiiquiétude sérieuse.\nLES TRIBUNAUX\nUN ENFANT COUPÉ EN MORCEAUX\nLa cour d'assises d'fhdre-eh-Loire, qui s est ou verte avant-hier, a eu à juger un infanticide par culièrement horrible commis par une fille Domi tfen, domestique à Tours. Au mois de juin dernier, la fille Domitien mit au monde un enfant parfaitement vivant, ainsi que font déclaré les médecins. Elle cacha cette naissance, eohime elle avait caché Ba gtosseséé. Elle dit à ses maîtres qu'elle avait eu une perte de sang. Peu satisfaits do ces explications, ces derniers flréht appeler un médecin, qui se rendit immédiatement, compte de ce qui s'était, passé. Des recherches furent immédiatement faites et amenèrent la découverte dans la fosse des cabi nets d'une vingtaine de morceaux qui, rappro chés, permirent de reconstituer le cadavre d'un enfant nouveau-né.\nLe médecin légiste constata que cet enfant était né à ternie, qu'il avait respiré et qu'il avait vécu. Pour faire disparaître lé cadavre, on l'avait plongé dans l'eau bouillante, afin de le dépouiller de sa peau, puis on t'avait méthodiquement sec tionné avec un instrument tranchant. Ensuite on avait tenté de faire disparaître les parties préci sément reconnaissablcs du cadavre : la figure, les mains, les pieds, etc., afin de faire supposer que ces morceaux provenaient de débris do cui sine. La fille Domitien prétend qu'elle a accouché d'un entent mort. Elle affirme n'avoir pas découpé le cadavre, mais l'avoir jeté dans un seau de toi lette. C'est en jetant de l'eau chaude dans le seau qu'elle a involontairement brûlé la peau. Lé récit qu'a fait l'accusée pour expliquer comment le cadavre a été trouve en morceaux est tout aussi horrible que la réalité. Elle pré tend que le cadavre de l'enfant étant trop gros pour passer par la cuvette des cabinets, elle a dû forcer pour le faire entrer ; la tête s'est ouverte, la cervelle a jailli, la peau s'est arrachée et c'est en manœuvrant le claquet de la ouvette qu'elle a coupé le cadavre. Les débats, commencés vers quatre heures de l'après-midi, ont été repris à huit heures du soir et se sont poursuivis dans la soirée. Après une brillante plaidoirie de M\" Trougnon, ïe jury a rapporté un verdict affirmatif avec cir constances atténuantes.\nLa fille Domitien a été condamnée à trois ans dç prison. L audience a été levée à onze heures.\nBULLETIN TRAVAIL\nLE CONGRÈS DES SOUS-AGENTS DES POSTES Le congrès a clôturé, hier, ses travaux après avoir discuté nombre de questions de détail et adopté diverses résolutions. Après avoir demandé que les indemnités do déplacements soient acquises à tous les sous agenls et qu'une indemnité leur soit également accordée pour le service de nuit, les délégués ont réclamé une tenue plus pratique. lis seraient, entre autres choses, désireux de voir adopter par l'administration un manteau imperméable et une tenue d'été, aussi légère que possible, mais avec une étoffe quelconque substi tuée àla toile blanche vraiment trop salissante. La discussion sur la question de la représenta tion des sous-agents au conseil de discipline a clôturé les travaux urgents. La séance de l'après-midi a été consacrée au renouvellement des membres du comité ; le soir, un punch intime a réuni les délégués de Paris et de province qui se sont séparés en se donnant rendez-vous pour l'an prochain. LES OUVRIERS ALLUMETTH3RS Une délégation des ouvriers allumetticrs a de mandé par lettre une audience à M. Jacquin, di recteur général des manufactures de 1 Etat, attn de lui soumettre un nouveau différend qui vient de s'élever entre l'administration et un Certain nombre d'ouvrières attachées à la manufacture de Marseille. Ces ouvrières, qui travaillaient au dégarnis sage, avaient été déplacées et affectées à l'em boîtage, ce qui, parait-il, fut pour elles une sen sible diminution de salaires. Leurs protestations étant demeurées sans ré sultat, le syndicat marseillais prit fait et cause pour elles et la question de la grève fut agitée. •Les ouvriers, toutefois, décidèrent d'y Surseoir et chargèrent leur président M. Mauriu de venir à Paris, afin d'apaiser ce différend. M. Maurin, après s être entendu avec MM. Bel homme, secrétaire de la fédération générale des allumetticrs do France, et Aschbacher, délégué de la section do Marseille, a commencé ses dé marches dès hier, secondé par ses deux cama rades. Les délégués attendent maintenant la réponse du directeur général a la demande d'audience qu'ils lui ont adressée. LES EMPLOYÉS DES CHEMINS DE FER De Lyon : Le congrès régional des employés des chemins de fer, comprenant trente groupes du Sud-Est, a voté l'ordre du jour suivant relatif à la loi Ber teaux : Le congrès régional de Lyon, après avoir discuté longuement le projet de loi Berteaux, maintient qu'il soit fait un amendement à cette loi donnant droit à la retraite proportionnelle payable au bout de quinze ans de service, et donne mandat au con seil d'administration de s'efforcer de faire entrer cette question dans la loi. LES OUVRIERS BOULANGERS DE FRANGE On mande de Lyon : Le congrès dos ouvriers boulangers de France s'est tenu avant-hier à la Bourse du travail. Vingt des. chambres syndicales étaient représentées. Après discussion sur l'organisation de la fédé ration, le congrès a abordé la question des re traites ouvrières et s'est déclaré contre tout pro jet de prélèvement et de retenue sur les salaires, qui ne serait pas applicable aux ouvriers des deux sexes. Le congrès a déclaré, également, que l'entrée de la politique dans les syndicats est nuisible et qu'elle n'aurait pour conséquence que la désor ganisation syndicale. Enfin, l'assemblée a voté la motion suivante : Considérant que la coopération est un moyen\nd'émancipation ouvrière, le congrès estime qjrf cette émancipation ne Sera réelle qu'à la çor.ditioS que les coopératives de production et de co!isomt< mation marchent de pair avec les syndicats pro fessionnels; la fédération s'engage à ne soutenir que les coopératives prouvant que leur p: uifîoa-j non est uniquement faite par des ouvriers syndi qués. \"> * LES OUVRIERS MINEURS BELGES Nôtre correspondant télégraphie de Liège : :-, Des faits grave» se sont produits dans le bassin de Liège où, malgré que,la grève générale ait été déciaree, de nombreux ouvriers continuent à tra vailler. Au charbonnage de la Havo, une bande de 200 grévistes, drapeau rouge en tête, a -îrCfilA aux alentours dos puits et a empêché les ouvriers de. se rendre au travail. , La gendarmerie et la police sont arrivées tron, tard pour disperser les manifestants. Il Y a au charbonnage d'Avroi, 139 grévistes sur 181 ouvriers: à Sainte-Marguerite, 70 grévis tes sur 180; à l'Aumônier, 22 grévistes sut'M; au charbonnage de l'Espérance, 57 grévistes sur 200; au charbonnage de (iéranl-Clans, 10 grévis tes sur 126; à Seraing, au eharbenneg I lOOIM ' riti, 488 grévistes sur 571 ouvriers; au eharbog nage de Marihaye, chômage complet: à Saitt- Nicolas, charbonnage de Piron, grève cnuptèlfe; A celoi d'Horiaft, trait complet; les chafhmitnqjhg' d'Anshertal, Fieron et Angleur ont leurs traita complets; à Ougrée, deux charbonnages sur trois sont en grève. )'•\nI_i'A.fï»ir*e Monnier\n(Ce notre correspondant particulier) Poitiers, 1\" octobre. \\ La date des débats a été définitivement lir.éé be matin. ) C'est lundi prochain, 7 octobre, que viendra eetp; affaire sensationnelle. I Mais ie nombre des affaires inscrites rri rôle est considérable. De telle sorte que les débats se ront, selon toute probabilité, remis à une au dience ultérieure. i\nUNE QUINCAILLERIE EN FEU\nCherbourg, 1\" octobre. Un incendie considérable s'est déehtré ta ntàt dernière, rue du Port, dans le vaste magasin de. quincaillerie tenu par M. Lucas. Ï1 était environ onze heures du soir, lorftae ta douanier Mérienne, de service sur le quai do <X ligny, aperçut sur les toits une épaisse fumée. Il (Tonna aussitôt l'alarme ; et M. Lucas et sa fa-, mille furent réveillés. Il était temps, car Te feu, qui s'était dérltté dans un appartement situé au deuxième t.age, prenait de rapides proportions et en moins d'an, quart d'heure il envahissait une partie île l'iih meuble, où se trouvaient une grande quantité de matières inflammables.\nLes secours arrivèrent promplement : d'abord la pompe de ta police qui fut mise ans • lit en mouvement. Les pompiers de la ville survinrent ensuite ainsi que divers détachements des trem pes d'infanterie coloniale, du 25« de lieue, et les marins du dépôt et des navires en réserve. On. croyait que le quartier était en feu, car les il a Tû mes pourléchaient les maisons voisines. Enfin, après deux heures d'efforts, ou s'est rendu maître de l'incendie. Les autorités étaient sur les lieux, où nous, avons remarqué MM. Lemenicier, sous-pr'Tet; te maire, le vice-amiral Dieulouard, préfet nrari time ; les contre-amiraux Forêt, major-général, et Jauréguiberry, chef d'état-major ; le général Ifoury, etc. Les causes de cet incendie, qui a ocru-ionn» des dégâts considérables, sont encore inèunTfflra,\nPARIS\nAccidents de Tramways Vers onze heures et demie du soir, ava\"ftt-M«r, le tramway numéro 206, faisant le service d« l'Opéra aux Lilos, demeura en détresse place da la République, en face du numéro 10. Comme il était dans l'impossibilité d'avancer, un véhieùlt de la même compagnie, se dirigeant surïmmahi ville, s'attela pour le convoyer. Au môme instant, passait, coupant la voie que le lourd véhicule devait suivre, le fiacre s, 123; conduit par le Cocher Mathieu Erasle, et occupé par M. Albert, Son lès, demeurant 11, Tue MalWer, et Mlle Jeanne Soulès, sa sœur, âgée de seize aas. Au moment où le flacre venait de s'engager, sur la voie, le tramway 208, violemment poussée, en avant, le tamponna et le projeta contre le 1 trottoir. ;• Le cocher se releva sans autre mal que de simples et légères contusions. Il n'en fut pas de; même de ses deux voyageurs ; M. Soulrs, en effet avait été gravement blessé dans le dos, jet» Mlle Soulès venait d'être atteinte par un éclat de ( verre qui l'avait profondément coupée à la joua, gauche. Elle se plaignait en outre de ressentir des douleurs internes. Quant au flacre, il était fortement endommagé.' Les deux blessés, après avoir été soignés daaap une pharmacie de la place de la République, re gagnèrent leur dorrticile dans une autre voiture.' M. Daltroff, commissaire de police, a entendu,, hier matin, divers témoins de ce nouvel ai calent alin d'établir les responsabilités. Un ingénieur, M. Elie Molasse, demeurant, 95, rué des Bbûlèts, passait hier après-midi, vébSv cinq heures, rue du Temple ; il était monté sur une bicyclette. 11 voulut dépasser le tramway numéro 161, de la ligne les Litas-Opéra et prit sa gauche. A ce moment, le tramway 209 de la même ligùe croisait le premier. Le malheureux cycliste fut pris entre les deux, véhicules. La bécane fut littéralement réduite en miettes et M. Molasse, pressé entre les deux voitures, tomba â terre grièvement blessé. On Ta, sur sa demande, transporté à son domi cile. Hier, vers deux heures, M. Jules Jamfeer, âgé de trente-trois ans, demeurant 7, boulevard Arago, a été renversé boulevard de Port-Loyal, par le tramway électrique 371, de la ligne Bas tille-Gare-Montp&rnasse. Il a été blesse à la tête, mais peu sérieusement Un Energumène Une automobile, pilotée par M. Etienne Qa veau, demeurant 32, rue Blanche, suivait ftfec, soir le boulevard Voltaire, lorsque parvenue en face du numéro 293, une énorme voiture de lai tier, dont le conducteur était épouvantablemenf pris do boisson, vint se jeter sur elle et t'endom magea fortement. M. Gaveau, qui s'en était tiré avec de simples contusions, pria l'ivrogne de lui donner son nom,' et son adresse afln de pouvoir exercer un re cours contre lui. Le laitier s'y refusa grossière ment. ( i Le gardien Beauflls intervint. L'ivrogne, au lieu de s'exécuter, envoya l'agent rouler a terra\nIL»© JPètas \"Parisien.\n","d'un formidable coup de tête en pleine poitrine, puis le roua de coupa. Le sous-brigadier Girod, accouru au secours <âe son subordonné, subit le même sort. L'énergumène, débarrassé des deux agents, allait réussir à s enfuir lorsque la foule, prenant Sarti pour les deux agents, l'en empêcna. Mai •isé par elle, l'trascibfc tailier fut conduit au commissariat de police de M. Goulier. Enfermé dans la chambre de sûreté, sous la surveillance du gardien Bcauflls, l'ivrogne s'arma d'un bâton et en frappa l'agent, le blessant griè vement à l'abdomen.\nAttiré par le bruit, l'inspecteur du commissa riat, M. Phenanger, intervint; ie forcené tourna sa rage contre lui et lui asséna sur la tète un for midable coup de chaise. Enfin On put le maîtriser. Après avoir passé la nuit entière au poste, dans un état d'exaltation extraordinaire, le laitier fut ramené hier matin devant le magistrat. Plus calme, il consentit cette fois à déclarer qu'il se nommait Victor Daurgeat, était âgé de vingt-sept ans et habitait rue d'Allemagne, Il a été envoyé au dépôt.\nUn Meurtre rue Crémieux Un afficheur, Paul-Georges Lair, âgé de vingt huit ans, célibataire, habitant 14, rue des Vertus, dans un garni, .rencontrait dans la soirée de di manche une fille soumise, nommée Julie Collard, âgée de trente-neuf ans. avec laquelle il noctam lwla aux alentours des Halles. Après un certain nombre de stations dans les débits de vins des environs, le Couple se dirigea vers la gare de Lyon pour y passer la nuit dans l'hôtel oii la fille' Couard avait son domicile, au numéro 31 de la rue Crémieux.\nUne fois dans la chambre, la fille demanda à son compagnon de lui remettre une somme de trois francs doftt elle avait absolument besoin, dîsaît-ellè, pour le lendemain. « Plus souvent, lui répondit Lair, que .je te donnerai 3 francs pour qu'après tu me mettes dehors. 11 me reste quarante-Cinq sous. Je te les remettrai demain matin en panant, mais rien avant ! » Cette réponse exaspéra Julie Collard qui, gros sièrement, invita son ami de rencontre à filer •prestement, tout en lui remettant la somme .qu'il lui destinait et qu'elle prétendait lui être acquise par suite des privautés auxquelles 6'était livré l'afficheur. Une discussion violente s'éleva alors entre les deux personnages de cette scène. Excités l'un et l'autre par les libations de la soirée, ils perdirent bientôt toute retenue, et Lair, tirant de sa poche «n revolver, ie déchargea par quatre fols sur la fille Collard, qui s'affaissa en poussant les Cris : « Au secoure ! A l'assassin ! on me tue ! » Au bruit des détonations, des agents de ser vice non loin de là accoururent et survinrent juste à temps pour arrêter le meurtrier qui, son revolver à la main, tentait de s'enfuir. On le conduisit au poste de la rue Traversière pendant que la victime, grièvement atteinte de trois balles au ventre, au sein droit et à la cuisse droite, était transportée à l'hôpital Saint-Antoine, où on l'admit aussitôt salle Lisfranc. M. Brunet, commissaire de police par intérim du quartier des Quinze-Vingts, aussitôt prévenu, avisa le parquet et procéda à l'interrogatoire du meurtrier. Peu après, M. Le Poittevin, juge d'instruction, venait commencer l'enquête et prenait connais sance de la déposition de Lair. L'afficheur, mettant son acte sur le compte de l'ivresse, déclara que ce n'est que frappé par la fille Collard, qui voulait le jeter dehors, qu'il avait instinctivement saisi son arme pour se dé fendre et que c'est sans préméditation aucune, ,sans se rendre exactement compte de ce qu'il faisait, qu'il tira sur sa victime. L'état de la victime est très grave et il est peu probable qu'elle puisse survivre à ses blessures. Lair a été écroué au dépôt.\nPauvre Mère Au numéro 10 de l'impasse Dhéron habitait, depuis quelque temps, un ménage de journa liers, les époux Rousseau, qui demeuraient là avec leurs sept enfants, parvenant difficilement à faire vivre cette nombreuse famille. Il y a près de trois semaines, le mari, las de lutter contre l'adversité, déserta son poste et disparut après avoir fait argent de tout son mo bilier, laissant à sa femme, née Geneviève Hur bes, âgée de trente-huit ans, la Charge acca blante d'entretenir et d'élever les enfants. L'aîné a neuf ans, le plus jeune huit mois à peine. Gomment la malheureuse, qui allaitait le dernier-né, serait-elle arrivée à nourrir les pau vres petits? Elle se voua pourtant à cette tâche, travaillant àla journée quand elle trouvait à s'employer. Mais elle n'y put parvenir, ne réussissant qu'a se rendre bientôt incapable d'allaiter son bébé. Sans ressource aucune, sans meubles, sans li terie même pour faire coucher ses enfants, la pauvre femme voyait dépérir à vue d'oeil ces derniers qui n'avaient pas de quoi manger tous les jours. A bout de forces, ne sachant plus où donner de la tête, la malheureuse qui adorait ses en fants dut, pour ne pas les voir mourir un à un, prendre la triste résolution de s'en séparer, et hier matin elle se rendit au commissariat du quartier de Belleville avec toute sa famille. Après avoir exposé à M. Clément, commissaire de police, sa triste situation, elle lui fit part de la détermination qu'elle avait prise d'abandonner Ses sept enfants. J aime mieux, dit-elle, le 3 savoir à l'Assis ance publique que les voir mourir. M. Clément a envoyé les cinq plus jeunes à l'hospice des Enfants-Assistés, rue Denfert-Ro chareau, et les deux aînés, qui ont plus de sept ans, à la préfecture de police.\nParmi do nombreuses attractions, vues ciné matographiques des fêtes franco-russes, etc., les Grands Magasins Dufayel offrent à leurs visiteurs une exposition de mobiliers complets par milliers ; d'articles de chauffage, éclairage, ménage, sièges, tapis, tentures, horlogerie, bijouterie, etc., livrés franco d'emballage. Les catalogues, devis et cro iquis sont envoyés sur demande. 46 années d'existence et 2,400,000 clients justi fient le succès sans précédent de cette maison.\nPAUVRES ENFANTS!\n{De notrt correspondant particulier) ' Reims, 1\" octobre. II y a environ deux jours, exactement le 29 sep tembre dernier, une femme Hessler, âgée de trente-huit ans, qui vit séparée de 6on mari et habite rue d'Âlsace-Lorraine, 5, avec ses trois enfants, âgés de douze ans, quatre ans et six mois, tes laissait à la garde de l'aînée, la petite Henriette en leur disant : « Attendez-moi et soyez bien sages; je vais aux vendanges ». Or, dans la journée d'hier, des voisins, inquiets de n'avoir pas vu les trois enfants depuis deux jours, se décidèrent à pénétrer dans la maison et furent profondément émus par ie lamentable tableau qui s'offrit à leurs yeux. Les pauvres petits gisaient sur un mauvais\ngrabat, pâles, décharnés, inanimés, accablés par la faim et les privations. Aussitôt informé, le commissaire de police du quartier se rendit sur les lieux et fit transporter à l'Ilôtt;l-pit!u i e pi us jeune des innocents petits êtres, Lucie, âgée de dix mois. Les soins les plus empressés, les plus dévoués lui furent immédiatement prodigués, niuâ tout devait demeurer inutile bêlas ! et te malheureux bébé rendait le dernier soupir quelques instants après 1 Les deux autres enfants ont été conduits à la Charité dans un état alarmant.\nLe parquet, informé, a prescrit de rechercher avec toute l'activité désirable la mère dénaturée qui n'a pas craint de vouer ainsi ses propres en fants a l'abandon et aux tortures de la faim.\nTUE PAR SA MAITRESSE\n(De notre correspondant particulier) Bar-le-Duc, 1\" octobre. J'apprends à l'instant qu'un assassinat a été commis à Ligny-en-Barrois. Une femme a tué de deux conps de revolver un voyageur de commerce dans la rue de Neuf château.\nLes détails manquent encore, mais ,jc me transporte sur les lieux et vous tiendrai rapide ment au courant des, péripéties de ce drame.\nLigny-ën-Barrois, 1\" octobre. Voici les renseignements que j'ai recueillis au sujet de l'assassinat que je vous ai signalé ce matin : M. Félix Doucet, âgé de cinquante-cinq ans en viron, représentant de commerce, demeurant à Paris, 16, rue Tiquétonne, vovageait pour une maison de vernis et de colle, il entretenait de puis environ deux ans des relations intimes avec une dame Marie Denis, veuve de M. Jules Gallet, demeurant à Epiual. M. Doucet, qui depuis une vingtaine d'années était divorcé, avait abandonné cette femme Gal let et allait se remarier. Celle-ci, dès lors, réso lut de s'opposer à cette union et conçut l'idée de tuer son amant. Elle apprit que le représentant était à Ligny et s'y rendit hier, à huit heures du soir. Après avoir cherché M. Doucet, sans le trouver, à l'hô tel du Cheval-Blanc, tenu par M. Possien, maire, elle alla à l'hôtel Courbon, rue de Neufehàteau, et aperçut le représentant de commerce dans la salle à manger. Il était alors huit heures et de mie. Dès qu'il vit sa maîtresse, le malheureux es saya de fuir ; mais la veuve Gallet le poursuivit ët le rencontra face à face au moment où il tra versait la rue. Sans hésiter, l'impitoyable délaissée, sortant tout à coup un revolver de fort calibre chargé de six balles, en déchargea deux coups à bout portant sur M. Doucet. Ce dernier fut atteint en plein coeur par un des projectiles et tomba fou droyé. Une fouie énorme s'amassa aussitôt près de l'hôtel. La meurtrière fut arrêtée par M. Dauthel, greffier de la'.justice de paix de Ligny, qui, avec 1 aide de plusieurs personnes, la conduisit à la gendarmerie. Ce matin, MM. Duîcenx, juge d'instruction ; te substitut, le procureur de la République, etGran d'idier, capitaine de gendarmerie, se sont trans portés sur les lieux, accompagnés de M. le doc teur Fistié, médecin légiste. Mme veuve Gallet est âgée de trente-deux ans.\nAUTOUR DE PARIS\nSURESNES. A la suite d'un pari stupid'e con sistant à boire un litre d'absinthe en deux heures, un débardeur, Louis Dudeban, âgé \"de trente quatre ans, habitant à Poteaux, avenue de la Défense, est mort frappé de congestion, dans un débit du quai de Seine. LEVALLOIS-PERRET. Désespérée d'avoirété trompée dans l'achat récent d'un fonds de com merce, Mme Eugénie Ville, âgée de quarante ans, s'est suicidée hier après-midi,dans sa cham bre, rue Fromô'îït, ëh se tirant dëÏÏx coups de re volver dans ia tête. ASNÎÈRES. Le jeune Alexandre Tastes, âgé de huit ans, en jouant hier après-midi, avenue d'Argenteuii, devant sa, porte, a l'ait basculer un tombereau dont les brancards lui ont eomplète ment écrasé le crâne. GENNEVILLIERS. Un marchand dç chiffons en gros, M. Jean Boneuvre, âgé de cinquante quatée ansp domicilié Joute de Colombes, s'est pendu la nuit dernière à une poutre da son ma gasin. ■ C'est la femme du malheureux qui a découvert le corps. BÉCON-LES-BRUYÈRES Mme Lêontine Du may,: ménagère, âgée de trdnte-deux ans, demeu rant rue de la Sablière, occupée, hier matin, à faire fondre de la cire sur son fourneau pour préparer de l'encaustique, s'bst affreusement' brû lée a la figure et à la poitrine en y mêlant im prudemment de l'essence qui, subitement, prit feu et provoqua l'explosion du bidon. La malheureuse, dont tout le haut du corps ne forme plus qu'une horrible plaie; a été transpor tée mourante à l'hôpital. VU.LENEUVE-LA-GARENNE. - Hier matin, en déchargeant son revolver, M. Louis Arthanaye, employé de commerce, âgé de trente-huit ans, demeurant quai d'Argenteml, s'est très griève ment blessé au bas-ventre. Le projectile qui, on le craint, a perforé lés in testins, n'a pu être extrait. SAINT-DENIS. Pierre Macard, âgé de dix neuf ans, orfèvre, demeurant 7, rue Samson, était depuis quelque temps reçu dans la famille de Mlle Louise V..., jeune couturière âgée de dix-huit ans, qu'il comptait demander eu mariage. Les deux jeunes gens eurent samedi soir une petite dissuasion, à l'issue de laquelle Mueard s'en alla fort vexé.\nHier soir, .comme la jeune fille suivait la rue de la République revenant de son travail, elle croisa son amoureux qui, sans mot dire, lui porta un violent ooup de poing dans la poitrine. Après avoir fait quelques pas, Mlle V... se re tourna, et aperçut le jeune homme étendu sur le trottoir. Déjà, quelques personnes s'empres saient auprès de lui. Pierre Maeard s'était frappé à la hauteur du sein droit d'un coup de poinçon qui a transpercé le poumon de part en part. C'est dans un état désespéré que le, malheu reux a été admis immédiatement à l'hôpital Saint- Denis.\nEn travaillant, hier matin, sur la toiture d'un immeuble qu'on démolissait,boulevard Car <not, un ouvrier maçon, nommé Charles Giroux, âgé de trente ans, est tombé dans le vide. Dans sa chute, le malheureux a eu la jambe droite brisée et la poitrine défoncée. Il a été immédiatement transporté à l'hôpital de Saint-Denis.\nPLAINE-SAIMT-DENlS.—Dansla matinée d'hier, un charpentier, M. Emile Charrier, âgé de cin quante-sept ans, demeurant 3, square Thiers, vi-\nsitait un logement place PœiïicnUer, lorsqu'au cours de sa visite il- tomba du deuxième étage sur le sol et se brisa le thorax. II a été dirigé sur Fhôpitat Saint-Denis. Des malfaiteurs demeurés inconnus se «sont intrdduits.rayant-derniàre nuit, dans l'église Sainte-Geneviève, située avenue de Paris. Les cambrioleurs ont pénétré dans le sanctuaire par la sacristie, puis ils sont arrivés jusqu'au maître-autel qu'ils ont pillé, ils sont ensuite par tis enlevant des objets de piété de grande va leur, ostensoirs, ciboires, chasubles et porte flambeaux.\nERIVIONT. Dans la matinée d'hier, un em ployé de commerce, M. Numa Max, âgé de cin quante ans, demeurant à Sannois, attendait en gare d'Ërmont un train qui devait l'amener à Paris.\nSoudain, tout en lisant un journal, il s'engagea imprudemment sur la voie. Au môme instant, survenait à toute allure le train 701 dont la machine le tamponna. Quand le train fut passé, les employés de la gare se portèrent au secours de I imprudent. Ils ne pu rent relever qu'un cadavre horriblement mutilé. MAISONS-ALFORT. Les agents Lucie et Pe trés ont arrêté hier matin à- Alfert le nommé Louis Berthaume, âgé de dix-neuf ans, recher ché comme autour de l'attaque à main année dirigée contre M. Larni au martient où il traver sait, le pont d'lvry. Berthaume a opposé aux agents nue vive ré sistance.\nCRÉTEIL. —M. Gandin, âgé de trente-huit ans, cultivateur, descendait avec sa voiture la grande rue de la République, à Créteil, quand il glissa et tomba sous les roues qui lui passèrent sur le corps. Transporté à l'hôpital de la Pitié, il y est mort quelques minutes après son arrivée. IVRY SUR-SEINE. A la suite d'une discus sion survenue hier soir dans un débit de vins de la rte du Liégat, un journalier nommé Eugène Massuét, âgé de vingt-huit ans, se prit de querelle avec un autre consommateur, Eugene Guillaume, âgé du Vingt-cinq ans, habitant rue du Liégat, 73. Etant sortis tous les deux du débit, une rixe éclata et Guillaume, ne se sentant pas le plus fort, frappa d'un coup de couteau au côté gauche son adversaire qui s affaissa ensanglanté. Le blessé fut aussitôt conduit à l'hôpital d'lvry et Guillaume, arrêté peu après, a été envoyé au dépôt par M. Boussard, commissaire de police. CHOISY-LE-ROI. Le 27 juin dernier, un employé de la Compagnie d'Orléans, M. Charles- Auguste Pinot, passant sur le tjuai de haiage fut à demi écrasé par une voiture chargée de paille qui se renversa sur lui.\nLe nialheuroux, qui était âgé de quarante-six ans, est mort hier, à l'hôpital de ta Pitié, des suites de ses blessures.\nVERSAILLES M. Brout, entrepreneur de me nuiserie, 2, rue Traversière, passait hier, en voi ture, dans la rue du Parc-de-Clagny, lorsque son cheval s'emballa à ta vue d'ùtie automobile. Malgré ses efforts pour le maîtriser, M. Brout fut projeté sur le sol à la suite d'un heurt de la voi ture contre la bordure du trottoir.\nRelevé grièvement blessé et sans connaissance, M. Brout a été transporté chez lui, où un docteur constata une fracture du crâne. CHEVREUSE. La bande des romanichels dont nbus signalions hier le passage à Auïieau (Eure-et-Loir) a été refoulée en Seine-et-Oise et est arrivée % Cernay-la-Ville après avoir commis de nombreux méfaits. L'es nomades ..oiit été- reconduits par les gen darmes à Roonefort-en-Yveiines. Le maire, dans un esprit do conciliation et pour éviter un grave contlit avec les habitants, hébergea à ses deniers les romanichels et'leur versa une forte somme d'argent pôur frais de route. Mais ia bande refusa de partir et la gendarme rie fut impuissante à les empêcher de commet tre des rapines. ■ Les habitants sont très montés et réclament la protection de la préfecture de Vcrsaiiles contre cette smala encombrant qui revient à époques régulières dàhs'céé parages. Le chèf de la tribu, nommé Ddmustre».estdiorigine russe. Si une solution définitive n'intervient pas, un conflit très grave éclatera entre ces nomades et les populations de Seine-ëf-Oise, qui ont été si souvent mises ù contribution par ces étran ers. j\nLES LIVRES\nSommaire de la Rethir rte Parla du 1\" octobre. Un magistral essai de Victor Hugo ror le août; on roman traduit de.fespagnol, Stftte fois par G. Hé rclle, l'incomparable traducteur de Gabrielle d'An aunzio et dtt Siafhilde Scrao. Terres maudites (la BarracaJ, délivre singulièretéont pittoresque et dra matique, a récemment classé son auteur pariai les preittirirs roaiantiers de l'Espagne.\nLES COURSES\nCOLOMBES Aujourd'hui mercredi 2 octobre 1901 NOS PRONOSTICS PRIX DU ROCHER. 2 ans, 2,500 fr., 1,200 m. nbltbrt,' AmttSctte. PRIX DJJ FONTAINEBLEAU. 3 ans et au-dessas; gentlemea-rklers, 3,000 fr., 2,500 m. Charmeur, Le Pic. Paix ps LONOCHASIPS. 3 ansys,oÛofr., 2,100 m. DOUA: Pays 11, Palette. PRIX. J'Y SUIS. Haies, 3 ans, 6,000 fr., 2,800 m. Le l'ubiadiuiu, Siroès. 5' PRIX DE LA SOCIÉTÙ DES STEBPLE-CHASES DE PRANCE. Steeple-chase, 5,000 fr., 35800 m. Jionrty Winhflçld, Bedat.\nSAINT-OUEN\nRésultats <iu mardi t\" octobre 100 f Le clou de la journée était le steeplerohase de Trois Ans, dans lequel les-trois ans faisaient leur début sur les gros obstacles. Dix chevaux se sont présents au départ, parmi lesquels on faisait - favoris Fraisier, Laval, Frdélis, Utopie et Cbii pério . le train a été fait pendant les deux tiers au parcours par Laval qui s'en allait très libre . ment, lorsqu'au second tour, au passage de rou te, il mettait le pied dans urr trou, perdant quelques longueurs, et était rejoint par Manassès et Chil pêric. Cependant Fraisier et son compagnon d'écurie Résidant restaient dans les derniers rangs sans améliorer leur situation. Après le bull-finch, Cbilpéric,était en tète, il entrait le premier dans la ligne droite et semblait gagner, lorsqu'à la dernière haie Menasses revenait brusquement et dépassait le cheval de l'écurie Liénart. C'est à ce moment qu'Utopie arrivait daus un rush irrésis tible et battait Manassès très aisément d'une demi-longueur. Chilpéric était troisième à une longueur, devant les autres qui ne persévéraient plus. Un autre début a donné un certain piquant à la réunion, c'est celui de Barlen, l'excellent jockey de plat, sur les obstacles. 11 a monté Mulled Aie dans le steeple ebase du prix du Verdon et a fait\ngagner -d'un teut à l'autre le cheval de M. Das bons, sur Doux Pays, Governar et Prometbé qui se sont dérobas : Governor en face et Promethé avant la dernière haie; Gevernor, remis dans le droit chemin, a pris la troisième place. Les adtrèS \"courses, d'un intérêt très modeste, ont été pour Escarpe, Lignou, Thémiso et Pont carré.\nPnix DE LA CAMARGUE.— Steeple-cbase,3,ooo fr., 3,600 mètres. 1\" Escarpe, à .\\L G. Batchelor (T. iîcown); 2* Preneuse (Nix; ; 3* Inshallah (G. Webbb v\nNon placés ; Quo Vadis, Sommeil, Souriquois, Eveillée, Savoyard, Monsieur d'Allouvilie, If, Gok. Gagné d'une encolure, trois quarts de longueur du deuxième au troisième. Paix DE LA DURANCS.— Haies,3,ooo fr.,2,500 mè tres. t* r Lignon, au duc de Brissac (BergèS) ; 2\" Flirt IV (F. fiâtes); 3' La Fée (J. Turner). Non places : Zola, Homard, Hors Part, Giral dall, Viqnois, Jcfferson, Polisson, Poisson d'A vril 11, Fraucolin, Uruguay, Tourne Bride, Nina, Lynn.\nGagné de quatre longueurs, une longueur du deuxième au troisième.\nPRIX DE LA CRAU. Staeple-éhase, handicap, 4,000 fr., 3,400 mètres. 1\" Thémis, h M. L. Alric {3. Turner) ; 2* Fox (A. Newbv) ; 3* Alliga tor (Gildon).\nNon placés: Indiscrète, Cadette. Intermède. Gagné de quatre longueurs, une encolure du deuxième au troisième. PRIX DU VBRDON. Steeple-chase, 4,000 fr., 3,400 mètres. 1\" Mulled Aie, à .M. J. Desbons (Barlen) ; 2* Doux Pays (Gildon) ; 3* Governor (Chapman). Non placé : Prométhé. Gagné de einq longueurs, le troisième, loin. STEEPLE-CHASE DE TROIS ANS. 20,000 fr., 3,200 mètres. P' Utopie, à M.E.Giles(F.Bates); 2* ManasSèSlJ. Turner); 3* Chilpéric (Chapman). Non placés : Umber, Hydromel 11, Fraisier, Résidant, Géta, Laval, Fidelis. Gagné d'une demi-longueur, une longueur du deuxième au troisième. PRIX DE LA PROVENCE. Haïes, handicap, 4,000 fr., 3,100 mètres. I** Pontcarré, à M. Estival (Gildon) ; 2- Bilbaude (Wright) ; 3\" Gour gouran (Lawrie). Non placés : Peyriguère, Drogman, Eusapia. Gagne de trois longueurs, six longueurs du deuxième au troisième.\nRÉSULTATS DU PAR! MUTUEL\nDÉPARTEMENTS\n(»E NOS CORRESPONOANTS PARTICULIERS) Mardi I\" octobre. COMPIÈGNE. M. et Mine Favez-Verdier, pro priétaires, demeurant à Rovallieu, dépendance de Compiôgne, faisaient vendre hier, par minis tère de commissairo-priseur, l'importante ména gerie de fauves et autres animaux exotiques qu'ils possédaient dans cette localité. Il était tard et la vénte.allaît se terminer, lorsque M. Favez voulût ! i-rhême faire les honneurs de ses pen sionnaircsrçt entra dans l'une des cages qui ren fermait un lion et une lionne. Mal lui en. prit, car le lion qui ne le reconnut pas se jeta subite ment sur son maître, le terrassa et le mordit grièvement à la cuisse, tandis qu'il lui enfonçait ses griffes dans la poitrine. Le sang jaillit abon damment. Néanmoins, M. Favez-Verdier ne perdit pas la tâte. Pendant que de ses mains il s effor çait de se dégager de l'étreinte de l'animal, il fixait la lionne et la tenait en respect. Mme Favez-Vçrdier très courageuse ainsi que deux témoins de ce dramaavaient ouvert la porte de la cage et au mépris du danger s'efforçaient de faire reculer la lionne et frappaient sur le lion pour le forcer à lâcher-prise. La victime de ce drame a été transportée che2 elle dans un état des plus alarmants. Depuis le départ des souverains russes, Coinpiêgne et son palais n'ont cessé d'être visités par une foule de plus en plus nombreuse. Las deux premières journées, le château a reçu 35,000 visiteurs, et dimanche derriiér 15,000. BEAUVAIS M. du Barre de Limet, percepr teur à Notre-Dame-du-Thii, demeurant a Beau vais, avait depuis deux ans comme commis-cais sier, Georges Millot, âgé de vingt-quatre ans, qui habitait la perception. Son patron avait en lui la plus entière confiance. Celui-ci était parti en congé, le commis, qui depuis un an avait com mis.-des détournements successifs s'ëlevant à 2,360 francs, simula un cambriolage, alla pré venir la police de Beauvais, déclarant que le bu reau de la perception avait été fracturé et que „ des malfaiteurs avaient soustrait dans un coffre fort 2,500 francs sur 15,000 francs qui s'y trou vaient. Il ne fut pas difficile à la police de dé couvrir que le cambrioleur n'était autre que le caissier. MillOt a fait des aveux et a été écroué à i la prison.\nMme Blanche Perguet, âgée de tronte-cinq ans, ménagère, demeurant à Bresles, s'est suici dée .hier en se pendant dans son grenier. Gette malheureuse, qui avait déjà été internée à l'asile d'aliénés de Ciermont, avait déjà tenté par deux fois de .se suicider. AMIENS. Ce matin, vers neuf heures et de mie, le car électrique faisant le service du bou levard de ChâteauJun à la Madeleine, que con duisait le wattman Laurent, a renversé et écrasé, rue Saint-Leu, en face du numéro 10, la nommée Virginie Vieille, épouse Soyeux, âgée de soixante dix-sept ans, pensionnaire des petites sœurs des Pauvres. Transportée immédiatement dans une pharmacie, la pauvre femme est morte en y ar rivant. La pente étant rapide, le conducteur n'avait pu, avec l'aide du frein, obtenir l'arrêt complet de sa voiture. En outre, la victime était sourde. Une enquêté est ouverte. ABBEVILLE. —Le cadavre du jeune Camille Monchiet, écolier, âgé de six ans, qui avait dis paru depuis quelques jours du domicile de ses parents, demeurant à Pont-Remy, vient d'être repêché dans la Somme, au lieu dit le Port. D'a près 1e docteur, le jeune Monchiet aurait été vic time d'un accident. CHATEAU-CHINON. Un incendie dont les causes sont inconnues s'est déolaré au hameau du Mousseau, commune de Villapourçon, dans une\nferme appartenant à M. Deeoune et exploitée par M. Alfred Sarrazin. Les pertes atteignent 13,700 francs; elles sont assurées. ANGERS. • La <TW de la Loire cause de grands dommages aux riverains. Le fleuve char rie de grandes quantités de chanvre.\nCourrier des Théâtres\nCe soir, réouverture des Bouffes-Parisiens, pre mière représentation de Yln.itantané, comédie vaudeville en trois actes de MM. de Caillavet et Hugues Le Roux.\nOn annonce à la Comédie-Française la répétition générale de la pièce de M. SchefTer, le fiai, pour samedi après-midi. La première aurait lieu lundi.\nLes Folies-Dramatiques annoncent les dernières de Y Etude Tooasson. La pièce de MM. Antony Mars et Henri Keroul passera donc prochainement. Mme Augustine Leriche et Mile Mylo d'Arciile ont été engagées pour cette pièce.\nUn concours pour un emploi de flûtiste aura lieu très prochainement aux Concerts-Lamoureux. Se faire inscrire, .2, nue MoVicey.\nPour succéder à la Fille du Tambour-Major qui promet de réaliser encore longtemps des salles combles au théâtre du Château-d'Eau, M. Victor Silvestre fait étudier un opéra comique inédit de Paul Burani, musique de M. Constantin Lubo mirski, intitulé la Bouquetière du Château-d'Eau, et en même temps la Cigale et la Fourmi, de Cbivot, Duru et Audran.\n11 n'a pas encore décidé l'ordre dans lequel ces ouvrages seraient représentés.\nLes ovations sans fin avec lesquelles le public a accueilli M. Le Bargy et Mlle Muller dans II ne faut jurer de rien, ont décidé la direction du Casino\nd'Enghien à demander une seconde représentation du chef-d'œuvre de Musset à ces deux excellents sociétaires de la Comédie-Française, représenta tion qui aura lieu demain jeudi.\nC'est une comédie en trois actes et six tableaux, intitulée Yvette et tirée par M. Pierre Berton du roman célèbre de Guy de Maupassant, que M. Porel a choisie pour succéder à la T\"te en voyage.\nCONCERTS ET DIVERTISSEMENTS\n11 y a quinze jours à peine, les Foliesrßer gère faisaient leur réouverture sensationnelle avec une salle entièrement reconstruite et un programme composé d'attractions inédites. Et déjà M. Mar chand songe à corser son spectacle. On annonce en effet pour ce soir les débuts, rue Richer, d'une exquise parisienne, Mlle Rose Demay, dans des expériences de magie blanche, et des Schéténa, vingt jolies chanteuses dans leur numéro de la Vie joyeuse à Vienne.\n- Tous en l'air, tel sera le titre de la revue de M. Victor de Cottens dont la première représenta bon aura lieu à la fin de la semaine à Parisiana. Le bureau de location \"est ouvert pour cette pre mière.\nLesSheffer, dont la réputation est univer selle et dont les merveilleux exercices n'ont jamais été surpassés, ont débuté hier soir à l'Olympia. Depuis longtemps on n'avait assisté à un sem blable triomphe; rappels, ovations, rien n'a man qué au succès de cette troupe unique. Ajoutons .que les Sheffer sont les véritables créateurs des jeux Icariens et qu'ils détiennent, sans conteste, le record de l'adresse et de l'élét gance. Dèrflâîn jeudi, matinée avec les Sheffer et tout le programme du soir.\nLES SPORTS\nLE « SASTOS-DUIWÔNT N° 7 » La construction du Santos-Diimont n° 7 avance à grands pas. Tout est. à peu près terminé et on va commencer te gonflement de l'énorme cigare. Dimanche prochain 6 octobre, si te temps se ihaintient, M. do Santos-Dumont compte une fois de plus mettre le cap-sur la tour Eiffel. LA MfCÎTERRANÉE EN BALLON Le comte de la Vauix a reçu, hier, du colonel Renard, directeur du service d'aérostation mili taire de Meudon, un envoi de piles et accumula teurs pour son ballon. Dans la lettre qui accom pagne cet envoi, le eoionei Renard s'exprime en ces termes : « Inutile de vous dire que nous sommes tou jours avec, vous do cœur et que nous suivrons votre si utile et si; belle expérience aveenn rêt passionné. Amitiés et bons souhaits. » b amiral Besson, commandant la division de réserve, a visité les travaux de préparation de l'ascension. L'opération du gonflement du ballon sera ter- I minée à la lin de la semaine. Le comte de la Vauix et M. Castillan de Saint- Victor se déclarent plus décidés que jamais i ; mettre à exécution leur-projet, La date du dé part dépend de l'achèvement du gonflement du ballon. Ils comptent partir à six heures du soir, afin -de profiter de la brise qui, à cette heure, souffle (le la terre. Ils estiment, si le temps est mauvais, qu'ils resteront quatre jours en mer ; dans le cas où le temps serait beau, les aéro nau'es obliqueraient du côté de laSardaigneet de la Sicile or soufflent certains courants qui les obligeraient à louvoyer et qui leur fourniraient parla l'occasion de montrer la puissance de leurs engins. LA COUPE ÂtiOlCA La Goupe América, ou « l'América-Cup », on ' parlant... anglais, doit, nous le disions l'autre .jour, se disputer en cinq épreuves, la victoire devant revenir au yacht ayant enlevé trois man ches. La première fut déclarée nulle, le parcours n'ayant pas été effectué dans le temps prescrit par le règlement cinq heures et demie. La seconde fût pourfe « dé'fénder » américain Colvmbia un diffieite triomphe, ne battant le Sham rock II que de quelques secondes. Hier mardi se disputait la troisième épreuve. Faute de vent, la course dut de nouveau être annulée par le jury ; le Shamrock il et le Colum bia n'ayant pu parcourir que le' tiers de ta dis tance dans le délai fixé. Au moment de l'arrêt le yacht anglais avait une légère avance sur le Co lumbia. \\ Demain jeudi quatrième manche, qui, en réa lité, ne sera que la seconde si un résultat est proclamé. ROUTIERS, suivez l'exemple de Garin, montez une La Française.\nILES IKÛÏIÉTDDES D'OS BRU»\n.— « w*l uiiiiiianwti J'afais <onAu autrefois un brave gendarmai F' ■£& et sachant qu'il avait pris sa r3 traite a Pancfaerir-cta, petite commune de Certes que je traversais dernièrement, ie saisis cctta occasion d aller lui serrer la main. Eh bien, monsieur Poletti, vous continuel C .jouir de votre repos? ... ™ Dieu merci, vous me voyes tranquille et (>iW heureux en «*• moment, mais .je tremble encowi on 4?'j ge * nt i 1 mes inquiétudes à prepos de la satué de ma ieaame. -, I h Oni, certes, elle étatteelide, en effet, lorsque,. Il y a deux ans. sans cause visible, elle se prit à depenr. a perdre 1 appétit, avec des maux o esto mac qui la laissaient sans repos. Vous pense* si tous les traitements furent essayés pour ia Uror de la ! Anemie pernicieuse, disait le médecin : et' de fait, son letot blême, sa maigreur extrême fai saient peine à voir ; sans force, essoufflée au sour dre effort, avec dtœ palpitations, elle devenait if min et ,)e désespérais presque, lorsqu un atKÀ m indiqua le» Pilules Pink, qui avaient sauvé sa mie. Ce lut «ne véritable résurrection, Monsieur» Les forces, la santé, las couleurs revinrent au bout de quelques jours, l'effet fut aussi rapide que durable, car la guérison s'est toujours aiain-j tenue depuis, et ma chère femme se porte aussi bien qu'avant Je puis le dire, les Pilules Pink lont sawv.ee. Comment! je n'en sais rien, n'étant/ pas un savant; mais le fait est 14 bien clair, tout» avait échoué, Mme Poletti s'en allait tous les' jours, les Pilules Pink L'ont guérie.\nJe pris congé de M. Poletti, en le félicitas! d* sa chance et non-sans lui avoir expliqué que le» Pilules Pink avaient rendu la «anté a Madame Poletti, en rendant à son sang appauvri sa ri-' ehesse primitive. Pauvreté du sang et faiblesse nerveuse, telles sont les deux causes principales de maladies sans nombre : anémie, chlorose, neurasthénie, rhumatismes, goutte, sciatiqne, migraines, maladies de la peau, etc. Or les Pi iules Pink sont, par excellence, les régénéra teurs du sang et le tonique du système nerveux)' là est le secret de leur merveilleuse efficacité. Les PitUleß Pink sont en vente dans toutes les bonnes pharmacies et au Dépôt principal Gablia et Gic, 23, rue Ballu, Paris.Trois francs cinquante ia boite et dix-sept francs cinquante par six boite» (franco contro mandat-poste).\nBULLETIN FINANCIER\nParis, !•' octobre. Le brusque retint 'de quelques grandes valeur® pendant ces derniers jours fait craindre certaines 1 difficultés au moment du règlement des posi tions : ces appréhensions n'empèefeont pas le*! acheteurs, qui ont maintenant un peu de temps devant eux pour défendre les cours, de reprendre* l'offensive, et, le terrain étant bien préparé pour une reprise, la hausse est à peu près générale. if Il faut toutefois faire exception pour nos rd§g tes qui, ayant monté pendant que tout le resta) de la cote baissait, supportent maintenant, quel ques réalisations : le 3 0/0 revient de 101 17 Se 101 07. L'ltalien, à 99 55 gagne 030 depuis samedi. M Plus favorisée encore, l'Extérieure s'avance de' 70 57 à 71 27. Les établissements de crédit, bien que fermes]?: n'enregistrent pas de grandes variations de cours : le Lyonnais finit à 994. la Banque de Paris à 1090: te Comptoir d'Escompte à 570. j- Parmi les valeurs de traction. la ThomsoH progresse à 8?8 et l'Est Parisien à 175; la Compa gnie générale de Traction reprend également Si' 29, tandis que le Métropolitain est a peu près sta-' tionnaire à 576. Le Rio et la Sbsnowice se relèvent, l'un à 1179 et l'autre & 1670, regagnant de 25 à 30 fr. De même, les valeurs sud-africaines sont beau coup mieux disposées : Rand-Mmes 1046 contre 1032, Goldffetds 191 50 au iieu de 188, East-Rand 186 50, en progrès de 3 fr. 50, De Beers 913. 'ga-' gnant 12 fr., etc. ' COURS DE CLOTURE 3 0/0 .. 101 07 | Turc D 23 97 Italien 99 55 i Banq. Ottoman. 581,.' Extérieure 71 27 I Rio Tinto 1179\nCONCERTS ET ORPHÉONS\nDU MERCREDI 2 OCTOBRE 1901 De 4 à 5 heures PALAIS-ROY AL s»régiment de ligne. Chef : M. J. Vidal. Le Troubadour, Sellenick. Le Roi l'a dit, L De< libes. La Vie dartiste, Straoss. Samson et Doiiia; Saint-Saeas. Petite JSouris, Rose. SQUARE DE VAUGIRARD 10f régiment de ligne. Chef :M. J. Bichot. . Marche des Petits Chasseurs, A. Maillé. Le Ser ment,-Auber. Les Bicyclettes, distrait. Les Noces de Jeannette, V. Massé. Héloïse, J. Bichot.\n1 11 Le Jardin zoologique d'Acclimatation annoncé! pour jeudi prochain 3 octobre sa première ma-: tinée. p A deux heures, dans le Palnurium, séance d'orgue, de piano et de harpo. A trois heures très précises, dans la grande », salle du Palais d'hiver : les Femmes savantes, co-. mêdie en cinq actes, de Molière. Les portes de la grande salle seront ouvertes?! à. 2 h. 1/2 et le spectacle commencera exactement\" à 3 heures. Dimanche prochain, première grande audition musicale.\nSUR MER\"\nMardi 4\" octobre. BORDEAUX. Les arrivages de la grands pêche à Terre-Neuve ont commencé depuis huit jours. Nous avons sur rade six pêcheurs qui ont eu une pèche aussi importante que. l'année der-. mère. On attend ancore une centaine de navires. La morrue s'est vendue de 23 à 24 francs le quin tal de 55 kilos. Il est arrivé d'lslande douze goé-\n7. Feuilleton du PETIT PARISIEN.\nLES DEUX AIMEES\nGRAND ROMAN INÉDIT\nTROISIÈME PARITE\n\"I* AMOUR VAINQUEUR\nV (suite) LA Réussite\nJohn Kucker, entousiasmé, dit à Jean : ■—■ Aujourd'hui, vous avez bien gagné de travailler un peu pour vous... Commeucez donc vos premiers sondages à San Marino. 11 me tarde infiniment de savoir votre pensée intime, car vous en avez une... Evidemment. Bien. Je ne vous en demande pas davan tage. Bon courage. Et bonne ehance!... Merci du voeu. Mais j'ai tout de môme Idée que mes découvertes vous profiteront également. Franchement, l'Américain répondit : Je l'espère aussi. A partir de cet instant, Beau Heu voulut faire seul ses premières recherches. \\ Il allait, venait, ne supportant personne à ses côtés, pas même Isabelle, qui trouvait cet ostracisme un peu sévère. Puisque nous sommes associés ! lui di sait-elle. C'est égal. Je travaille mieux quand je suis Uvré à mes seules inspirations. Et vous croyez réussir?... Les premiers jours, il haussait les épaules, (OUùut et murmurait ;\nEst-ce terrible les femmes ! Toutes cu rieuses !... Au bout de la semaine, à la même question : Croyez-vous réussir ?... Il répondit un peu pâle : Au delà de tout !... Quelque temps après, Isabelle le surprit un matin, à l'endroit où la source, en tourbil lonant, avait la plus grande force ; ses pieds étaient dans l'eau, ses mains étendues, pré sentaient à la vitesse vertigineuse de la Pinare quelque chose qu'il tenait précieuse ment dans ses doigts crochetés. Il se mouillait abominablement. Il ruisse lait même. Il ne paraissait pas y prendre garde. Quelle imprudence! dit la jeune fille, qui s'était montrée tout à coup. Et la fièvre ?... Venez vite vous faire essuyer à la maison. Attendez encore un peu, répondit Beau lieu décomposé, je vais avoir fini. Elle n'osa plus l'interroger. L'émotion ae l'ingénieur paraissait extraor dinaire. Une demi-heure après, en effet, il se re tourna. Isabelle, sous le soleil de feu, n'avait pas bougé. Jean semblait ne plus pouvoir articuler une parole. Mademoiselle Gamiros, impressionnée, de manda : Mais parlez donc ; que se passe-t-il ? Beaulieu, enfin maître de lui, regarda aux alentours. Tout était désert, silencieux. 11 ya, dit-il, que la Pinare renfermait, dans son ancien Ht, un trésor sans prix... des diamants comme il n'y en a pas de plus beaux. Isabelle lit, suffvguée k son tour r\nDes diamants ?... —Oui. Vous en êtes sur ?... Il ouvrit sa main encore mouillée et répon dit: En voilà. Je les ai lavés pour les débar rasser de leur gangue. En effet, apparaissaient de petits cailloux blanchâtres, auxquels étaient encore attachées des parcelles de terres rougeâtres ou argen tées, que l'eau n'avait pas complètement en levées. Quelques-uns de ces cailloux, par endroits, étaient déjà brillants, d'une limpidité mer veilleuse. C'est que c'est vrai, s'écria Isabelle qui avait souvent, au Brésil, vu des diamants avant la taille. Et comment cette idée vous est-elle venue de chercher ces pierres ? continua-t-elle. Je vous l'ai dit, en creusant les terres pour le nouveau lit de la Pinare, il m'a sem blé reconnaître à des indices certains que vous deviez avoir des richesses minières chez vous. C'est alors que je vous en ai parlé, alors que Joé a rédige le petit papier que nous avons signé. Depuis j'ai beaucoup marché/vous le savez, faisant mes sondages et mes analyses moi même. Jugez de mon bonheur, quand dernière ment, dans une excavation de l'ancien lit de la source, où j'étais allé par hasard, j'ai aperçu quelque chose d'infiniment brillant, que le soleil faisait reluire, et qui obstiné ment frappait mes regards. Au pflx d'efforts assez pénibles, car ce quelque chose de brillant était un peu loin de moi, je spiia parvenu quand même à l'at jemdre. : -\nC'était tout simplement de la poussière d'or granuleuse. Je reçus un grand coup au cœur. Cette poussière granuleuse est, en effet, au Brésil, un des plus sûrs indices de la pré sence du diamant. En m'accrochant des pieds, des mains, des ongles, j'explorai, un peu plus loin, les cou ches de terre, qui se trouvaient jadis sous la cascade elle-même, et je ne tardai pas à ren contrer un pierre ferrugineuse extrêmement dure. J'en pris quelques échantillons et j'allai chez moi les analyser. Pas d'hésitation : c'était l'émeri, qui avec l'or granuleux affirme que le diamant est tout proche. Suffoqué de joie et d'espoir, j'ai encore cherché, creusé, exploré l'ancien lit de la source. J'ai trouvé ce que vous voyez là, et j'ai ac auis la certitude que la couche diamantifère est d'une richesse rare et presque apparente, dans les terrains abrupts de l'ancienne cas cade. Isabelle était une femme de tête. Bien, dit-elle. Maintenant, ce n'est pas assez d'avoir trouvé cette fortune, il faut la préserver. Jusqu'ici, à part de vieux Indiens qui avaient bien la légende que les diamants existaient à San Mariuo, personne ne s'est douté de nos trésors. Si vous ni moine parlons, on ne s'en dou tera pas encore. Donc, je vous conseille la plus absolue discrétion. Prenez un ;pï*ét£x{è quelconque pour vous absenter, et allez â-Rio-Janoiré iairetmmédia ment les démarches nécessaires afin que cette découverte soit à nous, rien qu'à nous, i je vais vous donner une lettre ppar le\noointe Ytambé, un de mes parents; il vous ai dera et aplanira les difficultés qui pourraient se présenter. Vous êtes la raison même, répondit Jean, je partirai demain. —il faudra peut-être beaucoup d'argent ; en avez-vous ? Oui, j'ai mes économies soigneusement mises en réserve pour un cas urgent. Elles ne seront peut-être pas suffisantes. L'autorisation a exploiter votre mine va t-elle donc coûter si cher? Autrefois, c'était hors de prix. Le gou vernement était absolument jaloux de tout i ce qui touchait aux diamants. Aujourd'hui je crois que tout cela a été modifié de fond en comble. Dans quelles proportions? Je l'ignore. Je sais seulement, pour en avoir entendu parler devant moi, que les plus larges facili tés sont maintenant données. Allez, informez-vous, et faites avec là plus grande célérité, la discrétion la plus absolue, tout ce qu'il faudra. Le comte Ytambé est tout puissant et nous aime. Il vous fera réussir. C'est entendu, répondit Beaulieu. Et, ayant toute liberté, il partit. En route, il pensait attendri : Je crois, Madeleine, ma bien-aimée, que je te ferai oublier avant longtemps la cruelle attente que je t'ai imposée et le silence inexplicable qui a été le mien. U ajouta : inexplicable? Pour les autres oui... pas pour moi. C'est que je ne suis pas du tout en acier, comme j'en ai l'air. Si je t'avais écrit, tu m'eusses à coup sûr répondu... tu m'eusses dit à quel point tu étais malheureuse. ïes plaintes .m'eussent décMjéJ'àtae, eil.es\nm'eussent empêché de travailler ou bien même elles m'eussent fait revenir. Alors, adieu le but à atteindre, adieu la réussite, adieu tout... Oh ! il m'en a fallu du courage pour rester ainsi dans l'ignorance de tout ce que j'aimais.4, La réussite cependant était àce prix... H Car moi, j'aimais mieux vivre misératrite'el, seul, que de mener la vie qui avait été celle de ma pauvre mère, faisant pitié à tous. 0 Maintenant, il me faut encore un granA effort, mafe je suis fixé... Le but est là. \"ÇîflE teindre n'est plus qu'une question de jourslv Comme Baudreuil, moi aussi je reviendrai, chez moi riche et honoré... Puissé-je êtra aimé ainsi qu'il l'a été !... VI lia Tète d'Ours Comme tous les espoirs qui tiennent pro fondément'au cœur, celui de la malheureuse Ariette ne parut pas d'abord vouloir se réaliser. La lueur de souvenir qui, att contact de son fils, avait semblé se rallumer dans l'es prit si cruellement frappé du marquis de Jur versac, ne fe'avivà pas, an contraire. t % Peu à peu elle s'éteignit, puis elle disparut tout à fait. Philippe redevint ce que le docteur Bau drutt l'avait vu depuis son arrivée en Suisse, c'est-à-dire un être doux, d'éducation par faite, aimant sa femme et son flls au delà du possible, mais Vivant en dehors d'eux de sar vie indifférente ej. monotone, sans qu'il y eût à espérer maintenant un changement quel conque dans sa manière d'être. Et cependant l'amour du petit pour son père et réciproquement, prit peu à peu de grandes proportions. l. Jèt «ttce.) PAPI. d'Aioresioxt.\nX_ie 3Peti\"fc IPax^isïor*\nmmmm m ; flHHHBflHafi I CHEVAUX PES. PEL. Wmatm m 1 10 fr. 5 fr. Escarpe.. G 54 .. 37 .. Muled Aie.G 95'50 14 .. — P •20 .. 11 ... — P 18 Ji 9 .. Preneuse. .P 14 .. 7 .. Doux Pays.P 25 .. 13 50 Inshaliah.. .P 68 50 31 .. Utopie G 74 50 38 .. Lignon— .G 35 50 12 50 — P 29 .. 12 50 Flirt~ïv... P P 15 -, 40 50 7 .. 23 .. Manassfts . .P Chilpêric.. P 21 50 23 50 15 .. 10 50 La Fèe — P 23 . 11 .. Pontarmé. G 66 50 35 50 Tliémis. >. • G 69 50 35 50 »- P 19 m 44 ... P 41 50 16 50 Bilbaude.. .P 17 50 9 50 Fox .r 39 .. 15 ..\nETENDU D'EAU TRCFCTW OU D'EAU DE BELFX avec un peu de , Sirop de d trou, constitue un RAFRAICHISSEMENT HYGIÉNIQUE\n","p Mm avec une bonne pßchè moyenne qui s'est Vendue 25 francs le quintal de 55 kilos. Dans fcuelques jours notre rade sera complètement garnie de voiliers. . FÉCAMP. Le terre-neuvier Ernest, capitaine jForttn, armateurs M. Alfred Friboulet et Mme weuve Deneuve, avec quarante hommes d'équi ®age, est entré à Fécamp, venant directement ffles bancs de Terre-Neuve, ayant à bord 220 tonneaux de morues.\nVoulez-vous maigrir ?\nLes gazettes nous ont appris ces jours-ci .■qu'une des plus gracieuses souveraines d Europe #■—■ bien qu'un peu potelée est gravement ma -sade pour avoir absorbé des médicaments desti tués à ta faire maigrir. Que voulez-vous ? Pour être reine, on n'en est «as moins femme. L'obésité perd les formes et avant l'âge ; de plus, il est établi qu'elle entraîne toujours des complications redoutables : l'apoplexie, diabète, albuminurie, maladies de icceur, etc., etc., qui ne viennent que trop justi jfier le proverbe populaire : « Les gras ne vivent ; jamais vieux ! » Aussi personne ne veut plus grossir ni rester .gros. Et l'on absorbe à qui mieux mieux force drogues qui vous envoient tout droit au cime tière. Rien à faire I C'est à la mode ; on se sui cide gaiement 1 Et allez donc, c'est pas mon père ! Eh bien! au risque de paraître rengaineur, je lie cesserai de répéter aux lecteurs : Abstenez îvous des régimes alimentaires spéciaux qui, inu 'tilement. anémient l'organisme et perdent l'esto mac. Mais, surtout, gardez-vous comme de la ipeste de tous agents physiologico-chimiques, de ■tous remèdes internes bien plus dangereux en- Icore. Ils ne donnent des résultats, toujours éphé mères, d'ailleurs, qu'en ruinant à tout jamais la ■santé. On maigrit quelquefois au début, mais on îse tue toujours. A ce jour, il n'y a qu'un moyen efficace et ra tionnellement scientifique pour maigrir rapide ment sans absorber de médicaments dangereux, ■c'est le traitement externe par « l'Eau déperdi » I:\nConseils du Docteur\nLa Médecine Végétale\npar les Sacs et les Principes vitaux des Pluies : La Méthode végétale qui, depuis de nombreuses vannées, obtient tant de succès dans les guérisons des ■maladies chroniques, ae trouve décrite dans un ouvrage Id'une valeur et d'une portée considérables, intitulé : S* La Médecine Végétale ». Tous les malades désespérés et découragés trouve jront dans ce livre un moyen certain et radical pour se ■guérir sans drogues funestes, sans poisons qui fatiguent 'le corps, épuisent les neris et délabrent l'estomac, sans [opération ni mutilation par le couteau et les causti ques, mais à l'aide de surs végétaux et sèves régé nératrices, qui réparent les forces, fortilient l'orga ■ Bisnie et puriCent le sang. : Parmi les chapitres les plus importants, il convient de citer : Maladies de la Peau et du Cuir chevelu, Dartres, Eczéma, Plaies, Ulcères, Chute des Che ,veux, Pelade, etc. Tumeurs et Cancers de tous les organes, Kystes, *Glandes, Hydrocèle, Fistules, Hémorroïdes, etc. Traitement sans opération. Maladies spéciales de la Femme, traitées sans opération ni pessaire. La Hernie et sa guérison radicale sans opération. : Maladies contagieuses, Foies urinaires. Vices i&u sang, Rétrécissement, Cystites, Impuissance, pravelie, Echauffement le plus rebelle, etc. Diabète, Goutte, Rhumatisme, Epilepsie, Mala , (lies nerveuses et du Cœur, Surmenage, Anémie, Tuberculose, Asthme, Bronchite, Dyspepsie, Cons tipation, Hydropisie, Albuminurie, Obésité, Sur iûïti, etc. < En un mot, la guérison de toutes les maladies chro ' niques, dites incurables, saus médicaments qui empoi isonnent, sans opérations sanglantes qui metteDt la vie £u danger, mais par cette médication douce et bienfai ,Santé qui répand son action naturelle dans toutes nos jfcetlules et dans tous nos organes, par ces précieux sucs fies plantes dans lesquels la nature prévoyante a con densé toute sa force et qui infiltrent dans nos veines : Vie et Santé. ; Ce livre, écrit par le Docteur A. Narodetzki, spé cialiste éminent ae la Faculté de Paris, ex-interne ',à l'Hôpital Saint-Louis, membre des Sociétés savantes, *tc„ est destiné, par sa vulgarisation, à produire une Véritable révolution dans l'art de guérir. Avec ce livre, chacun peut devenir son propre médecin, se soigner et se guérir seul de toutes les maladies, même de celles réputées incurables, traitées £ans succès et abandonnées par la médecine, et cela sans médicaments, sans breuvages, sans drogues qui empoisonnent le corps, sans opération ni mutilation par ;>e couteau et les caustiques, mais au moyen des sucs ■des plantes et des sèves régénératrices de la Médecine végétale. D' VITAL. Dans un but de vulgarisation scientifique et humani taire, la Médecine Végétale, fort volume de 350 pages, est envoyé gracieusement et franco, contre un ixranc en mandat ou timbres-poste, adressés au Direc teur de la Pharmacie Richelieu, 93, Rue de Richelieu, 93, Paris.\ntrice» du naturaliste Stowe. C'est le seul, d'ail leurs, qui ait reçu l'approbation de la Société de Médecine de France.\nCette découverte, qui a révolutionné la théra peutique de l'obésité, est basée sur la loi physi que de l'osmose et a pour élément principal une algue de l'océan Pacifique, l'Helminthocorton. L'«Eau déperditrice Stowe » s'emploie soit en lotions, soit en évaporation, au moyen d'un ap pareil nommé Evaporateur. Aucune drogue à absorber, ni de régime spécial à suivre. La sim plicité du traitement n'a d égale que son efficacité. Pour recevoir l'exposé scientifique de la mé thode Stowe, ainsi que son mode d'emploi, il suffit d'aller voir le savant spécialiste à son labo ratoire de Paris, 9, rue Montesquieu, ou de lui écrire. Il l'envoie gratuitement. D' H. de Thomassey.\nLA TEMPÉRATURE\nMercredi 2 octobre, 275\" jour de Vannée, 10' jour de l'automne. Saints Anges. Lever du soleil à 6 h. 01, coucher à 5 h. 37. Lever de la lune à H h. 28, coucher à 11 h. 13. La journée d'hier a été ensoleillée et d'une tempéra ture fort agréable. En France, le temps va rester doux ; des pluies abon dantes sont probables dans le sud. La température monte sur les Iles-Britanniques. Hier matin, le thermomètre marquait : 3\" à Hapa randa, 20 à Nice, 21 â Alger et à Monaco. On notait : 8\" au Puy-de-Dôme et au mont Aigoual, 2 au Pic-du-Midi. Variations atmosnhèriques du 1\" octobre, à l'hôtel du Petit Parisien : HEURES BAROMÈTRE THERMOMÈTRE A 8 h. matin 761 »/• 15* au-dessus de 0 Midi 761 -/• 21* 4 h. soir 761 */- 21* Minuit 760 »/• 18\" NAVIGATION FLUVIALE. - 1\" octobre, 7 heu res au matin : HAUTE-SEINE. Pont de Seine, à Montereau, 1-71 ; écluse de Varennes, J-'-ll : pont de Melun, 2-78; pont de Corbeil, 2-08 : écluse de Port-à-l'Angiais, 3-05. MARNE. Ecluse de Cumières, 2-64; écluse de Cha lifert, 2-96 ; écluse de Charenton, 2-42. BASSE-SEINE. Ecluse du canal Saint-Martin, 0-84; pont de la Tournelle, 0-90 ; pont Royal, 2-50 ; écluse\nHt© IPetit ï^arisierr\nde Suresnes, 4-19 ; barrage de Béions, o*9l ; pont de Mantes, 3\"30 ; écluse de Mericourt. 3—59. Oisk. Barrage de Venette, 1-21.\nlIALLE» CENTRALES\nMarohé aux Veaux\nLa Villette, mardi 1\" octobre. Veaux amenés, 310; vendus, 310. Vente facile et prix fermes. Les veaux de choix de Seine-et-Marne, de l'Eure, de Seine-et-Oise, d'Eure-et-Loir, du Loiret, se sont dé taillés de t fr. à 1 03 et en bande ont obtenu de 0 95 à t fr. Les champenois se sont vendus de 85 à 95 c. en bande et jusqu'à 0 98 au détail ; les flamands de 0 85 à 0 95 ; les gournayeux et les manceaux de 0 80 àO9O ; les autres provenances de 0 60 à 0 80. Le tout par 1/9 kilo de viande nette.\nBULLETIN COMMERCIAL\nDO MARDI 1\" OCTOBRE\ncirculation (pipes). yoo i tue mai...| -i /d i .i si Stock (pipes) 18 330 | Circulation (sacs).. 5 000 Sucres raffinés, de 98 50 à 99 fr. les 100 kilos. Sucres raffinés surchoix, cassés, rangés en caisses, de 102 .. à 104 ... Farines de boulangerie. On cote : marque de\nCorbeil, 31 . • et autres marques de 28 50 à 31 50, les 100 kilos nets.\nMÉTAUX (100 kilos, Paris) Cuivre, Chili en barres, 1™ marque 174 50 marque ordinaire.... 172 •. ■ en lingots et plaques 18175 F.tain, Banca, liv. Havre ou Paris.... 303 .. Plomb, marques ordinaires 35 75 Zinc, Silésie, liv. Havre 45 75 autres bonnes marques, Paris 45 75\nSPECTACLESJHJ 2 OCTOBRE\nTHÉÂTRES 8 h. »/». Opéra. La Valkyrie. 8 h. »/». Opéra-Comique. Haensel et Gretel. Le Légataire universel. 8 h. »/•. Th.-français. Le Fils naturel. 8 h. 1/4. Oiléon. Fausse route. Les Maugars. 8 h. 3/4. Gymnase. Manoune. Hermance a de la vertu. 8 h. 3/4. Vaudeville. La Vie en Voyage. 8 h. »/». cnaieiet. —Le Tour du Monde en 80 jours. 8 h. 1/2. Th. harah-Bernhardi. La Dame aux Ca mélias. 8 h. 1/2. Ambigu. La Fille du garde-chasse. 8 h. »/». Porle-St-Martln. Quo Vadisl 8 h. 1/2. Galté. Les Cloches de Cornoville. 8 h. 1/4. Renaissance. L'Kcolière. L'Echelle. 8 h. 3/4. Palals-lloyal Bichette. 8 h. 1/4. Variétés. La Veine. 8 h. »/». Folies-Dramatiques. L'Etude Tocasson. 8 h. 3/4. Nouveautés. La Petite Fonctionnaire. 8 h. 1/2. BoulTes-Paristeus. L'lnstantané. 8 h. 1/2. Th. du ChOteau-d'Eau. La Fille du Tam-\nbour-Major. 8 h. 1/2. Théâtre Antoine. Le Voituner Henschel Grasse Matinée.\n8 h. 3/4. Aminée. Les Demi-Vierges. 8 1». 1/2. Clnny. —Le Fils surnaturel. Monsieur Joseph. 8 h. •/«. Déjazet.— Le Homard. Antonio pire et ois. 8 h. 1/2. Bouiles-dii-\\ord. Le Maître de Forges. 8 h. 1/4. Th. Maguera. Michel Strogoff. 8 h. 1/2. ■eiievilie. La Jeunesse du Roi Henri. 8 h. »/». Batignolles. La Séquestrée. Bh. »/». Montmartre.— La Reme Margot. 8 h. »/■• Grenelle. Roger la Honte. 8 h. »/•. Montparnasse. La Terre de feu. 8 h. •/». Gobellns. Martha. SPECTACLES DIVERS toiles-Bergère. Les merveilleux Krémo. Troupe Bogdani. Ed. de Nora et ses chiens et chats. Une Noce auvergnate, ballet. Dimanch. etfêt.matinée à2h. 1/2. Sc®'a. - Téléphone 101-16. - Polin, Sulbac. Claudius, Mayol, Mlles de Verly, Derminy. Ches l Habitant. Express Lavat.org. La Surprise. Dira, et fêtes, mat. Parislaiia. Téléphone 156-70. Anna Thibaud, Jac quet, Vilbert, Gibard, Baldy, Chavat, Girier. Ar ticle de Paris. Th. Cernay, A. Berthez. Olympia. Les Shefler, Perneletet ses 40 crocodiles. Harry French. Paris-Cascades, ballet. Eldorado. - Téléph. 210 78.-Dranm.Roger,M. Gosset. Honoré, Albens.M*\"Paulaßrébion,Rysler. Mary-Hett, Mistinguettc. Af»* Tubéreuse, pièce.Dim., jeudis, mat. ha Cigale. —Téléph. 407-60. Les Marraines du Siècle. M\"\" J. Bioch, Le Somar. MM. Gabin, Girault, Maader, Mai Morel, Jbéréol. bim.et fêtes, mat. 2 h. 1/2. Casino de Paris. Téléphoné 154-44. La Camargo, ballet pantomime. Mlles Angèle Héraud, Kerf, S. Ra pliaell, la troupe Klei , Berthe Bresina. Pctroll. Nouveau-Cirque. —Téléphone 211-84. - Troupe nou velle. Grandes attractions. Mercredi», jeudi», di manches et fêtes, matinées à 2 h. 1/2. Illppo-Palace (Téléph. 532-48), 8 h. 1/2. - Spectacle varie. Beketow et ses merveilleux étalons russes. Blanche de Marcigny. Jeudis,dim. et fêtes,matin.à2h.< Cirque Medrauo (Boum-Boum), rue des Martyrs. A 8 h. 1/2. Attractions nouvelles. Matinées : Jeudi, dimanche et fêtes à. 2 h. 1/2. Téléphone, 240-65. Grands Magasins Dufayel. De 2 heures à 6 heures, attractions variées. Moulin-Rouge. Tous les soirs, A 8 h. 1/2, spectacle concert, bal. Dimanches, matinées à 2 heures. Jardin Bailler. Tous les jeudis, grande fête- Samedis et dimanches, bal à 8 h. 1/2. Salle Wagrain. Saison d'été. Jeudis, dimanches et fêtes, à 8 h. 1/2, gd bal salle des Fêtes. Tous les soirs, jardin d'été à 8 h. 1/2, spect.,conc.;le Petit Moucheron. Tour Eiffel. Tous les jours de 10 heures du rnatia a la nuit. Au i\" étage, brasserie (déjeuner). Mnsée crétin. Entrée : 1 fr. Fête d'artistes, Bonaparte à Malmaison. Le Journal lumineux.. linghleii. 12 minutes de Paris. 120 trains par jour. Lastno. Toutes les attractions des villes d eaux.\nDéparts et Arrivées des Paqnebots\n. Polynésien (M. M.), venant de l'Australie, a quitté Adcn le 29 septembre, à 2 heures du matin.\nCordillère (M. M.), allant au Brésil, la Plata. a quitté Dakar le 28 septembre, à 8 heures du soir.\nLe paquebot la Champagne (C. G. T.), venant du Havre, est arrivé à New- York, le 30 septembre, à 5 heures du matin.\nCHEMINS DE FER DE L'OUEST\nDans le but de faciliter l'enlèvement et le transport' des bagages pendant la période du retour des bains, de mer, la Compagnie des chemins de fer de l'Ouest vient d autoriser certaines gares des stations balnéaires normandes et bretonnes, notamment le Havre. Etrctat, Froberville-Yport, Saint-Valéry, Cany, Dieppe, Trou ville - Deauville, Villers-sur-Mer. Deuzevaf-Houlgate, Dives-Cabourg, Dinard et Saint-Malo. à délivrer des billets la veille de leur départ, mais pour Paris seule ment, aux voyageurs qui désireront expédier leurs lia gages d'avance pour les avoir à. leur disposition dés leur arrivée it Paris.\nCO O\nLe gérant ; BOUQUET. Paris. BOUQUET, imp. du Petit Pariiitkt lâ, rue dßafilusn..\nSS/OI\nBEURRES (en mottes) le kilo | le kilo Ferm\" Isigny.. 3.36 • • Laitiers Nor 4 '*. 2 70 33 10 — Gournay 2 50 3 60 | — Bretag\" 2 70 3 20 Product\" div.. 2 .. 3 40 1 — Nord... 2 50 3 40 Marchands — 2 40 3 .. — Est 2 50 3 40 Laitier* Char 1 \". 2 10 3 601 — Toural\" 2 70 3 10 BEURRES (en livres) Fermicv'le kil.) 2 60 à 3 40 | Bourgog\" (kil.) 2 2032 50 Touraine — 2 40 3 • • Le Mans — 2 20 2 50 Gâtinais — 2 20 2 90 | F*'* Tour\" — 2 20 2 60 FROMAGES Brie fermiers (la dizaine). | Conlom\"**\" (le 100) 103 60 Haute marque 50360 Bourgogne — 70 90 Grand moule 35 50 Livarot — 65 120 Moyen moule 20 30 Gruyère (100 kil.) 150 200 Petit, moule 15 20 Roquefort — 150 230 Bondons (!e 100)... 7 14 Port-Salut — 130 190 Gournay 7 23 Hollande — 100 190 Camembert 20 60 P'-lEvêque (le 100) 45 60 ŒUFS (le mille) VOLAILLES (la pièce NnnmnnrïiA ftftà.'I.'îr» Dindes 4 .. 315 Picardie.......... 90 140 Canards ord. 1 50 2 50 Touraine 75 130 d* de Nantes. 2 50 4 50 Allier 90 95 d* de Rouen. 3 50 5 .. Champagne 95 100 Oies 4 .. 6 .. Mayenne 90 100 POULETS Vendée... 95 120 du Gâtinais.. 2 .. 3 4 50 Bourgogne 85 100 de Houdan.. 4 .. 6 .. Sarthe 100 115 de Nantes ... 2 .. 4 50 Bretagne 60 115 de Bresse.... 2 .. 5 .. Auvergne 80 90 de Touraine. 2 .. 4 50 Châtelïerault 80 95 de Chartres . 2 50 5 50 Poitiers 85 93 FRUITS LÉGUMES Noix (100 kil.) 30 3 60 Choux (le 100).... 6 3 10 Mirabel 1 \" (d\") ,. 18 28 Melons (d*)... 50 70 Pommes (d°) .. 12 50 Artichauts (d*) •.. 5 20 Amandes (d\") .. 40 70 Aubergines (d*).. 7 to 50 80 Echalottos(tOOk). 70 100 Châtaignes (d*).. 20 40 Oseille (d*)....... 5 10 Carottes (100 b.).. 10 20 Haric*\" v* (d*).... 40 50 Navets (d*) ■. 10 25 Tomates (d\") 3 8 Piments(100k.).. 30 100 Pêches (le 100)... 10 50 Poireaux (100 b.). 20 23 Couetclies (100 k.) 18 28 Oignons (d*) .. 15 22 Figues (d*) 40 50 Laitues (le cent). 3 6 Poires (d«).... 8 40 Romaine (d*)... 2 10 Noisettes (d°) ... 50 , 70\nFarines, fleur, les 100 kil. 1 Blés, les 100 kilos 1 h. 3h. 1/2 1 h. 3 h. 1/2 Disponible. 27 25 Disponible. 21 05 21 .. Courant... 27 20 27 20 Courant... 20 95 Novembre. 27 35 27 25 Novembre. 21 20 21 05 Nov.-déc... 27 45 27 35 Nov.-déc .. 21 35 21 30 4 de nov... 27 60 27 50 4 de nov... 21 55 21 45 4 premiers. 28 .. 28 .. 4 premiers 21 90 21 75 Seigles. les 100 kilos Avoines, les 100 kilos l k. 3 h. 1/2 1 h. 3 h. 1/2 Disponible. 15 35 Disponible. 20 50 Courant... 15 35 15 35 Courant... 20 55 20 55 Novembre. 15 40 15 35 Novembre. 20 60 20 60 Nov.-déc... 15 50 15 50 Nov.-déc .. 20 65 20 60 4 de nov... 15 70 15 70 4 de nov... 20 65 20 60 4 premiers. 15 75 15 75 4 premiers 20 80 20 80 Huile de colza, les 100 kil. Huile lin les 100 kilos 1 h. 3 h. 1/2 1 h. 3 h. t/2 Disponible. 61 50 Disponible. 78 50 Courant... 62 \" 61 50 Courant... 76 50 76 25 Novembre. 61 75 61 50 Novembre. 75 50 75 50 Nov.-déc... 61 50 61 50 Nov.-déc • - 74 .. 74 .. 4 premiers. 61 50 61 50 4 premiers. 08 25 68 50 Aleools, l'hecto nu à 80* Sucres n* 3, les 100 kilos 1 h. 3 h-1/2 3 h. 1/2 1 h. Disponible. 28 25 Disponible. 23 .. Courant... 28 25 28 25 Courant... 22 87 23 .. Novembre. 28 50 28 50 Novembre. 23 12 23 25 Nov.-déc... 28 75 28 75 3 de nov... 23 37 23 50 4 premiers. 20 25 29 25 4 premiers. 23 87 24 .. 4 de mai... 30 25 30 25 4 de mars . 24 37 24 50 Circulation /ni nés! 000 4 de mai... 24 75 24 87\nLE : HAVRE, 1- OCTOBRE (DÉPÊCHE) COTONS LAINES CAFÉS très ordinaires Buen\"-Ay\"* Santos Louisiane en suint (les 50 kilos Octobre.. Novemb . Décemb.. Janv. 1902 Février.. Mars Ouvert. Clôture Ouv. Clôt. Ouv. Clôt. 52 31 1/2 52 31 1/2 125 50 125 50 38 . 37 15 50 31 1/2 50 31 1/2 126 .. 126 .. 38 » 38 .. 49 62 1/2 50 62 1/2 127 .. 127 .. 38 25 38 .. 49 50 ./. 19 50 ./. 127 50 121 50 38 50 38 » 49 50 ./. 49 50 ./. 132 .. 132 .. 38 15 38 50 49 12 1/2 49 12 t/2 132 50 132 50 38 75 38 50\nFONDS D'ÉTAT k VILLES Prétéd. ClOtmra iajatr- diwl , J Bourse du 1\" Octobre S) O/O j. 1\" octob. 1901 •. cpt SI — — terme •} 0/0amort. j.l\"juill.cpt 0 — — terme a 1/2 0/01891 j. 16 août cpt O — — terme Annam etTonkin, 21/2 o/o bette tunisienne 3 0/0 — . Madag\"', obi. 21/2, r. à 500. Indo-Chine 31/20/0,500, t.p. / Obi. 1865,40/0, r. 500, t.p. , | - 1869,30/0,r.400,t.p. -1 — 1871,30/0,r. 400, t.p. El — — quarts, r.a 100 7Z\\ — - 1875,4 0/0, r. 500, t.p. 'SI - 1876,40/0, r. 500, t.p. w ) — 1392,21/2, r.400, t. p. - 1/4, t.p '«J — -04-96,21/2, r.400,t.p. «1 — — 1/4, r. 100, t.p. «f - 1898,20/0, r. 500, t.p. H - - 1/4, r. à 125.. . 1 — 1899 Mét°,2 0/0,r.500 i-Â- - - 1/4, r. 125 .•fille de Marseille3 0/01877 d'Amiens 4 0/0 5— de Bordeaux 4 0/0-81 — 31/2 0/0 91 — de Lille 1860 3 0/0... — de Lyon 3 0/0 1880... 101 10 101 17 100 50 100 25 101 75 101 90 83 25 494 .. 84 50 499 50 553 .. 440 .. 407 .. 107 25 568 .. 568 .. 366 50 95 50 365 .. 93 50 413 50 104 .. 389 .. 103 75 402 .. 120 50 518 -. 506 .. 161 .. 103 50 VALEURS FRANÇ. (Aet.) •Banque de France cpt ' — — terme 3775 .. 3770 .. 3790 .. ,. — de Paris cpt (Compagnie Algérienne... Çompt' National d'Esc\".. Crédit Algérien 1025 .. 650 .. 1025 571 .. 937 .. 570 ' — Fonc. agr. d'Algérie *— Foncier de France. yi— Industriel G§ 495 !! 679 .. 600 .. — Lyonnais 998 .. î w Mobilier 70 Foncière Lyonnaise Générale fianq. fraiiç.del'AfMq.Sud — Parisienne — Internat, de Paris •— Snéc.des Val. tnd. d Algérie .Rente foncière \"immeubles de France .S'-Comptoir des Entrep\". sjBô ne à Guelma, avril 1901. JEst-Algérien, nov. 1900 BÉE 316 .. Vltl • • 64 .. r,Oi • • • •. MA 1 Mi . . 304 .. 53 75 850 .. • •• .. 237 .\" 730 .. 730 .. JEst, mai 1901 — jouiss. mai 1901 >J.voii, mai 1901 , . N 1023 . 481 .. 1630 éHiili, juillet 1901 r.:.. • v » v •• 1306 ..| 1308 '\nVALEURS FRANÇAISES (actions) Précéd. Clôture Aujosr- d bai 1280 .. 157 .. 155 .. 259 .. 9 ftn Laurium (Comp. franç.). 329 50 830 .. ffSH 520 .. 720 .. — de Longwy Atel. et Chant. de'.aLoire. Aciéries de la Marine .. O G\" de Construction Dyle et Bacalan Forg. et Acier. Nord et Est Forges de Trignac Fers-Aciers Robert etC*.. Fives-Lille Chantiers de la Gironde.. Const. de Levallois-Perret Chant.de la Méditerranée Métaux (Comp. franç. des) Ou rai-Vol ga (S\" métal, de) Agence Havas Annuaire Uidot-Bottin.... Bénédictine de Fécamp.. 8 25 917 .. 1360 .. 145 .. 225 .. 1450 .. 344 .. 76 50 411 .. 592 .. 78 75 773 .. 450 .. 33 .. 480 .. 790 .. 6450 .. 915 50 1351 .. 225 1440 .. '•78 415 .. 530 .. 785 435 . 480 .'. Compt™et mat , 'd'us.àGaz Docks de Marseille Dynamite (S\" centrale de) Etablissements Duval Figaro 1395 .. 390 .. 544 .. 2180 .. 415 .. 606 .. 1385 .. 557 !. 2175 .. 430 .. Petit Parisien, p\" ex-c.53. — actions ex-c. 53. Grande Distille\"\" Cusenier 694 .. 1225 698 .. 700 .. GrandsMotilinsde Corbeil Phosphates de Gafsa Le Printemps Raffinerie Say Sucreries de Fives-Lille.. Compagnie Rlcher Téléphones (Soc. indust\") Brasseries Zimmer 267 .. 570 .. 607 .. 1081 .. 250 . 1735 .. 348 .. 89 .. 610 .\" 1080 .. 1680 !. 348 .. 89 . Chalets de nécessité Jumelles (Société intern\") Jumelles de Théâtre Monaco (Cercle Etrang.).. VALEURS ÉTRANGÈRES Anglais 2 3/4 0/0 Argentin 1886 - 4 0/018% Autrichien 4 0/0 (or) — Oblig. domaniales Belgique 2 1/2 0/0 Brésil 5 0/0 1895 — 4 1/2 0/0 1888 — 4 0/0 1889 — 5 0/0 1898 (Funding) Bulgare 5 0/0 1896 Chine 4 0/0 Or 1895, t. p... — 5 0/0 or 1898, t. p... Congo (Lots) 1838 900 .. 70 .. 22 50 3500 .. 94 60 487 .. 66 .. 103 15 317 .. 96 20 77 85 72 .. 67 40 92 50 380 .. 100 60 454 . 70 .. 3565 \" 94 60 486 .. 103 15 31» .. 78 47 .. .. 67 35 S 93 .. £ iôi Egypte Daïra Sanieh — Dette unifiée.,.,. — Privilégiée........ n 106 50 S 109 90 102 70 ï\nwggjgg Egypte Oblig. domania'\" 105 50 Espagne extérieure 4 0/0. 70 5C 71 30 - Oblig.CubaSO/01886 297 .. — — 5 0/018W 216 50 Haïti 1875 5 0/0 260 .. 230 .. — 1896 6 0/0 380 .. Hellénique 5 0/0 1881 202 .. 202 .. — 5 0/0 1884 201 .. 201 .. — 4 0/0 1887/ .. — 2 1/2 1898 Hollande 3 o/o 1896 Hongrois 4 0/0 (or) — 4 1/2 O/O (or)... — 3 0/0 (or) Italien 5 0/0 cpt Obi. Victor-Emmanuel 63. Minas-Geraes 4 0/0 Norvégien 3 o/o 1888 — 3 1/2 1894, - 3 1/2 1900 Portugais 3 0/0 — 4 1/2 0/0 1888-1889 — 4 0/0 1890 Obi. Tabacs port. 41/20/6- Roumain 4 0/0 1890 — 5 0/0 amortiss. 1888 — 5 0/0 amortiss. 1893 — 4 0/0 amortiss. 1894 — 4 0/0 amortiss. 1896 — 4 0/0 amortiss. 1898 — 5 0/0(B\"duT\"')1899 Russe 1822 5 0/0 — 1867 et 1869 4 0/0r. pair. — 1880 4 0/0 remb au pair — 4 0/0 or 1889 — 4 0/0 or 1890,2* et 3* ém. — 4 0/0 or 1890,4* émis... — 4 0/0 or 1893, 5*émis... — 40/0 or 1894,6*émis... — Cons. 4 0/0,1™ et 2* sér. — — 40/0, 3* série — — - 4 0/0 1901 libéré. — — — 300/0 pavé. — 30/0 orl891 et2* ém.1894 — 30/0 or 1896 — 31/2 or 1894 — Int. cons.ti/20/01890. • Intérieur 4 o/o 1894.... — Ob.40/0eh.Donetzl893 — 40/0Dvinsk-Vitebsk .. — 40/0 Kharkof-Azof 1889 — 40/0 Kharkof-Azof 1894 — 40/01889, Orel-Griasi... — 30/0 Transcaucaslen.. Lettres B'\" Noblesse 31 /2. Serbe 4 0/0 amortis. 1895. Suède 3 0/0 1888- — 3 1/2 1890... i — 3 0/0 1894 — 3 1/2 18» — 4 0/0 1900 Suisse (Emp. féd.) 3 0/0 1890 — , — 3 0/0 1897 Turc, s«rie B..., 22T 50 91 75 96 .. 101 15 101 .. 87 50 99 50 347 .. 375 .. 89 50 100 .. 99 50 26 .. 189 .. 168 .. 515 .. 78 .. 91 50 92 45 78 10 79 45 78 50 485 .. 130 50 101 75 102 .. 101 20 100 25 100 60 100 90 100 25 102 05 101 .. 99 75 101 30 83 .. 83 .. 94 50 102 20 96 20 95 .. 101 .. 625 .. 95 25 628 75 84 25 90 90 66 40 1150 .. 607 .. 92 25 101 20 106 .. 101 .. 100 .. 49 10 94 75 101 80 99 50 316 50 375 .. 26 20 167 75 518 .. 78 50 91 75 ÎÔi 25 101 .. 100 .. 99 . iôô 101 . 101 25 99 70 99 80 82 50 94 102 05 95 80 91 30 100 60 625 .. % .. :: 66 50 101 25 ( 101 25 C 49 80\nVALEURS ÉTRANGÈRES Précéd. Clotare Àajenr- dkai Turc, série G — série D 25 60 23 75 23 1 lOttom. co VVTT.TlîM'Htit'm 447 .. 442 • I — Pr ■ ï \"•UiV\"jrUW| 504 .. mm w- riiM'Tn ■rlU \"Lr iv flnTI 1 99 50 fii 1»* rafxii fl »! lilîj] 438 .. 438 1 Wifflulii/ 478 .. 443 ■ BarrTfri 094 (tr, Egypte) 3% gîi.ia ift 48-2 00 j» L- P. P 1 Autrlch. 417 .. •.. -I 1 — hyi - Ott fTJMWM 558 .. 523 .. 523 1 Crédit foncier d'Autriche — — Canadien. — Mobilier Espagnol. Andalous Autrichiens-Hongrois... Sud-Autrichien-Lombard Méridionaux d'Italie 1185 . 476 .. 7 -2 .. 189 50 674 .. 102 .. 687 .. 1180 73 198 670 104 689 s 155 .. 166 1 lorientaux 425 61 50 6*2 25| 216 .. 2*29 Télégraphes du Nord Gaz de Madrid ;. Tabacs de l'Emp. ottom .. — des Philippines... - du Portugal Lumière North American Rio H 87 319 25 1183 Tharsis 163 Boléo 1895 — (10û< 950 .. 955 Huelva Central Copper... Huanchaca Soc. houill. Russie mérid. Charbonn. de Sosaowice- Alpines(Soc.min.) Zinc Vieille-Montagne.... Zinc de Silésie Briansk (Usines de) 1 6 • 91 75 1700 •• 600 '! uoo .. 420 . Dombrowna (houillères). 850 .. 860 Donetz (Forg-et Aciéries) Doubowaîa-Balka 619 .. 1165 .. 615 Daiépro vienne (ac t. nouv.) Kertch Krivoï-Rog la...;..» pfi 2060 169 Joltaia-Rieka 37 .. 37 Laurium grec ..... 56 .. 56 25 Huta-Banko wa 3030 .. 3150 13 501' Pétroles Moësi Ilir wJVWâ 238 50lf OBLIGATIONS DIVERSES imm. de France, ob. 400 fr. — ob. 475 fr. Bône à Guelma 3 0/0 Camargue 3 0/0 Médoc 3 0/0, r. à 500 fr.... Cliem. de fer Dép. 3 0/0 1886 — — 1887 — — 1888 122 .. 143 .. 444 433 .. 405 .. 445 .. 447 .. m .. 143 444 405 449\nOBLIGATIONS DIVERSES / comm. 1879 2 60 0/0 g i fonc... 1879 3 0/0 Si comm.1880 3 0/0 £[fonc... 1S8330/0 = \\ — 1835 -i 80 0/0 — 5-remb. lOOfr.. t>(comm.30/0i89t a) — 30/0 estamp. 92. <2/fonc... 2 80 0/01895 .« f comm. 18992600/Or. 50 p S ! fonc... 1899 3 75 0/0r.500 i3J bons de 100 f. à lots 1887. . 1 — — 1888. Banque hypoth. r. 1000 fr. - - 500 fr. Créd. Fane col. r. à 420 fr. — — r. à350 fr.. Economiques 3 0/0 — du Nord 4 0/0.. Est-Algérien 3 0/0 Est 5 0/0 Wrti Clôture 475 . 503 50 499 .. 441 .. 469 50 100 .. 400 .. 453 .. 464 .. 464 .. 505 •• 43 75 43 50 545 .. 440 .. 299 50 243 25 438 .. 500 .. 438 .. 666 .. Aajoar- d'boi 473 50 504 25 499 .. 442 50 466 25 98 75 400 .. 453 .. 463 464 .. 43 75 43 25 550 .. 440 . 297 .. 440 1 440 50 666 .. — 3 0/0 457 • 456 50 452 •• 452 — 2 1/2 0/0 ; Ardennes 3 0/0 411 .. 452 .. 410 75 452 . Ethiopiens 3 0/0 185 .. Ain-Tizy à Mascara 3 0/0.. MéchariaàAïn-Sefra3 0/0 Mostaganem àTiaret 3 0/0 Grande-Ceinture 440 442 .. 445 .. 460 .. 1297 .. 435 !! 439 50 463 .. 3 0/0 453 .. 459 . • Bourbonnais 3 0/0 453 .. 452 25 Dauphiné 3 0/0 Méditerranée s 0/0 453 50 652 454 .. 652 75 — 3 0/0 453 50 452 .. Lvon (fusion) 3 0/0 455 50 456 .. — (fusion nouv 1 ') 3 0/0. — (fusion) 2 1/2 0/0 ... Victor-Emmanuel 1862... 459 .. 412 .. 456 .. 460 .. 410 .. 458 50 Midi 3 0/0 iwi; ■ UMI 454 75 458 25 — 2 1/2 0/0 411 .. 413 . Nord 3 0/0 — 2 1/2 0/0 461 .. 418 .. 460 421 . • Oriéans 3 0/0 455 .. 456 — — nouveau.... — 2 1/2 0/0 458 75 415 .. 459 75 413 • Ouest 3 0/0 — . — nouveau — 2 1/2 0/0 454 .. 458 50 412 .. 454 50 459'.. 413 •• Ouest-Algérien 3 0/Ol Comp. franco-algérienne. 441 .. 84 50 441 .. 84 75 Sud de la France 3 0/0 Tramways français 4 0/0. Omnibus 4 0/0 1881 Voitures à Paris 4 0/0— Voitures Urbaines 4 0/0.. Canal de Panama 5 o/o.. - - 3 O/O.. - - 4 0/0. — #0/0r. 1,900 .l\"sér- — — 2* 8ér. . -si - — 3' sér. 431 75 492 .. 491 .. 405 .. 197 25 28 .. 21 .. n .. 33 50 31 .. 91 25 432 .. 492 •• 490 .. 397 .. 28 .. 21 .. 22 34 31 25 91 50\n\"1 OBLIGATIONS DIVERSES m** o Panama lots, t. p. àlarép\" 5 — — 210 f. pav. — Bons à lots lijSO. 0 Canal de Suez 5 o/o 3 - 0/0 1\" série — —2' série — Bons de coupons.. Canal de Corintbe 6 o/o.. Thomson Houston 4 0/0 . Messageries Marit. 4 o/Q. Oblig. Transatlantiq. 3 0/0 9-2 .. 234 . 86 .. 645 .. 485 .. 475 .. 96 . 30 .. 515 .. 490 .. 328 . 92 50 234 25 85 . 636 .. 475 '• 96 50 506 50 477 . 322 50 Comp. générale Eaux 3 0/0 - - 50/0 Eaux pour l'etranger Comp. Paris, du Gaz 4 0/0. Gaz central 4 o/o Gaz France et étn\" 4 8/0 — Comp' franc.\" 4 0/0... Gaz général de Paris 5 0/0 - - - 4 0/0 452 .. 529 .. 502 50 503 .. 50'» .. 499 75 505 .. 305 .. 296 75 445 25 526 .. 504 . 504 .. 503 . 492 .. 301 50 236 - ■ iBSBJ fiMÉÉ 501 .. 500 .. FI'&'S 495 . — Chan mm 463 50 500 .. Ch.A Flves )ët)4'/. 435 25 470 . 435 50 470 .. 4uirii v.irivU 479 75 470 . . Lazare Welll aaisï!] 303 .. IeS?? ux 4 0/0 485 .. 485 .. 1 350 .. 470 .. ::: :: j Iv■ <îîir4*-HV«mi/iIJ 507 .. ... li'MU V.Ti'Hl 423 .. ... .. 11tfili lia il Jr!jvlll I* 501 .. 504 .. 1 IMÏI .V. i Rwf' lOUf 153 . IVlK 1S fttIi il'f■* 612 .. 611 .. 1 * i rî f rl 10 50 . • 11 ; M S* ■ »K4 »:• k! HmiV Er •Htal.) 7 25 7 M wmm r. est. r. est lypot. 262 75 256 . 453 75 265 .. 258 . 50 — z* - 4' — nouv. 1\" - 4 0/0 Belra-Alta tiypot. îypot. îypot. assSS • • • 3^' 43$ & 440 *76 «vKÎlifîTîTî* 1 VMI r i<ll33TJ 378 375 .. ■Mi KMMVtKT 374 .. 363 .. ! lii-Vii'iiMiiai-iHif i o; auran 170 .. Lombards 3 0/0.... 366 .. 363 .. — 4 0/0..t. — série X. Est Espagne 3 0/0.. 505 .. 371 •• 315 505 .. Nord de 1 Espagne 1 aiTTU 284 50 287 .. — 2 — 3 hyp. \" hyp. 276 50 268 .. 278 50 271 50 — — 4 — 5 • hyp. •hyp. 267 .. 271 .. 270 274 .. ■ rampeiune (spécial 264 . 272 . ■Astunes l w hvi>oth* îquô- ■ 278 .. 279 50 -269 .. 273 50 979 59 271 .. 274 .. 97» ..\nPrwéà. âoioar- Clôture d hol Madrid à Cacérès 3 0/0... Ouest-Espagne (rev. var.j 82 .. 36 .. 82 .. — 4 0 0 Lots turcs Salonique-Constantinople Sao-Paulo et Rio-G 4 ' 5 0/0 Saragosse l\" hypothèque — 2* — — 3» — Séville-Xérés (grises) Smyrne-Cassaba 40/0 1894 - - 4 0/01895 Sud-Espagne 100 . 270 .. 373 .. m • 3 -26 25 327 25 181 . 402 .. 343 .. 180 .. 101 25 271 .. 374 .. 335 .. 327 .. 325 .. 177 .. 406 .. 3 40 .. Can' Corinthe(C' Hellén.). Gaz de Madrid 4 0/0... jw Sosuotvice 4 0/0 Crédit fonc' égyptien 40/0 Crédit fonc M' Russe 41/2 Omnium Russe 4 0/0 Wagons-Lits 4 0/0 1\" série. 32 . 335 .. 502 .. 515 . 380 50 481 .. 422 .. 385 503 .. 506 • • 382 .. 473 .. 422 .. VAL. SUD-AFRICAINES Bechnanaîand •V> •'>5 / Cape Copper 127 .. 29 127 74 50 76 25 Consolidated Main Reef.. De Beers Dynamite du TransvaaI. Durban Roodepoort Deep East Rand Ferreira Franck Smith Diamond.. Frencli Rand 52 23 901 .. 23 -. 94 .. 183 .. 500 .. 54 50 43 .. 132 . 913 .. 186 50 56 5fi, 44 .. 133 .. GeiderîiîUis Deep... 263 .. m .. Geldenhuis 153 50 59 75 157 .. 58 ... Goldflelds 188 191 50 Kleinfonteia New « 25 Lancaster 53 25 61 .. Langlaagte 86 .. 103 . 106 50 16 50 17 .. 36 .. 36 75 103 .. 75 50 76 50 1032 .. 1046 .4 238 .. 117 .. 120 50 RobinsdC randfontein... Stieba ....«y .. 31 .. 23 .. 150 .. 23 50 152 .. TransvaaI Consolidated.. TransvaaI Goldflelds 80 50 33 50 201 .. 82 .. 31 .. 205 50 301 .. 18 .. 18 25\n•*- .Aï/ MALADIES de POITRINE Guérison radicale des Bronchite* Asthme, Catarrhe, Emphysème, Pleurésie, laryneite, Influenza, Coqueluche, Phtisie, par le i FORMULE Vt. RFECTIONNiK ! par C. CORSELIS, Ph« de 1\" Cl. 1 « Des milliers de Guérisons inespérées \\ s'obtiennent annuellement ». 1 Le Traité Illustré sur cas Maladies est !envoyé gratis sur demanda adressée à l'lnstitut Médical : 89, Rue Lafayette, Paris. ACHETEZ DIRECTEMENT VOS SIÈGES EN FABRIQUE Eivoi !• du Catalogne. H. Citerne, 116, r. Réaumur, Paris. La Cote Libre N'EST PAS UNE CIRCULAIRE! FINANCIERE QUELCONQUE C'est un grand Journal Financier quotidien Il contient in extenso s 1° La Cote ofîicielle des Agents de Change Au Comptant et à Terme; 2\" La Cote officielle de la Coulisse à Terme et du Marché en Banque au Comptant. 3» La Cote des Bourses de Lille et de Lyon. 4° Dans 4 grandes pages de texte tous les jours, il donne : Les dépêches et les dernières nouvelles ; on compte rendu très détaillé de chaque séance de Bourse ; les convocations d'actionnaires; les comptes rendus d'assemblées ; les annonces de coupons ; les Recettes des Chemins de fer et les tirages de toutes les Valeurs à lots. Sur demande, un service d'essai eat fait gratuitement pendant Dix jours. Les ABONNEMENTS sont : 1« Pour la FRANCE, ALGÉRIE et TUNISIE, Un an 10 fr. . 6 mois 6 fr. 2° Pour I'ErHANGER (Union postale), Un au 15 fr. 6 mois 9 fr. 7li sont reçus dans tous les Bureaua de poste et à Paris, s là Direction, 39, Chaussé. d'Antin.\nBBCTf D'AHQINT, RIBN A. PITBE ®* AVANCE. PARI». HOTmm, rKS I « Snluiioa «a 3 Jours, Bibnard, Su. Ru« de Par Adlâ.P'aiiâ nncTC t.slintt. (dite.) C3LED2T VATKUWAL,i», rntlo ssofc* maison à fanis i» parts nwg^iargent deeniteiarlitutar». Société Industrielle. m ■ »Sm | 83, flue La/ajelte, (22* aanee). naPAeconreiißßE. AUX ESÈRES enfant, se crèet* un capital,une rente, économisez 50 cent, \\ par jour. RKNSIIGNEMENTS GRATIS FRANCO. Cil ÂM C * Assurances et de Rentes, établie en 4854 Oïl Mis! à Paris, 30, Rue de Provence, dans ses immeuble? yiUMII!SiS:SKIïS V I HH rendu votre «are, régie compris, payable 90 jour* m ■\" Ech\" c*\" GO G—, PRIME : un* CÂISSê VIN RLANCêXtre. Ecr. : AUX. phopriét. du CLOS St-BEORGES k Nar bonne (Aude).\ni >■ B || ROBGIB la pièce de 218 litres viHa àe J J SANS frais h nmiis tut tiTii ni il >iiit tu, g ■| si Ei.t l.tttoraïUg Inamt i'lTBT,p r !tt«iiiSiri; GKATiS PCIIT * P rèUr **•* trtd», d«pmis 3 itl aax penooocs VI CiVl I FTEÉSI *t a«x 4«SIA4M MHNIM, loaç terme. ECU IRS avee détails, Pierre, me Bertàier. 0. Paulin.\nW*KX*UXXUU*UU*X**H*KU***NNN*X ANEMIE 2O JOURS \"«» PALES COULE UR sf FL U£U< RS BLANCHES V l ELIXIS ne S'VINCENTdeP AUL NEURASTHÉNIE 2tfW M 3K Le Seul autorisé spécialement CONVALESCENCE de toutes les Maladies. JtàÊà ßenseisnemenucliez Ifs SŒURS de la CHARITÉ, XO5, Rue St-X>ominique, Paris. rlépêt A* 4e j PRODUITS de St-VINCENT-de-PAUL : GUINET, Phra&ci», 1, Passage Sautnier, Paris. ToiUi PUraaei«s. Brochure franco. XMXtë XXXft XXXXXX XXXX f?¥f ff ▼¥ ▼▼▼▼▼▼▼▼ ▼▼ ▼▼▼▼ ▼?▼▼▼▼ ▼TWVVPP\nIl |J MriNCirilD Offre gratuitement de Ull IllUiluluUn faire connaître à tous ceux qui sont atteints d'une maladie de la peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de l'estomac et de la vessie, de rhumatismes, un moyen infaillible de se g îérir promptement, ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par lettre ou carte postale à M. VINCENT, 3, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier et enverra les indi cations demandées.\nÉCOLE PIGIER HOMMES : 53, rie de Rivoli. DAMES : 5, rie S liât Bénis, PARIS PRÉPARATION A LA PRATIQUE DES AFFAIRES Commerce, Comptabilité (commerciale, industrielle, financière), Sténographie, Dactylographie, Calligra phie, Langues étrangères (Méthode nouvelle basée sur la conversation). COURS SUR PLACE ET PAR CORRESPONDANCE COURS DE FRANÇAIS POUR LES ÉTRANGERS (Envoi gratuit du programme de l'Ecole.) « EJ[ « £ fi. I'HECTO N 0 m lit MUIDS OAR* DEPART, I Echut. U | ilB Or». vZ& PROPr.» REUNIS, | • fr. M\nPRÉFECTURE I>U DEPARTEMENT DU LA SLIXK DIRECTION DES AFFAIRES DÉPARTEMENTALES CONCOURS pour la construction et l'installation des générateurs, des moteurs et des pompes nécessaires au fonctionnement des usines départementales projetées à Suresnes et àCourbevoie. EMPLACEMENT DES USINES PROJETEES OBJET BU CONCOURS MONTANT du Caatioiieaeat J. Construction et installation de trois groupes de ciidpovpc c i 9 ' électriques et Pompes destinés à 1 éléva t)UHhbNli.i3, 5, rue de Seine. sy on ,j eg eaux dégoût dans l'usine projetée à Su [•resnes (Seine) 2.000 fr. Construction et installation, dans l'usine projetée\\ (à Courbevoie pour l'élévation des eaux d'egout : J COURBEVOIE, quai de Seinei 1° D'un groupe comprenant deux Générateurs! 8.000 fr et rae Yictor-Hage (de vapeurs, un Moteur à vapeur et une Pompe...( ( 2' De deux groupes de Moteurs électriques et de] \\Pompes / t I 8.000 fr. Les programmes et cahiers des charges et les plans sont déposés à l'Hôtel de Ville (bureaux des travaux publics du département et des communes), où l'on pourra en prendre connaissance tous les jours, les dimanches et fêtes exceptés, de midi a cinq heures du soir.\nLA CONSTIPATION ET LES CONGESTIONS qui en résultent sont rapidement écartées et guéries sans retour par l'emploi des Grains de Vais à la dose de un ou deux le soir avant dîner. 2 îr. 50 le fla con de 50 grains et 1 fr. 50 le 1/2 flacon, franco de port.— 86, boulevard Port-Royal, à Paris, et toutes pharmacies. L'Assemblée Générale Extraordinaire de la So ciété des Restaurant Paillard et Maire réunis, capital quatre millions, se tiendra, suivant avis paru dans la Gazette du Palais du 17 septembre 1901, le IO octobre prochain, au siège social, à Paris, 1, boulevard de Strasbourg, à 10 heure' 9, pour délibérer sur la suppression de la Direction Générale Technique. Tous les Actionnaires sont avisés d'avoir à déposer immédiatement leurs ti tres à la Banque Ch. Noël et Oie, 8, rue Mogador prolongée ou dans tout autre Etablissement de Crédit, d'envoyer leurs récépissés pour reoevoir une carte d'admission et un pouvoir. B 8801 B d ® COTEAUX l\" choix jm naturel* ttV| Bit Hvieux 59', Blanc 65' JrM ttflK 1e*220 utr. via» wS BfiSlH s, ' Georae \" 3.1Q869' @Sa29p°rt, fût, régis, Rh BBWBpayab.aSmois (Rcli aa 3o*) ■ tout compris. WBB wH l>riine : 1 bonbonne Barsac Cuira Keab' 5•/•- V ■■ ms Je garantis bonne conservation et livra enconftaoce Ecrire '.BERTRAND, Château Si-Cieorges, près BÉZIERS (Hérault). m BBM a le Meilleur du Midi a A(r. la pièce de 2201. ■ ■■BB Crus Renommés. ■ nu, ou 40 fr. logé tS B W.WikM yenttib *'P ri * D rsu 't* \"CI 1 (Port, Fût et Congé PB miSWÈMd'excèdent de réco/fer.E fl 1.1 de régie compris). B a 1»| Primes par 2 pièces. payable à 3 mois. V B9 ES Eacourra ; 50/0 comptant, sans frais.Ech** 0.60. Propriétaire : MÉTAIRIE de BANYOLS,pr«s BÉZIERS( Hérault). Fonds de Commerce VIRTC res '- fgSt-Antoine, ten. 10 a. Bén. net 3500 prouvé. IIUS A céd. av.2ooocpt.Peyré,39,faub. St-Martin, au 2'.\ni 1 NOUVELLES GALERIES i AU 2' ETAGE Cintfmategrapiie offert aux Visiteurs Demain JEUDI et Jours suivants SO, 3oulev*rd Bonne-Nouvelle, PARIS flllATnnttû de Ia Ménagère, pare laine vllt/YlUliuC irréprochable, toute* les nuan ces de saison, largeur I\". Le mètre Qafin mélangé pure laine, ponr costumes Oai/111 tailleur, grand choix de coloris. Le m. ftîïfinoffû merceri3 ée ouatée, pour doublures Qai/lllClbC d e vêtements, largeur U-62 à 0-65, toutes nuances. Le mètre HPflfPûfQC! soie P ure > noir et couleurs unies ±ullCl ci S et glacées, 2 qual.de ler1 er ord. 2.45 et Prfnacirro taffetas, orné de deux groupes de VUlocLgC 7 piiji, et 2 jours rivière de chaque côté, dames et fillettes. Toutes nuances et noir. NOUVEAUTES AUTOMNE-HIVER » 95 1 10 1 45 I Tlirton mo} r e P nre ,aino ' hant v °lant de 0-23 O upuil ora é de 8 ganses disposées, 10 nuances et noir M \"Pûl rrri avt»P^ oU > dispositions nouvelles, berthe J. Clgllvll en pareil bord dentelé et orné de lé et orné de g gg J AUX SOUS-SOLS, Trmnri taffetas noir et couleur, haut volant de O lipUll Q«i8 ) o rn é de 6 ganses disposées n™ Trfl ta v t son hosphore, tête naturalisée, <f A VI aVa> tu ornée de 6 queues petit gris | O Pnl 1 doublé satin four- 4A C A VUIICI reurj poches intérieures, long. 0*50.. |S} OU PVlflTiûCmtr canotiers et bretons pour dames, LOiajJCttUJL feutre homespun véritable, garnis ruban et velours (Th Vi rtAîtlTV^ retons feutre pour dames, garnis y/lUb^jPChLlAv e i o p rs deux tons, dernier genre. \"Dp-wp-j- écossais bleu et blanc, plume couteau, JJCICv p OUr fillettes et garçonnets peau Toscane, fourrés molleton rayé, Uau I/O noirs e t couleurs, boutons pression pour dames et messieurs PflrflTîlniP P oi S n ®e argent contrôlé, ou lau l. aici/piuic; rier incrustations argent, bonne silésienne, monture paragon sur tringle, pour (■ A»* daines et messieurs JJ £w | Châle tricot laiae, teintes variées. Le châle.. 4SI 5 25 » 45 laine noire, à côtea, pour dames. PVi«naaûtiûa laine, pour messieurs, mailles onausseiieSfori,,, et b«i g «. t» P »ir.. » Poloonn ou P' let \"ifopie. pour messieurs, 4 vaiCyUU qualité forte, beige et marengo | T) A rjn fp forme nouvelle et cravate à nouer, en J.VCgaiu sa ti n ou armure broché fantaisie, 4 dispositions et coloris riches Les 2 pour | Phoiioennûo caoutchouc à talon, très léger o f*P uiMUodUi 00 (marque à l'Aigle!, du 34 au 41.. £ uD Chaussures c ,e^ ta e fruir?du e ioTu'«! 2 90 PViQTiûan en feutre souple pour messieurs, A Art vil dp Cau forme nouvelle, foutes nuances... £ Ol# Pattiti] ûi P our messieurs, forme veston droit vUllipivl fantaisie riche, doublé satin OA. 7C laine, façon grand tailleur f O Pa v»rlûaanaP oar messieurs, forme croisée, S. al UCooUo édredon noir ou bleu, doublé Art *»r tartan écossais, col velours ££ f 3 PAttaÎ] matin métal nickelé, marchant dans Xi»C V Cil tous les sens, mouvement garanti \"Piû/la potiches, bois Hoir ou noyer, dessus A TTC .LICUo bois, hauteur 0*62, diamètre 0\"28 O 10 GRAND CHOIX D'ARTICLES DE CHAUFFAGE & D'ÉCLAIRAGE\nCOUVREZ VOUS-mSME vos Bâtiments avec la TOLE ONDULEE Galvanisée de la SOCIETE METALLURGIQUE D'AMIENS. CSïARPBKTTSS ECONOMIQUES. Enyqi franco pu Otalouc».\nmmm TfJ'i Wi iv ■m- Lare cette semaine a uns L'AGRICULTURE NOUVELLE journal Populaire Illustre sa la Proàßcaoa rural: (20 pages de texte et cle gravures* LE NUMÊaO : 10 CENTIMES Agriculture. Henri Marchand : L'Alcool in dustriel. Echos agricoles. Albert Berthot : Prévisions du temps. J. Troude : Essais agri coles. Bénardeau : Excursion pastorale. Arboriculture. Lucien Cornet : Un Ennemi de l'orme. j Viticulture. —■ J. Deville: Les Canons grêlifu ges et la Récolte du vin dans le Beaujolais en 1901. H. Latière : La Vente des Vins et les Coopératives vinicoles. G. Battanchon : Ques tions viticoles. P. : Revue vinicole. Elevage et Basse-Cour. Louis Brechemin : le Cobaye ou Cochon d'lnde [avec ftg.). J. T.: Alimentation du bétail. Horticulture. —S. Mottet : Les Glaïeuls. P. : Fruits et Légumes aux Halles. P.: Cidres et Poirés. Alimentation. G. Canu : Falsification des denrées alimentaires : le Cidre. Revue et Nouvelles des Colonies. J. de Lo verdo : Progrès, mécomptes et débouchés de l'Algérie. Revue et Nouvelles de l'Etranger. A. Pai sant : Les Magasins agricoles dans le Wurtem berg. M.: Informations. Législation rurale. — Léon Lesage : Questions diverses. < Correspondance. Halles, Marchés. Bulletin météorologique.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,762142"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1901-10-02"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786280","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786280","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786280","http://gallica.bnf.fr/ark:/12148/bpt6k5604737/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}