{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563085x","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1908/12/09 (Numéro 11729)."],"contentAsText":["» __\nTRENTE-TROISIÈME ANNÉE. N° 11.729.\nLe plus fort Tirage des Journaux du Monde entier\nMERCREDI 9 DÉCEMBRE 1908.\nDIRECTION 18, rue d'Enghlen, PARIS (lO®) TELEPHONE N\" 102.73—102.75—415.98 Les manuscrits non insérés ne sont pas rendus\nABONNEMENTS Seine et Seine-et-Oise TROIS MOIS. S fr. Six MOIS ............ 9 fr. UN AN 48 fr.\nÔ5&1X21 S centimes SIZX IP.^aG*\"JEi£jS TOUTE» X,»® ISS BMAIXKS lie Supplément littéraire illustré en couleurs (huit pages) LE NOMFCNO G CENTIMES\nABONNEf iSENTS Dtpjrtemenb ef Ulonii s Etrinf» 8 fr. T ROIS M OIS .... 8 fr. il tr Six MOIS 1S fr. 22 lr. UN AN 30 FR.\nannonces I*ee Annonce» et Réclame* sont reçues à I'OFFICE D'RniviONCES (TÉLÉPHONÉ Pl* 412-79 10, place de la Bourse. PARIS\nEDITION DE PARIS\nA. LA CHAMBRE ' 1\nL'INTERROGATOIRE D'HIER\nLe Salit le l'Epst\nA l'une des dernières séances du Con seil national des femmes, qui compte des personnalités éminentes, des intelli gences profondes et hardies, on a discuté une question si curieuse, si nouvelle que nous tenons à l'exposer en toute impar tialité. C'est la secrétaire de la section de législation, Mme Pichon-Landry qui, ce jour-là, fut l'héroïne de la réunion ; elle parlait pourtant d'un sujet bien simple et qui ne semble pas très subversif ; il s'agissait du travail ménager. Mme Pi cbon-Landry décrivit en termes emus la peine que se donne la femme, quelle que soit sa condition, à l'intérieur du foyer : soins des enfants, surveillance du ména gé, ordre de la maison ; elle célébra la grande part de l'associée dans la réussite de l'époux et, pour conclure, elle deman da qu'à l'avenir le travail ménager de la femme fût évalué et rémunéré par le mari. _. , Voici le problème posé. Mme Pichon- Landry pense que l'on considère avec trop de dédain les efforts quotidiens de la femme, les travaux qu'elle accomplit, les mille besognes qu'elle entreprend ; elle estime que tous ces soins méritent un salaire payé par l'époux et elle en trevoit, dans cette rémunération, un re lèvement dans l'opinion publique du tra vail ménager. Elle voudrait qu'à notre époque, où tant de femmes sont capa bles de gagner leur vie au dehors, on tînt compte à la femme, matériellement, de la volonté et de l'abnégation dont elle fait preuve en demeurant au foyer pour mener un ménage, soigner un mari et des enfants. ***\nLes deux raisons que l'éloquente fémi niste invoque à l'appui *de la rémunéra tion sont que le travail ménager est à la fois écrasant et productif. C'est la vérité même. Danç un ménage d'ouvriers, le travail que la femme accomplit à la mai son est souvent héroïque. Elle se lève avant l'homme, car elle doit préparer le repas du matin, habiller les enfants, et les mener à l'école ; elle se rend ensuite à son travail, à l'atelier ou à l'usine ; le soir, elle se couchera là dernière après avoir fait régner l'ordre dans la maison. De plus, dans les villes, le travail indus triel vient s'ajouter fréquemment au tra vail ménager ; à la campagne, les fem mes des paysans cultivent la terre jus qu'à l'extinction de leurs forces. Un fé ministe alletnand s'est, à ce propos, li vré à un calcul fort curieux ; il a com paré les poids que doit soulever un ou vrier dans la majorité des métiers à ceux que soulève journellement- une ména gère ; il a métieuleusement additionné le poids du panier de provisions au poids de la vaisselle, à celui du baquet de les sive et notre mathématicien conclut que les femmes, à l'intérieur de leur ménage, étaient soumises à un travail plus dur que l'homme dans sa profession. Mais ce n'est pas seulement dans la classe pauvre que le travail de la femme est exténuant ; dans les classes aisées, la vraie femme d'intérieur se livre à un labeur de comptable et d'intendante ; l'épouse d'un homme public est soumise à des devoirs sociaux assez fatigants. Et Mme Pichon-Landry cite le cas de Mlle Alice Roosevelt qui, dens le courant de quinze mois, assista à 408 dîners, 271 ré ceptions, 171 bals, 680 thés ; elle serra la main à 32,000 de ses concitoyens et fit des visites à 1,643 d'entre eux. A la fin de ce travail, elle dut, épuisée, prendre le lit pour plusieurs semaines. Il y a là, quoi qu'on pense, un labeur fourni, com parable, au point de vue fatigue, à celui de notre petite ménagère, active et pau vre.\n* * La seconde raison que Mme Pichon- Landry donne de la rémunération, est que le travail ménager est productif. G;'est tout à fait exact. Cette part impor tante consacrée à la vie mondaine sert, dans les classés aisées, à consolider la si tuation financière, politique et sociale de l'époux. La corvée des visites est, le plus sduvent, productive, en ce sens qu'elle entretientdes relations qui, d'agréables, peuvent devenir utiles. L'épouse est, dans ce sens la véritable de son mari ; son associée en tout, dans le travail comme dans le plaisir. Chez les pauvres gens, la femme intelligente, in dustrieuse. ne se iivre-t-elle pas à un tra vail productif ? C'est elle qui confection ne les vêtements, prépare les repas et accomplit, chaque jour, des prodiges d'intelligente économie. Si l'homme, comme on l'a fort juste ment remarqué, était obligé de faire son lit, de raccommoder ses vêtements, il per drait une partie des forces qu'il doit con sacrer à sa profession, et Mme Pichon- Landry n'hésite pas à dire que le travail de la femme au foyer est la condition essentielle du travail professionnel de l'homme au dehors. ' Puisque l'activité domestique possède une telle valeur, pourquoi, se sont de mandé les féministes, ne chercherait on pas à la rémunérer. On admet le sa laire d'une femme qui est professeur, employée, dactylographe, médecin, avo cat ; le temps qu'elle passe daùs sa classe, à l'atelier, au laboratoire, au pa lais est tenu pour un vrai travail ; pour quoi ne considère-t-on pas, de la même façon, le travail de la femme comme mère et ménagère ? Elle épuise ses for ces à l'intérieur de son foyer, autant et, plus, souvent, que dans l'exercice d'une profession ; elle doit donc être rémunérée pour le travail qu'elle fournit. De quelle façon l'associée pourrait-elle ;\nêtre rémunérée par le mari, dans le cas où le principe serait admis. Cette question fét posée à différents congres, mais elle n'avait pas été résolue. On ne pouvait pourtant pas demander au mari de vérser, chaque jour, une certaine somme pour faire cirer ses souliers, bros ser ses vêtements, une autre pour pré parer ses repas, une autre encore pour balayer sa chambre. Ce seraient là des comptes interminables et fort ennuyeux. Nous ne voulons pas parler de l'humilia tion qui ne manquerait pas de suivre Chaque paiement. Les féministes ont cherché la solution dans le Code, et voici ce qu'elles ont trouvé. « Le Code, disent elles, en établissant le régime légal de la communauté, a disposé que la femme, à la dissolution de la communauté, soit par la mort de l'un des époux, soit par le divorce, soit par la séparation de biens, aurait droit à la moitié de l'actif. De plus, dans le régime le plus fréquem ment adopté par. les époux qui passent un contrat, le régime de séparation de biens avec communauté d'acquêts, la femme devient propriétaire de la moitié des économies réalisées par le ménage. » Ce droit à la moitié du patrimoine commun, formellement reconnu à la femme, ne veut-il pas dire que, dans la constitution de ce patrimoine, la femme est considérée comme ayant une part, égale à la part, même du mari ? C'est donc que le travail domestique de la femme a la même valeur économique que le labeur professionnel du mari. L'on voit de suite les conséquences : le travail ménager de la femme est estimé à la moitié des revenus du ménage. On pourrait discuter fort longtemps sur les chiffres que proposent les fémi nistes, mais, à notre avis, c'est surtout le principe qui est contestable. Que l'on fasse tous ses efforts pour ennoblir le tra vail ménager de la femme, le rendre moins lourd et plus aisé, c'est le but de tous les esprits soucieux de justice sociale. Selon nous, la rémunération abaisse les vertus que les féministes dé sirent voir plus justement honorées. Il y a, chez les vraies mères de famille, une grandeur de sacrifice, une somme de dé vouement que l'on ne saurait évaluer avec de l'argent. Il me semble que si la proposition de Mme Pichon-Landry fai sait son chemin dans le monde, à la place de l'harmonie, de l'équilibre qu'elle sou haite d'établir, elle détruirait des quali tés admirables que l'on doit, jalouse ment, conserver dans le cœur charmant des femmes. ~ JEAN FROLLO\nLA CRISE D'ORIENT\nL'Autriche en armes\nD'après des informations puisées à bonne source l'Autriche - Hongrie aurait, à cette heure, mobilisé 200,000 hommes et dépensé plus de 150 millions. Elie est en droit de se demander si l'annexion de ia Bosnie valait cet effort et cette somme, et surtout si cette annexion ne pouvait s'opérer plus simple ment. Telle est, d'ailleurs, la double ques tion que se posent à Vienne, et plus encore à Pesth, les adversaires assez nombreux du baron d'/Erenthal. 70,000 hommes occupent la Bosnie ; 40)000 sont répartis dans les garnisons de la Dal matie, célle de CasteLnovo, près des bou ches de Cattaro, en possédant à elle seule 16,000 ; enfin, le long du Danube, à proximité de Peterwardein, de Semlin et de Belgrade, s'échelonnent de 80,000 à 90gp00 hommes. C'en est assez, à coup sûr, pour faire face à toutes les attaques régulières des Serbes et des Monténégrins. Il est vrai que l'état-major de Vienne redoute beaucoup moins ces atta ques régulières qu'une campagne de bandes à travers les montagnes des provinces an nexées ; et l'on dit que cette campagne a commencé et qu'elle expliquerait les concen trations d'effectifs opérées par les Austro- Hongrois. Pourparlers austro-turcs Constanti nople, 8 décembre. Vlkdam apprend de source autorisée ' que les négociations entre la Porte et l'Autriche- Hongrie vont s'ouvrir d'ici peu sur lee hases suivantes : reconnaissance de l'annexion de la Bosnie par la Porte ; paiement d'une cer taine somme par l'Autriche. Négociations turco-bulgares Vienne, 8 décembre. D'après des informations venues dej Sofia, le gouvernement bulgare aurait JUmention d'entretenir, par voie de circulaire, les puis sances de l'état des négociations avec la Turquie. 11 insisterait, à cette occasion, sur ce fait que la situation économique et financière de la Bulgarie lui interdit de dépasser le chiffre d'environ 80 millions comme- indemnité à la Porte. L'opinion publique, en Bulgarie, semble approuver l'attitude du gouvernement. Le boycottage ottoman t Vienne, 8 décembre. ' Les travailleurs du port de Jaffa, partisans du boycottage, ont jeté à la mer 24 sacs de dépêches d'un paquebot du Lloyd autrichien arrivé le 4 décembre. L'un de ces sacs con tenait une offrande de l'empereur Guillaume à l'hôpital allemand de Jérusalem. Le gouvernement allemand réclame le remboursement de 150,000 marks.\nUN KRACH FINANCIER A TOULON\nToulon, 8 décembre. Le tribunal de commerce de Toulon, réuni ! extraordinairement, a prononcé, hier, la liquidation judiciaire de la banque Miquel et Cie, une des plus anciennes maisons tï- ! nancières établies sur la place. C'est à la re quête du directeur de la banque et en pré sence des nombreux retraite qui ont été ef fectués depuis quelques jours que la liqui dation a été prononcée. D'après le premier examen de la compta bilité par les syndics et les experts, le passif atteindrait un million et demi.\nENCORE LA MARINE\nL'AMIRAL AURAIT DU SE TAIRE MAIS IL A DIT LA VÉRITÉ\nIl apparaît plus que jamais que l'œuvre de réforme est urgente : nous n'avons pas une vraie marine de guerre. Grosse séance. Débat mouvementé, tu multueux, dramatique presque à certains moments. II s agissait de la marine en gé néral, de l'amiral Germinet en particulier. Il y eut tentative d'abordage de l'esquif mi nistériel, combat acharné durant une heure, puis tout changea. Comment et pourquoi ? Cela peut s'expli quer ainsi : alors qu'une très importante minorité, une majorité peut-être, paraissait groupée pour blâmer la sévérité avec la quelle M. Clemenceau avait puni la fran chise de l'amiral Germinet, on en vint à parler, âpreimant, de l'administration de la marine. Alors, xVf. Thomson revendiqua, et obtint, sa part de responsabilité. Ainsi allégé, M, Clemenceau n'avait plus à son passif que l'affaire Germinet. Mais n'a vait-il pan dit que, sa dette payée à la disci pline, l'amiral pourrait être appelé à servir de nouveau son pays? La Chambre qui ne pouvait, malgré tout, approuver un setr\"\"\"' n discipline, lui sut gré de celte concession. Et l'assaut fut enrayé, La situation, fran chement critique après le discours de M. Viollette, redevint rassurante, au point de vue ministériel, après l'incident Thomson- Berteaux-Doumer... Mais avant d'en arriver là, quelles émo tions !... Il était deux heures et demie quand l'amiral Bienaimé commença d'interpeller devînt une Chambre réunie presque au com plet. Tous les membres du gouvernement étaient à leur banc... Je n'hésite pas à dire que pour défendre Germinet, pour justifier son cri' d'alarme, M. Bienaimé fiit très éloquent : Germinet a pleuré... Il sut, dès le début, émouvoir la Chambre en racontant avec quelle noble simplicité le grand chef puni avait quitté son comman dement : pas de cérémonial, pas un coup de canon... A bord du Pairie, où une dépêche venait d'apporter la nouvelle de la disgrâ ce, on ne s'associa qu'au salut du drapeau, à la tombée du jour... Le vice-amiral Germi net le voulait ainsi. % M. Bienaimé. J'ai vu Germinet. J'ai vu ses grands yeux mouillés de larmes et il m'a dit: On ne m'en aurait pas {ait beaucoup plus, si l'avais trahi! D'un même mouvement, la gauche, le centre et la droite applaudirent. M. Bel cassé, M. Leygues furent tout de suite'\"re marqués pour leur enthousiasme. L'extrê me gauche restait indifférente. M. Malvy parlait ainsi pour elle : Nous voulons le silence des grands chefs ! (Tu multe.) Il suffit à M. Bienaimé du répit qtie lui laissa la minute de vacarme causée par 1a phrase de M. Malvy pour constater que les troupes antiministérielles commençaient leur formation pour l'attaque. Alors, il se désin téressa de la bataille. Il dit : Je ne voudrais pour rien au monde mlroduire ia politique dans cette affaire. (Approbation.) Je me contente de demander compte à M. Clemen ceau,.mieux averti, d'un acte de M. Clemenceau, mal informé. I,'amiral Germinet n'a fait que son devoir de patriote. L'angoisse lui a fait oublier le règle ment. Mais nous partageons tous cette angoisse. (Ovation au centre et à droite.) Avec M. Dupourqué, député libéral des Basses-Pyrénées et deuxième interpellateur, la marine de la rue Royale, la marine ver moulue, pourrie que nous léguèrent des an nées d'indolence et de vains efforts, la ma rine des bureaux, des ronds-de-cuir, des rou tiniers et des rétrogrades, en entendit de du res : M. Dupourqué. 11 se nasse des chpses mons trueuses. Je sais des bâtiments où les portes ne tiennent que par la peinture. Je connais des of ficiers mis à l'index pour avoir réclamé la mo dification des sabords des sous-marins... ils avaient commis le crime de ne pas vouloir mou rir comme on mourut sur le Lutin. (Mouvements.) Je sais un commandant de la Vienne qui m'a dit, avant son dernier départ, qu'il courait à la mer et à la mort, son bateau ne tenant plus. Il sombra... Les vrais coupables Une opinion de gauche, à présent : elle ne sera pas moins amère. M. Henri Miche], ra dical\" socialiste, n'est point un aveugle ami des grands chefs, loin de là, mais il- a vu de près notre flotte de guerre. M. Henri Michel. La vérité doit être dite L'amiral aurait commis un acte d'indiscipline s'il avait discuté un ordre du gouvernement ou un vote du Parlement, mais ce n'est pas le cas. Il s'est contenté de signaler, après vingt au tres, un état de choses connu pour vrai. A-t-on eu raison de le frapper dans les cir constances actuelles ? Est-ce au surplus la pre mière fois qu'il fait connaître de pénibles véri , tés ? Pas du tout. ♦ La défectuosité de nos obus de rupture fut dénoncée par lui au mois d'août. I] disait aussi sa méfiance des obus à la méiinite non expéri mentés. (Mouvements.) Pour oe premier interview, le vice-amiral fut-il puni ? Non ! Pourquoi ? M. Levraud. Cet amiral est un récidiviste. M. Michel. Je vous souhaite beaucoup de récidivistes de cette sorte... ceux-là ne vous di ront jamais qu'il ne manque pas un bouton de guêtre. (Tumulte.) Pour ma part, je félicite Germteet pour son acte de courage... Je lui dis : Honneur à vous et merci! (Applaudissements et bruits.) Très houleuse était la Chambre après ce discours, très vigoureusement prononcé. De droite à gauche, les commentaires passion nés allaient leur train. Au banc des minis tres, M. Alfred Picard se leva... Il monta à la tribune et ce fut, en une se conde, le silence absolu. De sa voix faible mais très claire, le ministre de ia Marine fit observer, d'abord, que dans l'armée de terre un écart semblable à celui de l'amiral Germinet n'eût pas été toléré. M. Michel. Mais l'armée de terre existe vrai ment ! (Bruit.) M. Alfred Picard. Nous voulons que le pavs sache tout... En janvier prochain, je ferai con naître l'état exact de la marine française... L'acte de l'un rirai Germiinet réclamait une sanc tion, d'autant plus qu'il avait - été précédé du blâme rappelé, par M. Thoomson. Le retrait du! commaindement était seul possible. Le cadre des, vice-amiraux est assez riche pour qu'on puisse y trouver un chef capable d'occu per dignement le commandement de l'escadre de la Méditerranée. (Mouvements divers.) Le ministre a-t-ffl voulu dire, en invoquant la richesse du cadre des amiraux, que l'ami-\n! rai Germinet ne serait jamais rappelé à lac ! tivité ? j C'est la question qui se pose, tandis que M. Alfred Picard, insoucieux des « mouve ments-divers », regagne sa place. C'est la question que M. Viollette, radical socialiste, va développer avec ampleur. Je me refuse à croire, dit M. Viollette, que la retraite imposée à l'amiral Germinet soit dé finitive. (Applaudissements.) L'amiral a avoué l'insuffisance des armements, mais il s'est retranché derrière les déclarations parlementaires et ministérielles. N'y a-tril que cela? Alors, vous dvez commis line injustice. (Vifs applaudissements.) M. Gérault-Richard. La faute, c'est l'inter view. M. Viollette. Je sais que les officiers géné raux doivent se taire... mais Germinet pouvait invoquer de grandes, d'immenses circonstances atténuantes. (Assentiment.) Vous qui avez, monsieur Picard, la conscience si haute, avez-vous oublié que chacun vous attri bua, a votre entrée rue Royale, un rôle de sau veteur? (Applaudissements presque unanimes.) Avez-vous oublié que nous né sommes pas en face d'une marine de guerre, mais d'un spectre de marine? Une fois de plus, toute la Chambre ap plaudit. Elle acclama lorsque l'orateur dit, clairement, leur lait qux spéculateurs, aux fournisseurs malhonnêtes : M. Viollette. Le pays est justement alarmé. C'est pour cela qu'il approuve Germinet et qu'il ne comprend pas qu'un, le punisse... alors qu'on ne punit point les {ournisseurs voleurs! (Nou veaux et unanimes applaudissements.) C'est le chef jugé par vous-même hors de pair *jue vous avez frappé en piste désarroi. Je crois que dans la mesure où vous l'avez fait vous vous êtes trompé. (Nouveaux applaudisse ments.) (ML Clemenceau parle Le désarroi, après ces paroles, n'était pas seulement dans la marine. Il était dans la majorité qui venait, comme la droite et l'ex trême gauche, d'approuver M. Viollette et qui attendait, de M. Clemenceau, une répon se digne de l'attaque. M. Clemenceau s'en fut lentement vers la tribune. Il s'y installa, pensif. Et au lieu d une déclaration précise il formula d'abord quelques réflexions sur le passé : En ce moment, permettez-moi de m'éiever au dessus des questions qui nous divisent et de mon trer dans quel esprit le gouvernement a pris ia décision qu on lui reproche. Depuis nos désastres, on a pu craindre de voir s'aggraver une sorte d'affa-ilbissement de carac tère. Au lendemain de 1870, j'attendais comme une immense réaction d'énergie nationale qui nous aurait aidé à refaire la France. (Mouve ments divers.) Cette réaction ne s'est pas produite aussi vi goureusement que nous l a-urions voulu. A cela il y a deux causes. Il nous fallait refaire les for ces du pays et, en même temps, organiser la démocratie. La ketrte des partis no-us a divisés et nous n'avons pu nous livrer à cette grande œuvre de relèvement national. C'était de l'amertume, bellement traduite. M. Clemenceau en arriva au cas Germinet: Je ne connais pas i'urniral Germinet que je n'ai vu qu'une seule fois. Mais je connais l'opinion des marins sur son compte. Je sais que c'est un bon Français et un bon marin. Mais le premier devoir d'un bon Français est d'observer la discipline. Un mois avant I interview, nous avions donné l'ordre de compléter les approvisionnements... M. Bienaimé. Mais cela ne remédiait à rien ! Alors que faut-il faire, pour remédier au défaut d'approvisionnements ? M. Clemen ceau se le demanda, tout haut. Et comme le tumulte renaissait sur tous les bancs, il s'é cria : Nous verrons si on pau-t remédier à la situation ' de la marine par des- cancans d'amiraux ou bien par des mesures efficaces. La fa.xxte s'effacera... Cancans d'amiraux ! Toute la droite, tout le centre s'exclamèrent. Ce fut la tempête. Mais dans oes tempêtes parlementaires, AL Clemenceau a le pied marin : Quand je me trouvai ein pnfeenee de l'amiral Germinet, en présence de oe bon Français et de ce brave homme,-je lui dis :« Ce n'est pas aux journaux que vous deviez vous adresser, et vous deviez d'autant plus respecter la discipline que vous étiez placé plus haut ». Mais j'ai ajouté : « Ne voyez pas en nous des ennemis, votre carrière n'est pas brisée et nous serons heureux que vous repreniez un jour du service ». (Mouvements divers.) M. Clemenceau pouvait-il promettre da vantage aux approbateurs du vice-amiral Germinet? La.majorité ne le pensait point, sans doute, mais elle n'approuva pas avec ensemble. Le malaise persistait encore. M. Georges Leygues vint mettre en relief une contradiction flagrante : l'amiral Tou chard interviewé en 1907 et non puni, l'ami ral Germinet interviewé en 1908 et frappé. Mêmes déclarations de part et d'autre. Même cri d'alarme. Pourquoi cette différence de traitement ? M. Leygues. Le pays se dira encore que l'a vertissement de Germinet restera peut-être inii tile comme celui de Touchard. (Applaudisse ments.) Partout on se demande si cinq milliards dé pensés pour la Hotte depuis trois ans n'ont pas été gâchés. (Nouveaux applaudissements.) M. Thomson. On oublie volontairement tout ce qui a été fait... L'inoicLent Thomson Nouvelle réplique de M. Thomson : La commission du budget m'a refusé des cré dits... Alors naquit le gros incident : M. Doumer, rapporteur général du budget. C'est faux ! C'est faux ! M. Berteaux, président de la commission du budget Oui, c'est faux ! Et tout pâle, M. Berteaux se précipita vers j l'hémicycle d'où il voulut parler... mais M. Doumer déjà parlait. La commission du budget, a fait tout son de voir. Elle a reproché cette année même au gou vernement de n'avoir rien prévu pour l'amélio ration des approvisionnements de la flotte. Toute la Chambre applaudit. M. Thomson ! dit encore : Je maintiens qu'un million et demi m'a été refusé pour des projectiles... M. Michel. Il s'agissait de canons de re change pour des cuirassés qui n'existeront qu'en 1912. M. Chaumet parla encore en faveur de l'amiral Germinet. Mais M. Clemenceau n'avait-il pas amoin dri, autant que possible, la rigueur de la sanction ? Et l'incident Thomeoft-Bertoaux- Doumer n'avait-il pas orienté les colères, les rancunes vers le passé ? Un ordre du jour de confiance de M. Gros didier ainsi conçu : La Chambre, approuvant les déclarations du gouvernement et confiante dans son énergie pour m«ier a bien les réformes de la marine et re poussant toute addition, passe à l'ordre du jour. fut accepté par M. Clemenceau. La priorité j lui fut accordée par 315 voix contre 189 et il fut adopte au fond par 355 voix contre 142. i Lucien VRILY |<\nLors d'il crime, le ménage Était presque dans la misère\nM me iSTEINHEIL EN A FAIT L'AVEU\nLA VILLA DE L'IMPASSE RONSIN. FACE ARRIÈRE, DONT LES FENETRES DONNENT SUR LE TOIT DE LA VÉRANDA 1. Chambre où. fut découvert le cadavre de M°< Japy. 2. Bureau de M. Stemheil. 3. Chambre où \\l me Steinheii fut trouvée ligotée\nMme Steinheil a été dé nouveau longue ment interrogée Mer. Pendant plusieurs heures, elle a\" eu à ré pondre aux questions précises de M. André. Mais le magistrat n'a pas encore anordé l'é tude de la journée du crime. C'est sur les faits qui précédèrent- l'horri ble drame de l'impasse Ronsin que l'accusée eut, cette fois encore, à s'expliquer.' De ses réponses se dégagèrent contre elle de nou velles présomptions de complicité. Pour M. André, il est acquis qu'elle attira sa' mère à Paris, le 29 mai, alors que l'assas sinat était prémédité. D'autre part, Mme Steinheil a confessé son état de détresse profonde à la fin du mois de mai. L'accusation en conclut qu'elle avait résolu de faire disparaître 6bn mari pour trouver, dans un mariage riche, une vie exempte désormais de tout souci maté riel.\nrecueilli quelque déposition sensationnelle ? , Non. Rien d'intéressant, répond M* An tony Aubin.. On attendait votre notaire,, .\\1« Jousselin, il n'est pas venu. 11 est si occupé ! fait-elle. Le juge prie alors la veuve de s'asseoir et l'interrogatoire recenlmenee. Samedi, il avait été interrompu, on s'en souvient, au dîner du 30 mai, le repas qui précéda le crime. Il devait reprendre Mer, à ce moment précis; mais, depuis lors, M. André avait reçu de Montbefiârd la éommlssi »n rogaioi re envoyée au parquet de cette ville. Les résultats qu'elle lui apporte l'obligent à faire un retour en,arriére. Le coup de téléphone On connaît la réponse que, précédemment, Mrne Steinheil avait faite à cette question : Dans quelles conditions votre mère vint-elle à Paris ? —Ma mère est venue de sa propre initia tive », avait-elle dit. Bien entendu, lorsque M. André renou velle cette demande, la prisonnière fait une réponse identique. Mais cette fois, le juge est armé ; il sait' qu'il y a eu un coup de té léphone. Contrairement à ee qu'avait pré tendu la prévenue, ce n'est pas sa mère qui téléphona, mais elle-même,\"pour activer le départ de Mme Jauy. de Reaucourt. Vous avez déclaré, dit M. André, que, lorsque vôtre mère vous a quittée, vers la fin d'avril, elle .avait annoncé son retour pour 1e mois prochain. Oui, elle avait même fixé la date de son arrivée, le mercredi 27 mai ; mais ce jour là, comme elle était souffrante, elle m'an nonça, par téléphone, qu'elle retardait son voyage; Une lettré d'elle mè prévint qu'elle n'arriverait que le vendredi 29 mai. .Est-ce vous ou votre mère qui avez eu l'initiative de ce coup de téléphone ? '— C'est ma mère,\" sans aucun doute... tou tefois je n'ose l'affirmer, car nous nous en tretenions par téléphone tous les jours. Ce dont je, suis certaine, c'est que ma mère m'a prévenue qu'elle retardajt son voyage. Mais le vendredi matin, n'y a-t-il pas eu une nouvelle communication ? Je ne le pense pas. Puisque ma mère est partie ce jour-là, elle n'a pas dû me télé phoner. C'est vous qui lui avez téléphoné. Mme Japy hésitait à partir ; vous l'avez décidée à se mettre en route en lui disant que voua l'attendiez sans faute... Mme Steinheil semble réfléchir. Il doit, y avoir erreur, dit-elle. Un témoin, une femme, vous a enten due- Cette personne a, d'aileurs, parlé de votre communication au juge d'instruction de. Monthéliard. Elle sera confrontée avec vous, si vous le désirez. Je vous ai dit qu'il m'était impossible de rien préciser à ce sujet. Ce que je puis Seulement affirmer, c'est que s il a été ques tion, par téléphone, du départ de ma mère m\nPLAN DU THEATRE DU DOUBLE ASSASSINAT (Le cadavre de M. Steinheil gît, près de l'alpenstock, à la porte de la chambre)\nDE NOUVEAU SUR LA SELLETTE\nDeux jours de repos absolu ont complète ment réconforté M™\" Steinheil, à qui M. André pose des questions fort embar rassantes. Hier matin encore, le départ de Mme Steinheil de la prison de Saint-Lazare a pas sé inaperçu. Cest à peine si quelques pas -1 sants se sont retournés sur le .taxi-auto aux stores baissés, qui sortait à grande allure : de la maison de détention du faubourg Saint-Denis pour s'élancer sur le boulevard ; Magenta. A dix heures exactement, l'automobile pé -1 nétrait dans la cour de la Sainte-Chapelle. Les deux agents, gardiens habituels de la i veuve au cours de ces sortes de promenades, en descendaient aussitôt et tendaient la main à leur prisonnière pour l'aider à descendre. Puis, par les passages souterrains que nous avons déjà indiqués, ils la conduisirent au dépôt et la remuent entre les mains du di recteur, M. Pajol. Quelques minutes plus tard, Mme Steinheil réintégrait sa cellule habituelle, située, on le sait, près du poste de garde des infirmières congréganistes. Bien que très pâle, la veuve du peintre pa raissait fort bien portante. Le repos que lui ont procuré les deux journées de répit qui viennent de s'écoulèr lui a été visiblement profitable. On s'en aperçoit de suite à l'al lure plus vive de la prisonnière, à ses gestes plus prompts, à son expression dégagée de tout embarras. A une heure et demie, elle est conduite chez M. \"André. Dans le cabinet du magis trat l'attendent M® An ton y Aubin et ses col laborateurs. M M Steinhardt et Landowski. Une courte conversation s'engage tout d'a bord entre la prévenue et ses défenseurs. Que s'estril passé durant la journée d'hier, demande-t-elle 2 Le magistrat a-t-il\n","éynême j'ai le désir de la voir le l' ius tôt possibles*— ces n'est pas'par ce moyen | de communication que le voyage a .été dé lÉiné. • V Nous le savons. lç.yoya'ge de Mme Japy ™tait décidé xi depuis; quelque temps; nous avons saisi, chez* votre frère, M. Japy, per cepteur à Ésquennoy, dans l'Oise, des let tres et des télégrammes desquels il ressort que Mme Japy devait se rendre chez son tils, en passant par Paris. C'est bien cela. Elle devait passer trois ou quatre jours avec nous à Bellevue, puis de* la, aller a Esquennoy. Aussi n'est-ce pas sur le voyage pro jeté que je vous contredis, c'est sur un point bien spécial, bien précis, celui-ci : « Pour quoi avez-vous téléphoné à votre mère pour qu'elle vienne, Sans faute, le vendredi £9 mai ?„» 0 ** Je vous répète que je ne me souviens pas d être entrée en communication avec elle ce jour-là. Si je lui ai téléphone, j,'ai pu lui rappeler que je l'attendais sans faute pour le soir, mais c'est tout. Je tiens néanmoins pour acquis, riposta le juge, que c'est sur votre insistance que votre mère vint à Paris. M. André passa, alors, à une autre ques tion ; La journée du 30 mai Voici, dit-il, votre mère à Paris le ven dredi 29 mai. Vous la conduisez impasse Ronsin, vous dînez ensemble. Et ensuite ? Ma mère était très fatiguée et assez souffrante, aussi le soir même envoyai-je Rémy Couiliard porter une lettre au docteur Acberay. Je le priais de venir tout de suite, s'il n'était pas trop occupé, ou de passer le lendemain matin prendre le petit déjeuner avec nous. Le docteur ne, put venir le vendredi, et ce n'est que le samedi qu'il vit ma mère. Il ne la trouva pas très mai et se borna à con seiller d'envelopper ses jambes avec de l'ouate. Le samedi, êtes-vous restée toute la Journée impasse Ronsin ? ■ —■ Non, je fis quelques courses. Vous êtes allée déjeuner au Vert-Lo gis, à Bellevue. Pourquoi ? J'allais prendre des nouvelles de ma fille Marthe. Ce n'était pas très urgent puisque, le soir même, vous deviez retourner à Belle vue avec votre mari et Mme Japy. Ce n'était pas très sûr. Tout dépendait de l'état de ma mère. En quittant le Vert-Logis, qu'avez-vous dit ? ( Que peut-être nous ne rentrerions pas ' coucher le soir. Vous avez été beaucoup plus précise. Vous avez dit : « Nous coucherons impasse Ronsin ». Vous avez même ajouté, en vous adressant à M. Buisson père : « Marthe et votre fils ne peuvent coucher seuls ici avec Mariette, il faut que vous passiez la nuit avec eux ». Ce sont des racontars de Rémy Couil iard. Qu'en sait-il, puisqu'il n'était pas à Bellevue ? Rémy Couiliard a pu très bien vous en tendre répéter ces paroles lorsque vous avez été de retour impasse Ronsin... Je n'ai rien dit de semblable. Il y a malheureusement contre vous un témoin que vous ne pouvez récuser. C'fest M. Buisson père. Celui-ci nous a répété- vos paroles. Il aura mal entendu. J'air dû lui dire : « Comme nous ne sommes pas sûrs de reve nir au Vert-Logis, couchez donc ici aVec les enfants ». -7- Non, vous lui avez dit : « Nous ne vien drons pas ». Et, contrairement aux déclara tions que vous fîtes le lendemain du crime, vous n'avez pas envoyé de dépêche à Belle vue pour annoncer que vous couchiez à Pa ris. Au lendemain du crime, on a pu me faire dire tout ce que l'on a voulu, j'avais perdu la tête, j'étais folle. Moins que vous ne le prétendez... Mais revenons-impasse Ronsin. Vous avez quitté le Vert-Logis vers quatre heures, n'est-ce pas ? Oui, car à cinq heures j'étais à Paris. Et vous saviez si bien que vous ne re viendriez pas à Bellevue qu en quittant la gare Montparnasse, vous êtes allée chez un grand épicier de la rue de Rennes où vous avez acheté uu homard pour corser le dîner. Il était convenu que, de toute façon, nous dînerions à Paris. Vous faites quelques courses et vous rentrez impasse Ronsin. Il est presque l'heu re de se mettre à table. Qui prépara le re pas ? Ce n'est pas Mariette Wolff puisqu'elle était restée au Vert-Logis? Notre dîner fut un repas froid. Il se composait : d'assortiment de charcuterie que Rémy Couiliard était allé acheter rue de Vaugirard ; de homard relevé d'une sauce mayonnaise, faite par le valet de chambre, et de fruits. Le repas fut gai Une discussion ne s'est-eUe pas élevée •pendant le dîner ? demande M. André. Non, le repas fut, au contraire, très gai. Ma more, bien que souffrante, ne cessa de nous amuser. Ce n'est qu'à la fin du diner qu'elle se plaignit. Je lui enveloppai moi même les jambes avec de l'oualé et je la conduisis dans ma chambre, où elle avait l'habitude de côucher quand elle venait à Paris ; quant à moi, j'allai occuper, le lit de Marthe. , N'allons pas si vite. Mme Japy se cou che, votre mari aussi. Il est dix heures et demie du soir ; vous êtes seule debout et\nvous appelez Rémy Couiliard pour lui de mander du cognac et deux verres à pied. Ce n'est pi s tout à fait exact. Seule ma mère était eouc hée quand j'ai demandé du cognac. —■ Vous préptirez les grogs vous-même, dans votre cabin et de toilette. Cest bien cela. J'avais là de l'eau chaude. Pourquoi \" grogs ? Nous avion s l'habitude d'en boire, quand nous aviorai soif en nous couchant. Mais, vous n' en avez pais bu ? C'est une erre ur. Dans quel verre, puisque vous n'en aviez fait monter qr/e deux? • —■ Il y avait un verre sans pied sur la ta ble de nuit de ma mà re. Alors vous buvez tous les trois des grogs et vous vous endormez tranquille ment ? Oui, nous nous sommes couchés, tan dis que Rémy Ccmillard regagnait sa cham bre, au troisième étagn. Ne voulant pas .aborder encore le récit de la nuit tragique, qu'il remet au prochain in terrogatoire de Mrbe Steinheil, M. André passe à un autre sujet. La question d'argent On se souvient que, samedi dernier, Mme Steinheil avait dû avouer qu'elle avait en gagé une partie de ses bvjoux au roont-de piété. Questionnée à nouveau sur ce point, elle complète ses arveux. Quand le ménage SteinheQ a quitté Paris pour Bellevqe, le 12 mai', Q était dans une gène extrême. M. Maurice Borderel était parti, le produit de ses l argesses avait été dissipé ; il ne restait presque pas d'argent à Mme Steinheil. C'était la', misère noire. Mme Steinheil avait dû engager la plupart de ses bijoux. Elle n'avait oonaervé qu'une partie des vrais ; une autre partie était enchâssée de pierres faut «ses et elle les avait emportés au Vert-Lot fis. Du 12 au 30 mai, aucun subside n'étant arrivé, la fem me du peintre avait dû fairo porter le reste de ses joyaux au mont-de-piété. Il ne lui restait que les écrins. C'est pour cacher ma misère, a-t-edie répété, une misère dont un e femme qui a vécu dans le luxe comme moi a honte que j'ai dit que mes bijoux avaient été volés par les assassins. * Mais ces bijoux ont été < dégagés après Je crime ? Oui Des amis généreux m'avaient fait parvenir de l'argent. J'ai pu eaivoyer cher cher mes joyaux au mont-de npiété et les faire porter au Vert-Logis. Pal 1 qui ? - Je vous ai déjà répondu que je ne pou vais taire connaître le nom die cette per sonne. Pourquoi, le 12 juin, avez-vous envoyé Mariette au Vert-Logis prendre le paquet renfermant les bijoux, pour le pimier chez le bijoutier Souloy ? A cette date, sur la demande de M. Ha mand, chef de la sûreté, j'avais dû donner la liste des bijoux prétendumen t volée. J'a vais pour qu'ils fussent'découverts. C'est pour cela que je désirais les faire fondre. Vous n'avez fait fondre que la mon ture ? Que sont devenus les diamants et les perles ? J'en ai vendu une partie, j'ai conservé quelques pierres pour les faire monter sur de nouveaux bijoux. De ce nombre, la perle que vous avez placée, plus tard, dans le portefeuille de Rémy Couiliard. A ce propos, pourquoi avez-vous commis Cet acte mal honnête ? Vous avez failli compromettre à'jamais un malheureux domestique !... Et Mme Steinheil, oubliant que samedi encore, elle accusait Alexandre Wolff, de répondre : Pavais des soupçons sur lui. J'ai pen sé que, par un acte décisif, je lui ferais avouer sa culpabilité. Cest pour cela, uni quement dans'oe but, que j'ai agi de la sorte. Et vous avez fait aussitôt remplacer sur ladite bague cette parie par une fausse ? Votre plan était machiavélique. Il ne vous a pas servi, puisque vous voici ici, inculpée à votre tour. A cette admonestation, Mme Steinheil baisse la tête sans mot dire. M. André lui fait, alors, donner lecture du procès-verbal de son interrogatoire. Elle le signe, et, après une courte conversation avec M\"* Aubin, LandowaEJ et Steinhardt, elle re prend le chemin de la Souricière, puis celui de Saint-Lazare. Le prochain interrogatoire aura lieu de main.\nLE GOGNAC ET LA PHARMACIE\nLes analyses de M. Ogier n'ont fait décou vrir la trace d'aucun poison dans les di vers produits saisis à l'hôtel des époux Steinheil Le résultat de l'analyse du que contenait le cruchon en grès, saisi dans la chambre de Mime Steinheil, et qui, on ne l'a pas oublié, avait servi pour la prépa ration des grogs pris, après le dtoer du 30 mai, par M. Steinheil et Mine Japy, est au jourd'hui connu. Il est négatif. A l'aide de réactifs spéciaux, le docteur Ogier a cherché s'il rie contenait pas de narcotiques, tels que le chloroforme, le chlo ral, la chloralocse, le sulforal, le té; trou al et le véronaL II a recherché, également, la présence de, poisons volatils, comme la morphine, la narcéine, la narcobine et la strychnine. Les poisons métalliques : mercure, arsenic, cuivre, plomb ont fait, eux aussi, l'objet des préoccupations du\nchimiste. Ces différentes expériences ont démontré que le cognac incriminé éfait en pariait «tut et qu'aucune substance sus pecte n'avait été introduite dans le cruchon Quant aux produits pharmaceutiques qui furent saisis dans un placard, à la villa de l'impasse Ronsin, tous sont anodins. Ils cons tituent des médicaments d'un usage courant comme tout le monde peut en avoir chez SOL. Les viscères de Japy Les bocaux contenant les prélèvements faits à Beancourt sur le cadavre de Mme Japy avaient été transportés tout d'abord au laboratoire de toxicologie, puis remis au médecin légiste qui désirait procéder à des examens hiatologiques. , Hier, M. Paul Goujon, aide de M. Ogier, a été chercher ces bocaux chez ,M. Balthazard et les a rapportés au laboratoire, où le di recteur commencera aujourd'hui à les exa miner.\nLES RECHERCHES A BELLEVUE\nL'enquête de M. le commissaire Bénézech conclut en faveur de Mariette Wolff. Elle semble établir, d'autre part, que le fils de la cuisinière ne séjourna jamais à Bellevue. M. Bénézech, commissaire do polie© de Meudon, a passé la journée d'hier à Belle vue, pour exécuter la commission rogatoire de M. André, juge d'instructioiL La veille le Petit Parisien l'a relaté i' avait recueilli la déposition de M. Mouil lebeiau, le gardien du Vert-Logis. Celui-ci lui avait déclaré qu'il était facile, aux habitants de la villa, d'en sortir, surtout la nuit, sans être vue de lui. Après avoir vérifié le ho en fondé de cette allégation, M Bénézech a éta bli. néanmoins, que Mariette Wolff ne put, le 30 mai, soir du crime, quitter subreptice ment la villa pour se rendre à Paris. En effet, il lui eût fallu, pour cela, fran chir un treillage clôturant le jardin dn côté de la sente des Lacets. Mais le dernier train se dirigeant sur Paris passe à la gare de Bellevue à onze heures cinquante du soir. De plus, le funiculaire marche, l'été, jus qu'au passage de ce train et sa station est commune avec celle du chemin de fer. Or, tous les employés de la gare et du funicu laire connaissaient très bien Mariette et son départ n'eût certainement point passé ina perçu. D'autre part, l'on ne peut admettre que Mariette Wolff ait fait, à pied, le voyage de Bellevue à l'impasse Ronsin qui, aller et re tour, lui eût demandé, en marchant réguliè rement, plus de quatre heures ce qui, avec le temps qu'elle eût passé 3. l'hôtel des Stein heil, l'aurait fait rentrer au grand jour, le dimanche 31 mai. . M. Bénézech a fait également une enquête Auprès des trois hôteliers de BeDevue, au sujet de séjours possibles d'Alexandre Wolff dans cette localité. Aucun d'eux ne l'a hébergé. Nous avons vu la photographie d'Alexandre dans les journaux, ont-ils dit au magistrat. Nous l'aurions certainement reconnu, en admettant qu'il se soit inscrit sur nos livres sous un faux nom. 11 y a donc tout lieu.de croire que Wolff n'a jamais séjourné à Bellevue.\nM. HAMARD A L'IMPASSE RONSIN\nLe chef de la sûreté serait allé saisir, sim plement sur l'ordre de M. André, quel ques lettres jusqu'ici négligées par l'ins truction. En vertu d'une commission nogataire de M. André, juge d'instruction, M. Harmard, accompagné d'un seul inspecteur, s'est ren du, hier matin, vers huit heures, à l'impasse Ronsin, où il a été reçu par Mlle Marthe Steinheil, par M. et Mme Cbabrier. La mission dsu chef de la sûreté n'avait pour but, dit-or* que la saisie de quelques menus objets, que M. H air tard a du reste fa cilement emportés dans ses poches. Sa vi site à La villa a duré une heure environ- Dans l'après-midi, le chef de la sûreté s'est rendu chez le juge pour lui rendre compte de ses opérations et lui remettre les objets saisis. Ce seraient, croyons-noos savoir, des lettres et des dépêches.\nCOUP D'ŒIL EN ARRIÈRE\nCe qu'on vit, ce qu'on entendit à la villa de l'impasse Ronsin le matin du 31 mai. La découverte des cadavres et les premières déclarations de . Mme Steinheil. A la veille du cinquième interrogatoire de Mme Steinheil, qui portera cette fois sur le crime, il convient de jeter un coup d'œil en arrière, pour la compréhension des évé nements qui vont se produire Quelques mots d'abord, sur la villa de l'im passe Ronsin, afin de rendre plus saisissante oe que nous appellerons la topographie du crime : La maison habitée par la famille Steinheil est un bâtiment d'architecture très simple ; elle est élevée de trpis étages. Le. rez-de-« chaussée se compose, en façade, d'un grand salon de repos et, derrière, d'une sorte de véranda fermée, dite <c jardin d'hiver •», qui. servait de salle d'exposition pour les œuvres du peintre. Salon et « jardin d'hiver » s'ou vrent sur une salle à manger de style Hen ri 11. Le grand salon est tapissé de Gobe lins. Le premier étage comprend la chambre de.M. Steinheil, avec cabinet de toilette, cel les dé Mme Steinheil et de leur fille Marthe.\nLes fenêtres s'ouvrent sur la toiture du « jardin d'hiver ». On sait que. la nuit du crime, 30 au 31 mai, Mme Steinheil avait cédé sa chambre à sa mère, Mme >y, et était allée cou cher dans celle de sa ille. Mlle Marthe Stein heil se trouvait à Bellevue, au « Vert-Logis », en compagnie des membres de la famille Buisson dont M. Louis Buisson, le fiancé de la jeune fiilç, actuellement cavalier au. 4» régiment de dragons, à Chambéry et de Mariette Wolff, la fidèle cuisinière. M. et Mme Steinheil étaient rentrés à .Pa ris le 28 mai au soir pour aller chercher, à la gare de l'Est, Mme Edouard Japy, leur belle mère et mère, qui arrivait de Beaucourt. Le chien Dick avait été également emmené à Bellevue, où Mme Steinheil devait le faire tuer sous prétexte qu'il sentait mauvais. Revenons maintenant à la description des lieux. Au deuxième étage de la villa de l'impasse Ronsin se trouvait l'atelier de M. Steinheil, une pièce-de vingt mètres carrés environ, éclairée par deux larges baies donnant sur îê jardip. Au-dessus, c'étaient les chambres de Rémy Couillard, dé Fariny Laeger, la femme de chambre, et des cabinets de dé barras encombrés de vieux tableaux, de ten tures défraîchies, de meubles hors d'usage, de caisses, de paniers, etc. Terrifiant spectacle Le 31 mai, a six heures du matin, Rémy Couillard, qui avait dormi d'un profond som meil, se réveilla. Il s'habilla et descendit jusqu'au premier étage... Arrivé sur le pa lier, il entendit des gémissements qui sem blaient provènjr de la chambre où était cou chée Mme Steinheil. Rémy poussa la porte, qui n'était pas fermée à l'intérieur, et re cula terrifié. La jeune femme, un tampon d'ouate dans la bouche, était étendue sur son lit, les jam bes attachées aux barreaux par une mince cordelette qui, remontant le long du corps, lui enserrait également des poignets : mais les liens n'étaient pas extrêmement tendus, quoique les nœuds fussent bien faits , à telle enseigne, que, d'un geste, évidemment bref, Mme Steinheil put indiquer à son do mestique la pièce voisine, la chambre de sa mère. Rémy s'y précipita et, de nouveau, fut épouvanté : Mme Japy gisait, sans vie. en travers de son lit, les jambes pendantes. Elle avait également un tampon d'ouate dans la bouche. Une mince cordelette ser rait aussi le cou de la pauvre femme, dont les mains reposaient sur la poitrine. Le bé ret d'atelier de M. Steinheil était placé sur l'qreiller de la victime. On avait dû s'en ser vi. jiour étouffer Mme Japy en le lui pres sant sur la bouche. Rempli d'horreur, affolé, Rémy courut vers le cabinet ' de toilette attenant à la chambre de son maître... Là, un autre épou vantable spectacle l'attendait : M. Steinheil, inanimé, était étendu en travers du seuil de la porte de sa chambre à coucher. Près de lui, était son « alpenhtock » dont il s'é tait armé tout le faisait croire pour repousser ses agresseurs. Rémy Couillard se précipita à la fenêtre du cabinet de toilette, l'ouvrit et appela au secours. Un voisin, M. Lecocq, entendit les appels du valet de chambre. Il pénétra dans la villa, entra chez Mme Steinheil, la débar rassa de ses liens, la rassura et la calma de son mieux jusqu'à l'arrivée du médecin de la famille Steinheil, le docteur Acheray, qu'on était allé chercher en toute hâte. Mme Steinheil, qui avait recouvré très promptement l'usage de ses sens, fit hâtive ment à M. Lecocq et au docteur Acheray le récit que l'on connaît. Vers minuit, trois hommes et une femme rousse étaient.- entrés dans sa chambre. Après avoir promis à Mme Steinheil qu'il ne lui serait fait énicun mal, ils lui avaient or donné de lui indiquer où se trouvaient l'ar gent et les bijoux, et elle avait montré du doigt la chambre de sa mère. Mme Japy, que les souffrances provoquées par les rhumatis mes qu'elle avait aux jambes tenaient éveil lée, s était dressée sur son lit à la vue des bandits et ceux-ci l'avaient tuée. Et comme M. Steinheil, entendant du bruit, s'était levé à son tour, les assassins s'étaient jetés sur lui et l'avaient étranglé avec le restant de la corde qui leur avait servi à ligoter la jeune femme. H™ Steinheil renouvelle son récit A M. Buchotte, commissaire de police, et à M. Hamard, chef de la sûreté, qui arrivè rent peu de temps après, Mme Steinheil con firma son récit. Sur ses indications, on dé couvrit alors que les assassins s'étaient ren dus dans un cabinet dépendant de la cham-' bre de Mme Japy et s'étaient emparés d'un portefeuille contenant 7,000 francs en billets de banque. Dans leur précipitation ils avaient renversé une bouteille d'encre, son contenu s'était répandu sur leurs vêlements, et l'un des bandits avait essuyé ses mains sur la jambe de Mme Steinheil. L'armoire à glace avait éié fouillée et des bijoux, dont le Petit 'Parisien a donné la liste, avaient disparu. Cependant, aucun indice ne révélait le passage des assassins. Sur les murs de la propriété, rien n'indiquait l'endroit par où les criminels s'étaient introduits dans le jar din, aucune trace d'escalade ou d'effraction, et sur la terre du jardin, pourtant détrempée par la,pluie de la nuit, nulle empreinte de pas. On ne trouvait rien, on ne devait rien trouver, si ce n'est la pendulette que M. Steinheil avait habituellement sur sa table de nuit et qu'on découvrit au fond d'un pla card, dans un carton à chapeau. Les ai guilles étaient arrêtées à minuit douze mi nutes, semblant indiquer ainsi l'heure ap-\n, proximative du crime. La pendule comtoise du vestibule de la villa marquait la même heure. On aurait dû se dire qu'une pendule ne s'arrête pas d'elle-mûme parce qu'un cri me est commis dans une maison ; mais on n'attacha tout d'abord qu'une minime impor tance à cette pai ticularité, le récit du crime fait par Mme Steinheil ayant été, pendant près de six mois, accepté comme de l'argent comptant Transformations' Cette reconstitution sommaire du drame qui s'est déroulé à la villa Steinheil dans la .nuit du 30 au 31 mai, était nécessaire. Depuis le crime l'intérieur de la maison de l'impasse Ronsin a subi d'importantes modifications. Au rez-de-chaussée, la vaste salle à man ger a été coupée par un fhur et forme main tenant deux pièces : une lingerie et un ca binet de toilette. Le saion, également divisé, est devenu la chambre à coucher de Mme Steinheil et celle de sa fille. De même, le_ premier étage a .subi cTim poHantes modifications. L'ancien apparte ment de Mlle Marthe est occupé par les époux Chabrier et se compose de : chambre à coucher, salle à manger et cabinet de toi lette. L'ancienne chambre de Mme Steinheil a été transformée en salon et cuisine, tandis que celle de M.\" Steinheil, scindée, est deve nue une chambre d'amis, qui fut fréquem ment occupée par l'institutrice, de Mlle Steinheil. De'la salle de bains, on a fait un\" salon-fumoir. Au deuxième étage, à côté du vaste ate lier du peintre, une chambre a été aména gée pour être mise en location. Mais qui consentira jamais à habiter la villa tragique ? qui effacera la double ta che de sang qui rougeoie sur son seuil ?\nLa peine de mort est maintenue\nAu début de la séance de la Chambre devait avoir lieu le scrutin par appel nomi nal réclamé par les abolitionnistes pour faire obstruction à l'adoption du premier alinéa de l'article ler1 er du projet Castillard-Pueeh. Cet alinéa mainiient dans le code la peine de mort. Gentiment, la demande d'appel nominal fut retirée. Et au scrutin ordinaire, après pointage, cet article décisif fut adopté par 330 voix contre 2&I On statuera jeudi- sur la peine intermé diaire (alinéa 2), soit sur l'internement per pétuel précédé de six années de cellule, pour ies auteurs de crimes prémédités condamnés à mort et graciés. M- Dejeante a promis de présenter un amendement tendant à débaptiser la « guil lotine », à l'appeler la « castillarde »... M. Caslillard, tout heureux de sa victoire, se serait engagé à ne pas protester... L. V.\nÉCHOS\nA L'ÉLYSKE Le Président de la République a reçu, hier après-midi, le grand-duc Paul de Russie. Le grand-duc venait exprimer à M. Follières les remerciements de l'empereur de Russie pour la part prise par le gouvernement de la Répu blique à 'a célébration des funérailles du grand duc Alexis.\nINAUGURATION D'UNE ÉCOLE MATERNELLE\nL'inauguration, par la municipalité, de l'école maternelle de l'avenue Gambetta, 20, aura lieu le samedi 12 décembre, à trois heures.\nAU SEÎNAT\nLE RACHAT DE L'OUEST\nLe Sénat a approuvé, hier, le projet de loi réglant les conditions provisoires d'ex ploitation, après rachat, du réseau des che mins de fer de l'Ouest ainsi que les mesu res financières nécessitées çar le rachat . Comme à la Chambre, ce projet a donné lieu à une intéressante discussion. On en tendit tout d'abord M. Milliard qui, une fois de plus, déplora l'opération décidée par le Parlement en juin dernier. Le sénateur de l'Eure se déclara satisfait des modifications apportées au texte de la Chambre par les commissions sénatoriales des chemins de fer et des finances. Il de manda au ministre d'étudier pendant la pé riode provisoire les trois combinaisons sui vantes» exploitation par une compagnie fer mière ; exploitation par une compagnie con cessionnaire ; cession à la compagnie du Nord des lignes de Normandie. M. Barthou répondit : Le gouvernement ne se prêtera ft aucune ré trocession diu réseau racheté Le ministre protesta contre les affirma tions de ceux tqui disent que les dépenses seront très Supérieures à oelles indiquées par le gouvernement lons de l'examen du projet de rachat. Enfin il accepta la durée de deux ans, fixée par la commission, pour la période provisoire. M. Prevet, M. Caiûaux, ministre des Fi nances ; M. Strauss, M. Tillaye présentè rent quelques \"observations et le projet fut voté par 188 voix, contre 7. En fin de séance, les membres de la Hau te Assemblée adoptèrent une intéressante proposition de M. Steeg, député de la Seine,\nmodifiant l'article 343 du code d'instruction criminelle. En voioi la teneur : Les jurés né pourront sortir de leur chambre qu après avoir formé leur déclaration. Nul n'y pourra entrer pendant la délibération, poia- quelque cause que ce soal., siains une auto nsaiion écrite du président. Celué-ai ne devra v pénétrer que s'il est appelé par 1e chef du jury et accompagné du .défenseur de l'accusé, du mi osstère public et du greffier. Mfentioo de l'fnci dont sera faite au procès verbal. Le président est tenu de donner au chef de la gendarmerie de service l'ordre spécial et par eent de faire garder les issues de la chambre du Forelre dénommé qualifié dans , JrïV (x>ur pourra punir te juré comtrevénext d'une amande de 500 francs au plus. Tout autre qui aura enfreint l'ordre pu celui qui ne l'aima pas fait exécuter, pourra être puni d'un empri- Soffsix3n]€ffit ®r vungt-quatre iiouixo. Demain jeudi, le Sénat fixera la date de la discussion du budget. ' P. G.\nINFORMATIONS POLITIQCES\nLes frais de l'expédition marocaine i d9 mm issK)n du budget a examiné, hier, le cahier des crédits supplémentaures <W mandés par le gouvernement pour couvrir les dépenses militaires effectuées au Maroc. . Ces crédits, qui forment un total de 25 mil diX-huit mille francs pour l'an» née Ï9OB, ont été approuvés par la commis sion du budget Les dépenses de 1908. ajoutées aux dé penses de 1907, forment un total de 41 mil lions. -Ce chiffre représente l'ensemble des dépenses militaires et maritimes au Maroc depuis le débarquement à Casablanca Ci perte résultant de l'échoyement de la Nivo n est pas comprise dans ces dépenses. La délégation des gauches MM. Normand, député du Rhône ; Char pentier, député de la Loire et Louis Du- 7 10 Réputé de la Drôme viennent de pren dre 1 initiative d'une pétition qui est actuel lement soumise à .la signature de tous les députes républicains, à l'exclusion des pro gressistes et qui a pour but de reconstituer 1 ancienne délégation des gauches. Cette pétition, qui a déjà recueilli uno centaine de signatures, est ainsi conçue : « Les soussignés, considérant que c'est par une action parlementaire généralisé-) que la présente législature pourra assurer le vote des réformes attendues de la Chani -bre des députés, décident de provoquer tu constitution d'une nouvelle délégation des gauches. » Parmi les signatures déjà recueillies, nous relevons celles de MM. Dubief, Lalferre Ze vaès, Ferdinand Buisson, Pajot, Paul Meu nier, Lenoir, Gérault- Richard, Dron, Ri bière, Justin Godart, Girod, Treignier, etc. . Les Elections sénatoriales Nous avons annoncé que les comités radi caux et radicaux socialistes de Seine-et-Oise avaient désigné dimanche leurs candidats pour 'es élections sénatoriales du 3 janvier prochain. En réalité, ce ne sont pas Les comités, mais bien les électeurs sénatoriaux républicains de gauche, radicaux et radicaux socialistes, réunis au nombre de 839, sous la présidence de M. Maurice Berteaux, qui ont, par leurs votes, désigné les deux républicains de gau che, MM. Poirson et Ferdinand Dreyfus, et les deux républicains radicaux, MM. Aimond et Périllier, qui formeront la liste républi caine de gauche du département de Seine et-Oise. Les groupes du Sénat et leS-rétraites ouvrières Les deux plus importants groupes du Sé nat se sont occupés, hier, des retraites ou vrières. A l'Union républicaine, que prési dait M. Antoine Perrier, une longue discus sion s'est engagée, à laquelle ont pris part MM. Perrier, Cuvinot, d'Estournelies de Constant, Poirrier, Ratier et Lecbevalier. Finalement, le groupe a voté à l'unanimité ia motion suivante : - . Le groupe, résolu à obtenir aussitôt qra possible le vote de la loi sur les retraites ou vrières, après avoir entendu les déclarations du président de la commission, desquelles il résulta que cette commission, qui a déjà donné une sdiii me considérable de travail, sera en état d'arrê ter, avant la fin de janvier, un texte définitif, estime qu'il est impossible jusque-là de se pro noncer sur des questions de principe dont les conséquences financières ne peuvent encore être diétermtaôes. La Gauche démocratique radicale et radi- ' cale-socialiste a, de son côté, voté l'ordre du jour ci-après : » Le groupe affirme à nouveau sa ferme volonté de soutenir énergiqueraent devant le Sénat les principes essentiels du projet de loi des retraites ouvrières, notamment l'obligation et le triple ver sement auxquels la commission paraît s'être ral liée, insuffisamment d'ailleurs, dans les articles adoptés par elle en première délibération ; décide de lui demander, par un rappel au règlement, une date ferme pour la déposition de son rapport sur le bureau du Sénat. Le budget de 1909 Ainsi que nous l'avions annoncé, M. Ray mond Poincaré a déposé, hier, sur le bureau du Sénat son rapport général sur le budget de 1900. ... Ce rapport sera vraisemblablement distri bué vendredi aux membres de ia Haute- Assemblée. Ceux-ci pourront, en consé quence, commencer l'examen du budget mardi prochain, pour le terminer vers le 25. ainsi que le désire la grande majorité du Sénat .\nN e 56. Feuilleton du Petit Parisien.\nLa Goutte de Sang\nGRAND ROMAN INEDIT\n/ TROISIÈME PARTIE\nPERDUES DANS PARIS\nVII (suite) D'an bond furieux, il est contre la porte... 11 perçoit nettement le cric, crac, de la ser rure close à double tour. Et la porte, solide, résiste, sans même ac cuser le choc, à son élan formidable... Il est en prison, dans ce trou noir, com plètement noir, oit il ne distingue rien... Son premier soin est d'allumer une allumette pour se rendre compte... 11 en allume deux, puis trois, puis quatre, en faisant le tour des quelques pieds carrés qui constituent sa prison... • Et voici ce qu'il remarque : Un laudie, sorte de- cabinet étroit, aux murs nus, au plafond bas, sans fenêtre, ne s'aéranf que par le couloir-cuisine, dont le séparait maintenant la porte massive... Une alcôve avec *un lit de fer, un pot à eau sur une table boiteuse en bois blanc... Et c'était tout.-.. Ni oolfre, ni malle, ni armoire... Deux rrièlre-s de haut, à peu près. En le vant le bras, Mirador atteignait le plafond. Il laissa éteindre l'allumette, et s'asseyant sur le lit, se mit h réiléchir... Le danger n'avait aucune prise sur lui, on le sait, et ne faisait que surexciter son esprit, aviver son imagination, la rendre encore plus lu cide. .. Et sa première réflexion fut : Il y avait une enfant, ici, tout à l'heure... C'est elle qui se plaignait, criait, appelait\nau secours... Cela ne peut faire aucun doute... Qu'elle fût complice, j'en ai aussi la certitude... Cest l'appeau qui a servi à m'attirer ici... Bien... Mais qu'est-elie de venue ?... Au moment où la porte s'est ou verte... ils étaient deux, ici... Un seul a pu sortir... l'homme... Comment l'enfant a-t-elle disparu ?... Par la porte, impossible... Je l'aurais vue... Il ne règne qu'une demi-obs curité dans le couloir-cuisine... Il réfléchit longuement, et arriva à la con clusion suivante : De deux choses l'une... elle est ici en core, en ce moment... et se cache en quel que coin que je n'ai pu découvrir... Ou bien, il y a une deuxième issues, dissimulée, et c'est par cette issue qu'elle est partie... Il ralluma des allumettes. Il avait, heu reusement, une boite à demi pleine, et par le plus incroyable des hasards, presque tou tes flambèrent... Comme on calomnie la Régie, pour tant ! murmura-t-il avec un demi-sourire. Il lâtait les murs, cherchant s'ils sonnaient creux. Partout, ils étaient pleins... Mais sa boite commençait à S'épuiser™ Il ne lui restait plus que cinq allumettes... Et l'air se raréfiait lentement, dans ce taudis étroit, où il ne pouvait se renouveler que par la porte ouverte... Et cet air, déjà, était presque irrespirable, chargé de toutes les pestilences de la cuisine voisine... Il sentait venir la suffocation... D'abord, il crut à sa syncope... Hé ! hé ! mon ami Poum me jouerait-il ce fâcheux tour, à oette heure critique... Mais non... Son cœur fonctionnait... Au cune douleur, aucune lourdeur, de ce côté là... C'était bien l'air qui manquait autour de lui, et les bandits qui l'avaient pris à ce piège avaient compté là-dessus pour s'em parer de lui plus facilement. Décidément, j'ai affaire à un bandit scientifique... Çt cet Ingénieur me paral't avoir mérité son surnom par les procédés qu'il emploie... Il fit craquer une suédoise... Celle-là ra ta... Il ne lui en restait plus que quatre.\nMirador passa la main sur son front, une sueur glacée y coulait. Il se raidit contre la faiblesse qui allait le perdre, si elle avait raison'iie lui... Il en alluma une autre... Elle rata enco re... L'air se raréfiait de plus en plus... La troisième s'alluma... mais se carboni sa presque aussitôt... Il ne lui en restait plus que deux... Comme il était près du lit, il s'y laissa tomber... les bras en croix... et sa main gauche, en frappant le mur de l'alcôve, y fit résonner un bruit de creux... Cela le ra nima... Il frotta l'avant-derniëre allumette... Elle fit un peu de flamme... et se carbonisa presque aussitôt... Mais Mirador avait eu le temps de voir... Et ce qu'il avait vu c'était une rainure courant entre les planches... Qu'était-ce ? Armoire ? Placard dissimu lé ? Issue possible ?... A tâtons, réservant sa dernière allumet te, suprême espoir de salut, il introduisit la forte lame de ,son poignard çlans 'a rainure et opéra une pesée... Les planches s'écartèrent, se disloquèrent, s'ouvrirent. Mirador y plongea les bras, croyant ren contrer le vide... Ses mains frôlèrent des vêtements qui pendaient.. C'était tout sim plement un placard... La présence d'esprit ne l'abandonnait pas. Il réfléchit que ce ne devait pas être sans raison que l'ouverture de ce placard avait été si soigneusement cachée... 11 arrache 'es vêtements, les jette pêle-mêle sur le lit fait le vide dans ce trou et tâtonne... Tout à coup un souvenir lui revient : ' Ah î si le pauvre Jarrioles était près de moi ! Comme il saurait vite découvrir.. Il a une exclamation de joie, m bas du placard, à cinquante centimètres du plan cher, sa main a cru sentir d'autres rainu res... Il tire sa boîte d'allumettes, fait craquer la dernière... Elle flambe ! Couché à plat-ventre dans le placard, il examine rapidement.. Il ae s'est pas trom-\npé... Il y a là une issue probable... Où, avec quoi, communique-t-elle ? qu'importe ! Ce qu'il faut, c'est sortir de ce trou... Ensuite, la bataille, au besoin !... on y verrait clair !!... Rapidement, le couteau fait son office... découvre un trou béanL.. de cin quante centimètres carrés... C'est par là qu'a dû s'enfuir l'enfant... tout à l'heure... Placard et issue devaient s'ouvrir .et se fermer automatiquement... L'enfant connaissait le secret.. L'air- qui arrive de là si impur sojt-il rend toute sa vigueur au jeune homme... Le couteau entre les dents, il se glisse par l'ouverture, rampe au long d'un'boyau si étroit qu'il eh frôle les paiois de chacune de ses épaules... Le boyau fait un coude brus que pour aboutir, par un soupirail ouvert dans la courette... 11 est libre- Libre... pas encore... car pour sortir, il faut pénétrer dans la cuisine, et traverser le débit de vins où sans doute les apaches se concertent... ,Impossible de voir l'heure à sa montre... Il la fait sonner... Elle sonne dix heures... puis, la demie... Ils sont là depuis une demi-heure... Il n'était que temps... Par les vitres sales et brfsées d'une porte qui communique avec la cuisine, Mirador distingue nettement l'hôtelier des Salons de Pans , qui va et vient devant soa fourneau... Il prépare sans doute quelques agapes aux bandits lorsqu'ils auront terminé avec l'of ficier... le coup fait...\" Doucement, celui-ci pousse la porte... Doucement, il entre... Une bouffée d'air venant de la courette fait vaciller la flamme d'une bougie, qui éclaire la cuisine... L'homme aux vêtements blancs se retourne... aperçoit Mirador... ou vre des veux énormes, stupéfiés... Après les yeux, c'est la bouche qui s'ouvre..., et if va crier, avertir, lorsqu'un coup de poing, droit sur ie front, l'assomme... Il tombe, raide, sans un mot, sans même un soupir, étourdi. . Mirador l'attire par les pieds dans un renfoncement formé ppr le couloir qui\naboutit an réduit où il a failli trouver la mort Là, il est à l'abri de tout regard... Les yeux des apaches ne pénètrent pas jusquà lui. Méthodique, et sans se presser, il enlève le tablier blanc, le veston blanc, le calot blanc, passe le tout par-dessus ses vête ments... Et il entre dans le débit, en tournant la léte... pour ne pas être reconnu tout de suite... Coribasse l'interpelle... Il fait la sourde oreille... Que prétend-il faire? Tout simplement reprendre son orgue de barbarie dans le coin où il l'a laissé... 11 le jette avec désinvolture sur son dos... Et tout à coup, bnisquement, il vient s'ap puyer, des deux mains, sur la table devant laquelle se trouve Coribasse... 11 penche la tête vers le bandit... Les yeux flamboient, mais sa bouche est railleuse... Et nettement, ta voix mordante, pleine de triomphe et pleine de mépris : ! —Au revoir, Coribasse ! A une antre fois, I Pierre Sambut!... D'un bond, il est à la porte... il est dehors, bien dehors, cette fois !... Et, cette fois aus si, il ne ee presse plus... La gaminerie, res tée au fond de son caractère de soldat, prend le dessus, lui fait oublier toute prudence... Un coup d'épaule amène l'orgue sur son ventre... Et le voilà qui moud l'air de Faust, en si tuation, par hasard, devant ce repaire : Salut, demeure chaste et pure... Parmi les bandits, c'est une minute d'ef farement Coribasse a reconnu Mirador en ce dégui sement Mirador qu'il croyait enfermé, épuisé, sans forces, livré à sa merci. Et Coribasse, en se voyant lui-même re connu, perdit à ce point son sang-froid qu'il n'eut pas le temps de s'opposer à la fuite du jeune homme. Boutort et' Chevillât exultaient. Ah! c'é tait un bon tour que venait de jouer là l'ot ?\nficier !... Ils avaient envie d'applaudir... Ils se retinrent et Boutort eut une idée de gé nie t Hein ? Gostaud, c'est-y lui le compè re ?... Oui. Et vous le laissez filer sans lui rien dire ? Y a loin d'ici à la barrière... Tu as raison, vieux, fit Coribasse... En quête !... Il ne courra pas si vite qu'on ne le raccroche !... Et alors... c'est moi qui m'en chargerai... En avant, les poteaux ! En avant ! hurlèrent les autres. Ils se ruèrent dans les ténèbres de la ronfa de la Révolte. Boutort et Chevillât ne se tenaient pas d'aise. Ce que je m'amuse L.. Je donnerais pas ma loge pour un louis !... Moi, ça me connaît. J'en ferai une ma ladie, à force de rire- Sur la route, les bandits perdaient tonte piste. Où aller ? Quel chemin avait suivi Mirador?... Vers*Neuilly ou vers Clichy ?... Soudain, ils tressaillent... On dirait que Mirador veut se moquer d'eux en leur in diquant la route qu'il asuvie. On entend, dans la direction de Neuillv, l'orgue qui les nargue, s'essoufflant dans ïa nuit, bruyant au milieu du silence, et qui chante un air de Rigoletto : Comme la plume au vent Souvent femme varie... Alors commence une course effrénée, d'ê tres haletants de haine, et qui se ruent, prêta au meurtre... Pendant que l'orgue, endiablé, envoie maintenant dans les ténèbres un air de 3 Huguenots : Je compte des héros et pas un assassin. (A suivre.} JULES MAHY.\nTraduction et reproduction formellement Interdite». Published 9 of december 1908. Privilège of copy right ln the United States reserved under the act approved march 3 1905. by Jules Mary.\n1 Le Petit Parisien\n2\n","PAR TÉLÉGRAPHE ET TÉLÉPHONE 4 heures du matin\nN* IL Feuilleton du Petit Parisien.\n■ ■iimw— Ml—lll ■■MMMiiiwwii»iiiiMiwinTMmniwimmMiiiMiiiiTMrmMißWMMimTWWiwiiiii»niWMßWMMwwnMi¥mMrinrwMriiiiTW'iiiiiiiM 11—1111 m muni MIIIIWH I <—IHIWH lIW I imminiiMiiw I—Wll'wh'— b m IHIIII I HIIMIII ■ WIIIBIIIIIM I lIHM— w ■ LUI\nDépêches de notre Agence de Londres et de nos Correspondants particuliers à Saint-Pétersbourg, Berlin, Rome, Vienne, Madrid, Budapest Bruxelles, Belgrade, Constantinople, New-York\nHOLLANDE ET VENEZUELA\nNew-York, 8. décembre. Un télégramme de Villemstadt en date d'aujourd'hui dit que le cuirassé hollandais Jm&b-Van-Heemskerk a quitté ce port, hier au soir, et continue à croiser le long du lit toral vénézuélien. Le croiseur Fricsland a mouillé dons la baie de Maracaïbo, en vue de la forteresse de San-Carlos que les croi seurs allemands bombardèrent en 1903. On remarque que les navires dé guerre hollandais relevèrent la position de tous les forts du Venezuela. ' D'autre part, un télégramme de Caracas dit que dans leur réunion de jeudi, les mem bres du cabinet ne se sont pas mis d'ac cord sur la conduite à suivre à l'égard des navires de guerre hollandais. Ils ont seule ment décidé qu'on ouvrirait le feu sur le pre mier de ces navires qui se livrerait à des actes d'hostilité.\nSir Wiifrid Laurier échappe à un accident\nQuébec, 8 décembre. Un télégramme de Saint-Vincent, dans le Minnesota, annonce que sir Wiifrid Lau rier, premier ministre du Canada, a failli être victime aujourd'hui d'un grave accident de chemin de fer. Fort heureusement, il s'en est tiré avec de légères contusions.\nLA RÉVOLUTION EN PERSE\nSaint-Pétersbourg, 8 décembre. Les dépêches parvenues aujourd'hui de Téhéran constatent que les officiers turcs dirigent clandestinement la révolution. Le chef révolutionnaire Satar khan a envoyé un députation à Constantinople d'où arri vent des membres du comité jeune-turc, munis de larges pouvoirs ; Satar khan re çoit sans empêchement des armes et des munitions, vid Trébizonde. La majeure partie du pays, à l'exception de Téhéran, est en pleine révolution. Les dé pêches assurent que la proclamation de l'in dépendance des provinces persanes limitro phes de la Turquie, sous le protectorat ot toman, n'est plus qu'une question de semai nes. Douze notables, délégués par le peuple, se rendront en liurope pour solliciter les parle ments et les journaux en faveur de la Per se qui périt sous .le joug séculaire. D autre part, on annonce que les libéraux sont maîtres de l'Azerbaîzan et marchent sur Téhéran pour renverser le shah et pro clamer la République.\nEXÉCUTION CAPITALE\nLondres, 8 décembre. William Bouldry, âgé de quarante et un ans. mécanicien, accusé d'avoir assassiné sa femme à Saltwood, près de Hvthe. en lui tranchant la gorge à coups de rasoir, a été pendu ce matin à Maidstone, dans le comté de Kent.\nLA TÉLÉGRAPHIE SANS FIL\nLondres, 8 décembre. L'administration des postes établit à Boit Head, dans le sud du Devonsuire, un bureau de télé graphie sans fil, qui'sera inauguré vendredi et ouvert au public en janvier prochain. Il com muniquera avec les navires de la Méditerranée, de l'Atlantique, etc. Construit sur un point de haute importance stratégique, il sera extrême ment utile à la défense navale. Très voisin de Plymouth, il commande les roules suivies par les transatlantiques.\nMardi S décembre i9OS. Berlin. Le second arbitre, désigné par l'Al lemagne pour siéger à la Haye dans l'aitaire bt- Casablanca, est M. Fusinato, député italien. Le tribunal d'arbitrage se réunira à ta Haye le l\" niai. Le prince et la princesse Radolin arrive ront demain à Hambourg, d'où ils se rendront à Kiel pour assister au baptême du nouveau cui cassé Poscn. C'est le prince Radolin qui, sur le désir de l'empereur, accomplira l'acte du bap tême. Berne. Le docteur Joseph Zemps, ancien membre du Conseil fédérai, est mort ce matin. Il avait été piésident de la Confédération helvé tique en 1895 et 1902. Cologne. Trois gamins de Recklinghausen. âgés de huit à dix ans, s'étant amusés à verser un seau d eau dans un baril contenant du car bure de calcium, une violenté explosion se pro duisit. Tous trois ont été mortellement blessés. Londres. M. H. Barnato. récemment décédé, laisse plus de 125 millions de francs. Saint-Pétersbourg. Il y a eu aujourd'hui en Russie vingt condamnations à mort et six exé cutions.\nif aises POIS oust ÂBASoossie\nLa coifesse Spiézer absorbe du poison\nLE ROMAN D'UNE AMOUREUSE\nIDe notre correspondant particulierl Fontainebleau, 8 décembre. A Thomery, renommé pour ses célèbres chasselas, dans ce coquet petit village qu'en cadrent si joliment les nves de la Seine et les arbres de la forêt de Fontainebleau, dans ce site enchanteur, un drame s'est déroulé hier, un drame sombre, épilogue d'une tra gique histoire d'amour. A la suite de cha grins intimes, une jeune femme de trente deux ans, la comtesse Spiézer, a tenté de s'empoisonner en absorbant un poison à base de morphine. Une existence mouvementée Quel étrange roman constitue la vie de Mme Spiézer ! Les épisodes émouvants y abondent, les situations les plus extraordi naires s'y succèdent et, parfois le comique y côtoie de près le drame. Elle n'avait pas encore vingt ans, que sa fortune tentait un aventurier lequel bien que déjà marié l'épousait. Peu de temps après, la vérité se faisait jour, le bigame comparaissait devant la justice et, par le divorce qui s'ensuivit Mme Spiézer recou vra sa liberté. L'oncle et la nîèce Il y a douze ans, au retour d'un voyage en Amérique, sur le paquebot même qui la ramenait en France, Mme Spiézer fit la corn, naissance de M. 5..., un viticulteur bien con : nu à Thomery. Tout de suite, malgré la grande différence d'âge qui les séparait —- M. 5... est âgé de cinquante-deux ans, Mme Spiézer comptait alors vingt-deux printemps elle lui voua une affection profonde, un attachement que seule, disait-elle, la mort pourrait rompre. M. 5..., tout d'abord, eut soin de cc»cher à la jeune femme sa situation réelle. 11 était marié, père de grands enfants mariés eux mêmes. Ce ne fut qu'au botit de quelques mois qu'il se décida à en faire l'aveu. Mais cette confession ne changea rien aux senti ments de Mme Spiézer. La fortune de M. 5... était pour elle la garantie d'une générosité qui ne se lasserait pas ; son âge, la certitude d'une fidélité qui ne se démentirait pas. Pourtant M. 5... ne se montra point prodi gue de largesses. Il donnait en tout et pour tout 200 francs par mois à sa maltresse, c'é tait peu. Mais il lui donnait en revanche son estime, qui était grande, et c'était assez pour satisfaire Mme Spiézer. Dans le monde où fréquentaient les deux amants le vieillard faisait passer la jeune femme pour sa nièce. On le croyait. Seuls, quelques très intimes amis savaienl exacte ment à quoi s'en tenir sur cette parenté, et gardaient le secret farouchement. Et M. 5... et Mme Spiézer auraient sans doute coulé des jours longtemps heureux si n'était sur venu le fâcheux événement qui troubla leur bonheur quiet, nous voulons parler du chan tage si odieusement pratiqué par les deux aigrefins H... et Th..., qu'il est nécessaire de rappeler avec quelques détails. Un veuf faci e à consoler Vers la fin de l'année 1906, Mme Spiézer rencontra, chez des bijnufitrs de l'avenue Mac-Mahon, qu'elle visitait fréquemment, les deux compères H... et Th... Ils étalent de longue date des amis de la maison. On les lui présenta. C'étaient des gens charmants, H... surtout. Il était gai, aimable, spirituel, et pour mieux plaire se montrait très assidu auprès de la jeune femme. Mme Spiézer ne tarda pas à lui marquer de 1 amitié, une amitié qui devint plus vive en core du jour où le sympathique H... eut la douleur de perdre sa femme. Alors des amis poussèrent à un rappro chement plus tendre, usèrent de manières insidieuses pour faire tomber la jeune fem me dans les bras de son soupirant. Peines perdues, Mme Spiézer résista. Elle garda sa foi à M. 5... son vieil ami. H... en fut navré, désespéré. Il prome nait maintenant un visage ténébreux, sem blait en proie à de sombres pensées, se dé sespérait et parlait de mettre fin à ses jours. Emue et attendrie d'un tei chagrin, Mme Spiézer consentit, un soir, à sortir en com pagnie d'H... et de son inséparable ami Th... Fatale imprudence ! Mais pouvait-on pré voir. On sait oe qui arriva. Entraînée dans un restaurant et grisée honteusement, la jeune femme se vit le lendemain couchée aux côtés d'H... qui lui faisa ; t des ser ments d'amour éternel. Le coupable était tendre, il fut persuasif ; Mme Spiézer trou blée, la tête perdue, eut le tort de l'écouter, le tort plus grand de le revoir. Deux maîtres-chanteurs C'est alors que Th... entra en scène. Il avait pour son ami de trop vifs sentiments d'amitié ; en plus il était jaloux. Son parti fut bien vite arrêté. Il fallait pousser H... à obtenir dés lettres de sa maîtrpsse et, les ayant obtenues, s'en servir pour un chantage fructueux. Ces lettres, Mme Spiézer les écri vit, mais l'insistance trop pressante de son\nnouvel amant pour les posséder lui fit entre voir trop tard un piège, et elle mit le dangereux H... à la porto- Mais les deux compères avaient maintenant les armes nécessaires pour faire chanter leur victime. Ils s'en servirent aussitôt et menacèrent Mme Spiézer de les communi quer à M. 5... La malheureuse femme eut peur. Elle donna tout ce qu'on lui demandait, de l'ar fent, des bijoux et, quand elle n'eut plus 'argent, des billets. Le manège dura assez longtemps. A la fin, lasse, Mme Spiézer se plaignit au commissaire de police qui ne put rien contre les deux aigrefins. Il fallait des preuves et les malandrins se gardaient bien d'en fournir. En désespoir de cause, Mme Spiézer re courut à un détective privé, M. André Té tard, dont le cabinet est rue de Rennes, et qui, en cette affaire, montra pour sa cliente un dévouement rare. Il tenta tout d'abord, sans y réussir, de prendre Th... en fla grant délit de chantage. Mais le personnage se méfiait. Il ne tomba pas dans le piège qu'on lui tendait. Toutefois, quelques jours après, Inquiet 4e la tournure que prenaient les événements, il consentit, devant le com missaire de police, à restituer les lettres en sa possession. Mme Spiézer respira, se croyant sauvée. Elle n'était pas au bout de ses peines La lettre dénonciatrice Quelques jours après, la jeune femme alla rendre visite à ses amis, les bijoutiers de l'avejiue Mac-Mahon. Là, quelle ne fut pas sa surprise d'apprendre que le traitre H... n'était pas aeulemnt un maître-chanteur, mais un voleur. Les bijoutiers avaient dé posé une plainte contre lui. L'affaire devait être appelée prochainement, et précisément Mme Spiézer qui avait reçu en cadeau de son ex-amant des bijoux volés et d'ailleurs restitués, serait convoquée comme témoin. La déposition de son ancienne victime fut ùn coup pour H... que le tribunal con damna. Mais avant d'entrer en prison il fit jurer à son ami Th... de le venger, et son com plice tint parole. Il écrivit à M. 5... une lettre de quatre pages où, en l'agrémentant de nombreux mensonges, il narrait la cruelle mésaventure survenue à sa rrialtres.se. Dès lors, Mme Spiézer fut perdue dans l'es prit de M. 5..., et c'est en vain que le dévoué M. André Tétart, sur les instances de sa s'entremit et fit même des démar ches pressantes pour la sauver. Il ne put fai re revenir le vieillard sur sa décision. Pour renouer le lien rompu Le détective vint à Thomery le 20 novem bre et, au cours d'un entretien qui dura près d'une heure, chercha vair emenl à convaincre M. 5..., qui répondit que, en raison de sa lon gue liaison, il consentait à aider pécuniaire ment Mme Spiézer jusqu'à ce quelle ait trouvé un autre protecteur. C'était profondément outrager la jeune femme, qui n'avait que faire des subsides offerts, et comprit que tout était fini. Lundi, en rentrant du théâtre, vers une heure et demie du matin, M. Têtard trouva sous sa porte un pneumatique dans leque la comtesse le remerciait de tout son dé vouement et ajoutait : « M. 5... m'a bien définitivement quittée. Je n'ai plus rien à faire sur cette terre. Je serai morte quand vous recevrez ce mot. > Le détective courut aussitôt rue d'Ar maiilé, 21, où habite Mme Spiézer. Les domestiques lui apprirent que leur maltresse était partie la veille au soir, em menant sa petite chienne favorite Javolte. M. Têtard se rendit aussitôt à Thomery et, à l'hôtel de la Bonne-Treille, tenu par M. Mallet, s'informa si une jeune femme, blonde, n'était pas dans le pays. M. Mallet lui répondit qu'une femme répondant au si gnalement donné était arrivée chez lui la veille, venant en voiture de Fontainebleau • qu'après avoir demandé une chambre, elle s'était fait monter un grog et qu'on ne l'a vait pas vue depuis. Empoisonnée ! M. Têtard fit ouvrir la porte de la cham bre indiquée, situé au premier étage, et l'on trouva Mme Spiézer, étendue inanimée su: le lit. Sur une table, étaient posés un bouquet de violettes, un testament, une lettre pour M. 5..., puis une photographie de la deses pérée avec cette inscription : « Mon âme te sera toujours attachée, malgré les entraves que le destin cruel met quelquefois sur notre route ; à mon Tiennel bien aimé, auquel je tiens plus qu'à la vie. Mon cœur est à M. 5..., habitant Thomery. >. Derrière w lit, ->ti iecouvrit deux flacons l'un rempli de laudanum, l'autre v'de, ayant contenu d'après la suscription une dis solution de morphine. On suppose que Mme Spiézer a absorbé le poison dons le grog qu'elle s'est fait servir. Sous le traversin, on trouva un revolver chargé de six balles qu'elle avait placé dans l'intention d'en faire usage, au cas ou le poison n'agirait pas. Le docteur Loppe, de .Paris, remplaçant en ce moment le docteur Honoré de Cham pagne-sur-Seine, fut mandé et prodigua des soins empressés à la jeune femme : il était grand temps. Quelques instants plus tard, tout secours aurait été inutile : piqûres de caféine, d'huile camphrée, d'éther, etc., tout fut tenté, mais pendant vingt-quatre heu res, la désespérée, que gardait fidèlement sa petite chienne Javotte, resta dans le\ncoma complet. Elle ne reprit connaissance que ce matin, ei son premier mouvement fut pour s'emparer du revolver, heureuse ment déchargé. En apprenant le drame gui s'était déroulé à quelques pas de chez lui, M. 5... a quitté Thomery.\nLe Casino de Saint-Jean-de-Luz incendié\nSaint-Jean-de-Luz, 8 décembre. Un incendie s'est déclaré ce soir au grand casino de Saint-Jeari-de-Luz. Le sinistre a bientôt pris d'énormes proportions. . Malgré les efforts des sauveteurs, le feu n'a pu être maîtrisé : l'établissement est. presque totalement détruit\nOn fou blesse UN infirmier se bnss le erâae et meurt\nLagny, 8 décembre. Il y a quelques mois, uu ouvrier chocola tier de trente-sept ans, demeurant à Champs sur-Marae, M. Joseph Loyet, perdait sa femme. Ce deuil affecta cruellement le jeune hom me, dont la douleur fut telle, que peu à peu sa raison sombra complètement. Ces temps derniers, le malheureux dut être admis à l'hospice de Lagny. Il y était en traitement depuis huit jours, lorsque dans l'après midi, pris soudain d'une crise de folie furieuse, Loyet se rua sur le gardien de salle, et lui porta un coup si violent en pleine poitrine qu'il le projeta à quatre mètres de distance, le blessant grièvement. Aussitôt après, il se précipita, tête en avant, contre les barreaux de fer de son lit et s'ouvrit le crâne. Il est mort sur le ooup.\nM. Légitimus poursuivi...\nLe 24 novembre dernier, M. Milliès-La croix, ministre des Colonies, adressait à M. Henri Brisson, président de la Chambre, la lettre suivante : J'ai l'honneur de vous transmettre dams oe pli, avec le dossier de la procédure, une requête mo tivée par laquelle M. le procureur général près la oour d'appel de la Guadeloupe sollicite l'auto risation d'exercer des poursuites pour fraudes électorales, escroqueries et détournements de de niers publics contre M. Legitlmus, député de rarroniaissament de la Pointe-â-Pitre. Cette demande en autorisation de pour suites a été déposée hier sur le bureau de la Chambre. Elle tend à obtenir la levée de l'immunité parlementaire de M. Légitimus, inculpé des faits suivants : 1° Poursuites et condamnations en matiè re de fraudes électorales ; 2° poursuites et condamnations en matière d'escroquerie ; 3° poursuite en matière de détournements de deniers publics. En ce qui concerne ce dernier fait, le pro cureur général s'exprime ainsi : \" Chargé du contrôle des finances de l'Hôtel-Dieu, établissement hospitalier de la Pointe-à-Pitre, M. Légitimus aurait, de com plicité avec un régisseur de cet établisse ment, nommé Barneville, détourné une som me supérieure à 3,000 francs.\nLe Gala de Stamboul\nCe fut une solennité à la fois artistique et mondaine que la représentation de gala don née, hier soir, à l'Opéra par le syndicat de la Presse parisienne, au bénéfice des sinis trés de Stamboul. Sans tenir compte de la pensée bienfai sante qui anima les souscripteurs, le seul programme du spectacle, si habilement com posé par M. Gabriel As truc, eût suffi, par ses particularités artistiques et uniques, à assurer le succès de cette soirée. Gomme on en a pris l'habitude tout récem ment pour les représentations lyriques, les spectateurs, en majeure partie, occupaient leurs places à l'heure fixée pour le lever du rideau. Dans les loges voisines de la scène on remarquait les présidents du Sénat, de la Chambre, et plusieurs des membres du gouvernement, l'ambassadeur de Turquie et plusieurs membres du corps diplomatique. Le Tout-Paris de la finance, de l'industrie et du commerce garnissait les fauteuils d'amphithéâtre, de parterre, etc. Le coup d'œil de la salle, avec les toilettes luxueu ses et les joyaux des femmes, était merveil leux. A neuf heures, le Président de la Républi que, accompagné de Mme Fallières et de M. Ramondou, secrétaire général de la pré sidence, est arrivé à l'Opéra. Reçu sur le seuil du magnifique palais par M. Jean Dupuy, président, et la plupart des membres du comité du syndicat de la Presse parisienne, par M. Messager, directeur dé missionnaire de l'Opéra, etc., le chef de l'Etat a gagné son avant-scène par le grand escalier d'honneur, sur les marches duquel se tenaient des cavaliers de la garde répu blicaine en grande tenue et sabre au clair. Son passage fut salué d'acclamations fré nétiques de la part des membres du comité de la Jeune Turquie, massés dans les log gias, aux cris maintes fois répétés de : H Vive Fallières! Vive la France! » Dès que le Président de la République ap parut dans sa loge, l'orchestre de l'Opéra at taqua 1 Hvmne à la Constitution, le nouvel hymne ottoman, suivi de l'exécution de la Marseillaise , qu'écouta debout l'assistance.\nSERVICES SPECIAUX du PETIT PARISIEN\nLe rideau se leva ensuite sur la taverne d'Auerbach. On fit ovation au chœur des Buveurs, de Berlioz, puis le programme se dérouta au milieu des applaudissements cha leureux des spectateurs charmés..\nLa Crised'Qrient\nACTION ALLEMANDE\nBerlin, S décembre. ■■ On sait de quelle façon catégorique le prin te de BiXlow a proclamé, hier, aux applau dissements du Reichslag, la fidélité dp l Alle magne à son alliée l'Autriche-Hongrie. Il ne pouvait guère faire autrement. Pourtant, si, publiquement, le chancelier affirme et confirme l'existence de la triplice, secrètement, il fait parvenir à Vienne et mê me à Budapest les plus pressants conseils de prudence. D'après ce qui me revient, l'Allemagne, qui à aucun prix ne parait vouloir la guerre, agit sur l'Autriche-H on g rie avec énergie pour l'empêcher de commettre certaines fau tes irréparables, mais elle n'exerce pas son activité seulement à Vienne et à Budapest, au profit du maintien de La paix, elle tra vaille encore dans le même sens, bien que dans des conditions différentes, à Saint-Pé tersbourg et à Constantinople.\nRIXE A CASABLANCA\nDES VOLEURS S'ENTRETUENT\nTanger, 8 décembre. Une tentative de vol contre la ferme de M. Amieux, près de Casablanca, s'est termi née par un combat entre les voleurs. Un Français nommé Mercié, qui se dis tingua par sa vaillance lors du siège du consulat français à Casablanca, a tué un Ita lien nommé Kubino. L'autopsie d'Antonio Rubino, faite en présence des vice-consuls de France ot d'lta lie, par les docteurs Merie et Gassuto a re levé les traces de quatre balles. Le meurtre serait expliqué de la façon sui vante : Mercié avait été convié par Rubino à faire «ne excursion à la campagne en voiture. .Ar rivés à la ferme Alvarez, Rubino étant des cendu de voiture s'éloigna pendant quel ques instants et revint disant qu'il avait trouvé le moyen de pénétrer dans 1a ferme pour assassiner M. Amieux, qui, disait-il, venait de loucher une forte somme. Mercié refusa, acceptant de voler, mais non de tuer. Rubino craignant d'être vendu, sortit un revolver et tira sur Mercié. Le coup rata. Mercié prenant sa carabine tira à son tour quatre coups sur Rubino qui, lui-mê me déchargea encore deux fois son arme sans atteindre Mercié. Celui-ci a fait sa déclaration au commis saire et il a été laissé en liberté. La victime avait une mauvaise réputation et était considérée comme chef d'une bande. 'Il était pour cette raison surveillé. La rumeur publique désigne d'autres membres de la bande. Les autorités ont quelque peine à interve nir à cause des nationalités diverses aux quelles appartiennent les coupables.\nM. de Bùlow à Potsdam\nBerlin, 8 décembre. Guillaume 11, qui est complètement guéri de sa grippe et qui a pris son parti des évé nements de oea derniers temps, s'est enfin remis au travail aujourd'hui. Après avoir entendu le rapport des chefs des cabinets militaire et naval, il a reçu le minisire du Brésil qui, introduit par M. de Schcen, lui a remis ses lettres de créance. Il a ensuite reçu le ministre de Chine en audience de congé. Par contre, le chancelier, qui n'a pas revu 3'empereur depuis la solennité de l'Hôtel de Ville, attend toujours son tour. Il n'attendra pas longtemps, car, d'après mes renseigne ments, c'est sans doute après-demain qu'il se rendra à Potsdam et qu'il aura avec le kaiser la conférence que la politique inté rieure et extérieure nécessite.\nS;ANOALE DIPLOMATIQUE A BUCAREST\nBerlin, 8 décembre. D'après la Berliner Zeitung am Mitlag la colonie allemande de Bucarest est très défa vorable au ministre allemand à la oour de Bucarest, M. de Kiderlen-Waechter, qui, après son récent intérim aux Affaires étran gères d'Allemagne, a regagné son poste en 'Roumanie. Ce diplomate est accusé d'avoir introduit au siège de la légation une amie, en la pré sentant comme gouvernante de sa maison. Aussi demande-t-on que M. de Kidarlen- W'œchler démissionne immédiatement.\nLe Message du Président Eeoseveit\nWashington, 8 décembre. Le président Roosevelt a adressé aujour d'hui au Congrès son message annuel, dont voici les points principaux : Après avoir examiné ia situation finan cière des Etats-Unis, qui est meilleure au jourd'hui qu'en 1901, et conseillé viveme'n-tde compléter la législation sur les accidents du travail en retard sur celle des autres pays, -le président proteste contre le déboisement qui prend en Amérique des proportions in quiétantes. Cette série de conseils terminée, M. Roose velt examine la politique extérieure des Etats-Unis :\nElle est basée, dit-il, sur le principe d'après lequel le droit doit prévaloir entre les nations comme entre les individus, et, dans les actions que nous avons accomplies pendant ces dix der nières années, nous avons prouvé notre bonne foi par notre conduite. Nous avons agi et agis sons envers les autres nations comme un hon nête homme agit envers son pruchain. Après avoir constaté le développement pris par le commerce extérieur depuis 1901, s'être félicité du prochain achèvement des travaux de Panama et des progrès réalisés aux Philippines, le président annonce pour le mois de janvier la fin de l'occupation américaine à Cuba. Cela f.nmône à parler de l'armée et de la marine qu'il faut continuer à améliorer et M. Roosevelt termine en exprimant au gou vernement japonais la satisfaction causée en Amérique par l'hospitalité large et géné reuse qu'il fit à la flotte américaine.\nLe chauffeur Girard est-il coupable?\nA l'issue d'un meeting tenu hier soir rua Cadet, l'Union des syndicats de la Seine a reçu mandat de réclamer là réhabili tation du condamné. Condamné à un an de prison pour violen ces exercées contre M. Kien, commissaire de police, le chauffeur Girard ne cesse de protester de son innocence. Le jour où se produisit la bagarre du restaurant coopéra tif de la rue Guersant, il affirme qu'il était couché et cinq témoins certifient qu'il ne pouvait se trouver parmi ceux <jui frappè rent le magistrat Celui-ci ne l a d'ailleurs pas formellement reconnu et seuls, deux agents ont fait une déposition accablante pour le chauffeur, en faveur duquel l'Union des syndicats de la Seine avait organisé hier soir un meeting rue Cadet. Aux côtés de M. Dupouy, qui présidait la réunion, avaient pris place MM. Lefèvre et Fiancçtte, secrétaire du syndicat des co. chers et chauffeurs. Ce dernier fit l'historique de la bagarra de la rue Guersant et avec chaleur plaida la cause du condamné. L'abus dont fut victime le chauffeur Girard menace tous les ci toyens, affirma à son tour M. Marcel Sem bat, député de la Seine. M. G. Séailles, professeur à la ferai té des lettres, précéda à la tribune M. Tarbouriech, professeur au collège libre des sciences so ciales, qui s'attacha surtout à la question de droit. M. Lefèvre, Mme Séverine et enfin M. Mo natte prirent également la parole avant que fut adopté un erdre du jour de protesta» lion « contre une condamnation monstrueu se et illégale, basée sur le faux témoignage de deux policiers », et ordonnant de pour suivre, par tous les moyens, la réhabilita tion de Girard.\nDe quoi mourut |T e Manette?\nNous avons, il y a une huitaine de jours, raconté qu'une dame Manette, ayant aban donné le domicile conjugal, avait eu une discussion avec son mari demeurant, 37, rue de Saint-Germain, à Billancourt. La querelle s'était terminée par deux coups de canif que le mari avait portés à sa femme. Les blessures paraissaient peu gra ves, l'arme étant inoiïensive. M. Manette, maçon et secrétaire de la Bourse du travail de Boulogne, fut laissé en liberté à la \"demande même de sa femme. La blessée, qui était soignée à l'hôpital de la Charité, en sortit lundi soir. L'affluence des malades obligeait, parall-il, la direction a prendre cette mesure. La jeune femme so fit conduire chez sa mère, 10, boulevard da Strasbourg, à Boulogne, et s'alita en arri vant. Hier matin, au moment où elle s'habil lait, elle tomba à la renverse et mourut sur le coup. M. Philippon, commissaire de police, et le docteur Qoquet, médecin légiste, ont procé dé premières constatations, puis le corps a été transporté à la morgue, car l'au topsie pourra seule révéler les causes exac tes de cet étrange décès.\nCOLLISION IDE TRAINS\nSoissons, 8 décembre. Le train 3294, qui part à 5 heures 15 de la gare de Dammartin-Juilly, a été pris ce matin en écharpe, en quittant les voies de garage, par un train die marchandises venant de Soissons. Deux voyageurs ont été blessés. Ce sont : MM. Coutelle, de Montge, et Oscar, de Saint- Mard, sujet belge. Cinq autres ont été légèrement contusion nés.\nieurtre dans un lébit de îaint-3uen\nLe débit de vins de M. Masse, rue de la Chapelle, à Saint-Ouen, a été, hier soir, le théâtre d'une sanglante discussion entre chiffonniers. Depuis quelque temps, un de ces travail leurs, Louis Ledoigt, demeurant impasse Julie, était en butte aux menaces de plu sieurs de ses collègues. Des discussions d'in térêt avaient suscilé cette animosité. Se trouvant hier soir seul dans le débit, Ledoîgt fut bientôt insulté' par toute une bande attablée près de lui. Tout à coup, avant que le malheureux eût eu le temps de se mettre en état de défense, un de ses ennemis, Georges Backe, demeu rant rut Eugène, prenant un revolver. Ht feu à deux reprises sur lui, l'atteignant au ventre. Ledoigt s'abatlit sans proférer une plainte. Transporté à l'hôoital Bichat, on a dû lui faire subir l'opération de la laparoto mie. Le meurtrier et ses complices, qui avaient pris la fuite, ont nu être arrêtés dans la ma tinée par M. Léger, commissaire de police. Ce sont les nommés Henri Picard, les trois frères Bedin, Tureau, dit Julot, et Lefèvre Tous, après interrogatoire, ont été dirigés sur le dépôt.\nTout se paye\nGRAND ROMAN INEDIT\nPREMIÈRE PARTIE\nCHATEAU MISÈRE\nIV (suite) La nuit sinistre Il ne voulait pas quitter la place sans s'as surer qu'il était bien seul et que son infamie demeurerait ignorée et impunie. Collé au tronc d'un hêtre, Binet ne per dait pas un de ses mouvements. Il distinguait dans la nuit cette face ren due livide par l'émotion et la peur, ces yeux égarés, ces dents qui s entrechoquaient dans une angoisse facile à comprendre. 11 avait assisté, invisible et présent â tous leâ incidents de cette scène. 11 vit encore le baron détacher son bidet qui rongeait l'écorce du baliveau, remonter dans sa carriole et, rebroussant chemin, s'en aller vers Saint-Sauveur, qui était à plus de quatre lieues de là, au lieu de retour ner vers la Prévôté. Binet écouta de nouveau les cahots de la voiture et la suivit de loin Jusqu'au moment où elle arriva au carrefour d'une petite rou-\nte établie aux frais des châtelains de la Blanchère et qui allait s'embrancher dans la route royale de Paris à Auxerre. Il entendit distinctement Noël Richard ex citer son cheval et le mettre au trot en lui disant d'une voix sourde, encore étranglée par la peur : Hue, Rousseau 1 Le garde en savait assez. Songeur, il rentra dans ses bois et s'y promena toute la nuit. Au petit jour, il se trouva au bord de la marnière. A son tour, il écarta les madriers qui la recouvraient et jeta un caillou au fond du puits. Le même bruit mat se fit entendre en dépit des matériaux mal entassés sur le cadavre D'autres cailloux rebondirent sur les fa fots et les pierres qui le recouvraient à emi. Un crime avait été commis, un horrible crime sans doute. Mais les Richard avaient été ses amis et ses bienfaiteurs. Pouvait-il les accuser et les trahir? Devait-il accroître les chagrins de cette Catherine, à laquelle il devait tant ? Non, sans doute. A son tour, il essaya de fane disparaître les indices qui auraient pu diriger les re cherches de ce côté. Une pluie battante qui vint à tomber l'aida dans cette tâche. Enfin, il se décida à s'éloigner en se pro mettant de garder le silence sur le secret que le hasard lui avait permis de surpren dre. A sept heures du matin, soucieux, l'âme\n* en deud comme s'il eût perdu des êtres chers, il rentra chez lui.\" Au seuil des communs il se trouva en face du régisseur de la Blanchère, Bidault Videcoq, qui lui dit : Eli bien ! tu es trempé comme une sou pe. Tu as encore rôdé toute la nuit. D'où sers-tu ? Du fond des bois. Tu n'as rien vu ? Rien. Va faire un somma Si ça vous est égal, j'aime autant cas ser une croûte et boire un verre de piquette, monsieur Bidault. Tu as raison, mais on dirait que tu viens de porter ta mère en terre Pas précisément, m'sieu Bidault, mais je suis transi et il me semble que je vas avoir une mauvaise fièvre. Va te réchauffer Ce ne sera rien. Le père Videcoq était un aimable vieillard tout rond, (Tune soixantaine d'années, vigou reux, aux longs cheveux gris et bouclés qui lui tombaient sur les épaules avec un visage enluminé de vermiilon et très bienveillant, dans lequel brillaient deux petits yeux gris d'une finesse extrême. Il 3'éloignait en fredonnant cet air ancien : L'amour fait passer te temps Et le temps fait passer l'amour. Binet pensa : Le bonhomme est de belle humeur. Il n'a pas reçu de mauvaises nouvelles. En effet, la marquise de Sauges ne savait riei' encore Dans le désarroi et le sauve-qui-peut pro voqué par la fuite de l'empereur, son abandon de la grande armée, et le désordre\nqui avait suivi sa rentrée en France, les let tres de l'étranger arrivaient avec des retards énormes ou n arrivaient pas. D'un autre côté, les témoins de ls mort de son mari, à l'exception de Serpolet Perrotm, n'avaient aucun intérêt à la lui apprendre! Mais le soldat accompagnait les deux frè res dans leur retraite et n'était pas encore de retour en France. Toutefois, la cruelle vérité ne devait pas larder à lui être connue. Le prêtre de Litliuanie qui s'était chargé de lui écrire avait tenu sa parole. Sa lettre était en route pour Paris et l'hôtel de Sauges. A l'heure où Binet rentrait aux communs de la Blanchère, le pauvre baron de la Pré vôté frappait à la porte de son manoir et se la faisait ouvrir. Joë accourut. On s'inquiétait de vous, le maître, dit-il. Bah ! Oh ! fit le petit valet, Rousseau a fait une fameuse trotte. Il est en nage et crotté comme un barbet C'était vrai. La vaillante bête avait changé de couleur. A force de passer dans les détestables che mins de ce pays de Puisaie, si accidenté et si marécageux, et de traîner sa carriole dans les ornières pleines d'eau boueuse et détrem pées par le dégel, il s'était enduit d'une cou che de glaise fangeuse qui n'était pas à son avantage. Le maître ne répondit rien aux observa tions de son valet et l'envoya à son écurie d'un geste qui ne souffrait pas de réplique. Et, se glissant par les derrières de son manoir, il monta un escalier ét s'enferma dans sa chambre.\nLà il s'étendit sur son lit et bientôt, mal gré sa sauvage énergie et sa vigueur, il s en dormit d'un profond sommeil. Lorsque deux heures plus tard il rouvrit les yeux il aperçut au chevet de son lit Catherine qui s'était assise à côté de 'ni et attendait son réveil. La pauvre femme semblait inquiète, tour mentée d'une idée qu'elle n'osait' avouer. Certes elle ne supposait rien de ce qui s'était passé, mais en ne retrouvant pas son visiteur de la veille, elle pouvait redou ter une querelle, une brouille subite entre les deux parents. Elle aurait voulu savoir. Elle avait entendu av milieu de la nuit le bruit du cheval et de la charretle qui pas sait sous ses fenêtres pour s'éloigner dans la direction de la Blanchère. Elle demanda timidement : Tu es sorti cette nuit En elïel. Pourquoi ? Et comme il hésitait à répondre : I! n'y a rien au logis... Je pensais que tu allais chercher quelque pièce de gibier pour traiter notre cousin... J aurais pu le faire..; Elle continua : Ou encore que\" tu étais allé au château riur voir Bidault et le prier de noue aider cette occasion. Il ne t'aurait sans doute pas refusé... 11 a des ordres... Pourtant je serais allé le trouver s'il l'avait fallu, mais ce n'était pas nécessaire. Notre hôte n'est plus ici... Tu le sais ?... Ce matin j'ai envoyé Fanchon à sa chambra\nElle ne l'y a pas trouvé ? Non. Ce n'est pas étonnant. Il était reparti Déjà?... Une idée subite qui lui est venue. Nous avions causé longuement... 11 devait passer ici quelques jours. Il m'a entretenu de ses affaires très amicalement... De confidence en confidence, je lui ai confessé notre malheu reuse situation. Je ne lui aj rien caché... J'es pérais qu'il consentirait à nous venir en aide... Je ne me suis pas trompé. Il a un cœur excellent et il est riche. Ah ! il ne res semble pas à notre marquis, ni surtout à la marquise, si hautaine et si dure pour nous !... Alors ?... Il m'a laissé quelques milliers de livres qui nous permettront d'apaiser uos créan ciers et peut-être il fera mieux encore et nous en enverra d'autres. Il nous sauverait ?... Je l'espère. Mais son départ, Noël ?... Il s'est rappelé tout à coup une affaire, très grave, très importante pour lui qu il a oubliée à SOD passage à Paris et il a voulu y retourner sans délai. Si vite ! Sans perdre une minute. Il s'agit de gros intérêts. J'ai objecté la nuit, la diffi culté du chemin, la fatigue qu'il allait éprou ver... Il n'a voulu rien entendre. Vous êtes partis?... Vers une heure.. Rousseau a fait une course terrible par de mauvais chemina, mais il le fallait... Ensuite ?... Le cousin a pris la poste et il roule vers Paris... C'est tout...\nLe Petit Parisien\n3\n","Reviendra-t-il ? Il me l'a promis, mais qui sait ? Il peut changer d'avis. Ses affaires le rappelleront peut-être au Brésil... C'est loin. A des milliers de lieuee, an delà des mers... Son intention en venant ici était d'ac quérir un domaine dans noe environs. Je crains que ie pays ne lui ait pas paru en chanteur... Ce n'est pas l'hiver qu il fau drait le visiter... Mais, tu comprends, je ne pouvais pas le retenir de force... Dans tous les cas, il nous donnera de ses nouvelles... C'est un brave homme et un ami pour nous... Catherine écoutait son mari avec une cer taine surprise. Ce départ précipité l'étonnait. Rien dans les propos de Michel Thibaut ne l'avait fait prévoir. Au contraire Il semblait même décidé à racheter la terre de Gombreux, dont il portait le nom, et il avait parlé d'aller la visiter avant de rentrer à Paris. Môme il était disposé à faire un gros sa crifice pour la reprendre. Mais elle avait en son mari une telle con fiance ; il avait eu jusque-là si peu de se crets pour elle, en vingt-cinq ans de ma riage, il lui témoignait un attachement si vi vace et si touchant, venant d'un être brus que et parfois violent et dur envers les au tres et envers lui-même, qu'elle eût consi déré comme un crime de douter de lui et de ea parole. Elle dit donc simplement : Ainsi il a consenti à nous aider? Sans peine. Combien nous a-t-il donné ? Une somme assez ronde...\nElle est ici ? Oui. mais il n'en faut pas parier. Qui donc a besoin de connaître nos affaires ? Garde ce secrel pour toi... En réalité que nous est-il arrivé?... Notre cousin, un pa rent éloigné, est venu nous voir... Il est re parti. Qu'est-ce que son départ ou sa venuè peuvent faire aux autres 7 En quoi ça 'es intéresse-t-il 7 Mieux vaut n'en pas parler. Dis le à Kanchon et à Suzanne. Je me char ge de Joë... Le petit est intelligent. 11 m'obéira. Si Binet vient ?... C'est un ami. Il sera content du bien qui nous arrive. Mais qu'il se taise. Tu com prends ?... Oui. Il reprit avec une apparence de tristesse : D'ailleurs, nous ne sommes pas tirés de misere... J'espère seulement en l'avenir. Michel ne nous laissera pas dans l'embar ras... n m'a fait des promesses... Peu à peu il s'était remis de son alerte et reprenait confiance. Après tout, qui donc aurait pu connaître ce qui s'était passé ? Qui donc savait le nom de ce visiteur ar rivé dans la nuit et reparti de même ? Il avait repris le chemin de Paris, d'où il était venu. Eb bien ! après ? A qui devait-il compte de ses courses ou de ses voyages et de ceux de cet émigrant devenu depuis de longues années un incon nu dans le pays d'où il était sorti ? S'il était disparu par hasard, le leur avait-on donné a garder ? Le mot de Caïn meurtrier ds son frère ne sera-t-il pas toujours une éternelle excuse ? Que de fois il a été riépété depuis ce légen daire fratricide 1\nLorsqu'il sortit de son lit, aprè3 cet entre tien avec sa douce femme, le maître de la Prévôté était presque rasséréné. Les spectres qui le poursuivaient à son départ de la marnière semblaient l'avoir abandonné. En descendant au rez-de-chaussée de sa maison, en parcourant ses étables, ses écu ries, ses granges vides et ses celliers A sec, il lui semblait qu'il en reprenait possession. Vers midi, ia monture de son persécuteur, Vautier-Letors. s arrêta à sa porte et l'huis sier se mil en devoir de coller des affiches jaunes annonçant la vente prochaine du res te des meubles de la Prévôté, dont les récol tes, si maigres, avaient déjà été mises aux enchères. Le baron alla le trouver et lui dit aima blement : Entrez donc, cher ami ; nous avons à causer... L'huissier regarda son débiteur et le trou va changé. Ce n'était plus l'être abaitu et sans res sort qu'il avait reçu la veilla dans son ca binet. Noël Richard s'exprimait avec une assu rance que l'autre ne lui connaissait plus, de puis des années. Attablé dans la grande cuisine, tandis que sa béte efflanguée rongeait son mors près de l'anneau de fer auquel elle était attachée, l'huissier dit au baron, légèrement nar quois : Je vous écoute. L'autre insinua : Si je parvenais à vous rembourser, en intérêts et çapital, seriez-vous bien étonné, mon maître ? Autant que si je voyais ia cendre de\nvotre cheminée se changer en poudre d'or. Hier, je vous disais que je trouverais peut-être des fonds. Eh bien ? J'en ai trouvé. Bah 1 —k C'est comme je vous te dis. Faites voir. M e Vautier-Letors était très goguenard. Le baron reprit : Voulez-vous d'abord un rouleau de cin quante napoléons ? Avec plaisir. Noël Richard tira de sa poche le rouleau d'or et !e posa sur la table, en disant négli gemment : Ce sera à compte sur les frais. Ensuite nous parlerons du capital. Parions-en tout de suite, dit Vautier qui n'en croyait pas ses yeux. Si vous voulez... Celui qui m'a prêté les tonds... Le marquis de Sauges ? Le maître de la Prévôté dit vivement : Mon cousin de Sauges n'a pas de cœur... Il serait enchanté de noue voir quit ter le paye. Notre pauvreté l'humilie. La marquise en a moins encore que lui. Je ne leur ai rien demandé et ils ne m'ont rien donné. Il reprit tranquillement: Celui qui m'a fourni tes fonds, et c'est un savant, m'a dit que ce misérable Giboux, l'homme des prêts a cent pour cent, devait en rabattre de sa créance et m'en diminuer une partie, qu'autrement les tribunaux ie mettraient à fa raison. . Ah 1 on vous a dit cela ? Oui. Le Giboux est connu comme 1e loup blanc et n'a pas une bonne réputation.\nOn comptera... Vous entendez, mon maî tre... Tant que je n'avilis pas un son à vous donner, j'étais obligé de passer sons vos fourches caudineS et de me laisser plumer comme un oison... Les temps soni changés... Je paierai tout le monde, rubis sur 1 ongle, mais pas le Giboux, votre compère... Que lui offrirez-vous ?... Qu'est-ce qu'il demande pour sa part '? L'huissier tira une liasse de capiers de sa poche et dit : Vous lui devez les deux tiers de la somme totale. Ça fait ? Trente-neuf mille cinq cents livres en compte rond. Intérêts compris ? Oui, intérêts compris. Le baron frappa un coup de poing formi dable sur sa table ; mais elle était solide. Le brigand ! Je vous en donnerai vingt cinq, en chiffres ronds... Pas moyen. Nous plaiderons. Il y a des avocats à Auxerre qui ont ia langue bien pendue. L'huissier examinait le baron avec stu peur. , Pour qu'il s'exprimât avec cette assuran ce, il fallait qu'il n'eût plus rien à craindre. D'où venait l'argent ? D'ailleurs, il était franchement vexé. D'un mot, Noël Richard avait dépeint la situation telle qu'elle était en réalité. En l'appelant le compère de l'usurier, le baron n'avait dit que la vérité. Giboux et lui s'entendaient peur éoorcher les gens comme deux larrons en foire et se partageaient leurs dépouil'es. Giboux avait la grosse part, mais l'huis-\nsier, avec sa rondeur et sa tohhomie très insidieuse, touchait là sienne sussi. Noël Richard ajouta malicieusement: Si 1 affaire se plaidait, j'ai ouf dire que vous en entendriez de dures, maître Vautier, et votre honnête compagnon aussi. Nous là rons mieux de nous arranger. 11 déclara nettement : J'ai la monnaie. L'huissier se mordait les lèvres. four que cet homme qu'il poursuivait de puis si longtemps s'exprimât avec tant de fermeté, il fallait qu il y eût un revirement complet dans sa fortune et qu i] se crût maî tre de la situation. Une goutte, dit le baron, et trinquons. Je ne suis pas méchant et vous m'avez obli gé plus d'une fois. Arrangeons-nous, je ne serai pas dur. mais il me faut une conces sion, une bonne!... Vautier-Letors accepta un verre de la bou teille que la maîtresse de la Prévôté avait débouchée la veille en l'honneur de son visi teur. Mais en trinquant avec le baron, il le re gardait comme il eût examiné un mort tant de son tombeau. La bôte qu'il tenait aux abois lui échap pait. Par quel miracle ? Il dit. en le fixant au fond des yeux : Vous avez trouvé tant d'argent 1 Où donc 1 C'est étrange 1 (A suivre.) CHARLES MÉROUVEL\nTraduction el reproduction formellement Interdite*. Published 9of december 1903 - Prlriiege ol oopy riifîH in the Cniied States reserred under the a es approred mardi 3 1906, bj CParles Merouvel.\nA L'HOTEL DE VILLE\nLa commission des économies La commission des économies a discuté tes termes d'un rapport de M. Alpy sur les réductions de. dépenses qu'on pourrait faire subir au budget de 1909 sans nuire au bon fonctionnement des services. 11 pense notam ment que des réductions immédiates sont possibles sur les crédits alloués aux canti nes scolaires et sur les subventions. Pour les cantines scolaires, M. Alpy cons tate que la proportion (65 0/0) des distribu tions gratuites est excessive et que le prix des portions payantes devrait être relevé dans oertains arrondissements, où il est in férieur au prix de revient. Les économies réalisées ainsi atteindraient 380,000 francs environ. En ce qui concerne les subventions accor dées aux sociétés par le conseil municipal, le rapporteur pense qu'on pourrait en ré duire le chiffre de 20 et peut-être même de 50 0/0, du moine pour 1909. On gagnerait ainsi 750,000 francs. La fraude « en l'eir » On a annoncé que l'administration de l'octroi se serait émue des fraudes que pourraient favoriser, dans un avenir plus ou moins lointain, les fervents de l'aviation ou des dirigeables, passant les fortifications au-dessus des bons » gabelous » et qu'un rè glement aurait été édicté dans le but d'ob vier à ce « danger » fiscal. A l'administration générale de l'octroi de Paris il nous a été déclaré qu'il n'y avait là qu'une information fantaisiste et que l'éven tualité signalée n'avait pas encore été sé rieusement envisagée. La question des fortifioatfons M. Dausset, qui a proposé, il y a quel ques semaines, le déclassement total des fortifications et l'annexion de la zone mi litaire, vient de publier un rapport exposant les détails de son projet et tes moyens fi nanciers propres à assurer sa réalisation. 11 faut noter que M. Dausset insiste sur la nécessité de creer de \\astes espaces libres, mais qu'il envisage aussi la créution sur l'emplacement des fortifications disparues d'un palais d'expositions permanentes, d'un palais des sports, de nouveaux établisse ments d'assistance publique, de larges sur faces d'atterrissage pou * les aviateur s. L'accord de principe une fois établi entre l'Etat et la Ville, on pourrait limiter la pre mière opération suivant le- projet actuelle ment admis par le ministère, à la partie des fortifications comprise entre le Point-du-Jour et le canal Saint-Denis. Le reste viendrait plus tard et serait d'ailleurs plus facilement réalisable. On sait que le conseil municipal ne repren dra l'examen de la question des fortifications que lorsque la Chambre des députés se sera prononcée sur le projet de M. Siegfried, qui - sous certaines conditions cède gratuite ment les terrains à la Ville. Michel ACRAY\nus un orptielioat près leanx\nm fillette cMltt et meurt Meaux, 8 décembre. La population de Condé-Sainte-Libiaire, petite commune coquettement assise sur les bords du Grand-Morin, à dix-huit kilo mètres de Meaux, est actuellement sous le coup d'une assez vive émotion. D'assez gra ves rumeurs y circulent. On y raconte qu une fillette élevée dans un établissement de la localité y est morte, victime d'un accident qui n'aurait pas dû se produire, l'enfant ayant été chargée d'une besogne incombant d ordinaire à des personnes plus âgées. Désireux de contrôler ces allégations, je suis arrivé à Condé-Sainte-Libiaire au mo ment où l'on célébrait les obsèques de la fillette. Le cortège quittait l'église et s'ache minait vers le cimetiere communal. Quel ques jeunes filles voilées de blanc les pensionnaires de l'établissement enca dra ient le modeste corbillard auquel étaient .< crachées d'humbles couronnes de perles blanches. Une partie de la population marchait der rière la mère éplorée, Mme Reilerg, venue clé Versailles, où elle est placée comme nour rice sèche. Quand la triste cérémonie fut achevée je m'acheminai immédiatement vers l'établis sement situé au sommet de la côte condui sant au cimetière. C'est un bâtiment assez vaste qu'acheta, il y a une dizaine d'années, aux sœurs de la Providence, d'Evreux, une dame Julie Ghi boust. Cette dernière fonda là une sorte d'institu tion à laquelle elle donna le titre de Maison de protection de l'enfance et dont elle est ac tuellement la directrice. Il s'y trouve auprès d'elle trois collaboratrices et une quaran taine d'élèves. Depuis sa fondation, dit-on dans le pays, rétablissement a pris de l'extension et s'est transformé en une petite colonie agricole ti rant profit de ses diverses productions et où les fillettes sont employées à des travaux parfois au-dessus de leurs forces ou de leur compétence. On assure, d'autre part, que de fout temps la directrice de l'établissement a entendu le soustraire à toute espèce de contrôle n'entretenant aucun rapport ni avec le cler gé, ni avec l'administration communale. C'est en s'occupant d'un de ces travaux intérieurs que la jeune Yvonne Reilerg, âgée de treize ans, a été, paraît-il, victime de l'accident auquel elle a succombé. Samedi, après avoir aidé à nettoyer le parloir, la fillette monta au deuxième étage pour préparer une lampe à essence. Quel ques gouttes du dangereux liquide se répan dirent sur ses vêtements, qui prirent teu comme elle s'approchait d'un poêle.\nAffolée, elle descendit précipilemment dans le jardin, où ses compagnes l'enveloppèrent dans des sacs. Une d'elles fut même brûlée à l'avant-bras gauche. A ce moment la di rectrice était absente. Le lendemain matin, à dix heures, Yvonne Rellerg expirait en dépit des soi no que lui avait prodigués le docteur Dessaulsayes. Tel fut le récit que me firent quelques ha bitants de Condé m'accompagnant à l'orphe linat. Lorsque je me présentai à la porte de cet établissement afin de contrôler ces faits, une fillette se précipita vers ia buanderie pour annoncer ma visite et on me fit entrer dans le parloir. Quelques instants plus tard, on venait m'annoneer que la directrice ne pouvait me recevoir, la triste cérémonie à laquelle elle venait d'assister l'ayant tellement éprouvée qu'elle s'était évanouie. « D'ailleurs, ajouta mon interlocutrice, il s'agit d'un accident purement privé et qui ne regarde personne. La mort de notre petite Yvonne, qui était trè3 aimée de nous toutes, nous laisse consternées. » Et la sous-directrice qui apparaît à ce mo ment, confirme le récit de sa pensionnaire, ajoutant que Mme Reilerg avait trouvé à l'orphelinat tous les soins et toutes les con solations dont elle avait besoin, et que d'ail leurs on s'y était employé à lui éviter les plus pénibles démarches. Quant aux bruits qui circulent dans le pays, sur les causes de la mort de la petite Yvonne, il m'a été Impossible de les contrô ler à la Maison de protection de l'enfance, la sous-directrice, comme les pensionnaires, s'étant refusée à répondre à mes questions.\nAUTOUR DE PARIS\nASNIERES. On ouvrier, M. Denis, demeu rant avenue d'Argenteui', a été renversé, bou levard Voltaire, par un tombereau. On a du le transporter à l'hôpital Beaujon. Son état inspire les plus vives inquiétudes. BONNEUIL-SUR-MARNE. Dans une crise de folle, Mme Emilie Simonin sest, hier, jetée dan 3 la Marne. Elle était morte quand on l'en retira. CHOISY-LE-ROI Une rixe s'étant produite entre plusieurs jeunes gens, des gendarmes in tervinrent. Un des combattants, Paul Houlard, demeurant 1, rue de Seine, à Choisy-le-Roi, prit la fuite. Poursuivi par les agents, il s'engouffra dans une maison, grimpa jusqu'au deuxième étage et, sur le point d'être pris, se précipita par une fe nêtre. Son état est des plus graves. FONTAINEBLEAU. La nuit dernière, le buffet de la gare a été cambriolé. Les soupçons se portent sur une femme qui, vers trois heures du matin, s'est évanouie dans la salle des Pas- Perdus, et n'a repris ses sens qu'au moment de l'arrivée d'un train pour Paris, où trois indivi dus sont venus la rejoindre, pour filer avec elle L'évanouissement avait été, croit-on. simulé afin de détourner l'attention du personnel et permet tre aux Irai» complices de cambrioler le buffet en toute tranquillité. LA PLAINE-SAINT-DENIS, Désespéré d'ê tre atteint d'une maladie incurable, un cordon nier, M. Elie Lesage, demeurant à 9, rue Pinel, sest suicidé la nuit dernière en s'ouvrant les veines du bras droit. L'ETANG-LA-VILLE. On se montre fort in quiet de la disparition d'un marchand de char bons, M. Lambert, qui, depuis quelques jours, n'a pas reparu à son domicile. L autorité admi nistrative a été avisée et a prescrit des recher ches. LE PEBFEUX. Une octogénaire, Mme Ho riot, demeurant 81, avenue de Rosny, a été trou vée morte sur son lit. Les constatations ont per mis d'établir que Mme Horiot avait été asphyxiée accidentellement par un poèie au tirage défec tueux. PLAISIR. La gendarmerie avait arrêté, avant-hier, pour vagabondage, un sexagénaire auquel on fit passer 1a nuit au refuge communal des Clayes. Hier matin, le malheureux, dont on n'a pu établir l'identité, était trouvé mort de froid. PROVINS. Henri Day, ajusteur-mécanicien, demeurant rue du Cloître-Notre-Dame. avait tel lement bu que sa femme jugea prudent de l'en fermer a double tour dans leur domicile. Mais Day, qui voulait encore boire, imagina de sortir par la fenêtre. Il s'abattit dans le vide et se blessa fort grièvement à la tête. 11 est à l'Hôtel-Dieu. NOISY-LE-GRAND. Une automobile que conduisait M. Jean Vain Den Bos, industriel hol landais, a renversé, hier, rue de Paris, un gar çonnet de cinq ans, Paul Compnmdon, qui a été sérieusemnt contusionné en diverses parties du corps. ROSOY-EN-BRIE. Un ouvrier agricole, M. Ernest Bonnet, après avoir touché sa paie, en viron 450 francs, rentrait à Vaudoy. ou il vit avec sa mère. 11 s'arrêta à Fontenay-Trésigny, où i' commit l'imprudence de passer la nuit avec une femme dont il venait dé taire la connaissance. Quand il s'éveilla, sa facile conquête s'était enfuie avec ses économies. De désespoir, Bonnet s'est pendu. SAINT-CLOUD. En rentrant, hier soir, chez lui, 125, rue de la Guitte. M. Macé, employé de banque, a trouvé sa mère morte, assise sur une chaise, dans la cuisine. La pièce était remplie de vapeur d'eau déga gée par une lessiveuse en ébullilion. La vieille dame a-t-elle succombé à une affection quelcon que? A-t-elle été asphyxiée par la vapeur d'eau? C'est ce qu'on ne sait pas encore. SAINT-DENIS. La nuit dernière, place du Marché, M. Auguste Boyart se prit de querelle avec un nommé Julien Lénars, qui lui porta trois coups de couteau. Le blessé fut transporté à l'hôpital de Saint- Denis. Son agresseur, arrêté, a été dirigé sur le dépôt. A peu près à la même heure, place Vic tor-Hugo, non loin de son domicile, M. Jean franchetnare a été assailli par quatre individus qui .ont pris la fuite après l'avoir grièvement blessé de trois coups de couteau. Le malheureux a dù être admis à l'hôpital. VERSAILLES. Dans un débit de la rue Monlbauron, un canonnier du 22 e d'artillerie. Victorien Barrai, complètement ivre, a renversé et malmené plusieurs consommateurs. Fuis, ayant dégainé, il blessa grièvement au bras droit la bonne de l'établissement, Mlle Marie Adam. Il fallut l'intervention de six artilleurs pour maî triser le forcené qui a été aussitôt mis en cel lule.\nCHRONIQUE JUDICIAIRE\nDEUX SQUELETTES DANS UNE MALLE La cour d'assises de la Seine a jugé hier, Rosalie Guégani, cette cuisinière dans la mafle de laquelle, sur la dénonciation de son amant, on avait découvert deux sque tettes d'enfants, l'un né en 1900, l'autre en iyui. L accusée, mère déjà de deux enfants qu elle élève, au dire de témoins, avec la plus tendre sollicitude, a déclaré à l'audience que le premier des deux bébés décédés, était mort en venant au monde, quant au se cond, elle reconnaît l'avoir étouffé. Comme le président lui en demandait le motif ; Je craignais, a-t-elle dit, de perdre ma place et alors je me serais trouvée absolu ment sans ressource et dans l'impossibilité de subvenir aux besoins des deux aînés. Je regrette infiniment ce que j'ai fait, mais la misère m a fait peur et j'ai perdu la iête. Les jurés, faisant preuve d'indulgence, ont répondu seulement sur la question subs'- diaire, suppression d'enfant, et accordé ■<- circonstances atténuantes. La cour elle-même s'est montrée clémenle. Llie a condamné Rosalie Guégam à deux ans de prison et lui a accordé le bénéfice de la loi de sursis. Elle était défendue par M* Paul Radot. ÉPILOGUE OU DRAME DE BOULOGNE-SUR-SEIKE Le 30 avril dernier une violente discussion s'élevait entne le mécanicien Edouard Villi ger et sa maltresse, Mile Dufeu, dans un bar de Boulogne-sur-Seine. Cette dernière fut prise d'une violente crise de nerfs. Deux personnes qui se trouvaient là, Nou gin, dit « la Souris », et sa maltresse, Mlle Niedemayer, prirent fait et cause pour Mile Dufeu, ce qui provoqua entre les cfeux hom mes un pugilat. Nougin ayant porté un coup de poing à son adversaire, celui-ci le frappa de deux coups de couteau. Le blessé, transporté à l'hôpital Bouci caut, y succomba deux mois plus tard, le 1\" juin. Traduit hier devant la cour d'assises de la Seine pour meurtre, Villiger a invoqué le cas de légitime défense. Défendu par M* Lucien Leduc, il a bénéficié d'un acquitte ment. LES ARBRES DE NOS BOULEVARDS NE SONT PAS OBJETS D'UTILITÉ PUBLIQUE Les arbres qui agrémentent l'aspect de nos avenues et de nos boulevards ne sont pas, pourtant, considérés par les tribunaux comme étant des objets d'ornement d'utilité publique. Un jeune camelot nommé Gilbert qui, le 14 juin dernier, avait été surpris coupant des branches d'acacias boulevard Serrurier, s'était vu dresser procès-verbal. Hier, les magistrats de la neuvième cham bre du tribunal correctionnel, devant la quelle il avait été traduit, l'ont acquitté esti mant qu'il n'y avait pas de délit.\nL'ACCIDENT DU BOULEVARD HAIiSSMANN Le prince Galitzine, attaché à l'ambassade de Russie, était, le 7 janv.er dernier, en com pagnie de Mlle de Vilhers, publicisle, dans un flacre-auto, truand, boulevard Hauss mann, leur véhicule vint heurter Le tramway de la Muette. Lee vitres furent brisées par le choc et leurs éclats blessèrent le prince Galitzine et Mlle de Villiers aux lèvres. Le chauffeur auteur de cet accident a été condamné, hier, à 50 francs d'amende. Quant à la compagnie, représentée par M. Georges Glaretie, elle a été condamnée à paver au prince 200 francs de dommages-intérêts et 1,000 francs à Mlle de Villiers.\nCONDAMNÉS A MORT GRACIÉS Hier, au début de l'audience du conseil de guerre du 13* corps, à Clermont-Ferrand, le présidant a donné lecture des lettres de grâce des chasseurs Jean Charles et Henri Walter, condamnés à mort le 16 juin der nier pour le double assassinat de Souvigny (Allier). La peine capitale infligée aux deux bandits est commuée en celle des travaux forcés à perpétuité.\nLa cour d'assises de la Sarthe a condamné hier à um an de prison la femme Champaud, ac cusée de captation d'héritage. Son mari a été acquitté. T <3 /wiiit» rT'ncci<!ûe 13/virs*ivœ .Wt» DP, An.\nLa cour d'assises des Bouches-du-Rhône a ocm damné à quinze ans de travaux forcés et à la relégation l'apache Jean Groce, qui fut surpris à Marseille en train de cambrioler une bijou terie.\nLE VITRIOL AUX LILAS TROIS PERSONNES BLESSEES\nUne femme de trente-sept ans, Berthe ! Mein, qui passe, aux Lilas, pour n'être point farouche, avisa, hier,' dans le débit que tient dans cette localité, rue des Bruyè res, M. Rouquillon, un gars solide, M. Léon Riot, couvreur, de onze ans plus jeune î qu'elle, et lui lit entendre qu'il ne lui dé plaisait pas, et qu'elle serait volontiers sa compagne d'un jour. Le jeune homme n'eut garde de refuser cette bonne fortune, et voilà notre couple parti pour le pays du Tendre. Mais il prit, pour y arriver, le chemin le plus long, où, par malheur, foisonnaient les débits de vin, si bien que, le soir venu, tous deux avaient la parole et le geste vifs, l'humeur bruyante et querelleuse. Après de nombreux crochets, on revint au point de départ, rue dos Bruyères. Allons, paye encore une verte, cria la belle Berthe à son compagnon. Celui-ci refusa net. Le cas était grave. Fu rieuse, la jeune femme jeta dans les yeux de\nson ami une poignée de tabac en poudre et du sable ramasse sur la terrasse. Une gifle sonore fut aussitôt sa récom pense. Berthe quitta l'établissement en pleurant, Mais, vindicative, elle revint, peu après, mu nie d'un bol piein de vitriol, dont elle jeta le contenu à la tête du couvreur. Ce dernier fut brùJé au cou et au visage, tandis que des éclaboussures atteignaient au bras la patronne du débit, Mme Rouquillon. L'irascible Berthe fut d'ailleurs elle-même victime de sa vengeance, car le dangereux acide, en rejaillissant, la brûla aux mains et à la tempe gauche. Son état, toutefois, n'est pas grave, non plus que celui de Mme Rouquillon. Léon Riot est beaucoup plus sérieusement atteint. Son coup fait, déjà prise de regret, Berthe Mein se constitua prisonnière.\nLA PASTILLE SOLER\nC'est elle la reine du jour, la fée toute puis sante qui promène sa baguette enchantée sur la foule innombrable des pauvres humains enrhumés, de ces millions de malheureux qui, chaque hiver, souffrent de la gorge, toussent, expectorent et appellent de tous leurs vceux le soulagement. C'est la pastille Soler qui le leur apporte, avec son pouvoir prodigieux sur ies muqueuses irritées; c'esl l'oxygène seul, dé gagé à i'état naissant qui supprime le mal en supprimant la cause : le microbe envahisseur de nos bronches. La boîte de Pastilles Soler, 1 fr. 50 (5 fr 60 les 4 bottes) Laboratoire Soler, 62, rue Tique tonne, Paris, et toutes bonnes pharmacies.\nCourrier des Théâtres\nIl n'y a aucun changement dans la si tuation respective de MM. Messager et Broussan, et sans doute aucune solution n'interviendra avant la réunion du conseil des ministres, annoncée pour demain jeudi. M. Clemenceau, président du Conseil, a reçu, hier matin, au ministère de l'lntérieur M. Messager, en présence de M. Doumer fue, ministre de l'lnstruction publique et es Beaux-Arts. Le codirecteur de l'Opéra a exposé les raisons qui l'avaient déterminé à donner sa démission.\nMatinées de demain : Comédie-Française. Simone, la Grève des forgerons, les Plaideurs. - Odéon. Pulade (conférence de M. Ernest La Jeunesse), ies fausses confidences. Gaité-Lyrique. Jean de Nivelle. Porte-Saint-Martin. Le Bourgeois gentil homme. Déjazet. Un cas de Conscience, Un Mari dans du Coton, Un jeune Homme pressé, VAmour qu'c'est .qu ça? Châtetet, Athénée, mêmes spectacles que le soir.\nThéâtre de la Renaissance.— Ce soir, à 8 h. 3/4, première représentation de l'Oiseau blessé, co médie en quatre actes de M. Alfred Capus. I,e service de seconde sera reçu le dimanche 13 dé cembre.\nOpéra-Comique. Ce soir, première repré sentation de Sanga, de t. de Lara. M. Carré avait espéré pouvoir offrir Sanga aux abonnés du jeudi (B) dès demain, mais Mlle Chenal s'est dé clarée incapable de chanter deux jours de suite le rôle très fatigant de Sanga. C'est donc une représentation de Madame Bul ter[hj qui sera donnée demain.\nVaudevdle. la téléphonique (102-09) venant d'être enttn rétablie au Vaudeville, la direction nous prie d'annoncer que Mariage d'U toile atteindra demain sa âO\" représentation.\nThéâtre-Lyrique municipal. Plus de 9,000 francs dans la seu'e journée de dimanche, voilà ce que, en matinée, la Navarraise et le Jongleur de \\otre-Dame, et, en soirée, Lucie de Lammer moor, ont fait encaisser de recettes au lliéâtre- Lyrique de la Gai té. Ce soir, septième repré sentation de Lucie de Lammermoor, avec .Ville Alice Verlet, MM. Atire et Nuceily, de l'Opéra. M.VI. Isola viennent de lister au mercredi 10 dé cembre dans l'après-midi, et au vendredi 18 en soirée, les dates de la répétition générale et de la première représentation d Hernav.i, l'opéra nou veau de MM. Gustave Rivet et Henri Hn'chmaimx\nSPECTACLES DIVERS\n—— Pour répondre àun grand nombre de de mandes, voici l'heure exacte à laquelle passent les principales scènes dr grand succès du jour : la Revue des Folies-Bergure : Le prologue, à 9 h.; la Gravure en couleurs, 9 h. 15 ; le Parlement, 9 h. 30 ; les Folies-Ber gère (avec la scène de l'amiral par Morton, et celle du directeur et de la bonne de la minis tresse : Maurel, Campton), 9 h. 40 ; les Châteaux de la Loire. 10 h. 10 ; les de Losques, 10 h. 50 ; la Maison de la me du 4-Septembre, 11 heures ; le Bureau de poste avec les grandes scènes d'lsraël (Morton, Clara Faurens) et de Napoléon fGampton) ; de l'Aristocratie commerciale (Mau rel, Morton, Strack), 11 h. 10 ; la Maison Dorée et le Surtout de Sèvres, 11 h. 20; le Match de foot-ball, par les Velanche's dogs, 11 h. 40 ; la première Entente cordiale (Marviile, Pougaud, miss Campton), 11 h. 50\n—« A Parisiana. Les 17 tableaux de la grande revue Paris-Voyeur sont autant de clous -sensationnels qui, du lever au baisser du rideau, se succèdent pour la joie de l'esprit et des yeux, et ceux qui désirent voir uin spectacle amusant, joli et tout d'actualité, ne peuvent faire mieux que de passer 1-a soirée à Parisiana.\n—~ Ala G-aîté-Rochechouari. Par suite de certaines difficultés de mise en scène, la répéti tion générale de la revue de la Gaité-Roche chouart, Et alors ? est retardée de quelques jours. Nous en annoncerons bientôt la date de façon précise. A peine le titre de la revue de MM. Michel Carré et Maurice de Marsan est-il connu, et déjà il est populaire. Bientôt tous 1-es Parisiens ne s'aborderont plus qu'en se demandant : Et alors î Ce sera le cri du jour.\n—« Au Nouveau-Cirque de la rue Saint-Ho noré. Aujourd'hui mercredi, matinée à deux heures et demie.\n- Parmi les nombreux engagements signés pour la grande revue d'hiver que l'on répèle à la Cigale, signalons ceux des excellents comiques Girier et Du tard, et de Jeanne Dirys qui en sera la gracieuse commère. Mlle Delniarès y jouera\naussi plusieurs rôles spécialement écrits potsr elle par les auteurs : MM. Jacques Bousquet et Geor ges Arnould. En attendant. Paris i la diable poursuit toujours brillamment le cours de son grand succès.\nAu Grand-Cirque Rancy de l'avenue La Motte-Ptequet. Malgré le succès du program me actuel, M. Rancy, fidèle à sa promesse de renouveler tous les quinze jours son spectacle, en annonce les dernières représentations. De main jeudi, dernière matinée à deux heures et demie et vendredi dernière soirée. Samedi, à 'a soirée de gala en l'honneur des nouveaux dé buts, figurera un numéro sensationnel ; Tom Jack, l'énigme vivante !\n—~ La transformation du palmarium au Jar din d'Acclimatation est aujourd'hui terminée. Les cocos qui garnissaient précédemment ce grand hall vitré ont disparu et ont été remplacés par des kemtios géants du plus bel effet. Dans les promenoirs du jardin d'hiver, les plantes rares de serre chaude et les palmiers de toutes variétés viennent compléter un ensemble horticole unique au monde, tandis que dans les autres serres les plantes destinées à la vente forment une exposition des plus intéressantes. LA HERSE\nLA VIE SPORTIVE\nCOURSES\nSAINT-OUEN Aujourd'hui mercredi 9 décembre, à 1 h. 1S\nNOS PRONOSTICS Prix du Mantais. Haies, 3,000 francs, 2,500 mètres. Tac Tic, Guardita. Prix de l'Essonne. Steeple-chase, handicap, 4,000 francs, 3,800 mètres. Polie, La Marmotte. Prix de Bray. Steeple-chase, 3,000 francs, 3,000 mètres. Laripette, laxarte. Prix Veinard. Haies, 10,000 francs, 3,700 mètres. Sylvaire, kalisz. Prix de l'Avranchin. Steeple-chase. 4,000 fr., 3,400 mètres. Be Quick 111, Ixion IV. Prix de la Vire. Haies, handicap. 4.000 fr., 3,100 mètres. Qui Quoi Qu'est-ce, kinsale.\nDemain jeudi 10 décembre, couroes à Auteull.\nAUTOMOBILISME\nLES COURSES ET EXPOSITIONS DE 1909 La commission sportive et le comité de l'Auto mobile-Club doivent tenir séance cet après-midi. Celte reunion sera dune grande importance, car il est a peu près certain que la question de l'organisation des courses et du Salon de 1909 sera examinée céiinitivemênt à cette occasion.\nCYCLISME\nLA COURSE DE SIX JOURS La course des Six Jours se poursuit sans inci dents. Après vingt-cinq heures de course, la posi tion des équipes était la suivante : Les équipes u° 1, Rutt et Stol ; n° 2, Anderson et Vanoni ; n° 4, Fogler et Lawson ; n° 7, Hilld et Deward ; n° 8, Dupré et Georget ; n» 11, Palmer et VValker ; n° 12, Mac-Farland et Mor#nd ; n° 15, Collins et Mitlein étaient ensemble, ayant cou vert 533 milles et 5 tours. Les équipes n» 3, Wallhour et Root ; n« 6, Wi ley et Galvia ; n° 16, Devonovitch et Drobash, ont couvert 533 milles et 4 tours. L'equipe n® 9, Kaber et Lalourcade, a couvert 528 milles et 5 tours. Le record précédent était de 529 milles et 14' tours L'équipe n« 14, Downey et Logan, s'est retirée, Logan ayant tait une chute qui a nécessite son transport à l'hôpital. L'équipe n° 5, Dowmig et Hollister, est exclue. L'équipe n° 10, Brocco et Labrousse, a été se mée. Dupré et Georget marchent à merveille ; ils sont fréquemment acclamés. Cette équipe est tavorite. Malgré un train denfer, toutes les équipes con tinuent à ne pas faiblir. Quelques heures plus tard, Rupprecht et le Français Labrousse abandonnent à leur tour, et à la trente-quatrième heure, douze équipes seu lement restent en course. Les hommes de tête ont, à ce moment, couvert 701 milles et 6 tours. U. A.\nPETITES mîVËLLËS\n~— Syndical général du commerce et de J'jn dustrie. Banquet le 0 décembre, su Grand Hôtel, sous la présidence de M. Cruppi, ministre du Commerce.\n~™ Les Mussettistes. Dîner intime à 7 h. 1/2 soir, le 10 décembre, au restaurant iranco-italien Zucco, 9, boulevard des Italiens.\n• L'exposition des photographies de la « Mon tagne en hiver », primées au concours organisé par le Club Alpin, aura lieu du 10 au 23 décem bre, de 1 h. à 4 h., au oercle de ta librairie, bou levard Saint-Germain, 117.\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS DV JOUR. A la Bourse du travail, 3, rue du Château d'Eau : Assemblées générales : des briqueteurs et ai des (chômeurs de la corporation), 9 h. matin, salle de commission ; des conseils syndicaux de touies les corporations appartenant à la 5» caté gorie du bâtiment (tailleurs de pierre et rava leurs, briqueteurs, maçons d'art, maçonnerie et pierre, etc.), 9 h. soir, grande salle (recherche des moyens à employer pour mettre fin au chômage et supprimer les tâcherons) ; des travailleurs municipaux (plantations), 8 h. 1/2 soir ; de la chambre syndicale des peintres an bâtiment (sec tion des vitriers), 8 h. 1/2 soir. Réunions de conseil : des allumeurs du gaz (commission de contrôle et conseil d'administra tion de la caisse d'assurances), 9 h. 1/2 matin ; de la chambre syndicale des peintres en bâti ment. 8 h. 1/2 soir ; des ornemanistes en car ton-pierre, plâtre et staff, 8 h. 1/2 soir. Syndicat des employés de l'épicerie. Réu nion corporative. 9 h. 1/2 soir, rue du Faubourg- Saint-Honoré, 254, salle du Pavillon du Roule (suppression de la nourriture et du couchage; établissement d'un salaire minimum). Union des charpentiers de la Seine (5« section) Réunion corporative, 8 h. 1/2 soir, boulevard de l'Hôpital, 117, à la Maison des syndiqués. Chambre syndicale des peintres en bâtiment (section des colleurs de papiers peints). Réu nion corporative, 8 h. 1/2 soir, rue des Filles- Sain l-T ho mas, 5, salle Dumesnil (compte rendu de diverses délégations et de la revision du ta rif). Chambre syndicale de la maçonnerie et de la pierre. Réunions corporatives. 8 h. 1/2 soir,\nrue du ChSleau, 111. à la Maison commune; à in Bourse du travail de Clichy, 35, rue Martre; et à Asnières. rue d'Argenteuil, salle des Pompes (pour mettre fut au clrômage ; suppres sion des tâcherons) Union corporative des mécaniciens de la Seine. Réunions corporatives, 8 h. 1/2 soir . rue de Sambre-et-Meuse, 13, salle de l'Egalitaire : à Issy-les-Moulineaux, place de la République, salle de la mairie ; à la mairie d'lvry-sur Seine ; et à Aliorlville, rue de Seine, 33, salle de ITJ naon des travailleurs. LES CHAUFFEURS DE TAXIS-AUTOS. En grève depuis quelques jours, les ohauifeura de taxis-autos de la Compagnie parisienne, bou levard Ney. ont repris le travail hier matin, sa tisfaction complète leur ayant été accordée sur la plupart des points en litige.\nFAILLITES\nJugements du 1 décembre 1908 .Dp tribunal rapporte le jugement du 28 février 1900 qui avait clôturé nr.ur insuffisance d'actif les opérations de la faillite Auger, oomestib'es, fruits, primeurs, demeurant 52, rue d'Auteuil. M. Maury, s.\n..Le tribunal rapporte le jugement du 29 juin l.»0i qui avait clôturé pour insuffisance d'actif les opérations de la faillite Boulanger, menuise rie, demeurant à Montreuii-sous-Bois. rue du Va prolongée. M. Faucon, s.\nJugements du 8 décembre 1908 Emile Cneneau, bourrelier, demeurant à Van ves, 13, boulevard du Lycée. M. Bernard, j.-c. ; M. Morin, s. Société Schorestene fiêres, Jacques et Jérôme, demeurant 168, rue Saint-Maur, matières premiè res pour chapellerie. M. Bernard, j.-c.; M. Planque, s. Charles Vaubourg, crémier, demeurant 130, boulevard de Clichy, actuellement 23, rue Tour laque. M. Lortat-Jacob, j.-c.; M. Morin, s. Janssens, articles de Paris, 17, rue des Pa noyaux, actuellement à Bruxelles, 14, rue de la Vierge-Noire. M. Lortat-Jacob, j.-c.; M. Mo rin, s. Perelstin, tailleur d'habits, demeurant 133, bou levard Pereire. M. Douin, j.-c. ; M. Raynaud s. Naury, dessinateur industriel pour fabriques, demeurant 15, rue Royale. M. Rotenbaum, j.-c. ; M. Planque, s. Joseph Volterra, restaurateur, demeurant 58, rue Notre-Dame-de-Lorette, actuellement sans do micile connu. M. Bernard, j.-c. ; M. Morin, s. > J aul Fruictier, imprimeur, demeurant 6, rue du Banquier. M. Bernard, j.-c. ; M. Laforge, s. Foulon fils ainé et C», tissus et matières tex tiles, 13 et 15, rue des Petites-Ecuries. M. Vi gnat, i.-c. : M. Benoist, s. Livet. dit Lavigne, ex-directeur du théâtre dej Mathurias, demeurant 1, rue Monbel, act. sans domicile connu. M. Lortat-Jacob, j.-c.; M. Morin, s. Louis Fautin, négociant-commissionnaire, 3, boulevard des Capucines. M. Vignal, j.-c. ; M. Planque, s. E. Jasset. produits pour polir, demeurant 14, boulevard de la Viiietîe. M. Rosenbaajm, j.-c.; M. Armand, s. Charles Mauvilliars, anciennement autoeyetes, pneumatiques, sous le nom de Charles Mairvil liers et O\", demeurant 72, avenue de la Grand»- Armée. M. Ressiga. j.-c. ; M. Armand, s.\nBULLETIN FINANCIER\nParis, 8 décembre. Les nouvelles relatives aux affaires d'O rient étaient plus rassurantes aujourd'hui et elles ont d'autant plus favorablement im pressionné notre marché que les Bourses autrichiennes et italiennes étaient fermées à l'occasion des fêtes de l'immaeulée-Concep tion. Dépourvue des avis des marchés étran gers qui agissaient le plus fortement sur elle depuis un certain temps, notre place s'est laissée aller à son optimisme habituel. D'une façon générale, c'est donc la fermeté qui a prévalu aujourd'hui. Toutefois, comme les affaires sont toujours des plus restrein tes, tes plus-values enregistrées n'ont pas présenté une bien grande importance. La Rente française se raffermit de 96 87 à 97. L'Extérieure espagnole est également en repnse à 96 35, contre 96 15 hier Les Che mins espagnols se rnonlrenl plus calmes : le Nord de l'Espagne à 331 et le Saragosse à 417. La Rente ottomane se raffermit légère ment à 91 50. La Banque ottomane se traita a 701. Les fonds russes sont un peu mieux te nus, le 5 0/0 1906 à 99 et le Consolidé 4 0/0 à 85 12. Le Brésilien est lourd à 81 65, contre Si 80 hier Les établissements de crédit se raffermis sent légèrement, le Crédit Lvonnais è 1193 et la Banque de Paris et des Pays-Bas à 1512. Le Crédit Mobilier français se négocie à 104 Les chemins français sont fermes. Les obligations 5 0/0 du chemin de fer de Rosario à Puerto-Belgrano sont recherchées à 468. Les obligations 4 0/0 de l'Ameriean Rail road C° of Porto-Rico sont l'objet d'échan ges suivis à 428 50. Les valeurs de traction se retrouvent aux environs de leurs cours de la veille. La\n4\nLe Petit Parisien\nLIQUEUR COINTREAU T *iU«j» £ ®\nL'Emulsion SCOTT \"Mon petit garçon ayant es tme talhlease des os. la doctenr uc conseilla de loi donner rEmalsion SCOTT AntonrdTam fl est fort et complètement ÉBéri\" V DOCROT Reims» 2**o9 Le» Médecins pi eau I vent rEmnlsâon £% SCOTT de piéiciem-e * toute autre émnistoo parce qu*D leur a été prouvé JPffîfSL. Que f'Emuisioo SCOTT est asaea pote- M santé pour guérir du racbitisme. alors R ' que toutes les autres émui&kma août (g- hWficacrs. La SCOTT gnérttt Echantillon franco coutre ajo cent, a* tm>- Wi bres-poste adressés à Detoocbe et Cie. jjh. me St-Hooocé (entresol}. Para. .guérit !\n","Thomson-Housto# clôture à 729 et le Métro politain à 501. Les obligations 4 0/0 de la Société d'Elec tricité de Paris sont demandées à 481. Le Rio-ïuito est à peu près immobile à 1862. On a introduit aujourd'hui, sur le marche en banque au comptant, les actions privilé giées de la Société des Mines de cuivre de Francaxdo ; ces titres se sont négociés à 100 et 102. Les valeurs industrielles russes restenl bien tenues, la Sosnowice à 1581 et la Briansk à 267 Les mines d'or sud-africaines sont station nâmes, la Rand Mines à 173 50, 1 East Rand a 106 50 et la Goldflelds à 118 50. La De Beers est en nouvelle et forte bais se h 29! 50. L'Guest-Afrioain français se négocie à 491.\nCOURS DE CLOTURE • Rente 3 0/0 97 .. . Rio 1862 .. Extérieure 96 35. ttand 17.» 50 Rente ottomane. 91 50 j East Rand lue au Italien 103 901 llB 50\nNOUVELLES (FINANCIÈRES\nL'Emprunt 5 0/0 de la province de Buenos- Ayres. Nous avons ' annoncé qu'il allait être jrrocédé, du 10 au 15 décembre, aux guichets du < .redit Mobilier français, à 1 émission des 37,500 obligations 5 0/Û de l'Emprunt extérieur .de la (iR-vince de Buyasos-Ayres .réservées au marché ue Paris. , D'après des nouvelles reçues de Londres, la partie de cet empruni qui a été mise en souscrip îiôai publique dans cette ville est dès à présent l'iitîèivanem couverte et fart déjà l'objet d'une prkne sur le prix d'émissioiL Les souscriptians mues a Paris seront «lies aiièmes servies au fur et à mesure des demandes. Les obligations de 500 francs remboursable» en 37 ans ot enlises à 417 fr. 50, seront livrées avéc wn dejiii-coupan de 6 fr. 25 net d'impôts à déts cher le ler1 er avili prochain, La oote officielle sera demandée à Paris et à Londres.\nMétropolitain. Recette du 7 décembre 1003 . 133,349 fr. 65.\nCHANCE A PARIS\nCHANCE A L'ETRANGER Berlin «mange sur Paris) 81 45 Rome - ••• •• Madrid •• •• Barcelone . ......... • • - ■ Vienne -. • • •• Saint-Pétersbourg 38 09 Lisbonne ./• Slo-de-Janeiro (change sur Londres) 15 7/32 Rio-de-laneiro change sur Paris) 618 reis Valparaisa change sur Londres) 11 1/16 Agio sur l'or a Buenos-Ayres 127 1/4 Piastre mexicaine. 1961 )i\nDEPARTS ET ARRIVÉES CES HfiMßßTli\nLignes d'Afrique et de Madagascar Ile-Réunion (H.P.) q. Pu-Grave 3/12 ah. Réunnom. Europe (C.R.) q. Ténériffe 7/12 ail. Paudiiac. Colombie (C.R.) arr. Cotoriou 7/12 de Gr.-Bassam. Lignes du Sud-Amérique Ortega [P.S.} q. Usbomne 8/12 ail. la Pallice. Atlantique (M.M.) q. Lisbonne 7/12 ail. ' Plata. Oropesa (P.S.) q. Montevideo 6/12 ail. La Pallàce. Cap -i'ilano (H.AJL.) q. Boulogne 7/12 ail. Ham bourg. Cap-Ortegal (H.A.L.) q. Lisbonne 7/12 ail. Plata. Campinas (C.R.) q.JHavre 7/12 ah. Brésil. ' Lignes du Centre-Amérique Floride (C.G.T.) q. pt'-de-Grave 8/12 ail. Havane. Lignes d'Extrême-Orient A.-Kersaint ;C.R.) 7/12 ail. Ind.-Chme. BUlow (N.D.L.) q. Shanghaï 8/12 ail. Extr.-OrierHt. Yunnan (M.M.) arr. Marseille 7,12 d'Extr.-Orient. Folynésien (M.M.) arr. Marseille 7/12 du Japon. Lignes d'Australie Océanien (M.M.) q. Port-Saïd 7/12 ail Marseille.' Yarra (M.M.) q. Bombay 7/12 ail. Nouméa. Yorck (N.D.L.).arr. Naoles 7/12 ail. Australie. Sej idlilz (N.D.L.) q. Gènes 7/12 ail. Brème.\nSPECTACLES DU 9 DÉCEMBRE\nTHEATRES Opéra, 8 h. Faust. Théâtre-Français, S h. 3/4. Le Bon Roi Dago bert. Opéra-Comique, 8 h. 1/4. Sanga. Odéon, 8 h. 1/2. Pylade. le Poussin. Théâtre lyrique municipal (Gaité), 8 h, 1/2. Lucie de Lammermoor. Théâtre Sarah-Bernbardt. 8 h. 1/2. Les Ré voltés. , Gymnase, 8 h. 3/4. La Joie du Talion, le Passe- Partout. Variétés, 8 h. 3/4. Le Roi. Theàtre Antoine, 8 h. 1/2. Les Vainqueurs. Vaudeville. 8 h. 3/4. L'Araignée, Mariage d Etoile. Boulies-Parisiens, 8 h. 3/4. S. A. R. Nouveautés, S h. 1/2. Dix minutes d'auto. Palais-Royal, 8 h. 3/4. L'Heure de la Bergère. Châtelet, 8 h 1/2. La Chatte Manche. Porte-Saiflt-Martin, 8 h. 1/4. Cyrano de Ber gerac. Folies-Dramatiques, 8 h. 1/2 Le Petit Faust Renaissance, 8 h. 3/4. L'Oiseau blessé. Ambigu. 8 h. 1/2. La Boscotte. Théâtre Réjane, 8 h. 3/4. Madame Sans-Gêne. Athénée, 8 h. 1/2. Arsène Lupin. Cluny, 8 h. 1/2. Plumard et Barnabê. Béjazet, 8 h. 1/2. L'Eniant de ma sœur. Tnanon-Lyrique, 8 h. 1/2. Les Mousquetaires au Couvent. Théâtre des Arts, 8 h. 1/2. Kaatje. Théâtre Molière, 8 b. 1/2. Sherlock Holmes.\nN° 136. Feuilleton du Petit Parisien.\nHALLES CENTRALES\navec le désir de se coucher, de dormir, de ne plus penser à rien. Et le fondé de pouvoir l'attendait à dix heures au bureau ! Joseph, préparez-moi une côtelette, des œufs, n'importé quoi!... Je sortirai tout de suite. Seul dans sa salle à manger, seul dans cet hôtel désert, M. de Morennes sentit déses pérément le contraste de sa ruine avec ce luxe ironique et inutile. Pourtant, la vue des pièces étincelantes, ces meubles dont il éva luait le prix, cet te riche demeure ouverte à tant de réceptions mondaines, lui redonnè rent confiance. Tout cela représentait de l'argent ; mais tout cela, hélas 1 ne servait à rien pour le moment, n'était bon à rien, qu'à figurer dans un bilan de liquidation ou de faillite, bijoux, pierreries, diamants payeraient bien quelque chose, et il ne pouvait guère s'en ti rer qu'en acceptant précisément ce qu'il vou lait éviter. C'était pourtant ce .reliquat de for tune qu'il eût voulu sauver dé la ruine... Et puis, enfin, une fois ces échéances payées, le même problème se poserait. Alors à quoi bon lutter ? Pour qui ? Et il sentil un déses poir sans nom l'envahir à la pensée que Qoclo l'avait quitté pour toujours. Tant de folies faites pour elle ! Tant de douces habi tudes h.. Et maintenant plus rien, plus per sonne. Le fondé de pouvoir l'attendait derrière les grillages du bureau désert. Morennes le fit entrer dans son cabinet el, devant les livres ouverts, la liste des effets et des échéances, ils discutèrent une dernière fois l'éventualité d'une liquidation, ou les suprêmes tentatives d'emprunts à réa liser. Tout à coup, Morennes pâlit. Il venait d'a percevoir dans les écritures l'indication\nCOQUILLES LUCULLUSS\npour e11e... Je dois dire à monsieur que, de puis un mois, un jeund homme venait la voir régulièrement... Autant que j'ai pu comprendre, ce doit être un acteur. Mon sieur peut être fixé sur leurs relations... Je crois bien que madame est partie pour aller vivre avec lui. Elle vous a dit... Oh ! mon Dieu, monsieur, elle ne s'en est pas cachée... Et elle n'a rien laissé 'pour moi, pas d'explication, pas'un mot?... Non, rien. Je n'ai pas son adresse. Morennes resta une minute déconcerté. Il sourit, regarda la concierge, respira du fond de la poitrine; puis un grand effort le remit debout. Allons, dit-il, c'est bien... Je vous re mercie. Ça devait finir comme ça. Dans la situation où il se trouvait, le coup fut terrible. Au moment où on vient de se ruiner pour sa maîtresse, apprendre qu'elle est partie avec un autre, a est dur pour un ben jobard bellâtre, qui s'aperçoit trop tard qu'on tient tout de même à unè femme un peu plus qu'à un cheval. On en tretient ces créatures, par désoeuvrement et par vanité, et un beau jour le coeur se prend, l'habitude y est, et c'est alors qu'elles vous « lâchent... »' C'était la fin, le coup de grâce. Partout trahison, mensonge, déshonneur... Le vie s'ouvrit devant Morennes comme un grand trou noir que-rien ne pourrait plus combler et dont le vertige l'attirait... Il se retrouva à pied, au parc Monceau, dans l'élégant jardin encore tout odorant de pelouses arrosées, assombri d'ombres vio lettes,, et dont les globes électriques trouaient les feuillages à coups de rayons dans le crépuscule verdùtre. Il rentra Chez lui démoralisé,, sans force,\nFRUITS ET (.ECUMES\nLe brouillard intense qui a sévi pendant la hui taine a rendu les communications plus difficiles et a gêné la vente de tous les produits, en général. Notre marché est toujours chargé de produits maraîchers de nos environs. Les haricots verts d'Algérie s'écou lent tacitement,. Les artichauts d'Algérie ont fléchi. Les tomates d'Algérie se vendent moins facilement. La noix est calme. Les châtaignes ont des cours Ir réguliers. Les pommes maintiennent difficilement leurs prix. Les poires sont calmes. Les mandarines sont de vente régulière. La vente des fruits secs est assez facile.\nd'une traite signée : Ulysse de Morennes, et des effets souscrits par la Ghasserie. Il avait oublié ces papiers 1 C'étaient des faux ( Pour la Chasserie, il avait cru la chose sans importance, pensant comme d'habi tude qu'il lui remettrait les fonds... Quant au cousin Ulysse, il espérait pouvoir retirer l'effet avant l'échéance ; et la scène de la villa Sérioso. son départ, la brouille avec Pierre, la double catastrophe où il se débat tait avaient emporté Le souvenir de ces faux provisoires. C'était la ruine pour le parent Ulysse, à peu près sans fortune. Il refuse rait de payer la somme, et la Chasserie aussi... ■*. - Morennes vit le désastre irrémédiable, le déshonneur, la dénonciation, les poursui tes... C'était la fin cette fois.. Il regarda, d'un air atterré, passer devant ses yeux les deux signatures foudroyantes, que le fondé de pouvoir ne suspectait pas, et, tout en bredouillant des projets pour le lendemain, Morennes se mit à siffloter en tre ses dents, pendant qu'une sueur froide lui mouillait la nuque. 11 termina rapidement son examen, au su jet duquel le fondé de pouvoir iui ôta toute illusion, en toi répétant que la situation de la banque était connue dans le monde finan cier, et qu'il craignait bien qu'on ne pût trou ver de 1 argent. Morennes affecta d'avoir confiance et ras sura son emnloye. Oui, dit-il, je sais... Ce sera dur... Mais ça peut s'arranger... On m'a lait des pro messes... Il n avait qu'une hâte, qu'un besoin : sor tir, se retrouver seul, marcher, s'en aller n'importe où. droit devant lui... Dehors, au grand air, la clameur, la gaieté de Paris iui crièrent sa détresse, et il lui\nsembla aue mille voix inexorables lui dénon çaient le gouffre où il courait et qu'il he pou vait plus éviter. Subitement M. de Morennes était devenu un autre homme. Ah ! qu'il avait fallu peu de- temps pour changer sa vie 1 Quel écrou lement !... 11 s'en allait, tête basse, sa'ns rien voir, perdu dans son idée fixe, en proie à un dé sespoir qu'il ne cherchait même plus à rai sonner. L'affaire était simple. Aucun remède à attendre. Plus de plans à imaginer. Il avait commis des faux. Sans argent pour rétirer les billets et solder les échéances, c'était pis que la faillite, c'était le déshonneur, la pri son... Il éprouva alors comme un déliement «Je tout son être : il sentit l'inutilité d>» tout ef fort, une lassitude infinie devant le mal heur qui s'acharnait sur lui A quoi bon s'obstiner à remonter le courant, risquer les heurts, les meurtrissures d'une épave en dé rive, avant 1e choc final inévitable '/ Trahi par tout le monde, faussaire, ban queroutier, on ne remonte pas de pareilles chutes. Ce misérable la Chasserie ! C'est à lui qu'il en voulait le plus, lui qui aurait pu tout sauver encore et lui éviter peut-être la perle de sa maîtresse, ce départ inattendu, horrible !.. Mon- Dieu, c'est vrai, ' depuis quelque temps, il était bien obligé d'envoyer moins d'argent à cette femme. 11 ne pouvait plus, vraiment ; et, à la fin, rnaigré les promesses qu'il lui faisait, elle s'était lassée et elle était partie... Eh bien 1 il n'avait qu'à faire comme elle, partir lui aussi, mais partir pour un de ces voyages (font on ne revient piqs, disparaî tre, s'effacer de ce monde... La mort était la seule délivrance possible.\nSans avoir reconnu son chemin, M. da Morennes, se trouva assis sur les boule* vards, à la terrasse du café de la Paix. Il était plus calme. L'idée de la mort adoucissait un peu sa torture. Par une iro nie cruelle, la fatalité le replaçait au point de départ de sa destinée conjugale, devant ce café où il se rappela les premiers rendez* vous d'Hélène (il y avait plus de quinze ans, de cela), quand, eD grande toilette malgré son deuil, il la ramenait en voiture rue da Médicis... Il la revit, ambitieuse, sans remords, hau* taine et despotique déjà ; et il la revit aussi, la veille encore à Simiane, cynique, insolen te, lui jetant en défi l'aveu de sa faute, elle, sa femme, la mère de Renée !... Et un mo ment sa colère et sa honte lui firent oublier l'autre, la femme-entretenue, dont c'était la métier, après tout, de mentir et de trom per !... Autour dé lui la foule grouillait, le fleuvo vivant allait èt venait, toujours renouvelé et inépuisable : camelots aux cris monoto nes, toilettes parfumées, sourires de fem mes, coudoiements provoquants, regards équivoques où pasfeent le luxe et la luxure d'un soir d'été du boulevard... Tout ruisselait de vie, de bonheur, de dé sir. Les réclames électriques flamboyaient aux façades des maisons r la place de \"l'Opé ra exhalait une respiration lumineuse ; les voitures se massaient devant le bâton de marche des sergents de ville, puis repar taient an coup de sifflet, en roulement mono tone, qui bourdonnait,,bourdonnait sans ûn (A suivre.) ANTOINE \\LBALAT-\nTraduction et reproduction formellement Interdites. Pubiished 9 ol december 190 S Privilège ut copy right in the Onited States reserved under the a et approved match 3 1905, by Antoine Alhalat.\nL'AFFRONT\nGRAND ROMAN INEDIT\nQUATRIÈME PARTIE\nLVII (suite) Fin tragique Le désespoir où il se débattait lui créait une sensibilité nouvelle, la détresse d'un naufragé qui tenu ses mains vers la rive ; et dans le raz de marée qui le poussait vers sa maitresse, il éprouvait une ffaine subite, une haine étrange contre cet égoïste Paris, complice de toutes les perditions, sourd à toutes les prières, impitoyable à toutes les infortunes... Rue Legendre, il se hâta de payer le co cher et entra précipitamment dans le corri dor d'une maison qu'il connaissait bien et où il était venu si souvent achever ses soi rées mondaines. En le voyant passer devant sa loge, la concierge t'appela, et le fil asseoir avec des airs de mystère ; puis la porte fermée : Monsieur va voir madame ? ' Oui, dit Morennes surpris de ce ton. Madame a dù recevoir ma lettre. Non, monsieur. La lettre est là. Madame n'y est pas. Comment ? A Oui., madame a déménagé sans lais ser d'adresse... Ah ! madame n'a pas été re connaissante des bontés que monsieur avait\nMoncey, 8 b. 1/4. Henri 111 et sà cour. Montmartre, 8 h. 1/2. Les Surprises du Divoi*ce. Belleville, 8 h. 1/2. Le Bandit de Charonne. Théâtre Populaire, 8 h. 1/2. Le Grand Soir, le Cu'tivateur de Chicago. Théâtre des Ternes, 8 h. 1/2. Les Deux Gosses. Grenelle, 8 h. 1/2. J'veux du nu, na i (revue). Gobelins, 8 h. 1/2. Le Roi de Rome. SPECTACLES DIVERS Folies-Bergère (T. — La Revue des Folies- Bergère, rev. franco-anglaise en 22 tab., de M. P.-L Fiers, 800 cost'.Miss Campton.M. Lenclud. Parisiana. Fans-Voyeur, rev. féerie en 17 tabl. Lina Ruby, Saidreau, Duiard, C. Avril, Mary Perret, Parisette, Mais Pearl, Meg Villars, etc. Eldorado (t 44-17). Avec un peu d'sauce, rev. de F Lêmon et J. Bousquet Dranein, Bach,Mon tel, Olhvier, Joanyd, Carmen Vildez, J. Oryan. Barrasiords Aihambra rr. 900-10), 8 h. 1/2. Reproduct\" de tabl et b s -relie'3 par Mme H. de Sems . les Piccolinos, nari Jttnettes élect., etc. Ba-Ta-Clan. Chanteclair, 2 act., 21 tabl. MM. Ménotti, J. Rhine, J. Dufort, Resca, Leduc, Claire 8.. Naudia, Lucie Hell, Castelly. etc. Cigale (T- 407-60, Paris à ta Diable, rev. a gd spectacle. Alice Bonheur, Deimarès, Debéno, Al. Gillei. H. Dorville, Baraily, Deuance, etc. Gaité-Rochechouart (T. 406-23). Prochainement ia revue lit alors?... La Pépinière. 8 h. 1/2, partie eoncert. 9 h. 1/2, An ! c'qu on s'iord. rev. à gd spectacle Diman ches et fêtes, mat à 2 h. 1/2. Métro St-Lazare Grands Magasins Dufayel. Concert et cinéma tographe Tous les jours de 2 heures à 6 heures, sauf te dimanche Nombreuses attractions, Etoile-Palace (T. 526-93). 3 Mettras, Frank d'Ort et Léonard, trio Willy, Charte et Lilty, Pailly, les Rogers. Remay, Nina Nina, Dies's. Cinéma. Théâtre Grévin. A 3 h. et à 9 h.. Ma Gouver nante. A la mat. de 5 b.. Pierrot puni et la Rose de Faut. 2 f.. enir. du mus. comprise. Musée Grévin. Le Palais des Mirages, nou velle et merveilleuse illusion. L'actualité par le Cinéma. Cirque d'Hiver, Cinéma Pathé (T. 912-25). T\" les j» mat. à 2 h. 1/2 et soir, à 8 h. 1/2. inaug des nouv films art. Ciné-phono, ihterm. de cfiante. Hipoodrome. Le plus grand cinéma du monde. T» les soirs, à 8 h. 1/2, intermèdes par Foottit et ses fils. Dimanches et jeudis, à 2 h. 172, mat. Nouveau-Cirque, Bh. 1/2. — La Revue, les grandes eaux du Nouveau-Cirque. Mercredis, jeudis, di manches et fêtes, matinées à 2 h. 1/2. Cirque Medrano v ßoum-Boum), rue des Martyrs (T. 240-65). Attractions nouvelles Matinées I 2 h. 1/2 les jeudis, dimanches et fêtes. Grand Cirque Rancy, 18, av. La Motte-Picquet <T. 731-90). Haute école p' Gaberel, exerc. éq div. et nomb. attruct a Mat.' jeud. dim. et fêtes Tour Eiffel (Saison d'hiver). De midi à la nuit jusqu'au 2 e étage et par escalier seulement. Bar au \\ er étage. Prix d entrée . 1 franc. Enghien. 11 minutes de Paris, 125 trains uar jour. Etablissement thermal, spectacle varié\nLes provinciaux et les étrangers vernis pour le Salon de l'Automobile ne doivent pas quitter Paris sans avoir visité aux Grands Magasins Dufayel l'exposition de mobiliers de tous styles ; tapis, tentures, articles de chauffage, d'éclairage, ménage, literie, etc., vendus à des prix de bon marché déliant toute concurrence. Cinématogra phe. Concert et buffet-glacier.\nNAVIGATION FLUVIALE\nCotes aux principaux étiages : Hauteur des eaux le 8 déoembre, sept heures du matin : Haute-Seine. Pont de Seine à Monlereau. lmflfi ; écluse de Varertnes, 3 m 30 ; pont de Met un. 2myi ;, pont de Gorbe'l, » »» 1 écluse de Port-à -l' 4™!;.'). Marne. -Ecluse de Cumières, 2™29 ; écluse de Chalifeit, o m 3B ; écluse de Charenton, 2 m lo. Basse-Seine. Ecluse du canal Saint-Martin. » »» ; pont de la Touirnelle, 0>66 ; pont Royal. 2\">53 ; écluse de Suresnes, 5 111 48 ; barrage de Bezons, 3™ 17 ; pont de Manies. 3 m 18; écluse de Mérirourt, 5 m 77. Oise. Barrage de Venette, 2 m 52. _\nBULLETIN COMMERCIAL\nDU MARDI 8 DECEMBRE 1908\nMarque Corbeil : le gros sac, 54 francs.\nSUCRES, n° 3. les 100 kilos Courant. 29 50 à .. .. 29 62 99 S 0 29 30 &29 63 Janvier 975 * 30 .. 29 87 2>7529 75 29 87 4 première 30.. 3Û 25 30 1Î 30 30 .. 30 12 4de mars 30 50 .... 30 62 30 50 30 50 .. .. 4 de mat 31 .. .. .. 31 .. 31 .. 31 .. .. « Circulation (sacs) 70 700 Sucres raffinés, de 60 .. à 60 50, sur choix ; cassés, rangés eu caisses de 62 51 h 64 50, droits acquittés. Plus > tr de taxe de raffinage.\nCOTE OFFICIELLE DES MARCHANDISES\ndu mardi s décembre 190$\nFarines fleur IIOC kilos) 29 50 à 29 75 Blé 22 50 22 75 Avoine 18 .. 18 25 Seigle 16 50 16 75 Bulle colza. 73 75 .. .. lin 54 .. .... Sucre roux 88\" 26 50 .... blanc n* 3. 29 70 ... Alcool à 90* fl'bectol 36 25 .. .\nLE HAVRE 8 DÉCEMBRE (DÉPÊCHE)\nCRIEE DES VIAIVDES ALX HALLES\nLe Catalogue illustré P. des Montres et Bijoux Super est expédié franco par E. Boullier, 53, fau bourg Montmartre, seule Maison de Vente.\nMARCHE AUX VEAUX\nLa Villette, mardi 8 décembre. Veaux. Amenés, 19*; vendus, 196. Vente calment mêmes prix.* Les veaux de choix de Seine-et-Marne, de l'Eure, de Seine-et-oise,d'Eure-et-Loir, du Loiret se sont vendus de i o\"'â 1 10; les champenois, de o 95 a l 05; les man ceanx, de 0 85 a 1 .. ; les gournayeux, de 0 90 a 1 .. ; les dieppois, de 090 a 1 . ; les caennais, de 085 > 0 9»; les sortes inférieures,de . .. à . ...Le îja kilo net.\nX_i© Petit 3Payisi©n\n5\n« *6 w M Chèque yersem* Papier court Papier à 3 mois -1/2 Londres 4 0/0 Allemagne.. 5 0/0 Belgique 4 1/2 Espagne .... 3 1/2' Hollande 0 0/0 Italie 30/0 New-York. 5 i/Si Porfugal. . 10/Oi Pêtersbourg S1/21 Suisse 6 1/2! Vienne. ... Esocmpte Hors S5 10 ./. à 2513 ./. 122 1/2.. 122 3/4.. 90 1/2.. 99 5/8.. 446 1/2.. 451 1/2.. '2013/4.. 2081/4.. 99 5/8.. 90 7/8.. 514./... 517./... 440./... 450 ./... ■262 ./... '264 ./... 00 13/18 90 15/16 1041/5. 104 3/4.. banque : 2 1/8 a 2510 ./. à2S13./. 122 5/8.. 132 7/8.. 90 5,8.. 99 3/4.. 444 1/2.. 440 1/1. 207 3/4.. 208 1/4. 99 13/15 99 15/16 513 ./... £16 ./... 437 ./... 447 ./.. 261./... '263./... 99 13/lo 99 15/16 104 1/2.. 104 3/4. 2 1/2 0/0.\nBEURRES (en mottes) Prix soutenus. de kilo) Centrifuges le kilo Fenn. isigny.... 2 40 à 6 60 Normandie 2 80 à3 70 - Gournay 2 30 3 30 Bretagne —..... 2 60 3 20 M» Normandie.. 2 40 3 20 Charente 2 80 3 70 — Bretagne...» 2 30 2 90 Nord Est - 2 60 3 10 — Centre 2 .. 2 90 j Touraine. 2 70 3 30 — divers. 2 20 2 90 Divers 1 80 3 20 BEURRES (en livres) Prix f-rmes Fermie's (tek.) 2 50 à3 10 | [ Bourgogn-nm.. 2 40 02 60 Touralne — 2 00 2 80 Le Mans — 2 50 2 70 Gâtiuais — 2 60 3 .. 1 F-Tour* — 2 60 2 70\nOs UFS ( le 1,000) Prix fermes. Beauce. 130 a 140 I Bourgogne 120 à 130 Brie ~ 130 140 Bourbon nais. 115 130 Bretagnb,...~~~.. 90 130 Poitou 113 155 Touraine. ..... 100 130 Auvergne 110 115 Champagne. 120 130 Midi 125 150 Picardie 140 190 Autr\" proven\"™ • •• • •• Normandie 110 195 De conserve 95 100 Bresse,. 170 185 Etrangers. — 95 .120 FHOMAGES Prix soutenus Brie Fermiers {la dizaine) i ! Coulommiers(lOO) 20 à 110 Haute marque.. 60 a 80 Pont-l'Evêque.... 15 50 Grand moule.... 30 60 Livarot 10 90 Moyen moule.... 20 40 Gruyère (100 kiL) 145 210 Petit moule....... 10 30 Roquefort- .... . 200 220 BoDdons (100).... 7 15 Port-Salut..-™.. 120 190 Gournay..:. - 13 24 Hollande. ... ... Camembert 20 65 Cantal 100 130\nEndives (100 kiL) à ft> Noix.. ..(îoo atiosi. 30 a 60 Eaisin 50 *w Poires 15 i80 Chàtaisraes . .... ® 30 AU . 15 30 Haricots verts ■*> l3 9 Oignons... lo ls Echalotes — 30 60 PerslL 20 30 Champignons I 5 » 230 Oseille 40 50 Crosnes 40 60 Choux....(le cent). 6 16 Epinards. 25 30 Artichauts 15 25 Tomates.. 40 60 Choux-fleurs .. 15 55 Pommes..... .. 6 45 Carottes...(100 h.).. 18 22 Marrons 20 45 Navets _ 20 24 Mâche. 25 50 Poireau-v - 30 53 VOCeiL LES lia piecel Canards Rouen 4 50 à6 25 Poul\"** Houdan. 4 ..&7 — Nantes. 4 6 .. ■— Nantais. 2 25 5 .. — ordin.... 2 25 4 .. — Gâtlnals 2 25 5 .. Pintades 3 .. 3 75 — Bresse... 2 50 5 50 Dindonneaux... 7 .. 12 .. — Touraint 2 50 5 .. Oies... -» 3 .. 6 .. — Chartres 2 50 6.„ Pigeons.. 0 50 1 75 — Charente 2 — 3 .. POISSON. — MAREE Marée (le silo) Poisson Turbots 1 50 àî 75 d'eau douce de kilo) Barbues. 1 .. 3 .. Anguilles vi- Bars 2 .. 4 50 vantes..... 1 .. â3 — Mulets 0 75 3 25 Brochets..™ 2 .. 3 .. Soles....™ 1 50 5 .. Carpes...™ 1 .. 2 50 Rougets 1 .. 3 50 Goujons.»™ 2 .. 3 .. Merlans. 0 30 1 25 Brèmes 0 20 0 30 llomards ... 4 .. 6 .. Gardons 0 2t 1 .. Langoustes 4 .. 6 .. Blancs Saumons Perches 0 60 1 .. Traites saumo- Tanches 1 . 2 .. nées 2 50 6 .. Lottes 0 40 0 75 (la piese) Truites. 5 Raies douoes. 3 .. 7 .. (le centi — mâles.... 2 .. 5 .. Ecrevlsses. 10 .. 30 .. — bouclees. 1 50 3 .. (le mUle) Thons — Escargots bou- (le cent) chés 10 .. 30 .. Harengs 2 .. 4 .. libres »... 8 .. 20 .. Maquereaux 20 .. 40 .. petits gris. 2 .. 7 .. GIBIER da pièce) Bécasses 2 .. 3 .. LaeV* Iranç*... 3 .. 6 50 Bécassines. 0 50 2 .. — autrtch™ 3 .. 6 .. Grives 0 40 0 60 — austraL... 5 „ 5 50 Canards sauv... 2 .. 3 75 Perdreaux jiM. 2 .. 3 26 Pllets 1 25 2 50 — vieux.... 1 25 2 25 Faisans coqs.... 3 50 5 50 Ramiers 1 .. 1 25 — poules. 3 .. 4 50 SasrceUes 1 25 2 25\nOUVERTURE PB? CLOTURE 1 1 FARINES fleur. 1 Courant - 29 50 à 29 75 Janvier. 2® 30 .. Jan v.-février 30 4 premiers........ 30 .. 30 25 A tin mnPQ 30 50 30 75 i ! es 109 k : «os 29 60 29 i>o 29 50 \\ 29 75 29 85 29 85 29 75 30 .. 30 .. 30 .. 29 75 30 .. 30 50 3Q 75 5.t50 Farines supérieures de consommation 5'2 .. il autres inarques, 49 .. à 52 .. BLÉS, les 100 kilos Crainrit.. I22 50 à 29 75I22 60I22 55i i de Paris s le gros sac. 22 50 à 22 75 Janvier Janv.-février. ... -2-2 75 23 23 23 .. 23 .. 23 25 23 20 23 J* 23 20 22 75 23 .. 23 V. 23 25 4 de mars |23 50 -23 75| i.. ..I 23 50 23 75 4.000 SEIGLES.* 169 .... 116 50 i 16 75H 100 kl lot 16 50 à 16 75 16 75 17 .. 16 7» 17 .. 16 75 17 ..1 16 75 17 .. 17 1 17 17 17 .. 17 25 500 AVOINES, les .... 118 .. à 18 25J 100 k 118 25 lias 18 15118 .. a 18 25 18 .. 18 25 .. 18 .. 18 25 18 .. 18 25 [ 18 .. 18 25 18 25 18 50 18 25 18 50 18 25 18 50 j 18 25 18 50 1.ÛÛ0 HUILE ; DE COLZA, 174 75 à .. .. 1 les 100 kilos 74 75 72 75(72 75 à 73 .. 171 .. iO .. 69 .. 69 75 71 .. 72 .. 4 premiers..... 4 de mai .... 69 .. 69 v5| ... J6J .. 63 501 69 5 67 25 67 25 t,7 50 63 50 62 50 62 50 62 75 „ HUILE DE LIN. I Courant I54 .. à .. .. | les 181 i54 ..1 I kilos 154 ..154 .. k .. .. 5J 50 54 50 51 50 54 .. 4 premiers — .... 53 50 .. .. 51 75 .. 53 50 53 50 53 50 .. .. 151 75 51 75 51 50 51 75 600 ALCOOLS, l'heot* o nu 36 25 à 90* 136 .. 136 25 k 36 25 .. .J 36 25 36 95 36 .. Sh 95 33 75 37 .. 36 75 37 .. 4 de mai... Circulation „ 138 25 38. 501 (Dites) .. .. |38 25 38 50 1.950 32.125 Plus 2 fr 07 de taxe de ' fabrication\nCOTONS très ordinaires Louisiane (les DO kilos) Ouvert. Clôture. LAINES I CAFÉS Buen»-Ayr«| s , en suint i canios (les 100 kilos) j (les 50 kiU Ouv. Clôt. |Ûnv. Clôt. Décembre-. Janvieili)09 Février., .. Mars Avril Mai?;.., Juin Juillet Août Septembre. Octobre Novembre. 56 81 1/2 56 si 1/2 151 50 151 50 38 25 38 25 56 75 [56 75 ./. 152 ..,152 .. 37 75 37 ;S 56 62 1/2 56 62 1/2 155 ..1155 .. 37 5 J 37 «5 56 50 ./. 56 50 ./. 155 .. 155 .. 37 50 37 50 56 50 ./. 56 50 ./'. 155 .. 155 .. 37 25 V J7 25 56 50 ./. 56 50 ./. 155 .. 155 .. '37 25 37 25 56 50 ./. 56 50 ./. 155 50 155 50 37,25!37 25 56 50 ./. 56 50 ./. 156 50 155 50 37 25 37 25 5-Ï 50 ./ 56 50 ./. 150 .. 156 .. 37 25 37 25 56 37 1/2 56 ,i7 1/2 156 .. 156 .. 37 25 37 25 55 75 ./. .55 15 ./. 156 .. 156 .. 37 25 37 25\nBœut J til. -48.894 1 Mouton _.. 24.879 Veau 49.292 1 1 Porc 25.502 BŒUF (prix du kilogramme) 1/4 de derr 1 .. à 1 66 Aloyau 1 10 a 2 50 1/4 de devant- 0 80 i 30 - débancbé... 1 30 2 71 Cuisses. 1 10 1 50 1 Trains 1 10 1 80 Pis et col de 0 71 a 1 90 VEAU Extra. 1 96 à 2 10 3« qualité 1 40 1 1 50 tr« qualité 1 76 1 90 4» qualité - 1 30 1 40 2® qualité. 1 56 1 10 1 Pans cuisses. 1 20 2 40 VEAU DE CAEN 1/4 de devant.. 1 10 à l 36 | 1/4 de derr... 1 50 é 2 96 MOUTON (sans fressure) « l« qualité 1 96 a 2 06 | Agn.saus tête. 1 50 à 2 20 2« qualité 1 76 1 90 4gn.de lait,n! 3\" qualité 1 50 1 70 tête.ni très... 1 80 2 33 4« qualité. 1 .. 1 40 Pré salé eut*... 1 80 2 20 Gigots — 1 80 2 40 — culotta— 2 .. 2 40 PORO Extra 1 44 à 1 54 Jambons . 1 30 à 1 54 1« qualité— 1 30 1 40 Poitr. salée.... 2® qualité 1 iùs 1 26 — (raicùe 1 30 î 61 Filets - 1 40 l'86 Relus 1 20 1 56\nETRENNES L'ONOTO Ce merveilleux Porte-Plume-Réservoir est le plus joli Cadeau que vous puissiez ' offrir pour Noëf et le Jour de l'An. L'ONOTO se remplit automatique ment sans compte-gouttes en 3 secondes et se met dans la poche dans toutes les positions sans crainte de taches J d'encre. Modèles unis ou riches or et argent. JÊW de 15 à 200 fr. ' Chez tous~** les Papetiers\nffSAtpiS-JOSEPH. Eau purgative naturelle la plus active.\nOfficiers Ministériels Vente le jeudi 15 décembre 1908, à 3 heures, en l'étude et par le mioistère'de M» Paul BIGAULT, notaire à Paris, boulevard SébastopoL 8, en huit lots des : VALEURS CI-APRES dépendant de la succession bénéficiaire de M. Louis CONS TANTIN-DETOUCHE. 1» 2 ACTIONS de 500 francs, libérées de la Société des Ecoles Chrétiennes, libres des Villes de Saint-Merri. Mise à prix 200 fr. 2° 20 ACTIONS de 250 Ir. libé rées, de la Société anonyme du Comptoir-Lyon- Aiemand. Mise à prix : 5,000 francs. 3° Une AC TION de 500 francs, au porteur, de la Société anonyme de Gestion de l'Union Nationale du Commerce et de l'lndustrie (Alliance des Cham bres Syndicales). Mise à prix : 50 francs. F 3 AC TIONS de 500 fr. libérées de la Société Anonyme de Villepinte. Mise à prix : 250 fr. 5° 10 ACTIONS de 100 francs, libérées de la Société en comman dite par actions des Joailliers-Bijoutiers, Orièvres (Léon PETETIN et Cie). Mise à prix : 500 franc 3. 6° 21 OBLIGATIONS de 500 fr. 5 0/0 de la So ciété de l'Ecole d'Horlogerie de Paris. Mi3e à prix : 8,500 francs. 7° 4 ACTIONS de jouissance de 200 francs, de la Société Anonyme de Cons truction de l'Hôtel des Chambres Syndicales et de ses Annexes. Mise à prix : 20 francs. 8° 20 PARTS de 50 francs de la Société en participa tion du Journal Le Moniteur de la Bijouterie et de l'Horlogerie, 5 ACTIONS de 500 francs, libé rées du !<«■ quart de la Compagnie d'Assurances l'Union Nationale (en liquidation). Une PART fie 500 francs, libérée de la Société Civile de Tir de Gagny, 2 ACTIONS de 100 francs, libérées de la Société de Tir du Raincy. 4 ACTIONS de 500 francs, de la Société anonyme Hospitalière, 2 ACTIONS de 500 francs, de la Société Ano nyme du Grand Hôtel et du Casino de Pornichet les-Pins. 2 ACTIONS de 50 francs, de la So ciété Protectrice des Travailleurs. 5 ACTIONS de 500 francs, libérées, de la Compagnie d'Eclai rage et de Chauffage par le Gaz, banlieue de Pa ris (Raincy, Villemonble et Gagny). Ensemble, Mise à prix : 100 francs. Mises à prix pouvant être baissées. S'adresser au dit M» RIGAULT, notaire, et à M\" DE BIÉVILLE et BOCCON-GIBOD, avoués, et à M» G BAUX, administrateur judiciaire, 55, rue de Rivoli\nLE MEILLEUR ET LE MOINS CHER TITRE MASSIF.,MASSIF BIJOUX Façon OR Wlat ou Brillant Alliage garanti inaltérable pendant 10 ANNEES. En vente chez les principaux Bijoutiers. ■M PRÉSENTANT CE BON ON OBTIENT 5> % P-ESCOMPTS.\n-. \" M î *« M -«© îiae 4e Haute Précis* MOUWEAUTÉ S *< TTMÎUtT 1 Calibre G m [ a . - 1 Fourniture immédiate FRANCO PRIX : .45 FRANCS Payables : 3 FRANCS PAR MOIS l ■ o> • < i percussion centrale, sans chien extérieur, uche de 6 m / m à poudre sans fumée et à balle blindée. — F énétration énorme. — Portée efficace 150 mètres. Arrêt de sûreté paralysant le mécanisme à volonté, canon rayé, détente oachée e'encastrant dans le corps du revolver. Barillet à double canelore démontable à la main. Entièrement construit en acier bronzé au noir de gnerra r inoxydable, poignée en ébéne, finement quadrillée. Poids 225 grammes. o vVf. * //y' Avec nn 6ei Etui souple e» peau de daim doublé / nnnn ri n nenné m ont nrn tlif'lroîon * \\( AV * y' f : avec les revolvers de marque * <o.* dus 85 et'9o franes. Notre Album de Luxe illustré tenant les Reproductions photographiques uvu j&sdwr fi/s/'/s de Chasse et des Armes diverses vendus avec 20 mois de Crédit et toutes les garanties, est envoyé gratis et franco à toute personne qui nous en fait la demande. JIM OU® Il f* 1 * 8 Successeurs de E.GÎRARD& A.BQ3TTE B SsifflMaaU â %£* 48, Rue de l'Echiquier, PARIS.\n, 800TSAS 6AHOABE - C/ s - tC-8 ' Le plus parfait des appa relis nernlalres, a reçu l'approuatlun de la Société de Chirurgie de Paris. Il est seul recommandé par le corps médical. Le Pandage Meuriijnac for mant arbalète, n'a pas de ressort dorsal et pas de sous-cuisse. La pression qu'il exerce est constante et illimitée, conséquence '.disparition de la hernie, c'est-à-dire guérison. on peut avec ce bandage, se livrer, sans la moindre gêne à tous les travaux Noua garantissons sur facture la contention par faite des hernies. II peut être appliqué aux enfants dès le plus bas âge. Envoi gratis du catalogue. MEYRIGNAC, SPÉCIALISTE-HERNIAIRE, 229. r.St-Honoré, Pari». agaa «j>gp R na Développement-fermeté. Vous vous féli ri Mil EL\" citerez u'avoir demandé brochure gra wr P taiteiilnst.EcrivezDrlnstitutßiologique, g (|fjg%d? 36, Rue Notre-Dame-laorette, Paris. FONDS DE COiVIiVIERCE La GIRONDE, 82, r.Monge.dem.dameset mén.av. 800 f. gar. p. ten. dépôt vin, 400 f.pjn.b.log.Ess. EPICERIE RIVET .25 ans -ont faU fortune. Affaires 50,000 fr. p. an garantis p. actes (150 pièces vins, 3,500 £r. alcools). Prix 2,300 fr. Décès. Augier, 14, rue Débarcadère (Métro Maillot). OFFICE ALGERIEN \" rn&liT VENTE, ACHAT, LOCATION de BIENS Mobi liers et Immobiliers. Correspondants. M P (ITV|N IlLl \"1 cap. 6,500. Av. CAUTION ea BAHQ. et UN m m H (Banlieue). OCCASION RARE JL XAlSrlvi Av.4OOO.MUNIER,2,r.T,irMgo Bénéf. 30.000 fr. gar. Essai I A 1 I !T% I O Plein centre Paris, av. Ls\\ V 1 11 loyers d'avance seul 1 VoirEcr.de suite.Boiry,l4, rueßivoli.Exp.\nI i Fi\\ I fl Tenu 20 a» mêm.pp™,bénéf.U,ooo. I 5 1 il I Bï bon mat., h céder avec 15,000 I. liil » v 111 Voir Ch. Babinot, r. Rivoli, 2t. Rm 4 IVirr Alimentation oil. à mén. trav.disp. uLltAlltEi de 1,200 fr. b.gar. 400 i. p.m. (b.10g.) Ec.ou se pi es. Vanher, rep', 10,r.Delta (M 0 Barbés). GÉRANTS font demandés au COMPTOIR VIHICOLE, 29, rue du Château-d Eau, avec cautionnement de I.OOOfr déposé en banque pour tenir dépôts de vin à emporter.Fixe : 300 fr par mois 2°/« sur les affaires et loge.Se présenter au Direc.muni de références 4vec 45,000 t., situât. 15,060 f. par an. Ecr. absent. V. Baziile, représ*, 14, r. Chabrol. Rien <l. ag. T t D 4 Te-HOTELS • PAPETEKIES-UQUOKIS- I .iDjltij TES.Liste gratuile,de midi à 2 h. l/ 2 et de 6 1/2 à 8 h. J .Louis,rep',l9,bd Barbés, 19.R.d.ag. GERANTS SERIEUX rrec petit Caution* sont demandés pour tenir Pons dépôts Vint à emporter. 450'p.mois. (Bien loaâ}(Pasd'agense).DENlS, Vinseo Qros.SOj'.Préïeic» n t n-UQ. sit.splend.Aff.7s f.p.j.10y.800 b.logé.Px UAil 2,ooo,tenu 9 a.V r f* Arondel,73,bd Magenta. rr 4 n à fl I IQUEURS, 2 bill. Coin, 4,000 k. 125 f. 1 flß.tv'L p■ j r - Bel. inst o \" à céder p. c M santé av. 3,000 c' £acil.Dancourt,s2 bis,bd Ricbard-Lenoir 41 IIirVTAPaON 1/2 gros, aff. au compt. Béri. ilLOlfcil i 90Û0.PxàdebJ > layon,32,r.Montholon\nHOTEL- VINS, loy. rare, 1.200 f. p' 22 chambres bien meubl. Bon débit. P r cause intime, à enl* av. 3.500 t. cpt. (Qccasic n). Eli% 50, bd Magenta. il EBANGE Vins fins, Cafés, 450 fixe et remises. II Caution en banque*3,ooo. Neymet, 34, r. HalJes. Papeterie pr.gare .square et écoles rap.B.ooo f.gar. essai,px 500 f.,décès.Paran,so,r.Archives,au ler.1 er . 111 Occas.except.pour début. pr.Paria ?/Il liijlf llj 10 vacti.,l chev., 3 voit. Jait vendu 40 c. d» localité.Bel.inslal.Pavillon B\"pièc.,pet. loy. Prix 8,000 f.Se presser.Laporte, 93, bd Sébaslopoi. UPVI PTC sonl de m. p. soc. vinicol. p. ten. dé iïlLil/iuEiJ pôts vins (succursales; à Paris av. 800 f. dép. banq., fixe 300 £. p. m. 3 % sur aff. logé. M. Margot, vins en gros, 36, faub. Saint-Martin. rAi ITI DC Art. ménage. Banlieue. Affaires i tH LrJ lio 32.000. Bénéf. 10,000 fr. Px 7:000. vßéel. occas. Béraud, représ., 46. r. Rivoli, 2 à 6 h. 'f O Suis trop seul je demande jeune associé ou 1. IJ. associée disp. cap. j. possèd.splend.étabL qui voyage un phéno. cagn: 250 f. p r jour, preuve appui, chevaux, voit, frav. façile, bénéf. assures, vie large sans contrainle-.Ne rép. qu'à let. signées. H. d. C. 52-127, bureau 13, aven. d'ltalie, Paris. Ayant fait fort, dans mon Corn» de luxe, quittant la France, je le cêd. p r 2.000 f., je cerlif. 6,000 f. net à placer par an. Saffroy, 60, bd Sébaslopoi. \\in-Liq. av. 800 f., beau matériel, 60 f.p.j.net 20 f. loy. 600 f. b. logé. James, 7, r. Turenne, 1 à 5. Gérance dépôt vins av. 1,400 fr. dép. en basque. 425 fr. p. mois, logé. Bertault, 209. fg St-Denis. BOIS ET CHARBONS - \" Jolie ville. Affaires 50,000. dix mois de travail. Excellente occasion à saisir. Prix : 11.000. VOYLE-DUUN et O, 38, rue des Mathurins. JJapeterie-Jx. Prod.ll,ooo.Loy. 450 b. iog.Px 1,000. I Ten.6 a.Malad.Trémolière.ll Lis.r.Drouat, au 3\".\nF 117 A Ift Centre. Bail à volonté.Loy. 4,500 L I > J ■ Il I H Rap' 35,000 t. à cêd.av.2o,ooo î.cpL JUil I Vf lil V r Maclos Vernesse.47, r.Turbigo. Sommaire de I'AGRICULTURE NOUVELLE qui est en vente cette semaine : VARIETES. Jho-Pale : l'Agriculture dans les îles d'Hœdic et de Ho'iat (av. iig.). Georges Eric : le Chardonneret. AGRICULTURE. J. Hesnaut : les Travaux do décembre. P. L. : l'Agriculture au Parle ment. VITICULTURE. A.-J. Dufeuille : Soins à don ner aux vins en cave. H. Latière : Quelques résidus de vendange. ETANGS ET RIVIERES. G. Guènaux : l*Ele-i vage de la carpe en étangs. MÉDECINE VETERINAIRE. C. Constant : Pas teurellose du porc. ■« HORTICULTURE. Georges Bellair : Comment on multiplie les rosiers (av. iig.). CARNET DE LA MENAGERE. - Madame Jean : Hygiène ; Economie domestique ; Cuisine et Pâ. ti^erie NOS ARBRES FORESTIERS. Marcel Vacher; Arbres de réserve et têtards (av ûg.l. NOS ARBRES FRUITIERS. - G. Frécourt : No. tes sur la taille des arbres Iruitiers PLANTES MÉDICINALES. Georges Bruyère j l'Aristoloche. , RHUM GHAUVET 6 Grands Prix\n","Composé sur Macninas linotype*, w BEI EEJM Parts\n6\nI-»® F»etit Parisien\nLe aérant BOUQUET Parla BOUyDET mp du Peut l aruien, 18 rue 1 Kistnien\nDern. .IW.j MLeu no l-KANÇAISkèj Fonds d'États. Villes (AcL. Obi. Cours précéd. Au- Dern. Jourd. rev. i VALEURS FRANÇAISES jFondt A États, Tilles (AcL, Obi.; Cours précéd. Àu- jourd. *\"*■ VALEURS FRANÇAISES fonds d'États. Tilles (An., Obi.) Cours ! jrêcél Air-' Dern. ; Jourd. rev. VALEURS ÉTRANGÈRES j Fuis d'États (AcL et Obi.) Cours 1 précéd. 1 ÀU- Jourd. Dern. rev. { VALEURS DIVERSES Fonds d'États (Act. et OH.) 1 Cours j mcéd Au- 1 Jourd. Dern. rev. VALEURS DIVERSES ; fonds d'États Uct. et ObL) Cours précéd AU- jotrd. 96rtl KARCHE EN BANQUE c » ur8 Au - rev. TERME précéd. jourd Bourse du 8 L'éc. 1908 25 »• 15 ». Lyon Médit, s % r. 625 fr. — — 3 % — (fusion) 3 % — (fusion DOUT\") 3 % — obi 2 1/2 % 643 25 646 50 20 .. 80 ;, ■ Eaux pour l'étranger, act. 384 50 . . / 380 . . ® -■ Chine 5 t. 1902 - 509 . . 509 . . 16 \"fôBanrrnft 1 R P P* aiarrlr. 4-56 5C J var. C PM tr\\n i' orvl ,\\n g mn 168 5C 1 fr 0 11 25 Rnrvrl 1 0\"7 4 ne r r\\ S o/o ' s'o/o .. 2 50 . 2 50 :3 0/0 96 90 9687 9780 457 . . 15 .. 15 .. 12 50 . •iiwuvi <t« U DO 44 3 50) 4 43 . . 43825, 437 50 394 . . aos 10Ô\" 70 17 15 . Eaux de Vicùy, act Edison, act — parts :.... Eclairage électrique.., '2170 . . 1382 797 . . qco (tn 2170 . . 2a .. _ 5 % or 1903 1380 . . •• .-Congo (Lots) 1888 795 . . 3 0/0Danemark 3 % 1897 280 . . 4 0/0Egypte Dette unifiée 372 . . 3 1/2, — Privilégiée 23 . . 4 1/*. — Oblig. domaniale. 4 0/OEspagne extér. t % cpt.... 230 ..••••! — -v tenue. 51550 86 88 . . 515 75 8 1C 85 75 51 35 88 50 28 31 103 15 22 30 100 1 C 46 cr 105 50 24 .. 96 65 13 .. Qd5 <1 e, 15 1 — d'Athènes Banque du Mexique j — Cent\" mexicaine ! 11275 . 995 . . 3845C •tii :&• 1 998 . .i 15 •• >i 383 50 ?? - L — - r. 250. Foncière Lyonnaise 3 %. Magasins généraux 4 %... ! 143 . . 426 . . . 500 . . A Do . . 141 5C 426 . . 500 . . 15 ..iPerreira. 303 .. 303 50 .. ..'Geduid 67 .. 64 50 S îoGeidennuls Deep.» — 118. n*j. octobre 1903. cpt... 0 - - ter- 3 % amortis, j. oct , cpt Dette tunisienne 3 % 97 . . « •• 97 . . g 98 . . 25 .. 459 . . \\\\ •• 79 50 ™ 82 25 42 50 90 05g •• 449 50?? •• 443 25 }j? \" 2 50 — Vie 1 —-Emman. 1862. Midi, act — jouissance. — obi. 3 * . 440.. 1171 . . . 569 . . . 43975 ! 442 . . 1170.. ! 568 . . ' 439 25 20 ; Secteur de la Rive gauche. Câbles télégraphlq./acb. Havraise d'énergie, act.. . .Eclairage, chauffage AOÏ OU 372 ■>. 23 . - 409 . . 230 . . 1/0315 102 . . i 105 . . '96 55 9615 — Ottomane Crédit foncier d'Autriche — — égyptien.. — — f canadien . 7125C >11100 . . . 717 . . i 571 . . 717 . 1104 . 708 . OD .. 3 %... |20 ..1 — 4 % ancien (20 ..! — p. l'étranger 4 %... 17 50 Câbles télég-rapulq. 3 1/2. '19(1 1 —. * a c* . 4315C . 520 . . . 497». j 270 . . 431 50 1» 3525 34 75 •• --'General Mining J 3475 3475 499 .. •• -iGoerz et C u 34 50 34 35 2 7 0 22 50Golden Horse Shoô...~...J t60 îeo' Anuain et Tonkin 2 1/2 % Madag obi 2 1/2. r. i 500 3 % 1903 79 . . 8250 9095 — — 3 % nouv - — 2 1/2 % Nord. act../. . 436 25 . 394 . . ,1785 . . 1 437 .. 394 . . 1789 . . 60 . 45 ! [Gaz central, act S\" du Gaz de Parla Union des Gaz (1\" sérlej... 1500 . . 28050 846 . . 762 . . 80 . . 1775 . „ 1494 ; : 3 0/0Flnlanda!s 3'% 189S 281 . . 15 - - Haïti 1875 5 % ocr. 30 . J ISQ« « OL 69 4 0 222 . . 479 . . 257 50 255 . . 254 69 85 225 . 477 . 260 . ; '_i — — uuiAjsiuAa.... 1 3oAndalous, act 15 .. - 3 % l\" série est. 1rs .. _ c- ! 220 ! 328 436 . 219 . 329 . ' 20 ' 20 .J : 20 J » 7© Electricité de farts 4 %.. Tbomson-Houston 4 % 4 Î37 nt 1 C- r. i. v i (V 424 5C 481 . . 486 . . 424 ÔU 481 . . 487 . . 01 -éLrvswiLXlitlW» ......... . 1 M 1 1 fi E| fi 72m. Harpener 1448 -ili® .. .. Haut Volga, privilégiée... 28g \" 5 ..Huanchaca .. 88 75 \"88 25 .. . Jagerstonteln ordinaires.. 103 05 50 6 25, - privilégiées. 9450 91 25 9 ..[langlaagte Estâtes— 6g5 o 69 50 . .Laurium Grec ï. „ an « t f n nhi r,... ». - , . , ,, D VF D 1* DO i O 10 .. Airique occia zranç. 3 t. 35 ..Algérien 3 % 1902 37 50 indo-Chine 3 V9 % 1889-1905 44925 4 4€ . . 45875 — jouissance — obt. 3 % — — S * noue ,1350 . . 45275 446 . . '1350 . . 453 75 445 75 45 . 5 . 10250 _ „ — (2* sériel... Houillères d'Anun — de Dombrowa.. 761 ■ }} •• 79 50 \" - 1775 11 •• Hellénique 5 % 1881 — 5 % 1884. — 4 % 1887 33 .. 15 .. 15 .. — * 3CI1C COU Autrichiens-Hongrols.act. — obi. 1\" bypot. — Q» hvriAt 330 . . 710 ; 421 . . ilROC 330 5 420 . 20 .» 15 .. 20 .. Dai ei taux h ..- ,. — Central t % ~ 3 %■: — France et Afrano** a % 49550 509 . . 434 . . 497 ... 509 50 432 50 M — '20 .. — » S, 1902 / Obi 1865, 4 %. T 500,t.p 406 . . 54 4 50 408 75 ii i 544 . . *» '• ! — — 2 1/2 %. Orléans act 405 1400 . . 406 . . 1407 . . 88 54 200 — d'Epinac Boléo, act 1*6*0 . . /. 1 Kfl * ' ' nn !????• - 4 % 1903k r, . ;n fv ma 468 . ! 467 50 15 .. 15 .. \"■ — i uy pot. — — *• hypot. <4 l O Z O 413.. 414 i 411 5 } 15 .. 12 M m (M ICC. VI, Ckl dUf S jJJ — général «le Paris 5 % 500 . . r 306 .. 497 50 12 .. « .. / — 1869. 3 %. r 40O.I.P — 1871. 3 %. r 400,t.p. 503 . . 408 . . ! 502. . . \" \" | 409 50 }? \" 109 ' ' 12 50' 54 0 25 50 367 . . Jî •• 99 • 15 ** 367 97 . . 1? 50 — Jouissance — obi. 3 % — 974 . . 443 . . 973 . . 443 50 12467 95 .. — parts.....J Carmaux, act Escombrera, act tirand'Combe act Krivoï-Rog Laurium (Camp, franç.).. IMokta-el-Hadld. act Nickel actt Aciéries de France, act. . — de Longwy, act — de MlcùéTtlle.act. — de Trignac, act... l'A 1 OV . . ,2705 . n co/. h j.u<) . . - */-n — * i r* * 2685 . . 3 0/0 Hollande 3 % 1896 » 1030... 86 . . 93 50 ... 90 .J 10 — Série A..... . - 4 % 416.. 493 . . ! 416 . 495 . 22 50 20 — ~ 4 % — .Union des 4 1/2 % 88 i «89 50 51650 287 1 ! 515 . . 12 r. Macturies Haï cEDano........ 547 S\"V1 —.. 36 5rf 3f, 75 •• 20 .. 20 .. — - 1/4. r à 100. 00 — 1875. 4 %. r bOO.t.p. 5 — 1876. 4 % r 500, t p ï — 1892. 21/2.r 400,t p a- — - 1/4. p i 108 . . 541 541 . .i 36650 98 50 — — 3 % OOUT.—. „ - - 2 1/2 % Ouest, act. 440 . . 39525 920 . . 470 . . 43975 439 . . 395 50 30 .. 60 .. Ofy 11 o Vf « . . ; 429 . J '1499 .'J 1896 ». | ®'(«^ on ff ro^s 4 % (or) 422 I . 3 0/0. _ 3 % lcrt 1491 .. 3_3/*itallen 3 3/4 %.. .. ...cnt 94 20 7675 10395 94 11 14 54 20 .J Ch. de fer Congo sup Damas-Hamah s % . ... — privilégiées Ch de fer de Goyaz 5%.. Lombards Sud-autr . act„ 285 50 287 . . 442 . J 283 . 288 . 1 443 . 435 . î20 .. 125 .. 20 .' 22 50 20 .. ~ 4 % 1900-03 Aciéries de'France, 4 %.. - de Trignac 5 %. Pires-Lille 4 % H\" Fourn Russie 4 1/9 % 499 . . 503 . . 475 . . 501 . . 505 . . 479 50 488 . .] 5 .. r*ew Kieintgn ) rn ». U 25-New Prlmrose. 59 75 .. .Randfontein Estâtes... VogJ 8 10Rand Mines . 173 \"îO 171 kn 9 11 4 50 11 4 50 10 .. 2 50 — Jouissance — obi. 3 % y . . \" • * 473 50 99 50 446 9fr 50 . . 11040 . ; r ! 362 . J 1695 . . 631 . .« 521 . 1138 . . 1260 . . 10550 1030 .. • • Obl.Vlctor-Eramanu* 4 1S63 361 .. * 6/6Japonais 4 % j . ,■ ; n D 0/0 CM ar^v. 384 . . 9240 3 8 2 5 0 25 .. 92 35 • •• 435 . . 109 50 487 . J 424 . . 10 ..ill — M-96,ïl'ï,r 400.t.p. 2 50a! — - 1/4. r 100, t P 367 . .i 96 50 — — i % nouv,. , _. — 2 1/2 * 43575 393 . . 436 50 393 50 674 . . 429 . . 32 50 20 . IGBU . -oc L. » lifUl 632 . . 95 - Maroc 5 % 522 .. * 0/éMexlcaln 4 % or.. 1138 .. ® Minas Géraès 5 % dft/e ..1 c ru 101 60j 52050 101 70 15 .. 521 50 15 .. — ODl 3 % - obi. 3 % série X. 28 525 280 50 285 . 280 . 17 50 20 .. Métaux 4 % Messageries Marlt. 31/2 % 508 50 4 08 . .j 506 25 408 75 «■S i 25350 253 •• ueep. —_ 109 (09 ., 10 2 50 -jl — 1898, 2%. r 500,1.p ZI — 1/4. r. 8 125 . 42050 10875 419 . . '°,Cmest-Afgôrieii. act— 108 50 H — Obi. 3 %.... 677 . . 428 . . 50 . 50 . iêsTr\" 1907.. 8 9460 502 . ,i 487 50 85 50 • • - .} *\" • * — — 4 % 498 .. 30 - .'Méridionaux italiens, act. 487 25} 4 34Nitrate Rallways 85 75 îHS 7? Ch. t\" nat.du Mexique 4 % 428 . . 681 . . 218 . . 46050 428 . 17 50 22 50; umnnius 4 %.. ... 3 1/2 % ::: 503 . . 489 50 503 75 3 75Simmer and Jack.... 5175 51 50 lO.-Tbarsls 14g .50 rr* . . ...... » v \" • • l du . . 10 .. 2 50 —I — 1899. Métr 2%.t.p — - 1/4 408 . . 105 . . 409 . . •; •• 105 50 * * sud de la France, act — — obi...—. 13950 u 11 *,n 140 . 70 ] 1 Od .. 106 .. 3 0,0 [Norvégien 3 % 188 217 ! 460 5C - 4 1/2 % Urbaines 4 % 508 . . 52 . . 507 50 57 50 . ..Transvaal consol rand. . 5850 5075 5 90Urikany 154 151 12 50 — 1904.21 2. P.500. t.p 44075 438 25l? •• Oblig lunnan, 3 %..— •Ail OU 415 . . 412 50 : 417 . . ! 388 . . 45 . A tel. et Chant, de la Loire. Chantiers de 3t-Nazalre . Chantiers de la Gironde. 1720 . . 889 . J 1215 . »| 1720 . . J 1/2! 887 ..3 1/2 1217 . . J °'°i - S 1/2 % 1894 9s 25 \"SZ DU 10 p. 1 15 ..I Cta.r* Nord-Doneu 4 t/» % Nord de l'Espagne, »ct.. — — 1\" ny-p. 461 . . 461 . 17 50 15 .i , 20 ..! ' on Voitures 3 1/2 % .... 376 . . 375 . . 7 50,village Main Reef —... 95 50 94 50 2 50 I 1 — - 1>5, r 100. t. p — iatô. 9 a/4 t. D 90.. 392 . . J?™*:: Docks de Marseille, act ... iblajra<un* (iénàraiiY unt 388 .. 631 45 * 50 . — 3 1/2 % 1902 Portugais 3 % !\" série.... 97751 58 50 97 90i 58 75 329 . . 382 . . 332 382 50 îransatlantlqae 3 % Etablissements Duval 4 a 372 50 ; 506 . . 376 .. COMPTANT p,. P( . hau , S 75 \\ - - 1/4, l p. \\ 182 Banque de France .cpi £0 - de Paris.— cpt | 95 . 4280 . . 1510 . . 95 . ..|Comp générale des Eaux 14275 32 50|Gaï étranger, act 1512 12 --p* transatlantique, act.. . 1900 ; ! 721 . . 196 . . : 629 . . 1900 . . 721 . . 195 75 50 . 5 . 7 50 25 . 55 . 85 . Châtilioo-Commentry Commentry Fourchamb\" . Cunsu de Levaliois-Perret S\" F\" de Const. Mecaniq 1320 . . il 210 . . 90 50 205 . . 132 5 . . i - — 2* férié....! L 0 ' 9 ! — — 3* série....! 9 1 22 500bl. Tabacs Port. 4 1/2%. uiw 4 0/ORoumain 4 % isao 5650 59 . . 492 • - 9585 94 . . ®1 •• ©025 0050 56 50 1» •• 59 . . 15 .. 490 . . 15 .. 15 .. — — S\" byp. — —S' hyp. — — F hyp. — — 5' hyp. Pampelune (spéciale) Barcelone Priorité ,. Asturies 1\" hypothèque — 2* hypothèque. . 37 3 50 381 25 374 25 375 . . 373 . . 37550 36825 36650 373 . 381 . 376 . 376 . 372 75 375 . 369 2-5 36 7 25 xJU . .1 var. 24 25 .. Moulins de Corbell 4 1 JardlD d'Accllmaiatloi Lits Militaires i % Parts-France 5 % Port de Rosarto 5 %... Raffinerie Say 4 % Panama 3* série Suez 5 % %... i.... 473 . . 64 . . 601 . . f,i q 472 *' 64 . . 603 .. 513 . . 508 . . 476 25 107 .. 600 25 ..lAlagoas 5 % luOe 25 . ,|Amakone 5 % 1906 ikn \" 25 (Colombie 5 % 1906 4,1 400 ' \" 25 . JParana 5 % or 423 \" 423\" . . Banq- Franco-Espagnole. 37501 39\"! 15 50Cred.fonc.mut.itus. 3 80 % 314501 315'\" [25 . Pernambuco Etat de, 5% 430so' i35 \" 25 ..(Ch. fer Nord-Parana s% I00 îns \"> .. terme 43 50 Compagnie algérienne S0 ..Compf National d Esc\" ... 33 50 ('redit lonc i-gr d Algérie 1510 . . | 933 . . ! 698 . . 503 . . 732 . . 479 . . 1512 . . l ~ ~ 940 . . - 697 ; ; iâ :: — — priorité Messager. Maritimes, acl — — priorité Métropolitain.... cpt — terme... Métro Nord-Sud. omnibus de Paris, act. — — act. joufss. 201 . . 155 . . 169 . . 498 . . 201 . . 155 50 169 . . 500 . . Dyle et Bacalan FI ves-Lille Aciéries de la Marine..... Forg. et Ac Nord et Est.. j 589 . J 545 . *| 11385 . J 1820 .. 587 50 . 0/9 54 5 . . \\ 1 382 . \\ 9 ' 9 1.810 . . f °/? — 4 % amort 1894 — 4 % /.mort. 1896 — 4 % amort 1898 — 4 % amort 1905 9i ! ; 90 5& 15 . 15 ,J 15 .. 15 .. 25 .. 20 .. 25 — 31 o , . 509 50 4 79 . . 10725 600 . . 2U ' 13 .. L reu. IUUC lie x iduuc au. somm 1379 2 60 %.*. o — - 5- g ronc 1879 3 % 1880 3 % . 478 ! . 5 0/0 501 , \"J 247 . . 501 . . 247 . . 55 . 60 . Méditer. (Forg.et Ch.de la) Denain et Anzin •1154 . 2025 . . 1154 . . p 0/o.aosse 4 % 1867 et 69 r. pair 2002 4 0/« — 4 % 1880 r. nalr 87 35' 8390 87 50 84 25' 15 .. — S* hypothèque. . 'Chemins portugais, act. 367 . . 265 . J 367 50 [ # 15 .. 115 .. - 3 % i..—... _ i m v ÙH. .... 488 . . 478 ! 485 ! ! ! 478 25 306 50 L ..Porto-Rico ie*t) abl 500 fr. 405.. •25 '' - 500 fil % 8\"\" nvd 356 • • 356 50 25 „ .. 5U01.0 % 2 Qyp. 474 47a,. 2 60 15 .. 100 . . 502 . . 100 .. •• •• 503 504 6 •• 1020 . . 533 . . 125 . . .. . Forges etAciér.en Russie 410 . . 4 0.(0. - . . A ft , A; — 4 % or 1889. 83 60 84 . .i 15 — — 3 % 1- rang 332 50 115 .. Domaniales autrichiennes' 305 50 15 ... 504 75 Omnium Lyonnais, act.. . 128 .. . Métallurgie de l Arlège... Oll ral-Vrwlfra ,300 . . 300 . . 4 6/0 — v ■*, ur issu y et 3- em. A (V m> é Oftft il Am 4 i 8335 83 60 12 50, . «y <- — s % 2* rang 199 . .. 197 50 ,25 .. ; baina 5 % .... 500 . . 498 . . ?» r- R°i é J 9rOTlenn8 1 420 .. 1 430 : : 15 J 1 *lfQQC 1883 3 % 437 . 435 50 15 \" Parisienne Liectriq., act. 245 . . 244 ! 10 . W ut ttl V VAlgd ......j PIPS du Havre» 41.. 1 69 . . 0/0j 181 50 4 0/0, 189*5 . . 4 . 6/0: « « or low 4 émission .m A (V n» 112QQ C,e Amiccion 8550 8360 84 25 . . '. 20 Railways et Electricité. Russes 4 % Riaz&n-Oural. — 4 % Moscou Kiew 139 50 140 . . ..Lspiriio banto d % 1894... |5 0/0Russe. 5 % 1822......... i.. -iCrAfiit fnnr.jf»r i1a Tnn1«t» 488 . . 488 . . !.. .. Amiantes de PoscbJawo... .\" / ; lo * • Panilllra* /VtnnAF .♦•••. . . , •. 13 ... §1 I88Ô. 9 60 % 459 . , ! 98 75 463 .. - •• 99 . . • Tram Lsi-Parisien, act.... Tramways français, act.... 50 . . 80 . Le Creusot. ........... Ion.. 1898 . . . • \"f fabj 9 émission, — 4 % or 1894 6' êinissioni 83 75 84 75 !2O ;; 423 . . 422 . J 424 . . 110 . . C (A ...... 260 . ! — - 5-, r. A 100 fr. 580 . . 15 . bateaux-Parisiens, act 235 50 238 . . 4 0/0; — 4 % cons. 1\" et 2* sér.i 8550 85 60 20.. — 4 % Moscou-W'indau 422 ! 422 . . A91 Gaz Madrid priv ....J 187 ■ • • • • !.. • l JLi-i L Cw LA/pper,., . ..iCevreni-Breg *act- £ 4) ; *,\"*•* <s> jomm 1S91 3 % j '1S ..TV ■ _ isoo •> «h * 597 50 458 . . 398 . . ' •*/*, s varia iruui .ouaj.act: 4 60 '• Voilures act 159 . . 196 158 . . 1 oc 125 . 20 Chargeurs Réunis, act. .. r ass.. 381 . . 4 6/3 /. A Ift' — 4 % cens. 3* série.. 85 70 85 40 15... 1K ri Salonique-Consiantinople . . 328 . J 'i * i • ■ 328 .. ..] Houillère Russie, act.. 193 ! ! 191 50 193 . . 50 ..iDoubovaia Baïka \" 44 .. 15 .J' 15 -J- 5/foncières 1895 2 80 % ...| i-Jzomm 1699 2 60 r 509. — 1 fnnelAraiq 1QAW 3 9L 463 75 4 56 . . 499 . J 466 . . •; ■ • Associauon minière, acL.. 455 25 ® • • AgUilas. act..... 500 .. 20 • Fieciru-Mètaliurgie. act.... 500 .. 12 50Jd.ines de Maiûdano 67 50 *• *• — — joules. 236 ! !! 130 . J 389 . . 610 . . 375 . . ÎUO ». 130 ! 387 . . 607 . . 371 . . 40 ; 45 . 340\" 35 C Havraise pénins., act. Urbaines (Voitures) act... Agence Havas, act 372 . . 4 50 795 . . 1211 . . 7605 . 604 . . 372 . . 4 0/0, • •• 2 795 .. 3 0/d 1211 . . 3 1/2 92 .. 696 ! ? 0/0 — 3 % or 1891 ©t 2* émis.94 — 3 % or 1896 O i /O <83 /,« iMi 84 • . 71 30 6890 84 25 71 20 69 15 ÎO D. 15 .. 15 .. 15 .. 20 .. 20 .. Saragosse. act . 1\" hypothèque — 2\" hypothèque 41750 399 . .: 388 . .! 416 . . 398 75 390 . . 1.. .■ Makeevka ordinaire j ' 9 40Trifail Cbarb de) act . M 7ûL.ocom\" et Mécan russes. 2 54 ». 284 . . 490 . . 288 II 481 .. i M\" de Francardo.act.priv. * .. . . Jfis-Banya ... ,1 63m *fiin c ri i?at — 1568 : : 1574 : : 15 iomm 1906 3 % — Bous 100 Ir & IOL3 1887 500 . J 68 . .1 Annuaire Didit-bott/11.. . bénédictine de Fécainp Ciments français..... — 8 1/2 7b or 1894 — B* Très, russ© 5 % 1904 — 5 % 190C 7550 512 . . 9880 76 20 511 50 98 95 — 3\" Hypothéqué Smyrne-Cassaba 4 % 1894 — 4 % 1895' 387 . .1 463 443 . . 386 .. 443 ! ! [50 .., J eiegrapnes au Nora. s ;15 ..:de.ra Alta acL ( var Jeacéres Madrid nhi ic' 813.» 275 . . 153 810 . . 273 . . i Cl tft .. ..ISyndicat Mimer o n AT 35 ;:Œ 8275 °, 845 •• •• •• — — 1888 67 . »! 560 50 430 . .i 66 75 Al \" îuines a or et Ainque ï>ud| C\" Française des Métaux Penarroya. act 77 . . 77 . .185 688 . . 80 . .i 1145 . . 40 ..i Comp\"etmaf l d'us, âgaz. 1840 . . 1830 . . 4 0/0 — Intérieur 4 % 1894 7775 77 85 17 .. Wagons-Lits ord~, act. J 361 50 a fi n '20 . : 1 Portugais 4 % 1\" rang — » % v rang S Dnilo Din flannHn g 438 . . J D I DU 439 . . 226 . . .Galeries Lafayette ,15 -.1 15 .. banque Lypotûéc. r. 1000 - r. 500 559 .. ** •• 429 . . 55 .. 693 . . 1148 . . Etabi\" Duval. act.. (Gr. Dlstlll Cusenler. act. 1360 . . 572 . . 1 360 . . f 0/0 672 . . 4 0.0 1 - Obi. 4 % c. Donetz 1893 — 4 % Dvlnsk-Vi tebsk 82 . 8255 81 75 82 55, 17 .. — privilégiées Brlansk j 376 . 270 3 7 9 50 16 66: r> c o OR < ov 227 . . L /. C Buisson Heiia unités \";;;l 'd'- J — — C. tl© 10 o Z ml. :rédit franco-égyptien .. 77 . .| 76 25 •• •• Sels gemmes Russiemér ) 397 . . 397 . . 7 50 Gr. Moulins de Corbeil.act. 143 . . 14 2 2 5 24 — 4 % Koursk-Azof 1889... 514 75 513 1OQ6É1 Rio r.nt. i 1 860 . euo . • lb (, 5 *•' •> o.-r auiu sviu uiauuc o n SflI and tlank Kirviii A 1/' »• !% <y vvo ■ ■ 396 448 . . 25 *JPori de BaUlx 5 %...» * , i4 37Crèdlt îndustr 125 X. pay 671 . .1 ..... •• •• Panama (bons à lots) i 109 50 109 25 4* -• bec Auer act. 764,. . 761 T? 4 0/0^ —• 4 % Kbarkof-\\zof 1894 7990 ..I — ....terme 1863 . . 1862 A i du JuallU madlft j yl. o 1 1/ soFancier Egyptien 8 i/9 15 ..i ' - - 3 %. 17 50! — Hongrie .3 l/î £\\j\\ /-< M _ J. Vf n r) .i ,4 i. Qâ 450 397 . . -XJQ Monaco (Cercle d<»i <Î !« \" RIK * \"i 55 *6 25 — Ly .cpt 1195 . . — - terme 11 92 . . — Mobilier français... 103 . 1195 . . 151 1193 . . -• .. 103 .. 126 Canal de Sue*, act—cpt —. — cerato; — — action jouiss.l 4430 . 4430 . . 3665 . . - Lits militais**, act... 52 50 -Nouvel Galeries réunies. 58 ..(Petit Parisien. n\"ex-c. 75 23 50 . 988 . . 75,5 . . 2350 .' ! 24 -70 980 . . ? 0/w 7fi7 4 0/0i — 4 % 1889 Orel-Griasl. — 3 % Transcaucasicn.... — 4 <L v- 517 . . 7075 83 10 513 ! ! ! 65 .. OC. Charb' de Sosnowice, cpt — — terme Makeevka. prlv 1570 *. ! 1570 . .j 519.. 1580 ! . 1584 . . *>1 A % ..... « 388 ! ! 440 . . ing I 4 50 . . 388 .. 440 .. 20 ..Plaques I utnière jouis. 45e ' 450 ' * 7 ..iTav Pousset ot Koy&ie .. 107\" 1 n 7 \" Miiictious Hella __ ' \" au# .. 5 .J 5 50; ; 2 50 1 40 .J Foncière Lyonnaise „..| Société généra* 250 t pay 348 50 667 . . 247 ». 715 .. 441 . . 14525 348 . . 71 38 667 . . 126 248 . 25 34 709 . . 3. .. — parts de fondateur. .! — Société civile. j — — cinquièmes. Dynamite act. 1970 . . 3250 . . 658 . . 623 . . 1961 .. 58... — actions ex-c. 75 Pbospbates du Dyri.— — ■| Phosphates Gafsa act Comp\" Richer. act 887 . . 96 . J 3950 . . 1890 . . 3 1,2 Lettres B- NobStee 3 1/2,. 93 .. 25 ..!Sae-Paulo 5 % iB05 3900 . . » • -1 — 5 % 1907 1890 . . 4 0/0Serbe 4 % amorties. >895. '74 50 74 30 £0 • . Central Mining 395 r*} D I O 20 ..Gaz de Mannu — 20 .JOmmum russe. 4 .... 4kO . , ... .. . .. .MlUaiiLUCUh UCU4... ... q 7 CO ne r a .. .. ouest africain franç. act. 489 . <491 •• — Péris. 272 97 6 12 ..(Cercle de Monaco • % ' tiauq Franç p le Com. — Union Parisienne.. *655 ; ; 105 105 481 . . 47475 7775 480 . . 475 . 76 95 2Sh 16 sh Lagnnas —.... ... Lautaro. act... Sucreries d'Egypte, act.. 58 50 259 . . 35 . . 58 ; ; 35 . 20 . Sosnowice 4 % : 20 .. Waguns-Llts t % .... 25 .. Victoria Minas 5 % 25 ..! — — nouv... 2 50Jumelles de Théâtre.— .Bons Exposition 1889... 505 ! ! 503 75 435 . . 503 . . 436 50 434 50 35 ..1 6 ..jl foncière mm de France, obi 400 f. ... . . 14 146 . . 21 .. Etablissent Oroedi-Back..} Forces motrices du Rbônel 216 . . 572 . . 563 ! ! 55 .. Sole de ChardonnèL 855 . . 850 ■\" g 50 - 5 % 1902 — AI/91 turut 480 . . 421 50 475 . .j 420 . .} 24 i.\" Tabacs Ottomans, act — des Philippines act. 388 .. 338 386 . . 331 . . 600 ..... 434 . . 17 . . 8251 BOM» DU TKCSOS 7.1 30 .Jl - - Obi 475 f. îône-Guelma. act — 174 . . 674 . . 173 . . 19 90Le Printemps... 6 7 5 . . 16 52! — act. pri. 474 . . 360 . J 475.. iVALtUKO tlrtAWbtftU 19 1 /OAnclai* 9 1/9 HL 84 40 506 . . 521 50 95 60 95 60 3 1 /'-' Suède 3 1/2 % 1 <90. 83 75 3 0/« — 3 % 1894. 3 - 3 1/2 % 18» 522 50 4 0/0j _ 4 % 1900 95 50 3 0/0 Suisse 3 % 1890 95 25:3 1/21 - 3 1/2 % 189 587 . J 8 5 DIT 59 85 — du Portugal, act Thonfic/in A-JARLI fo !•*•« nia 600 ! ! Q\"7A De 1 mois a moins de 3 mois— , „ » De 3 mois 8 1 an ' \" 1 *g BAHQCB DE FBXNCB Escompte — g « intérêt des avances g l/f £ 15 ..! - obi 22 50 Départementaux. — 15 ..Economiques, obi. 3 * 30 ..Est-Algérien, act—- 15 ..! - Obi. 35 50E3LacU — 15 50 — jouissance...., ..... % Jl - obi 5 % 15 — — 3 % 15 — — 3 % nouvelles 12 50 ~ - îl/î * a p. i wl art net 432 . . 675 . . 42425 690 . . 43 1 50 27 50;Tbomson-Houston. act... . b80 Constr. éiectr. Nord et Est 425 .. .. Raffinerie Say. act.. —.... 694 ...... — act. priv. 730 ..! 288 . .i 186 . . 179 ..j 730 . . 25 .. 288 . . 25 .. 184 ..4 0/0 177 50j4 0/0 1 Argentin 5 % 1884. j 5 % 1886 j — 4 % 96 (Rescision): - ♦ % 1900. j\"*.*™ 98 90 101 50 9085 98 90 01 . . _u . .1 98 25 101 5015 ..' 91 10 8 50 9 8 9 0 25 .. JL uOlluOU-MCUl l<_ iTaXlCo Camargue 3 % Economiques du Nord. Annuités Sedan Lérouvlll* O / U . . 403 . . 197 50 567 . .1 366 . - 4 06 . . 192 . . MARCHÉ EN BANQUE —ETawrw 1 A/,( t pruniln A «. RllTte. ! 8660Î 80 05 432 50 930 . . 412 .. 653 . . 437 . . 440 . . 39925 tin 432 .. .. ..Electricité de Paris, act... 930 .. 16 5oTélèpbones. act 412 . 4 o/o Ville d'Amiens 4 653 . . 20 .. — da Bordeaux. 4 % 81 4 3 6 5 0 17 501 — — 31/991 438 50 3 0/0 1 _ de Lyon 3% 18eé .. 401 . . 46 ..Dakar à Saint-Louis, act. 4 4 0 .. 15 75Ch. Economiques, act ... 1361 .. 25 ..frramways Parts tt Seine 4 3 7 . . 47 ..banque d'Algérie. 4 4 0 5 0 47 50 Banque de l'Indo-Chine 403 . . 336 . . 118 .. 514 . J 499 50 106 . . 1030 . . 599 50 449 . . 1420 . . 1365 . . ; 396 .. 4 0/0 Autrichien 4 % or. 337 .. 3 0/0 Belge 3 % (T sérié)... 118 ..4 1 /2Brésilien 4 1/2 1888. 513 .. 4 Û/Oj — 4 % 1889 5 0/0; — 5 % 1898 106 . . 5 0/0 — 5 % 1908 25 ..Bulgare 5 % 1896... 25 ..j — 5 % i902...—... 449 . . 25 .. - 5 % 1904 1417 . . 22 50;, — 4 1/2 % 1907 1365 . . 4 0/0 Chine 4 9L. or 1895 97 . . 96 05 87 70 82 60 104 85 96 45 497 97 25)3 0/0 - 8 % 1903 96 50 4 0/0Tnrc 4 % 1903 J 88 1 5 20 ..Ottoman cons. 4 % 1890... . . . . 20 .. Douanes Ottomanes j 104 70 4 O/OOttom.trlb.d'Egyp\" t % 91 06 95 20 ..Priorité Tombac 4% 1883 4 9é . .125 ..Ottom.5% 1896 86 . .1 91 45 468 . . 494 . . 101 - . 467 . . 516. . 85 60 25 .. 91 4015 .. 466 . .L. .. 492 . . .. ». 466 25 15 !* 515 . . 15 .. — Orlêans-Châions — Nord Ethiopiens 3 % 1\" série . . — T série. .. — 3* de rie.... Aln-Tlzy à Mascara 3 %... Mèchéria à Ain Sefra 3 % 615 . J 433 50 83 . . 81 .*. 80 . . 434 . . 425 . . 618 . .i5 0/0 Brésil 5 % 1895 U\". 5 0/0 - 5 % 1903 80 50 4 0/0 — ♦ % Rescision.... 79 25 3 0/0 Mexique 3 % cpt. - 79 25 5 0/0' - ' 5% i ..Cb Ottomans <Lots turcs) 425 . . 19 sh Cape Copperi..... 94 251 95 4oi 82301 33 60 51 10, 172 . .1 19150 95 45 82 10 33 60 51 . . 171 75 194 . . Le PETIT PARlÈlEli est en vente S Brunei, les dans tous les kiosques - Depot central MM Dechenne et C\" Messageries de la Presse ■20 rue du Persil Le itérant BOUQUET 3V .* 67,. 1 15 15 .. -y on act. — J - obi 3 % j — Bourbonnais 3 %..J «eu»* 1363 . . 437 . . 44050 495 :. 480 . . 43150 98 . . 4 9 7 . .120 ..I — 4 % 1894 r. 500 fr... 477..'3 1/2 — 3 1/2% 94 (tr.Egyp.)! 4 3 2 . .120 .J — 4 % 1901-1905 _] 98 '3 l/2T7miguav 3 1/9 t 1931 480 . . 9775 454 . . 74 10 479 . . 15 .. 98 10 15 .. 451 5015 .. 74 55 25 .. Mostaganem à Tlaret 3 % Mêdoc 3 % remb. a 500 f. Lille Béthune, 3 % Rosa r \" à Pu\" w -Belgran*5% 425 . . 356 . . 434 50 468 424 75 362 . . 4 68.. .. .. Cbartered 2(7 50 Crown Deep ...: 43 75 De Beers. ord T. — fiHv 2150 357 . . 308 . . 352 21 25 365 50 291 50 q a n Paris — BOUCjUET (mp du Petit ,-aruten, 18 rue 1 ELgniea OnimvMA sur UartrtriM 1 tnutviiM 15 Dairprîfné 8 % 438 . 437 50,15 . I*' ' omptoir «les Kntrep\" 287 287 . .125 . 5 V, or txoi 50 507 25 5 0/0 5 % 1905 i 9450 94 7520 .. Tramways français u % 49050 490 . ! WMF •• • - •• Durban Boort rvà>r 53 . . i)vU . . kA.iuiAJoo sur inoLUiiin L ! II-aJYRAL, W BEI MEM Parts\n'Estomac ta lettre suivante est adressée par M. MOURKN, chef de gare au P. L. M. à Larnbesc (8.-du-Rh.), au Directeur de la Pharmacie des Poudres de Cock, à Jeumont (Nord.) Depuis moneiifanceje souffrais près que journellement après chaque repas, de violents maux d'estomac. J'avais tout essayé, mais en vain. Je me croyais condamné à toujours souffrir. Sur les conseils d'un de mes amis, j'essayai vos Poudres de Cock. Le résultat ne s'est pas fait attendre. Aussitôt je m e sentis sou lapé j -v..,.^ UU ia(,c et je nuis vous assurer qu'une seule boite m'a sulfi pour me rétablir complètement l'estomac. J'ai attendu un an pour voir si ma guérison serait complète, or depuis je n'ai jamais plus ressenti même le moindre malaise: je mange n'importe quoi, je digère tout parfaitement. Aussi, en vous autorisant a publier cette lettre je n'ai qu'un but, décider tous ceux qui souffrent de l'estomac à prendre les Poudres de Cork, car je suis convaincu que c'est de tous le meilleur remède oour l'estomac. Les maladesdoivent avoir bien soin d'extgerla véritable boite de Poudre de Coek portant la marque de garantie (Homme au Marteau, qui coûtent 2*50 HUKfM la boite, et les Poudres de HHtegg Cock les guériront comme elles tiennent de guérir mÊÊjËgÊm S. IHouren. I PHONOS A CREDIT L.E MORELOPHONE » disques PatM est vendu 30 francs avec facilitée de paiement ou S franc* seulement eu sous BB ISSS. Modèle plus fort. 19 flr. de supplément. Demandes notice spéciale t ■OML. a. IM Boute. Pwte lte ras Tôl« ondnlee p. Toits, Constructions économ. ÎW hae Pria <»A MWTATXtTRaiOUW. 3 r. M«L AMIUI TSSISZ-VOUS PfflpH'fixj GRATUITEMENT ÎS aax I e » Tirages des * / 15 «t 20 DECEMBRE prochain *'•. M de 25 Numéros ' ï BONS PANAMA à LOTS etCONBO, etc. \\ CBOS LOIS iooiEOO etc. Esvoyei ce BON-PRIME avec votre nom et adresse et of2O en timbres pour trais d'envoi (étranger otsO> au CRÉDIT D'ÉPARGNE FRANÇAISE 00, rue Raehacheuart, Paria.\nAsthme - Oppression îr> —> «>i ««s» M™ SAVON, 19»'\", rue Rol land à Montrouge (Seine), à la suite de rhumes répé tés avait gardé une toux continuelle. Peu à peu la bronchite chronique s'ag grava, l'hiver M\" SAYON souffrait beaucoup ; la respiration était difficile, les Bronches sifflaient, les /V les Dronches sifflaient, les craß hats étaient abon e^e tait sans or ~ 0681 sans a PP étit et avait M— SAYON beaucoup maigri. En Février 1907 elle prit du Sirop des Vosges CÂZÉ et voici ce qu'elle dit : « Après quelques jours ma toux fat vite calmée, mes nuits devinrent paisibles, l'appétit revint, mes oppressions s'espacèrent pour disparaître totalement. « Enfin maintenant je suis guérie et je regrette d'avoir eu si peu de volonté en n'exigeant pas tout de suite votre Sirop CAZE des pharmaciens à qui je le demandais et qui m'entortillaiesit pour prendre autre chose à la place. » Que vous soyez atteint de Rharae, de Bronehlt* chronique, d'Aafline pénible avec sifflement des bronches et Ton incessante, n'hésitez pas, prenez du Sirop dea Vosgas Cué, lui seul vous guérira, I/EÏIGEB PARTOUT Le Fine., ZOr. Fine-, 3*. Eu Vente, Tontes Pharmacies et CAZE h St-Queatin lAisne>. <3'6o t—, les 2 gr. Flao. 00- Aux ENFANTS o« la CHÀPELLE 94, Rua de Im Chapelle. PAJFUS D'AVANCE Depuis S francs par Mois. Cïijjstm, florlomne, Eilooterio, inMu « tm -EN QUELQUES HEURES Lit Maïadlu Contagisusêt Ut PCOS RKSCLkKS Kl VOISB UftifiAlMS «éososasons/ie/e/wie* cncon*n/oor«o©/de/»fb«feaou 'evéféflNl OHSZ LIOKIB OOHMI CSU LA FLÎ MM M, otAt complètement guftnes pour tes» )ours ot tons retour possebla par I emploi (fan remede,i»*eal t'ijEUt aucun inconvénient pour revenir. Pris avant, il préserve de le contagion . pris immédiatement après, il empéeb» tente maladie de •e déclarer Guérissant réellement plus vite que tout entre e peu du frais, sans nen enanger à «es habitucLea. sans privations m régime m perte* de temps, il est préférable par son action locale instantanée tu produis à ba>e de mercure, goudron, cubai». copabu, santal et «a generpj A tous la» rsinedss absorbes sous ronne de captmles. bonbon* pilules, dragées, qui causent des renvois, disrrbee ou constipation» abîment l'estomac et communiquent ane edear révélatrice. Ce remede sans rival est recommande aux personnes ayant en TUÏ essayé tous les autres traitements txpenmenie sur 50 personnes, Sommes et femmes, sérieusement atteintes. «9 eut été radicalement gué nés Le Notice estiiicauve, très intéressant» ai instructive accompagnant chaque bofte.ee t envoyée séparément «t gratis sur demande affranchie. Envoi du remode par retour du cournor. franco poste. lana étiquette wparente,contre mandat de 4'èVîNCENT, Fto«* a Qrunoblo lise réf. P» eu voie aussi gratis et franco lu Broeburu sur lua Maladies de lu Vue® sa général dos oireraoeca. dus reformée «t due du Sa»\nOrièvrerie \" CHRISTOFLE line Seule et Unique Qualité LA MEILLEURE Afin de l'obtenir et le nom \"CHRISTOFLE\" EXIGEZ cette Marque sur chaque pièce mmm» EXIGER La Marque de Fabrique A L'OLE DE DE L© kilo, 6 fr.; 1/2 kilo, 3 fr.; 1/4 kilo, 1 fr. 50, en flac. porcel. blanc. (Franco Paris). En France Expéd. Franco des caisses de un ou six fl» de 1 k° contre mandat de 7 Cr. ou 32 £r. 50, adr. à COL M ET. 70, rua dê ftiooli, PARIS. 800.000 S- 3 \"• CREDIT T UN BON PANAMA A LOTS \" 6 tirages par an Lots de 500.000 fr., 100.000 fr., etc. Prochain Tirage :15 Décembre Contre un premier rersement de 3 francs on participe etfrcti veinent au tirage pour l'intégralité des Lots Adresser les demandes à la BANQUE PE3 VALEURS A LOTS. 86. Boulevard Roch.-choua't PA~IB VIN AUTHENTIQUE DE L'ERMITAGE DE AUTHENTIQUE DE L'ERMITAGE DE FONS. Le meilleur et le plus renommé du Lanyuedoc. Conditions avantageuses de Paiement. Icrire à Th. Franc® _ I ... , __ __ l i Pièoq Joli CADEAU-SOUVENIR offert à la premier® Pièce. V 220 iifr. ROUX, i Pose (Gardh Daas *<Hr« intérêt. irait tout achat, deaaidez Ichaatilioa GRATUIT» FLEURISSEZ VOUS avec le Mimosa et les Fleurs du domaine Malgré-Tout, à Mandelieu, près Cannes (Alpes- Maritimes). Mandat-poste de 6 fr. 50 pour le panier de 3 kgs franco domicile. fmmsmmsm œnJJ» iriàl Un timbre. - GIRAUD. 9. rua lerrut i GRENOBLE. I Berrut «*. GRENOBLE. FOUDRE et CîBâRETTES ESCOUFIA IRE contrt ASTHME EM fHYSÉIfI E. BRONCMITKiiMMOPP RESSION9 bubiusons hadk.cbs te» te. eu «t tau m ,atr»« remedes ..aient échoue M ESCOUFLAIRE à SAISIEUE Word), etwoir GRATIS et FBANCO eue BOÎTE D ESSAI AVEC NOMBREUX CERTIFICATa OT aii*°i.^A*^r\nitpll x'viyg ~fy ... Vl.' V 5/ ~ , '\" îl \", >WM\"£isH* s 1 g ■ I ,1 l I ' \\ M \\ [ v—r- '-. .*„' Mgg. -'•> ■ 1 ' ' :\":~?r I .' \\ !•*•-• V' ;i,-' '- V '■•■■■ I i * i •■■%r i \"\"■■M ! IS •j-4 :\\ - ■■ <?<-■ tù rf-'pHB i •*: '•<♦;•; -:• i; ■ r:-V ■feVfe- .-£\"'>^ÉÉSI Ë^3Éj§ \"£/• «k» -5, • %viw ;v • **#?!?; ~?• • ÉK&S& H! -À S»'^»;..:. I J ~wi ;, ^« ..J v Mtv,i. y ' ••«■ •.Mt yriïmn '5. .' S . \" f Vl\", ■-\".»' ' -•'/ .; .\"•:% *X' \"Ï '''■'' ' . -*>;■ v '••'• '■•'■ f !>'• •'-,- \"' ÔI--vi'3?ir , -»i * .>» ';*•.. v , ', - .»• M ..' V, ..f • ■ V; f& t£ te*W±WS* j.* l # .**•'*£ >\\ ft£ ->~>-yWïU J '*' f \" c 0- * * '•' * i iF»£sËA v ' ; ;#l wsm \\?i&* -, - R -' I >■#* GUERISSEZ-VOUS avec les w Antiseptiques de vos RHUMES, MAUX DE GORGE ENROUEMENTS, BRONCHITES, CATARRHES ', etc. Monsieur H. Canonne, Pharmacien, 49, rue Réaumur, Paris, J'avais une Bronchite, je toussais énormément, je cra chais beaucoup; il m'était impossible de dormir la nuit i cause des quintes de toux et de Poppressipn, je me soignais depuis déjà plusieurs semaines mais je n'allais pas mieux quand une voisine me recommanda vos Pastilles Valda. Je voulus en prendre et dès le premier jour je toussais moins, je pus dormir. Il ne m'a fallu que quelques boites de vos excellentes pastilles pour me guérir complètement i j'ai tenu à vous en remercier. Signé : M»' Marie RIDET, a Louhans (Saône-et-Loirej. M* Marie RIDET Monsisur H. Canonne, Pharmacien, 49, rue Réaumur, Paris. J'avais entendu dire tant de bien de vos Pastilles Vald. que je me décidai à en essayer pour une Bronchite chro nique dont je souffrais depiiis plusieurs années. Contractée à ma sortie du régiment, je ne parvenais pas à m'en déba: rasser. J'ai pris quelques boîtes de vos Pastilles Valda : je suis guéri mais j ai yns l'habitude d'en avoir toujours une boîte en poche pour les faire apprécier â mes amis. P.écevez, Monsieur,... Signé : Paul GUERDAT 10, Cité Joly, Paris (XI«). M. Paul GOEtiDA'f \\-3T Monsieur H. Canonne, Pharmacien, 49, rue Réaumur, Paris. Je ne comptais plus les Enrouements, les Extinctions de voix qui me valaient une excessive sensibilité de 1» rj «K gorge. A quelque chose malheut est bon : c'est grâce à un Rhume éouvantable que je fis la connaissance de vos Pas tilles Valda ; elles m'en ont guérie en queiques jours ; j'en ai continué l'usage; mes enrouements ont également dis paru et je ne crains plus rien pour la gorge. Je trouve votre produit admirable et vous présente, aa— : l»- .„: - „ j - c . • ' Monsieur, l'expression de ma profonde reconnaissance. , Signé : Joséphine de LINIERS, *2, J Faub. Marchioux, Parthenay (Deux-Sévresj, M* Joséphine de LINIERS MAIS SURTOUT 33©mand.ez, Exigez dans tontes les Pharmacies au prix de 1.25 \"Une BOITE de Véritables PASTILLES VALDA\" portant le nom VALDA et l'adresse du seul Fabricant H. CANONNE, pharmacien, 49, rue Réaumur, PARIS. NE VOUS LAISSEZ PAS TROMPER EN VENTE dans toutes les Pharmacies du Monde. •y : 4 ,. .-T T.\"' •.i: V.v. :âm - c\"' - mgmm 1 S? • r • y-: N ïïi ! ip -.>*■ <; .^4,-: r , '■\"> : .-.'-\".V ' ; 1 ISSI HS:\nSOYEZ PERSUADÉS que dans la neurasthénie, l'épuise ment, le surmenage, le manque de sang, le détraquement nerveux, certaines paralysies, . L'ELIXIR ZIDAL possède la magique propriété de transformer véritablement l'or» fanisme. 11 supprime la lassitude, essoufflement, la courbature, il aug mente la force musculaire et nerveuse et rend l'énergie à tous ceux qui souf frent de maladies de langueur. Des observations prises par les médecins de tous pays en donnent la preuve. Si vous êtes découragé, si la maladie vous empêche de goûter à toutes les joies de la vie, vous pouvez changer tout cela en prenant du- ZIDAL, il VOUS GUERIRA mais exigez le véritable. Si l'on essaye de vous tromper, adressez-vous au Laboratoire de Pharmacologie du Docteur Omnès, de la Faculté de Médecine de Paris, 62, rue Tique tonne . Paris. Le fL 4.50, 5 fr. franco ; les 6 fl. 25 £r. Le Médecin Spécialiste consulte gratuitement à la clinique du Labora toire ou par correspondance. Sou mettez-lui Votre cas, et Vour rece vrez la réponse immédiatement. MONTRES I en ARGENT pour 3.75 Chaque lecteur de ce journal désireux de posséder | une montre en argent , modèle homme ou dame. 9 doit nous demander de suite notre Bon de Faveur I en retournant cette annonce a la Manuf. \"Union\", 9 88999H1 4, rue Montmartre, Paris. fi9HH9HÈ c'est aue MEIGE, Pharmsciea àCEJULLY(Allier),«iiv©io ce prodtat .)payables APRES ESSAI .'\"C™. ECZÉMASgï R\"* Méthode. Lhrr» ISA ptfet F* (TtO e. Caomet do Dorteo» Spécialiste, 7, R. Beuf eaoot,Paru. Vessie Prostate Canal Rétention d'arme, G u ' Matinale, Ecoulement*, Rétrécisse raents tari. MB* déraag. Cooserv. iiu. VOIES URINAIRES a i lui mm ST de Propriétaire franco sur gare. Rouge, lj 30 francs, blanc, 40 francs la pièce. V al. | 00 jours. Prime A première commande. MABELLI vigneron. Sommicres (Gard, VIN GARANTI NATUREL les 110 lit. ; Vieax 58 fr. ; Blanc 6' Extra 52 ft\". ; . _ Port,fut.rcfiacoßiprut.iEeb*' 0.90) réel. Contre Rcmbours» Escompta S _ ALIBEHT Ituo Victor- Buto. BEZXBBS 145' ViaNOai.ES a— CLOCHETTES, tHtSO»mß*ES(atrd>. t|ia| <\" choix g f. la p. 218 Ht. tout compris, réele, port, fût, V 1 rl ta.«nuisOSltf». Ptr»9l i. CadeaD-BtrînMS: Mc-Jw* VIN la».«raiis fan» Il 1. Caflem-Etronas : n Mit. so mi W -*i» «a* ies.mrtnsor? vus, roajt. Mtac. çarannsp»rj nisrtt 65'. 225 litres. fM. régie, port, ootaicile cenpri». Clioii s 5 IC Jours, raaptaaî 4 •/„ Echo» gré». Farm» SacOna. a Bou»c«t-BORX»sioX. triu rvnms paiement a volonté. Lapi*c«^ei V! N t* 1 U * • CHOZET. VOJcu'taur. OHCNAS fKhôrtt. S O t|]»| TniIBTCI meilleur via de tablA la pièce JH* ■ lit I yUss I CL 10degrés.l6«jonrsooitraitesJUé UNION VneiCOLE. 12. R. on é—Septkmbhk. PajUS-^^M^ .■bm FIN. Ech. gratis les lit.toat compris avec baril |%i%t VIW muscat R W* I i '\"lti'iiF'tif riTïfi '1 fi Vi uur uee ueua piur wn-icuiaw - 1 — ASSURANCES et DOTATIONS HENTES VIAGÈRES «8, ÎO, 13, lf, 13 X 4 Plaça Vendôme. 9. PARIS. - ton» traîné Tarifa et kaaltwaal». J 3 or- T„ „ Anri-nt «or «iîrn.t. SOCIETE IHDUSTBIELLS r nfl- I 83.r.Lalayatt.a Pari w. 13Q* * onée I. Pà»cowroses». ir-tt X3> TC*rar* a JOURS a TOUS •aritgoatw*. (Orao-attomit JLr JCl»» JEU i JL Crédit Administratif,»).» LABRoyfe»r_P*r/t > CREDIT N JLTIQM AL. IB.r.T|gNmo ar flmEa I Maison de Paris réalisant les prêts ea Espèces M » /Mat PPUUe Pramiere CSaM*. ReM«»pnement« GRATIS. oAiàC'rLmmc: Birtet. 112. rus Retuxnur, Parts ■ contre 3 fr. 50 mandat ou timbres Il 3 P Klr \\ 3 -billets Presse du Î-Jord et 2 bil- L.*wT I l»IIIL>w lets Anti-Tuberculeux de Nantes. 2 tirages : 20 et 31 décembre 1908. Garantis. Ecrire à M. PICAVET-SIX. débit de tabacs. 229, rue de Paris, LJLLE (Nord), dépositaire de loteries. Maison de confiance\nïjÊÊ A : f' : k i» S W A PÊRITIF TONIQUE 4R VIN GÉNÉREUX ET QUINQUINA VIOLET FRERES, TEUIÂ (Pyr.-Or.W ■H « Ë3O&&KS L '.* ; , - '3.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,736110"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1908-12-09"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117758776","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117758776","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117758776","http://gallica.bnf.fr/ark:/12148/bpt6k563085x/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}