{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k564827c","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1913/09/18 (Numéro 13473)."],"contentAsText":["Lp Pûfi i Paricimi 6 rem r drisieii\nsr Annft. N\" 13.471 j\nJeudi 18 Septembre 1913.\n; RBOJÏHEMKIÏT3 Seine et Belne-et-OIM t«oB 1i0a........ s fr. Six Mon 9 lr. Un A 5......... 48 tr. Départements et Colonies TROB M0n............. 8 tr. Six M 0i5............... il (t. Un Av................. S 2 b. .1 Étranger 'TROU MO» S fr. Six Mois. <5 tr. Un AN 30 tr.\nXmCBCTICRf tfi-18, rue (TEngtiien, PARIS (1IT) TÉX.ÉPHOÎÏB «a*,. 62.75 - «US UN\n\" A!WXOXCE« Ua annonce» at réclames sont raçaaa à ('OFFICE D'ANNONCES TÉUftTHOÏtB : eu. 17.99 10, place de la Bourse, PARIS (2*)\n3 centimes\nLe plus fort tirage des journaux du monde entier\n3 centimes y\nÉDITION DE TARIS\nDi anrancbisseient\nAu mois d'octobre 1902, il se tint, à Grenoble, un~'cong'rès qui devait mar quer une grande daté dans l'histoire de l'industrie française. On l'appela d'un nom qui fit fortune : le congrès de la Houille blanche. La houille blanche, lout le monde aujourd'hui sait ce que c'est : c'est l'éner gie de l'eau utilisée pour la produc !tion et la distribution de l'électricité, (laquelle,, à son tour, devient un agent 'industriel pour la traction, l'éclairage, la force motrice et la métallurgie, j Or, aujourd'hui, une question se pose, grave et vitale : celle de savoir ce que /représente dans le présent, ce que peut représenter dans l'avenir la puissance ainsi créée, celle aussi de savoir quel rôle cette puissance peut et doit jouer . dans la vie économique de la France. **»\nL'industrie moderne vit de charbon. : Or, la France est pauvre en charbon. I Elle eh consomme chaque année 60 mil ; lions de .tonnes, mais elle n'en produit que 40 millions. Le résultat, c'est qu'elle achète au dehors ce qu'elle ne trouve pas chez elle. Ge qu'elle achète, elle le [paye. Combien ? 450 millions de francs t chaque,année, Si ce demi-milliard pou jrait rester ; chez nous, cela vaudrait mieux, n'est-il pas vrai ? Mais il y a plus. On a toujours besoin jde charbon, et surtout en cas de guerre. Dans l'état actuel, qu'une guerre éclate : il peut se produire telle circonstance qui .coupe notre importation. Vous figurez vous ce qui s'ensuivra? L'arrêt des usines, de celles-là même qui seraient indispensables à la défense nationale. ICe pourrait être une catastrophe. Si ? nous pouvons éviter cette catastrophe, \\il faut le faire, n'est-il pas vrai ? Voilà la question posée dans toute sa Bimplicité. Voyons la réponse-\nA la suite du congrès de 1902, que je (rappelais tout à l'heure, les pouvoirs 'publics se préoccupèrent de rechercher !et de déterminer ce que pouvait repré senter la richesse de la France en houille blanche. Sous la direction d'ingénieurs des [ponts et chaussées, on constitua, en 1903, jun service d'études des forces hydrau- Jliques de la région des Alpes, puis un Iservice d'études du Sud-Ouest : on se «préoccupe aujourd'hui de créer des ser vices analogues dans le Massif Central, tes Vosges et le Jura. Grâce aux données recueillies, com plétées, là où elles font défaut, par des enquêtes privées, M. Tribot-Laspière a publié récemment un tableau du plus haut, intérêt : le bilan de la force hydro électrique de la France. En totalisant les résultats obtenus pour les diverses régions, l'auteur éta blit que la puissance hydraulique de la France aux eaux moyennes est d'environ 6 millions de chevaux-vapeur. Puis, poursuivant son étude, il a calculé la puissance hydraulique utilisée celle qui produit de l'électricité et il a dé montré que cette utilisation se chiffre par 600.000 chevaux-vapeur en 1912, soit 400.000 de plus qu'en 1902. Si, enfin, l'on tient compte des usines décidées et des usines projetées, on peut j penser que l'utilisation atteindra, dans quelques années, 1.300.000 chevaux-va peur. Il en restera donc 4.700.000 non «utilisés et disponibles. Supposez que les 6 millions de che gvaux disponibles soient utilisés : comme les machines à vapeur de France pdimentées au charbon représentent p2 millions de chevaux-vapeur, nous [aurons besoin de moitié moins de char |bon. Nous n'aurons plus à en acheter à |l' étranger. Nous garderons un demi-mil- Uiard de francs par an. Nous serons nos fmaitres en cas de guerre.\n*** N'est-il pas évident que nous avons un intérêt pressant à utiliser la force énorme qui dort encore dans nos chutes d'eau, à mettre un terme à l'onéreuse inutilisation de cette force, à nous I affranchir du tribut que nous payons taux étrangers et de l'hypothèque qu'ils 'font peser sur nous? Regardez, d'ailleurs, au delà de nos ; frontières : vous constaterez que d'au [tres ont pris les devants et nous donnent 'l'exemple. M. Tribot-Laspière, généralisant son jenquête, a dressé le bilan de la force ? hydraulique de l'Europe. La Norvège f arrive en tête avec sept millions et demi de chevaux, l'Angleterre en queue avec 960,000. La France est quatrième avec six millions ; l'Allemagne est huitième .(avant-dernière), avec 1,420,000 che vaux-vapeur seulement. Mais si vous passez de la puissance (disponible à la puissance utilisée, l'as : pect des choses change du tout au tout, jL'Allemagne, mal partagée par la na jture, se relève par l'effort humain, car (elle utilise 445,000 chevaux - vapeur, 'soit 31 0/0 de la puissance disponible. La France, au contraire, n'en utilise que 10 0/0, c'est-à-dire que son effort est sensiblement inférieur à celui de ; l'empire voisin. Cette situation n'a pas besoin d'être longuement commentée. Nous versons bénévolement un demi-milliard par an à des marchands de charbon étrangers, parce que nous n'utilisons pas notre force hydraulique. C'est donc un devoir élémentaire d'économie nationale que de préparer notre affranchissement. Quand nous produirons, chez nous, la puissance nécessaire à notre indus trie, nous serons débarrassés de cette servitude, plus riches dans la paix et plus forts dans la guerre. JEAN FROLLO.\nM. de Winterfeld était plus grièvement atteint qu'on ne l'avait cru\nII a dû subir, hier, une délicate opération sur l'issue de laquelle on ne sera fixé qu'aujourd'hui. Grisolles, 17 septembre. Lopliniisme qu'on professait hier soir dans l'entourage du colonel von Winterfeld a fait place à un sentiment tout opposé. » Le blessé a passé une mauvaise nuit », telle fut la réponse qu'on lit à l'officier de la maison militaire du Président, que M. Poin carê avait, dès cinq heures du matin, en voyé prendre des nouvelles. A sept heures, le Président en personne se rendait auprès de l'attaché allemand ; celui ci reposait. Le chef de l'Etat fut reçu par Mme de Winterfeld, arrivée de Paris quel ' ques minutes auparavant ; il lui présenta ses vœux pour le prompt et complet rétablis sement du blessé. L'opération Le ministre de la Guerre avait envoyé, dans la soirée d'hier, un de ses officiers d'or donnance prier le médecin-major Roy, chi rurgien à l'hôpital militaire, de Toulouse, de .se,rendre auprès de l'officier allemand. . Le médecin-inspecteur Richard et le doc teur Roy se livrèrent dans la matinée à un ; examen approfondi du patient. Ils constatè rent, une fracture du bassin et décidèrent une intervention chirurgicale. Celle-ci fut pratiquée à midi trente par le docteur Roy, assisté du médecin principal Petit, spécialement attaché aux offléiers étrangers ; du docteur Voivenel, de Toulou se, qui accomplit actuellement une période et qui, la veille, avait prodigué aux blessés les premiers soins, et du docteur Peguilhon, de Grisolles. L'opération, qui dura environ cinquante minutes, semble avoir réussi. Elle a permis de constater que la vessie du blessé n'avait pas été atteinte et qu'on ne se trouvait qu'en présence d'une rupture de l'urètre. Le blessé a très bien supporté l'opération et a éprouvé un grand soulagement, mais les docteurs ont constaté des lésions graves ei le docteur Roy estime que l'état de l'attache militaire continue à être des plus sérieux. Quand le colonel s'est réveillé, son pouls était bon, mais étant donné l'importance des lésions, les docteurs déclarent que leur pro nostic doit être des plus réservés. De toutes façons, l'immobilisation du malade s'impose pour une durée indéterminée. Il recevra sur place les soins des docteurs Roy, Petit et \"Voivenel, qui resteront auprès de lui en per manence. A l'issue de l'opération, les docteurs ont rédigé le bulletin suivant : Le colonel de Winterfeld a été opéré aujourd'hui d'une rupture de l'uretre, par fracture du bas\nsiri. lésions importantes. Opération bien suppor tée. Pronostic réservé. Signé: docteurs ROY, PETIT, VOIVENEL. Le colonel espagnol de Rivas, délégué par les officiers étrangers, a assisté à l'opération. Mme de Winterfeld se tenait dans une pièce voisine. Il faut attendre Dans la soirée, après deux piqûres de mor phine, l'état général s'était un peu amélioré. Cependant les médecins ne pourront se pro noncer avant demain soir. De nombreux officiers étrangers et fran çais sont venus s'inscrire dans la journée. Le Président de la République et M. Etienne ont téléphoné dans l'après-midi pour avoir des nouvelles du blessé.\nLa croix d'officier au colonel de Winterfeld L'lsle-Jourdain, 17 septembre. Le ministre de la Guerre a chargé le gé néral Joffre de remettre, au nom du Prési dent de la République, la croix d'officier de la Légion d'honneur au lieutenant-colonel de Winterfeld.\nLe lieutenant-colonel von Winterfeld s \"entretenant avec deux officiers étrangers (Photographie prise il y a quelques jours aux manœuvres!\nUn général italien tué en Tripolitaine\nA côté de lui trente officiers et soldats sont tombés Benghasi, 17 septembre. Les troupes commandées par le général Torelli se sont avancées pour attaquer et disperser les rebelles qui avaient abandonné hier leurs positions de Gsar et s'étaient con centrés en forces considérables sur une po sition entourant la vallée de Tecniz. La marche s'effectua en deux échelons, dont le premier, qui devait traverser un ter rain très accidenté et couvert de bois épais, rencontra une résistance opiniâtre de l'en nemi, qui essaya même de prendre l'offen sive ; mais, après un feu violent, les rebel les furent contraints de battre précipitam ment en retraite dans la direction du nord est. Malheureusement, il faut signaler des pertes douloureuses ; le général Torelli, qui se trouvait en première ligne, est mort hé roïquement, ainsi que deux officiers et 28 hommes, dont 6 Italiens. Trois officiers et 70 hommes, dont 19 Italiens, ont été blessés. Les rebelles ont eti des pertes considé rables.\nSCÈNE TRAGIQUE A LA GARE D'fiRSAY\nBafoué, un avocat tire sur son rival\nCELUI-CI M'EST QJELÉâ® T WM Une scène tragique s'est déroulée, hier après midi, à la gare d'Orsay et a profondé ment bouleversé les nombreux voyageurs qui en ont été les témoins. Il était exactement quatre heures moins dix. Dans quelques minutes l'express 39 de Paris à Limoges allait partir. Sur le quai n° 1, le long duquel le train était rangé, les voyageurs commençaient à arriver. Un homme jeune,\" grand et mince, se te nait au pied de l'escalier d'accès. Il parais sait attendre quelqu'un. Nerveux, impatient, il allait et venait, tenant la main droite en foncée dans la poche de son pardessus. Tout à coup, on le vit se diriger vers un voyageur qui, avant de passer sur le quai, prenait son portefeuille dans la poche inté rieure de son veston. Il étendit le bras dans sa direction et, à un mètre de sa poitrine, il lui tira un coup de revolver. La détonation éclata, se répercuta sous le hall sonore, figeant d'effroi les personnes présentes. Mais déjà un gardien de la paix s'était pré cipité sur l'homme au revolver qui, impassi ble, n'avait pas bougé. Tandis que des employés de la gare em menaient vers le poste médical le blessé qni. après avoir chancelé une sfeconde, s'était aussitôt redressé, son meurtrier était conduit au commissariat spécial de la gare et mis aussitôt en présence de M. le commissaire Olive. « Je viens da tirer sur l'amant de ma femme 1» Gardant toujours son calme, l'homme au revolver n'attendit pas que le magistrat l'in terrogeât pour iui faire cette déclaration : Je viens de tirer sur l'amant de ma fem me. Je le reconnais et suis prêt à vous four nir toutes les explications nécessaires. Là-dessus il se fit connaître. Il se nom mait Charles-André Lépingle. Agé de trente trois ans, il était inscrit, depuis 1902 au bar reau de Paris et habitait 268, boulevard Ras pail. Marié depuis deux ans, il avait eu, au mois de juillet dernier, la douleur de voir sa fem me quitter le domicile conjugal pour suivre, à Orléans, où il habitait 17, rue de Bourgo gne, un élève de l'école des Beaux-Arts de Paris, M. Charles Rodde, dont elle était de venue la maîtresse peu de temps aupara vant. Cet abandon brutal, ce brusque oubli de la foi jurée plongea d'abord le jeune avocat dans l'abattement et le désespoir. Il avait voué à sa femme un amour qui allait jusqu'à l'adoration. Il crut qu'il ne pourrait suppor ter ce départ qui, d'un seul coup, ruinait tout son bonheur. Puis, il se ressaisit, essaya de reprendre le cœur de l'infidèle. Il lui écri vit, il chercha à la revoir. Ses tentatives restèrent vaines. Alors, dans son cœur meur tri, la douleur fit place au désir de se ven !?el Volé 1... Une découverte qu'il avait faite peu de temps après la faute de sa femme lui fournit une première occasion d'atteindre son rival. En quittant son mari, Mme Lépingle avait emporté une liasse de coupures d'obliga tions d'une valeur de 1.500 francs. L'élève de l'Ecole des beaux-arts ne pouvait ignorer ce larcin. L'avocat tira parti de la situation pour déposer, contre lui, une plainte en complicité de vol. Une instruction fut ou verte et confiée à M. le juge Gilbert, Hier, précisément, le magistrat, qui avait étudié les faits de la cause, avait convoqué M. Rodde à son cabinet. L'étudiant se ren dit à l'appel de M. Gilbert qui, après l'avoir entendu, lui notifia qu'il l'inculpait de com plicité de vol. M. Lépingle était au courant de cette visite du jeune homme au juge d'instruction, et l'idée lui était venue, impérieuse, d'en pro fiter pour aller le relancer. Cependant, il n'osa le rejoindre au Palais : M. Lépingle y était trop connu ; par une sorte de pu deur, il ne voulait pas rendre ses confrères témoins d'une scène qui serait douloureuse pour son amour-propre.\nC'est pour cela qu'il songea à aller l'atten dre à ta gare d'Orsay où l'étudiant il le savait devait prendre le train de 4 K. :î. Mais, cette résolution prise, l'idée qu'il allait voir l'homme qui avait détruit son plus cher bonheur souleva dans son es prit les orages do la fureur. Une impulsion lui fit emporter un revolver. Puis, arrivé à la. gare, il se décida à prendre un billet pour Orléans. Il voulait ne pas manquer l'é tudiant. On connaît la suite des événements. L'avocat meurtrier venait d'achever et; ré cit, lorsque M. le juge d'instruction Gilbert, prévenu par téléphone, arrivait au commis sariat spécial. Le magistrat se borna à faire subir à M. Lépingle l'interrogatoire d'iden tité et il le mit sous mandat de dépôt. Quel ques minutes plus tard, M. Lépingle, qu'escortaient deux inspecteurs de la sûreté, montait dans un auto-taxi et était écroué au dépôt. Sauvé par sa bretelle Cependant, le docteur Paul, médecin lé giste, examinait l'élève des beaux-arts. C'est à un hasard extraordinaire que M. Charles Rodde dut de n'avoir pas été tué sur le coup, la balle lui avait traversé le pouce de la main droite qui, à ce moment, tenait le re vers de. son veston. Poursuivant sa trajec toire, elle était venue frapper la boucle de sa bretelle. Cet obstacle suffît à amortir sa force de pénétration. Le projectile buta des sus, glissa contre une côte, provoquant une blessure en séton, et finalement tomba à terre. M. Rodde, qui avait été pansé à. l'hôpital de la Charité, put, dans ces conditions, ve nir au commissariat spécial. Après avoir, à son tour, raconté l'attentat auquel M. Lépingle s'était, livré contre lui, le jeune homme partit pour Orléans, où comme nous l'avons dit, il habite, se contentant de venir trois fois par semaine suivre, à l'Ecole des beaux-arts un cours d'architecture.\nUn détournement de 500.000 fr.\nBerlin. 17 septembre. Des agents de la compagnie de navigation Hambourg-America du Sud se sont rendus coupables de détournements de fonds pour une valeur de 500,000 francs. Ce sont principalement des employés supé rieurs et des officiers de la compagnie qui sont compromis dans cette affaire. Quelques arrestations, parmi lesquelles celle de l'ins pecteur général Sibber, ont déjà été faites. Lorsque les agents pénétrèrent dans son appartement, Sibber essaya de se tirer un coup de revolver dans la tête. Comme on l'en empêcha, quelques instants plus tard il ten ta, mais en vain, de s'empoisonner.\nPour six sons on aurait pu avoir le collier • de trois millions\nL'ouVrier Horne attachait si peu d'importance à sa trouvaille au'il perdit l'une des perles. Londres, 17 septembre. Les versions les plus variées et les plus contradictoires ont été colportées aujour d'hui ici sur les circonstances dans les quelles les perles ont été trouvées, hier, dans Saint-Paul's Road, par M. Augustus Horne. Je vous ai dit hier que cet ouvrier, longue ment interrogé par l'inspecteur Ward, qui l'a gardé dans son bureau jusqu'à deux heures du matin, avait déclaré avoir vu, marchant à quelque distance devant lui, un monsieur vêtu avec une certaine élégance, mais il avait ajouté qu'à aucun moment il ne s'était aperçu que cet homme eût laissé tom ber quelque chose sur la chaussée. Qui en veut? En fouillant bien ses souvenirs, M. Horne se rappelait qu'une dame vêtue de noir et coiffée d'un chapeau noir à plumes le précé dait également. Mais pas plus pour elle que pour l'inconnu, il ne put donner à la police la moindre indication précise. 11 croit se souvenir que l'un et l'autre ont pris l'omni bus non loin de l'endroit où eut lieu la trou vaille ; toutefois, il ne saurait l'affirmer, et, d'ailleurs, en fùt-iï sûr, rien ne prouverait que ce fussent là des personnes mêlées à l'affaire; -w» -> „ . Le point le plus imporfant'dfrti ait été élu cidé aujourd'hui, c'est que M. Horne, non seulement ne s'est pas rendu directement, comme il l'avait dit hier, au poste de police de Caledonian Road, mais encore qu'il a perdu au moins une des perles. Accompagné par l'ami qui faisait route avec lui, il est entré, en effet, dans un bar où il a l'habi tude d'aller chaque matin et où il rencontra un certain nombre de camarades de travail. Comme bien on pense, il ne manqua pas de parler de la découverte qu'il avait faite et de la montrer à tous. Il y attacha si peu d'importance qu'il proposa \"à plusieurs d'en tre eux de leur céder les perles trouvées moyennant la modique somme de trente centimes ou bien pour un verre de bière ! Mais les uns et les autres, ne se doutant pas de leur valeur, refusèrent. Je n'en ai que faire, dit l'un d'eux. Je n'en voudrais même pas pour les mettre au cou de ma gosse... Pour les faire voir plus commodément, M. Horne avait mis les perles dans une grande boite d'allumettes qu'il avait préci sément dans sa poche. Les assistants se la passèrent à tour de rôle, chacun prit une ou deux perles, les retourna entre ses doigts et les rendit finalement à leur propriétaire qui, ayant parlé de leur valeur possible, fut l'objet de multiples plaisanteries. Bref, n'ayant pu trouver acquéreur. M. Horne re mit la Twitte dans sa poche en déclarant : -r Eh bien ! vous avez beau rire et ne pas en vouloir, je vais tout de même les porter à la police. C'est ce qu'il fît. De bar en bar Deux amis, MM. Henri Jacobs et Edwin Lewis, l'accompagnaient. Ce dernier, avec qui je me suis entretenu cet après-midi, m'a dit : Nous aurions dû arriver à l'atelier à neuf heures moins le quart, A neuf heures un quart, nous étions encore devant la porte du poste de police. Quand Horne sortit, après avoir remis les perles à l'agent de service, il était trop tard pour aller au travail. Nous décidâmes de n'aller à l'atelier qu'après dé jeuner et, pour tuer le temps, nous entrâmes dans différents bars. Aucun d'entre nous ne se doutait de la fortune qu'Home avait trou vée, lui moins que tout autre. La meilleure preuve, c'est que dans un de ces bars, le Hungerford Arms, en fouillant dans sa po che, îlorne trouva une des perles qui s'était échappée de la boite d'allumettes, soit que celle-ci fermât mal, soit qu'elle se fût ou verte pendant la marche. Bref, il offrit, en plaisantant, de la vendre pour deux sous. Personne n'en voulut. Mais là encore, la pré cieuse perle passa de mains en mains. Fina lement. quelqu'un dut la garder ou la jeter. Ce qui est certain, c'est que Horne ne la re vit pas. 11 n'y fit d'ailleurs nullement atten tion. Ce ne fut qu'hier, très tard, alors qu'il connut la valeur des perles, que, répondant aux questions de l'inspecteur Ward, il se rappela tous ces détails et lui en fit part. Vaines recherches Naturellement, la police se demande s'il s'est égaré une perle seulement ou si, ce qui est, fort possible, les ouvriers qui les ont manipulées, hier matin, n'en ont pas, .sans s'en apercevoir, fait tomber d'autres. Pour s'en rendre .compte, ce matin, dès huit heu res, deux détectives étaient chez M. Horne, qui n'avait regagné son domicile qu'à trois heures du matin, et ils Femme riaient dans les bars où il était passé la' veille. Partout, les balayures furent examinées avec le plus grand soin. Les agents balayè rent à nouveau: sous les banquettes, cher chèrent dans tous les coins, mais en vain. Les quatre perles manquantes n'ont pu être retrouvées. Dès l'aube, aussi, un certain nombre de po liciers en civil ont fait les recherches Irs plus minutieuses dans Saint-Paul's Road, mais sans plus de résultat. C'esl d'autant plus regrettable que, de l'avis de M. Mayer, les deux perles qui manquent, au collier \"ont une valeur de 200.000 à 2n<1.000 francs.\nA QUI L.A PRIME?\nM., Spanier, le négociant parisien, expert du Lloyd, qui reconnut et acheta deux des perles du fameux collier dans les conditions que l'on connaît, a quitté Paris hier. Il dé posera aujourd'hui devant lq tribunal de Bow-Street. A son tour, M. Brandstatter, dont l'inter vention provoqua l'arrestation des malfai teurs qui comparaissent devant la justice anglaise, partira aujourd'hui pour Londres. Il sera accompagné de son avocat, M® Be noit Stem. Demain vendredi. M. Brandstatter sera appelé à nouveau devant le tribunal pour permettre aux avocats des inculpés de lui poser toutes les questions qu'ils jugeront utiles. Selon toute vraisemblance, aussitôt qu'il en aura fini avec les juges, M. Brandstatter se préoccupera de toucher la prime qu'il compte recevoir intégralement du Lloyd et qu'il partagera avec son cousin, M. Qua dratstein, dans la proportion de 25 0/0. (Voir. suite àlu Dernière Heure)\nLES GRANDES MANŒUVRES SONT TERMINÉES\nM. PfiiMi assiste a la bataille Me\n«NI VAINQUEUR, NI VJSINEU»\n(DE NOS ENVOYÉS SPÉCIAUX) Grenade-sur-Garonne, 17 septembre. Il importe, avant tout, de fixer le thème de la manœuvre décisive, de la manœuvre qui doit aboutir à la victoire du général Pau sur le général Chômer, si ce dernier, pourvu d'un elïectif moindre et contraint à la re traite, ne réussit à tourner l'assaillant. Ce thème, le voici : Les deux adversaires sont restés, hier soir, presque en contact sur les rives de Save, que le parti rouge occupe encore, mais qui sont dominées par des crêtes occupées, sur la rive gauche, par le parti bleu. L'armée rouge s'étend le long de la rivière de Montaigut au nord-est, à Lombez au sud-ouest ; le 16° corps à droite et au nord, le 17» au centre, la division de cavalerie à gauche et au sud. En raison de sa situation et de sa mission (suivre et couvrir la retraite de son gros fictif), le général Chômer se trouve réduit à une attitude défensive. Il décide de jeter sa réserve générale (33» division et 81» d'infanterie) sur les forces qui essaient de franchir la Save comptant sur ses avions pour lui indiquer\" assez à temps la direction à donner à sa masse de contre-attaque. L'obstruction des ponts de la Save a été soigneusement préparée. Du côté bleu, le général Pau a, dès le milieu de la nuit/porté ses forces à l'atta que, en commençant par sa gauche ; un de ses régiments coloniaux, qui font face au 16» corps, a reçu l'ordre d'enlever Pradères, puis de marcher sur Pujandran. Plus bas, une des divisions du 12» corps la 23», marche sur l'lsle-Jourdain. 1 En dessous, l'autre division, la 24», et tout le 18» corps attaquent sur le front Mares taioig-Labaslie Enfin, le détachement mixte (brigade pro visoire de cavalerie et 57» d'infanterie) mar che sur Samatan, en couvrant le flanc droit du 18® corps. La division coloniale, moins le régiment qui attaque Pradères, descend sur Razen gues, où elle s'établit en arrière de l'armée comme réserve générale. Peu après minuit, les régiments bleus quittèrent leurs cantonnements se dirigeant sur Pradères, i'lsle-Jourdain, Marestaing, Labastie. Brusquement, à deux heures, le canon tonna vers Pradères et la fusillade déchira le silence de la nuit. Là-haut, dans l'air lim pide, évoluait le dirigeable bleu. Brusque ment, ses projecteurs à acétylène s'allumè rent et dirigèrent leurs éclatants faisceaux lumineux sur le sol. Sous celte vive et fixe clarté, les champs, les bois, les taillis s'illu minèrent, s'accusèrent avec un relief ex traordinaire, décelant les soldats embus qués, les canons en batterie, les chevaux au repos. L'impitoyable lumière, tombant comme pa.r magie de l'avant du long squale aérien glissant, silencieux et perfide, fouil lait sans cesse le terrain du haut des crêtes. Debout auprès de leurs canons, les artil leurs bleus observaient les rouges grouil lant dans les bois, repéraient maisons et fer mes isolées, et, en fin de compte, ouvraient le feu, avec un vacarme assourdissant, seu le versant de la vallée occupée par leurs adversaires. Une heure plus tard, la 23» division enle vait l'lsle-Jourdain et obligeait les troupes rouges à battre en retraite. Ce fut dans les rues du village un beau charivari, mais qui dura peu. Puis, cependant que seule l'aile droite de l'armée bleue pivotait sur Mares taing, on donna un peu de répit aux hom mes et jusqu'à cinq heures le canon se tut et la fusillade cessa de faire rage. La bataille reprit vers sept heures en pré sence de M. Poincaré.\nM. Poincarê observa l'action finale Après avoir rendu visite au major Winter feld, le Président de la République et M. Etienne remontent en automobile pour se rendre sur le terrain des opérations dans la direction de l'lsle-Jourdain, où doit se dérou ler l'action finale. Avant de monter en voi ture, M. Poincaré croise le comte Massief, attaché militaire russe, qui venait s'enqué riér de l'état de son collègue allemand. Le Président renseigne lui-même le comte et le cortège se remet en route, passe par Gre nade et arrive au lieu dit Prasé-les-Bour guets, où une vive fusillade se fait entendre. Le Président descend et se rend au point où se passe l'engagement. En traversant un champ labouré et détrempé par la pluie tom bée cette nuit, M. Poincaré arrive juste au moment où deux bataillons du 143\" d'infan terie sont aux prises avec une compagnie du 2® colonial ; les bleus et les rouges sont mélangés et il est difficile de se rendre compte de la position des détachements. Aussi le Président demande-t-il successive ment aux deux officiers des explications sur leur marche ; les renseignements fournis ne paraissent pas donner satisfaction à M. Poincaré qui, apercevant un colonial du ser vice d'arhitrage, lui demande les résultats\npratiques de ce petit mouvement. L'arbitre lui déclare alors... qu'il venait justement pour mettre un peu d'ordre dans les compa gnies des deux partis, que tous deux s étaient engagés un peu à la légère... En effet, rouges et bleus sont mélangés et chaque chef de détachement veut avoir l'avantage. L'arbitrage prend alors une juste décision en faisant reculer, de part et d'autre : donc action nulle. Ge sont là, déclare M. Poincaré, les in vraisemblances qui se produisent parfois aux manœuvres. Pendant que le Président scrute l'horizon, où l'on aperçoit d'importantes forces rou ges qui se défilent, le dirigeable Adjudant - Vincenot apparaît à grande hauteur ; il sur vole les défilés, puis s'éloigne dans la direc tion de Gimont. Le cortège se remet en route et file vers l'lsle-Jourdain, où le Président et le ministre de la Guerre s'arrêtent quelques instants. A la mairie, le général Joffre leur explique la manœuvre qui, vraisemblablement, se dé roulera à quelques kilomètres de là. En ef fet, un quart d'heure après la mise en mar che, les automobiles s'arrêtent de nouveau, et-le Président, le ministre de îaJGnerre, les généraux Joffre et de Castelnau montent sur un mamelon, à la cote 309, d'où l'on distin gue admirablement le bois de la Bouconne, où la grosse artillerie du parti rouge est dis simulée, ainsi que plusieurs positions des deux partis. Lo général Chômer, qui suit de la lor gnette les plus petits mouvements de ses régiments, et qui se trouve là entouré de son état-major, explique au Président son plan de contre-attaque. Il a donné ordre à la 33» division, commandée par le général Bourderiat, de pousser cette contre-attaque sur l'aile gauche de l'armée Pau, de la tour ner et de la rejeter si possible au delà de l'lsle-Jourdain. Le Président, qui prend un vif intérêt à la manœuvre et aux explica tions du général Chômer, décide d'attendre la contre-attaque annoncée. Aussi, pendant deux heures, scrute-t-il les différents points d'où surgissent à tout moment des pelotons de soldats, qui s'avancent en rampant ou en se défilant derrière les replis du terrain. Vers onze heures, l'action s'engage à fond dans 1 immense cuvette que domine la côte 309 ; des troupes rouges s'avancent de tous les côtés par sections et ouvrent un feu nourri soutenu par plusieurs mitrailleuses et par l'artillerie lourde qui, de la forêt de la Bouconne, bombarde ferme le parti bleu. Le contre-assaut des rouges Les troupes progressent rapidement parmi des crépitements de fusillade. Brusquement, l'attaque des bleus se fait plus rapide et plus âpre. Visiblement, le général Pau veuf en finir, mais ceci ne fait pas l'affaire du géné ral Chômer. Sur son ordre, la 33» division, que renforce le 81» régiment d'infanterie, se déploie pour une contre-attaque Vigoureuse ment canonnés et fusillés, les bleus doivent reculer à huit ou neuf cents mètres. Mais le 18» corps tout entier arrive et déploie ses lignes de tirailleurs. Les charges à la baïoo-\nnette se ruent dans un tonnerre de hourras sauvages : c'est la tin de la bataille : c'est aussi la fin des opérations. Les bleus ont, sur ce point, la victoire du nombre. Les clai rons, que l'on n'avait pas entendus depuis le début des manœuvres, sonnent la générale, et l'on arrête les troupes sur leurs empla cements. Du côté de Lévignac, les canons tonnent toujours : les coloniaux sont aux prises avec la 31* division, qui ies reconduit\nLES DEUX ADVERSAIRES Général Chômer , Général Pau commandant l'armée rouge t commandant l'an,,,, ~\nM. Poincaré rencontre le général Jotlre\n","un peu vivement, ce qui fait qu'à la fin de la manœuvres les rouges, repoussés du côté de Saint-Lys, avaient repoussé les bleus sur les rives de la Save, à Lévignac. Chacun d'eux était donc vainqueur sur un point du champ de bataille, ce qui donnait satisfaction à tout le monde. A midi, M. Poincaré quitte son observa toire et regagne son automobile. Par la même route que ce matin, le cor tège officiel se dirige vers l'lslè-Jourdain. A un moment donné, les automobiles croisent une file de camions automobiles servant au ravitaillement Ce sont des convois qui, en vingt-neuf heures, ont parcouru 234 kilomè tres avec une charge de 3.000 kilos de vivres. Cette expérience, qui a admirablement réussi, a une très grande importance, car elle prouve qu'au cas où une gare serait bloquée, le ravitaillement des troupes pour rait se faire dans d'excellentes conditions, malgré l'éloignement des centres principaux. Poursuivant sa route, le Président et le ministre de la Guerre, dont les automobiles circulent entre deux colonnes de soldats de l'armée bleue au repos, sont très acclamés par les troupiers. En arrivant à l'lslè-Jour dain, le colonel Dupont, qui est chargé des relations avec les officiers étrangers et qui était, hier, dans l'automobile qui a capoté, annonce au Président qu'une légère amélio ration s'est manifestée dans l'état du major Winterfeld.\nM BATAIIiIiE\nLe général Joffre répète : « Ni vainqueurs, ni vaincus. »\n(D'UN ENVOYÉ SPÉCIAL) Grenade-sur-Garonne, 17 septembre. Sur le terrain, j'ai pu causer quelques ins tants avec le général Joffre. Je suis, me dit-il, très satisfait de la façon dont les opérations se sont déroulées. Chaque armée a bien rempli la mission qu'on lui avait confiée. La marche offensive de l'armée bleue a été retardée ainsi qu'il avait été prescrit à l'armée rouge de le faire et l'armée bleue, malgré la résistance rencon trée a, néanmoins, poursuivi sa marche offensive. Chaque commandant d'armée mé rite des éloges. Mon général, dis-je, il n'y a dans ce cas ni vainqueur ni vaincu... Aux manœuvres, me répond le général Joffre, il n'y a ni vainqueur ni vaincu, en effet, mais seulement des thèmes sur les quels s'exercent les talents des chefs et qui servent à démontrer l'endurance des hom mes et l'habitude professionnelle des offi ciers. Nous avons mis les uns et les autres à l'épreuve, j'oserai même dire à rude épreuve. Nous avons lieu d'être contents des résul tats obtenus. Ainsi s'exprima le généralissime. Le géné ral de Castelnau me tint à peu de choses près le même langage : On s'est un peu trop hâté de critiquer, me dit-il, certains détails des opérations. On a crié à l'invraisemblance et on a même dit i que les Officiers semblaient mal instruits et mal préparés. La réponse est facile : les trou pes ont prouvé par leur endurance que leur entraînement était excellent. Elles ont ce pendant très durement manœuvré, marché . beaucoup et peu dormi. Or, le pourcentage des malades, traînards et éclopés atteint' à peine un et demi pour mille : c'est la meil leure preuve que ces critiques hâtives sont mal fondées, car une troupe qui marche bien se bat bien et demeure alerte et gaie au mi lieu des fatigues les plus grandes. Le général Chômer me dit textuellement : J'ai demandé à mes troupes le maxi mum d'efforts, elles m'ont fourni ce maxi mum et semblent prêtes à continuer. J'ai ob tenu au delà de ce que j'étais en droit d'es pérer. Le ministre de la Guerre me résume d'un mol son impression : elle est excellente. J'aurais voulu recueillir l'opinion du géné ral Pau, mais le glorieux soldat était encore à l'armée bleue et je ne pouvais songer à le rejoindre. LAGARDERE, VALENSOL.\nFélicitations aux troupes et à leurs chefs Toulouse, 17 septembre. Le Président de la République, à l'issue des manœuvres, a adressé au ministre de la Guerre la lettre suivante : « Mon cher ministre, : » Les belles manœuvres, dont nous ve nons de suivre la dernière phase, ont dé montré, une fois de plus, la haute valeur du | commandement et des états-majors, le mé '/rite des officiers de tous .grades, le remar quable fonctionnement des services de ravi , taillement, l'excellent esprit de discipline, et * l'admirable endurance des sous-officiers et odes soldats. Elles nous ont donné de précieux ensei gnements sur la possibilité d'améliorer en • I core l'instruction des troupes, et sur l'uti ! lité que présente, pour la liaison des grou pes et pour la préparation du combat, l'im ' portance des effectifs. Je vous prie de vouloir bien transmettre . aux officiers, shus-officiers et soldats, mes i plus vives félicitations. Croyez, mon cher ministre, à mes senti ' ments\" dévoués. Signé : POINCARÉ. » . Le mmfstre de la Guerre a transmis dans fies termes suivants cette lettre au général Joffre, directeur des manœuvres : » En vous transmettant la lettre que vient de m'adresser le Président de la République, je suis heureux de joindre mes félicitations à celles du chef de l'Etat. De ces manœuvres que j'ai suivies, du premier au dernier jour, j'emporte une im pression de profonde satisfaction et de joie patriotique en constatant combien tous, de puis les généraux jusqu'aux simples soldats, ont eu à cœur de répondre à la confiance qu'ont placée en eux la France et la Répu blique. Signé : ETIENNE. »\nN° 80. Feuilleton du Petit Parisien.\nLe Petit Mécano\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE LA REVANCHE DU DESTIN\nVII (suite) Où M. Théodat montre un certain saveir-faire S'il avait encore la volonté énergique de tenir tète à l'orage, il ne-se faisait plus d'il jlusions sur l'issue d'une lutte qui le laisse- I rait désarmé ! • Y II avait compté sur le suicide de Tiburce, et le silence de M. Théodat, pour effacer, d'un coup de pouce, la menace dernière d'un double scandale ! Et Tiburce, lâche jusqu'au bout, préférait le scandale à l'oubli volontaire, c'est-à-dire à la mort ! \"En franchissant son seuil dans la nuit sombre, Pierre Doizy comprit qu'il n'avait plus rien à faire pour reculer la terrible qu'elle était suspendue sur sa tête, , sur Ja tête des siens, et qu'à l'aube prochai ne, ce serait fini ! ' Fini !... Marcelle, sa sœur, arrêtée au pe tit jour, chez lui, Pierre Doizy, le petit-mé cano ! ' Le comte de Larive, arrêté, peut-être éga lement ! En tout cas, irrévocablement perdu, ■ puisqu'aux preuves matérielles, irrécusa-\nLE VOYAGE EST REPRIS\nLa belle entrée du Président à Mouse-la-Rese\nLa capitale du Languedoc lait à M. Raymond Poincaré un accueil magnifique : Jean- Paul Laurens présente l'élite toulousaine et partout l'on acclame et l'on chante... (D'UN ENVOYÉ SPÉCIAL) Toulouse, 17 septembre. TouJouse-1 a-Rose ? dit-on. Toulouse-la-So nore, pourrait-on dire aussi. Depuis son dé part de Paris, M. Raymond Poincaré a pu entendre bien des clameurs populaires : celle des Toulousains enthousiastes restera certainement pour lui la plus éclatante, l'inoubliable... Le temps, incertain pendant toute la ma tinée, s'est rasséréné ; le ciel est complète ment débarrassé des nuages qui l'obscurcis saient, et c'est sous l'éclatant soleil méri dional que le Président fait son entrée offi cielle à Toulouse. Les préparatifs faits pour recevoir Je chef de l'Etat sont dignes de la réputation artis tique de la vieille capitale languedocienne. La ville est tout entière pavoisée aux cou leurs nationales; les rues conduisant de la gare à la préfecture sont jalonnées de mâts reliés les uns aux autres par des guirlandes de feuillage et surmontés de trophées de drapeaux tricolores. Les mâts alternent avec des petits sapins provenant des Landes. Les habitations particulières ne sont pas moins bien décorées que les monuments pu blics, et sur nombre d'entre elles se lisent des souhaits de bienvenue â l'adresse du chef de l'Etat . Bien avant l'heure fixée pour l'arrivée du Président, une foule compacte se presse le long des trois kilomètres que le cortège va suivre pour aller de la gare Saint-Cyprien à la préfecture. La population, à laquelle se sont joints des milliers de voyageurs venus depuis hier de tous les points de la Haute- Garonne et des départements voisins, mani feste avec un entrain que l'attente ne lasse point. A sa descente du train, le Président de la République est salué par M. Clémentel, mi nistre de l'Agriculture ; par M. Hyerard, pré fet de la Haute-Garonne, ainsi que par M. Cruppi, président du conseil général et dé puté de la Haute-Garonne ; MM. Bepmale, Honoré Leygue, Raymond Leygue, Ournac, sénateurs ; Bougues, Gheusi et Auriol, dé putés du département ; Martin, secrétaire général de la préfecture ; les membres du corps consulaire et du comité des fêtes, etc. MM. Bedouce et Ellen-Prevost, députés so cialistes unifiés, se sont abstenus. La municipalité, à laquelle ils appartien nent tous deux en qualité d'adjoints, n'est pas non plus représentée. Exclusivement composée de socialistes unifiés, elle a, com me celle de Limoges, décidé de n'assister â aucune des cérémonies organisées en l'hon neur du chef de l'Etat. Toutefois, elle a fait placarder une affiche réglementant la circu lation des véhicules pendant le séjour du Président de la République à Toulouse. Le devoir municipal est ainsi accompli... Jean-Paul Laurens, d'abord et puis «0 moun païsL.» Bien toulousaine est la première solen nité... A environ un kilomètre de la gare, sur la place Saint-Cyprien, se dresse, à côté des deux statues représentant Toulouse et le Languedoc, un monumental arc de triomphe de 20 mètres de hauteur, de 25 mètres de lar geur et de 6 mètres d'épaisseur. Cet arc de triomphe dont les toiles ont été peintes par des artistes toulousains, se com pose d'un porche central flanqué de portes latérales. Sous le porche central, le cortège ayant fait halte, M. Poincaré descend de voiture et prend place dans une tribune installée à côté de l'arc de triomphe. Dans une seconde tri bune, faisant face à la tribune présidentielle, se trouvent les invités du conseil général. M. Jean-Paul Laurens, membre de l'lnsti tut, directeur de l'Ecole des beaux-arts de Toulouse, présente au chef de l'Etat les grands artistes toulousains qui l'entourent. Notre chère cilé, dit-il, reçoit avec orgueil l'émi ner.t citoyen que la France entière a voulu placer au poste d'honneur dans la République. La Tou louse des Cujas et des Fermât aussi bien que celle des troubadours et de la « Gaie Science » salue en vous le Président de la meilleure des républi ques, celle qui glorifie la noblesse du travail, celle qui s'incarne dans l'effort quotidien sans lequel les plus beaux enthousiasmes Memeurent stériles, celle enfin qu'habite et vivifie la haute et pure pensée dont votre nom même est insé parable. Voilà, monsieur le Président, celui que nous sommes fiers d'aoclamer en vous. Mais je songe que le peuple de Toulouse, dont je m'ho nore d'être l'enfant, n'a pas besoin d'interprète pour vous faire sentir son cœur ; le salut joyeux qu'il vous réserve vous en dira plus long que les plus longs discours. Et M. Jean-Paul Laurens, tout ému, s'in cline lorsque les applaudissements s'élè vent... M. Poincaré lui répond de façon dé- Jicieuse : Mon cher maître et illustre confrère, C'est par une délicate attention que la popula tion toulousaine a voulu laisser à quelques-uns des plus célèbres enfants du pays, et à vous en particulier, le soin de me recevoir en son nom. Nul cortège assurément ne pouvait être plus flatteur, pour un Président de la République, que la compagnie des peintres, sculpteurs et musi ciens qui jettent tant d'éclat sur cette cité ; nulle décoration ne pouvait être plus charmante que celle qu'ils ont préparée. Les Muses chargées de faire les honneurs de Toulouse, c'est là une délégation toute naturelle, dans une ville où, de tout temps, l'art s'est épa noui, sous les formes les plus diverses, comme une production luxuriante du sol et du climat. C'est le membre de l'lnstitut qui vient de parler, plus que le chef de l'Etat. On le comprend, et l'ovation n'en est que plus chaleureuse. Un aéroplane évolue et on l'admire en\nBles, accumulées par l'inspecteur de la sû- ] reté et une instruction serrée, s'ajoutait l'aveu tacite de sa complicité, avec le faus saire Harwick, c'est-à-dire sa fuite ! Pierre n'entrevoyait la suite de cette scan daleuse affaire que dans un cauchemar ! Il voyait l'affaire Los Angelos ressusci tée, toute la vie de Tiburce reconstituée par une justice aux yeux dessillés ! Et, parallèlement, sa vie à lui, le petit mécano, fouillée, livrée aux suppositions de la police i Et le rôle louche que la police implacable ne manquerait pas de lui attribuer... à lui, Pierre Doisy ! A quelles suppositions invraisemblables ne se livrerait-on pas, sur le compte du mécanicien de chez Dingler, à propos du meurtre de Los Angelos Y A quelles hypothèses troublantes ne mè nerait pas forcément la brusque fortune du petit mécano ? Et, malgré toute la confiance que venait de lui témoigner M. Théodat, quelle sus picion dernière sur son rôle équivoque dans fa fuite du comte, allait encore l'atteindre, comme un coup droit?... Il connaissait assez l'âme basse et vile du comte de Larive pour savoir que Tiburce, une fois arrêté, aurait la partie belle, et qu'il ne se ferait pas faute, perdu pour per du, de l'entraîner dans sa chute, l'acouser peut-être d'une longue complicité qu'il lui serait impossible de contredire formelle ment ! Car tous les actes du petit mécano prête raient aisément à l'équivoque ! Etait-ce, à cette minute troublante, la re vanche du destin, qu'il avait, voilà quatre ans, par une sorte de divination, prédite à . Mélanie, sa pauvre mère ?\nplein ciel. Une jeune fille nous ramène à la terre : elle lit un « complimein... » Une horde de ténors solides chante ensuite la Toulouseno et les Bannieros Toulousainos. Que « d'assent », bon Dieu ! Pour comble, tfest M. Pedro Gailhard qui conduit ces chœurs aux mâles accents. «O moun pais ! » avec Pedro Gailhard, quelle merveille ! Et que c'est bien Toulouse ! Ainsi MM. Poincaré et Gruppi échangent leurs impressions. Mais on part... Il faut, à la Faculté, remettre la médaille du prix Nobel à M. Sabatier, continuateur de Mar cellin Berthelot. Qu'a fait M. Sabatier ? Avec une compétence stupéfiante, M. Raymond Poincaré nous le dit : Nous reconnaissons, messieurs, en M. Paul Sabatier le digne continuateur de Marcellin Ber thelot. Le grand inventeur de la méthode synthé tique avait triomphalement démontré qu'à elles seules les forces physiques, lumière, chaleur, élec tricité sous ses formes diverses, arc. étincelle, effluves, décharges obscures, peuvent déterminer les éléments à s'assembler en composés orgwii oues, comme en composés minéraux. M. Paul Sabatier a poursuivi et complété, avec le secours de la catalyse et de l'hydrogénation, cette œuvre de reconstitution chimique. Les alcools, les phé nols, les acides, ont obéi à son appel ; les corps organiques les plus variés se sont formés à son commandement ; il a patiemment opéré la syn thèse du gaz méthane ; il a transformé les huiles en graisses ; il a lutté avec la nature dans lq com position de toutes les sortes de pétroles ; il a en riclù le monde de combinaisons nouvelles ; il a doté l'industrie de produits encore inconnus ; et toutes les expériences qu'il a entreprises, il les a poursuivies à la lumière de oes idées générales, qui, si conjecturales et si provisoires qu'elles puis sent être, sont pour notre esprit, dans l'obscurité dont il est enveloppé, des points de repère indis pensables et des éclairs de vérité. S'étant joué de cette << difficulté » scienti fique, le Président quitta la Faculté et fut repris, au dehors, par l'enthousiasme po pulaire. Il visita Toulouse et offrit, à huit heures du soir, à la préfecture, un dîner de gala. Lucien VRILY.\nUo vieillard trouvé pendu sur une tombe au Père-Lachaise\nEn faisant sa ronde, à neuf heures et de mie du matin, le garde Verrier, du cimetière du Père-Lachaise, a trouvé pendu, à la croix d'un caveau de la 26° division, un homme d'une soixantaine d'années. Le corps était rigide et froid. La mort re montait à plusieurs heures et l'on suppose que le désespéré, qui s'était laissé enfermer la veille dans le cimetière, avait dû s& pen dre pendant la nuit. L'identité du malheureux fut bien vite connue. C'était un nommé Justin Fleury, âgé de soixante-six ans et demeurant 50, rue Vol ta. Le vieillard était depuis longtemps déjà atteint de neurasthénie et, à maintes re prises, avait manifesté l'intention de mettre fin à ses jours.\nARRÊTÉS AD CONSEIL DE REVISION\nSamedi dernier, à huit heures du soir, deux cambrioleurs dévalisaient la vitrine de M. Robin, bijoutier, rue Lecourbe. Nous avons relaté le fait, ainsi que l'arrestation de deux des coupables, Bonnard et Haar. Hier matin, pendant les opérations du conseil de revision, à la salle des fêtes de la mairie du quinzième arrondissement, les inspecteurs de la sûreté Bertaux, Morel, Leccia et Durand ont capturé trois compli ces de ces malfaiteurs : les frères Georges et Victor Veillard, âgés respectivement de dix-huit et dix-neuf ans, et Charles Fivet, fumistes, domiciliés en garni, rue Cambron ne. Enfin, dans la soirée, un quatrième mal faiteur, Maurice Lorgeon, dix-neuf ans, plombier, allait les rejoindre au dépôt. Tous ces individus, qui avaient reçu des montres de Bonnard et de Haar, ont été en voyés au dépôt.\nELI Glaoui à Paris\nOn sait qu'El Glaoui, l'ancien grand vizir de Moule y Hafid, venant {aire une cure en France, est allé déposer sa carte chez les mi nistres. Notre photographie le représente descendant d'automobile au cours de cette série de visites.\n...En pénétrant dans son cabinet, Pierre Doizy sentit peser sur ses épaules tout le poids de sa vie, et, pour la première fois, il faiblit sous le faix, trop lourd,, qu'il avait, jusqu'ici, si allègrement supporte ! Dans la nuit silencieuse où les moindres bruits s'amplifient démesurément, il enten dit, venant de l'élage supérieur, des bruits de pas et de portes ! Et il pensa, avec l'amertume qui lui broyait le cœur et ne faisait que grandir à chaque minute qui s'écoulait, lente, irrépara ble... C'est Suzanne, ma femme bien-aimée, qui prépare un dernier et fragile asile à Marcelle, ma sœur... la sœur de ma chair, de mon sang et de mon Ame ! Il eut une sorte d'étouffement et sa ran cœur s'accrut, si possible ! Il ajouta en lui-même : A moins que ce ne soit ma mère, dou loureuse victime marquée pour toutes les expiations imméritées, ma mère, Mélanie Doizy, la compagne et la martyre de l'homme qui me donna la vie...et à qui je la retirai, dans un moment de folie que nous allons tous payer, innocents et moi seul cou pable ! » Oui, ma mère adorée, qui vient de se pencher peut-être sur le lit de sa petite-fille... de ma fille Madeleine !... Ma mère, ma fille. Pierre Doizy, accablé, laissa tomber ses deux bras le long de son corps. Il fripa nerveusement ses gants blancs de soirée dans sa main crispée et les jeta sur la table. Il redressa son buste, à la hauteur de la glace, au-dessus de la cheminée et aperçut son. image blême, un homme jeune encore en habit, cravate blanche... qu#?frissonnait d'épouvante et claquait des dents.\nUN IVIYBTÈRE A BILLANCOURT\nLa chocolat fie l'ouvrier contenait fie la strychnine\nQui donc y avait versé le dangereux toxique ? Sa femme se défend énergiquement, tout en reconnaissant que les circonstances mêmes sont contre elle M. Etienne Bernachot, qui habite avec sa femme et ses trois enfants, 2t>, rue des Peu pliers, à Billancourt, a cinquante ans et tra vaille, depuis plus de vingt ans, dans une fabrique de produits chimiques de cette loca lité. Mme Bernachot y est également em ployée. Dans le quartier qu'elle habite, la famille Bernachot est universellement estimée. Les deux époux sont considérés comme des époux modèles, adorant leurs enfants, et des \"travailleurs laborieux et économes. Or, la stupéfaction fut grande, hier, par mi leurs voisins, quand la nouvelle se répan dit que l'ouvrier venait, comme par miracle, d'échapper à une tentative d'empoisonne ment, aussi criminelle que mystérieuse Dans la matinée, en effet, un employé de la maison qui emploie M. Bernachot, avi sait le commissaire de police de Boulogne qu'on venait de transporter son collègue à l'hôpital Boucicaut, dans un état qui ne lais sait pas d'inspirer de vives inquiétudes. Il a été empoisonné, dit l'employé, mais on ne sait encore si l'on se trouve en pré sence d'une tentative criminelle ou d'un acte de désespoir de sa part. C« que dit M. Bernachot M. Fleury, secrétaire du se rendit à l'hôpital. Il y arriva au moment où le patient, grâce à un énergique antidote, voyait s'atténuer ses souffrances et repre nait l'usage de ses sens. M. Bernachot put répondre aux questions qui lui furent posées. Que vous dirai-je ? murmurart-iJ. Je ne saus que peu de chose. J'ai avalé un toxique, c'est certain. Ce qui ne l'est pas moins, c'est que je n'ai jamais eu l'intention de me suicider et que ce n'est pas moi qui ai mélangé du poison au chocolat que j'al lais absorber. , Qui l'a fait ? Comment et quand l'a-t-on fait ? Je l'ignore. ■ Presque chaque malin, poursuivit-il. ma femme m'apporte, en venant travailler à l'usine car si je commence ma journée à six heures, elle n'y vient qu'à huit mon petit déjeuner, du café ou du chocolat, con tenu dans une gamelle. Parfois, c'est l'un de mes trois enfants qui se charge de la chose, mais c'est plutôt rare. Ce matin donc, nia femme disposa son récipient sur ma table de travail comme elle a coutume de le faire. Quelques minutes après son départ, je com mençai à déjeuner, mais à peine avais-je avalé une gorgée de liquide que je reposais le bol sur la table en m'écriant : » Dieu que c'est am»r ! » Peu après, j'étais en proie à un malaise violent et à d'intolérables dou leurs d'entrailles. A mes cris, l'unique gar : çon de laboratoire qui travaillait avec moi s'empressa d'appeler. Ma femme accourut. Elle goûta au chocolat mais rejeta aussitôt la gorgée prise en déclarant, elle aussi, que le breuvage avait une saveur amère qui ne lu- était pas habituelle. Les chimistes de l'usine n'eurent aucune peine à établir ,a nature du toxique. C'était <ie la strychnine. On en avait versé une dose considérable. Et c'est tout. Quant à désigner la personne qui a voulu m'empoisonner, je n'en sais absolument rien. Ma femme et moi sommes mariés depuis vingt-cinq ans. Nous avons encore trois en fants à élever, c'est-à-dire que je ne vois pas l'intérêt que ma femme car les soupçons vont fatalement se porter sur elle aurait à me supprimer. Il est certain que ma dis parition ne saurait qu'apporter la misère à la maison ; alors je ne vois pas à quel mo bile elle aurait obéi. Tout le monde détend M me Bernachot Etant données les circonstances étranges dans lesquelles ce drame mystérieux s'est dé roulé, il était fatal, en effet, que dès le pre mier moment on soupçonnât Mme Berna chot. Aussi, dès qu'il revint de l'hôpital, M. Fleury convoqua-t-il la femme du patient et ses enfants. Une des fillettes, Marcelle, qui est âgée de treize ans, avait préparé le chocolat. C'est elle qui fut entendue la pre mière. Elle conta comment, elle avait apprêté le déjeuner de son père, puis placé Ja casse role sur la table. A ce moment, la fillette avait goûté au breuvage qui avait sa sa veur ordinaire. Quelques instants après, sa mère avait fait passer le contenu de la cas serole dans la gamelle et était partie vers l'usine. La fillette ne savait rien de plus et ne s'expliquait pas comment le poison avait pu être introduit dans le récipient. Les déclarations des autres enfants, en tous points semblables, n'apportèrent aucun éclaircissement. Quant à Mme Bernachot, elle protesta énergiquement de son innocence, reconnais sant être victime d'un concours de circons tances véritablement accablant, mais affir mant n'être pour rien dans la tentative d'em poisonnement à laquelle faillit succomber son mari. Comme nous l'avons dit plus haut, tous ceux qui connaissent les époux Bernachot, leurs camarades d'atelier, leurs voisins, sont unanimes à défendre la ménagère. Nul ne veut croire à sa culpabilité. Tous déclarent que les époux n'ont jamais été l'objet d'une remarque défavorable et que la mère aimait trop ses enfants et son mari pour se livrer à un acte semblable, que rien n'expliquerait. On a dit que c'était dans l'atelier des fem mes que se trouvait le toxique mélangé au chocolat de M. Bernachot. La chose est\nAllons ! murmura-t-i1... il est bien mort, le petit mécano... C'est un rêve qui finit... un rêve trop beau, comme tous les rêves !... » Mais, vraiment, je n'avais pas mérité une chute aussi dure. ... Il se laissa tomber dans son fauteuil et, enclosant son visage de ses deux mains, concentra toute sa pensée sur la quadruple évocation : sa mère, sa sœur, sa femme, sa fille. Quatre êtres faibles, dont il était ou devait être l'unique soutien, lui, l'homme à qui la vie avait si largement souri jusqu'ici mal gré les heures noires. La porte s'ouvrit doucement. Elle se referma de même. Pierre n'avait rien entendu. Il restait toujours dans sa pose accablée. Un souffle l'effleura, une voix chuchota à son oreille : Pierre ! Il se redressa. C'était Suzanne la fille de Dingler Suzanne, sa femme, qui s'asseyait à ses côtés, lui prenait la main... et lui disait : Parle, maintenant ! Suis-je encore de trop dans le secret douloureux de ton cœur ? Il la fixa, d'un air hébété. Suzanne n'avait pas retiré sa robe de soirée... Ses épaules nues, son cou entouré d'un collier de perles à quatre rangs, toute sa beauté jeune, éclatante, harmonieuse, émer geait du corsage de soie. Elle était le vivant symbole de son bonheur qui allait s'évanouir, après un soir de féte, quand les divines musiques seraient mortes et les lumières éteintes f Elle répéta d'une voix tendre : —• Parle, mon ami !\nexacte. Mais ce poison est enfermé dans une armoire solidement fermée, dont, seul, le contremaître détient la clef. Ce n'est donc point là. une charge contre Mme Bernachot. L'enquête se poursuit, et le commissaire de Boulogne attend le résultat de certaines investigations qu'il a prescrites avant de prendre une décision. Pour le moment., le mystère demeure en tier. Qui donc pouvait avoir intérêt à faire disparaître l'ouvrier ? Répondre à cette ques tion serait très probablement désigner le coupable ! Y rôussira-t-on ?\nUn enfant arrête un elie vul emballé\nEffrayé par la trompe d'une automobile, le cheval attelé à une voiture de déménage ments qui stationnait hier matin, vers neuf heures, devant le numéro 252 de la rue Croix- Nivert, s'emballa et partit à fond de train. Au moment où il franchissait la porte de Versailles, après avoir culbuté une voiture à bras, l'agent Rio s'élança courageusement à la tète de l'animal ; mais, traîné pen dant cinquante mètres, le brave gardien fut obligé de lâcher prise et roula dans la boue. Un jeune menuisier presque encore un enfant André Jugniat, quinze ans, demeu rant 2, passage Pénel, sauta à ce moment dans la voiture et maîtrisa la bête affolée. Il n'y eut qu'un seul blessé : Joseph Cunat demeurant 9, rue Berzélius, qui conduisait ta voiture à bras culbutée. 11 a pu regagner son domicile après avoir reçu des soins dans une pharmacie.\nLa sûreté capture un dangereux braconnier\nAu nombre de six les inspecteurs de la première brigade mobile de la sûreté géné rale ont réussi à capturer, hier, rue de la Villette, au Pré-Saint-Gervais, ce braconnier qui, à Meaux, il y a quelques jours, nous l avons conté, se rendit coupable d'une ten tative de meurtre sur la personne d'un agent de l'autorité. Henri Tevaer, tel est le nom du malfai teur originaire de la Belgique, est âgé de trente-sept ans. Il n'a pas encouru moins de dix-huit condamnations et a été expulsé de France, il était recherché, ces temps der niers, par les parquets de Meaux et de Senlis. A Meaux, lorsqu'il fut surpris braconnant, Tevaer était assisté de sa maîtresse, une fille Prudence Bolbeck qui, pour la circonstance, nous l'avons dit, avait revêtu des vêtements masculins. Cette dernière a été arrêtée, hier, en même temps que son amant. Pour procéder à ces arrestations, la police avait pris de sérieuses dispositions car on savait Tevaer disposé à défendre chèrement sa liberté s'il n'était surpris à l'improviste et mis aussitôt dans l'impossibilité de nuire.\nLE DRAME DE VERSAILLES\nL'amant meurtrier et le mari sont confrontés par le Juge\nOn n'a pas oublié le drame qui se déroula dans la soirée du 3 août, dans le débit de tabac situé 48, rue d'Anjou, à Versailles. M. Hubert Oudot, chef de poste aux con tributions indirectes, qui, depuis quelque temps, était devenu l'amant de Mme Odam- Potel, une jeune femme de vingt-trois ans, tirait, dans un accès de jalousie, croit-on, deux coups de revolver sur le débitant, M. Charles Odam. Celui-ci fut atteint à l'œil gauche. L'amant meurtrier a été confronté, hier après midi, par M. Fredin, juge d'instruc tion, avec le mari, heureusement aujourd'hui presque rétabli. Le chef de poste Oudot a encore maintenu qu'il avait tiré sur ce dernier parce qu'il avait cru en danger Mme Odam, laquelle avait la main ensanglantée par suite de l'éclatement d'un verre qu'elle déposait sur le comptoir. Le débitant a contredit énergiquement cette version et a affirmé que son meurtrier l'abreuvait d'injures, le menaçait sans cesse et avait certainement prémédité de le tuer. Un témoin, M. Clément, employé de tram ways, a déclaré ensuite avoir assisté à une scène très vive au cours de laquelle le pré posé des contributions indirectes proféra à diverses reprises des menaces de mort con tre le buraliste. M. Fredin confrontera incessamment Mme Odam et M. Oudot.\nDans un escalier, une caissière est attaquée par un bandit\nLE MALFAITEUR EST ARRÊTÉ\nMme Beaussault, trente ans, caissière à la boucherie Lasneau, rue du Pont-Neuf, rentrait chez elle 5, rue Turbigo, hier soir, vers huit heures. Dans l'escalier elle rencontra un individu qui s'effaça pour la laisser passer. Elle conti nuait son ascension lorsqu'elle se sentit sou dain saisie à la gorge, par derrière. En mê me temps une main lui arrachait son réti cule, contenant une somme de 2.700 francs. C'était l'individu qu'elle venait de croiser qui accomplissait ce coup d'audace. Il prit aussitôt la fuite ; mais, aux cris poussés par la caissière, des passants s'élan cèrent à sa poursuite. Il fut rejoint dans la rue Turbigo et con duit au commissariat de M. Durand. Là, le bandit fut reconnu pour être un nommé Maurice Renaut, dix-neuf ans, de meurant rue Saint-Denis, ancien employé de la boucherie Lasneau, d'où il avait été con gédié récemment. Il a dénoncé un complice qui faisait le guet. Celui-ci est activement recherché. Quant à lui, il a été écroué.\nAlors, Pierre Doizy porta passionnément les mains baguées de la jeune femme à ses lèvres — Non ! dit-il d'une voix assurée. 11 n'en est pas encore l'heure. Elle est là-haut ? Oui, dans la chambre du premier, sur le jardin. Elle repose ? Suzanne eut un mouvement du buste qui signifiait son ignorance. Je l'ai laissée seule, respectant ses préoc cupations que je ne connais point... Nous avons, parfaitement, l'une et l'autre, ob servé tes recommandations, Pierre l <> Je ne lui ai rien demandé ! Elle ne m'à rien dit!... C'est à peine si nous avons pro noncé vingt paroles depuis que nous-avons quitté l'Opéra ! Pierre Doizy semblait approuver d'un hochement de tête. Tu auras demain matin une mission à remplir, Suzanne ! poursuivit-il. Quelle mission, mon ami ? Ce sera de t'occuper du rils du comte de Larive... qui sera probablement un peu comme s'il était orphelin ! » C'est un garçonnet d'un an plus âgé que notre petite Madeleine ! » Tu auras à aller le chercher, rue de la Paix, et à le confier à la gouvernante... Pour l'envoyer à Samoia avec Made leine ? fit la jeune madame Doizy, qui mar chait de surjirise en surprise et pour qui les énigmes s'accumulaient. Parfaitement, avec Madeleine et ma man ! » Il semble, en vérité, que le voyage insi gnifiant et imprévu de ma vieille mère, prend tout à coup une signification stupé nante ! » Il semble qu'elle est venue là* juste à\nLes agrandissements du Palais de Justice\nMagistrats, greffiers, avocats... •et plai deurs, soyez satisfaits. Dans quelques jours, en octobre vraisemblablement, ta plupart des salles spacieuses du nouveau palais do justice vous ouvriront leurs por tes. C'est, en effet, dans la première quin zaine du mois prochain que 1 architecte, M. Toumaire, compte, avoir torrqiué. les tra vaux de constructions de tout le corps de bâtiments situé en bordure du boulevard du 1 Palais. 11 n'y aura pas d'inauguration. Ce n'est que beaucoup plus tard, quand seront tombés les derniers échafudages, que l'on convoquera les personnages officiels. Or, M. Tournaire ne compte pas pouvoir livrer au public l'ensemble du nouveau pa lais avant les premiers mois de l'an pro chain. Dans les locaux en voie d'achèvement, se ront installés une partie des cabinets d'ins truction neuf exactement avec les ga leries réservées aux prévenus, aux témoins et au public ; les cabinets occuperont deux étages : l'entresol du premier et le deuxième. On y accédera provisoirement par une pas serelle reliant l'ancien palais au nouveau. Cette passerelle est fort disgracieuse, aussi doit-on espérer qu'exceptionnellement... le « provisoire » ne deviendra point... définitif. Les étages inférieurs entresol du rez de-chaussée et premier vont être aména gés pour recevoir une partie des services du parquet et du procureur de la République. Des que la passerelle pourra être utilisée, les juges d'instruction et les employés dont les bureaux sont situés à l'angle de l'ancien bâtiment prendront possession des nou veaux locaux et, aussitôt qu'aura été enlevé le dernier dossier, la pioche du démolisseur s'abattra sur les cabinets abandonnés. D'importants travaux sont nécessaires, en effet, pour « raccorder » les deux palais, il faudra, aussi, construire des escaliers qui relieront entre elles toutes les galeries d'instruction. Ce n'est qu'après achèvement de ce pro gramme que la passerelle, devenue inutile, pourra disparaître. La partie du palais qui ne sera terminée que l'an prochain est celle située en bordure du quai des Orfèvres. A cet endroit, les bâ timents seront ainsi divisés : au rez-de chaussée, une salie supplémentaire du tri bunal correctionnel ; une salle 4 U tribunal civil, spécialement affectée aux accidents du travail (et une vaste salie d'attente) ; une salle réservée au service des expropriations. Ce qui fait un total de quatre grandes salles reliées par un vestibule central. Il y aura aussi quelques dépendances : chamhres d'en quêtes, cabinet de médecin, etc... Du rez-de-chaussée on gagnera le premier étage par un large escalier C'est au premier étage que seront instal lées les quatre chambres du tribunal correc tionnel, ce qui fera, dans le bâtiment nou veau, avec la chambre supplémentaire, cinq chambres correctionnelles. La partie de l'an cien palais, actuellement réservée aux tri bunaux correctionnels, recevra les cha'li bres du tribunal civil. Les étages supérieurs seront occupés par le service des conciliations avant divorce, le cabinet du président, la salle du public et un certain nombre de cabinets de juges. La souricière, passage reliant le Palais de Justice à la prison du Dépôt ne sera pas déplacée, mais on la rattachera au nouveau bâtiment par une galerie souterraine per mettant de conduire directement les détenus aux chambre correctionnelles, qu'ils gagne ront par des escaliers, actuellement en cons truction. Ces escaliers prendront jour par des fenêtre solidement grillagées. C'est une amélioration appréciable, l'éclairage de l'an cienne « souricière » est fort défectueux et, à maintes reprises, les gardes municipaux durent engager, dans l'obscurité, avec leurs prisonniers, des corps à corps souvent péril leux. Jusqu'à présent, les individus traduits en correctionnelle étaient rassemblés dans une salle unique, ce qui présentait des inconvé nients multiples. A l'avenir, Os attendront, dans des pièces séparées, le moment de comparaître devant les juges. Enfin, annonçons que dans la partie ouest du bâtiment regardant la préfecture de po lice, on construit un escalier, avec ascen seur, qui desservira tous les étages. Tel est, exactement, l'état des travaux. On sait que s'ils n'ont pas été poussés plus ac tivement, la faiite n'en est point à l'archi tecte. Les inondations, des grèves prolongées, et aussi l'état particulier du sous-sol ont occa sionné des retards dont nul ne peut être rendu responsable.\nECHOS\nLE CONGRÈS DE SAUVETAGE\nLe congrès international de sauvetage et de se cours publics, tenu à Vienne (Autriche), vient de clôturer ses travaux. Au cours des séances, de nombreux rapporls ont été déposés par nos compatriotes. M. Tréfeu, délégué du ministère de la Marine, a fait une conférenoe sur les moyens nouveaux du sauve tage en mer. M. Paul Escudier, député de Paris, prit la parole au nom de tous les délégués étran gers et prononça un discours très applaudi.\nMORT DU PROFESSEUR PONCET\nLe professeur Poncet, chirurgien des hôpitaux de Lyon, auteur de nombreux travaux, notam ment sur le rhumatisme tuberculeux et l'actino mycose, est mort subitement, hier, à Culoz (Ain), h l'âge de soixante-quatre ans. Le docteur Poncet avait été l'un des premiers à prodiguer ses soins au ITésident Carnot, lora de l'attentat du 24 juin 1894.\npoint, pour elle aussi, remplir le rôle que de graves circonstances lui imposent ! II prit la main de sa femme qu'il flatta cùlineinent : Tout cela c'est bien obscur pour toi, n'est-ce pas, ma chérie?... Tu es un peu angoissée de ne pouvoir rien deviner de oe qui se passe!... Ce qui se passe est ef frayant !... Pour madame de Laxive ? Pour elle et pour nous ! Pour nous ? Il posa ses doigts légers sur la bouche in lerrogative de sa femme. -T-Inutile de me questionner!... Demain matin, tu sauras tout... Mais pas avant! » Va te mettre au lit, Suzanne... et pren dre un peu de repos ! Tu ne vas pas rester là, je suppose, en habit ? Si! ditril... J'attends quelqu'un!... Je passerai la nuit sur le divan... Je ne pour rais fermer l'œil, d'ailleurs ! Immobile et stupéfiée, Suzanne déclara d'une voix blanche : Tu vas me dire ce qui se passe !... Ta n'as pas le droit de me cacher plus long temps la vérité ! Tu sauras toute la vérité demain ma tin. Non ! Tout de suite !... Depuis quand n'as-tu plus confiance en moi, Pierre ? » Et pour quelle raison, vraiment, moi, Suzanne Dingler, ta femme, dois-je ignorer ce que cette femme sait... la cause inconnue qui l'amène sous notre toit ? • (A suivre.) ALBERT BOISSIÈRE.\nTraduction et reproduction formellement interdites.\nLe F*etit Parisien\n","DERNIÈRE HEURE\nDÉPÊCHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU * PEUT PARISIEN *\nGRAVE ACCIDENT PRÈS DE NICE\nUn mystérieux message informe ia police que le collier devait être au comp et\nEt ainsi, il se confirme que M. Horne a égaré deux perles\nLondres, iT septembre. Je vous ai dit nue je croyais pouvoir aftlr mer que deux perles, et non unê, avaient été perdues, hier, et que l'une et l'autre faisaient partie du collier Je tiens, en effet, de bonne source, que, ce matin, Scotiand Yard a reçu un mysté rieux message l'informant du nombre exact des perler qui avaient été placées dans le paquet déposé dans Saint-Paul s Road. D'après le correspondant inconnu de la police, ce nombre était de soixante et non de cinquante-huit et le collier de trois millions devait se trouver complet. Cette communica tion, si elle éxnune vraiment, comme on se montre assez disposé à le croire à Scotiand Yard, de la personne qui a placé le paquet, prouverait deux choses : elle ineptie tout d'abord qu'au cours des manipulations nom breuses dont les perles ont fait l'objet, deux ont été involontairement égarées, ce qui s'ex plique par le peu de valeur que M. Horne et ses amis y attachaient et le peu de soin qu'ils en ont eu. En outre, elle indique que c'est in tentionnellement et non par pur hasard que le petit paquet fui placé bien en évidence dans Sainl-Paul's Road. De cela, ia police ne doute pas et c'est pourquoi elle a tout de sui te attaché une grosse importance au l'ait que le lieu de la trouvaille était voisin des domici les de Gutwirth et de Grizzard. C'est pourquoi aussi elle s'est efforcée de savoir, mais en vain, si M. Horne avait aperçu quelqu'un dans le voisinage. Il était assez vraisembla ble, en effet, que celui qui avait ainsi mis une\nfortune sur le Irottoir, essayerait de savoir qui allait ta trouver et ce qui allait advenir. La police a constaté que la découverte des pertes n'a nullement surpris ceux qui tou chent de près aux accusés. On nu; dit. en effet que l'un d'eux, question né aujourd'hui par un haut fonctionnaire de Scotiand Yard, a répondu : Je ne suis pas te moins du monde sur pris et je m'explique fort bien pour quelle raison les perles ont été rendues de cette fa çon à leur propriétaire. D'abord, celui qui les détenait s'exposait, en les restituant di rectement à la police, à de gros ennuis ; de plus, il n'avait aucun intérêt à les garder, attendu qu'elles sont plus que jamais inven dables. Kn troisième lieu, leur découverte peut rendre plus facile la défense des accu sés actuellement sous les verrous. Et enfin, cette découverte va priver Quadratstein et Brandstatter de la plus grande partie de la récompense qu'ils escomptaient pour prix de leurs services. Et une certaine satislaction, à la pensée de celte petite vengeance, se peignit, me dit on, sur le visage de celui qui donnait ces ex plications. C'est demain que doivent reprendre, à Bow-Street. les débats de l'affaire. On en tendra M. Spanier et l'inspecteur YVard, qui profitera de l'occasion pour montrer aux ju ges les 58 pertes si inopinément retrouvées et qu'il garde précieusement dans son coffre fort.\nM. BRANDSTATTER ET LA PRIME DE 250.000 FRANCS\nNous avons annoncé, d'autre part, que M. Brandstatter partirait ce matin pour Lon dres, en compagnie de son avocat, M* Benoit Stem, dans l'intention de revendiquer la pri me de 250.000 francs, promise par le Lloyd. M e Benoit Stein se propose au cas où une difficulté s'élèverait au sujet du painient de cette prime de prouver qu'elle est bien due à son client. Les arguments qu'il fera valoir, en cas de besoin, auprès du Lloyd, lui paraissent péremptoires. II nous les a expo sés, hier soir, en ces termes : La promesse de récompense, publiée par Scotland Yard, de la part du Lloyd, nous a rappelé M e Benoit Stein, indiquait que les 250.000 francs seraient payés pour la pre mière information amenant l'arrestation et la preuve de la culpabilité du ou des voleurs et la découverte du collier. Ce texte est d'une netteté absolue et ne peut prêter à la moin dre équivoque. Il constitue une manière de contrat entre le Lloyd et la personne X..., apportant, aux assureurs, la première infor mation véritablement utile. Or, l'information fournie par M. Brandstatter, la première en date, a bien amené : 1° l'arrestation des vo leurs ; 2° la preuve de leur culpabilité ; 3° la découverte du collier. Le Lloyd n en deman dait pas plus à son correspondant ou à son informateur occasionnel. 11 désirait simple ment une piste exacte, sur laquelle il pût lancer la police et qui permît le retour du collier à ses légitimes propriétaires. Le rôle de M. Brandstatter aurait donc pu se limiter à une déclaration valant informa tion. Le Lloyd et Scotland Yard'ne deman daient pas davantage. L'information fournie par M. Brandstatter était complète : elle com portait toutes les données utiles pour abou tir à ce que proposaient le Lloyd et Scotland Yard. Si la police anglaise n'a pas su utiliser ces données comme il convenait, si elle n'a pas, du même coup, arrêté tous les membres de la bande et rattrapé le collier, la faute ne saurait en incomber à M. Brandstatter. Et la preuve que M. Brandstatter avait décou vert les voleurs en même temps que le col lier, c'est que ce joyau fut présenté intégra-\nlement par les voleurs eux-mêmes à M. Spa nier, l'expert du Lloyd. Dans ces conditions, la prime revient in contestablement et sans discussion à mon client. Et que recevra l'ouvrier londonien ? Et cet ouvrier, demandons-nous, qui, lui, a trouvé les perle,s dans la rue et les a l'apportées, ne sera-t-il point fondé, d'après vous, à réclamer également, la prime ? Il faudrait, avant tout, savoir, nous ré pond M* Benoit Stein, quelle es! la person nalité exacte de cet ouvrier. Car il y a lieu de retenir que MM. Mayer, Salomons, Brandstatter et Quadralstein ces trois derniers en quittant Londres emportaient, des conversations qu'ils avaient eues avec des personnages importants de Scotland Yard, l'impression que le collier serait re trouvé dans un délai extrêmement court. Gomment, Scotland Yard uvait-i! cetie abso lue certitude ? Mais admettons qu'on ait véritablement af faire à un ouvrier' dont la personnalité ne se puisse discuter ; je crois savoir que les lois anglaises lui accordent un pourcentage sur la valeur de l'objet retrouvé ou décou vert d'une façon générale. Ce pourcentage doit èfre donné par le propriétaire de l'obj. l. Et alors, il s'agit d'un versement tout à fait différent, dans sa nature, de la prime offerte par le Lloyd. La prime est, en somme, le sacrifice que le Llovd fait pour ne pas avoir à verser l'intégralité du moulant de l'assu rance. Le versement fait à l'ouvrier n'est que la récompense légale et prévue d'avance d'un acte de probité. Je crois que si une difficulté quelconque, que je ne prévois point, pouvait s'élever à ce sujet, mon confrère anglais qui serait char gé de défendre, à Londres, les intérêts de M.' Brandstatter ne manquerait pas de soutenir cette Ihèse devant le tribunal..crvii. En tout cas, la réputation du Lloyd est trop haute ment établie pour qu'on puisse supposer un instant qu'une querelle sera élevée sur ce point.\nL'affaire Sanchez à Madrid\nMadrid, 17 septembre. La parole a été d'abord aux défenseurs des accusés dans l'aflaire Sanchez. L'avocat du capitaine affirme que celui-ci est irresponsable et qu'au cas où il serait le meurtrier de Jalon, il aurait tué ce dernier dans un accès de jalousie. Le défenseur de Marie-Louise Sanchez ré clame aussi la pitié pour celle qui, encore enfant, fut violentée par son père. Elle crut que Jalon pourrait la libérer du vil esclavage où son père la tenait et elle lui donna ren dez-vous, persuadée que le capitaine se bor nerait à exiger une somme quelconque pour la laisser partir avec lui. Si elle aida son père à transporter le cadavre dans la cui sine, ce fut sous le coup d'une menace de mort. Ije procureur général reprit la parole pour réfuter les arguments de la défense, mainte nant ses conclusions et réclamant de nou veau la peine de mort pour Sanchez et la ré clusion pour Marie-Louise. Les débats ne se termineront que demain.\nL'état de M. de Winterfeld\nGrisolles, 17 septembre. L'état de l'attaché militaire allemand reste stationnaire, toujours grave. Une impression pessimiste domine ce soir dans l'entourage du blessé..\nUne scène vraiment tragique\nKlausenbourg, 17 septembre. Une maison de films faisait représenter une pièce populaire hongroise pour la ciné matographier ; dans cette pièce, un bateau devait chavirer en traversant la rivière. Des milliers de spectateurs assistaient à la scène, qui se passait devant une écluse de moulin, dans la rivière Szamos. Lorsque le bateau a chaviré, dix des acteurs ont été soudainement projetés sous les roues du moulin. De courageux, spectateurs ont sauvé la plupart d'entre eux : une actrice, cependant, est morte et plusieurs acteurs sont griève ment blessés.\nUn train départemental tombe dans un ravin\nDOUZE MORTS ~ TRENTE BLESSÉS\nNice, 17 septembre. Un très grave accident s'est produit ce soir, vers six heures, sui' la ligne du tram way départemental de Gagnes à Grasse. •Un convoi composé de quatre voilures ar rivait près du village de V'îUeneuve-Loubet, lorsque la voiture aulotnoo ce dérailla. Le train d'ultelage de la deuxième voiture se rompit et cette voiture tomba dans un ra vin d'une hauteur de douze à quinze mètres, entraînant les deux autres voityres. Le convoi transportait quelques civils et de nombreux militaires, notamment des 24* et 27\" chasseurs qui venaient à Nice pour préparer les cantonnements. On compterait douze morts et une trentai ne de blessés. Parmi les morts se trouvent Mlle Lomburd, fille du conservateur des eaux et forêts, nouvellement nommé à Char leville ; M. Clary, professeur au lycée de Nice : le caporal Bonet, du 24* chasseurs, originaire de Par is ; ie sous-officier Calla man, de Toulon ; Larchiani, de Corse, et Lon chino, de Menton, tous trois du 27* chas seurs. Les pompiers de Nice, envoyés pour por ter secours, ont retiré un blessé nommé Vu loren Pons, employé des postes, qui était allé voir ses parents à Grasse. On dit qu'il y aurait encore trois femmes sous les débris des voitures et plusieurs soldats Le sauvetage est difficile, en raison de la pluie et à cause de ta grande quantité de boue accumulée au fond du ravin. Le préfet des Alpes-Maritimes. M. de Joly, et M. Fayssal, député do Grasse, sont arrivés sur les lieux où se trouvent aussi de nombreux médecins civils des localités en vironnantes et militaires appartenant aux Corps en manœuvres. Les blessés sont transportés à Villeneuve- Loubel, à Gagnes et à Nice, q'uelqnes-uns dans un état désespéré.\nLES GRÈVES S'ÉTENDENT OUTRE-MANCHE\nLondres, 17 septembre. Le mouvement gréviste qui a pris naissan ce en Irlande a gagne l'Angleterre. La grève des employés des transports de Dublin, qui affecte une vingtaine de mille hommes et qui continue avec plus d'ardeur que jamais, s'est étendue à Liverpool et à Birmingham. Dans ces deux villes, les com pagnies de chemins de fer ayant décidé de transporter, malgré la grève, des marchan dises venant d'lrlande et en particulier de Dublin, les employés ont refusé de manipu ler ces marchandises et ont cessé le travail par sympathie pour leurs camarades. A Liverpool, le nombre des grévistes est de 4.000 ; il est de 550 à Birmingham, où tou tes les gares de marchandises ont dû être fermées. A Londres, une nouvelle grève des transports menace également d'éclater. Une compagnie d'omnibus ayant interdit à ses employés de porter l'insigne de leur syndi cat et en ayant mis à pied quatre-vingts pour avoir enfreint cet ordre, leurs camarades de mandent maintenant non seulement la réin tégration des conducteurs d'omnibus mis à pied, mais encore la reconnaissance défini tive de leur syndicat. Au cas où satisfaction ne leur serait pas donnée, la grève serait dé clarée... Elle affecterait plus de 10.000 hom mes.\nFriedrich sur mon « Tmnbc » vole au-dessus de Calais\nCalais, 17 septembre. De retour d'Angleterre, l'aviateur Fried rick, sur son monopari « Taube », ayant à bord M. Etriçh comme passager, a survolé au-dessus de Calais, ce soir à trois heures et. demie. Tout d'abord, il parut prendre la direction de l'est, mais bientôt il fit demi tour pour venir atterrir à l'aérodrome du Beaùmarais. Friedrick couipte repartir demain.\nARRESTATION D UR ESCROC PARISIEN\nMarseille, 17 septembre. Le service de la sûreté, en vertu d'un man dat de M. Bourdeaux, juge d'instruction à Paris, a arrêté le nommé Charles Birr. re présentant d'un journal étranger, habitant Paris, avenue de la Grande-Armée. Birr est inculpé d'abus de confiance. Il est aussi recherché par l'autorité mili taire pour insoumission.\n■ODVBLLBS H DEUX KOTS\nV— M. Thierry, ministre du Travail, est arrivé à Saintes pour effectuer son voyage d'études sur le réseau de l'Etat.. Après avoir visité la Pallice, il ira attendre le Président de la République au Verdon. ~~~ M. du Halgouët, député de Redon, a été blessé, à la suite d'un tamponnement de son auto par un tramway. Un adjudant du 145», VI. Alfred Brice. a été trouvé décapité sur la voie ferrée, entre Lan drecies et Ors (Nord). On a lancé, à Lorient, un bateau-poste *>t un immense caisson destiné aux expériences de .résistance des cuirasses marines.\nIt'aeeord est eonelu entre Tureset Bulgares\nLA PORTE GARDE OEMOTiKÔ ANORIKOPLE ET KIRK-KiLISSÉ\ni.onstantiuople, !' septembre. Un accord définitif a été conclu au autel de la frontière. La nouvelle froutière pari de l'embouchure de la Maritza pour aboutir a l'embouchure de la rivière Hesvaya, au nord d'indianu. Deinolika, Andrinople et t\\irk-KHissé resteront, à la Turquie Orla kevi, Mustapha-Pacha cl Tirnoro deviennent bulgares. La accord de principe est acquis quant à la question des nationalités. IM prochaine séance de la conférence aura lieu demain.\nL'ITALIE EN ASIE-MINEURE Rome, 17 septembre, 't ous les journaux du soir commentent, la nouvelle de la concession du chemin de fej' d'Adalia à Burdur à un groupe italien et se iélicilent de l'excellence des rapports itaio turos. C'est là, dit la Tribuna, le commen cement de notre pénétration commerciale et industrielle en Asie-Mineure. ]je Corriere d'llaiia est. heureux que l'lta lie commence à s'engager dans l'unique voie pratique qui reste ouverte à la politique ita lienne en Orient. Le Giornale d'llaiia déclare que.la chose n'aurail qu'une médiocre importance si elle ne devait pas être considérée comme étant le début de la réalisation d'un plus vaste plan tracé il l'activité italienne en-Asie-Mi neure.\nMort mystérieuse d'un député espagnol\nMadrid, 17 septembre. L'opinion est très vivement émue ici par la mort mystérieuse du marquis del Valle de la Renia, député de Séville aux Cortès. Le corps du marquis a été découvert dans sa propriété de San-Lucar-de-Barrameda où il avait chassé en nombreuse société. Peu de détails ont été recueillis jusqu'ici sur les circonstances de ce décès : les amis du marquis Venaient de le perdre de vue, lorsqu'ils entendirent deux coups de feu. Ils se précipitèrent dans la direction du bruit et trouvèrent M. del Valle étendu avec deux tallas dans la tête. On écarte l'idée d'un suicide et Ton croit plutôt à un accident, mais le mystère sub siste. I D'après le New-York Herald.)\nLE CONGRÈS D'IÉNA\nBerlin, 17 septembre. Après avoir repoussé hier, aux deux tiers des voix, la motion Ledebour sur la grève générale, la plus avancée, le congrès d'léna a adopté ce matin la motion du comité di recteur, qui, sans exclure la grève générale, recommande avant tout l'organisation poli tique et syndicale. On décide d'entamer la discussion sur la couverture des lois militaires. M. Schultze monte à la tribune pour faire son rapport sur l'activité de la fraction so cialiste du Reiehstag. Il commence par en rappeler les travaux ; puis il affirme qu'il est impossible, comme certains le demandent, d'obliger tous les dé putés du parti à assister continuellement à toutes les séances. La discussion s'engage sur le rapport. Plu sieurs orateurs regrettent que le parti, dans les débats sur les lois militaires, n'ait pas montré plus d'initiative et d'énergie, qu'il n'ait pas fait d'obstruction comme en d'au tres pays. M. Grumbach appuie une motion expri mant la satisfaction du congrès au sujet de la conférence de Berne et conçue en ces ter mes : « Le congrès espère que la participa tion de nombreux délégués et parlementaires français sera considérée par le peuple alle mand comme la preuve du pacifisme et du désir d'entente du peuple français. Le congrès espère que le gouvernement de l'empire et d'Alsace-Lorraine et le Con sei 1 fédéral accorderont à l'Alsace-Lorraine l'autonomie qu'elle réclame, et qui facili tera le rapprochement indispensable dans l'intérêt de la paix entre la France et l'Alle magne. » M. Grumbach dit que certains, en Allema gne, travaillent, systématiquement à semer la haine entre les deux pays. T>a campagne contre la légion étrangère n'est pas faite pour défendre les intérêts des Allemands, mais elle esst poursuivie dans l'intérêt de ceux qui cherchent des motifs de haine et de discorde. La politique de l'Allemagne en Al sace-Lorraine fait tout ce qu'il faut pour em pêcher une entente entre la France et l'Alle magne ; on intordit Le français, bien que des officiers allemands le parlent dans les rues. L'Allemagne se trompe quand elle croit que les socialistes alsaciens l'aideront dans ce travail. Tout ce que l'on dit sur la haine des prolétariats des deux pays n'est qu'une exci tation systématique. Au cours de la séance de l'après-midi, on a voté une motion demandant aux députés plus d'assiduité ; on a approuvé la motion Grum bach et enfin décidé qu'un congrès des fem mes socialistes aurait lieu en 1914 à Vienne.\nDANS PAKIS\nLa totia Un nommé Philippe Tonnigre, quarante huit ans, demeurant rue Serpente, fut pris, hier, d'un subit accès de folie. 11 s'enferma dans sa chambre, donl il bar ricada la porte, et se mit à proférer des me naces contre des ennemis imaginaires. justement inquiets, les voisins avertirent des agents. Le commissaire du quartier se rendit rue Serpente. Pendant une heure, à travers la porte, il parlementa avec le dé ment qui finalement consentit à se rendre. Philippe Tonnigre a été dirigé aussitôt sur l'infirmerie spéciale du dépôt. La nuit dernière, vers trois heures du matin, on a arrêté, boulevard de Coureelles, un autre aliéné, dont l'idenGté n'a pu être établie, qui venait de tirer deux coups de revolver. M. Kien, commissaire du quartier, l'a en voyé à l'infirmerie du dépôt. Morts dans le train Mme Félicie Lecordier, trente-cinq ans, demeurant 108, rue Cardinet, est morte dans le train qui la ramenait de Bayeux (Man che) à Paris, en compagnie de son mari. La défunte était atteinte, depuis long temps, d'une grave maladie. A l'arrivée du convoi en gare Saint-Laza re, le décès a été constaté par le commissai re spécial. Le corps a été transporté au domicile de la morte.\nLe gardien de la paix Lachau.v a arrêté, hier soir, le troisième auteur du vol de hicydette com mis samedi dernier, 104, rue Blomet. C'est un nommé Emile Cette lin, vingt-trois ans, qui avait servi de receleur à ses complices.\nAu cours de ia nuit dernière, Je chalet de né cessité installé boulevard du Palais, à l'angle de la rue de Lutèce. a été mis au pillage. Les cam brioleurs ont brisé les appareils automatiques et se sont empares du contenu. Les plombs de con duite à gaz et des robinets en cuivre ont été cou pés. On recherche les malfaiteurs.\nUn tourneur sur cuivre. Emile Mat-rois, vingt et un ans. demeurant 47. rue Basiroi, a été frap pé la nuit dernière, devant sa porte, d'un coup de couteau au côte droit, par une femme incon nue. Il est soigné à l'hôpital Saint-Louis.\nAu moment de monter dans le train qui devait le ramener à Versailles, où il demeurait. 24. rue de Noailles, un employé de commerce, M. Alexis Aubassé, quarante-sept ans, est mort subitement sur le quai de la gare Saint-Lazare, succombant » une congestion cérébrale.\nDans le Bois, un wattman affolé abandonne son tramway\nII- »E FAIT ÉCRASER\nVers cinq heures et demie de l'après midi, alors qu'un tramway électrique du Bois de Boulogne se dirigeait vers Neuilly, un court circuit se produisit au moment où le véhicule se trouvait à la hauteur du pavillon de ia pompe à feu. Le wattman qui pilotait le tramway, M. Cluzeau, perdant tout sang-froid, sauta à bas de la voiture, sans même songer à arrê ter le convoi. Il tomba si malheureusement que les roues du lourd véhicule lui passèrent sur le corps, lui écrasant les jambes et un bras. C'est dans un état des plus alarmants qu'il a été admis à l'hôpital. Après la chute du wattman le tramway avait poursuivi sa course rapide, mais le re ceveur, intervenant fort à propos, coupa le courant et l'arrêta, prévenant ainsi un acci dent plus grave.\nOn trouve sur la voie un inconnu horriblement mutilé\nVers cinq heures vingt, hier matin, on a découvert, non loin d'Epinay, sur la ligne du chemin de fer du Nord dé Paris à Creil, le cadavre horriblement mutilé d'un incon nu. Les membres étaient épars et la tête fut retrouvée au bas d'un talus. M. Duquesne, commissaire de police, im médiatement avisé, découvrit dans les vête ments du défunt plusieurs papiers au nom de Joseph-Charles-Antoine Oper, garçon épi cier, né en 1871 à Mertzviller, dans le Bas- Rhin. Ces papiers indiquaient en même temps diverses adresses où le malheureux est tout à fait inconnu. Si comme il parait vraisemblable il s'agit d'un suicide, c'est la nuit qu'il a dû s'accomplir, car les ouvriers qui travaillaient la veille sur la voie n'ont aperçu cet homme ni mort ni vivant. Le corps a été dirigé sur la morgue.\nPrès de Dreux, un gars de batterie poignarde deux Belges\nDreux, J 7 septembre. En sortant d'un café, à Boullay-les-deux- Eglises, un gars de batterie nommé Trun sa'rot, originaire de Loudéac, se prit de que relle avec deux ouvriers agricoles de natio nalité belge, Stevelinck et. Van Vinckel, tra vaillant dans une exploitation de la région. Des mots et des injures on en vint bien vite aux coups, et Trunsarot, ayant, deux adversaires à combattre, fit usage de son Couteau. Il s'en servit si bien qu'il blessa grièvement Van Vinckel à l'œil et au poi gnet droits, et l'autre, Stevelinck, au-des sous de l'omoplate gauche. Puis il s'éloigna. Quelques heures plus tard, il était arrêté auprès d'une machine à battre où il travail lait. Quant aux deux blessés, ils sont soignés à l'hôpital.\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera ce matin : Travaux publics. Décret aux termes duquel le capitaine fie vaisseau Bon, sous-ehef d'élat-ma jor général de la marine, est, nommé membre du comité consultatif des chemins de fer, en rempla cement de M. Tréfeu.\nCOUTES DU ' PETIT PARISIEN \"\nFétiches I\nPAU F.-C. ROSENSTEEL\nQue diable peut bien avoir Ginette ? Je viens de relire cette phrase, écrite au commencement de la semaine der nière. Eh bien, je le sais, maintenant, ee qu'elle a Ginette ! Elle est folle, tout simplement ! Un jour que j'avais modèle en principe, Ginette ne doit pas pénétrer clans l'atelier quand j'ai modèle ; mass les principes et Ginette!... Bref, elle entra, jolie comme tout dans une toi lette... quelque chose de clair, de gai, de collant et de drapé tout à la fois ; enfin, d'après les canons de la mode actuelle, une toilette épatante. Sur sa plate-forme, mon modèle quitta la pose, joignit les mains et laissa échapper un oh ! admiratif. Hein ! lui dit Ginette, toute fière, ça te la coupe, ça, mon petit ! Jolie, n'est-ce pas? Oh ! ne sut que répéter la Trans tévérine... de la rue d'Alésia. N'estr-ce pas? Eh bien, Jean, tu ne me dis rien ! Très jolie, Ginette, très jolie ! Seu lement je constate, ma petite Ginette, je me borne à constater ! tu n'as peut être pas remarqué que je travaille et que... Je file, Jean ! Je vais profiter de ce beau soleil! Au revoir, mon petit! Au revoir, Jean m'ami ! Soudain, comme au dehors s'assom brissait le ciel, s'assombrit pareillement la physionomie de ma petite cama rade... Elle regardait le ciel. Ginette ; je la regardais, attendant son départ pour reprendre ma palette et, s'élirant, ie modèle nous regardait tous les deux. Et bientôt crépitèrent les vitres de mon atelier. C'était la pluie ! Alors, d'un geste rageur, Ginette enleva son cha peau, une manière de pétase tré pigna copieusement et fondit en larmes... Calme-toi! Non, c'est rageant, vois-tu !Et dire que depuis que je suis née c'est comme ça ! Oh! depuis que tu es née!... Au fait, qu'est-ce qui est « comme ça » 1 Ma cerise ! ' —Ta quoi ?... Ah oui !la guigne ! —■ Veux-tu te taire ! Faut jamais dira ce mot-là. Ça la porte !\nCWtw Ce fut le commencement ! Depuis, ça augmente ! A tout ce qui lui arrive, Ginette dé plore sa malchance ! C'est une assiette cassée ou un verre qui ne l'est pas ! Car un verre, quand il est blanc tout au moins, devrait casser, paraît-il ! Ah ça ! tu n'as donc jamais rien su ! s'étonne ma camarade, toute pâle. C'est une épingle à chapeau qui la pique, son collier qui se défile, enfin un tas de choses,! Et Ginette geint, se plaint, larmoie, est comme un petit crin ! J'eus, l'autre soir, la fâcheuse inspi ration de vouloir, en notre logis, ouvrir mon parapluie pour en arranger les plis! Non! ce que j'ai pris!... Bon, voilà que je parle comme elle ! Mais le Salon se faisant proche, il me fallait absolument terminer ma « Pasi phaé émue » c'est très bien venu ! Non, parole 1 et j'ai repris mes séances. Au cours de l'une d'elles, Gi nette paraît, fatale et sombre, et voilà ma Transtévérine ah ! que le Tibre... ou la Bièvre l'engloutisse • qui sug gère un fétiche ! Ce fut comme un si gnal ! D'autres aussitôt, notamment une amie de Ginette, une amie qui croit faire du théâtre, et des camarades, con vaincus ou gouailleurs ; jusqu'au garçon du café où nous allons parfois, tous s'en mêlèrent ! Et successivement, voire simultané ment, je constatai : t° des cornes de corail ; 2° une main de ce même corail dressant l'index et le petit doigt ; 3° des griffes variées ; 4° des mains de Fatma en cuivre, argent ou or ; 5° des colliers d'ambre ; 6° des dents d'alligator ; 1\" des éléphants blancs en quantité, depuis la breloque minuscule jusqu'à la grandeur nature mettons que j'exagère un peu ! 8° des trèfles à quatre feuilles ; 9° des scarabées plus ou moins égyptiens, plu tôt moins ; puis des croix de toutes sortes, doubles, triples, ansées, et des médailles, des médailles, des médailles ! J'allais oublier toute une série de repro ductions réduites de l'animal cher à saint Antoine et à Monselet. Enfin notre appar tement, atelier compris, subit une inva sion de fers à cheval ! J'en trouvai même, sans joie, sous notre traversin ! Hélas ! les fétiches furent impuissants et mon infortunée petite Ginette conti nua à souffrir de sa... Ah ça ! est-ce que ça me gagnerait, moi aussi? Non, je le diçai, l'écrirai, ce\nN° 47. Feuilleton du Petit Parisien.\nLa Rançon du Bonheur\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nLE COMTE DE PRÉFAILLES\nLXXI (suite) Non... une douleur au côté, seule ment... Vous me reconnaissez ? Il fit signe que oui. Je vous demande infiniment pardon, monsieur Cortot... 11 regarda la jeune femme qui avait les yeux pleins de larmes et articula pénible ment : Je ne vous en veux pas... Puis il ferma les paupières. Quand ses yeux se rouvrirent, ils se fixèrent sur Crus sol. Il sembla chercher, fit un effort de mé moire, puis demanda : Qu'est-ce que tu fais là ? —Tu vois?... Je voyage, mon vieux! Pour mon compte... comme je te le disais tout à' l'heure... mais, probable que tu ne m'entendais pas ? Alors ? Tu as écupé, brin V Les horions du métier ! Victime du devoir professionnel ! Soldat mort au champ d'hon neur !... Je le connais, le boniment !... Si tu n'en meurs pas, si tu n'as ni fièvre, pi épan-\nchement, en voilà pour quinze jours ! Et alors ? Comment vas-tu expliquer ça à la frontière ? Cortot regarda Crussol et répondit, la voix lontaine : Je ne l'expliquerai pas. Ah ! bah... Alors, tu es plus malin que je ne croyais ! Laissez cet homme tranquille, mon sieur. dit Préfailles, ou plutôt, aidez-moi à l'étendre doucement. Ils le couchèrent sur des coussins et ban dèrent la blessure qui atteignait la région des dernières côtes. Un peu de mousse rougeâtre venait main tenant aux lèvres du patient. Diable ! fît Crussol à voix basse. Avec un mouchoir, il essuya la bouche de son camarade. Puis, il fit. signe à Préfailles de le suivre dans le couloir. Si le sang vient à la bouche, c'est que le poumon ou le foie est intéressé. Je ne vous demande pas comment cet accident est ar rivé... mais je m'en doute : scène de suicide. Cortot a voulu vous désarmer, et, comme par hasard, le coup est parti... c'est classi que !... Que pensez-vous faire, monsieur le comte ? Acheter votre silence, d'abord, répon dit le comte avec hauteur, je pense qu'il est à vendre ? Certainement ! affirma effrontément Crussol. Et puis, faire soigner cet homme le plus prornptement possible... à Strasbourg, où nous descendrons. A Strasbourg, soit, monsieur !e comte. Nous serons deux à affirmer, au besoin, q m l'homme s'est suicidé... quoique le côté droit... Vous savez?-- Enfin!... Mais par ' lons, s'il vous plaît de nos affaires : j'ai pris\nle train, monsieur le comte, afin de régler nos petites conventions entre madame la comtesse et moi. Vos conventions ? Qu'est-ce que cela ? Madame la comtesse ne vous l'a pas dit ? continua Crussol, d'un ton à la fois obséquieux et goguenard. Il s'agit d'un cos tume et d'un paquet de lettres... —D'un costume ? Oh ! monsieur le comte ! Ne faites pas le malin avec moi ! Ne posez pas ! C'est bon avec le juge d'instruction, ces airs-là !... Si Hervé n'a pas trouvé à sa place ce que vous savez, c'est que votre serviteur l'avait dépla cé à temps... dans l'idée de vous rendre ser vice... et à lui aussi! Madame la comtesse sait de quoi il retourne. Nous nous sommes entendus. Elle m'a consenti six cent mille francs, à la condition... Vous êtes fou, monsieur, interrompit le comte, madame de Préfailles ne vous a rien consenti du tout... Vous êtes un maître chanteur ! Ma foi ! monsieur le comte, vous allez avoir besoin de ce maître chanteur, et je vous conseille de ne pas vous mettre mal avec lui ! Nous sommes trop près de la fron tière pour le prendre de si haut!... Vous parlez de faire soigner Cortot à Stras bourg... Pauvre Cortot ! victime de son de voir ! Ah ! ça lui fait une belle côte, à pré sent!... Mais vous semblez oublier qu'il est porteur d'un mandat d'arrêt, et que, même sans cela... il n'a qu'un signe à faire, un mot à dire, et au premier arrêt, vous êtes pincé... Si vous voulez que je me taise et même que je vous aide a franchir ce mau vais pas, ne marchandez pas, monsieur le comte, ou sinon, je demande le million !... Madame la comtesse ne me le refusera pas... N'est-ce pas, madame la comtesse?\nGeneviève, comme absente, entendait va guement la discussion. Elle la comprenait, cependant, et dit d'ïine voix lasse : Donnez à cet homme ce qu'il vous de mande et finissons-en... Vous avez votre carnet de chèques sur vous ?... Signez, et je signerai... C'est cela qu'il exige, n'est-ce pas ? En échange de ce qu'il prétend déte nir ?... Mais savez-vous ce qu'il dit, Gene viève ? Que vous lui avez promis six cent mille francs ? C'est possible!... Oh! Qu'importe!... Donnez-les... et que ce soit fini... Diable ! pensa Crussol. Je ne suis qu'un àne ! Ils auraient lâché le million ! Les voyageurs commençaient à sortir de leurs compartiments. Le jour était tout à fait venu. Le soleil entrait par les glaces ou vertes du couloir. Vous aurez votre chèque à l'instant, acheva Geneviève. Vous devez avoir les ob jets avec vous ? Certainement, madame, dans une va, lise, à deux wagons plus 10in... Allez les chercher. Crussol s'inclina et sortit dn couloir. Geneviève, dit le comte, en attirant sa femme près de lui, ce sacrifice, pas plus que votre geste, ne serviront peut-être à rien ! Oh ! maintenant, qu'importe ce qui ar rivera ! Je me figure que nous sommes em portés tous les deux dans un ouragan, au gré du sort !... J'ai tué aussi, moi ! L'hom me mourra peut-être?... Je suis pareille à vous !... Ce que je ne veux pas, c'est que ma famille, Albert surtout, se doute'de quelque chose!... Eh bien! nous lutterons... nous jetterons 1'0r... nous corromprons tout le monde ! pis ! Tant pis ! Et quand nous\nn'aurons plus rien... nous verrons alors, ce qui nous restera à faire !... Elle parlait avec .volubilité et exaltation comme dans la fièvre ; les prunelles fixes et brillantes. Le comte lui prit les mains ; il les sentit glacées... Geneviève !... Geneviève !... Regardez moi... Vous m'aimez encore, n'est-ce pas ? Vous m'aimez quand même? Ah! de toute mon âme! De toute ma vie ! Je n'écoute pas ces gens qui vous accu sent... je ne les cozmais pas... et je ne vous juge pas, puisque je ne sais pas... puisque je ne sais rien ! Je fais votre malheur, mon - enfant chérie ! Pas tant que vous êtes près de moi !... J'accepte tout, pourvu que vous soyez là, Philippe !... C'est égal, acheva-t-elle, après un silence douloureux, c'est une étrange nuit de noces ! A cette voix pleine de larmes, à l'amer tume de cette réflexion, Préfailles sentit une angoisse indicible lui serrer le cœur. Il en veloppa de ses bras les jeunes épaules ac cablées sous lë fardeau trop lourd, comme pour les préserver d'un danger imminent et répéta consterné : C'est une étrange nuit de noces, en effet, ma pauvre enfant!... Je suis un mal heureux !... Qui nous aurait dit cela, hier, Phi lippe?... Les événements ont passé sur nous, en un jour, pareils à une tempête !... Au dernier sermon que j'ai entendu, le do minicain parlait de <« la rançon »... La ran çon du bonheur ! La rançon du plaisir ! La rançon des riches et des heureux ! » Ce sermon m'avait frappée, parce qu'il était plein d'amertumes et de menaces oc cultes... et l'homme qui le prononçait, sans\nvulgarités, avait ie visage austère d'un ins piré. » La rançon ! Tout se paie, et tout se rem bourse!... Cela évoquait, en phrases plus abondantes : Le Sermon sur la Montagne » Nous payons notre rançon au bonheur L. Mais qu'il a été bref !... Nous l'avons à peine goûté !... » Cet homme d'hier disait qu'il avait obéi à quelqu'un qui vous en voulait. • On vous en veut donc?... Qui est-ce? Le savez-vous? » Elle avait dit tout cela, sans intonation, comme sortie et lointaine. Le comte l'examina attentivement, effrayé de la placidité de ses paroles et de son regard. 11 était impossible que tant d'émo tions diverses et sucessives. tant de catas trophes brusques, accumulées, en si peu d'heures, aient pu passer sur cette jeune âme vibrante et passionnée, sans l'atteindre profondément ! Qu'allait-il advenir ? Aurait elle la force physique de réagir? Arrive raient-ils à la frontière seins une catastrophe nouvelle ?... Crussol revenait portant la valise. 11 la posa sur la tablette du coupé et l'ouvrit. Voyez, monsieur le comte, dit-il, recon naissez \"les objets. C'est bien cela, n'est-ce pas ? Préfailles effleura du regard le. contenu de la valise et fit un signe de tête. —Et voici les lettres, acheva l'agent. Donnant, donnant, s'il vous plaît... J'écrirai le chèque quand ie train s'ar rêtera, dit Préfail'es. Mon écriture gérait dé naturée par la trépidation. Et puis, M. Crus sol, vous avez raison, j'aurai besoin de vous, à la frontière. J'aurai besoin surtout que vous vous occupiez de votre camarade et le fassiez soigner, vous comprenez ? Voici comment nous allons procéder : je von 3 ..ferai\nLe F»etit en\na* 3 -mm\n","tnot défendu : de sa guigne ! Ah mais ! Ça ne peut pas durer ! Ni Ginette ni taoi ne pouvons supporter que ça dure ! Çt comme, malheureusement, elle est incapable de se raisonner froidement, ; ue comprendre, de soupçonner même l'absurdité de ses croyances baroques, L'est à moi qu'il appartient de réagir ! Oui, mais comment? J'eus une lueur ! Combattre ouverte bent les superstitions de Ginette eût été vain, dangereux peut-être ! Mais ren thérir... Pourquoi pas? • J'invoquai mentalement Hahnemann, murmurai, en guise de prière, sa de vise : Similia similibus curantur : et, dès lors, j'employai l'homéopathie ! Aux superstitions j'opposai les su perstitions ; aux fétiches, les fétiches ! Le difficile était de garder mon sé- Heux et surtout, surtout, de ne pas froisser Ginette. J'y parvins à force de doigté. A table, nous ne nous passâmes plus le sel qu'en riant, sans quoi, on ne sait pas ce qui pourrait arriver... et c'est grave ! En voiture, il fallut masquer le petit pan de glace oui, le miroir fentre les deux vitres du devant. Nous dûmes, le matin, chausser nos pieds gauches en premier ! Il nous fut inter dit de remonter chez nous en cas d'ou bli, quel qu'il fût 1 J'importai de nou veaux fétiches, entre autres de la corde de pendu, avec certificat d'origine 1 Et quand je fus au bout... quand je fus au bout... j'inventai ! Tout, en somme, me •fut matière à superstition, prétexte à si magrées, motif à prohibition, si bien qu'enfin ce que je l'attendais, cette îphrase ! Ginette me dit : Ah ! non, tu es trop rasoir, à la tfinl Ma chère enfant, notre vie, si teourté, hélâs ! est le jouet des contin gences, et nous ne saurions prendre trop de précautions 1 C'est toi, d'ailleurs, qui m'as converti et, merci à Dieu, nous sommes maintenant armés contre au moins ce quô notre pauvre esprit lalôurdi par la matière peut prévoir. lAvéc encore un peu de circonspection, r i -1 «4*<h A/MIKCI rifle\"\n;qtiêiqii6 étude approfondie du cours des planètes... . , J'étais, faut-il le dire, au moment le plus difficile de ma carrière d'homeo pathe... moral! Si je riais le premier, Ginette se fâchait, et alors!... Elle réfléchissait, la petite. Jetant les veux autour d'elle, elle vit sur le bahut, rangée en ordre décroissant, la horde des éléphants blancs ; sur le buffet, la théorie des porcelets roses ; sur les murs, l'ombre des fers à Cheval; et partout... tout le reste!... Elle eut un petit mouvement des lèvres que je connaissais bien, voulut rester sérieuse, me regarda timidement, éclata enfin de son joli rire musical, se leva de table, vint s'asseoir sur mes ge noux et me dit : Faut-il tout de meme que nous soyons bêtes, Jeannot 1 Trop heureux pour songer a relever ce pluriel outrageant, je me vengeai en embrassant ma petito amie de meilleur cœur que je ne l'avais fais depuis notre ère... fétichiste ! Alors, Ginette?... Tout ça, c'est des betises ! G est toi, mon fétiche, Jean m'ami 1... Et moi, dis?... , . _. -- Tu es le mien, le seul vrai, Ginette chérie ! , , Dis donc, Jean, qu est-ce qu on va faire de tout ce... bric-à-brac ? Le jeter l T'es pas fou!... Oh! tu sais pas? On va faire ceuk qui y croient encore, nous deux ; et on les donnera aux amis ! Puis, avec un reste de conviction : D'ailleurs, un fétiche, c'est prouvé, ça» î pour Qu'il soit bon, il faut qu'il soit donné, volé ou trouvé ! —• Ginette ! remontrai-je. Non ! C'est pour de rire, Jeannot ! F.-C. ROSENSTEEL.\nVers huit heures du soir, après de nom breuses libations faites de compagnie dans ,1a journée, deux maçons, Eugène Minot, trente-cinq ans, et Adrien Chevreau, de deux ans plus vieux, se trouvaient attables dans la chambre que Minot loue en garni, rue Béllevue, à Colombes. Devant, plusieurs bouteilles contenant des boissons variées, les deux hommes chan taient et trinquaient joyeusement, quand, sous un prétexte des plus futiles, une vio lente discussion éclata entre eux. Soudain, saisissant un revolver, Minot, presque à bout portant, tira par deux fois sur Chevreau qui, atteint à la nuque, s af i laissa sur le parquet. On se porta immédiatement h son secours et on dut le faire diriger sur l'hôpital Beau ; jon. Fort heureusement, sa blessure n'est pas très grave. Quant à Minot, arrêté presque aussitôt, il était complètement dégrisé quand on l'a in terrogé ; il ne se souvient de rien et regrette réellement son acte. Il a été mis à la dispo sition du parquet.\ndeux chèques de trois cent mille francs cha cun. Je vous en remettrai un à la gare et le second à l'hôtel, quand j'en aurai fini avec Cortot. Il faudra le transporter dans une maison particulière, éviter les indiscrétions et s'en tenir à la version accident. Veuillez vous assurer, en attendant, de l'état actuel de ce pauvre garçon. Il est solide, d'une na ture calme et forte, peut-être pourra-t-il des cendre du train avec votre aide sans attirer l'attention... Ce serait préférable... Crussol boucla la valise, la reprit en main et passa dans le compartiment réservé. Il revint au bout d'une minute : Il est dans le môme état vague, dit-il. Mais ne vous y fiez pas, monsieur le comte. Cortot est un énergique et un inflexible, qui né connaît que sa consigne. S'il reste cons cient, vous risquez beaucoup ! Et puis, il y a la douane ! deux heures d'arrêt à Avn court ! Deux heures, c'est dangereux ! Oui, vous avez raison, murmura Pré failles, pensif. ris revinrent tous deux près du malheu reux Cortot. Mon ami, demanda Préfailles, souffrez vous beaucoup de votre côté'? Croyez-vous qu'il vous sera possible de descendre, avec Vaide de Crussol? Vous comprenez pour quoi je vous demande cela ? Nous arrivons a la frontière... Oui, fit Cortot, de sa voix blanche. Aurez-vous la force de descendre ? Je ne crois pas... Il faudra que nous nous concertions... Cest vous qui vous êtes blessé, nest-ce pas ? ' . . , ' L'agent acquiesça, en fermant les paupiè res '! redemanda à boire. On lui prépara un coréfei), avec quelques gouttes d'éther.\nRendu fou par l'ivresse un ouvrier blesse son hôte\nEXPLOITS DE CAMBRIOLEURS\nUn pavillon inhabité est oillé rue Bobiilot\nON ESTIME QUE LES MALFAI i EURS RESTÈRENT CINQ HEURES DANS LA MAISON\nDes malfaiteurs, encore inconnus de tout jeunes garnements, à eh juger par la manière dont ils ont opéré se sont intro duits, au cours de là nuit de dimanche à lundi, selon tout* vraisemblance, dans un pavillon actuellement inhabité et l'ont com plètement mis à sac. Ce pavillon, situé BT. rue Bobiilot, entre la place d'ltalie et les fortifications, est oc cupé par un entrepreneur de travaux pu blics, M. Eugène Boulier, qui depuis six se maines est à Àubusson (Creuse) avec sa famille. Il se compose de deux étages sur rez-de-chaussée et comprend une vingtaine de pièces. La porte d'entrée de la maison, aménagée haut d'un perron, s'ouvre sur une cour, laquelle est séparée de la rue par une pa lissade. Le fils de l'entrepreneur de travaux, M. Henri Boulier, seize ans, qui était vertu pas ser la journée de dimanche dernier a Paris, Chez des amis, étant passé dans l'après-midi rue Bobiilot, constata des traces- de pesees sur la porte du pavillon de ses parents. Il pénétra dans la cour et, constatant que la porte d'entrée de la maison était in tacte, fut rassuré. Néanmoins, quand il fut rentré à Aubus- I son, il informa son père de ce qu'il avait\nLe coffre-£ort éveniré\nconstaté, et celui-ci, pris d'inquiétude, télé graphia à son neveu, M. Maucorps, 143, rue de Piepus, le priant de vouloir bien se ren dre rue Bobillot, afin de voir si rien d anor mal ne s'y était produit. C'est dans la journée d'hier que M. Mau corps exécuta sa mission. CM bandits étmiont passés par là M. Maucorps découvrit, comme l'avait fait le fils Boutier, des traces de pesées sur la porte do la cour «mais il vit, en outre, que la porté d'accès dé la maison était ouverte. Cette porte avait été forcée. en plusieurs endroits, très maladroitement, à l'aidé de pinces-monseigneur. Pas de doute : deâ Cam brioleurs étaient passés par là. Les malfaiteurs qui avaient opéré dans le pavillon do M. Boutier n'avaient épargné aucune dés pièces. Tout avait été boulever sé, tous les meubles avaient été ouverts, tous les tiroirs vidés, tant au rez-de-chauSsée qu'au premier et qu'au second étage. Sur les parquets, du Imge, des écrins vides, des ma telas, des vêtements gisaient pêle-mêle. Dans la chambre à coucher de M. Boutier, les cambrioleurs avaient descellé le coffre fort de son socle .et l'avaient piacé, polir l'éventrer, sur un matelas, au milieu de la pièce. Un moment, on crut que le coffre avait été démoli au moyen d'un explosif, car sur le matelas et sur lé parquet se trouvait une matière noire que le secrétaire de police prit pour des résidus de poudre. Il n'en était rien. Le ooffre-fort avait été défoncé à l'aide de marteaux ét de leviers. En procédant à cette opération, l'un des voleurs dut se blesser, car des traces de sang furent relevées sur le parquet, puis dans une pièce du rez-de chaussée servant d'atelier. On pense que les cambrioleurs sont demeurés au moins cinq heures dans la maison pour opérer tout ce travail. D'après M, Boutier, que noua avons vu, hier soir, ils ont dérobé une somme de trois cent-soixante francs environ, deux revol vers, des couverts en ruolz, des fourrures. Ils ont oublié, par contre, plusieurs écrins contenant de l'argenterie, qu'ils avaient mis de côté, dans le but de les emporter, ainsi que nombre d'autres objets de valeur.\nPENDANT QU'OS EHTjM 1 DÉBITANT DES VOLEURS DÉVALUENT SA BOUTIQUE\nLa famille et les amis de M. Barsin, mar chand do vin, 71, avenue d'Antin, mort à l'âge de vingt-huit ans, le conduisaient, hier après midi, à sa dernière demeure. A quatre heures et demie, la cérémonie funèbre achevée, Mme Barsin, la veuve du\nL'express siffla : c'était Avricourt-Fron tièrG. Le comte remplit le chèque payable Chez Rothschild, à Francfort, le signa et le fit si gner à Geneviève. L'agent le ; I, le plia soigneusement, l'enferma dans son porte feuille, et consentit à ne plus s occuper de la valise, objet de sa sollicitude. Et maintenant, monsieur lé comte, un bon conseil : n'attendez pas Deutsch-Avri court. Descendez à Avricourt-Frontière : c'est-à-dire ici, et passez la frontière en voiture comme des touristes. Vous avez trois heures d'ici à Strasbourg une heure en auto. Laissez vos bagages et valises, je m'en charge ...Donnez-moi votre bulletin. A Stras bourg, vous irez déjeuner au Grand-Hôtel de Paris. Comme vous y arriverez sans ba gages. on ne vous demandera rien et vous m'attendrez. Je vous y rejoindrai à midi précis. Quelle langue étrangère parlez-vous ? L'allemand, l'anglais et l'italien. - Fort bien. Je vais m'occuper de vous procurer des papiers d'identité... un passe port pour Constantinople, la Turquie, etc. J ai un ami au consulat turc qui me don nera cela moyennant quelques bacchisch... cela va sans dire !... Vous m'attendrez-donc, et je ferai porter vos bagages à l'hôtel. Kt Cortot ? demanda le comte. J'en fais mon affaire également... Je le ferai soigner... c'est un ancien collègue... Allez, monsieur, hàtez-vous... et rien dans les mains ; croyez-moi... Préfailles comprit que le maître chanteur pouvait, en la circonstance lui être d'un pré cieux secours. Il ne pouvait d'ailleurs choi sir le moyen. Cet homme, en son empresse ment à le servir paraissait vouloir justifier ses exigences. Descendez, monsieur, descendez ici,\ndéfunt, regagnait sous ses longs voiles de deuil l'avenue d'Ântin. Une pénible surprise l'attendait. Pendant son absence, des cambrioleurs s'étaient introduits dans la boutique, située à quelques pas du commissariat du quartier Saml-Philippe-du-Roule. Ils avaient frac turé les appareils à sous ainsi que le tiroir caisse contenant plusieurs centaines de francs. Les malfaiteurs avaient également visité la chambre à coucher contiguô, où tout était bouleversé. Des bijoux, contenus dans le tiroir d'un meublé, avaient disparu. Les auteurs de ce coup de main avaient pénétré dans le débit en fracturant une porte donnant sur une cour intérieure. Les voi sins n'avaient rien remarqué d'anormal. M. Daube, commissaire de Saint-Philippe du-Roule, a reçu la plainte de Mme Barsm. et les inspecteurs du quatrième district ont immédiatement commencé leurs recherches.\nAUTRE CAMBRIOLAGE RUE CHAMPIONS?\nD'autres malfaiteurs, aafts doute au rou rant des altres do la maison, ont enfin péné tré, hier malin, au moyen de fausses clefs, dans une boutique de bonneterie, tenue par M. Diska, 78, me Ghampionnet. Après avoir fracturé le tiroir-caisse, y avoir pris une somme de 250 francs qui s'y trouvait ét avoir fait plusieurs ballots de vêtements, ils ont hélé un fiacre, chargé leur butin et ont disparu.\nEst-ce pour hériter qu'Henri Siciet incendia ia houi'qie paternelle?\nUn incendié détruisait, il y a quelques jours, l'atelier et le magasin de ferblanterie de M. SiClet, 103, chemin Lafontaine, à Ca gneux. Les pompiers Intervinrent et purent, après de sérieux efforts, préserver la mai son d'habitation. Le commissaire de Montrouge entreprit d'établir les causes du sinistré, mais n'y réussit, point. Or, hier, un habitant de la localité venait déclarer au magistrat qu'à son avis le feu avait été allumé par une main criminelle, et que l'incendiaire ne pouvait être que le fils de l'industriel, Henri Siciet, un homme de trente ans, qui travaillait avec son père. Le commissaire convoqua Henri Siciet, que, disons-le tout de suite, est un peu faible d'esprit, et qui, pressé de questions, avoua. En effet, dit-il en substance, j'ai bien mis le feu dans l'atelier de mon père, le soir, à l'aide de tampons d'ouate imbibés de pé trole... Mcs. pnrents avaipnt vendu leur fonds et cela m'ennuyait ; j'aurais voulu l'avoir. Un témoin affirma que, le même soir, l'in cendiaire avait tenté d'enivrer ses parents, et qu'il n'avait agi ainsi que dans l'espoir de les voir périr au milieu des flammes, afin d'hériter plus vite. Interrogé à nouveau, Henri Siciet fie pro testa point contre ne démen tit rien, mais ne fit toutefois aucun aveu à ce sujet. Au moment où l'incendie avait éclaté, Henri Siélét était allé lui-même prévenir les pompiers et s'était mis, comme tout le mon de, à faire la chaîne pour transporter l'eau. Le commissaire Ta mis à la disposition du procureur dè la République. Il est certain qu'avant toutes choses l'in cendiaire sera l'objet d'un examen sérieux au point de Vue mental.\nLA TEMPÉRATURE\nLa journée d'hier, 17 septembre A Paris, temps couvert et averses dans la matinéé ; ciel nuageux avec éélairciee dans l'après-midi. A partir de 5 heures du soir, pluie et éclairs vers l'est. .Le baromètre au Variable était en hausse jusqu'à 10 heures, stationnaire et en baisse dans la suite. Tem pérature encore fraîche dans la matinée, plus douce dans la soirée, mais inférieure à ce qu'elle devrait être. En France, temps très nuageux ou couvert ; pluies dans toutes les régions, principalement dans l'Est. Baro mètre au variable, en hausse dans le Nord et l'Ouest, en baisse dans le Sud-Ouest et le Midi ; vent des régions sud sur la Manche et. dans le golfe de Gascogne. A 2 heures, il pleuvait partout. I 8 heures du matin 10°8 THERMOMETRE i jVfidf 16° A > 2 heures 16°8 p , mfi / S heures 13°2 paris Minuit 16°5 D ailtre part, à deux heures du soir, le thermomètre marquait : Au-lcs-Dains 19° Lorient 19°7 Biarritz 20®2 Lyon 21° Bordeaux 17°5 Marseille..,.. 20° Brest I 8 ® 6 Nancy...,. 15°8 Charleville 14°2 Nantes 19° Cherbourg 14°7 Nice 21° Dieppe 20° Boissons 17°'2 Le Havre 18° Toulon 20°4 Lille 17° Vichy 14°3 Temps probable pour aujourd'hui Dan 3 la région parisienne le temps sera nuageux et couvert t des pluies sont encore probables sous l'influence des basses pres sions qui régnent dans le golfe de Gascogne et qui vont s'étendre jusqu'à Paris. Le baro mètre au variable baissera lentement. La température sera assez douce êt voisine en moyenne de 15°. En France, le ciel sera très nuageux ou couvert ; des pluies sont certaines dans tou tes les régions, principalement dans le Cen tre et le Sud. Vent faible d'entre est et sud sur la Manche et en Bretagne, assez fort du sud sur l'Océan, modéré ou assez fort d'en tre est et sud sur la Méditerranée. t Fête à souhaiter aujourd'hui 18 septembre : Saint-Eustache.\nc'est plus prudent... Cortot est dans un état comateux, indécis, n'attendez pas que la conscience lui revienne, et avec elle, le souci du devoir... Ne prenez que le petit sac à main de madame la comtesse... Préfailles ne discuta pas. Cet homme avait raison. Il dit quelques mots rapides à Geneviève et l'aida à se coiffer. Voua laissez aussi la valise ? deman da-t-ei'e. Oui... oui... yenez... peu importe... tout est convenu. Et Cortot ? Laissez, laissez... venez vite. Ils descendirent Vous vous arrêtez ici, monsieur? de manda l'employé qui vérifiait Tes billets. Non... Je vais à Strasbourg, dit le comte Nos bagages sont dans le train. . avec les domestiques... Je veux éviter l'at tente à la douane et faire le trajet en voi ture ou en auto... si j'en trouve ici... L'employé timbra les billets et rendit les carnets Trois ou quatre voyageurs passèrent devant eux. Peu de personnes descendaient à cette station frontière. Quelques voitures stationnaient devant la gare. Dites-moi, mon brave, demanda Pré failles à un des cochers qui avait un lan dau et deux chevaux à sa voiture. Est-ce que, à Deutsch-Avricourt, je trouverai une auto pour aller - 1 a s bourg ? Certainement, monsieur, répondit le cocher avec un lort accent alsacien. S'il n'y avait'que quarante kilomètres, je vous au rais offert de vous conduire... mais il y en a 91 !... La route est belle? Oh ! je crois bien ! très bel! a* Cest une\nCHRONIQUE JUDICIAIRE\n\" LES SUITES D'UN PUGILAT MORTEL Lucien Michaud, ouvrier cordonnier, dit » Têtère », âgé de vingt ans, avait pour maî tresse une fille Charlotte Lecoin, qui le dé laissa pour suivre l'ouvrier chaudronnier Paul Roger, dit « Polo », âgé de vingt-quatre ans. Cet abandon lui causa un vif dépit et il ré solut de demander à son heureux rival des explications. A cet effet, accompagné de Léon Durand, dit u Gavroche », il se rendit, le 19 juin, ave nue d'ltalie, dans un débit, où Roger avait coutume de se rendre. 11 l'y trouva, en so ciété lui-même d'un camarade, Charles Her gott, dit a Kiki », et immédiatement, le pro voqua. Le quatuor sortit et se rendit passage Ray mond, où eut lieu un terrible combat. Paul Roger fut atteint de trois balles de revolver, dont Tune occasionna une blessu re à l'abdomen, qui détermina la mort. L'instruction ouverte établit que les coups de feu avaient été tirés par Léon Durand, qui lui-même avait essuyé d'Hergott un coup de revolver, sans être atteint. Durand et Hergott furent donc déférés à la cour d'assises de la Seine, devant laquelle ils comparaissaient, hier, le premier sous l'accusation de meurtre, le second sous celle de tentative de meurtre. Michaud avait, pour sa part, bénéficié d'un non-lieu. Il n'a pu cependant être entendu comme témoin. Ayant reçu dernièrement un coup de rasoir à la gorge, il est encore en traitement dans un hôpital. Après plaidoiries de M\" Henri Canet et Marcel Caen, Durand et Hergott ont été con damnés chacun à cinq ans de réclusion.\nLE CAMBRIOLEUR TRAHI PAR LUI-MÊME Dans la nuit du 16 au 17 août dernier, vers deux heures du matin, le concierge de l'immeuble 94, faubourg du Temple, fut éveillé par un bruit insolite. Sautant de son lit. il alla jusqu'à la cour et. aperçut trois individus qui venaient de s'introduire par effraction dans la cuisine de M. Muller, bijoutier. Tandis que sa femme donnait l'alarme en criant : « Au feu ! au feu » il allait cher cher des agents. Quand ceux-ci arrivèrent, les trois cam brioleurs avaient déjà disparu. La maison fut fouillée de fond en comble, mais les recherches ne donnèrent pas les ré sultats espérés. Deux dés voleurs avaient réussi à déguerpir. Quant au troisième, on le trouva, au deuxième étage, blotti sous le lit d'un locataire dont la fenêtre était de meurée ouverte. Conduit au poste, cet individu, trouvé por teur d'un ciseau à froid, chercha à tromper la justice en donnant un faux nom, celui de Jean Durav, vingt-six ans, ouvrier chape lier, mais ii se trahit lui-même en signant de Son nom véritable, Elie Dupont, le rapport de police. Elie Dupont a comparu, hier, devant la onzième chambre correctionnelle. Il a pré tendu ignorer le nom de ses complices. Le tribunal Ta condamné à cinq ans de prison et cinq ans d'interdiction de séjour. Dupont était en état de désertion et c'est pourquoi il avait donné une fausse indication sur son identité. Il sera remis à l'autorité militaire.\nDANS LA COULISSE Une scène de pugilat eut lieu, le 14 mai, pendant une représentation de Tire au flanc, entre deux artistes, dont l'un, M. Théodore Wagmann, âgé de cinquante ans, se livra sur son jeune collègue, Serge Bailly, vingt ans, à des voies de fait assez vives. L'affaire vint imé première fois devant le tribunal- de simple police, mais le juge trou vant les faits trop graves, se déclara incom pétent. M. Wagmann fut donc renvoyé en police correctionnelle, et, hier, il comparaissait de vant la onzième chambre, qui lui a infligé 50 francs d'amende\nUN CHAUFFAGE HYGIÉNIQUE c'est celui que donnent les cheminées à gaz « Marc », 155, faubourg Poissonnière, à Paris, et dans les bonnes maisons d'articles de chauffage.\nA L'INSTRUCTION\nUn fils indigne Agé seulement de quinze ans, Auguste Van dén Born, demeurant à Sannois chez sa mère, veuve, est un vaurien inqualifiable. Le 3 septembre dernier, s'étant vu refuser de l'argent, il s'armait d'un marteau et se jetait sur la pauvre femme qu'il traînait par les cheveux et frappait avec sauvagerie à la tète et à la poitrine. Ce fils indigné, vient d'être renvoyé devant le tribunal correctionnel de Versailles par M. Fôugéry, juge d'instruction, sous l'incul pation de coups et blessures et de port d'ar me prohibée. Les voleurs de mandats-poste M. Gilbert, juge d'instruction, a interrogé, hier, les deux émetteurs de faux mandats poste Biret et Blœmcn, arrêtés à Paris il y a quelques jours, dans les conditions que nous avons relatées. Biret, qui était assisté de M» Jacques Mar cus, son avocat, s'est seconnu l'auteur prin cipal du vol de mandats, commis dans lès en virons de Tours. C'est lui qui déroba le Car net et qui signa, du nom de M. Dupuis, com missaire de police, les faux papiers d'identi té dont on le trouva porteur, ainsi que son complice. Il est inculpé, en outre, d'infraction à un arrêté d'intesdiction de séjour, cette peine ■ accessoire ayant été ajoutée à celle de cinq ans de réclusion prononcées contre lui, il y a quelques aimées. Quant à Blœmeft, dont le défenseur est M* Jean Brack, il aurait joué un rôle beau î coup plus effacé.\nmagnifique promenade en cette saison !... Bien des voyageurs riches font comme vous 1 Si vous voulez, je puis tout de même vous mener jusqu'à Saverne... de jolis villages et de beaux champs cultivés tout le temps !... Et à Saverne, vous trouverez une auto de louage qui vous mènera, en rien de temps, à Strasbourg !... Ah ! je vous crois que c'est une jolie promenade!... Eh bien ! allons jusqu'à Saverne ! Là, nous déjeunerons... Combien vous faut-il avec vos chevaux? A peine deux petites heures... Fort bien. Je préfère les passer en voi ture, à regarder le paysage, qu'à attendre à Avricourt ! Le cocher était de cet avis. H s'exprimait avec politesse et bonhomie. U descendit de son siège, installa ses Voyageurs, leur don na ses couvertures, s'intéressa à la pâleur de « la jeune dame » que le tram express avait sûrement fatiguée, mais que le grand air et le soleil allaient remettre a miracle !... Ds partirent. Geneviève, qui grelottait fébrilement, se remit un peu, au mouvement régulier et sage des trotteurs. Le comte la tenait enve loppée. Elle appuya sa tète sur son épaule. Elle ne pensait plus... elle ne savait plus... elle avait suivi son mari, comme on obéit machinalement, sans comprendre... Sa pen sée somnolait dans une vague torpeur. Peu à peu, les faits récents s'oblitéraient, se di ; luaient... Elle n'avait plus même conseien- I ce d'avoir échappé à un dangér.\nLXXII A midi, dans le restaurant du grand hô tel de Paris, Crnssol fut exact. Le comte seul l'y attendait. Il avait été obligé, dès son\nLES MANŒUVRES DANS L'OISE\nLus ronges île la 5 e brigade prennent une éclatante remette\nClermont (Oise), 17 septembre. Les manœuvres de la 3 e division se sont poursuivies aujourd'hui. Les troupes de la 5° brigade ont repris leurs opérations d'après le thème des jours précédents. Le détachement rouge du eo- ; lonel Lestoquov. qui, la veille, occupait Flé chy-Bonneuil, 'reçut Tordre de se dérober, pendant la nuit, l'armée à laquelle il appar tenait renonçant à an marche vers le sud et se reportant en arrière de la ligne Gonty- Ailly-sur Noye. Ce détachement constitue aujourd'hui une arrière-garde qui prendra position au sud de Rosières et de Frausures, et devra résister au moins jusqu'à midi. Cette position est or ganisée de telle façon que toute la première ligne d'infanterie est abritée dans les tran chées. L'armée bleue, elle, poursuit son mouve ment nord-est, à la rencontre de l'armée rouge et de ses avant-gardes. I.es troupes ont, comme la veille, l'ordre de pousser aussi loin que possible dans la direction de l'ennemi. L'avant-garde du colonel Lorillart arrive à Fléchy vers 6 heures du matin. Les rou ges ont fait le vide devant elle. Après un moment d'hésitation, nécessité par la re cherche du contact perdu, le détachement bleu pique droit vers le nord et arrive à Bon neuil-les-Eaux, d'où son artillerie entame la lutte avec l'artillerie rouge établie au mou lin détruit au sud de Rogy. Pendant ce combat d'artillerie, l'infanterie bleue (128») se déploie et marche sur les po sitions ennemies, tandis que son aile gauche est obligée de s'arrêter à Gouy, d'où elle ne peut déboucher sous le feu de la défense for midable des rouges. L'aile droite, moins exposée, progresse par le plateau de Lossoy et marche hardi ment sur Frausures. A 9 h. 30. il semble que le parti bleu, grâce au mouvement de sa droite, va deve nir maître de la situation, d'autant mieux qu'une batterie d'artillerie Ta accompagné dans son mouvement audacieux. Mais alors le parti rouge, qui a une revan che à prendre d ela veille, lance un batail lon du 120° qui perce la ligne ennemie au centre. Une charge fougueuse de sa cava lerie achève de couper en deux le parti bleu dont la position eut été des plus difficiles si le général Verreaux n'avait donné l'or dre de cesser le combat.\nLa 8® brigade termine ses opération* Pendant ce temps, la 6® brigade manœu vrait contre un ennemi figure et selon un thème nouveau. Une armée du nord (parti t leu) se prépare à résister sur le front Plessier-sur-Saint- Just, Ravenel, Menevillers, sa gauche appuyée à la voie ferrée Moyenneville-Tri eot. Une armée du sud (parti rouge) veut l'at taquer de front, avant sa droite à la voie ferrée, pendant qu'un détachement repré senté par la 6\" brigade l'attaque sur son flanc gauche. Le parti bleu, que dirige le lieutenant-co lonel Brunn, est supposé avoir cantonné à Méry et doit proléger son flanc gauche. Aussi a-t-il pris position avant six heures sur les coteaux nord de Gournay-sur-Aronde et Wa.equemoulin, ayant deux bataillons en réserve à la ferme* Bouchemont et son artil lerie postée sur ces hauteurs. Peu après, tout le parti rouge s'ébranle, venant de la Neuvil le-Roy, et un petit combat s'engage. Le 8 e ba taillon de chasseurs occupe déjà les points ,de passage de l'Aronde ou se tenait le parti bleu. Désormais à l'abri, le commandant du parti rouge dirige Sa brigade par Gournd sur-Aronde sur Saint-Maur. Mais son avant garde est saluée à un kilomètre de Gournay par une vive fusillade partant des hauteurs avoisinantes. Après un engagement très violent, lé 72®, <pii compose cette avant garde, occupe ces hauteurs. Le colonel Tou lorge, commandant du parti rouge, décide de porter le 51® sur la ferme de la Garenne, afin de tourner la gauche ennemie. Ce mou vement est exécuté si rapidement que les bleus, surpris, reculent et le 51® occupe la ferme avec l'aide de l'artillerie massée route de Gournay. Le parti bleu porte alons ses deux batail lons tenus en réserve vers l'extrémité du bois dé Genlis. mais le 51® Se prépare à l'as saut de ces bois. A ce moment, comité la bataille allait se dessiner, la sonnerie « Cessez le feu » reten tit. La manoeuvre est terminée. Le général Picquart, commandant le 2® corps, fait aus sitôt la critique des opérations, puis adresse tontes ses félicitations aux corps dé la sixième brigade pour l'entrain des soldats et la méthode avec laquelle s'est déroulée cette dernière manœuvre. C'est en effet la fin des manœuvres de la sixième brigade.\nEN SEINE-ET-MARNE . Meaux, 17 septembre. Après une journée de repos, les troupes de la 20° brigade d'infanterie se sont mises en boute ce matin à cinq heures. Venant de Vareddes et de Germigny, le 76° régiment au complet et deux bataillons du 31 e , venant de Trilport, formaient l'avant-garde d'un corps d armée marchant du shd-est au nord ouest et qui avait pour mission de poursui vre un ennemi représenté par un bataillon. Celui-ci défendait les abords de Penchard et de Barcy. Après une série d'opérations fort bien conduites et une vigoureuse atta que soutenue par l'artillerie, la 20* brigade s'empara des deux villages, La manœuvre,/ à laquelle avaient assisté le général de Las tours et plusieurs officiers de la garnison de Meaux, se termina près du hameau de la Marche. Il était onze heu res.\narrivée, de demander un appartement pour Geneviève, souffrante. Son malaise devenait inquiétant : la fièvre se déclarait. Le doc teur. appelé pîu- téléphone, allait venir. Diable ! Diable 1 fit Crusso!. Madame la comtesse serait-elle sérieusement indispo sée? Je n'aime pas beaucoup vous voir sé journer ici, monsieur le comte!... Voici ce que je vous apporte : un passe-port pour Constantinoule, au nom de George Wil liams, esq., voyageant avec sa jeune épouse. Rasé, vous aurez suffisamment le type justi ficatif. J'ai pensé qu'ainsi, vous échapperiez mieux au signalement. Mais partez le plus vite possible, croyez-moi. Qu'avez-vous fait de Cortot ? Je l'ai installé dans une maison tran quille pour malades. Le docteur a extrait la balle. Il craint des complications du côté du foie... Enfin, l'homme est atteint, quoi!... Mais il ne perd pas la boule !... Il s'est im médiatement inquiété de vous ! Je lui ai dit que vous étiez descendu à Avricourt, pen dant son demi-évanouissement... Donc, cas de force majeure pour lui. Il a voulu que je télégraphie à la préfecture... Il voulait mê me que je téléphone!... Je me suis récusé, comme bien vous pensez ! Il avait d'ailleurs la fièvre et ne savait pas trop ce qu'il disait. Cependant, il m'a dicté ceci. C'est assez lu cide : L'agent tira un papier de sa poche : « Impossible accomplir mandat, par suite d'accident survenu avant Nancy. Suis à Strasbourg blessé. Prie M. le juge d'instruc tion d'envoyer inspecteur pour constater état. » Ah ! fit Préfailles, devenu pensif. Il ne s'attendait ni à ce laconisme, ni à cette discrétion, ni à cette générosité de la\nHORS PARIS\nBEZIERS. Une matinée sera donnée aujour d'hui. à trois heures, au cirque Ancillotti-Plègé. installé place du Champ-de-Mars, et la soirée d'adieu à 8 heures et demie précises. Malgré l'importance du programme, rien n'est démonte avant la fin de la dernière soirée, à laquelle toutes les attractions prennent part. Le cirque débutera demain à Cette. COURBEVOIE. Un terras»ter ue trente-trois ans. M. Georges Dorât, demeurant à Paris, lti. rue Moreau, est tombé hier de la plate-forme d'un tramway de Saint-Cloud, au moment où ce véhicu le passait boulevard Saint-Denis. Dans sa chute, il s'est grièvement blessé au sommet du crâne. CREIL. - Deux enfants de treize ans. Lucien Schmidt et Ernest Perrot. dont les parents habi tent Saint-Maur-des-Fosses. ont été trouvés hier matin grelottants soiis le pont de Greil, où ils avaient passé la nuit. Les deux gosses étaient venus de Chauny à pied et voulaient gagner Paris, bien que n'ayartt pas un sou en poche. Ils ont raconte que placés cJiez un industriel des environs de Chauny ils s'étaient enfuis pour en finir avec les mauvais traitements dont ils étaient l'objet. CKEP Y-EN-VALOIS . Un incendie dont un ignore la cause a détruit cette nuit deux travées d'une grange de la ferme que Mme Bertin exploi te à Levignen. ainsi que les récolles et le maté riel qu'elle contenait, DRANCY. Un incendie s'est déclare, lue,', vers midi, dans une fabrique de poulies en» bois, 14, me Michelel. Le feu, qui avait pris naissance dans un tas de copeaux, a été prorapteraent eteiût par le personhel de l'établissement. DREUX. Profitant de 1 absence de Mme Vii lette. septuagénaire habitant une maison isolée dans la petite commune de Beatiche. deux ehai retiers, travaillant dans le roisinage, Joseph Georget et Georges Naveau, se sont introduits la nuit dans sa demeuré et l'ont mise au pillagé. Tous deux ont été arrêté» peu après. ERMONT. —.La brigade mobile a arrêté le garçon boucher Léonard Prévost, dix-neuf ails, qui \"avait dérobé une somme de 400 francs à son patron, M. Lebègue. LA PLAINE-SAINT-DENIS. Un charretier, M. Eugène Stick, demeurant à Paris, rue du Che valeret. est tombé de sa charrette avenue de Paris et a dû être transporté à l'hôpital de Saint- Denis. —> On a dirigé [>eu après sur le même hôpital un autre charretier, M. Marchand, domicilié 83, rue de l'lndustrie, à Courbevoie. qui venait de tomber sous sa voilure rue du Landy et avait des cotes enfoncées et diverses blessures à la tête et aux jambes. LES ALLUETS-LE-ROI. Deux jeunes filles de seize et dix-sept ans, qui. rentraient chez leurs parents, à la tombée de la nuit, ont été poursui vies par un ouvrier agricole qui, caché derrière une meule, guettait leur passage. Sur la plainte des parents, les gendarmes ont arrêté oet individu, un nommé Henri F..., âgé de trente ans Le MESNIL-LE-ROI. Ivre? un champignon niste, Louis Debars, se présentait hier à la car rière Marsile et émettait la prétention d'inter rompre l'ouvrage des autres travailleurs. On alla chercher le maire, M. Maneeâu, et le garde champêtre Vuitenez. Leur arrivée surexci ta Luis Dèbars, qui les injuria, les menaça et alla jusqu'à les frapper. L'énergumène fut cependant maîtrisé et con duit à la gendarmerie. 11 sera l'objet de poursui tes pour entraves à la liberté du travail, injures, outrages et rébellion.\nNEMOURS. Un cultivateur a découvert dans les champs, à proximité de sa demeure, le corps d'une sexagénaire, la veuve Zoé Savie. demeu rant rue de la Grande-Montagne. Le docteur Le droit attribue le décès à une embolie. PALAISEAU. Sur mandat de M. Fredm. juge d'instruction à Versailles, l'inspecteur Mo rin, de la première brigade mobile de Paris, a arrêté, à Villebon, un livreur, Eugène B. , qui avait détourne une somme de 600 francs a son patron, M. Breillot, nourrisseur a Bellevue. SAJNT-CHERON. Un rabatteur, M. Frédéric Leclerc, sexagénaire au service du comte de Saulty, revenait, la chasse terminée, à Baville, où il demeure, en compagnie d'un de ses camara des, quand, côte de la CàneÛe, il fut heurté et renversé par un cycliste, M. Lefèvre, garde par ticulier, qui tomba aVee lui. Quelques heures plus tard, LeClerc succombait à ses blessures. SAINT-DENIS. Un charretier, M. Etienne Lougot, demeurant :î9, boulevard Félix-Faure, passant avec son attelage chemin de la Mutualité, fut, par suite d'un violent cahot, projeté sur la chaussée et tué sur le coup. 11 était marié et père de trois enfants. VERSAILLES. On a arrêté, sur les ordres du parquet de Mantes, le nommé Henri Garbeft. trente ans, recherché depuis quelque temps bôiir avoir commis plusieurs violations de sépultures dans un cimetière dés environs de Mantes. \\t. Paul Lépine, employé dans une institu tion de garçons, rue de la Vieille-Eglise, s'est fracturé la jambe gauche en tombant dans 1 esca lier d'un dortoir : il a été admis à l'hôpital. VILLENOY. Le charretier Victor Bonnamv, au service de M. Hardy, fermier à Rutel. a été écrasé par sa propre voiture, du haut de laquelle il avait voulu sauter. La gravite de ses Blessures a nécessité son transfert a l'hospice dè Meaus.\nLES LIVRES\nL'AVOCAT-CONSEIL\n(NOUVELLE IiDIÎICN) Vouiez-vous savoir nomment on attaqua et comment on se détend en justice de paix, devant lés tribunaux civils ou de commerce, et gagner tous vos procès avec le maximum de gain et lé minimum dé frais? Voulez-vous rédiger tous vos actes vous-même (ventes, achats, baux, testaments, donations, ete.j, avoir de nombreux modèles d'actes sous seing privé, contenant les clauses dé garantie et les droits d'enregistrement, économiser ainsi les frais énormes des actes notariés, éviter lés pro cès et les amendes? , , Voulez-vous connaître le tarif des droits de successions, contrôler vos impôts et patentes et avoir des modèles de réclamations {dégrève ments, remises) ? • „ Voulez-vous connaître ies lois nouvelles (acci dents du travail, repos hebdomadaire, retraites ouvrières, biens de famille insaisissables, etc.)? Voulez-vous être protégé contre les exigences des hommes 3'affaires, en un mot connaître vos intérêts et pouvoir les défendre vous-même? Achetez VAvocat-Conseil, contenant 1,298 pâgès ouvrage adopté par la Ville de Paris et honoré d'une souscription du ministère du Commercé, indispensable a tous. Prix franco : broché, 4 fr. ; relié a fr Adressa- timbres Ou mandats à M. Albin Michel , éditeur, 22, rue lluyghens, Paris. Dans la même collection et aux mêmes prix : 1» Le Guide des Pércs de famille ; 2° Le Conten tieux commercial et la comptabilité ; 3° Les Petites industries lucratives à la ville et à la campagne.\npart «R cet homme intègre. Cortot n'avait nommé ni lui ni la comtesse ! Il demandait seulement qu'on vienne s'assurer qu'il n'était pas traître à sa mission et qu'il avait joué sa vie pour l'accomplir. J'irai voir ce soir ce pauvre garçon, dit le comte. Gardez-vous-en bien ! répondit froide ment Crussol qui, pratique avant tout, ûe pro fessait qu'une admiration restreinte pour les actes spontanés et généreux. Soyez no ble de loin, si vous voulez... mais ne vous faites pas voir... c'est plus sage ! » Je n'ai pas fini de dire ce qui s'est passé entre Cortot et moi : » Il voulait avec obstination, avec entête ment, que je prévienne la police allemande. Je lui ai ri au nez ! Est-ce que ce sont mes affaires ? Mais rien ne me prouve qu'une fois seul, il ne suive son idée, et n'écrive ou fas#*e écrire, en donnant votre signal'- ment. Mais, objecta le comte, il n a aucune raison de supposer que je suis à Stras bourg ? Heureusement! J'ai soutenu que vous aviez filé sur Francfort ou sur Vienne !... Mais son mandat manqué le hante, le tour mente, cet homme l Et sa fièvre en aug mente !... Dois-je envoyer ce télégramme Sans doute. Pas aujourd'hui ! Vous seriez signale sur toutes 'es lignes... gagnons au moins vingt-quatre heures ! Cortot parut réfléchir profondément, pots ii demanda : » (A suivre.) YVKS MOH*\n! (Traduction et reproduction rtserrâes)\nLe Petit IPar-isien\nSAVONoCONGO DU IMITATIONS\nUSBIDB m ENTHE-WSTII.LE\nLa* Potages KNORH sont bon•\n","Courrier des Théâtres\nMICHEL STROGOFF AU CHATELET M. Fontanes peut apprécier, tous les soirs, combien a été heureuse l'idée qu'il a eue de re prendre Michel Strogojj pour toute la jeunesse qui achève ses vacances à Paris et se porte en ioule au Chàtelet, accompagnée d'ailleurs d'un nombre respectable de parents et d'amis enchan tés d'assister à ce spectacle que tout le monde peut voir et entendre. D'ailleurs les grands, tout comme les jeunes et même les petits, s'intéressent aux merveilleuses aventures de Michel Strogoff, Fintrêpide courrier du tsar, chargé de porter un ordre au gouverneur de Moscou investi par les Fartères de l'émir Féofar. Entreprendre de ra conter les péripéties par lesquelles il passe est chose impossible : il faut aller voir Michel Stro goff vaincre toutes les difficultés et surmonter tous les périls, il faut voir aussi Michel SlrogoU non seulement pour le drame qui est du plus haut intérêt, mais pour la munificence des dé cors, la somptuosité de la mise en scène, la splendeur des ballets et aussi et surtout pour la remarquable troupe qui interprète avec talent et entrain la si émouvante pièce de MM. Jules Verne et d'Ennery.\nCe soir : Théâtre Léon-Poirier (ex-Comédie des Champs- Elysées), 8 h. 1/2, première représentation d'En douce, revue en trois actes et huit tableaux, de MM. Paul .Ardot et Jean Bastia. Opéra-Comique, 8 il. 3/4, IVerlhcr. Gaité-Lyrique, 8 il. 1/2, Mam'zellc Nltouche. Variétés, 8 h. 1/2, le Bonheur, Mesdames. Porte-St-Martin, S il. 1/4, Cyrano de Bergerac. Ambigu, 8 h. 1/2, les Deux Orphelines. Athénée, Bh. t/ 2, le Bourgeon. Renaissance, 9 h. 1/4, Un Fil d la p atlej Mais ) n'te promène donc pas loule nue ! Concerts Touche, 9 h., Francis Touche et son 'orchestre.\nMatinées d'aujourd'hui : Gaité-Lyrique, Chàtelet, à 2 h., même spectacle 'que le soir. Théâtre Antoine, à 4 11., seconde matinée de 1 poésie, de musique et de danse ; causerie de M. Paul Fort, récitations d'œuvres des poètes des mardis de Mallarmé ; Chansons du Rivage ; un conté d'Edgar Poe.\nA l'Opéra-Comique. On pousse activement j les répétitions du Mariage de Tèlémaquc et i d'Aphrodite, dont la reprise aura lieu prochaine 'ment. Mme Marguerite Carré, M. Francell, M. Jean Périer et M. Delvoye chanteront les princi paux rôles du Mariage de Tèlêmaque. Quant à l'œuvre de Camille Erlanger, Ml je Chenal et M. Léon Beyle en seront les protagonistes.\nA l'Odéon. M. Antoine vient de recevoir une comédie en 4 actes et en prose, les Mendiants, de M. Fourestié.\nA la Gaité-Lyrique. Il est à présumer que l'affluence qui se pressait jeudi dernier pour ap plaudir Mamz'ette Nitouche. à la Gaîté, se retrou vera aussi npacte cet après-midi pour fêter Angète Gril dans le rôle de Denise, ainsi que pour s'esha udir aux fantaisies de Raoul Villot dans Cèles tin.\nAu Vaudeville. A la pièce de M. Henry Ba taille, la Phalène, qui se répété activement, suc cédera une oomédie de MM. de Fiers, de Cailla vet et E. Rey, la Bonne Aventure. Trois des personnages principaux de l'œuvre nouvelle des auteurs du Bms sacré et de leur col laborateur E. Rey seront créés par Mlle Madelei ne Lély, MM. Paul Cappellani et Victor Boucher.\nAu Trianon-Lyrique C'est une des princi pales interprètes du persu-.nage d'Alésia de la Poupée, Mille Deberio, qui, samedi prochain, ijouera ce rôle, ayant pour partenaires MM. 'Jouvin, Brunnis, Gerbert, Paul .Saint et l'amu fsante Jane Ferny. A la matinée de dimanche pro chain, avant son départ pour l'Amérique, M. Bellet, reprendra, dans l'.-tcrordée de Village, le rôle de Pierre, qu'il a si brillamment créé.\nSPECTACLES DIVERS\nCe soir : - Moulin-Rouge. Madame Cantharide, (fantaisie à grand spectacle.\nLa Pie-qui-Chante. Revue. Un coup de collier, Ch. Fallot.\nMatinées d'aujourd'hui : A 2 h. 1/2 : Gaumont-Palace, Nouveau-Cirque, concert Mayol, Olympia, Ba-Ta-Clan, Alhambra, cirque Medrano, Ambassadeurs, Alcazar d'Eté.\n—A l'Alharnbra. Les matinées des jeudis et dimanches sont surtout fréquentées par les , familles Les programmes y sont toujours com posés de façon que petits et grands soient satis faits ; celui du moment est bien un des plus amu sants que l'on puisse voir : tout ou presque tout y est comique : Max Linder dans son sketch, joué par lui même ; les Craggs dans leur pantomime acrobatique ; Christy et Willis comme jongleurs ; les animaux dressés de J. CJermont, etc., etc.\nvww il est certain que l'ancienne formule ri café-concert, qui comportait en même temps que des chansons une toute petite pièce drolatl pie, n'était pas mauvaise. Aussi l'Eldorado, vrai eafé canoert, l'a-t-i! reprise, mais en la modifiant dans jun sens plus moderne. 11 a supprimé les petits (tours de chant inutiles, a corsé celui des vedettes qui se succèdent maintenant dans deux parties du programme, et la petite pièce a fait place à un vrai vaudeville en deux actes, comme ce M. Truck, le roi des policiers , de Dranem, et que joue Dranem en ce moment.\nLa Pie-qui-Chante. —■ M. Charles Fallot prévient ses aimables clients qu'il est indispensable de louer ses places, le succès du spectacle étant tel que la salle est pleine tous les soirs et qu'on refuse du monde. Revue la plus amusante de la saison. Soirée Igaie. Location, téléphone Central -25-67. Bureau 159, 'rue Montmartre.\nAux Foll'-Butt'. Rien n'est plus original et plus gai à la fois que la vue du magnifique oark de la rue Bolivar, un jeudi après midi, alors que de toutes parts s'y ébattent joyeusement des milliers d'enfants que leurs familles conduisent. Outre toutes les attractions désormais célèbres des Foll'-Butt', parmi lesquelles le toboggan i géant, unique au monde, il y aura, aujourd'hui îeudi, grand bal d'enfants aux sons des excel lents orchestres tyroliens. Rappelons que les en fants accompagnés ont leur entrée gratuite. Pour ,les grandes personnes, entrée t franc, donnant idroit à plus de 30 attractions gratuites.\nBal Tabarin. Tous les soirs, les extraor dinaires danseurs miss Ethel et Arthur Miller ■remportent un triomphal succès, et tout Paris (leur fait d'enthousiastes ovations. Samedi pro chain. grand concours de déshabillé : la chemise là travers les âges.\n' A22(K Gaumont-Palace (Hippodrome!. Au iourd'hiii, à 14 h. 30, matinée <te gala. •U f -iB Spectacle de familles. Par l'amour, grand drame historique : Bout-de-Zan au bal masqué, comique. Les films par lants et phonoscènes Gaumont. Attractions va riées. Location de 10 h. à 12 h. et de 15 h à 17 h •Téléphone : Marcadet 16-73.\n—~ Gne attraction hors pair fera époque dans les annales si fabuleuses pourtant de Luna-Park (Cette attraction unique est la présentation faite gratuitement au public des cinq lions et lionnes (féroces et ardents, devenus fameux depuis leur ;passage à la fourrière. Mlle de Soria les fait tra vailler intrépidement deux fois par jour, à 5 h ■et à 10 h., et le public haletant, angoissé trem ble mais admire le courage de la frêle et char mante dompteuse. LA HERSE.\nSAGE PRÉVOYANfCB tTofiter de la grande Exposition des Tapis de la Place Clichy qui aura lieu le 22 septembre et jours suivants. Les achats peuvent être réglés en 10 mois en s'adressant à la Société de crédit de la Place Cli- S«-Pétersbourg. Installation d'appartem l »\nA un passage à niVeau, une auto se jette contre les barrières\nGompiègne, 17 septembre. Cette nuit, une auto conduite par M. Pom mier, négociant en vins de Champagne à Reims, et contenant outre le conducteur trois voyageurs dont une dame, est allée, à mi nuit vingt, déloncer les barrières du passage à niveau de la rue d'Amiens, à Compiègne. La première céda sous le choc formidable de la voiture, mais la seconde résista. Un cousin de M. Pommier qui était assis près de lui fut projeté sur la barrière et fut relevé dans un état pitoyable. On constata peu après qu'il avait la joue gauche fendue, de l'oreille à la bouche, la langue coupée et te maxillaire inférieur brisé. On l'a transporté tout d'abord chez un pharmacien puis dans un hôtel de la localité. Les autres voyageurs en ont été quittes avec des blessures insignifiantes.\nVarices et Phlébite\nUn précieux renseignement M. D... nous écrit: « Je souffrais terriblement de varices, avec ulcère à la cheville et nombreu ses plaies par toute la jambe ; sur le conseil d'un ami, j'ai suivi régulièrement le traitement aux dragées de Sanpur. Le résultat a été merveilleux : dès la première semaine, la souffrance était cal mée et les petites plaies disparues ; au bout d'un mois, l'ulcère, large comme une pièce de cinq francs, était guéri et les varices très diminuées. Je suis heureux de faire connaître ce précieux remède qui. paraît-il, réussit aussi rapidement contre les hémorroïdes et la dangereuse phlé bite. » Le Sanpur ne coûte que 3 fr. dans les pharmacies et chez O. Dubat, D r en ph le , 80, faub. Saint-Denis, Paris (3,£5 mandat ; 9 fr. les 3 fl.).\nLA VIE SPORTIVE\nIaHS COURSES\nMAÏSONS-LAFFITTS Aujourd'hui jeudi 18 septembre 1913 NOS PRONOSTICS Prix des Alluets. 3,000 francs, 1,200 mètres. Flocon, Testa. Prix de Lizy. 5,000 francs, 2,100 mètres. Nestor 111, Orage 11. Prix de Poissy. 5,000 francs, 3,200 mètres. Vieux Chouan, Lutteuse. Vingt-deuxième Prix Biennal de Maisons-Lat fitte. 20,000 francs, 1,000 mètres. Ecurie M. de Bothschild, Guerroyante. Prix Fitz-Roya. 5,000 francs, 1,000 mètres. Calixto, Oreas. Prix de la Coquenne. Handicap, 6,000 francs, 2,000 mètres. Ecurie Blanchet, Orcyroê.\nLE TREMBLAY\nRésultats du mercredi 17 septembre 1913 Malgré le nombre trop réduit des concurrents du prix Le Sancy, le sport a été intéressant hier au 'iremblay. Les courses réservées aux deux ans ont été, notamment, très réussies. Le prix Gem of tiems a été gagné par Maïs 111, qui avait bien débuté à Dieppe. La seconde, Gal beuse, est à retenir également ainsi que La Pré tentaine. Dans le prix Stratchconan, on faisait un chaud, favori de Douglas, qui a justilié la confiance des parieurs en venant sur la fin prendre une tête à fopsy Turvy, qui venait de régler Le Chiendent, et paraissait devoir gagner aisément. Le poulain de M. Watson débutait hier et doit certainement être bon. Réduit à un match entre Careless et les repré sentants Deschamps, le prix Le Sancy ne présen tait qu'un médiocre intérêt. Le dénouement fut une victoire assez pénible de Careless, très judi cieusement piloté par O'N'eill. Alerte VI, le plus qualifié du lot du prix Thor manby a enlevé cette épreuve avec la plus gran de facilité. On lui opposait Lathvrus, qui a fini second à deux longueurs. Le troisième, Oxyure, est à retenir. Il est très vite et aurait peut-être gagné sur 1.000 mètres.\nPrix Chanticler. 3.000 fr., 2.150 mètres. 1 Cavallo, à M. Sol Joël (G. Stern) ; 2. Le Sirdar (O'Neill) ; 3. Walde (J. Jennings). Non placés : Le Barbichet, Elos, Fribourg. Gagné d'une longueur et demie, le troisième à une longueur. Prix Gem of Gems. 4,000 fr., 1,000 mètres. 1. Maïs 111. à M. R. Carter junior (Garner) ; 2. Cal beuse II (Sharpe) : 3. La Prétentaine (Mac Gee). Non placés : Orange Grove, Invitation, Bonne Pâte. Clamis, Elvira 111. Discipline, Puppaza, La Curieuse. Gastonnette, Montanina. Gagne de trois quarts de longueur, le troisième à une longueur et demie. Prix Strathconan. 4.000 fr., 1.000 mètres. 1. Douglas, à M. Edmond Blanc (G. Stern) ; 2. Topsy Turvy (O'Neill) ; 3. Chiendent (Sharpe). Non placés : Wampum, San Salvadour, Snow Storm. Roi des Etés. Gagné d'une tête, le troisième à une longueur et demie. Prix Le Sancy. 20,000 francs, 2,600 mètres. 1. Careless. à M. J.-C. Watson (O'Neill) ; 2. Ver met (J. Jennings) ; 2. Veillée (G. Ctout). Gagné d'une encolure, le troisième à trois lon gueurs. Prix Thormanby. 5,000 fr.. 1,400 mètres 1. Alerte VI, à M. L. Olry-Rœderer (M. Barat) ; 2. Lathyrus (G. Bartholomew) ; 3. Oxyure (Mac Gee). Non placés : Ruthénium, Hautot, Conifère, Rol lon, Pathflnder, Pause. Gagné de deux longueurs, le troisième à une demi-longueur. Prix Alice Hawthorn. Handicap, 4.000 fr., 1,600 mètres. 1. Rosalinde, à M. A. Harduin (G. Clout) ; 2. Bassompierre (Sharpe) ; 3. Spinelle (B. Johnson). Non placés : N'arda Handta, Violino, Saint Gau dens, Mas d'Azil, Fruorotio, Liebig 11. Gagné d'une longueur, le troisième à trois quarts de longueur.\nRESULTATS DO hUU HUTUBI Il I i\nAERONAUTIQUE\nRAID DUN AVIATEUR ROSSE Le lieutenant aviateur Poplavko, parti de Mos cou, à destination de Saint-Pétersbourg, a at terri à Tver. Après avoir réparé son appareil, l'aviateur est reparti, à une heure de 1 après midi, et est venu atterrir à Vichnii-Volotchek.\nLA CODPE GORDON-BENNETT Six nations, on le sqit, doivent participer à la Coupe internationale d'aviation Gordon-Bennett, qui se disputera le 29 septembre, à Reims. Ce sont : l'Allemagne, la Belgique, les Etats-Unis, la France, la Grande-Bretagne et l'ltalie.\nL'Aéro-Club de Belgique sera représenté dans l'épreuve du 29 septembre par l'aviateur Henri Crombez, qui pilotera un monoplan Deperdus sin, moteur Gnome, 140 chevaux.\nLE SALON DE L'AERONAUTIQUE Nul n'ignore que le plus grand nombre des ac cidents d aviation qui ont décimé les rangs des pilotes de l'air sont dus à des phénomènes aérien* roudains, et que les aviateurs ignorent trop. Il y a certainement beaucoup à apprendre à ce point de vue et l'étude des phénomènes de l'air est bien loin d'être sans intérêt. On pourra d'ailleurs en juger lors de la prochaine exposi tion internationale de locomotion aérienne, qui se tiendra au grand Palais, du 5 au 25 décembre prochain, par l'examen attentif de la classe de météorologie que l'Observatoire de Paris orga nise au cours de œtte manifestation. 11 est cer tain que cette classe attirera tous oeux qui, à un titre quelconque, s'intéressent aux choses de l'air. POUR ATTERRIR LA NUIT Deux ingénieurs viennois ont imaginé un dis positif dit « mine lumineuse » qui permet de chercher un point d'atterrissage dans la nuit, dis positif qui n a pas les inconvénients d'un phare réflecteur. C'est un puissant feu de Bengale fixé à un parachute en soie faisant office de réflec teur. Ce dispositif est placé dans un cylindre flxé sous la nacelle ou sous le siège de l'aviateur et oeut être déclanché au moyen d'une poignée. Le feu de Bengale s'allume automatiquement et éclaire vivement le sol pendant sa chute ralentie. Il remplit ainsi le rôle d'une puissante lanterne et permet au pilote de choisi? son point d'atter rissage et même d'arriver à terre avant le para chute qui porte la mine lumineuse. Comme celle ci pèse environ deux kilogrammes, les dirigeables et aéroplanes pourraient en emporter plusieurs et trouver ainsi dans tous les cas un teirain favorable. UN CONSCRIT AVIATEUR BELGE SE REND AU CORPS EN AÉROPLANE L'aviateur Lanser, recrue de 1913. a estimé qu'il devait rejoindre son corps, la compagnie des aviateurs, par la voie des airs. Aussi, parti de Namur, il s'est tout d'abord rendu à Baulers pour y embrasser ses parents, et. hier matin, a quitté oette localité pour gagner Bruxelles. Max AVENAY.\nLe traitement du Oancer\nA L'INSTITUT DOYEN\nLe cancer, dans sa marche envahissante, est encore plus insidieux que la tubercu lose. Par un singulier raffinement de cruauté, celte affection, qui causera plus tard d'horribles lésions, n'est même pas douloureuse à ses débuts, où très souvent elle ne se manifeste par aucun signe ap préciable. Les statistiques de mortalité montrent chaque année l'augmentation du nombre des cuncéreux dans tous les pays où l'on fait une statistique régulière. En France, la mortalité par cancer était, en 1906, de 70 pour 100,000 habitants ; en 1910, elle s'était élevée à 80 pour 100,000 habitants, soit une augmentation de près de 15 0/0 en quatre ans. On conçoit que, dans de telles conditions, le problème du cancer soit devenu, comme le problème de la tuberculose, une question vitale pour la France et pour tous les pays civilisés. Or, tous les traitements\" préconisés jus qu'ici contre le cancer ont échoué succes sivement ; les anciens caustiques, les rayons X, le radium et ses succédanés ne valent pas mieux que l'enlèvement au bistouri, qui sème le cancer sur les tissus fraîche ment sectionnés. Il ne peut y avoir d'ail leurs une thérapeutique uniforme du can cer. Le D r Doyen, grâce aux recherches qu'il a poursuivies sans relâche depuis une vingtaine d'années, a enfin établi sur des bases scientifiques la thérapeutique du cancer. Il a découvert dans le cancer un microbe nouveau, le micrococcus neojor mans, dont la présence constante dans les tumeurs a été vérifiée par le Prof. Metchni koff et par de nombreux savants. Le cancer est généralement une maladie d'abord lo cale, qui atteint ensuite plus ou moins rapi dement tout l'organisme. De là découlent la nécessité de trouver deux moyens de lutte : l'un pour détruire la maladie locale si elle était accessible, l'autre pour empêcher sa généralisation ou pour lutter contre la géné ralisation existante. L'Electro - Coagulation et la Cytolase répondent à ces deux indica tions. L'Electro-Coagulation ou destruction sur place des éléments cancéreux est basée sur l'emploi des courants électriques de haute fréquence. Les nouveaux appareils du D r Doyen sont capables de produire dans les tissus une température suffisante pour tuer jusqu'à une grande profondeur les cellules cancéreuses. Le D r Doyen a dé montré que les cellules cancéreuses per dent leur vitalité à la température de 58°, que supportent les cellules saines du voisi nage. Les cancers profonds sont combattus par la Cytolase, vaccin spécifique et inoffensif, qu'on injecte sous la peau, suivant une technique très simple. De nombreux cas de cancers profonds ae l'estomac, de l'intestin et de la mamelle ont disparu sous l'influen ce de ce vaccin. Ces deux modes de traitement ont fait leurs preuves. Les premières guérisons re montent à l'année 1901. Tous les jours, de nouveaux succès s'ajoutent aux anciens. De nombreux médecins viennent du monde entier à l'lnstitut Doyen, 6, rue Piccini, pour étudier les applications si variées de l'Electro-Coagulation et de la vaccination antinéoplasique et pour en propager les bienfaits. Une commission permanente de chirurgiens étrangers contrôle et enregis tre les effets du traitement. Le diagnostic du cancer à ses débuts est fait dans les laboratoires de l'lnstitut Doyen par une méthode nouvelle. Cette méthode d'analyse permet de reconnaître l'existence des cancers profonds, avant qu'aucun diagnostic n'en décèle encore la preuve. Chaque cas particulier est ensuite traité suivant les instructions du Docteur Doyen, qui examine tous les malades, pra tique personnellement l'Electro-Coagulation des cancers accessibles et dirige lui-même la préparation des vaccins qu'il a découverts. D r CLERC..\npgriTSS INFOR\nEcole supérieure pratique de commerce et d'industrie. La rentrée des classes aura lieu le jeudi soir 2 octobre pour les internes et le ven dredi matin 3 octobre pour les externes et les demi-pensionnaires. Les inscriptions sont re çues à l'école, 79, avenue de la République, tous les jours, de 9 h. à 11 h. et de 2 h. à 5 h., sauf le dimanche. Les cours gratuits du soir repren dront le 14 octobre, à Çi h. du soir, les mardis, jeudis et samedis. L'Œuvre des hôpitaux. Sous ce titre vient de se fonder une œuvre, dont la présidence d'hon neur a été offerte à Mme Poincaré, et qui est destinée à soulager les misères des familles de malades soignés dans les établissements hospita liers. Siège social : 47, rue du Simplon.\nLA JEUNESSE DU ROI HENRI Le célèbre roman d'aventures historiques de Ponson du Terrail : La Jeunesse du roi Henri, pommenoe à paraître en édition populaire à 65 centimes le volume. L'ouvrage sera complet en 4 volumes. Le l er volume, renfermant 480 pages de texte compact (plus de 30,000 lignes de lecture), est vendu exceptionnellement SS centimes dans les librairies et gares. Envoi franco contre 50 oenti mes en timbres à MM. A. Fayard et O, éditeurs du Livre populaire, rue du Saint-Gothard, 18-20, Paris. (Voir aux annonces).\nBULLETIN JU TRAVAIL\nDO COIBRÈS DES CUIRS ET FEAUX\nAprès avoir entendu les déclarations de MM. Weindschild, Simon et Malher, délé gués de trois fédérations allemandes, qui ont pris une part active aux travaux du con grès, les délégués ont, hier, mandaté le co mité fédéral pour réaliser l'adhésion aux fé dérations internationales existantes (cor donniers, selliers et maroquiniers) à dater du 1\" janvier 1914. En ce qui concerne les gantiers et les spé cialistes de la peau, la décision est ajournée après la conférence internationale qui se tiendra l'année prochaine à Vienne,\nMais, dès à présent, le comité fédéral éta blira des rapports réguliers avec la fédéra tion internationale des gantiers et mégis siers, représentée par M. Malher. On poursuivra également les pourparlers engagés avec la fédération internationale des pelletiers-fourreurs. Il a été convenu que la fédération fran çaise ferait porter à l'ordre du jour de la conférence de Vienne la création d'une fédé ration internationale d'industrie, laquelle se rait substituée aux diverses fédérations de métier existantes ou les engloberait toutes. Les délégués ont décidé d'intensifier la propagande pour obtenir la diminution des heures de travail soit par la réduction du temps de travail journalier, soit surtout par application de la semaine anglaise.\nINFORMATIONS OUVRIERES\nCONVOCATIONS DU JOUR. . Bourse du travail, 3, rue du Château-d'Eau : Assemblées générales : chiffonniers, 2 h. après midi, grande salle ; syndicat général de la sellerie, 9 h. soir, grande salle ; coiffeurs, 9 h. 1/2 soir, salle des conférences (réduction du temps de travail, fermeture pendant les repas et le jour du repos hebdomadaire : placement ; ticket-pourboire ; contrats de travail ; apprentis sage, etc.). Réunions de conseil : déooupeurs, estampeurs, outilleurs, 9 h. soir ; fédération de l'habille ment (comité fédéral), 9 h. soir (élection du bu reau, etc.) ; scieurs, découpeurs, mouluriers, 9 h. soir ; lithographes, 9 h. soir (commission) : fédération des moyens de transports (comité fédéral), 9 h. soir ; polisseurs, 9 h. soir. Fédération nationale des travailleurs du biti-\nment. Réunion de la commission exécutive, 9 h. soir, au siège social, 33, rue Grange-aux- Belies. Union syndicale des ouvriers de la voiture. Réunion corporative, S h. 1/2 soir : à la Maison commune de Levallois, 28, rue Cavé.\nBULLETIN FINANCIER\nParis, 17 septembre. C'est encore l'irrégularité qui a été la note dominante, aujourd'hui. Après un début en réaction dans la plupart des compartiments, dans celui, notamment, des industrielles rus ses, que Saint-Pétersbourg laisse réaliser en ce moment, favorisant ainsi la création d'un nouveau découvert, l'ensemble de la cote se raffermit sous la conduite de notre rente, qui poursuit résolument sa reprise de la veille. Malheureusement, il nous faut constater, une fois de plus, le calme des affaires qui ne permet pas à certaines valeurs de profi ter des circonstances qui leur sont particu lièrement favorables. C'est le cas des cupri fères auxquelles la publication d'une excel lente statistique européenne n'a pas produit l'effet qu'on en attendait. Il faut ajouter que Londres, préoccupé des menaces de grèves de ses transports, ne les a pas beaucoup soutenues. Parmi les autres places étran gères, Berlin et Vienne témoignent d'assez bonnes dispositions. Notre 3 0/0 termine à 89 72 ayant ainsi regagné et au delà son coupon détaché hier. Les achats des caisses ont porté sur 26.000 francs de rente au comptant. Fonds étrangers calmes, mais bien tenus dans l'ensemble. Nous laissons le Turc à 90 02, le Serbe à 83 85 et l'Extérieure à 92 70. Aux Russes, le Consolidé s'inscrit à 94 20, le 1891 à 77 20, le 1906 à 105 50. Etablissements de crédit en légère dépres sion : la Banque de Paris vaut 1775, le Lyon nais 1725, l'Union Parisienne 1145 et le \"Cré dit Mobilier 657. Sociétés étrangères irrégulières. Banque Ottomane bien tenue à 600, Nationale du Mexique réalisée à 660. Grands chemins français sans changement. Lignes espagnoles hésitantes, non loin de leur clôture de la veille, soit le Nord-Espagne à 472, le Saragosse à 452, les Andalous à 327. Les valeurs de traction se tassent par manque d'affaires : le Métro à 615, le Nord- Sud à 179, l'Omnibus à 751 et la Thomson à 785. Electriques peu modifiées. Au comptant, la Compagnie électrique de la Loire et du Cen tre se retrouve à 380. Par ailleurs, la Norvégienne de l'Azote se raffermit à 312. Les résultats des deux pre miers mois de l'exercice en cours dépasse raient sensiblement ceux des deux premiers mois correspondants de 1912. Dans le compartiment industriel Russe, la Sosnowice est ramenée à 1574, Briansk à 524. Le Rio, après 2007 au plus bas, se fixe à 2018, contre 2024 hier. Cuivre sans change ment. En banque, les mines d'or sont l'objet de quelques nouveaux dégagements : la Gold fields s'alourdit à 65, la Rand Mines à 155, l'East Rand à 58 25. De même, la De Beers perd une légère fraction à 526. Les métallurgiques russes, ussez offertes tout d'abord, se reprennent par la suite. En dernière heure, la Maltzof se fixe à 975, la Hartmann à 738, le Platine à 736. Les cuprifères suivent la fortune du Rio : la Chino* finit à 240 50, la Ray à 111 50 et l'Utah à 301. Nouveau recul des caoutchoutières : de la Financière à 107 50, de la Malacca à 123. Au milieu de l'hésitation générale, les va leurs de pétrole font bonne contenance. C'est ainsi que la Russian Oil se maintient aisé ment à 58 75. Au comptant, la Colombia se négocie vers 1930, l'Omnium aux environs de 740.\nNOUVELLES FINANCIERES\nBanco ei Hogar Argentino. Le coupon n° 8 des actions Banco el Hogar Argentino est paya ble, à partir du ler1 er octobre 1913, à raison de: 10 fr. 63 pour les actions entièrement libérées (série verte) ; 8 fr. 50 pour les actions libérées de 80 0/0 (série rose), à Paris : à la Banque fran çaise pour le commerce et l'industrie, 9, rue Boudreau : à la Caisse commerciale et indus trielle de Paris, 6, rue de Londres ; à la Société centrale des banques de provinoe, 20 bis, rue Lafayette. En outre, le coupon n° 6 des obligations 5 0/0 or du Banco el Hogar Argentino, à 1 échéance du l or octobre 1913, est payable à raison de 12 fr. 50, net d'impôt, à Paris : à la Caisse commerciale et industrielle de Paris, 6, rue de Londres ; à la So ciété centrale des banques de provinoe, 20 bis, rue Lafayette.\nCHANCE A PARIS\nCHANGE A L'ETRANGER Berlin (Change sur Paris) 80 87./. Rome 101 35./. Madrid 6 35 Barcelone 6 60 Vienne 95 48 Saint-Pétersbourg 37 48 Lisbonne 629 ../.. Rio-de-Janeiro (change sur Londres) 16 9/M. Rio-de-Janeiro (change sur Paris) 586 rei3 Valparaiso (change sur Londres) 9 5/8.. Agio sur l'or à Buenos-Ayres 127 1/4 Piastre mexicaine. 2 43\nCONCERTS & ORPHEONS\nDe 4 à S heures Jardin des Plantes. 103® de ligne (chef : M. Bouquet). Marche des Gymnastes, Pehel ; Ou verture de Concert, •Karren : Eglogue, Sporck ; Menuet, Karren ; Scènes bohémiennes, Bizet ; Polka-marche, X. Square Parmentier. 104® de ligne (chef : M. Vivet). Marche russe, Ganne ; Dis-moi quel est ton pays, Sellenick ; Nabuchodonosor, Verdi ; Messidor, Bruneau ; la Féria, Lacôme ; la Tour terelle, Damaré. Jardin des Tuileries. 119® de ligne (chef : M. Rottier). Corcia-Marche, Erlanger : le Roi d'Ys, Lalo ; Menuet, Beethoven ; Sérénade, Schu bert ; Suite algérienne. Saint-Saêns. Vincennes. Ecole d'artillerie (sous-chef : M. E. Bernard). A Fontgièvre, Burgairolle ; les Erin nyes. Massenet : Harlette, Stoupan : le Petit Duc, lècocq : les Perses, X. l.eroux : Cornettine, Sali. Parc de Versailles. Musique de l'école d'artil lerie (chef : M. G. Corroyez). Phèdre, J. Mas senet ; Prélude de Parsiful, Wagner ; Dans la Vallée, G. Corroyez ; la Vie du Poète, G. Char pentier ; Philémon et Baucis, Ch. Gounod. De S h. à. 10 h. du soir Place du Maine. Harmonie du quartier Nec ker (directeur • M. Jamet). Les Cadets. Sou sa ; Ouverture du Jeune Henri, Mehul ; Espana, Chabrier ; les Diamants de la Couronne, Auber ; Schiller-Marsh, Meyerbeer.\nBULLETIN COMMERCIAL\nDU MERCREDI 17 SEPTEMBRE 1913\nMarque Corbeil, le gros sac : 64 francs\nCOTE OFFICIELLE DES MARCHANDISES du mercredi n septembre 1913 Farine Ueur 100 kilos 37 .. à 37 50 B* _ 27 25 27 75 Avoine noire 20 75 21 Avoines diverses 19 50 Seicle _ ; Huile de colza 75 .. Huile de lin 61 60 Sucre roux 88° 26 75 27 50 Sucre blanc n° 3 30 75 31 Alcool à 90° J'hecto 42 50 \"\nLE HAVRE, 17 SEPTEMBRE 1913 (DEPECHE;\nCRIEE DES VIANDES AUX HALLES\nFOURRAGES\nParif-tn-Chapelle, 17 septembre. Fort marché, vente Tacile. Environl9o voilures, prix soutenus sur les pailles et sur les fourrages. Paille de blé 23 à 25 Paille de seigle 22 24 Paille d avoine 21 03 Foin 40 52 Luzerne nouvelle 52 53 Regain 40 45 Le tout rendu dans Paris au domicile de l'acheteurr frais de camionnage, et droits d'entrée compris pa -100 bottes d\" 5 kilos, savoir : 6 tr. pour les toins et four rages secs, 2 fr. 50 pour paille. Fourrages en gare. On cote les 520 kilos. Paille de blé 15 à 20 Paille de seigle 18 20 Paille- d'avoine 14 17 Foin 30 40 Luzerne 30 38 Foins pressés en balles. On cote sur wagon nar 100 kilos. Foin de premier choix 9 25 à 950 Foin de première qualité 8 .. 8 50 Pour les marchandises en gare, les frais de décharge ment, d'octroi et de cdmionnage sont à la charge de 'acheteur.\nMETAUX\nLondres, 17 septembre 1913, La tonne Cuivre comptant, £ 75 1/8. terme.... £ 74 3/4 Etala £ 194 ./.. .... £ ... Plomb £ -20 1/2. Zlne £ 21 1/8. Tendance soutenue.\nSUIFS\nL« cours officiel des suifs indigènes nu titrant 43 I /2 est fixé àB2 .. les 100 kilos Paris, soit sans variation. Le suif en branches pour ia province au rendement moyen de 75 0/0 ressort à 61 50. Le suif au rendement de 70 0 A) vaut 57 40 ACIDE STÉAKIQUE saponification ......... j-20 .. distillation Hg GLYCÉRINE brute saponification igo !. lessive 80 0/0 132 50\nFÉCULES On note : iéeule3 Paris, de 39 .. à 40 ~ ; Oise, 39 .. à4O .. ; Vosges, 40 .. à.. .. ; les 100 kilos, gare de Ja féculerie. Cours du disponible, type officie: supérieur, 40 . • 1\" 89 ..\nAMIDONS (100 kilos, gare Pari 3) AMIDON pur froment 60 à .. de riz fleur 67 73 de mais en caisse 47\nHALLE AU BLE\nMarché hebdomadaire du mercredi n septembre 1913 Blés. Offres toujours, modérées Par suite de la fermeté du marché réglementé et des marchés de province, les prix d'il y a huit jours étaient ferme ment tenus. Les bons blés valaient de 27 50 à 27 75 et les blés ordinaires de 27 25 à 27 50. Les 100 kilos, gare Paris ou parité. Issues de blés. Mêmes prix. On coté : gros sons, de 14 fr. h 15 50 ; 3 cases, de 13 à 13 50; recoupe! tes, de 12 75 à 13 25 ; remoulages blancs, de 22 à 22 50 ; remontages bis, de 16 à 18 fr. Avoines. Prix fermes On cote : blanches ou jaunes. 19 75 à 20 fr. ; grises.\n(le 20 75 a 21 fr . et les noires de 22 à 22 50, les 100 kilos, gare Paris. Farine de seigle. Oïl cote de 27 a 30 fr. tes 100 kilos. Seigles. Cours nominaux. On cote : îs 75 à 19 25 les îoo kilos, gares départ. Orges. Affaires calmes On cote : orge de brasserie, de 22 fr. à 22 25 -, orges de mouture, de 19 50 à 20 50, les 100 kilos, Parts. Escourgeons. Prix soutenus On cote : 21 fr. à 21 25, gares départ. Graines fourragères. On cote : trèfle Incarnat hatlf, 40 à 50 fr ; tardif rouge. 50 à 55 fr. ; trèfle Jaune. 165 à 170 fr. ; trèfle blanc. 175 à ISO fr ; trèfle hybride, 180 à 200 fr. ; luzerne de pays. 130 à 150 fr. ; sainfoin, de 40 à 55 fr.. les 100 kilos.\nSPECIALES DE 18 SEPTEMBRE\nTHEIERES Opéra. Relâche. Opéra-Comique, 8 h. 3/4. Werther Comédie-Française. Clôture. Gaité-Lyrique, 8 h. 1/2. Mam'zelle Nitouche. Comédie des Champs-Elysées, 9 h. En douce !... Châtelet, 8 h. 1/2. Michel Strogoff. Variétés, 8 h. 1/2. Son vioe ; le Bonheur, Mes dames. Antoine, 8 h. 3/4. Marthe et Marie. Porte-Saint-Martin, 8 h. 1/4. Cyrano de B\". gerac. Ambigu, 8 h. 1/2. Les Deux Orphelines. Sarab-Bernhardt, 8 h. 1/4. L'Aiglon. Renaissance, 9 h. —• Un fil à la patte. Apollo, 8 h. 3/4. Le Comte de Luxembourg. Trianon. Relâche. Gymnase, 9h. 1/4. La Demoiselle de magasin. Athénée, 9 h. Le Bourgeon. Vaudeville, 8 h. 1/2. Le Menuisier, la Dame du Louvre. Déjazet, 8 h. 1/2. Le Mariage de Mlle Beule mans. Palais-Royal, 9 h. La Cagnotte. Molière, 8 h. 1/2. Serrez vos rangs ! Cluny, 8 h. 1/2. Le Loustic ; Madame Duricin, député. Grand-Guignol (T. 228-34). Le Beau Régiment; la Petite Fille ; Un début dans le monde ; M. Platon. Concerts Touche, 25, bd Strasbourg (T. 44465). Tous les soirs 9 h., conoerts symphoniques. Matinées dimanches et fêtes, à 3 h. Jeudi, mu sique de chambre, à 3 heures. Théâtre-Populaire, 8 h. 1/2. Music-halL Attrac tions. BelleviUe, 8 h. 1/2 Le Chopin. Montparnasse, 8 h. 1/2. Benvenuto Cellini. Grenelle, 8 h. 1/2. Braves gens et fripouilles. Gobelins, 8 h. 1/2. Le Sorcier rouge. Montmartre, 8 h. 1/2. La Petite Mionne. Moncey, 8 h. 1/2. Le Chevalier au Masque. Théâtre-Nouveau, 8 h. 1/2. A la Frontière. SPECTACLES DIVERS Marigny-Théâtre (Champs-Elysées) (T. 101-89). Roble-dillo. les O'Kabe, Te résina Negri dans le Triomphe de Hacchus. Matinée le dimanche. Folies-Bergère (T. 102-59). 8 h. 1/2. Pégoud. Montmartre, ballet de Willette, Mme Mariquita et Bosc : Delmarès, A Clairville. Quinaut ; la troupe Perezoff, Hurapsti liumsti et Damia. Alhainbra T. Roquette 0-10), 8 h. 1/2. Max .. Linder lui-même, les Craggs, 6 Bell Hâtions, Amarar.ths, Carbrey Boys, Maxini et Bobby, Christy et Willis, eic., etc. Ba-Ta-t;lan (T. Roquette V l2). Boucot dans son répertoire : Augé, Mary-Hett dans Zidorc. Le Moulin de la Chanson, 4â, bd de Clichy. Prochainement ouverture. Empire tex-Etoile-Palaco) çr Wag. 26-93). No biett. .Vlansuelle, Talera. Averino's, Drva Aida, - Bros Browning, 4 Gillis. trio Palmer's, etc..etc. Cirque Medrano, rue des Martyrs (T. Central 40-65). Attractions nouvelles. Matinées les jeudis, dimanches et fêtes, à 2 h. 1/2. Olympia (T. 244-68), 8 h. 30. La Quaker Girl, opérette. Mines O'Brien. Delysia. MM. Morton, A. Franck. Ferrières et Henri Léoni, etc.. etc. Eldorado (T. 442-17). Dranem dans M. Truck, le roi des policiers, de Dranem. Bach, Carjol, . Georgel, Vorelii, Nuigam, Deschamps, Giseiie, Dolmet. Gérard. Concert Mayol (T. 168-071. Tous les soirs Mayol chante chez lui. Gaité-Rochechouart (T. 406-23). La Chambre à côté. Rothig, Milton, G. Montbreuse, L. Dar mond, etc. La Pie-qui-Chante, 159 r. Montmartre (T. Central 25-67). Charles Fallût. Auteurs gais. Sécré tait. Paco. Jeaniame. Revue : Marfa Dhervilly. Grands Magasins Dufayîl. Concert et cinéma tographe tous les jours, de 2 h. à 6 h., sauf le dimanche. Buffet. Nombreuses attractions. Palais-Rochechouart, 53, l d Rochechouart. Métro Anvers. Seul cinéma donnant trois heures de merveilleux spectacle. Jeudi, dimanc., matinée. Kursaal, 7, avenue de Clictiy Valroger, Peheu, Daniderff. Danrit, Marc. Attractions diverses. Moulin-Rouge (T. Marcadet 08-631. 8 h. 1/2. Madame Canlharide, fant. à gr. spect. 150 ar tistes. 100 danseuses, 500 costumes. Cigale (T. Nord 07-60,. Non... mais!... rev. de Nanteuil et de Gorsse. Régine Flory, Che valier. Bordoni. Mérindol. etc. Luna-Park. Ouvert : ar tous les temps de 1 h. à minuit. Attractions sensationnelles inédites. Entrée : 1 fr., donnant droit â une attraction. Gaumont-Palace .Hippodrome; ' (T. Marcadet 16-73). Tous les soirs, à 8 h. 1/2, Par l'amour, grand drame historique ; Bout de Zan au bal masqué, comique. Attractions inédites. Location de 11 h. à 5 h. Tivoli-Cinéma, 14, nie de ia Douane (T. 4/26-44). Matinée et soirée, la Closerie des genêts, Par l'amour. Magic-City, pont de l'Aima (T. 707-65). — De midi à minuit, ouvert par tous les temps. Entrée: 1 franc, donnant droit à une attraction. Pathé-Palace, 32. boulevard des Italiens. Séan ces de 2 heures à minuit. Le Pathécotor, Pathê- Journal. Actualités. Musée Grévin. Panorama de Constantinople. Le Palais des Mirages. Danses lumineuses. Cinéma le plus parfait. Foll'-Butt', rue Bolivir. Grand park d'attrac tions. Situé au point culminant de Paris. T» 1, jours. Entrée 1 fr. avec 30 attractions gratuites. Artistic-Cinéma Music-Hall, 115. rue Lecourbe, (T. Saxe 56-45). Rep. vend., sam., dim. et lundis. Théâtre de la Tour-Eiffel. Cinéma. Asile de nuit. Abordage... en scène, sketch, et Sonnette de nuit. Faut. 2 fr., asc. au 1 e » étage comp. Cirque d'Hiver, cinéma Pstbé (T. 918-25). Ma tinée à 2 h. 1/2; soirée à 8 h. 1/2. Vendredis, changement de programme. Th. Grevin, 10 bd Montmartre. - A 3 h. et 9 h. le Secret de Polichinelle. A 5 h., Contre-Espion nage et le Tiers-Porteur. Faut. 2 fr. ent. mus. c. Bal Tabarin. Tous 'es )curs. de 5 h. à 7 h. 30, apéritif-concert. Troupe anglaise, les Stella girls. Samedi prochain, concours de déshabillé. Tour Eiffel. De 10 n. du matin â la nuit, 1\" étage, restaurant-brasserie, déjeuners. Ma tinées dimanches et 'êtes, à 3 heures. Enghien. Sources su'fureuses. Etablissement thermal. Casino. Touriste. Bateau-fest uirard Excursion sur la Seine, de Paris à Saint-Germain. Départ tous les jours, à 10 h. 1/2, quai d'Orsay, face gare.\n38F\" A. I 2L. SL, X rr 13 S\nJugements du mercredi 11 septembre 1913 Leloup-Bourre et O. fournitures cinématogra phiques sous le titre de G allia-Cinéma, 53, rue du Temple. M. llonnin, j.-e. ; M. Lemonnier, s. Van Hoylandt, chaussures. 75. rue des Bour guignons, à Bois-Colombes, demeurant 14 bis,{ rue Diderot, a Vinoennes. M. Marchand, j.-c. ; M. Gaubert, s. Poppauer, commissionnaire en marchandises, 8 bis, rue Martel. M..Marchand, j.-c. ; M. Ce maire, s. Barchet. matériaux pour entreprise de travaux publics, 18, rue Albouy. M. Marlaud, j.-c. ; M. Benoist. s. Gardel, commissionnaire en autos, 23, rue Saint- Augustin, demeurant à Romainville, 27, rue Saint-Germain. M. Gruin, j.-c. ; M. Armand, s. Parade, bar. 1, rue de Fourcy. M .Gruin, j.-c. ; M. Gatté, s. & A. Vigneron et G. Robert, pelleteries et fourru res en gros, li, rue du Faubourg-Poissonnière. M. Gruin, j.-c. ; M. Lemonnier, s. LIQUIDATIONS JUDICIAIRES Malassis, entrepreneur de menuiserie. 29, rue Saussure. ML Ressiga. j.-c. : M. Coulant, 1.\nNAVIGATION FLUVIALE\n7 m/*'-Si'fniï Pont de Seine b Monterea». 1=46 ; écluse de Varennes, 3 m lo ; pont de Melun, 2™'Jl ; pont de Corbeil, 1™65 ; écluse de Pori-4- l'Anglais, 4 m 70. S» Marne. Ecluse de Cornières. 2 m 36 ; écluse de Chalilert, (P'Tô ; écluse de Charenton, Basse-Seine. Austerlitz, l m o3 ; pont de la Tournelle, (M) 2 ; pont Royal, 2 m 57 ; écluse de Suresnes. 5 m 48 : barrage de Bezons. 3 m 13 ; pont de Mantes. 3 n, 33 : écluse de Méricourt, 5\"?85. Oise. Barrage de Venelle. 2 m 84.\nLe gérant : VISSIEK. Paris. VEKBIKÎI, imprimeur dn Petit Partettn. 18, rue d'Enghlen.\n—■ Le Petit Parisiexa\nHfiflKflBT FIL C9ISTA UX 1 c f m HM0NHHH air. Cavallo G 23 .. 14 50 Careiess....G 26 50 11 50 — P 13 50 • «. Alerte Vi.. G 25 60 13 .. Le Sirdar... P 15 .. 9 50 — p 15 .. 6 .. Maïs III....G 120 50 58 .. Lathyrua.. .P 13 50 6 50 — P 40 50 23 50 72 .. 19 .. Galbeuse IIP 50 .. 33 50 Rosalinde. .G 70 .. 34 .. La Prêtent. P 174 .. 44 50 — P 22 50 11 50 Douglas.... G 16 .. 8 50 Bassompier.P 27 .. 15 .. — P 12 50 6 50 | Spineile ....Pi 24 .. 15 50 TopsyTurvJP 23 50! 10 50 M 1 1 ► —\nS o M Chèque versement Papier court Papier à 3 mois Londres... Allemagne. Belgique .. Espagne .. Hollande .. Italie New-York. Portugal.. Pétersbrg . Suisse .... Vienne.... i 25 123 99 467 208 98 518 475 266 99 104 23. 1/2 5/1 1/4 1/8 9/1 ./. ./. 3/4 1/2 /.à 25' .. 123; 0. 99 ' .. 472 .. 208! 6. 98 .. 521 .. 485 .. 268 .. 99 ' ..104! 26/.. 3/4.. 7/16. 1/4.. 5/8.. 13/16 ./... ./... ./... 7/8.. 3/4.. 25 24./.à 25,27./. 123 5/8.. 123 7/8.. 99 5/16. 99 7/16. 466 1/4.. 471 1/4.. 208 1/4.. 208 3/4.. 98 9/16 . 98 13/16 517 ./... 520 ./... 473 ./... 483 ./... 265 ./... 267 ./... 99 13/16 99 15/16 104 9/16. 104 13/16 Escc >mpte h ors banc lue : 3 (3/40/0.\nOuverture Cours p ratiqn Clôtura F. haut P. Cu| FARINES fleur. 1 1 In 108 kilai Courant ....(37 20 à 37 -25137 35137 -20137 20 à .. .. Octobre ... 36 45 .. .. 36 45(36 45 36 45 36 50 Nov.-décem. 36 25 36 39 . 36 3o a . a . 4 de novemb. 86 29 .. . . 36 25(36 20136 25 .. .. 4 premiers.. 36 45 .. 36 50136 45 36 45 3(5 50 Circulation l miintauxl 1 .050 Farines supérieures de consommation de Paris : 64 .. a .. ; autres marques, 61 .. à 64 .., a gros sac. BLÉS, les 100 kilos Courant.... 27 6 il a 27 70 27 *5,27 67127 80 â 27 35 Octobre .... 27 50 . . . 27 55 27 50-27 50 .... Nov.-décem. 27 35 .... 27 5 27 35-27 45 .... 4denovemb. \"27 45 .. .. 27 50 27 45-27 45 2 / 50 4 premiers.. 27 70 .. .. -27 75 27 70 27 70 27 75 | l | .... 1.000 SEIGLES, les 100 kilos Courant.... 19 25 â .. .. 19 25 0 .. .. Octobre 19-25 .. .. 19 25 .. .. Nov.-décemb 19 50 ,. .. 19 50 .. .. 4 de novemb. 19 50 .... 19 50 4 premiers.. 19 50 __ __ 19 50 Circulation (quintaux) AVOINES NOIRES. In 100 kilos Courant 20 90 à .. 20 90 20 75 20 85 à 20 90 Octobre .... -20 35 . . -2t* 85 20 85 20 95 ,. .. Nov.-décem. -20 90 20 90 -20 9C 20 90 20 95 4jde novemb. 21 20 .. .. 21 20 21 -20 21 15 21 20 4 premiers.. 21 40 .... 21 40 21 35 21 35 .. .. Circulation (auintaiixl 1.750 AVOINES DIVER8ES. n 100 kilos Courant.... 19 50 à .. 19 50 19 5C|19 50 à .. .. Octobre .... 19 75 .. .. « ■ •. 19 75 .. .. Nov.-décem. 19 75 .. .. 19 75 .. .. 4 de novemb. 19 70 ., 19 70 a. .. 4 premiers.. 19 35 19 70 19 50 19 65 Circulation 'quintaux!... HUILE DE COLZA, lu 100 silos Courant ....(74 50 à 75 50I75 .. 75 .. 75 .. à .. .. Octobre .... 73 .. 74 .. 73 50 73 50 73 50 .... Nov.-décem. 7 2 75 7 3 77, 73 .. 73 . . /3 4 de novemb. 72 25 73 25 7i 50 72 50 4 premiers. . 72 aO .. .. 72 50 7-2 .. 7-2 4demars...|75 .. 7'2 .. .. .. .. .. 71 .. 7 -2 .. Circulation (quintaux)... HUILE DE Lit 1, in 100 Idlos Courant „..i61 75 à .. .. 61 75(61 -25 61 25 à .. .. Octobre .... 6-2 .. 6-2 26 32 .. 62 .. 61 50 61 75 Nov.-décem. 62 75 63 .. 62 7- 62 25 62 25 .. .. 4 de novemb. 63 25 .... 63 -.5 62 50 62 50 ... 4 premiers.. 64 25 64 5 64 5j 63 5 63 50 63 75 4 de mars... 64 50 .. 64 50 63 ,5 63 75 .... Circulation louintauxi... • a 0 • 10Ô5Q ALCOOLS, l'hecto n 0 90 Courant.... 42 25 à .. .. 42 50 42 25 42 50 è 42 7b Octobre .... 42 5 .. .. 42 , 5 42 50 42 50 42 75 4 d octobre. 42 50 .... 42 75 42 50 42 75 Nov.-décem. 4-2 50 42 75 . . . • • . • o 42 50 42 75 4 premiers.. 43 75 .. .. 43 75 43 7. 43 5 41 .. 4 de mai.... 45 .. 45 25 . • • . 4, .. 45 25 Lucuiation iDipes ... 1.575 Stock (pirus'. ... 14.125 Plus 2 tr. 2n d taxe de labrication SUCRES n» 3. les 100 klloi Courant.... 30 87 a .. . 30 67I30 50(30 62 à .. . Octobre .... 30 25 .. .. 30 37 30 25 30-25 .... 4 d octobre. 30 7 .. .. 30 5 ' 30 3 30 50 .. .. 4 premiers.. 3 . .... 31 i. 31 .. 31 12 .. .. Circulation sacs-.... Sucre raffiné : 62 .. à 62 50 : s urchoix, cassé, ranzè en caisse : de 64 50 â 66 50, droits acouittès Plus 2 tr. de taxe de raffinasi.\nCOTONS très «rdinaires Louisiane Jes 30 kiioi LAINES Buen'-Ayr\" en suint (les 100 kilos) CAFÊ3 Santoi les 50 kilos 1 Ouvert. Clôture | Ouv. | Uôt. Ouv. 60 50 u9 25 59 25 59 25 59 .. 59 .. 59 50 59 50 59 75 59 75 59 75 Clôt 60 75 59 25 50 25 59 25 59 .. 59 .. >9 50 59 50 59 75 '.9 75 59 75 Septembre Octobre . Novembre Décembre Janvier .. Février .. Mars Avril .... 66 75 . 85 37 1 84 50 . 84 12 1 84 .. . 63 75 . 83 75 . 83 75 . /. 1. n /. /. /. /. 87 25 . / 85 87 1 / 85 .. . / 84 62 1 7 84 50 . , 81 25 . / 54 25 . 7 8125 . 7 8112 17 81 ... / 8112 1 7 2o:>.. 205 .. 202 .. 197 50 191 .. 189 .. 189 .. 189 .. 189 .. 189 .. 189 .. Mai Juin Juillet... 83 62 172 83 50 . /. 83 62 11.\nBœuC 58.361 l Mouton 93 Veau •••••• 68 462 1 Porc ' * ' , ' ; i . a 1 Mde der... BŒUF, (prix Ru Rllsframmsl 1 10 à 1 66 Aloyau .... 1 20 à 2 30 1 /4 de dev.. 0 70 1 10 — déhanché 1 40 2 50 Cuisses 1 .. 1 56 Train 1 20 2 Pis et col, de 0 50 à 1 .. \" VEAU Extra 1 90 A 2 20 3* qualité .. 1 30 à 1 40 1\" qualité.. 1 70 1 80 4® qualité .. 2' qualité.. 1 50 1 60 Pans cuisses i 40 2 20 VEAU DE CAEN 1 /4 de dev. 1 10 à 1 50 | 1 '4 de der.. î 40 à 1 90 MOUTON (tant fratsurtl 1\" qualité.. 2 10 à 2 30 1 Agn. s. tête. i 50 à 2 30 2' qualité.. 1 90 2 .. Agn. de iait 3* qualité.. 1 60 1 80 ni tête ni fr. i 80 2 40 40 4\" qualité.. 1 30 1 50 Pré salé ent. 2 9 Gigots 1 80 2 60 — culotte. ~ FORS Extra 1 70 à 1 86 Jambons... 1 50 à 2 10 1\" qualité.. 1 60 1 70 Poitr. salée. 1 70 1 80 2' qualité.. Filet 1 40 1 50 — fraîche 1 30 1 70 1 60 2 30 1 Reins i 40\n•fc>A LES PNEUS WOLBER sont vendus PAR TOUS LES BOUS A6ENTS\nSE RASER DEVIENT UN PLAISIR GIBBS SAVON POUR LA BARBE Complément indispensable de tous les rasoirs mécaniques Ne brûle jamais les blaireaux En vente partout : 1 fr. 25 Échantillons f» c. 0 fr. 50 7 et », r. ta Boëtie, PARIS\nJAMET,BUFFEBEAUetC ie M°SS^Bu^pSi 9'tcc ursa ht : LILLE.NA N UY -B RUXELLFS\n","Caan.Mh\ne\nLe IPetit Parisien\nfem. VALEURS FRANÇAISES tors Au- rer. fmdi ffÉUtt, Mm (Act., OH.) prérti Jourd. Bourse du 17 Septembre 1913 3 0 /00% J. Octobre 1913 ........ cpt. go .. 80 65 .. ..0 — — lenno. go 25 89 72 S 0/0&% Amortissable J Juillet cpt. 93 .. .... 20 . .tonesk-Efcat 4% remb. 500 îr 505 50 508 .. 15 . .(Dette Tunisienne 3% 436 .. 438 25 2 50Ann&metTonJun21/ÎS% 80 50 80.. 2 50iMadagascarob.21/2 r.àôOO 80.. 80 40 3 0/0 . . — 3% 1303 ........a. • • • 86 50 80 60 35 .. Aîriqoe Occidentale Française 3% .. 440 .. 440 .. 35 . .(Algérien 3% 1002... 430 .. 431 50 17 3 1 12 1380-1906 450 .. 448 .. » -. — 3% 1902 837 60 306 .. » .. OW. 1866 4% 1.500 t. P 537.. 536 .. 12 . 35 , — 1871 3% r. 400 t. 8 395. 397.. 3 .. M — — 1/4r. à 100 106 50 104 75 20 . .«<■ — 1875 4% t. 600 t. p 538.. 530 ÔO 20 ,.I«J — 18764% r. 500 If 528.. 528 25 10 ■•'«! — 1882 21/2 7. 400 t. p 323 2 60/2* 1 — — 1 /41. p 89 . . 87 .. 10 JIM S44S 21 m r. «01« 325 3 50 1 — — 1/4». 100 t. p 87 25 87 25 -40 ■•fil!— 18968% r.500t.P.380 .. 375.. 2 60tW 1 — — l/4r. à 125 100 25 100 25 30 .. Q< — 1899Métr.2% t.P ....... 361.. 362 .. 2 50i\" J — 1/4 - 92 .. 93 50 12 m 1 — 1904 21/8 r. 5001 . p 405 50 406 .. 2 60 M 1 — — 1 /S ». 100 t. p 82 50 81 50 11 . .tr* f — 1905 2 3/41. p.. 353 .. 853.. ÎTSMI — =•• -if •«»•••• 47.50 88.. •11-,.U — 1810 23/4% oM.430 .... 345.. 345.! 6 50{W ! — — 1/2 .. 172 75 173 50 12 ..Hi _ _ 3<1' 400115 368 . 365 50 3 . > — — 3% 1/4 ICO lib 90 75 90 75 S 0/0 _ 1912 3% 867 601 266 50 16666Banane de France 4656 .. 4665 . P3 74 d'Alsériè ...... ..3399 75 .. — dé Pari» cpt - 1776 . . 1773 ... -■ — — terme-1732. 1778. 60 . Comparai® Algérienne... 1805 .. 1590 35 .. Comptoir Nation®! d'Escompte 10A9 , 44,39 ,SQ 26 .. Crédit Foncier d'Aigetie. lib 690.. 699.. 82 .. Crédit Foncier do Franoe. act....... 934 50 937 .. 13 .. Communales 1879260% 452 50 452 .. 2 001 ** — — ® • • • » £W* ►, 90 15 c Foncière» 1878 3% 490 ! ! 490 !\" 15 . . n i Communales 1830 3%.... 497 . 493 25 15 - ■ £iFoncières Igg33°4i3 400 .. 398 .. 13 . - \\ - 1885 .en 412.. 408.. 2 60»! — , — ,j>i r àS 100 94 25 94.. 12 . - T* joommnnaies 1891 370.. 370.. 13 ït / — 1892 2 80% 404 494 14 ■ -S iFonciéres 1895 2 80 %...... 416.. 418!! 13 . c iOommunalea 1899 2 60 % ». 500 un 440 15 .. O/Foncières 1900 3% „ 466 50 462 .. 15 II 1 Communales 1906 8% 4m . 455 7 50 — Foncières 1900 3%. „.., ; ;.-... 349 ,. 247 25 S 0« 51 Comcmnales 1912 «. 237 50 236 .. 17 50 r» Foncières 1013 8 1/»% 500 .. 499 ..M Bon MOIr.awt» WB 57.. 87 M w l _ — 1888 ....... 5g 57 H !!Banone Hypothécaire r. 1.000 545!! .. 15 — — '■ 5,00 410 .. 399 50 25 .. Crédit Français 503 .. 505 . 10 .. — Pranco-EsypOen .-. 184 . . 183 50 15 62 — Industriel 125 I. payé» 718 .. 715 . 60 .. — Lyonnais ept. 1725 .. 1720 .. — — terme. 1729 ..1725 .. si \" — Mobilier Fronçai» 060.. 657 50 16 ' Foncière Lyonnaise 440 19 25 Société Générale 260 ï. payé» 829 ,. 828 .. 15 Banque Française pour le commerce 29» 300 M — tJnion Parisienne 1151 .. 1143 .. 27 . Boni» Foncière.. LU,:w 964 « Immobilière de France obi 400.... 157 50 159 . 7 !; — — 475 189 50 30 !. Bds»Guelma. act .] 639 635 50 35 — oV 402 .. 398 . 22 5Ô|Déoartementaux 620 .. 622 . 15 .. Economiques, obi .3% 390 .. 388 .. SU ..Est Algérien act — 057 50 683.. 35 — OW.. 401 25 402 75 33 ôC Est. act 932 .. 980 .. 15 50 — rouissant» 432 to 1 — obi. 6% s 635 .. 639 •\nDern VALEURS FRANÇAISES CMTS AU- rev. ronds d'États, Tilles (Act., OU.) Pr&M- Jourd. 20 . .ESt. obi. 4% 499 .. 15 . . — — 8% - 417 75 416 . . 16 .. — — 3% nouvelle 411 . . 411 .. 12 50 —- — 2 1/2% 367 .. 366 .. 15 .. — — Ardennes 407 .. 407 50 58 .. Lyon, act - 1321 .. 1321 .. 15 — obi. 3% 416 25 , , .. 15 .. — Bourbonnais3%......... 407 50 406.. 15 .. — Dauphiné 3% 406 50 25 .. — Méditerranée 5% r. 625 fr... 635 .. 635 .. 15 - — — 3% 406 . . 408 . . 15 .. — Fosion3% .. 407.. 407 .. 15 .. — Fusion nouvelle 3%.. 411 .. 410 75 12 50 — OW. 2 1/2% 368 .. 367.. 15 — Victor-Emmanuel 1862 409.. 406 50 50 .. Midi act 1120 .. 1124 50 25 .. — ouissance 574.. 574 .. 15. — Obl.3%... 412.. 412.. 15 .. — — 3% nouvelle» 420.. 417.. 12 50 — —• 2 1/2% 367 72 ..Bord, act - — 1725 ..1730 .. 56.. — jouissance *•---1310 15 .. — obl.3% .. 414.. 414.. 15 . — — 8% nouvelles 419 . 419.. 12 50 — — 2 1/2% —— 374 75 378.. 59 .. Orléans, act < 1365 .. 1369 .. 44 .. — jouissance — 930 . 935.. 15 .. — Obi. 3% 413 . - 413 50 15 . — —3% nouvelles ... 412.. 412,50 12 50 — — 1/2% — — 366 .. 367 .. 38 50 Ouest, act «20 .. 918 . 21 . — jouissance — 470 50 470 50 15 .. — Obl.3% 418.. 419.. 15 — — 3% nouveflm 419 .. 420 50 12 50 — — 21/2% • 872 .. 372.. 28 75 Ouest-Algérien, act —... 626 .. 634 15 .. — Obi. 3% —.. 404 .. 403 50 6 . Sud de la France act 111 50j 110 25 15 .. — obl.3% . 385 15 .. Obligations Yunnan 3% 418 50 416 75 20 .. Docks de Marseille, act 420 .. 423 .. 20 . .Magasins Généraux, act. 421 .. 428 .. 00 . (Compagnie cénérale des Eaux... 2150 37 50tëraz étranger, act---- 785 .. 785 .. 12 |Cozns>&>mie Transatlantique, act ... 17g 12 M V — priorité 185 .. . .Messageries Maritimes . 140 .. 138 .. T— — priorité 180 .. 177 .. 21 ..Métropolitain - cpt. 620.. 610.. H — «... terme. 620.. 616.. 6 25*Métro Nord-Sud « 183 14 ..'Est Asiatique Français 212 50 12 50OmnlbO8 de Paris, act —. « 750 .. 752 . 20 ..Omnibus, act Puissance «... 338 .. 336 8 'Omnium Lyonnais, act. .«.. 149 .. 152 50 15 .. Parisienne Electrique. act 306 .. 806 .. 4 (Tramways Est-Parisien, act 71 25 71 25 10 ITramways Paris et Seine. 308 27 50|Traraways Fiançais, act....... . 520 .. 524 .. 10 . .1C 1 \" G lc Parisienne Trsmways-SutLact 173 .. 172 .. 10 . .IVoitures, act 190 .. 187 .. 15 .Association Minière, act......... 263 6 25iAgiul3S, act - —- 139 50 15 .. Ateliers du Nord et de l'Est 513 50 505 .. 37 50®oléo, act 850 .. 850 .. 25 .. Electro-Métallurgie. act 525 .. 516 .. 12 50Minas de Malîidano, jouissance 370 .. 368 .. 35 .. Compagnie Française des Métaux 840 .. 840 .. 55 . .fPenarroya, act 1525 13 COSels gemmes (Russie méridionale) 318 .. 318 .. .. . .Panama (Bons à lots)...., 116 .. 116 .. 17955 Canal de Suez, act cpt. 5452 .. 5460 .. .. .. — — terme. 5467 .. 5495 . &7 10 — parts de fondateur. 2430 15455 ' — société civile «...3895 37 50|Dynamite. act « 817 .. 814 .. 12 Etablissements Orosdi-Back....... 210 27 éôiForces Motrices du Rhône. ... 624 .. 620 .. 22 43îLe Printemps 445 50 449 50 18 4l! — act. prix. 344 501 340 .. 31 25jThomson-Houston, act 785 .. 780 .. 3 88-ftalîmerte Say. act 405 .. 405 .. 11 0» — act. prix. 231 .. 290 .. 10 . .Attribution d'Electricité.......... 679 18 ôOElectricité de Pari\\ acT 825 **. 825 ! ! 16 .(Téléphone. act • 294\nDern. rev. VALEURS FRANÇAISES c«s lu- Fonds d'États, Villes (Art., OH.) prfcM. Jauni. S d Iklahoma (Union Pétroles), act. priv 96 5u .... /ille d'Amiens 4% 109 50{ 111 .. — de Bordeaux 4% 81 504 .. 504 50 3 1/2 91 483 .. 55 .. CDakar à Saint-Louis. act.... —... 1115 .. 1105 .. 1 16 62!Chemras Economiques, act. 570 50 .. Banque de llndo-Cnine 1565 .. 1570 .. I 25 ... 12 50 17 .. 20 .. 85 .. banque Franco-Amôricaine 479 Eianaue des Provinces (Soc. Centr.) 605 .. 600 .. S F -Comptoir des Entrepreneurs.... 413 .. 415 .. Eaux pour l'Etranger, act......... 305 50 309 .. Eaux d« Vichv. act 2041 .. 2041 .. 105 75 .. Edison, act — parts 7 Est-Lumière ....... —. lo5 .. 135 - . - 169 50 .. .. Secteur de la Rive ....... 364.. 357 .. .. ..Câbles Télégraphiques. act 136.. 137 .. 25 .. Havraise d'Energie, act... — —. 610.. 610.. 10 ..Eclairage, Chauftage. ......... 274 .. ..... 60 .. Gaz Central, act .... —1642.. 1650 .. 13 75teoclété du Gaz de Paris..-........ 290 37 50 5 50 65 .. 88 54 22 98 115 75 .. 40 .. — (2° série)...— 600.. 600.. Houillères d'Ahuri — —. 57 — (ie Dombrowa 1687 ..1637 .. — d'Ppinac ,—....1785 Boléo, parts 510 .. 50650 Grand'Combe..... - 2050 20 .. Lanrimn (Compagn le Française)... 473 .. 479 .. 2420 2410 . MickAi art 1218 ._ 1218 . 30 .. 60 .. 60 55 .. 75 .. 50 .. 30 . . 75 .. Aciéries de France, act 955 .. 965 .. — de Loacwy, act. 1649 .. 1656 .. — de MichevUie. act 1850 ., 1845 .. — de Paris et d'Ontrean 1119 .. 1119 .. Ateliers et Chantiers de la Loire. .. 1815 .. 1810 .. Chantiars de Saint-Nazaire 1333 ., 1315 .. Chantiers de la Gironde 874 .. 873 . 60 .. Comme ntry-Foorchambault 1540 .. 1539 .. 6 .. 20 .. 45 70 .. 90 .. Constructions de LevaUois-Perret.. 132 75 134 .. S\" 1 P\" da Construction Mécanique 480 .. 475 .. Dyle et Bacalan 260 .. 264 .. ■Pives-LUle — ..1139 .1131 .. Aciéries de la Marine 1900 .. 1900 .. Forges et Aciéries Nord et Est..... 2330 .. 2305 .. 75 .. 20 15 .. 12 50, 80 .. 17 . . 25 .. 35 .. Denain et Anzin 2475 ,. 2474 .. Forges et Aciéries de Russie....... 181 Métallurgie de i'Ariège 624 .. 620 .. Oural-Volga 277 .. 279 50 Tréhleries du Havre 266 .. 266 .. Lo Creusot 2098 ..2098 .. Bateaux-Parisiens, act-.......... 298 .. 303 .. Chargeurs Réunis, act 659 .. 659 .. Compagnie Havraise Pénins., act 625 .. 621 .. 32 BÔjÀimuaire Didot-Bottin ..... 787 .. 787 50 42 50s3zDmt> Français 1275 .. 1287 .. .. .. Compteurs et Matériel d'usine à gaz, 1689 .. 1690 .. 60 .. [Etablissements Du val, act 935 .. 927 .. 35 ..(Grande Distillerie Casanier, act.... 616 .. 600 .. 85 . Bec Auer, act 55 ;; Nouvelles Galeries Réunies 1180 ..1179 .. 19K fc n 1 R1D I ! 32 .. — n. p te béa. (e. 90 att.) 612 .. 514.. 105 Compagnie Richer. act 1950 .. 1945 .. Soie de Chardonnet. 192.. 192.. VALEURS ÉTRANSÈRES 5 o/OtArgentin 5% 1884 5 0/0 — 5% 1886 4 0,0 - 4 0/0 — 4 *> 1900 4 0/6lAntricbien4%or.. 3 0«Belge3% 2 e série... 4 l/2Brésiliea 4 1/2 188S » ..*»• ».... — ... 523 . « ... ». 91.. 9135 —94 .. 93 80 .... 9150 9190\nDern. rev. VALEURS ÉTRANGÈRES îonds d'États (M. et ObL) Cours précéd. An- jonrd. L O/nRi-ferilien Ao/ 1QOQ 84 85 84 80 5 0/0 — 5% 1908 09 10 99 .. |5°H — 5% 1908 (Pemarab.) 496 75 496 25 l9i» anlffam .V: IRftft _ 25 .. 25 .. 22 50 4 0/0 — 5% 1902 — — 6% 1904 Hfc- — 4 1/2% 1907 aime 4% or 1895 — 5% or 1903 504 75502 .. 495 .. 492 75 446 50443 .. 25 .. — 5% 1908... .—.... loago (lots 1888'................ 504 .. 78 .. 79 80 488 50 503 .. 78 50 20 .. — Banque Hyp. 4% 489 .. 4 0/0l 3 1/2 4 0/0 8*0/0 15 .. 30 .. 12 503 Egypte Dette Untîiée 102 .. 95 40 93 20 92 87 75 .. 254 75 513 50 312 50 102 .. 95 40 93 25 92 70 254 75 3ii !! Espagne Extérieure 4% ...... cpt. — — .... m* tenue. InJandais 3% 1898......... Saltt 1875 6% — 1896 6% Seilénigne 5% 1881 — 5% 1884 , 11 80 20 .. — 4% 1887 — 4% 1902 290 .. 438 . . 2 1/2 — 21/21898 3 o/og 4 o/oa 3 0/0 3 1/2 ïoflande 3% 1896 ~ ■ 79 86 10 86 20 71 50 71 75 97 50 .. 357 50358 . — 3% or talien 31/2% IbUrrations Victor-Emmanuel 1863 4 0/0 6 0/0 — 5% 1907 ..... Karoc 5% 1904 10170J101 soi 4 0/0 Mexicain 4% or 22 50 — 4 1/2% 1910\" 431 .. 3 1/2 3 1/2 3 0/0 — 3 1 /2°o 1804 91 75 92 60 91 50 — 3 1/2% 1902 65 ,— — 3* séria 122 50;ONteation* Tabacs Port 4 1/2%,. 508 .. 505 50 4 0/0 4% amort 1884 90 .. 4 O/Ofl 98 70 9*3 30 4 O/Of 93 45 92 85 — 4% or 1889 92 10 92 . . 4 0$ 4 0/q — Ï2 or 1890 2° et8* émis .... — 4% or 1890 4 e émission 92 . . 87 95 92 .. «1 70 9i 85 4 O/Oj — 4% or 1894 6 B émission 93 30 94 70 93 . 94 15 94 40 94 05 — 4% 1901 9*2 90 3 0/3 — 3% or 1391 et 2* émis. 94.... 3% or 1896 77 20 75 25 77 .. 74 95 3 1/3 — 81/2 or 1804 . 5% 1906 83 70 lÔi 45 4 1/2% 1909 4 0/0! — obi. 4% C. Donetz 1893. 86 55 85 75 4 0/« 570 .. «670 .. — 4% KarkoH-Azoî 1894 3 O/Oj 4 O/W — 8% Transcancasien 75 80 76 75 83 .. 75 60 83 25 .7p K% 1905 496 .. — 5% 1907 494 .. 490 . . 5% 1908 IM 84 10 84 ., 5% 1902 497 . . 498 . . 22 5Ô 4 1/2% 1906 459 .. 4 1/2% 1900 440 .. 445 .. înéde? 1/£% 1*00 . 1522 .. — 3% 1894 79 50 3 î/a 4 o/q 3 f /2% 1S85 93 .. 93 50 4% 1900 ... 88 . . 87 75\nDern. VALEURS DIVERSES cours An- rev. ïrads d'États (lut. et OM.) meU. joord. I 3 l/2Sais3e8l/2î899 92 35 91 90 3 0/0 — 3% 1903 - 79 25 80 10 4 O/OTurc 4% unifié 89 75 89 75 20 .. Ottoman Consolidé 4 % 1890 466 .. 465 .. 20 ..Douanes Ottomanes. 463 .. 458 .. 4 O/OOttoxn. Trib. d'Egypte 4% I890w— 86 7V 20 .. Priorité Tombac 4% 1883 429 25 . Ottoman 5% 1886 497 75 498 50 20 .. 4% 1894 r. 500 Cr 472 .. 468 ... 3 1/2 — 3 1/2% 94 (tr. Egypte) 89 20 .. — 4% 1901-1906. 412.. 4tl 20 .. — 4% 19CS 396 .. 396 .. 20 .. — 4% 1909 400 .. 398 .. 3 1/2 Uruguay 3 1 /2% 1881 75 5 0/0 — 5% 1905 98 75 98 25 SI 53 Banque I. R. P. P* Antric........ 563.. 565.. • • •• — d'Athènes 92 .. 90 .. 43 50 — du Mexique 674 .. «80 .. 23 09 — centrale Mexicaine 136 .. 133 .. ?2 50 _ ottomane — .. 657 .. 665 .. 09 42 crédit Foncier d'Autriche 1262 .. 1254 50 2« -• — — Egyptien 768 .. 768.. 21 25 — — Franco-Canadien .. •. 787 .. 787 .. 27 .. — — Hongrois 459 .. 459.. 7P 36 Andaloos. « t 330 .. 332 . 15 .. — 3% l re série fixe 323 25 326 75 15 .. — — 2 e série fixe . 307 .. 309 50 36 .. Autrichiens-Hongrois. act 754 ..... . 15 . — oW7l r6 hypothèque ... 392 .. 390 50 15 .. — — 2° hypothèque ... 381 50 379 .. 15 .. — — 3° hypothèque . . 370 50 371 .. 15 .. — —série A . 376 .. 373 .. 20 .. 4% 477 .. 475 50 - - Brazfl Raifway ordinaires.......... 260.. 28 99T— — privilégiées..... 450 10 . Chemin de fer Congo supérieur 828 .. 327 .. 15 . .IDamae-Hamad r. v 258 .. 258 .. 20 .. — privilégiées « 436 25 25 . ÎChemin de ter de Goyaz 5%....... 420.. 424.. .. ..Lombards Sud-Autr., act. 138 ...... 15 .. — obi. 3% 266 .. 266 50 15 . — — 8% série X. 270 .. 270 .. 20 .. — 4% 388 .. 387 .. 29 1. Méridionaux Italiens, act 547 15 shlKitxate Bailways 347 20 72chemin de ter Nat. du Mexique 4% 419 .. 415 .. 22 50|Chamin de fer Nord-Donetz 4 1 /2% 500 .. 501 .. 21 p. Nord de l'Espagne, act 473 .. 470 .. 15 — —, 1\" hypothèque . 370.. 369 25 15 .. — — 2® hypothèque . 364 .. 361 . 15 .. — — 8\" hypothèque . 359 .. 365 50 15 • - — — 4 e hypothèque . 355 50 356 .. 15 .. — — 5« hypothèque . 357 .. 355 .. 15 .. Pampehme (spéciale) 352 50 349 .. 15 .. Barcelone, priorité ... 366 .. 364 75 15 .. Astnries 1» hypothèque - 361 25 362 .. 15 .. — 2® hypothèque 356 352 15 .. — S\" hypothèque 353 50 352 75 8 55 Chemins Portugais, act 300 15 .. — — 8% î** rang.. 320.. 320 .. 15 .. — — 2 e rang 238 39 ..Raitways et Electricité 831 .. 829 .. 20 . .Bosses 4% Riazan-Oural 450 .. 450 .. 20 .. — % Moscou-Kiew ......... 448 .. 450 .. 20 .. — 4% Moscou- Windau . 448 50 448 . . 15 p. Sakmiqae-Constantinople 339 21 .. Saragosse. act 452 .. 452 .. 15 .. ~ 1* hypothèque 361 .. 360 .. 15 .. — 2* hypothèque 355 .. 354 .. 15 .. — 3 e hypothèque 352 25 20 .. Bmyzne-Cassaba 4% 1884 430 on — 4% 1888 ........ 414 20 .. Wagons-Lits ordinaires 432 .. 484 .. 20 .. — privilégiées 441 .. 440 .. 8 0 >0 American TeJeph », 675 7 a /n'Philadalpfaia Company 242 .. 242 .. ,-. r Enansh ordinaires 530 .. 520.. on' shRio cpt. 2022 . . 2010 . — terme. 2024 .. 2018 .. 45 ' Chart\" deSœnovit» cpt. 1572 .. 1570 .. — terme. 1588 .. 1574 .. .. ..Makeevka. privilégiées 283 .. 281.. 12 f-b Central Mining . 230 .. 225 .. 2 SlllTSfflinSS 54 50 54 50 12 shjLautaro. act 319 .. 315 50 2 - ISucrertes d'Egypte cp: 73 50 .2 50\n4\nVRAI S ES FEU * D* de Cock L'estomac est presque toujours Tuni que cause des maux de la femme. C'est parce que 1 estomac est dérangé que le sang saffaibiit, diminue et circule moins bien Or, le sang c'est la vie, c'est la force, c'est la santé même de la femme. Femmes qui voulez vous relaire le sang et la santé, prenez les Poudres de Cock, car, retenez-le : les Poudres de Cock guérissent admirablement toutes les maladies de l'estomac, elles enri chissent merveilleusement le sang en qualité et en quantité et lui assurent à toute époque la circulation la plus par faite. Aussi les Poudres de Cock, c'est le vrai trésor des femmes faibles, ané miées, épuisées et neurasthéniques, su jettes aux maux de tête, aux migraines, aux bouffées de chaleur, aux nausées, aux maux de cœur, aux vertiges, aux suffocations, aux palpitations et aux insomnies. Grâce à leurs puissantes propriétés antiseptiques, dépuratives et désinfectantes, les Poudres de Cock font disparaître les boutons, les rou geurs et toutes les impuretés du sang ; elles donnent un teint très frais et très pur et guérissent admirablement les fibromes, les métrites, les pertes blan ches, les hémorragies : elles rendent les règles faciles et régulières et font sûrement éviter tous les accidents du retour d'âge. Aussi les Poudres de Cock sont connues comme le vrai sauveur de la iemme aux différentes époques de sa vie. C'est une source inépuisable de vie, de santé et de force à laquelle elles peuvent toujours recourir. AVIS IMPORTANT.— Pour être sûr d'obtenir des Pond-es de cock tout l'effet promis, il est indispensable de refuser comme mutation frauduleuse toute botte de Poudres de Cock qui ne rterait pas, sur ie fond blanc exté rieur de 'a boite, une souche adhérente j av-'C le n .méro de série et de contrûle. Les Poudres de Cock se vendent 2 fr. 50 ia Loîte dans toutes lés bonnes phar : macies de Paris et de province et à la harmarie des Poudres <le Cock, à Jeu mont (Nord). Renseisnements gratis.\nETATS-TOUS DU BRESIL ETAT DE ESPIRiTO SANTO Emprunt 5 0 0 or 1908 Le coupon semestriel du 5 octobre 1913, h 12 ÎT. 50 nets, sera payé à partir de cette date, aux caisses de : la Banque Impériale Royale privilégiée des Pays Autrichiens, 12, rue du Quatre-Septembre, à Paris. La Société Auxiliaire de Grédit (ancienne Banque Ch. Victor et Cie), 13. boulevard Haussmann, à Paris, et dans ses agences de Paris et de province. Il I gros Pelade, Dartres, Eczémas des Enfante Plaies, Mal aux Jambes Acné, Démangeaisons. Herpès, Rongeurs, Psoriasis. Sycoeds, Boutons, Pellicules, Taches de Rousseur, Hémorroïdes, Rhumatismes, Maladies contagieuses et secrètes, etc. ■ont radicalement guéris sans aucun danser par le Traitement Dépuratif Végétal XABCADE Rjt.Ut.es - POMMADI ■ 1*65 Résultats inespérés, immédiats, durables ! Brochure et Renseignements gratuits Te . Pharmacie LARCADE, a Tarées <H***-Pyr r s5 i œ M:AGiE II n'exista pas de livre plus merveilleux 6 connaître Il fournit les moyens d'obtenir toute» les faveurs que l'on déaire, de découvrir lea secrets les plue cachés, de savoir ce qui se passe dans lea maisons voisine», de guérir l'ivrognerie et une foule de maladies, de donner des sorts ainsi que de s'en préserver, de connaître l'avenir de prendre à la moin les oiseaux et lea poissons, de se rendre invisible, de gagner ans jeux et aux loteries, de dominer tout le monde, de réus3lr dans ses entreprises, etc., etc. Demander l Notice gratuite,— Ecrire n'engagefe rien. Ecr. ■Ldbrairioi Section A. 17. rue Laferriers. pursi QDCTP *u* «HATcrn* s* % joot.S. ruaLnx.»* *XHJU, sua rriE IdJ. MSOiMSJAD ISXPanix St-DenJ*. fondé* *n 1884.\n\"T ij•« - «ij'l» ' r L i 9*.Ra-. de la Chapelle .PARIS 1 I m- J-. k V4ÎT...1/. MEUBUi'COWECTIOn ■ UWCCHIt CMtAifffAGC - Bijoorctue ■ stcrctem» ■ pHONOOMuaiQ «MoejtTj 'M J'ENVOIE GRATUITEMENT notice concernant les GLOBULES CL.AR Y,qui, toujours, rétablissent le cours interrompu des fonctions de la femme, nipfa : Pta\" CLAR Y.38 bi «.Bout 4 Beaumarohala.PAßlS' MlMtifla SaKfhPamme. l**cL. et uim.ou ecr. r\\a SCîtSUJ. |U orSsEiaNE. Pria modèr6.-31, «seau» B mpp tSTIBtSS \"**«?' lattmo-Jt-Mar,. Ce ait Mllltmlnl. F t Qetcb» aapv lof BWUi#.iienrt.AiaBp.«etU)i sa w K«ao-lOans PRET O i 0 HAEM SBEREB. 23**, r. Oubeama.Parla. UTAH COPPER C Les porteurs d'actions de 1 Utali Copper C y (certificats français) sont informés que le dividende trimestriel, représenté par le coupon N* 21 est payable le 23 Septembre 1913 à raison de 3 fr. 511 net d'impôts, aux caisses de la Banque Dupont & Furlaud, 19, Rue Scribe, Paris. CHINO COPPER C Les porteurs d'actions de la Chino Copper C* (certificats français) sont informés que le dividende trimestriel, représenté par le coupon N° 2, est payable le 23 Septembre 1913 à raison de 3 fr. 578 net d'impôts, aux caisses de la Banque Dupont & Furlaud,l9, Rue Scribe, Paris. R» tour COPPER C' Les porteurs d'actions de la Ray Consolidated Copper C* (certificats français) sont informés que le dividende trimestriel, représenté par le coupon N» 2, est payable le 23 Septembre 1913 à raison de 1 fr. 779 net d'impôts, aux caisses de la Banque Dupont & Furlaud, 19, Rue Scribe, Parii-\nAu lieu de 65 Centimes Dans les Librairies et Gares ENVOI FRANCO CONTRE SO^EtranjerSy s^ A.FÂYÂRDETC~ foiTEirasDU«UVRE POPHUURT 18-20. Rue du Saint Gothe rd. PARIS (Î4-) •M' SERA COMPLET EN 4 VOLUMES L'Omnium LiVRE SANS RIEN PAYER D'AVANCE f H 10,20,30 Mois , j . - ARGENTERIE - BIJOUTERIE - JOAILLERIE - MONTRES - PENDULES Crédit dU O TCOit CARTELS, BICYCLETTES. MACHINES A COUDRE, SUSPENSIONS treuil PARIS \"V INSTRUMENTS DE MUSIQUE, APPAREILS PHOTOGRAPHIQUES, JUMELLES 23 -, Rue de Coratantinople PHONOGRAPHES, LAVEUSES MÉCANIQUES, etc. _____ CATALOGUE FRANCO\nDYSPEPSIES Gastralgies* Entérites Pour 1 fr 70, prii d'tme botte d Ccpap. («SOS du D» DDPBYRODX, ferments di gestifs, de très nombreuses personnes souf frent de l'estomac et de l intestin depuis de longues anodes se soot guéries en quel ques jours. Pour recevoir cette botte à do mi ette, û suffit d'envoyer I fr 70 en tftnbre® on mandat au Docteur DUPEYRODX, 5, Square de Messine, f>, Paris. Brochures gratis S franco Consultations gratuites sur rendes» sens si par correspondance. LA MUTUELLE ROUENNAISE Entreprise privée assujettie au Contrôle de l'Etat Tirage du 15 Septembre 1913. Titre D 2. N« 1.845 3.221 —4.40 V 7.188 8 715 10 91V 12.734 14.663 16.18 V. Remb» t.OOO fr. Titi-e K 3.402 7.371 11.250 15.129 19.008 22.887. Remboursement 600 francs. Agents sérieux demandés. Ecrire siège social -Rouen. tbé page», frttnmo 0.20. N\"* méthode. Doct-Spé rjaliule > 7 t rxK Rougemon^ LIVRE D OR DES UR IN AIRES '' i. 1 - 1 ,ù m mtA..,! i LA REGULARITE |? g? RM gM |? des Fonctions de le ■ uU VI IVI S. est toujours gartntio por los Pilules BROCK'S. Itrfunes NE sors PU INQUIÈTES sur rotr» iUt DE SU té, BOIS Écrira toute su DÎT LIBOBATOIBE. Id. r. Perdonnet. Pans. Mot. Bratis. 59 CHUSTES, HTTEimOS! LES GALERIES TURBIGQ 54. rue Turbiga. PARIS OFFRENT ù tons irais REPRÉSENTANTS une . bonne twr-etette échantillon garantie | M . ans pour 6S ir, «S et deman- Lll dent partout des jeunes gens 3 U pour couru sur -eux marque et U U U U pS «» mïqueTt u temps pra* « «• »« M flvos nieveiettea e accessoires f PRIMES en ESPÈCES aux COUBEXJKS\nCYCLES DEPREZ 37, 14m* Me«lay, Pari», cm DKKANDa bommaa, dames «a | }euaee (f«ne pouvant roccuww * i temps perdu de placer eux prix de rrne.WoToS eues, aatomobliea.aeoeesotresmßaeblMS S coudre. arme*. v-oHurae d'entante, Instruments de cnar.Jiîue, paoncs. avp pbotosr-, bonoserte. WJorv terte, orfèvrerie, bauerte de culslse, articles as COMPTOIR OMITtRSEL, 12, Rn i» ritarignj, Para. CtcIesRENOVA Ou demande peraonnes ayant ioiaui pool Sacer : Bicyclettes, Accessoires, Articles de Sports, achines d coudre. Armes, Voitures d'Enfants, Phonos, Horlogerie, Bijouterie, Orfevrerie, etc., ete— ta S*» tBs3 il» canal et INSTRUCTtOSi aowréi 68*11 S. CONCURRENCE n(f rA\\,/r\\ \\ BICYCLETTES rarartie» neuves I / ï 1 1 complètes avec pneus, f#l V 7t V -r valeur 170 francs, soldées M M Catalans transe. Mr. MOQERN HALL, 23. Bout. QavoeU Parla. Dans votre intérêt, avant d'acheter « BICYCLETTE SSrJSS,' le catalogue illustré de la 'Maison Feraand CLÉMENT * a LGVALi,ots>PEaaaT\nLANTERNES.CYCLES \" L'AUTOMO™^ \"LA MALBROUGH\" Le dernier m&- 3* ••• 75 LA HOLBORN LA FRANCE La plus-lumineuse lanterne à acéty lène pour cycle, réservoir de grande dimension tout cui vre fort, nickelage de luxe. Puissance : 500 bougies. Durée de marche : 5 heur. La pins paissante lanterne de cycle, moto ou automobile. Tout cuivre nickelé, forte tentHle avant avec cabochons couleur de côté. Régulateur auto matique. Puissance : 800 bougies. Durée de marche : 5 heures. 5.000 ENVELOPPES ta pièce Ft 2.50 5.000 CHAMBRES à AIR » 2.50 10.000 FREINS . T.. .. La pied » 2.50 8.000 BOYAUX française » 9.50 Expédition en Province contre remboursement, franco d'emballage, port en sus L'AUTOMOTION 3 MILLIONS 29, Rue Sa!neuve, PARIS (17 e ) (Près la GARE DES BÂTMOLiES) \\Ji~HTC Rp/W A NHPP contre ®fr 60 remboursable sur commande, notre ItUUO L/EfiTl/Vl s L?L,IY magnifique Album de photographies en couleurs conte nant les photographies de nos 18 modèles de bicyclettes. Il est accompagné de son supplément : L'Accessoire 1913, ainsi que des portraits des géants de la route. •A-V. ! PLUS OE CHEVEUX BLANCS! PLUS DE BARBES GRISES! oar une seule application tous lea 15 jours. donne instantanément les nuances Biood cendre Blond clair. Blond, Châtain clair. Châtain, Châtain foncé Brun et Noir. NE TACHE PAS LA PEAU ET SÈCHE DE SUITE Pour eoiter Les Contrefaçons, exigez lé Véritable NIGER <* e HARRIS. 4*50 ta Botte chez les Coiffeurs. Parfumeurs. Pharmaciens et Herboristes. Envoyez timbre?» ou mandat et recevrez discret et cacheté. . 13. Rue ae Trévise, PARIS. Prospectus franco sur demande. H» iS r,' we <!Si£i llfl CMDi ftIC A fIR/IiMICTD ATIEC I par srrotid' 8 à 10.000 fr. un miaimum di ZU tiîlrLUlO AUlfllillO IMA I Iro 6.000 eatgaranti par acte à l'apport de 4.000 £r. Comptabl. du Comptoir, l-e Crédit Familial de la Société du Bien-E're, 109, bould Beaumarchais.\n79 229 5%* SGtIR * FBSS « FIN. Les 220 lit. port, fût, régie Echantil. gratis B. RE Y. PU*, à MARBOXTCB » Aud.L mitirrcnattliro roua. ißh*i»uuk«tiiA use LM & ® 1J J-%ÏF2fc »£«**• aonJU/roeLACROUC Pb*~ LILLE DAMES, OOMTH& u *O3, SUE SAiNT-ANTOINE S'S-femSE' RENSEIGNEMENTS GRATIS TOUS LES JOURS. FONDS DE COMMERCE GERANCE CONFISERIE S. iHfPfIT,VÏNSM4Sffio llllii I» 1 p.mois.l v -petitapport- I3HIÉ, 2, r.Turblgo i VIC Pour trouv situation avec peu d'argent. Aflkj sans connaissances spéciales, demander I r JOURNAL ri) I I!ni IL 1 organe spécial de Lli de la lilLtllililEi la corporation, le seul qui publie la 'este exacte de tous les fonds de commerce de Beurre-Œuls, Laiteries, Créme ries, Fruiteries, épiceries à céder a Paris et en banlieue. Pour le recevoir gratis et franco, écrire au Directeur, 27, rue du Pont-Neuf, Pans. Bien placé et tenu 5 ans prédéc, 12 ans. A céder D avec 1,200 fr. Epicerie-Buvette. Loyer 800 fr. Log' 3 p. Bénéf. garant, p. acte 18 fr. p. jour net. Désaccord. Kiefer, vins gros, 29, r. Châleau-d'Eau. LAVOIR quartier populeux. Bénéf. net 15000. A enlever avec 80Û0.Maladie. Pressé. Perrin, 47, rue Turbigo. fképôt Vin p.dame, mén. situât, sûre de 500 f.p.m. U Pet. apport garanti. Martin, vin, 15, r. Tempie. PAILLARD, 51, bd Magenta. ri?D 1 \\;TC DEPOT VINS, fixe rem. logé,av. I ULII l * 1 u 1,000 f. Teyre, r. Folie-Mérioouri,96. AWA Vin»-Alimentation pour DAMES et MÉNAGES HIIPII ôeéd.av 800*. R»pp 45C p.mol», sJCfU I J r.A aißpismE. 82 Rm mongb Papeterie-Jx.Loy.4so.S'y ad.27,r.Godef.-Cavaignac.\n& A e J.BALMON,SS.F*St-Mamn,i>ipL Facnité Méd. Elève Maternité Beaujon. G 4 * Maison ■■ d'accouchement à Paris et campagne Place enfanta. CoBSOLTATtoMs fonts heure et par correspondance. Priât modérés» sAfIE-fva&r«ss ti>. r mabemt* aai BAfl E • F7l. R. DE LYON SSZtVS. S-iSastKCi LEBEAU. 89. F® St-iartin. « a i\"cL, ll 6ALMOJ* miro, él. W.ltcrntt% iftnf. 35, BOUL. STB«S3OURtt\" 2*ét3M, COnSUite t\" h',\"Dt<* corresn- Paris et casepagre. pfaec enfanta. Banl. JoliVin-Liq. s. cuisine. Loy. 650 f. t/jg. 3 pièc , jardin. Av. 1500 f. Serain,l4,r.Strasbourg. 9AI | petit Bar, porte St-Denis. Loy. 900. Aff. 6fC eJIILI Ocras, av. 2000 f Feyder, r. Temple, 23. giftTTl rue Turbigo,2s n°*.petit loyer. Elect*».Pt. Ht» IEL 6000 av. 15000. Loubère, 52, r. Lafffite. Papet.-Jx-Confis.-Jouets tac. écol. 74,rJuL-Lacroix. Papet.,looo jx,jol.banl.]og.s pièc. 750 f.8.15 a.T.bet. af.ex.dep.l2 a.Af.3oGoo.Oc.rar.Parans,so,r.Archive* Il 1 Si fer a cheval gds boulevards, p. loyer, b. fl 1 K logé. Aff. 75 fr. just. A enlev. av. 2000f. Il il 11 Occ.Cause intim .Arondel,73,bd Magenta. Gérance dépôts de vins,soo f. p. m. 6%, logé, dépôt banque 9UO f. Mariller.vin gros, ]2.bd Sébastopol. Papeterie-Jx pr. écol. B. quart.Loy. 650, b.tog.Bén. 3600. Px 700. Malad. Trémolière, 11 bisj-, Drouot. i fl AfP de justice de paix et face mairie ban l\\ I.U IFi lieue, bon Vins-Liq., tenu 9ans. 80fr. p. jour. Loyer 540. Vendeur veuf se remarie en novembre. Pressé. Px 2300. Augier, 128, r. Rivoli. Uli Vini. il .fllJi wHIïilJ aemp., 4501.p.m., 5 % aff. Gaut. 1000 f. banq. Sergent, 64, r. Turbigo. Vente ITlfciC lIQULUBS. Loyer 900. B. placé, forcée ï 1 IoL av. 1000f.,transL pos. à enlev. de suite I V.3 a 6.Renard, 20. r.Cbarl.-Baudelaire Papet.-Merc.-3x.Bail 11 a.Loy 600. 65, rue Dareau. nnnjiT Vin tenu dep.B ans.On a placé 481)00 f. ÏIEI 1* » e{ off e à menag. ou dam. dispos l 1000 f. si t. Sér., b.log. Chanoine, 174, fg St-Denis. g\" Nord rTI iJlf icTI?DF dem. ménages av.t.OOû f.gar. F mllïS S MIE p. gérer fixe p.m»,s%s.ftff.iûgé.Milliaud,nég*,s,bd Voltaire\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,770183"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1913-09-18"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750291","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750291","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750291","http://gallica.bnf.fr/ark:/12148/bpt6k564827c/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}