{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4737676","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1886/11/18 (Numéro 3673)."],"contentAsText":["JEUDI (8 NOVEMBRE 183§„\nLe Petit Parisien\nONZIEME ANNÉE, fe ff« SÔ73.\nYft numéro : fS centimoô\nABONNEMENTS 'WAAU et DirAJtTURNTs : Trois mois, 5 fr. Six mois, 0 fr. Un an, f 8 fr.\nDirection : 18, rue d'Çnghien\nANNONCES Le* annonces sont reçues chez M. AUDBOURO, 10, Place de la Boursa\nINONDATIONS\n• On annonce enfin un peu d'amélioration dans la situation de nos malheureux départe ments du Sud-Est depuis plus de trois se maines en proie au plus épouvantable des iléaux. La décrue des eaux s'accentue : si l'inonda tion n'est pas finie, du moins elle parait tou cher à sa fin. Il était temps : les ruines et les deuils al laient chaque jour s'accumulant ! C'est le département de Vaucluse, semble t-il, qui a le plus souffert. Pauvre département! La mauvaise fortune, en vérité, semble s'acharner contre lui. Il y a une quinzaine d'années encore il était riche; il tirait ses revenus principaux de quatre sources : le mûrier, la garance, la vigne et le blé. D'abord, est venue la maladie des vers à sole qui a rendu les mûriers inutiles ; puis, la découverte des couleurs extraites do la houille qui a fait disparaître complètement la culture de la garance ; le phylloxéra a ensuite détruit les vignobles ; enfin, la con currence étrangère a fait tomber le prix du blé. Et voilà maintenant qu'à tant de calami tés s'ajoute la plus effrayante de toutes : l'i nondation! .%\n11 parait que certains points de cette infor tunée région offrent un aspect navrant. Bé darrides, une des plus importantes et des plus jolies communes de Vaucluse, a parti culièrement souffert. Dans ce pays, on est un peu accoutumé aux inondations : elles reviennent presque chaque année, mais les effets en sont habituellement limités, et comme on les attend on y pourvoit par quel ques précautions. Cette année, dans la nuit du 26 au 27 oc tobre, on avait procédé comme à l'ordinaire: on avait solidement assujetti les bondes dos tonneaux dans les caves ; on avait accroché à une certaine hauteur les objets mobiliers qui risquaient de se détériorer au contact do 1 eau ; les gens qui avalent chez eux des va leurs ou des papiers précieux les avaient entassés sur les rayons supérieurs de leurs armoires. Et c'était tout. On s'était couché sans grande inquiétude. fout à coup, vers une heure du matin, un bruit inusité a commencé à réveiller les dor meurs. « C'était, dit le récit d'un témoin que j'ai sous les yeux, comme des gens qui se dis puteraient très fort dans le lointain. » L'Ou vèze avait envahi le village et ses ondes rou laient à travers les rues. Déjà, les fuyards avaient de l'eau jusqu'au cou. 11 fallut tout laisser derrière soi. La nuit était profonde, sans étoiles, sinistre. De tous côtés, dans cette ombre impénétrable, grondaient, autour des malheureux inondés, des courants inconnus, et le silence n'était troublé que par les cris désespérés des en fants et des femmes, par les beuglements des bestiaux et par les coups de fusil loin tains de ceux qui n'ayant pu quitter leur maison appelaient à leur aide. *\n* * A travers quelles difficultés, quels dangers s'opéra le sauvetage de ces isolés, ce tableau le fait deviner ! Aucun moyen de prévenir les autorités et de réclamer des secours : le télégraphe était sous l'eau. Un pêcheur, nommé Daillon, dut\nplonger plusieurs fois pour aller chercher sa barque. Avec celle-là on en eut d'autres, et la nuit se passa pour lui et pour les braves ba teliers, ses compagnons, en voyages du village au pont de l'Ouvèze où s'était entassée la po pulation et où l'on amenait les personnes sauvées. Mais quels voyages ! On naviguait à travers des tonneaux, des meubles,des animaux déjà noyés ou se débattant encore qui roulaient à la dérive. De temps en temps un bruit sourd taisait passer un frisson dans tous les cœurs : c'était une maison qui s'écroulait. L'une d'elles ensevelit sous ses décombres quatre personnes : heureusement, on a pu les sau ver. Et ie ne note ni les incidents héroïques ni les dévouements admirables que, rien que dans cette petite commune de 2,000 habi tants, cette nuit terrible a fait éclore. C'est la consolation qui apparaît dans ces grands désastres de songer que l'humanité s'y révèle toujours par des actes qui sem blent tout à coup l'élever au-dessus d'elle même: les petits, les obscurs, les humbles surtout, dans ces occasions, courent au dan ger, affrontent la mort et prodiguent leur vie avec une abnégation qu'on n'admirera jamais assez. Les autres, les riches, les puissants... Pourquoi faut-il qu'à cette heure doulou reuse ou nous devrions être tout et tous à la réparation des malheurs causés par le fléau, nos préoccupations se divisent et qu'une part de nos pensées aille vers des coupables ?\n• » Dans le voyage que fait le Ministre des Travaux publics à travers la région inon dée, plusieurs des magistrats municipaux qui l'ont harangué, àMallemort, à Sénas, ont parlé de responsabilités à établir. Le Ministre a répondu des choses vagues, que « les responsabilités s'établiront d'elles mêmes », que «la question était trop irri tante pour qu'on en parlât dès maintenant ». Ces responsabilités dont le Ministre sem ble vouloir écarter, éloigner du moins la recherche, paraissent pourtant dovoir être lourdes. Je n'en veux citer qu'un exemple et je l'emprunterai encore à cette petite com mune de Bédarrides, dont j'ai parlé tout à l'heure. . Bédarrides, placé au confluent de l'Ouvèzo et de la Sorgues, qui s'étrangle entre deux chaînes de collines, a été de tout temps exposé aux inondations, mais sa position est devenue bien plus dangereuse depuis la construction de la ligne du chemin do fer de Lyon à Marseille. Le chemin de fer courant sur une haute chaussée de l'une de ces chaînes de collines à l'autre, forme avec elles une espèce de triangle que ferme la voie ferrée : on n'y a ménagé que deux ouvertures, l'une à trois arches, pour laisser passer l'Ouvèze et la Sorgues réunies, l'autre à trois arches égale ment, pour la route de Cavaillon à Orange. Je laisse maintenant la parole au corres pondant dont j'ai plus haut invoqué le té moignage : • Depuis trente ans, les habitants de Bédarri des n'ont pas cessé d'exprimer les craintes que leur inspirait l'insuffisance de ces ouvertures: la Compagnie du Chemin de fer n'a jamais voulu les écouter» » En dernier lieu, une des arches de la rivière s'étant bouchée et ne laissant plus couler l'eau, les habitants ont réclamé encore: la Compagnie ne les a pas écoutés davantage. » Qu'est-il arrivé? La Sorgues et l'Ouvèze ayant\nsubitement décuplé de volume, ont amené de vant leurs trots arches des masses d'eau qui n'ont pu s'écouler. L'Ouvèze, changeant de Ht, s'est précipitée torrentiellement à travers le bourg pour aller s'échapper par les trois arches de la route de CavalHon à Orange. Mais ces trois ar ches BC sont trouvées trop étroites à leur tour, et les deux rivières, se heurtant à la chaussée du chemin de Ter et ne s'écoulant plus, se sont éta lées et ont formé un lac croissant avec une rapi dité vertigineuse, où Bédarrides tout entier a falili çèfir en une nuit. » Tell sont les faits qui paraissant avoir exercé une influence désastreuse sur les ca tastrophes dont la région vauclusienue a été le théâtre : j'estime qu'ils font peser sur la Compagnie du Chemin de fer Paris-Lyon- Méditerranée une responsabilité à laquelle il n'est pas possible de la soustraire.\n» • On va organiser des fêtes de charité, des souscriptions pour venir en aide aux sinis trés. C'est bien. La Chambre, qui a voté un secours do 500,000 francs, ne s'en tiendra pas là. Mais ce n'est pas tout. Il faut qu'une en quête consciencieuse et loyale établisse s'il y a des coupables. S'il y en a, il faut qu'ils soient châtiés. En une si douloureuse matière, le pays ne tolérerait pas l'abstention de la Justice. JEAN FROLLO\nPAS DE RÉSIDENT-GÉNÉRAL!\nSt. de Freycinet, président du Conseil des mi nistres, a fait appel à tous les députés opportu nistes : il n'en trouve pas un qui veuille aller au Tonkin remplacer M. Paul Bert. Voter des crédits pour continuer l'expédition et envoyer soldats sur soldats combattre là-bas, oh I pour cela, les députés opportunistes étaient tou jours prêts. Mais quant à payer eui-m&mes de leur per sonne, non, par exemple ! La mort de M. Paul Bert a calmé leur ardour. C'est donc vrai qu'on succombe au Tonkin, et que les opportunistes n'y sont pas plus à l'abri des maladies que nos malheureux soldats ! Eh bien ! alors, les oppor tunistes resteront à Paris : ils continueront Î eut-étre à vanter les beautés du climat du onkin, mais ils se garderont bien d'y aller I M. Rouvter a refusé de partir : sa grandeur l'attache à la Chambre. Et ses amis Imitent son exemple. Quant à M. Jules Ferry, il est probable qu'il se cache, car on ne le voit plus depuis qu'on a dit que c'était lui, l'auteur de l'expédi tion du Tonkin, qui était tout désigné pour suc céder à M. Paul Bert.\nOn assurait hier que le nouveau résident-gé néral de France au Tonkin serait choisi dans le personnel préfectoral.\nL'ORGANISATION MUNICIPALE DE PARIS\nM. Lockroy, ministre du Commerce et de l'ln dustrie, a reçu les membres du bureau du Con seil municipal de Paris. M. Mesureur, président, a exposé au Ministre que le bureau, conformément au mandat qu'il avait reçu du Conseil, s'adressait à lui non pas seulement comme Ministre, mais encore comme député de Paris, afin d'obtenir son appui près du gouvernement au sujet de l'organisation municipale de la capitale. 11 a rappelé que toutes les grandes capitales de l'Europe possèdent des municipalités libres et élues et que ce serait l'honneur du gouver nement républicain do ne pas laisser, à ce point de vue, la capitale de la France dans un état d'iufériorité vis-à-vis de Londres, Berlin, Vienne, New-York, etc. » Au moment où le monde entier va se donner rendei-vous à Paris pour l'Exposition de 1889 et le Centenaire de la Révolution française, a dit M. Mesureur, Paris doit être mis en pleine pos session de ses libertés municipales, afin de mon-\ntrer à la France comme 4 l'étranger que, libre, U ne peut être qu'un appui pour la République.» Le Ministre s'est engagé à soutenir auprès de ses collègues du gouvernement les revendications des élus de la Ville do Paris; Il a ajouté qu'il, serait heureux de voir, en 1889, les maires des capitales étrangères reçus par le maire de Paris.\nHier, nous disions que M. Paul de Cassagnao, qui avait donné sa démission de présidant des Comités impérialistes, avait été réélu par oes Comités. M. Paul de Cassagnao écrit aujourd'hui aux dita Comités qu' « il lui est impossible de reve nir sur sa détermination »: mais, toutefois, il ajoute qu'il restera président quelque temps en core, « jusqu'au Jour où les Comités lui auront trouvé un successeur riche de loisirs ». « Riche de loisirs » est te mot de la situation. 11 faut, en effet, avoir vraiment du temps 4 perdre pour faire de la politique bonapartiste 1\nA LËVALLOIS'PEHRET Le Conseil municipal do Levailots-Perret *'e»t réuni, en\nLe conseil municipal de cevaiiois-rerrei »e»s muni, en séance publique, dan» la taUe des conférences de l'Hôtel* de-Ville. Il s'agissait, après les élections complémentaire» du 7 no vembre, d'installer les nouveaux conseillers et de nommer !c maire. M. Tré bols a été réélu à l'unanimité des membres pr* sents.\nA LA CHAMBRE\nSéance du mardi te novembre 18X6\nAu début de la séance, la Chambre adopte un projet de loi autorisant l'acquisition à Paria d'un hôtel pour la Caisse d'épargne. L'ordre du Jour appelle la suite de la discus sion du Budget. Le chapitre I\", qui est adopté, porte ouverture de crédits pour trois milliards quatorze millions cinq cent trente-sept mille neuf cent solunte sept francs : ces crédits sont affectés à des dé penses comprenant en premier lieu 305,540,359 francs pour las intérêts du 4 t/ 2 0/0 nouveau. Le second chapitre comprend 37,433,232 pour les Intérêts de l'ancien 4 f/E 0/0. Le chapitre 2 est voté, ainsi que le chapitre 3 relatif aux intérêts du 4 0/0. M. Siuli-Carnot, ministre des Finances, de mande que le chapitre 4, qui a trait à la rente 3 0/0, soit Joint au chapitre 5, qui a trait aux Intérêts et A l'amortissement des obligations à court terme.\nM. Caaimlr-Perler s'oppose à la conversion en rente 3 0/0 des obligations à court terme, mesure que semble Impliquer la proposition du Ministre. 11 combat également les mesures proposées par le gouvernement et celles proposées par la Commission ; il est hostile A la suppression du Budget extraordinaire, hostile à l'lmpôt sur l'al cool, hostile A l'lmpôt sur le revenu dont 11 ad met le principe, mais qui ne lui parait pas ap plicable immédiatement. Pour équilibrer le Budget, M. Caalmlr-Perler propose de supprimer l'amortissement pour une somme égale A celle dont on a besoin ou bien de convertir les bons sexennaires en bons tren tenaires. Selon l'orateur, cette mesure permettrait d'éta blir un budget d'attente, le seul qu'on puisse espérer jusqu'A ce que les réformes nsoales aient été suffisamment étudiées.\nM. Wllaon répond & M. Caslmlr-Perler i U déclare que les moyens proposés par cet orateur ne sont que des expédients et justifie des criti ques dirigées contre elle l'œuvre de la Commis sion du Budget. H. Sadi-Carnot remonte à la tribune et in siste sur les avantages qu'il volt dans le projet de Budget qu'il a présenté. M. Bouvier prend ensuite la parole et montre les graves inconvénients qu'aurait la conversion des obligations sexennalres, conversion qui né cessiterait un nouvel Emprunt. Après quelques paroles de M*l. de Soubcyran, Jules Roche et Peytral, la Chambre s'apprête à procéder au vote sur le chapitre 4. Mais M. Madl-Cavnot, estimant que la dis-\nN\" 15. Feuilleton du PETIT PARISIEN.\nLE MARCHAND DE DIAMANTS\nLES DESSOUS DE PARIS\nMM i&r ww mM m* m GRAND ROMAN POPULAIRE INÉDIT\nPREMIÈRE PARTIE\nXIII (suite) Alors se fit entendre le bruit d'une fenêtre dont on soulevait l'espagnolette et qui tour nait sur ses gonds. La persienne s'ouvrit à son tour, et dans l'encadrement un homme vêtu d'un veston de flanelle rouge apparut, se détachant sur le fond éclairé de la chambre. Qui sonne? demanda cet homme d'un ton rude, presque menaçant. C'est moi... moi, Valentine... répon dit la jeune femme d'une voix tremblante. L'homme lit un geste de colère. Il faut être singulièrement impudente pour venir troubler le sommeil des honnêtes gens à pareille heure I répliqua-t-11. l'asspz votre chemin ! Lâche ! s'écria Valentine je suis sans pain, dans la misère la plus effroyable, et tu me condamnes à mourir... Tu m'offres pour unique asile le suicide... Mon che min... le chemin que tu m'ordonnes de sui , vre, c'est celui qui conduit à la Seine, où je\nV-» * ~ ,• Reproduction et traduction absolument interdites.\ntrouverai peut-être dans l'éternel sommeil l'oubli de ton infamie 1 Mais avant que je m'éloigne pour aller mourir, tu ouvriras la porte de ta maison, tu l'ouvriras toi-même si tu ne veux pas que mes appels réveillent ceux qui t'entourent, et que je leur remette ton enfant en leur criant ton infamie ! Et Valentine agita pour la troisième fois la sonnette, d'une façon fiévreuse, convulsive. L'homme au veston rouge se retira vive ment de la fenêtre. Au-dessous de lui on se mettait en devoir d'ouvrir la porte de l'hôtel. Il s'élança hors de son appartement, des cendit l'escalier comme une trombe, et se trouva en face d'un domestique à peine vêtu et mal éveillé qui, croyant que le feu était à la maison, venait de tirer les verroux et de faire tourner la clef dans la serrure. Eloignez-vous!—lui commanda le maître brutalement Je sais qui sonne... je rece vrai moi-môme... Le domestique, tout en quittant le vesti bule, et quoique ses idées fussent un peu confuses, fit la remarque que son maître était blanc comme un linge et semblait bou leversé. Demeuré seul, l'homme bondit vers la porte à laquelle Valentine sonnait toujours. Il l'ouvrit et saisit le bras de la jeune femme. Malheureuse ! lui dit-il d'une voix sourde qui sifflait entre ses dents serrées. «-\nMalheureuse!... tu veux donc que je te tue ?... Valentine dégagea son bras, franchit le seuil malgré l'homme qui tentait de s'oppo ser à son passage, déposa l'enfant enveloppé dans les plis du châle noir sur une des ban quettes du vestibule, et répliqua d'un ton mrouche : Voici ton 111 s !... Maintenant, je vais mourir... et souviens-toi bien, Paul Gérard, souviens-toi bien, toi qui me tues, qu'en mourant je te maudirai!... Sans ajouter un mot, la malheureuse s'é lança hors de l'hôtel et prit sa course vers la place Bréda. Valentine .. Valentine... cria l'homme que nous venons d'entendre appeler Paul Gérard, écoute-m01... Elle n'entendait pas ou ,ne voulait pas en tendre. D'ailleurs elle était loin déjà, et son pas saccadé retentissait sur la terre durcie par le froid près de la grille de l'avenue. -Au diable! murmura l'homme au veston rouge en referrtiant la porte avec co lère. Que m'importe, après tout?.,. Je ne l'ai pas prise de force!... Et il se mit en devoir de faire tourner la clef dans la serrure et de pousser les ver roux. Au moment où il achevait cette besogne, une sorte de murmure plaintif, un léger va gissement monta jù 'à lui.\nII se retourna vers la frêle créature dépo sée par Valentine sur une des banquettes et ses sourcils se froncèrent. Elle m'a laissé ce petit bâtard ! dit-il à voix basse. [1 ne manquait plus que. cela! Ah! stupides folies de la jeunesse, comme on vous paye cher un jour ou l'au tre. On rencontre une fille... on la trouve jolie... on le lui dit... elle vous écoute... on se figure qu'on est amoureux... on so met dans la tête un tas de balivernes... et le dé nouement, le voilà ! Si peu do plaisir et tant d'ennui ! Faut-il être assez niais ! Paul Gérard prit l'enfant, le souleva dans ses bras, et poursuivit : —Je ne peux cependant pas le laisser mourir là, cet avorton!... Le jeter dans la rue serait provoquer une enquête, et touta la séquelle des gens de loi ne manquerait point de me cribler do choses désobligean tes... Que le diable m'emporte, animal que je suis!... C'est bien fait! J'ai ce que je mérite... Le vin est tiré, il faut le boire l buvons-le! Et le jeune homme appela : Philippe... Philippe.., Au bout de quelques secondes arriva le domestique que nous avons déjà vu. Réveillé de nouveau, il se frottait les yeux de plus belle. Monsieur a besoin de moi? demanda t-il. I. Voilà un enfant...\n","cussion n'a pas assez duré, annonce qu'il dé sire donner encore des explications sur le vole A émettre et demande le renvoi de la discussion A demain Jeudi Le renvoi est prononcé. La séance est levée à six heures quinze minâtes.\nUn enfant, monsieur !... interrompit le valet stupéfait. D'où vient-il?.. Ça ne te regarde pas. C'est Juste. Prends cet enfant... eies-en soin cette nuit.., 11 doit y avoir du lait à la cuisine... fais-le boire... Demain matin, tu le por teras dans ton pays et tu le mettras en nour rice... XIV Demain matin!... dans mon pays!.,, en nourrice!... bégaya le domestique dont la stupeur grandissait. Et pas une observation, pas une ré flexion !... poursuivit Paul Gérard —ll ne s'agit point de discuter, il s'agit d'obéir... Oui, monsieur... Philippe prit l'enfant tandis que l'homme au veston rouge, remontant au premier étage, regagnait sa chambre. Un grand feu brûlait dans la cheminée. Une lampe Carcel éclairait un large bu - reau couvert de livres, de papiers, de ma nuscrits. Paul Gérard, savant de premier ordre, était professeur de langues étrangères au collège de France. Il avait trente ans. Quelques lignes suffiront pour racontor la vulgaire histoire de ses amours avec Valen tlne. La jeune fille, très simple et très modesté ouvrière, travaillait dans un magasin de modes de la rue Vivienne. \"\nLe professeur était libertin, mais encore' plus calculateur. —» il n'aimait point & dépen ser de l'argent pour ses maîtresses. 11 rencontra Vaientine plusieurs fois de suite, la remarqua, la désira, lui parla, lui mentit. Un mois après la jeune fllle, absolument honnête jusqu'à ce jour, quittait sa fhmllle et allait habiter une chambre louéo par son amant qu'elle adorait, esr il était beau gar çon et savait le langage qu'il faut parler aux ! femmes pour leur tourner la tête. La liaison dura six mois. Au bout do ce temps Paul Gérard, h qui la cœur faisait absolument défaut, n'éprou vait plus rien auprès de Vaientine et la quit tait sans le moindre scrupule en se disant qu'un second amant la consolerait bien vite 11 lui laissa un secours dérisoire dé quel ques billets de cent francs et il se mit en quête d'une autre maîtresse. Décrire le désespoir de la jeune fillo, per due et abandonnée, serait la chose du monde la moins intéressante et la plus banale. Ce désespoir grandit encore quand Vaientine s'aperçut qu'elle était enceinte. Elle n'avait point quitté son magasin. Malgré son chagrin sans bornes et son dé couragement immense, elle continuait à tra vailler. Elle travailla jusqu'au jour où sa grossesse trop visible ne permit pas à la modiste de 4» conserver.\nIl lui fallut alors vivre sur ses misérablés ressources. L'enfant vint au monde. L'accouchement fut très pénible, et de nature à détruire A jamais la santé de la jeune mère. Kile écrivit à son séducteur. Il ne se donna même pas la peine de lui répondre. lillo se plaça sur son passage, espérant l'attendrir. Non-seulement il resta sourd à ses suppli cations, insensible à ses larmes, mais encore il la menaça de la faire arrêter par les agents si elle s'obstinait à so montrer importune. La malheureuse ne s'obstina point. Plutôt que de s'adresser A son père ot à sa mère, abandonnés par elle et qui devaient l'avoir maudite, elle serait morte de faim. lis me chasseraient se disait-elle —■ et, l'ayant mérité, je n'aurais pas le droit de me plaindrol... Les dernières ressources étaient taries. Valentiue chercha quelque occupation,prête à accepter la plus humble, la plus humi liante... Hélas!... ses forces anéanties, sa santé à jamais détruite, ne lui permettaient pas de travailler. Alors ce fut la misère absolue. Aux jours sans pain succédaient les nuits sans sommeil. Les mamelles de la mère épuisée n'avaient\nplus de lait ; l'enfant dépérissait rapide ment. On pouvait presque compter les lieuros qui lui restaient à vivre. La douleur et la lièvre amenèrent la délire, et le délire Conduisit la jeune femme au fait brutal que nous venons de raconter. En quittant l'avenue Frochot Valentiné, galvanisée en quelque sorte, trouva l'énergie nécessaire pour traverser sans faiblir la moitié de Paris. Par la rue de Hichclieu et par la place du Carrousel, elle atteignit le* quais et «'enga gea sur le pont dos Arts. Pendant quelque* secondes elle se pen cha sur l'eau noire qui roulait et grondait au-dessous d'elle, zébrée de traits de feu par le reflet des becs de gaz alignés sur les ponts et le long des quais. Pardonnez-moi, mon Dieu dit-elle tout à coup —et maudissez, comme je le maudis, le misérable qui m'a perdue l,>. I.e pont était désert. Valentine enjamba la balustrade, mit ses mains sur ses yeux et se laissa tomber. Elle ne poussa pas un cri. Son corps, en «'abattant dans l'eau silen cieuse, produisit un bruit lugubre qui s'étei gnit presque aussitôt. Puis, plus rien. Quelques Jours après, des pécheurs reti raient de la Seine au Polnt-du-Jour, près du pont d'Auteuil, le cadavre d'une jeune femme. (A suivre.) Xavier de Montépin.\nAU SENAT\nSéance du marcii it novembre i»st Le Sénat adopte an projet de loi déclarant d'utilité publique une ligue de chemin de ter de TOtil » Nancy. U commence ensuite ta seconde délibération de la loi sur la chasse adoptée en première lec ture. L'article i\" porte que nui ne pourra chasser si la chasse n'est ouverte et si! ne loi a pas été délivré de permis de chasse par l'autorité com pétente. Malgré les observations de ■- tira.lt, qui considère comme anti-libéral l'établissement du permis de chasse, l'article i« est voté. MX. Leaoël, TcnaUlc-Salitrnv. BozCriaa et Péri* présentent quelques observations sur l'article 2, qui est également voté. La suite 4e la discussion est renvoyée A dé main Jeudi.\nIN ACCOUCHEMENT PRÉMATURÉ\nLe Voltaire dit qu'on s'entretient beaucoup à Madrid de l'accouchement de l'infante Eulalie, la plus Jeune des saurs du feu rot Alphonse XII. L'infante vient de mettre au inonde un ro buste garçon. Or, elle s'était mariée le 16 mars de cette an née avec son cousin, don Antoine, flis du duc de Montpenster, l'un des princes d'Orléans : elle a accouché le 12 novembre. Le poupon princier est donc arrivé un mois avant l'époque fc laquelle on l'attendait. Au moment dn mariage de l'infante Eulalie, on fit courir le bruit qu'on l'avait obligée A con tracter des liens que son caur repoussait. Et, défait, le matin de la cérémonie nuptiale, on pot s'apercevoir, dans 1a chapelle du palais, que ses yeux étaient rougis de larmes.\nLA COMMISSION DE L'ARMÉE\nDan* sa dernière séance, la Commission char gé* par la Chambre de l'examen du projet de loi relatif au recrutement de l'armée avait adopté le principe du recrutement régional; hier, elle a voté Jea résolutions suivantes : « Le contingent est mis, à dater du 1\" novem bre, à la disposition du Ministre de la Guerre qui en arrête la répartition par armes; » Le contingent de chaque région est incor poré dans les corps de troupe qui entrent dans la composition du corps d'armée correspondant, à l'exclusion du corps de troupe stationné dans la subdivision de région; » Le Ministre de la Guerre peut, on cas d'insuf fisance de reseources dans une région, y pour voir au moyen des ressources en excédent dans les autres régions. »\nLE BATEAU-CANON\nLe bateau-canon exécuté sur les indications personnelles de M. l'amiral Aube, ministre de la Marine, va faire prochainement ses essais a Toulon, sous le commandement de M. le lieute nant de vaisseau Campion. Ce bateau n'est en réalité qu'un torpilleur armé d'un* pièce de 14 centimètres. Le bateau-canon e 40 m. 50 de long, 3 m. «0 de large, É mètres de tirant d'eau arrière, un déplacement de 74 tonneaux. Sa machine doit développer 560 chevaux de 75 kilograxnmètras ; 1a vitesse prévue est de 19 nœuds. Le canon de 14 centimètres et l'afTût pèseront 5,700 kilogrammes. Le prix de ce bâtiment est de 265.000 francs. Le programme du Ministre de la Marine com prend la construction de cinquante bateaux canon*, sous réserve toutefois que le type qu'on va essayer donnera des résultats satisfaisants.\nGÉNÉROSITÉ D'OU UM COUPAGE\nDes mariniers ont repêché en aval du pont d'Austerlit* U cadavre d'un homme de cinquante ans environ, amputé des deux bras. M. thullerle, commissaire de police, quia pro cédé aux constatations légales, a pu établir l'i dentité du cadavre : c'eat colui d'un nommé Prince, autrefois homme d'équipe g la Compa gnie du chemin de fer d'Orléans. Un train lui avait broyé les deux bras, et on avait dû opérer l'amputation. Depuis ce Jour, l'ancien homme d'équipe vi vait misérablement d'une petite pension an nuelle de 500 francs que lui servait la Com pagnie. Admirex ici la générosité de cette Compagnie richissime ! un de ses employés perd les deux\nhras à son service : elle lui octroie 900 francs : Deux cent cinquante francs pour chaqae bras!... Incapable de faire un mouvement, ne pouvant ni s'h<U>ilier tui-mérae ni manger sans le se cours d'un autre, Prince était devenu mélanco lique et sa raison s'était altérée. Depuis longtemps il avait formé te projet d'en finir avec la via, et avant-hier cet infortuné met tait ce dessein à (.'lêcuti&o 6ti se dsus U Seine du kaat du pont de Ctiarentoa.\nNOS INFORMATIONS\n■ - » MlUtnlM inniivnvr* Le Ministre de la Guerre vient de prescrire aux comman dants de corps d armée de des utièctex* gui xecfcer cheront dans tes archives et bfottotfefcque* des villes, les mémoires et travaux des hommes de guerre les plus renom :iif s auusi guv tfttfi les dtiéf*uMi*fTt4 i\"i4r-i*aé aut l'histoire sali* taire : ces documents seront réunis dans la section histori que de l'Etat-major général et permettront d'apporter la plus grande exactitude possible dans U coastttetiea des annales de l'armée. Le Pr*encar.(i«*ft*l à Alger M. Maillot, atvcupenr d a la Répubfcqu* à Nice, est nommé procure ur-gênerai prés la Coar d'Alger, en rem placement de M. Pompéi, admis à faire valoir ses droits à la retraite. Conseil mnniHpai de Charente» Des élections pour le renouvellement du Conseil munici pal de Charente*», ce Conseil ayant été dissous, ont eu Heu dimanche : la liste républicain* démocratique a passé tout entière.\nCOLONIE DE PORQUEROLLES\nOn se souvient de l'émotion produite il y a environ trois mois par les révélations faites au sujet des mauvais traitements auxquels étaient soumis les enfants de la colonie agri cole de Porquerolles. Une délégation da Conseil général de la Seine fut chargée de faire une enquête. M. Navarre, au nom de celte délégation, a rédigé un rapport qui vient d'être distribué aux membres du Conseil général de la Seine. Les faits monstrueux que le Petit Parisien avait dénoncés, se faisant l'écho de la presse républicaine du Var, n'étaient malheureuse ment que trop vrais : M. Navarre, dans son rapport, démontre que los enfants confiés par l'administration de l'Assistance publique a M. et Mme de Roussen.les propriétaires de l'lle de Porquerolles, étalent en butte aux traitements les plus odieux. En somme, M- et Mme de Roussen exploi taient indignement ces enfants. Ils ne leur apprenaient aucun métier, ne leur donnaient aucune instruction. Du matin au soir, sans relâche, les pauvres malheureux étaient occupés à défricher la terre et à mettre en culture l'lle do Porquerolles, qui rapporte aujourd'hui des sommes considérables. Voici un extrait du rapport de M. Navarre : Les Positions La discipline était appliquée à Porquerolles beaucoup plus sévèrement que dans les Maisons de justice et de correction, réglementées en cette matière par ie décret du il novembre 1885 : la privation de vin et la mise au pain et è l'eau était une punition infligée chaque Jour pour la moin dre peccadille à un grand nombre d'élèves. Ces privations, toujours dangereuses pour des enfants Jeunes et dans la période de développe ment de l'organisme, étaient d'autant plus cruel les pour les enfants de la colonie de Porque rolles qu'ils travaillaient quand même du matin au soir. La peine de la cellule était aussi infligée à tort et à travers par M. de Roussen et Mine de Kous sen, ainsi que par les surveillants. Les Cellule» Cette peine était subie dans l'ancienne batte rie du Grand-Langoustier, fart situé à l'extrémité ouest da nie, à 500 mètres au moins de la ferme de la Fabrique : aucuu gardien n'y couchait, tout appel eût été vain, et tout secours impossi ble en cas d'accident ou d'oubli. il est difflciie de dépeindre ces fosses froides, humides, obscures et privées d'air. Deux cellules sont établies dans la partie basse du fort et deux dans l'unique pièce située au dessus. Los deui ceHules du rez-de-chaussée formaient autrefois la poudrière. L'une d'elles, située en faco de h porte d'entrée, est étroite et très basse; pas la moindre lucarne laissant un peu d'air et de lumière pénétrer Jusqu'au prisonnier. La ventilation y est complètement impossible. L'autre cellule est un peu plus profonde et plus humide encore; il n'y a ni parquet ni car relage. lin baquet est placé dans chaque eoliute et les déjections sont vidées tous les matins. C'est là qu'étaient on farinés les enfants au pain ot 4 l'eau : encore n'avaient-ils qu'une bou teille d'eau pour vingt-quatre heures. Plusieurs y ont été détenus pendant trente et quaranto Jours. D'autres, pendant leur séjour dans ces\ncachots, ont M 6 mis 4 la crapaudine et Ala barre de Justice. I<Os « Itarm 4» Justice » Les « barre< de Justioa » «ont des iustrumeats de torture composés : 1° L'une barre de fer de S centimètres de dia mètre et de 60 eeutimèSres de longueur ; 2° De deux anneaux volumineux, incomplets, en forme de fer A cheval, férete aux deox extré mités d'un trou dans lequel en enfile la barre qui viwt fermer Panneau. Pour rappliquer, on embolie les deux jambes au «beau de tu che*it!e dans chaque fer A che val; on glisse la barre dans les trous et IVm «aime la serrure de sûreté située A l'une des extrémités. Ainsi attaché, le patient ne peut faire un pas; M fat est même impossible de se tenir debout, et la pression de l'appareil, dont le poids est très considérable, devient bientôt insupportable. La « crapaudine » est un châtiment qui con siste à lier les pieds et les mains et A les attacher ensemble derrière le dos en faisant décrire au corps un arc de cercle. l'a FsU Monstrueux L'élève Pascal se plaignait un jour de la mau vaise nourriture et refusa île travailler disant que, puisqu'on ne le faisait pas manger, il ne voulait pas travailler. P thf battu en plein chantier par les surveillants. Il se dirigea alors vers l'habitation de Mme de Roussen DOUT lui demander un emploi A la ferme : celle-ci le me naça de la oeliule et, comme il insistait, elle le fit attacher Aun arbre de la place de Porque rolles par trois surveillants qui le rouèrent de coups. Le malheureux poussant des cris déchi rants, Mme de Roussen cria de sa fenêtre aux surveillants : « bâillonnez-le, II n'a qoe oe qu'il mérite I » Toute la population de ltle était accourue; l'indignation était A son comble. Des soldats qui passaient en ce moment ne purent contenir leur émotion, et ils traitèrent ces gens de lâches et firent dêtachor Pascal. Voilà comment M. et Mme de Roussen agis saient à l'égard des malheureux enfants confiés à leur direction ; c'est ainsi qu'ils les moralisaient, les élevaient, les soi gnaient ! Et il a fallu les protestations de la presse pour qu'un pareil état de choses prit lin I Quand les réclamations se sont fait enten dre, la dlrectiou de l'Assistance publique a envoyé un inspecteur A Porquerolles, et cet inspecteur a reconnu que «la nourriture était absolument insuffisante pour des en fants travaillant on ploin air plus de onze heures par jour ». Mais pourquoi la direction de l'Assistance publique avait-elle tant tardé k ordonner cette inspection? Son devoir n'est-il point de veiîler attentivement sur le sort des en fants dont elle a la charge ? C'est par une négligence coupable que les pauvres petits travailleurs de la colonie de Porquerolles ont été si longtemps laissés & la merci de leurs bourreaux t\nLES INONDATIONS\nLes députés et sénateurs des départements inondés se sont de nouveau réunis au Ministè res des Postes et Télégraphes. ils ie sont partagés en trois sous-Commissions: i° presse; 2» rotes; 3° comptabilité. La première a pour président M. Clemenceau; la seconde, M. Audrieui; la troisième, M. Barne. Sur la convocation de M. Clemencoau, une réunion des représentants do tous les journaux de Paris aura lieu demain jeudi, à neuf heures du matin, au Grand-Hôtel.\nAvignon, 16 novembre. Déni maisons delà rue du Puits-des-Allemands se sont écroulées hier soir ; elles avaient été prudemment évacuées.\nSaint-Andêol (Bouch.-du-Rbône), 16 novembre. Une digue vient de se rompre par le milieu, sur une longueur de soixante mètres. D'après le maire et les habitants, de grands dangers se raient à redouter si la crue venait & se produire. Malheureusement, le temps vif de dimanche se radoucit ; on craint de nouvelles pluies.\nArles, 16 novembre. Le Ministre des Travaux public», après avoir visité hier matin les communes de Bédarrides, Sorgue» et Serignan, dans Vaucluse, s'est rendu à Barbentane pour visiter la brèche de ta Du rance à Hognonas, et, sans s'arrêter à Tarascon, où il est passé par le train do deux heures tronte sepl, il est emvé à Ailes A quatre heures. Le Ministre a visité le quai du Rhône, puis les Arènes, et, dn haut de la grande tour, 11 a pu voir toute l'inondation du pays. M. Millaudest parti après dîner, à huit heures, pour Nîmes. 11 visitera aujourd'hui Comps et Valabrègnes, et il partira ce soir pour Paris.\nÉCHOS ET NOUVELLES\nLe Mioistre des Portes «I Télégraphes s fait si gner hier par le Président ée la RètobHque un décret modifiant les conditions et les tarifs de iMnsport des cartes télégraphiques et cartes- Mtres par tubes pneumattiecs. L'objet de ce déewt est 4e permets» f utiliser les cartes-lettres Muvsßeouat crêtes comme ««tes télégraphique». ter une carte-lettre fermée 4e 15 wntttties, il suffire 4 ajeeter as centimes en timbres pour la transformer en carte télégraphique fermée ou 15 centimes pbux la transformer en carte télé graphique ouverte en la déchirant en deux. Ajoutons que. par le même décret, le Ministre réduit de J 5 a où paulùaes la pria 4<*e «■«rtoppes permettant d'expédier dos lettres ordinaires par tube pneumatique, sous la condition que le poids ne dépassera pas sept grammes. Ite%ted\nL'inauguration de la nouvelle Mairie et de l'Asile Ufque du prernier-ége & ArcueiVCaclian aura lieu dimanche prochain, sons ia présidence 4e M. Poubelle, préfet de la Seine.\nLa mode est aux tours colossales, décidément. On ee propose de construire à Londres, près de la galerie Nationale, une tour qui portera le nom de « Victoria ». Sa hauteur sera de 420 pieds, sur une circon férence de 60 pieds A la base. Les frais de construction, «ni tiennent d'être arrêtés, sont fixés à 750,000 fr.\nCOMBÈS DIS CHAMBRES SYNDICALES\nC'est aujourd'hui que s'ouvre le Congrès géné ral des Chambres syndicales, rue de Lancry. Ce Congrès comprendra des délégués de toutes les Chambres syndicales de France, des Unions de syndicats, des Chambres de commerce fran çaises à l'étranger, des Sociétés commerciales et industrielles. Il sera divisé en cinq sections.\nL.C£ CRIME DE L\\ RIE S4I\\T J\\CQLES\nRosel, l'assassin de Mme Loyson, la proprié taire du Café Gay-Lussao, est arrivé avant-hier sbir à Marseille sur le paquebot transatlantique la Ville-de-Rome. 11 a passé la nuit è bord et a été remis hier matin entre les mains de la gendarmerie. Ce sont des gendarmes qui l'accompagneiront à paris, où il arrivera ce matin. Rosel a raconté qu'il avait pris passage, le 5 novembre, à Marseille, sur le paquebot Ajavcio, se rendant à Philipceville. De là il était allé à Constantine, où on l'a arrêté. W a vécu miséra blement Jusqu'au jour où 11 a tenté de vendre pour vivre le» bijoux volés, ce qui a amené sou arrestation. Comme nous l'avons dit il y a Quelques Jours, Rosel avoue son crime et déclare l'avoir commis seul. 11 a l'air très abattu. Les gendarmes qui l'ont accompagné pendant la traversée déclarent qull a refusé toute nour riture et qu'ils ont oraint de sa part une tenta tive de suicide.\nLA CATASTROPHE DE GRENOBLE\nNous avons annoncé hier la terrible catastro phe qui s'est produite 4 Grenoble, taisant plu sieurs victimes. Une maison en construction, lue Nicolas-Cho rler, dont trois Étages étalent dêj.t élevés, s'est écronlée ft cinq heures moins un qoart, dix mi nutes a peine avant l'instant où les ouvriers quittent leur travail. Dos détachements de soldats et dea pompiers ont commencé sens retard le déblaiement et ont retiré rapidement ciuq ouvrier», dont troisétaient morls et deux blessés. A sept heures et demie, on en retirait cinq au tres, dont un mort et quatre blessés. A huit heures et demie, on sortait encore Un cadavre. Toute la nuit, 4la lueur des torches, tes re cherches ont continué, et hier matin, 4 six heu res, on retirait un enfant de quinze ans, ce qui Sorte 4 six ie nombre des morts et 4 six celui es blessés. Trois de ces derniers sont dans uft état qOt laisse peu d'espoir do les sauver. Trois carriers qui se trouvaient 4 quelques pas de la façade de derrière de U maison qui »W écroulée ont pu fuir à temps et échapper ainsi à une mort certaine. «eux antres manœuvres qui étalent dur un échafaudage du troisième étage ont réussi à glisser le long de la corde de la grue et s'en sont tirés avec quelques contusions sans gravité. Les entrepreneurs de la maison écroulée, deux italiens nommés Ferdinand CristOforonl et André jfautoni, n'occupaient guère que leurs compa triotes : aussi, sur les troue victimes, ne compte -\n","ton que deux Français ; ils se trouvent parmi les morts. Us causes de l'accident sont faciles à'déter miner ; les omrs «'avaient aucune Consistance, car te mortier contenait une trop grande quan tité de sable ; les pluies de ces derniers Jours ont désagrégé ce mortier et amené l'écroulement de la construction -11 a suffi de quelques coups de madrier pour fktra ttfnher tes pans de mur restés debout sur les deux angle» de la façade. , , Les deux entrepreneurs «ut été interrogés hier par le jnfë d'instruction.\nLES BRODEURS DE PARIS ~\nTan fabrieuf» de broderie*, réunis ume# Cerntlr ts ai «emblée générale, 4P, rue d'ÎJenteviUe, ont CCétdé de suivre 1 eeeuné» luné* par les tebricenU de Jéuet* et Ce ijipwte- V raillerie, «Mévrerle. e. ï . ■ J ont décidé, sur la propoaktjafc tk léer CoM»i»i#o 4'é ttde, fl» feaSer m comptoir dJéehauulinos do broéerie, eo £#Uf4t. Les membres j'AMociatltffc *u*t tfiviséf en deux cmté fories : en ftmdrnmwem êb*it le notirbre, déjà presque *« «otnplet, ne doit fias dresser tre**#, d* «n membres adhé» refcn *» «etebrb illimité» Il % étd décidé que la tlffce des Wftiérents resterait ou vert# encore pendant quinze Jours, c'est-à-dire jusqu'à la discussion des statuts et du r%tement des détails de Tocs g a nidation du comptoir, qui auront lieu le 85 ou le 91 no vembfe, tu* convocation spéciale. 1m perßtmnM dui adhéreront en principe et qui demande ront leur Inscription provisoire sur la liste seront seules convoquées à cet|î seconde assemblée avec les membres fondateurs, L«* adhésions font reçf es tops les jours de # heures d j 8 heures cher MM. Lejard, 9, boulevard des Italiens ; Contour, P, rue de Cléry, et Boureafllbc, lî, rtte Paul Lelouc-\nBourse du soir\nDU iti NOVEMBRE 1886 Etnp. nouv Egypte 382 18 3 0/0 «2 82 1/2 Priorité ..... 883 12 4 1/2 0/0 1 Extérieur..,.. 85 23/82 Turc 14 30 Hongrois 84 9/16 Banq. ottomane. 523 75 Portugais.... 55 3/32 j%M«rï«tlon Fr»*çaJ»e dr Topographie et Tir\nI> Socléié de TopojjThpfcir, 4e Ojfmnsttiitue et «le Tir «e téttslM dimanche il novembre, k 14 Mairie 4s Vit- arrea dlawMMnt, rue de Gr«edie. k «ne hevft et demie précise.\nPARIS\nDernièrement, une demoiselle N.., av»ft remis en paiement à son tapissier un effet <ie milie franc», sousetit à son ordre par l'abbé R..., dt-1 recteur d'un Orphelinat situé du côté de Pasay. U tapissier craignant que la signature ne fû.t fausse, alla trouver le commissaire de police, A qui il fit part de ses doutes. L'abbé Halors en voyage, et à qui on avait télégraphié, répondit que sa signature avait été Imitée. On pressa la demoiselle N... de questions et elle donna alor» les détails sftivartts : Enlevée par l'abbé R... du pensionnat dan* lequel elle avait été placée par sa famille, elle vécut avec le prètr,- pendant quelque temps. bientôt, elle s'aperçut qutrfle était enceinte. 1 Aior?, i'abt/é H..., pour se débarrasser des im nortunités de sa maltreSSé, lut souscrivit un Liiiét à ordre de mille francs. C'est ce billet que Mlle N... avait donné en paiement & son tapissier. l u expert en écritures à, qui le bltleta été sou mis l'a comparé A d'autres billets Souscrits par l'tftbé R... et a déclaré que la signature qui l , porte est bien celle de ci prêtre. Un terrible accident s'est produit hier, après midi, au coin de lé rue d'AootiWr et de la rue Une femme d'une soixantaine d'aimées a été écrasée par l'omnibus faisant le service de la li gne du Louvr A Bellevilie. Après avoir r çu les premier» soins, la mal heureuse a été transportée à son domicile dans un état désespéré. On se souvient de l'épouvantable crime de Moutrouge : une femme, dont l'ldentité n'a pu ma établie, avait été coupée en morceaux et les débris sanglants furent teté* de Côté et d'autre. U police avait «uivt diverse» pistes sans ré sultat. Une nouvelle enquête est ofiverte aujourd'hui. M. Sillon, tabletH» en ivoire, 8, cité &upéttt- 1 Thouars, avait une sçmr, Augustin® Gillon, née a Paris le 4T juin 1864. Lutte Jeuno tille qui ne possédait pas toutes se» facultés intellectuelles, fat placée, en octo bre 1884, pôr les soins de M. Gillon, A Conflans. l.e frère et la sœur, ayant fait un petit héri tage, Augustine partit de Conflans le 2 août et arriva bientôt chus son frère, a Parts. Elle se promena avec sa belle-sœur et ia quitta vers midi en lui disant : « Je he retourne pas a Conflans ; je vais demander nn6 place an Com missaire de police du quartier ». Depuis ce moment, la jeune fille n'a pas re paru. Les recherches faites pour ta retrouver, à Paris et à Conflans, ont êtô vàlnes. Mlle Gillon avait vingt-doux ans, ce qui est\nl'âge attribué A le victime «le Montrouge; elle était d» petite taille, assez replète, et ses che veui étaient bruns, entant de détail» qui je rap portent exactement au signalement de la femme çonpée en moreeauï. Elle a disparu le 2 août : le crime a été connu le 4, et il a été établi que la mort de la vieUme remontait â deux Jours au pie». M. Vigneron, h «la si#, ayant à opérer une saisie efiex M. D..., loueur de voiture», «, rue de Lorretoe. à Levallois-Perret, »e tlt assister de M» Cootierv, commiusaire de police, Mcompegné de deux agent». 1! s'entourait ainsi de précautions parce qn il craignait des emportements de Mme D..., qui est tbè» rive et d'un caractère très violent. L'huissier avait commencé «es opérations et | dent do sea clercs écrivaient sous sa dictée, quand la femme t>... prit les feuilles sur les- | quelles écrivaient les clercs et les déctiira. Un des agents voulut calmer la fureur de Mme D... M reçut de profonds coup» d'ongle au visage. Puis, ce fut le tour de l'huissier. Mme D..., cher chant à le prendre à Ta gorge, s'écriait ; Vous rie saisirez pas, et vous alla* sortir ou Je vous étrangle l On dut conduire Mme D... au commissariat de poKce pour que Thuisster pût achever son opé ration. Quant tout fut terminé» en lut ««dit m liberté. Mme D... aéra poursuivie pour outrages à un officier rainistèrieldansVexercice de ses fonctions.\nV* homme â ehéven* blancs. eemvenaMwnent vétu,arrêtait avant-hier eotr, boulevard Voltaire, deux gardiens de la paix, en leur disant avec « Veuillez me conduire Immédiatement place de la Hoquette ; on m'y attend pour ma cooperla tête. » Les agenta essayèrent de lai persuader qu il était préférable pour lui de regagner son domi cile, mais ne le convainquirent pas. Le refus des agents l'exaspérait, et 11 s écriait : - « Vous allez me faiie arriver en retardl » Ofl parvint enfin à l'apaiser en lui faisant croire qu'on allait le conduire chez le bourreau. Eû réalité, on le conduisit cbex le commissaire de police du quartier. Ce magistrat a envoyé â 1 infirmerie du Dépôt le malheureux vieillard, qui est un nommé L... ; il demeure boulevard Voltaire et a perdu la rai son à la suite de rever» de fortune.\nGrand émoi avant-hier soir an Théâtre de Un spectateur est tombé du haut des deuxiè mes galerie» au balcon, doù U a rebondi sur les fauteuils d'orohestre. Tout le monde se leva. fin croyait A un accident très grave ou h un roicide. Le rideau fut baissé Pendant ce temps, le spectateur tombé s était relevé tranquillement, déclarant n'avoir aucun mal, et il exprima te désir d'assister A la fin de la représentation. Inutile de dire qu'on a laissé aux fauteuils d or chestre, sans supplément de prît, cè brave spec tateur qui avait trouvé moyen de s'y placer d une façon aussi périlleuse.\nHier matin, à quatre heures et demie, un in cendie a éclaté h bord du bateau-hirondelle n» 6, amarré Au quai d'AuteùH, près de la ruo Wilhem. Le feu n'a pas tardé A b • communiquer au ba teau n» 17 de la même Compagnie et au ponton. Au premier signal, leß pompiers du poste de la rué du Réservoir sent arrivés Bur le lieu du si nistre. Après une demi-heure d'efforts, tout danger avait disparu. On ignore la cause du sinistre. L'avant du bateau n' 6 est complètement dé truit; les autres bateaux n'ont été que légère ment endommagés.\nLES TRIBUNAUX\nLà Goor d'assises de la Nièvre vient de juger la nommée Emilie Montré, llngére à Declee, âgée de qnhrsnte-doui ans, poursuivie pour avoir tué dans la nuit du 5 au é septembre dernier, en le frappant de cinq coups de couteau, son amant, nommé Jules Vallet, dit Condat, âgé de qua rante-deux ans, maître maçon. Ce crime a eu pour mobile la jalousie. A l'audience, l'accusée a allégué pour sa dé fense que Vallet, avec qui ses relations re montaient à quatorze ans, lui avait promis le mariage et qu'il voulait l'abandonner. La Cour d'assises a condamné Emilie Montre à dix ans de travaux forcés.\nEXTERIEUR\nMadrid, 16 novembre. - L'n paquebot de là Compagnie transatlantique espagnole allant aux Canaries a rencontré te II novembre une fré gate en feu, qu'il a été impossible de reconnaî tre; l'équipage l'avait abandonnée.\nDÉPARTEMENTS\nArp*]afc, 18 novembre. - Un efcieu enragé qui parcourait hier les rues d'Arpajon a été tué A coups de hachette par un brasseur nommé Vêron. Lern* (Pas-de-Calais), 16 novembre. - On ou vrier mineur, nommé touis Delplace, Agé de trente-qustre ans, vient d'être arrêté sous l'in culpation de plusieurs attentats A la pudeur ac compagnés de violence sur sa fille légitime, Agée de treke ans.\nCOURRIER DES THÉÂTRES\nAu Théâtre de Paris, i! e»t question de Ifcngagement de Mile Teuaadttr pour créer ma **fte important dans «n drame «buveau : Ci*f tihdfts de *ireuk. Le ténor Salomon, qui a renoncé au théâtre, vient d'être nommé professeur de chant au Conservatoire de Lyo«.\nL'Eldorado vient de jooer une pantomime bien amusante dont le titre : Une Mais** tranquille, n'est naturelle*»** aucunement justifié les Hutoc, dfcua clowns merveffleux d'adresse et d'eipHt, remplissent les pritteipeui <slc* de cette pantomi'T>e qui. avec la partie de concert dà» laquelle paraissefit Mines Bonn aire, Brébidn, Vanoai, etc., «te., MM. inetoms, «te., «««., constitue u* spectacle attrayant et raté.\nL» première représentation de la revue Ton/ Paris par M. Ltmercicr de Neuville et ses « Pupaxxi », annoncée pour demain jeudi 18 au théâtre Robert-Houdio, est remise à après-demain vendredi 19.\nGrande réunion publique au bénéfice des grévistes de Ylerzon organisée par les Groupes des libres-penseurs so cialistes des îV» et V* arrondissements, avec le ctmcéur* de la Fédération française des Groupes social «tes de la libre pensée, aujourd'hui mercredi, 17 novembre, à E h. if*. salle wloM, FM, me ®>ai«t-Ant6lne. sous la présidence de M. Me sureur, président du Conseil municipal de Paris, assisté de MM. Darlot, président d« Conseil général de ta Seine, et HoveJacque. conseiller municipal ; entrée : 30 centimes.\nL' « Union de» Proscrits » Lt Société fraternelle V « Union dea Frofçttt» de 1851 », k l'occasion de l'anniversaire do Deo*-Décembre, ir* ëépovcr une couronne sur la tombe de Baudin : Hmél et le llêu «I rendes-m a s seront ultéri en renient annoncés.\n« PRO PATRIA » SOCIÉTÉ »1 Tt* ÏT 1» GYMNASTIQU E OC Kit* AKKOÏ-miS»KMENT Banquet annuel samedi 20 novembre, à 8 benre* du soir, au Lac Saint-Fargeau, 276. rue de Belle ville.\nOdeurs et vapeurs\nPlus d'un lecteur s'étonne que l'on puisse affirmer que le goudron n'est pas volatil, alors que chacun sait combien l'odeur en est péné trante Ces personnes confondent les vapeurs avec les odeurs. On entend par vaporisation la transformation complète d'une substance en vapeur ou gés : du corps volatil, il ne reste rien ; exemple : le cam phre, l'éther s tandis que les corps odorants dé gagent leurs parfums indéfiniment, sans rien perdre de leur poids. 81 l'on prend nn poids donné de goudron et qu'on le respire pendant un an, on pourra s'assurer qu'après ce temps lé gondron n a pas varié de poids. On ne doit donc pas compter sur les effets de la buée ou vapeur de goudron, qui n'existe pas, ou de son oaeur, puisqu'elle ne ralt ni bien ni mal. Quand on est enrhumé, on avale do goudron très facilement, grftce aux capsules Guyot. Ces capsules sont blanches ; le nom E. Guyot est écrit sur chaque capsule. Fabrique, Maison L. Frère, 19, rue Jacob, Paris. Prix partout, 2 fr. 50.\nCOMMUNICATIONS DIVERSES\nGroupe des ouvrier* vitrier» fraoçai*. Réunion aujour d'hui 17 novembre, a 8 heure* du «oh-, mile Normand. 91. boulerait Mémlmontaf.l.\nOuvriers l&piduire» en disruaots. Réunion des ouvrier* lapidaires en diamants demain Jeudi 18 novembre, à Bh.il du *oir, salle de l'Harmonie, rne d'Angoul'êtffc, 90.\nChambre syndicale des ouvriers doreur* sur bois. —■ Assemblée générale aujourd'hui mercredi, 17 novembre, à 8 h. 1/1, salle Boret, 13, rue Aumaire.\nLlgut de 1 Intérêt pnblic, Groupe du Vl' arrondissement. Réunion demain jeudi. 18 novembre, à hultirtUVeS et de mie du soir, salie de lu Bonne Pinte, 83, rue dé Renne*.\nBuffignécourt (Haute-Saône), 18 19 septembre 1880. 4e souffrais d'oppression à la poitrine, do maux do ccpur, de manque d'appétit ; J'avais de mauvais renvois et la bouché aèctie; deûvlts que J'ai pris des Pilules Suisse» â 1 fr. 50, tous ces malaises ont disparu et je me porte a merveille.\nJ'tatorlse M. HetUog, pharnneioo, », rne ée Grammont, à Paris, à publier m* lettre. Mlle Marie Roffard. Signature légalisée.\nBDLLETIN FINANCIER\nParia, le 16 novembre 1889. Comme «eua le pensions hier, la baisse qel av»* atteint Mitre eu* n'a fus été de longue dur*. ÀiijourdTml, dès IVuvermre, ene reprise générale «VU manifestée. I. ecirt h eut pea bien importent, «au c'est défi de bon augure «o eoir «te Us -réaction nHs pab pris de il** forto» propordce*. Les reporta ser les smleart se nont établis à nn tan* modéré. Les engaymwéuts n asale ni, d'aUSeurt. pes grande Impor tance. Nous laissons m rente 3 919 » 81 87. le î Ml eonvrau à 88 70, 1 Amorties*** i BS ib. le 1 1/9 à 109 77. Les fonds étrangers (ont (t-rrars. Les Consolidés restent à 103 1/16, L'ltalien vsut 101 50, le Turc 1* 85. r*fH>te Me 381 85. Le marché des valeurs est bien tenu, La Banque de France reste à 1100, * Compte», descerajae i 1015. Lé Crédit foncier est ferme i 111* m. La Banque d'®scam*e vnut 815, la Société générale WS. Le Suer est à «07 M, le Panama à 188 fc, le Gar k 1468 50, Le* chemins de ter sont calmes : Le Nord à 1607 50, le Lyon 1 1310. POrMent i 1390, I» Mhii i 1175, l Ouest i 865, l'Es! h 8 5.\nBOURSE OE PARIS DU 16 ttOVÊMBRB 1886\nN« 60. Feuilleton du PETIT PARISIEN\nLA RAVINE NOIRE\nGHANO ROMAN LNÈillï\nXIV (suite) L'infirme gérait la maison, taisant mar cher tambour battant une enfant de quatorze ans qui remplissait le rôle rempli aupara vant par elle, et l'on tenait à bout de l'ou vrage comme du vivant de maitresse Bour lotte. Outillée d'abord, de «on importance, Julie finit par se blaser sur les fonctions qu'elle tenait. , . , Elle avait beau avoir ia main haute a la ferme, elle n'en restait pas moins une su balterne dont le maître pouvait se débarras ser d'un instant à l'autre. Mlle avait beau V commander, elle n était point la fermière des Peupliers. Elle a'avatt point conquis l'amitié d'Henri lîourlette. Un moment aussi plein de rancune contre lui qu'il était plein de haine contre Mme des Croissets, le cœur de la Bancale, repris par la passion, se remit à battre d'espoir. Quand il la verrait si bonne ménagère, si dévouée à sa personne il daignerait peut être lever les yeux sur elle, lut envevçr un rogard de Remerciement.\nInsensiblement, il serait bien forcé de re connaître ses qualités. Et qui sait si, sans qu'il s'en aperçût, 11 ne s'attacherait pas à elle t Ce beau rêve visita de moins en moins la Bancale. Henri n'avait mèmé pas l'air dé s'aperce voir de sa présence. 11 ne lui adressait la parole que pour lui répondre quand elle lui posait quelque ques tion relative à sa gestion. Alors les Sourdes colères recommencèrent à gronder en elle. Puis le dépérissement du fermier qui s'en allait voûté, les traits creusés, les che veux en désordre, en lui pausant de pro fondes angoisses, avivait le remords qui sommeillait à son insa dans le fond de son âme. A plusieurs reprises, durant les semaines qui suivirent l'enterrement de sa mère, Henri, tout en lui défendant de dire que c'était lui 3ui l'avait perdu, lui parlait de temps à autre u coffret que les journaux du pays récla maient chaque jour au nom du Parquet et dont le tambour de Palizeul, à gfand renfort de baguettes, avait annoncé la disparition. jamais le naturel de Julie né se démentit, et & la marquise lui insinuant qu'elle était capable de ravoir soustrait, le jeune homme ne savait que répliquer : «*• Impossible, je i'âi prise par tous les bouts; si c'était elle, jeta connais : malgré son aplomb,elle n'aurait uaa tant d'assurance !\nLa conviction du fermier se fût Sans doute ébranlée, si seulement pendant deux jours il eût suivi pas à pas la Bancale. C'était fïncottScietttè obstination la pous sant vers l'endroit recélant le dépftt sur le quel elle devait veiller qui avait trahi la mère Bourlette. Sans s'en rendre compte* «a servante mar chait sur sa trace. 11 fallait qu'elle longeât ehaqtlè Soir là Ra vine noire et quelquefois môme qu'elle des cendît jusqu'au chêne abritant son lârciii pour se sentir l'esprit, sinon en repos, du moins rassuré sous un certain rapport. Bien que cela ne fît plus parlie de be sogne, elle cobtinuait à porter le lait a Pali zeul, trouvant ainsi l'occasion de Satisfaire sa fantaisie. C'est ainsi que les semaines succédèrent aux semaines sans que la face des choses se modifiât. Octobre, aveô ses jours courts ét ses lon gues et tristes soirées revenait. Reine restait seule dans lé vieux manoir. Juste une fois, quelque temps après sa condamnation elle était allée voir son mari. Ils avaient éprouvé un tel brisement tous deux en se séparant, le vide) après cette en trevue, leur avait semblé si affreux, que mu tuellement Us prenaient la résolution d'espa cer ces visites. Ai} commencement de J« jeune\nrenimo n'était pas encOM retourné à la maftéu centrale, où le marquis subissait sa peine. Chaque malin elfe se disait : Ce Soir, 11 y àura peut-être du nouveau, et demain Jê parlitai pour lui dire s » Tu es libre ! » Sa déception jmit-nallèfe n'éloignait «oint l'illusion, et alors que personne n'éspérAit plus, c'était elle qui avait confiance. Si elle la pèrdaît, cèlle ftonflahcé; com ment stimuler eaux qui l'entouraient et qui avalent promis de ia servir ? laisser croire et croire aussi que tout était fini, c'était abandonner la causé de celui pour lequel elle eût voulu donner sa Vie. itetne éût vu flamber la lettre écrite par Antonine Lorgery, qu'elle se fût encote écriée t ie le sauverai I M. Lorgery, revenu en septembre, après la mort de sa sœur, à la Chevrlère, sur les Ins tances d'Elisabeth S'apprêtait à y passer l'hi ver. Le récit de l'événement survenu en son ab sence, devait impressionner fortement le Vieillard. Ainsi que les autres, 11 attendait, croyant tour à tour à une manœuvre, à une tenta tive suprême de Mme des Croissets ignorante des formalités à remplir pour la cassation d'un jugement, ou persuadé que Catherine Bourlette, à son lit de mort, n'aurait pu men tir. (A tmr+i _ Qmmm\n0 Paris. CUAWHI*, impriment du PrtH Pàrtithi, 5 jB, rte d'EngMtb. A ti* gérant : Ctriu*n\nrwwmun 1 a 4CII605 OIVERSES a STO\" SLJ TJ\\- yr. QO.OaiB Il *t$< âl% e. ...vu».. .r. m,. c. iortusabit .C. 98 M as» 5 « B5t>0 04 70 «S 'b «< 77 «1 v. 75.^ 84 -, 85 50 s» .. VII 75 04 50 14 ,,| « .4 >25 .. 06 50 «f .. Ml .. BoerteTH.t 7«-4 « <■ lu» Serni>< S7 ài) 0. 2 wf P* «\"«iwi * , i»i wi , r S 55-66... s ; - » «s 6 6, . — 1 « 1 . 1 — i û v —■ — quart* si - ; » 21 1 76.....» pi Bonsdeliquidat. Ol>l.V*deLyun30 0 V» feftUnettfetO* Banqn* éc France... 4, 47 50 uO .. »7 50 17 5U 88 75 33 75 10 .. 00 .. C redit h-oCieï. .. ... Il Cttcift Industriel... . Crédit lyonnais ... _| Creuit mobilier ; DèpdtsCotnptesco u*. \"7 f't. tf 10 S i s j Ovivat a 60 ,. 10 .. 03 75 H« 25 8u ... >15 .. 130 ., 962 60 765 .. 5? 40 §:: SSb , • &»t algérien......... fcst Lyafc.»s t.vtiv* »»..•! lî Midi il m A limuettes chitaiq. Comp.par. duGrai. . i Mag. gen. doParjs.. Compagn Transit... Messageries rnarit.. Voltlitck à PfefH..». IMteAct-oMs g i Délégations.,. fi — Bons trenten... 1 él .X*tt .àKesr-If or k. Banque ottomane... Policier d'AuWffht.. Canal du Panama . Mobilier espagnol., » CfctmiulààtrttMbtii. buiî-Autrich. -Lom t>.. , Meoéioûius.. £ cru-B soigne 19» 90 M w 133 60 30 . 517 60 î\"5 .. 427 50 142 .. 406 75 £21 W BvC .4 Î7? Ev 125 '. i 212 5fl G\\ &!l Vi % s 481 75 692 50 iHiîrrwwiwp» «figosse..., B.A,omyfcoirSé<fcrep. i OttMIfcs «ePahi.. *. \\ Tclt #, mct.deju«issi. IE nera Uuv.L. : | liUri-M.,,. v , S tMKStft* HLVjiïniwB E.pag Egjpt Obi. iléa.. , ne cit. (0 )... .DetteuàHja . Egppt Uetteprl»il.. Obi. domao,. 1 aêiifc 11 k Hong Sun...... ■c to.oiei).... ois oDl.tOwi. M i lu» 6508 ioï «\nfOHDSfTMMm «81I8AT. OI3EMCS 6>w» — Ch.Vict.Em.8t Si* .. **•«••4 0/01 «t.... 4Mb» — 4 0/0-, ««t.... 44) 60 — 50 0 4 7».... 99 — *» ,91 »5 — *0 0) 77.... )ftt 70 Owjgw.aetoni. i #a as - - 1 os » .. — — 1 85 «59 — — t*> 3i 50 - - 1 7S 30 .. O'jiigat. tbottienuu. Oùrt 75 (BOOtt. *0 ; » 5)j ,. 1 — 10»*. lui «0 1 SOOOr. 38,® Ô9U \" Bd BOOOr. 40063... 51,50 Cicon«»u nilo , ! ();( ) 43» w cV -m». 400) 7 5)r, houciet. 30,-01)77 Ï7 S 75 g \\,:<ton,. g 0/017, | 7i « 1 lancier. 40,0) a 47B ► le-mm. SO IS) 4 0 41S \" <- J «.uctar.llO.-Ui 1 3 8)6 \" 1 comm. 3 û 0-1 * 4 4tfn M 1 juc.eros 6590/ù 45Û Oue«Al»4rieo jji 50 E # )»JK«rl«n3»0... 3*74-5 £«50,t' 6-5 - »«>; »9« 50 _ .P/l) nouveau.. u ss 59 Ardentes 3 m Lyon 50/0......... tfj| \" - s6,0 « 5 ïsi *5 Bourbonnais....... 3-wi 1 Genèvel aê.* ! 896., i4ï m: t Méditerranée-*30/0.. 393 75 Fusionaocinane.... # 1 — nouvelle. ' 339 ] Vktor.Émmnn.uii ' Mi.:>8U/0......... 391 * ' NordSÔ/Ô. ..s...k. 89| 55 Ork-atMi 3:> ï fila Gr in i-ÔenUAl 3% , S*\"*»! 0 394 50 1 OtjfstaO/Onoav 3'Jv . C\" PMlt.dudu... «j 59 ) Omnibus 693 . 610 60 » Lits militaires...... 5|w 59 buei50 0...»...... 53^ » - 3*/0u * Canal de Panam*.. §59 i ~ *01>l*4t.p. Su 50 6 r Wf4 *4 r u • 4-K -*\"0- «•> M8 .. b vè.Aut.aftt.l Tk hjfrt. inc . a. f\" *\" • • ttojsœ» 2g :: — SfeiftJt,, 324 .. . 365 .# I W» 1 JaylSyE^^I I De S moi»* il moi», î 0/0 *;| A uo au. .4.,., 3 0/0\nAMI-Gialnust Anti-Bilieuse fl»c«8 : Vif), fraico. —MCHER, 112, rneTorenii»,Pilll,etPk 1- . Nombreuse» Contre façon» et Imitation» : Exiger Marque BJ.\nKsor H5O, diuEtx» ranci e», diaurfau*»!à» PASTILLES GERAUDEL S/ VOUS TOUSSEZ PASTILLES GERAUDEL ARRÊTENT uiaUattflDément U Toux U pHS Tt»fat»-\n","m fjfi: m h m va •A HE P LUS ty £ « S w [r: Wiett&y Smairiem « v 4 LV W: . WÏJ /Irma rfef Sig' D. Quentin, i ngeniere civue. P. Il Sindeieo, Possxlu, Giuieppe. Moissac (Tarn-et-Caronne), 2 avril 1886. Enrhumé depuis huit mois, enroué, respirant très difficilement, j'avais employé des tbapsias, du gou dron de beaucoup de préparations et rien n'y faisait: rhume et enrouement persistaient. Je prends par hasard une boite do Paßtilles BRACHAT, et j'éprouve un soulagement mani feste. Je continue, je suis guéri. Et voici pourquoi je dis : Pour guérir tout rhume, rien n'est plus simple, prenez les pastilles BRACHAT. Vous pouvez user de ma lettre comme il vous plaira. !?■• m î Ferdinand Lavtc, pâtissier. VW pour légalisation '• te Maire, ChasriB. La Ferté-Frenel (Orne), 48 mars 4886. le vous prie de m'envoyer 6 bottes de vos pastilles. La personne pour qui j'en fais venir souffrait d'un mal dans l'estomac, entre les épaules, et toussait beaucoup. Eh bien! Monsieur, jugez quelle fut sa surprise : depuis qu'elle Ait usage de vos pastilles, ses maux ont disparu. Je ne puis vous exprimer sa reconnaissance et dire assez les remer ciements qu'elle vous envoie pour la guérison qu'ejle doit (t vos pastilles à la Sève de pin. Tout k vous. Pour la femme V..., Eugène Vallée, cantonnier. Vu pour ta légalisation : le Maire, Vilbirt. Aguie (Lot-et-Garonne), 8 février 1888. Je ne saurais assez me féliciter d'avoir fait usage de vos pastilles è la Sève de pin. Pris d'un fort rhume, j'étais resté trois nuits sans dormir; mais I sitôt que j'eus pris de vos pastilles à la Sève de pin le rhume a disparu et j'ai été guéri radicale ' ment. Depuis, malgré mon âge de quatre-vingt cinq ans, je me porte assez bien. Je vous remercie sincèrement. Cm» Chassac, ancien négociant en blés. Vu pour la légalisation : le Maire, Coloe. r. SB > K fi MSP « 3» « Irt r V ■{ésÉ m m -- rr E «•\" V. m * m «*: i 4 % = ■=3 —■■lliilli i ' paris, le 6 juin 4886. % Depuis 6 mois, je souffrais d'un mal de gorge 5 effrayant; je ne pouvais plus dire une parole par 3 suite d'une extinction de voix. J'ai pris de vos pas ïf tilles, et m'en suis si bien trouvé que j'ai maintenant 3 la voix aussi claire qu'un timbre! C'est donc bien à 3 vos excellentes pastilles que je dois ce revirement 3 dans mon mal qui, je le craignais du moins, en rai- If son de mon âge (53 ans), devait durer toute la vie. 3 Vous pouvez, au besoin, m'adresser les incrédules ; 3 je me fais fort, aidé du témoignage des personnes 3 qui ont assisté k ma guérison, de les convaincre do 3 l'efficacité de vos excellentes pastilles. \"3 i A. Mdgiuhd H Premier garçon de comptoir chez MM. Forestier frères, marchands de vins distillateurs, Aux 2 Vendangeurs, 482, rue Nouffetard, Paris. 1 VU pour la légalisation de la signature Éde A. Mognard et de deux de ses amis : Le Maire du V» arrondissement, Dcbief. 1 ,V» 3 La Jumellière (Maine-et-Loire), le 22 mai 4886. § Après un seul essai de vos pastilles kla Sire do pin, je n'&i pas eu de peine à constater qu'elles =s sont plus promptes et plus efficsces pour combattre IH l'ill'll- I ■ H')itl i7*lJlfr»J'T Mtf.¥ AIT' IttiJ'l La Sève de Pin BRACHAT, savamment associée au Lactucarium et k la Codéine, est le dernier mot de la science pour la guérison radicale et en peu de jours de toutes les Affections des Bronches et des maladies de poitrine. D* RfiCAMtia. ' r • m l-k< m Ls..-.;, lh *>; t 1 K 1 hé-S' - V%;_ fl -r c m m W-., '.\"CT dont je faisais usage jusqu'à ce jour. Je joins a la présente un mandat-poste de 9 francs pour que vous m'envoyiez six boites de vos excellentes pastilles, qui m'ont procuré un ai granit soulagement. .. Benjamin Gâté, construçtear d'instruments aratoires k Jumellière. Vu pour la légalisation : Le Maire, C« de MaULÉ. . Arclne (Haute-Savoie), le 49 mara 4886 Voa excellentes pastilles ont apporté uno amé lioration eensibto dans mon état. La succion d'une seule de ces pastilles suffit pour calmer instan tanément uno quinte de toux. Je n'aurais certes pas cru k ce résultat pour un premier essai. Désireux de renouveler ce remède, car j'ai la con viction qu'une guérison radicale en résultera, je vous prierai de m'adresser deux nouvelles boites. AgrÇjz, Monsieur, mes salutations respectueuses. Léger, Jean-Marie. Vu pgur la légalisation : Le Maire, Favui. Forceville (Somme), 5 aoùl 4886. Je vous prie de m'envoyer une boite de Pantillea BRACHAT, â la Sève de pin, qui m'ont fait le plus grand bien. Je profite de celte correspondance pour vous renouveler mes plus sincères félicitations pour vos merveil leuses pastilles. 4 boites ont suffi pour me guérir d'une bronchite aiguë, compliquée d'un catarrhe dont je souffrais cruellement depuis 43 mois. La boile que je vous prie de m'adresser est pour un ami. Mes salutations respectueuses. Amable Truillez-Dessem, conseiller municipal. Vu pour la légalisation: Le Maire, Ch. Evoque. -» S r A» //va»' v*» \"F\"™ M Vm Pastille* BRACHAT sont indispensables à tonte* le* personne* qui fntlgsrnt de la vols, et A celle* qui, p Kr | enr travail, sont forcées de vivre dans une atmosphère chargée de poussières. La bo'ite, 1 fr. 50 franco, contre mandat ou contre 10 timbres-poste, adressés à M. BRACHAT, pharmacien, 61, rue Leyteire, Bordeaux. Le Public doit demander des PASTILLES BRACHAT pour ne pas être trompé par les Contrefacteurs m: ~a DEPOSITAIRES à PARIS : Ph Deux-Mondes, 2, r. des Tourneiles; PA'* du Sauxeat, 63, r. Rambuteau; Moppirt, 54, r. LAJtGLKBEUT, 85, T. Heuve-des-Petits-Champs ; E. Bannit*, 50, 52 , 54, r. des Lombards, \\f 7. r. de la Roquette; Kogler, 87, Maie: Lagarde ; Pft« Centrale du Nord, 432 et 434 bourg St-Martin et 227, r. Lafayette: A. Ban A 6, r. de Bretagne ; A. Acco*m,l4B, r. y rdm BJ^nB° 49, r.' jâan jKqueceßouaMau ; cT'Rom,, i'pL Ste-tjpimrtiuwTMaâmia. Wwmacie Cen/rale du F<Ml(wrg-8t lt B.'r. JouffroyVl. Bouvet. 42 rJeanJacquoAouoeau Maux, 4, r .des chapelle; E. Boni. -34, r. Grenier-St-tazare ; Tzlov, 463, b\"<» Montparnasse. fit-MarUn; Gaiideht, 23, 4 *Ai<2£llSileAT ©t luaSUïïUR, PUS £•* ÇJuUlOHLite*.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,737332"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1886-11-18"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117787787","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117787787","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117787787","http://gallica.bnf.fr/ark:/12148/bpt6k4737676/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}