{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k604297p","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1920/05/23 (Numéro 15790)."],"contentAsText":["ÉDITION DE PARIS -\nDIMANCHE 23 \\MAI 1920 Z PENTECOTE tOLEIL: Ut. S ta. 1 ; coueh. 8 ta. 34 «ICHE : pr. qu. le 24 ; pleine le 4 Temps probable : beau\n45» ANNÉE -No 16.790 DIRECTION i ADMINISTRATION : 16-18'30-tt, ru» d'Enghlen, Paris*» Téléphone: 6«. 02.73 - 02.75 ■ 15.00 Adresse téUorapblque; PeUWeo-Pïris La publicité est reçue à I'OFFICE D'ANNONCES 29. Bd des IteUens, Péris. Tél. Sut. 17-90 ABONNEMENTS 3mois (mois lu Seine et St-et-O. 12.60 24.» 46.» Francee'tCOJon. 13. » 26.» 46.» Étranger. .', .18. » 34.» 84.»\n15 cent j\\ LE PLUS FORT TIRA.GE DU MONDE ENTIER ;D ☆☆☆ 15 cent\nDix-sept jours en Russie bolclieviste .*■ '\"-• ■\",\" *\"\"', ■ ■■ .. .•.■■' ■ -'vwv -■ . 1 • *■\".■ '\"■■•»•— , ï^-cr,\\><- r. '- .\nLes fameuses « armées du travail » ne travaillent guère ; le peuple de Moscou est à la « portion * congrue, mais il peut applaudir Chaliapine.\nAprès une dizaine de jours passés à Moscou, je me rendis compte que jamais je ne pourrais arriver à faire une enquête sérieuse et complète sur la véritable si tuation politique et économique du pays. D'abord,, je n'avais pas la liberté néces saire ; ensuite; je ne pouvais aller plus loin que Moscou ; car, seule, la ligne entre Moscou et Pettograd est praticable pour un civil isolé. Toutes les autres lignes ne marchent plus ou ne servent qu'aux trans ports militaires ou aux trains de propa gande/Enfin, j'avais i'jmpre3Sion bien nette qu'on ne me laisserait jamais voir que ce qu'on désirait, et rien, d'autre ! Et je n'en tendrais jamais qu'un son de cloche, celui des bolcheviks ! , - k Dans ces conditions, il est impossible de faire une enquête impartiale,. Certes, diffé rents personnages m expliquaient do fort belles théories, et ils se montraient aussi habiles qu'éloquents ; mais ce qu'on ra conte ne me suffit pas ; je demanda à voir ; Se- suis incrédule de nature, surtout avec U tSSfe à M. Taratutt» C'est ainsi que M. TaratUtta, qui en France s'appelait Kemerer et qui est d'une race indéfinissable, me fit un long et fort beau discours sur l'industrie russe. M. Ta ratutta est une sorte'ce ministre de l'ln dustrie, et il est qualifié pour en parler. Il est également très instruit et très intelli gent ; c'est une justice à lui rendre. Mais il confond ses désirs avec la réalité. Tout, ce qu'il m'a dit était parfait : c'est ce qui devrait exister ; malheureusement, ce n'est pas ce qui est. M. Taratutta me paria avec entiiou-\nses restent ouvertes ; car la prière en Orient est aussi une forme du rêve ; et il n'y a plus que le rêve en Russie ! Enfin les théâtres font salle plus que pleine f car, là aussi, c'est le domaine de la fiction. Au théâtre Et je suivis l'exemple général. Pour ou blier que je vivais dun mofeeau de pain noir et d'une poignée de grains de millet, ; j'allai entendre l'illustre Cnaliapine, inter prétant le rôle de Méphistophélès. dans Faust ! La salle était comble ; oh s'écra sait ; et une effroyable puanteur se déga geait de cette foule» privée de blanohi's seurs pour laver son linge sale et même d'un simple bout de savon pour se \"décras ser le corps- Je songeai un instant aux poux qui transmettent le typhus exanthé matîque ; mais j'étais devenu fataliste et je voulais tout oublier pour écouter Cha liapine. Hélas ! le célèbre chanteur n'a plus sa vojx superbe d'autrefois. Le régime sovi'étiste ne liii vaut rien.' Pourtant, on m'assura qu'il .recevait uff.r'é gime tout à fait de faveur, et je veux le croire, car autrement fi n'aurait pas pu chanter du tout En tout cas, il fut chaude ment applaudi par ses compatriotes dégue nillés. Le dernier soir enfin de mon 3éjour a ' Moscou, sans doute pour me laisser une Bonne \"impression, on me ' conduisit au Grand Théâtre, où se donnaient les fameux ballets russes. Je pris place dans l'avant soène réservée jadis aux grands-ducs, et où le tsar, quittant la loge impériale, venait souvent contempler de plus près les jambes des danseuses. Et je m assis, sur le devant, dans le beau fauteuil en bois doré réservé, jadis, à Sa Majesté. A cette place de choix, je pouvais observer tous les détails, aussi bien sur la scène que dans la salle. Certes, le spectaole en valait la peine. Le Grand Théâtre a gardé toute sa splendeur avec ses six ét-ages de loges rouges et ses ornements d'or éblouissants ; mais, au lieu de la foule élégante d'autrefois., se pressait maintenant dans les plus belles loges un ensemble là-, mentable de miséreux et de meurt-de-faim. Plus d'uniformes éclatants, ni de colliers de perles sur les épaules nues-des belles spectatrices ! Mais partout de lame'ntables costumes élimés, des chemises sales, des robes usées 1 Et tous avaient des chaus sures éculées et trouées. D'aucuns même traînaient des savates ou de vieux caout-, choucs percés ! Quel contraste avec le passé !... Dans l'avant-scène, à mes côtés, se te naient quelques' sémites qhi occupaient l'ancienne place des grands-ducs, ce qui paraissait flatter leur vanité orientale. Derrière moi se .tenait, impassible, mon grand escogriffe do mouchard, plus sale, plus puant que jamais ; et quand je me retournais, je voyais, sous l'ombre projetée par son grand bonnet en peau de mouton, ses yeux perçants d'inquisiteur espagnol. Ce sacripant me gâtait tout plaisir. Cependant on jouait le Corsaire. L'or chestre, fort bon, encore que les musiciens eussent des mines d'affamés, accompagnait héroïquement les ballets. Une danseuse, charmante et fort connue à Londres jadis,' la Badçclawa, y tenait le premier rôle. Mais la pauvre fille, qui venait de sortir de l'hô pital, paraissait, encore mal remise du ty phus. Pourtant, courageusemernô elle dé ploya une grâce exquise. A ses côtés, je remarquai lès *'danseuses russes Reisen, Aiexandra Schelepine, Theodorowa et la jolie Polonaise Maïkerskaya, et d'autres encore qui remplissaient leur rôle avec un art merveilleux. Mais toutes me parurent faire acte d'héroïsme pour se maintenir à hauteur de leur passé 1 Certes, toutes ces charmantes femmes reçoivent un traite ment de faveur, et on. ne lésine pas sur leur ration de pain noir ou leur soupe aux choux maigre. Mais il doit être bien dur peur elles d'évoquer le brillant passé, à moins qu'elles n'aient vraiment la foi, une foi extraordinaire dans le communisme intégral 1 Cependant, à l'entr'acte, je visitai les arrière-pièces attenantes à l'avant-scène ilïïpGricllv;. Je vis, restés intacts, le charmant petit salon des grands-ducs, et le boudoir ou ils devaient sabler le Champagne avec les bel les danseuses! et 'le cabinet de toilette, et aussi le couloir discret, menant droit aux coulisses du théâtre ! Quelle évocation ! Et, rêveur, je visitai ces endroits, témoins de la vie intime des grands-duos et aussi parfois du tsar. Et mon sale espion à grand bonnet me suivait comme moii om bre, pour me rappeler les temps présents. A la fin du spectacle, je quittai le théâ tre par- la sortie spéciale, réservée jadis aux grands-ducs, et je me rendis à \"l'hôtel Métropole, aux bureaux des affaires gères, pour régler mon départ. J'y retrou vai comme à l'ordinaire toute la bande de jeunes secrétaires israélites ; et, parmi eux, Rosemberg, spécialement chargé du service des visiteurs étrangers. On se mon tra aussi courtois que de coutume à mon égard ; mais on me prévint que je devais déposer toutes mes notes et papiers pour ?u ils fussent examinés. Je m'exécutai de ort bonne grâce, car je n'avais sur moi que les brochures de ces messieurs et les photographies qu'ils m'avaient remises, photographies de propagande, les unes trh quées, les autres remontant à deux ans et plus, au moment des premières scènes en thousiastes de la révolution d'octobre 1917. naturellement, il est interdit de prendre des photographies à Moscou.* Seuls, les so viets ont ce droit, de même que, seuls, ils ont le droit de publier des journaux. Les deux feuilles communistes 3ont l 'lsvestia > et la Pravda. Elles sont composées et im primées par l'Etat, et elles peuvent dire ce qu'elles veulent, puisqu'aucune opposi tion n'est tolérée. Toute photographie, comme tout imprimé, ne signifie donc-ab solument rien, c'est de la pure propagande. Par exemple, voilà beau temps qu'on ne saurait photographier Lenine pérorant de vant des spectateurs enthousiastes. La place Rouge est morne maintenant, et Le nine, prudemment, reste enfermé dans le mystérieux Kremlin. Personne ne peut se vanter de l'avoir vu depuis longtemps, de même que Trotski. J'ai demandé à des confrères américains et italiens, qui pourtant représentaient des journaux avancés, s'ils avaient pu aperce voir ces deux mystérieux personnages. Ils m'ont affirmé, que non. (A suivre.), CHARLES PETIYJV\nsiasme de sos immenses armées du travail, de ses ouvriers-adharnés au labeur, ne son geant qu'au bien dé la collectivité, occu pés douze heures ipar jour, prenant à peine le temps de déjeuner, sobres, disciplinés, courageux, instruits, eic., etc... Et il. insis tait : « La grève cher nous est considérée comme un crime ; personne n'a le droit de déserter son poste de travail : chacun se doit tout entier à la collectivité ! » Mais toutes ces belles phrases me lais saient froid. Je connaissais trop la réalité, les usines presque toutes arrêtées, les ou vriers faisant simplement acte de présence pour être nourris par l'Etat, la production absolument nulle de tout produit manu facturé, le manque complet de. machines et d'outils; cela, je m'en étais rendu compte de mes propres yeux 1 Et je le fis remar quer à M. Taratutta : ' Oui, me répondit-il d'un ton sec, vos observations sont justes, mais seulement pour l'instant, iVous verrez quand nos ou vriers reviendront des armées, quand nous aurons des spécialistes et des ingénieurs compétents !... En Russie, votis n'avez guère que des manœuvres, voue ne pouvez le nier ?... Jè l'avoue,' dit M. Taratutta. Aussi nous accueillons avec joie les spécialistes\nétrangers ! Déjà, nous sommes en pour parlers à ce sujet avec une commission allemande, comme vous savez. M. Taratutta disait vrai. Il y a en oe moment à Moscou une commission venue de Saxe qui discute pour faire venir des milliers d'ouvriers allemands en Russie, ouvriers sans travail, aigris par la misè re ! Mais la chose est loin d'être faite ; car flea ouvriers, si avancées que soient leurs idées, tiennent à être nourris suffisam ment ; le pain passe avant la politique, sauf chez certains rares fanatiques. Or, en Russie, on meiurt de faim et aussi du typhus. Et ces deux menaces font ré fléchir les plus ardents bolcheviks. Enfin, M. J'aratutta termina par la char ge à fond contre nos socialistes parlemen taires que je commençais à connaître ; cela devenait une vraie rengaine. Triom phant, il conclyt : Cette année, le 1\" mai, pour fêter le travail, toutes les usines travailleront plus que les autres jours, pour le grand bienfait de la collectivité' f. C'était le parti pris de la contradiction à outrance; le défi hautain de la 3- Inter nationale jeté à, la 2\\ Mais, en réalité, il me fallut faire un grand effort pour ne gas éclater de rire. Car- je connais les ons, les excellents Russes depuis de lon gues années. Ils sont ausssi inertes, aussi mous, aussi paresseux sous le bolchevisme que sous les autres régimes. Quand je verrai un ouvrier russe faire seulement le quart de ce que produit un ouvrier français, j'accepte dé présen ter les plus plates excuses à Taratutta et C\". Mais ce phénomène là, on n'a pas pu me le montrer ; et j'ai pourtant exprimé le plus vif désir de l'apercevoir. Et c'est ffîin ,comique achevé de citer l'ouvrier russe en exemple au monde travailleur des autres pays. J'épargnerai au lecteur le récit d'autres conversations mirifiques que j'eus avec les bolcheviks. Toujours de beaux rêves, par fois de grandes idées ; mais, an prati que, rien, absolument rien, le néant ! Tout fôst. détraqué ; tout agonise 1 Mais les égli-\n.es réparations allemandes et l'accord de Bythe\nM. Millerand a dourné hier quelques précisions nouvelles aux sous» commissions des 'affaires fexté» rieures et des finances M. Millerand, assisté de M. François-Mar sal, ministre des Finances, a reçu, hier matin, les sous-commissions des finances et des affaires extérieures de la Chambre, qui étaient venues l'entretenir de la ques tion des réparations allemandes. Le président du Conseil a mis la déléga tion au courant des entretiens de Hythe. Il a répondu à un certain nombre d'interro gations qui lui ont été adressées sur les meilleures méthodes à adopter pour assu rer l'exécution du traité de Versailles. Voici quel a été, croyons-nous, le sens des principales explications données par le président du Conseil : En ce qui concerne l'évaluation globale de la dette allemande, il est bien évident que, de toutes façons, on n'arrivera pas, dans le délai voulu, à une estimation pré cise des réparations dans nos régions dé vastées, quand cela ne serait qu'en raison de la méthode que la commission est dans la nécessité de suivre, et qui consiste à relever la valeur péeuniapre à laquelle se montaient en 1914 les immeubles détruits et à multiplier ce chiffre par 3, 4 ou 5, selon les cas, pour établir approximative- ■ ment leur valeur actuelle. De toutes ma , nières, s'est à une estimation forfaitaire » que l'on aboutira et l'on est dans l'obliga tion de le faire avant le 30. avril 1921. Si nous sommes obligés de discuter ce forfait avec nos alliés, c'est que la France est dam l'impossibilité radicale d'appliquer le traité sans le concours desdits alliés. C'est le côté fâcheux du traité de Versailles que nous soyons obligés de marcher du même pas que ceux qui sont déjà servis et n'ont plus rîen à demander. . Quant à la répartition de l'indemnité allemande suivant la proportion de II à la France r contre 5 à l'Angleterre, ce n'est , pas à Bythe qu'elle a vu le jour, mais au sein du conseil des Quatre, ou, pour être plus précis, c'est par MM. Clemenceau, Lloifd George et Wilson qu'elle a été adop tée.' Les chiffres fixés étaient exactement de 55 contre 25, ce qui correspond à 11 contre 5. M. Millerand a confirmé que le principe d'un intérêt comporté par la dette a été adopté à Hythe, mais que le taux n'en a pas été fixé. Toutefois, il a été admis que cet intérêt ne pourrait être en aucun cas infé rieur à 5 0/o,,plus 1 0/0 pour l'amortisse menK s \\ Le principe de la distinction entre, l'in demnité en espèces et ies»'restitutions en nature a été également posé par M. Mille rand, et M. Lloyd George s'est montré dis posé à l'admettre. Cette distinction a pour but d'empêcher les Allemands de faire en trer dans le compte de. l'indemnité pécu • niaite la valeur des livraisons qu'ils sont cintraints d'effectuer à titre de restitu tion, telles que celles du charbon et du bé tail. J Ajoutons que les commissions plénières des affaires étrangères et des finances.se réuniront séparément jeudi 'matin, à onze heures, au :P.alais-Bourbon, pour entendre le compte Tendu que leur, feront respective ment de'fient-revue \".'à la premiène, MM. ; Louis Barthou et ' René Viviani ; à la se . eonde, M»M. Raiberti et Klotz. Et il est'à présumer qu'il y aura ensuite une réunion- commune des' deux-commis sions' pour' en délibérer et prendre une dé cision. '\nLE ROI DE GRÈCE A PARIS\nLe roi de Grèce est arrivé, hier matin, à Paris, à 10 h. 15, en gare de Lyon. Sur le quai attendaient, auprès de M. de Fou quières, chef du protocole, de M. Athos Romanos, ministre de Grèce à Paris, qu'ac compagnait M. Venizelos fils, du comman dant Guillaume, représentant le Président de la République, de nombreuses person nalités ae la légation et de la colonie grecques à Paris. Mais, par un fâcheux malentendu, tandis que toutes ces personnes attendaient sur le quai 1, le train du roi arriva sur le quai 3. De sorte que le roi, descendu de 6on wagon, et le colonel Mêlas, qui l'accom pagne dans son voyage, se trouvèrent un moment seuls sur le quai. Heureusement, les personnages officiels, prévenus, accou rurent aussitôt. Le roi qui, cqiffé d'une cas quette blanche, portait, barrée des rubans de nombreuses décorations, dont celui de la croix de guerre française, la tenue d'ami ral de la marine hellénique s'entretint quelques instants avec le commandant Guillaume, qui lui apportait les souhaita de bienvenue du Président de la Républi que. Puis le jeune souverain-monta dans son\nLe roi Alexandre ipbotograplvc prise à motel Majestic) automobile qui le conduisit à l'hôtel Ma jestic où il doit résider pendant son séjour 'à Paris. A trois heures, le roi Alexandre a rendu visite au Président de la Républi que, à l'Elysée. M. Deschanel a rendu peu après sa vi site au souverain. \"A LA DEUXIEME PAGE : Mocturne passionné» par CH.-HENRY HIESCH.\nLÉ DÉBAT FINANCIER AU SÉNAT\nM. Marsat justifie son système d'impôts M. Ribot insiste sur ia dette allemande\nL'intérêt de la discussion financière qui se déroule au Luxembourg grandit à cha que séance. Hier la Haute- Assemblée a en tendu deux remarquables discours qui au ront dans tous les milieux un retentisse ment certain.\nLç ministre des Finances, M. François- Marsal. a répondu à toutes les critiques qui avaient été formulées et fourni sur les taxes nouvelles des explications dé taillées d'une précision remarquable, qui lui ont valu d'être applaudi unanimement par le Sénat. Après lui, M. Alexandre Ri- Sot est venu exprimer son espoir en un prompt relèvement de la France meurtrie. Le sénateur du Pas-de-Calais, après avoir déclaré qu'il était prêt à voter le texte de la commission des finances, a développé ses idées -personnelles qui, pour la plu part, ont été approuvées par les sénateurs. Et, lorsque parlant de la dette allemande, il a'insisté sur la nécessité d'une priorité de paiement en faveur de la France, l'as semblée lui a fait un vif succès. DISCOURS DE M. FRANÇOIS-MARSAL M. François-Marsal a pris la parole après que M. de Monzie eut demandé une reorganisation d'ensemble de l'administra tion des finances, et M. d'Estournelles de Constant « la mise en de notre poli tique extérieure avec nos réformes inté rieures ». Le ministre annonce d'abord qu'il con centrera ses explications sur la question des impôts nouveaux. Le budget ordinaire, qu'il s'agit d'équili brer. s'élève à 18.541 millions, supérieur de 680 millions au chiffre envisagé au début de- l'année. Le ministre donne tout de suite les rai sons de cette augmentation : le service du dernier emprunt, la liquidation de pen sions urgentes, enfin les insuffisances de l'exploitation des chemins de fer. Mais, à. ce sombre tableau, M. François- Marsai oppose l'éclat de chiffres réconfor tants : Les impôts existants ont été prévus dans -le projet du budget pour 9 milliards 363 mil lions. Des plus-values importantes ont été constatées : pour les quatre mois de l'exer oice, elles s'élevent à nlus de un milliard, non compris les impôts directs. Si elles doivent \"continuer sur cette base, nous arriverions 4 3 milliards 380 millions. C'est donc un. total de 12 milliards 740 millions. Je ne tiens pas i compte dos impôts directe et des phis-valu-es de recettes des postes et télégraphes et de l'impôt des tabacs. .... Ces chiffres, M. Milliès-Lacroix, prési dent de la commission des financés, les' avait prévus, à quelques centaines de mil ' lions près, et le ministre rend à cette pers picacité un hommage auquel l'assemblée s'associe par ses applaudissements. Cependant, un déficit considérable de meure. M. François-Marsal est persuadé qu'il sera comblé. Il nous dit comment : Le contribuable français est un peu fron deur : mais s'il chante quelquefois, il paie ; .il paiera de plus en plus, et je dirai même avec le sourire... On rit... On proteste, aussi quelque peu, mais le ministre précise sa pensée : Le contribuable paiera, à condition qu'on ne fele choque -pas dans son désir d'indépendance. Celte fois, l'on applaudit. La crise du personnel M. François-Marsal reconnaît volontiers lia faiblesse de l'armature actuelle de son administration. Mais elle aussi, ajoute-t-il, aura la fermeté ». et le sourire. Sincèrement, il constate la crise du per sonnel : 500 surnuméraires ont été recrutés, ils ne ~pourront pas être sérieusement utilisés avant le mois d'oertobre prochain. • Pour les bénéfices de guerre, j'ai 105 contrô leurs ; je me préoccupe d'en augmenter le nom bre, surtout pour le département de la Seine. Le ministre compare ensuite les impôts nouveaux avec les impôts correspondants «Je 1913. L'augmentation est de 178 0/0 sur les capitaux, de 434 0/0 sur les reve nus, de 294 0/0 SUT 1a consommation. Il • s'attache à démontrer que les impôts indi rects n'atteindront que légèrement les ob jets de première nécessité. \" 68 0/0, dit-il, représentent la contribution des buveurs et des fumeurs. Un certain nombre \\ d'entre vous en sont donc exempte. Cette remarque met une pointe de bon -fie humeur dans ce débat aride. \\ La répercuslion et l'incidence de cer tains impôts ont préoccupé M. François- Marsal. Très applaudi, il formule ainsi la /pensée qui l'a guidé : Ce qu'il faut rechercher, c'est le développe ment ae la matière imposable, la création et la \\ formation de la richesse. Le régime fiscal doit S être fonction du régime économique du pays. Î1 faut qu'il enveloppe le contribuable comme un vêtement, mais comme un vêtement souple ; qui ne l'empêche pas de travailler. L'impôt sur le capital Préoccupé de faire reprendre au pays sa situation financière d'avant la guerre, le ministre ne croit pas qu'il faille « frap pfer, amputer ou apeurer le capital ». Et une remarque lui vaut de nouvelles ap probations : Si on veut diminuer, dit-il, le prix de la vie, il faut beaucoup de capitaux à bon marché et beaucoup de travail à gros rendement. M. François-Marsal reprend plusieurs des arguments qui ont été fournis contre l'impôt 3ur le capital. Il en ajoute d'autres, qui produisent une vive impression : La génération présente ne peut tout de même pas supporter la totalité du sacrifiée. Il faut toettre nos enfants en état de travailler pour racheter la dette scellée du sang de nos 1.500.000 morts, ' Ce n'est pas par la contrainte que le soldat sort de ta tranchée. Le oapital ne doit pas être contraint non plus ; il doit être attire par la sécurité et la possibilité d'amélioration. Les titres au porteur S'il ne faut pas, selon M. François-Mar âal, menâcer le capital, il ne faut pas non plus le contraindre à « s'employer sous des formes qui lui déplaisent ». La suppression des titres au porteur irait à rencontre de la diffusion du capital dans les classas moyennes. Les titres qu'il est d'intérêt social de répandre largement, les obligations de chemins de fer, le Crédit Foncier, doivent pou voir garder, au gré du souscripteur, la forme au porteur. Et puis, le ministre donne une raison psychologique profonde à l'appui de sa\nthèse, et qui amène sur toutes les lèvres des sourires approbateurs : Le Français n'aime pas mettre, même son banquier, aù courant de ses affaires. Il ne veut pas de reçu et' attend iq titre pour donner son argent. M. François-Marsal termine par un ta bleau des économies à réaliser dans tous les domaines, par la suppression des ser vices publics in files et la prohibition de certaines, importations. Po.ur résoudre le problème de la tréso rerie -il compte sur les traités signés et sur les alliés. Et il conclut, salué d'une longue salve d'applaudissements : Une fois de plus, notre -patrie donne l'exem ple de la volonté la ; plus endurante ; nos en fants sauront assurer le bien-être d'une nation sage, qui résiste aux entraînements aventureux parce- qu'elle a beaucoup vu et beaucoup re tenu au cours des siècles de sa longue et glo rieuse histoire. M. RIBOT A LA TRIBUNE Les premiers mots de M. Ribot, qui rem place à la tribune M. François-Marsal, sont jwur affirmer, la volonté du Sénat de vo ter te frojet, comme l'a voté la Chambre. Puis, après un parallèle historique entre les débats financiers qui eurent lieu en 1871 à l'Assemblée nationale et ceux qui se développent aujourd'hui, l'orateur s'é crie : Le reproche adressé à l'Assemblée de 1871 fut de ne pas avoir tenu la balance égale entre ■les impôts directs et les impôts indirects. Al lons-nous l'encourir 1 Très habilement, M. Ribot plaide en fa veur de la réduction des impôts de con sommation : Tous nos efforts doivent tendre à rédu're , les impôts de consommation ; c'est d'ailleurs là le sens de l'évolution générale dans tous îles pays. L'impôt sur le revenu, proportionné aux- facultés des contribuables, contient en -lui un principe de justice. M. le ministre a dit qu'il se répercutait sur le prix des objets de consommation comme tous les impôts. Cela n'est pas exact ae l'impôt général sur le revenu, qui à pour effet de diminuer le pou voir d'achat' des contribuables qui le paient. M. Ribot oppose les rendements obtenus par l'application de l'income-tax en An gleterre à ceux obtenus par les impôts de consommation et qui sont dans la propor tion de 60 à 40 0/0. II faut nous inspirer de cet exemple. Chez nous, malheureusement, c'est l'inverse. Taux excessifs M. Ribot craint, par exemple, que l'on ait. trop réduit le nombre des contribua bles en élevant trop les taux d'exemption*. ' Certains' taux excessifs favoriseront, à mon sens, l'évasion et la dissimulation. Si l'on Proposait comme maximum 80 0/0 pour l'im pôt sur le revenu et un maximum ae 60 .0/0 pour l'impôt sur les successions, j'y souscri rais volontiers. L'orateur regrette que. ppur les petites qt moyennes fortunes on ait exagéré Jes taux d'impôts sur les successions. Il y a là des excès de fiscalité, ajoute-t-il, qui ouvrent dans le pays une école d'immoralité.' Il faut protéger les petits •patrimoines contre la rapacité »du fisc. ' En ce qui concerne les titres au porteur. M. Ribot se range à l'avis du ministre des Finances. Pour l'impôt sur le chiffre d'affaires, l'ancien président du Conseil s'étonne qu'on l'ait accueilli aussi facilement. Dans la pratique, afflrme-t-il, on sera-en pré sence de grosses difficultés. De. plus, que donnera-t-il 1 Les calculs que l'on a établis sont dénués de. toute .garantie. Nous devons prévoir une baisse des prix, qui amènera une baisse du rendement de l'impôt. Or, la dette restera fixe. C'est là une cause de grave préoccupation. La dette allemande Voter les impôts est bien, mais cela ne suffit pas. M. Ribot réclame autre chose : Je tiens .aussi à dire qu'il ne suffit pas de Voter des impôts. Il faut aussi, et surtout, dimi nuer nos dépenses. II faut faire disparaître tous les organes parasites. Pas de-ménage ments pour les intérêts particuliers. Les efforts que fait la France sont dispropor tionnés à sa force. Nous voilà engagés en Asie Mineure. Nous y avons un chiffre d'hommes trop considérable. Comment fera-t-on dispa raître les comptes spéciaux si l'on conserve les charges nouvelles ? Il y a une nécessité absolue à comprimer nos dépenses à l'extrême limite ; autrement» nous allons à l'abîme. Pour payer ce qu'il appelle 110 s « dettes sacrées », les pensions et les indemnités aux habitants des régions dévastées, M, Ri bot compte sur l'Allemagne. B parle des récentes conversations anglo-françaises, et, très net : 1 A-t-on parlé des garanties de paiement que l'Allemagne devrait apporter pour. obtenir une réduction-de sa dette ? Si on ne l'a pas fait, on risque d'aboutir à une revision du traité sans compensation. Une pareille poUteque, je ne l'accepterais pas. De tous côtés partent des applaudisse ments, et M. Hervey lance ces -mots ; Personne ne l'accepterait ! L'orateur insiste sur la nécessité d'une priorité de paiement en faveur de la France, et là encore il recueille d'unani mes approbations : L'Angleterre nous refuse toute priorité. Ce refus est injuste ; nous avons été le champ de bataillé'pendant les cinq années de guerre, cela paralyse notre reconstitution. Toutes les dettes de l'Allemagne doivent être payées, mais il faut comparer la situa tion fies divers créanciers. L'Angleterre équi libre son budget sans les versements de lAl lemagne ; la France, comment y arriverait- L'ancien président du Conseil déclare ensuite qu'il est opposé à tout prélèvement sur le capital. Il insiste particulièrement sur l'instabilité des fortunes. Nous sommes en présence, conclut-il, de pro blèmes immenses. Nous en viendrons à bout, si nous avons confiance dans le pays, qui a tou jours montré tant de bon sens. Les grandes vertus françaises ne sont pas mortes ; ce sont elles qui demain feront vivre la France nouvelle. L'orateur est vivement félicité par ge» collègues. 7' Après M. Ribot, on entend encore MM. Dominique Delahaye, à propos de la super taxe, qu'il regrette de voir disparaître ; Flaissieres. qui\" aurait voulu que l'on frap pât le capital, et qui dépose un epntre projet, et le général Taufflieb, qui proteste contre la pléthore de fonctionnaires en Al sace-Lorraine. Enfin, par. 154 voix contre 135, le Sénat décide de tenir une séance demain hindi de Pentecôte. . ,\nLE PRÉSIDENT CARRANZA A ÉTÉ TUÉ avec six personnes de sa sic\nNew-York, 23 mai ( dép. Radio.) Uni télégramme de McxicoCity conlirma que les états-majors des généraux Obregon. et Gonzalez ont reçu la nouvelle officielle du meurtre du président Carranza et de six personnes de sa suite, dans la ville de Tlaxcala, A Puebla, gar n'avait pas encore les noms\ndes personnes qui ont trouvé la mort en même temps que, l'ex-président, mais des dépêches antérieures mentionnaient' MM. Cabrera, Berragan, Berlanga et Souillas, parmi la suite du président. fVenustlano Carranza était né le 29 décem bre 1859, à Castro Giénagas (Etat de Coahuila). Maire de Cuatro Giénagas en 1887, puis succes sivement député, gouverneur de l'Etat de Coahuila et sénateur. Il était gouverneur de l'Etat de Coahuila lorsque îe général Huerta fit assassiner le président M-adero en février 1913, et ce lut lui qui,prit la tête de ce mouvement consfitutionnailste-. Il vint à bout de Huerta après une guei-re cWBé qui dura trois ans et demi. Veaustiano Carranza avait pris possession du pouvoir le 1\" mai 1917, comme président élu des Etats-Unis du Mexique. Bine pouvait être réélu et son mandat- -expirait le 2 décem bre 1920,'\nA LA CITÉ \"DES CHIENS\nÙn Village, de petites,. cases grillagées, alignées, au long des arbres, et où s'agite, s'ftrîte, ou se lamente toute une popula tion bruyante. C'est laïcité des chiens, l'ex position canine, sur là terrasse des Tuile ries. Ils sont là, grands ou petits, à poils ras ou à poils longs, à pattes torses ou à pattes droites, settefs, pointers, braques, épagneul%. lévriers eh bassets ; chieni de chasse, à courre, sur lesquels veillent les piqueùrs à :1a ronde casquette ; griffons d'arrêt, au .pelage café au lait, aux grands yeux doux, étonnés, intelligents ; chiens courants, »« dits de porcelaine », mais de solide porcelaine..,, tout un petit inonde à quatre pattes enfin, qui, par d'ipçessants aboiements, témoignent de leur juste ré probation à se voir abandonnés ainsi, trois jours durant —■ lé temps du concours par leurs maîtres, en de si étroites cabi nes, alors qu'il ferait si bon courir et folâ trer parmi les campagnes habituelles et si •joliment vertes... Quand, parmi la foule, leur maitre s'ap proche de leur grillage, ils lui font \"fête, et d'un aboiement sec, métallique, avec un certain regard de côté vers la serrure, ils semblent lui dire : « Et bien, vas-tu me sortir de là-dedans ? » Le maître, qui a souvent l'exacte connaissance des secrètes pensées de sa bête, ouvre un instant la porte, le chien s'élance, fait quelques tours, des bonds joyeux, s'en va rôder d'un air narquois auprès de ses camarades enfer més; mais cette récréation n'a qu'un temps et, sur un appel, il faut rbgagner la niche exiguë, l'oreille basse... « Est-ce que je vais passer ma vie là-dedans maintenant? » Chiens de chasse ; chiens d'arrêt C'est la première série de l'expositions Il y a là de fort beaux lots de bêtes remar quables, issues des être conservés en dépit des circonstan ces difficiles du temps de guerre. On s'ar rête beaucoup devant la case de ce poin ter, l'as des poin ters, Mac d'Ervgen ville, une superbe bête, qui remporte .. pour la troisième fois le premier prix, qui n'est pas estimé à moins de 15.000 francs et il couche sur la paille !... et père de toute une lignée de produits de la plus belle fornje. L'un de ceux-ci, âgé de onze mois, Vient d'être vendu S.QÛÛ francs- Plus loin on admire un grand lévrier russe au poil roux et frisé, au museau long et fuselé comme un pain de fantaisie, à l'œil noir et vif ce qui est une parti cularité assez rare en l'espèce. Il répond sau nom d'Attx. Son haut collier rouge S'orne d'un long gland d'or. Le frère de cette jolie bête appartient au roi de Grèce. Un setter anglais, le nez enfoui dans la paillâ, goûte un repos bien gagné après un premier prix obtenu... Entre les longues files de niches, sur la terra&e, circule une foule très parisienne d'élégantes qui, pour fêter le soleil re venu; ont sorti leurs ombrelles et de SDortsmen. Oh ■s'assoit par groupes au près des sonneurs d-J trompe de chasse, ou grignote de la pâtis serie, on sirote deà orangeades, on poti ne. On se compli-» \"monte, on critique lej décisions du jury 1 « _ Comment, votre Dondon n'a pas ob tenu le premier prix T Une si belle bête, la plus belle ! » —i Non, il paraît qu'il n'a pas le poil assea fourni, qu'il a la tête trop longue, la queua trop courte. » « —' Mais que portez-voua là ?» « J'apporte ma bouteille de lait\n","N\" 21. Feuilleton du Petit Parisien\nLES DRAMES DE L'AMOUR\npour Rip (Rip grand diable de lé vrier). Il ne peutjjas supporter l'eau... » Quatre heures demie, l'heure de la aoufte : une pâtée,Hdp. biscuits àla viande. Les aboienMnts, pendant un moment, ont cessé. ' t Le soleil tombe. Les gens s'éloignent. Derrière les grillages I ,\"Tçs pauvres empri sonnés regardent d'u'h'air mélancolique leurs maîtres qui les abandonnent, et lan cent un dernier aboiement de plaintive protestation. Un lévrierwaoir pousse de petits cris et pleure comme un enfant, son Long et fin museau levé vers' le ciel, comme pour prendre le dieu des chiens à témoin de l'instabilité des choses canines. M. B.\nLa politique orientale du gouvernement\nM\", Daniélou, député du Finistère, vient d'adresser à M. Millerand une demande d'interpellation sur la politique orientale du gouvernement. Cette interpellation sera probablement jointe à celle de M. Aubriot, eue les réparations financières, et la date oh sera fixée mercredi, au début de la\nLe futur régime du blé\nNous, avons exposé naguère, en détail, 'le projet île loi préparé pâr M. Thoumyre, sous-secrétaire d'Etat au Ravitaillement, concernant Te futur régime du blé. Rappe lons-en les grandes lignes : réquisition des blés ihdigènes, pendant trois ans, avec fixai tion d'un prix minimum ; monopole d'im portation des blés exotiques. Sur ce projet, les ministres intéressés, à savoir ceux de l'Agriculture, des Finances, du Commerce, et M. Thoumyre, naturelle ment, ont été appelés à discuter et à for muler des suggestions personnelles. Fina lement, l'entente s'est faite sur la formule suivante : Les blés indigènes de i 920 seront achetés par l'Etat et seront payés à un taux qui sera fixé par une commission dans laquelle tous les intéressés, notamment les agricul teurs, seront représentés. Les blés exoti ques seront également achetés par j'Etat. Cette disposition ne vaut, en fait, que ô°ur 1920-; mais elle pourra être prorogée d'an mée en année si le Parlement, dont l'avis sera sollicité, en décide ainsi. Cette formule va donc faire l'objet d'un projet de loi que M. Thoumyre, croyons nous savoir, déposera très prochainement sur le-bureau de la Ghambre. après l'avoir soumis à l'approbation du conseil des mi nistres.\n|Les Vétérans chez M. Clemenceau\nM. Georges Clemenceau a reçu M. J. Sansbœuf, président général de la Société dès vétérans des armées de terre et de mèr et des soldats de la Grande Guerre, qui lui a présenté M. Georges Gonzalez, président de la 1066* sec-tien des vétérans de Buenos-Ayres. M. Gonzalez a remis à M. Clemenc-eau, au nom de ses camarades de la Républi que Argentine, un magnifique bronze monté qur marbre du pays, et représentant un groupe de soldats alliés symbolisant la ' victoire.\nLa vie chère menace l'Œuvre des colonies de vacances\nSous la présidence de M» L. Comte «>st ou vert, hier matin, au siège de la Ligue de ren seignement, rue Récamier, le congrès des so ciétés des colonie» de vacances. Les divers orateurs ont exposé que la situa- • tlon de ces sociétés était devenue fort critique 'de par la cherté de la vie \"et l'augmentation des. prix de transport, et,qu'il., était à csàindro, eh effet, que cette aiuiée.îe pourcentage «fcs « éufes d'air » offertes par elles aux -enfanté do familjes, aux ressources modést'és fïtt\" \"moins élevé que -Je» années qui précédèrent la guerre,\" Après un rapport de M. GiUarij' profè» c eur\" a • l'Ecole normale de Toulouse, sùr'le « transport des enfants et les fiouvê'aux t'ârffs », l'assem blée adopta le vœu que « le quart de place; cal culé sur les anciens tarifs, soit de nouveau ac cordé aux colonies de vacances et que le béné fice des bons de pain des familles, nombreuses ffit étendu à tous les orphelinats, œuvres ou établissements de caractère néttejpfcnt philan thropique » f | { \"j\" ,\nL'exode des Parisiens vers ia campagne\nDevant le beau soleil t'ciiït d'uh coup revenu-, les Parisiens en nombre se décidèrent, hier à aller passer aux champs les fêtes de «Pentecôte. Aussi, dès le matin, y avait-il affluence aux tares ; et tout l'après-midi, ce fut la cohue ! Bien avant l'heure, en flles interminables, en combrés de colis, -de paquets, les voyageur* s'entassaient devant les guichets. On s'étouffait dans les salles d attente ; on «'écrasait sur les quais. , . ' - Beaucoup de trains avaient été doublés, voire /triplés ; chose extraordinaire, la t plupart sont ■partis presque à l'heure fixée. A la gare Mont parnasse, il fallait se munir d'une autorisation Su commissariat spécial pour se faire délivrer un billet au guichet. Cette formalité avait pour but de connaître le nombre exact des voyageurs et dé ne pas distribuer plus de billets qu il n y avait de places disponibles. Pareille aflluence n'avait, paralt-dl, été cons istée depuis dé longues années.\nU JOURNÉE DES FAMILLES NOMBREUSES\nLa .tournée nationale des Mères de familles nombreuses a eu lieu les 9 et 16 mai en des milliers de communes de France avec un très gros suecès. Dès on peut prévoir une recette qui dépassera 5 minions. Le* maires des communes, qui, par suite (Ferraurs postales ou autres, n'auraient pas en core reçu leurs colis d'insignes, sont priés de les réclamer au siège de la Journée, -37, bou levard Saint-Germain, Paris. Pour Paris et la Seme, on le sait, ainsi que toour un certain nombre de villes, cette manifes tation est fixée au dimanche 30 mai. On peut être assuré que les 20.000 charmantes quêteuses d» Paris et de sa banlieue feront une magni fique recette.» pour la plus grande joie des familles nombreuses.\nIM PÉRIA <R.ocaan-Ciné Jnéditf\nTROISIEME EPISODE\nD'ÉNIGME EN MYSTÈRE\nII (suite) | - Pauvres petites J Colette s'en fut au fond de la pièce. Prenant deux bannes disposées contre le mur, elle les débarrassa des quelques puis la veille, et, retournant -\\ers sa sœur: Donne-moi un peu d'argent, fit-e11e... Nous devons déjà vingt-deux francs -au dépôt ; je doute qu'on veuille nous faire crédit.,. .t, Viviane prit son porté-monnaie et l en trouvrit. Il était vide. . Comment ! s'étonna Colette, il ne nous reste rien sur nos cent francs d'hier . Hélas ! non... répondit Viviane. Tu fiais bien que nous devions deux termes au propriétaire. Depuis deux jours, il rnona ça if de nous expulser... - Comment allons-nous faire ? Le grelot fêlé d'une vieille sonnette tin tait brutalement. Ronceray. pïongô daus une profonde tor peur, ne parut même pas l'entendre. Coovrirht by Afthur Bernède, 193». Tous droits rte reproduction et de traduction réservés pour loua pays.\nViviane s'en fut ouvrir... Un garçon pharmacien se profilait sur le palier. Ah ! ce sont les médicaments... fit -la jeune fille. Oui, mamz'elle Donnez ! C'est quatre francs cinquante. C'est que... Vous n'avez pas cle' monnaie? Viviane tristement baissa la tête. Ah ! oui, je vois, murmura le garçon. Donnez toujours... » Impossible, mamz'elle. >— Pourquoi ? Ordre du patron de ne laisser que ; contre argent. Mais raoïî père est très malade. Je regrette.- mais je-ïiff peux pas... Et s'esquivant, lé garçoD pharmacien dé gringola l'étroit esealier... Viviane, consternée, revint vers sa sœur ; qui, de l'étroit couloir oû elle se dissimu lait, avait tout entendu. . Mon Dieu ..., qu'allons-nous devenir ? s'écria-t-elle tout en pleurs. Courage, lui dit Viviane, et surtout pas un mot devant notre pauvre père. Et après un instant de réflexion, tandis r q'u'une expression de voionté irréductible iç lisait dans ses yeux, elle fit : Colette, attends-moi,, je reviens. V» Où vas-tu ? Avec un sanglot, Viviane répondit : —« Où vont tous ceux qui, comme BOUS, n'ont plus de ressources ?. Au bureau de bienfaisance. , , Colette eut un mouvement de révolté. Il 4e faut, insista Viviane, d'une voix brisée. \"11, . • Et, regardant Ronceray qui, les yeux c 105... semblait dormir, eue ajouta :\nReste près de lui, ma chérie... Mais, soudain, Ronceray parut sortir de sa torpeur. Viviane, fit-il, d'une voix faible... où vas-tu, mon enfant ? Vendre... nos fleurs... père. Pourquoi Colètte ne t'accompagne t-elle pas ? Farce que nous ne voulons pas te laisser seul. Si, si, allez toutes deux... Père, objectait Viviane, tu crois qu'il ne serait pas plus prudent que Colette res tât près de toi ? Non, je sens que je vais reposer. Et si tu te trouvais plus mal ? Je cognerais contre la cloison... Notre voisine, Mlle Béjuard, est très complai sante, elle ne manquerait pas d'accourir. Allez, mes pauvres petites... Allez... et., % et... pardonnez-moi !... Les deux sœurs lui répondirent par un baiser. *\nQuelques instants après, elles arrivaient devant la porte du bureau de bienfaisance que, sous la surveillance d'un agent, assié geait une foule de miséreux. Colette et Viviane durent prendre la sui% du pénible cortège... sous les curieux et peu bienveillants de ceux qui attendaient.\nSi c'est pas malheureux, grommelait une commère au bras de laquelle s'appuyait un aveugle... Mendigoter à c't'âge-la !... quand on demande des ouvrières partout... » Si elles ne savent rien fiche, elles n'ont qu à se mettre «boniches». Ou laveuses de vaisselle ! ricanait méchamment un gamin rongé de tuber culose. Viviane et Colette., sous ces propos blés-\nsants, baissaient le front, se serrant l'une contré l'autre. Lentement, les indigents pénétraient dans un couloir où il leur fallait encore subir une nouvelle attente. Puis ils étaient in troduits dans une salle, au fond le la quelle, derrière un bureau, un employé compulsait des registres et tamponnait, d'un même geste sec des petits bouts de papiers surchargés de caractères d'impri merie. Enfin, au bout do deux heures,, le tour de Viviane et de Colette arriva : Qué qu'vous d'sirez ? Monsieur, fit Viviane très doucement, il n'y a plus le sou à la maison. Le fonctionnaire releva le nez. Pourquoi n'travaillez-vous pas ? lan ça-t-il avec aigreoir. Nous travaillons, monsieur, Et alors ? Nous sommes marchandes de fleurs ; mais notre père est malade. Traçant dans l'air avec le bras un zig zag autoritaire, l'employé interrompait : Suffit... Vot' n0m..., vot' adresse ? M. Ronceray, 2, ruè Maggioli, Tout en faisant grincer sa plume sur le registre, le fonctionnaire proféra avec mauvaise humeur la phrase usuelle On enquêtera et on vous avisera. Quand cela, monsieur ? Dans quat\", cinq jours. Mais, monsieur,'d'ici !&...■? Ça ne me r'garde pas... Au suivant. Vivjane et Colette, le cœur glacé, quittè rent le bureau. Jamais encore, même aux plus durs instants d'épreuve, elles ne s'étaient senties plus près de ce gouffre atroce qu'est l'inéluctable misère.\nBien que la liquidation de la flottille des ba tèaux-mouehes ait fait craindre aux Parisiens d'être définitivement privés de ce mode de trans port par voie d'eau, il semble que tout espoir de voir des bateaux-omnibus sillonner à nou veau la Seinapne doive pas être abandonné. La comnpkion des transports en commun, noirs a expliqué M, Henri Sellier, rapporteur générai du budget départemental, % écarté com me trop onéreuses les propositions de la Compa gnie, des Bateaux Parisiens. La commission était' d'ailleurs décidée à en visager l'exploitation des transporte par eau, d'après une nouvelle formule, comportant no tamment l'utilisation de « vedettes » et permet tant d'organiser simultanément des services ex , press, des services directs ne touchant que sept ou huit pontons/et des services omnibus. Deux propositions permettant d'envisager la prompte réorganisation des «: coches ..d'eau » selon ce programme furent mises à l'étude, mais avant de poursuivre les pourparlers en gagés, la commission eut k solliciter l'octroi, au profit du département de la concession du nou veau réseau de transports par eau, la naviga tion en Seine dépendant exclusivement de l'Etal. Le conseil supérieur des ponts, consulté, donna malheureusement un avis défavorable, estimant que la' Seine doit être réservée au trafic des marchandises. La concession a donc été reifusée mais le département eist loin d'avoir renoncé à un projet qui répond aux vœux de si nombreux habitants de la banlieue. La commission vient, en effet, de décider de faire une nouvelle dé marche auprès de M. Le Trocquer, pour obte nir qu'il revienne sur sa décision, ce qui per mettrait dè combiner lé nouveau servace des « coches d'eau » envisagé avec la réorganisa tion des transports destinée à créer des moyens de communication nombreux et rapides entre Paris et l'ensemble des agglomérations du dé partement de la Seine.\n, Allaient-elles rentrer chez ellés les. mains vides... sans les remèdes dont dé pendait peut-être l'existence de leur père ?... beraient-elles obligées d'implo rer la charité des passants... de tendre la main... de mendier ?... Elles ! Elles ! ! ! —Si seulement, songeait Viviane, je connaissais l'adresse de ce monsieur qui, hier, a ramené notre père dans sa voi ture... Mais où le retrouver ? Non, non, il n'est pas possible que cela finisse ainsi... Mon Dieu, inspirez-moi 1 Soudain une plainte la fit tressaillir. Co lette, qui s'appuyait à son bras, venait de s'arrêter en murmurant : Qh ! que j'ai mal !... Que j'ai mal ! Colette... tu es toute pâle... qu'as-tu ? Je n'y vois plus... j'ai peur de tom ber... - - Avisant un banc, Viviane y entraîna sa sœur qui se laissa tomber lourdement, comme si eue allait, s'évanouir. Et, fermant les yeux, la pauvre enfant, dopt la tête vacillait sur ses épaules, laissa échapper l'aveu déchirant : J'ai faim ! Viviane eut un sursaut... Se rappelant que. depuis la veille, ni l'une ni l'autre n'avaient pris la moindre nourriture... elle crut qu'elle allait défaillir. Moi aussi, j'ai faim.» murmura-t-elle à son tour... Et elle s'écroula à côté de sa sœur... toute blanches, les paupières à moitié closes. Mais la vaillante enfant veut lutter encore... Elle relève la tête... Peu à peu son regard s'élargit... De l'autre côté de la rue déserte, elle vient d'apercevoir, devant une boulangerie, une table «ur laquelle\ns'étalent des pains dorés, appétissants... J'ai faim... j'ai faim... râle' Colette* dont les joues ruissellent de larmes... \"Viviane s'est relevée, folle, ne.\" sachant plus, perdant la tête. Elle franchit la chaussée, et, sans penser à se cacher, sans s'occuper si on la regarde, enfiévrée par ce « J'ai faim ! j'ai faim ! » qui ne eesse de vibrer à ses oreilles, elle s'avance vers la table, s'empare d'un pain, revient en cou rant vers sa sœur et rat en offre un mor ceau en disant : Prends..., prends,., vite.,., ma chérie I Une femme d'une quarantaine d'années est apparue sur le seuil de-' la boutique... Elle a tout vu... D'un regard attendri, elle contemple Viviane et Colette qui dévorent avidement le pain dérobé. Pauvres petites !... murmurè-t-elle. Mais voici qu'un agent s'avance vers les deux sœurs. Lui aussi a tout vu. Le sour cil froncé, il les interroge... Elles ne son gent ni à se sauver, ni à nier, ni à se dé fendre. Elles se taisent, regardant le repré sentant de qui leur ordonne d'une voix pas trop sévère : Allons, suivez-moi ! Mais la boulangère «'est préoipitée. Et prenant dans ta poche de son tablier une poignée de piécettes blanehés, elle les met dans ta main de Viviane en disant d'une voix dont l'accent est fait de toute la générosité instinctive de son cœur d'honnête plébéienne: Vous oubliez - votre monnaie, made moiselle. (.4 suivre.) Y ARTHÛH BER.NEDE.\nLe conseil fédéral cheminots décide de continuer la grève\nMAIS PARTOUT LE CHOMAGE CESSE\nLe-conseil fédéral des cheminots a lon guement discuté hier, pendant toute la journée, sur la-reprise du travail par la corporation. Comme le faisaient pressentir les avis très nets donnés au comité confé déral national par ses délégués, le conseil a décidé de continuer la grève. Il en a avisé ses ressortissants par un ordre du jour très bref où, après avoir rappelé que le mouve ment devait garder son caractère du début et que les revendications dqs travailleurs du rail restent les mêmes, il ajoute :\nLe conseil, pour prendre une telle décision, ne s'est pas seulement Inspiré de l'attitude in transigeante du gouvernement, mais aussi et surtout de la volonté inébranlable des travail leurs de continuer la lutte pour le blen-Ctre du pays. Signalons enfin, comme une conséquence de la grève, que le Journal officiel publie un décret rapportant les nominations de MM. Jarrigàon, Le Guen, Bidegaray et De graixge en qualité de membres du comité; consultatif des chemins de fer. Mais... dé nombreux cheminots rentrent Cependant, malgré la décision de la fé dération, on. signale un peu de tous côtés des rentrées importantes. Sur i'Etat, elles ont été en deux jours de 21200. Au Mans, les 630 derniers chômeurs ont repris le travail, hier matin. A Marseille, le personnel de la traction est au complet sur Marsedle-Prado ; aux dépôts, 20 mécaniciens et chauffeurs sont rentré's hier ; aux ateliers du Prado, on compte 200 reprises en quarante-huit heu res, et 25 à l'exploitation pour la section Arlea-Vinti mille. A Rochefort-sur-Mer, cheminots, dockers et, métallurgistes, réunis à la Bourse du travail, ont. à une forte majorité, voté la fin de la grève. Par contre, g Dijon et à Dijon-Perrigny, on compte encore 500 chômeurs irréducti bles dans les divers services des deux ga res ; • \" • Mémo situation à Saint-Etienne, où, à\nl'unanimité, mécaniciens et chauffeurs ont décidé, de prolonger le chômage tant que seront maintenues révocations ou sanc tions.\nA Nantes, dans une dernière réunion te nue samedi soir et à laquelle assistaient 12.000 travailleurs de toutes corporations, il a été. pris l'engagement de soutenir pé cuniairement les cheminots qui restent en lutte. .\nINSCRITS ET DOCKERS Au moment de la rentrée à bord, un con flit s'est élevé entre les armateurs marseil lais et leurs équipages ; ceux-ci, en effet, exigent que les rôles déposés au début de la grève ne soient pas modifiés c'est-à-dire qu'on sa procède a aucun renvoi. Des arma teurs ayant résisté à cette prétention, le syndicat des inscrits a mis a l'ind.ex tous les bâtiments de la Compagnie générale transatlantique,'isolant ainsi l'Algérie et la Tunisie. A Bunkerque, la reprisé est complète, mais dockers et employés de tramways chômeront jusqu'à mardi: Partout ailleurs, on travaille.\nÙn accord est intervenu entre les métallurgistes lorrains et les syndicats ouvriers\n1 Lors des entrevues qui eurent lieu lés 2-ï et - 25 avril dernier, au ministère du Travail, et qui mirent fin aux divers conflits qui s'étaient pro ■ 'datts en Alsace et en Lorrainé, if avait été en tendu que les délégués des syndicats ouvriers et les représentants des usines métallurgiques ' de Lorraine se rencontreraient pour fixer les bases, d'un accord définitif. i Cette entrevue a eu lieu, hier, au ministère : du Travail ef, a duré de 9 heures à 1Ç heure-s. Elle a abouti à un accord. CBt : aéoord fixe les salaires m-inima des ma - nœlivres non spécialises, des manœuvres t-ra . vaillant 'au feu et des ajusteurs. II renvoie'la fixation des salaires, dos ouvriers des autres catégories à des accords à intervenir dans cha que usine entre fes délégués des ouvriers, assis tés, su-r leur demande, cfe» délégués des syndi cats, 'gOes'directeurs.des usines. Los relèvements de sala-ires résultant des ac cords auront, effet à partir du 1\" avril 1920.\nLe pain à prix réduit\nLa troisième distribution des feuilles de cou pons de pain à prix réduit aura lieu du 27 au 31 mal inclus,.à Paris.\nLes intéressés devront se présenter dans les mairies, de 8 à 18 heures, aux dates ci-après, selon la lettre initiale de leur nom : Le jeudi 27 mai, lettres ABC; vendredi 28 mai, U E f G H; samedi 29 mai, I J K L M ; dimanche 30 mai. N 0 P Q R, et le lundi 31 mai, STUVWXYZ.\nLes personnes qui, en raison de leurs occu pations, se trouveraient dans l'impossibilité ab solue de se présenter à leur mairie les jours ouvrables pourront retirer, le dimanche 30 mai, ■les coupons, auxquels elles ont droit. Il sera distribué aux intéressés, en remplace ment des bons de pain quotidien; des bons de 2 kilogrammes 800, correspondant à une période de sept jours. Chaque nouvelle feuille compren dra cinq coupons hebdomadaires numérotes de 1 à 5,' portant sur la période du 31 mai au 4 juillet inclus. Les tickets ne seront valables qu'autant qu'ils seront revêtus du cachet de la mairie,-apposé au recto d'une façon très appa rente. ,\nINFORMATIONS POLITIQUES\nC'est comme président du groupe d'action ré publicaine sociale que. M. Marc Poussaud a si gné, vendredi, l'ordre du* jour approuvant la politique sociale du gouvernement. L'ordre du jour portait également les signatures de MM. Jean Fabry èt Nectoux. du même groupe.\nLa guerre des airs aux Invalides\nOn a inauguré, hier, aux Invalides, la galerie Foch, qui, dans ses différentes salles, renferme les plus émouvants sou venirs de guerre, en ce qui concerne l'aviation. En présence de M. flandin, sous-secré taire d'Etat à l'Aviation ; du général Bèr doulat, gouverneur militaire de Paris, et dé plusieurs officiers généraux et supé rieurs, le général Malieterre, qui organisa celte galerie, en a fait les honneurs à ses hôtes. Dès l'entrée, c'est le plus émouvant des documents : la carte 'de travail du maré chal Foch, celle qui. jour par jour, retrace, de juillet à novembre 1918, les phases de la lutte formidable qui vit enfin la rupture de l'armée allemande. Teintée de couleurs diverses, elle offre, d'un seul coup d'œil, à la méditation du visiteur, l'image de la libération de la terra de France. Et dans l'angle inférieur gauche de la carte, au-dessus de Rethondes, un nom « Foch » et une date « 11 novem bre 1918 » diseritf le triomphe définitif du vainqueur dont le buste en bronze doré sourit, pensivement, au centre de la salle. Voici, sous une vitrine, l'un des der niers comptes rendus de Gu'ynemer, dont le laconisme donne le frisson, car ce jour là, il avait, entre 7 h. 30 et 9 h. 15, des cendu deux Boches... Voici encore la tuni que et le képi de Roland Garros. Et. dans le fond do la salle, le portrait de Guyne mer. placé sur son propre avion de chasse, le Vieux-Charles. Un peu plus loin c'est, rompu, brisé, le moteur de l'avion que : montait, le jour de sa mort, Roland Garros, . ce paladin de l'azur. Tous les as de la guerre figurent là, en effigie photographique, dessinés ou peints. Enfin la partie balistique est représen tée par toute une collection de bombes, torpilles aériennes, obus, détonateurs, flé chettes, dont, au début de la guerre comme à la fin des hostilités, se servirent les aviateurs des armées en présence. Dans la cour d'honneur, sous le gigan -tesque bronze de l'empereur, on a installé, à droite, un énorme gotha de bombarde-\" ment, de ceux qui bombardèrent Paris, et, à gauche, un petit, fokker de chasse. Le premier, qui est encore en bon état de marche, est vraiment une pièce impo sante, sous son camouflage mosaïqué de gris-serpent, bleu-truite et vert-de-gris. Ainsi, petit à petit, le musée de l'Armée se réorganise, redevient ce qu'il fut na guère, de par le patient génie du général Niox, qui en avait fait à la fois un orga nisme vivant et la plus captivante des leçons dé choses. Ce beau musée est un patrimoine popu laire, et. c'est à tort que l'on mesure si chichement à ceux qui sont chargés de l'entretenir le personnel nécessaire et les indispensables crédits.. Gaston-Ch. Ri chard.\nUn hommage du Sénat à l'ltalie\nAu début de la séance d'hier, M. de Sal ves, au nom de la commission des affaires étrangères, a demandé au Sénat d'adopter à l'unanimité un projet de résolution, dé posé par M. Gustave Rivet et ainsi conçu :\nLe Sénat, se souvenant de l'enthousiasme qui accueillit l'entrée en guerre de l'ltalie en mai 1915, renouvelle à la grande nation italienne, à Sa Majesté le roi et à son gouvernement l'ex pression de son reconnaissant souvenir et de sa fidèle sympathie. Il rend un nouvel hommage aux vaillants sol dats italiens tombés sur la terre italienne ou sur le sol français pour la défense du droit et souhaite que la fraternité des batailles ait pour fruit la plus étroite fraternité dans la paix vic torieuse. Avant de mettre aux voix, M. Léon Bour geois, qui présidait, tint -à s'associer per sonnellement à l'hommage rendu par la commission à la nation et aux soldats ita liens. Le rapport de votre commission des Affaires étrangères, dit-il, coïncide avec l'heure où votre président revient de Rome. Il peut témoigner de l'accueil si profondément sympathique fait au représentant de la France au conseil de la Société -des nations par S. M. le roi, par le gou vernement italien, par lss représentants de la municipalité de Rome et par les -représentants de la nation italienne avec lesquels il a eu l'hon neur de se rencontrer. Après que M. François-Marsal, au nom du gouvernement, eut exprimé les mêmes sentiments que le président du Sénat, la motion fut votée par acclamations.\nUNE LETTRES L'ANCIEN GOUVERNEUR BE BELFORT\nNous recevons du général Thévenet, an cien gouverneur de Belfort, la lettre sui vante : î Dans son numéro du 21 mal, le Petit Pari sien a publié un article : « Limogé pour des propos de table, un général poursuit un indus triel », des termes duquel il semble résulter que les critiques reprochées au plaignant s'adressaient au gouverneur de Belfort. Or, ces critiques visaient beaucoup plus haut, et, si elles se fussent adressées a lui, le gouverneur aurait jugé absolument inutile d'intervenir.\nUne fanfare belge à Paris\nLa fanfare bruxelloise le « Royal Cercle Meyerbeer », comprenant 125 exécutants, diri gés par M. Jean Precker, .et accompagnée de plus de 150 membres, honoraires, est arrivée par train spéoial, hier, à 3 heures 30, à la gare du Nord- Elle fut saluée sur le quai par MM. Aucoc. syndic du conseil municipal de Paris, et M. César Caire, ainsi que par une délégation de la musique de la garde. Après l'exécution de la Marseillaise et de la Brabançonne, les musiciens, qui, tous, étaient coiffés du chapeau haut de forme, se sont rendus, suivis d'une foule énorme, à la mai rie de la rue Drouot, en suivant la rue La- Fayette.\n••••••••••••••••••• a# % I NOCTURNE PASSIONNÉ 0 •• ► • 9 m\nCONTES f oo \" Petit Parisien \"\nMme d'Efisette abritait de son éventail la plus jolie bouche du monde. Ses yeux di saient l'intense plaisir qu'elle prenait à la cour dont l'assiégeait, sur la terrasse déserte du casino, le gazouillant chevalier Sipponi, un Napolitain blond à la peau de cuivre. Il gesticulait avec abondance autant, semblait il, pour faire jouer dans la nuit les feux de ses bagues, qu'à dessein de mimer de lan guissantes et d'impétueuses caresses. Sa be'fie 'voix à fond de velours vibrait ou s'éteignait, jetant les mots un peu à l'aventure, pourvu qu'ils évoquassent la volupté, l'idéal, l'esprit du cœur, la raison des songes, c'est-à-d ire : •les sornettes de choix propres à émourvoir noblement une femme à la mode tentése ni plus ni moins qu'une candide vachère, <ii. qui ne saurait succomber qu'à de fortes impres sions cérébrales. Son mari, en ce moment, devait mesurer sa chance au tripot et, pour la favoriser, toucher, de trois en trois -coups, quelle qu'en fût la fortune, un grain, ou la croix du minuscule chapelet d'ambré qu'il enveloppait du mouchoir dont la corme blan che avoisinait le revers gauche de son frac. Le souvenir de cette habitude de supersti tion éloigna quelques minutes Mme d'Eri sette du présent. Sipponi l'y ramena, par le poignet. Il l'avait saisi, lui composant un bracelet de ses doigts qui ardaient de fièvre. Ayant baisé la peau, à cet endroit où elle est transparente et soyeuse presque plus que nulle part ailleurs, il murmura : Vous ne m'écoutez même pas !... Et je vous dis l'ivresse étrangement capiteuse où la seule pensée de VQUS... Eté s-vous superstitieux, chevalier ? L'interruption le fit lâcher sa prise déli cate. Il regarda l'éventail battre en liberté, puis les pieds un peu courts, très cambrés à la chinoise, que Mme d'Erisette gardait croi sés l'un sur l'autre. Quand on est né et qu'on a grandi à côté du Vésuve, on est superstitieux, déclara t-il. Elle s'accouda, en personne qui attend un conte. Les diamants de Sipponi scintillèrent à hauteur de son front» Il prononça cette phrase : Il est si voluptueux de craindre... quand on va toucher de ses lèvres impatientes la coupe d'amour! Il voulut ressaisir l'avant-bras blanc au. bout de quoi l'éventail palpitait mollement. Un coup sec des palettes soudain repliées l'avertit de la valeur exceptionnelle de la p<ri vauté qu'on avait daigné lui permettre un peu plus tôt Effacez la très chère punition que mon cœur n'avait pas méritée, supplia-t-ii. Cela dit, il effleura, de ses ongles luisants, la lèvre duveteuse qui souriait. La prière et le geste divertirent Mme d'Erisette. Elle publia sa question, son mari, probablement en train de perdre avec flegme, et ses motifs de résister encore aux tentatives attrayantes de son courtisan. Le démon de l'aventure la possédait. I! n'était jusqu'à l'odeur de pom made répandue par le Napolitain, qui ne la troublât. Chez moi... en Italie.,, si nous osons toucher les chegeux d'une femme... c'est qu'elle s'abandonne, en toute confiance, à toute la volonté d'homme que nous déposons à ses pieds-\nElle écouta chanter ces mots, en regardant les étoiles, le bleu noir du firmament et l'ho rizon vague de la mer scintillante qui bruis sait en sourdine. La nuque ployée, elle céda au plaisir d'un engourdissement progressif et de frissons légers, tandis que les doigts cer nés de bagues et les paumes brûlantes frô laient savamment sa chevelure, autour des oreilles et près de son admirable front mi nervien. Il n'abritait plus aucune pensée. Le bien-être physique y montait, s'y accumulait, y devenait un vivant trésor hlotti. Elle vo guait entre ciel et terre, plus proche en vé rité des astres coursiers des abîmes que de la mosaïque à vastes rosaces d'or de cette ter rasse de casino délaissée pour les salons. Un écho tendre de l'orchestre parvenait, que l'on eût dit empreint des effluves de la danse. Il soutenait, d'une trame perceptible seulement par sa finesse, le verbe câlin, cha leureux, orfévré d'images poétiques, dont le chevalier commentait la course capricieuse de ses mains ailées tangentes aux courbes des ondulations. De la voix et du toucher, il célébrait la fauve opulence de «ette parure qui écrasait la toute petite tête ronde de la femme. L'éventail fermé reposait sur la robe, n'y étant plus qu'une chose, ou semblable à quelque hirondelle recrue au terme d'une longue migration. La force s'en allait de Mme d'Erisette à mesure des progrès de sa béatitude. Le sang lui frappait au cou, à heurts secs et accélérés. Elle n'eut aucune ré miniscence de Manon Lescaut, quand elle soupira, dans la sincérité de l'âme et du corps heureux qu'entre le dossier, le siège et les bras de ce confortable fauteuil d'osier, elle abandonnait aux enchantements de la, nuit merveilleuse : Ah ! mon cher chevalier ! Quoiqu'il lui parlât, de cet organe à fond dé velours qui filait des sons riches «l'alto, elle le pria, d'un accent de suppliante parve nue au suprême recours : Ôh ! parlez... parlez-moi... Et il entendit mourir, aussitôt après, cet\n»•••••••••• • Par Charles-Henry HIRSCH\naveu de gratitude le plas propre à stimuler son zèle : C'est si bon ! Il contait son enfance dans un palais de marbre,, l'odeur des citronniers, la musique; éternelle de la mer. Sa révélation de lia femme était inséparable du vïrgilien décor du Pausilique. I! avait plongé cans les eaux mi raculeuses de la grotte d'azur et de la grotte d'argent de Capri. Il évoqua les turpitudes du vieux Tibère, accroché à la vie comme un noyé débile à une liane de saule. Sans cesse, il revenait à elle qui lui permettait de pos séder la plus souple chevelure. Il inventait que la nuance des cheveux livre les secrets les miepx gardés d'un caractère. J'ai le goût du péché au bord des lè vres et au fond de l'âme... Vous êtes si belle..; .\nElle était emportée parmi les roulantes sphères, plus haut que les brises supérieures, dans un anéantissement d'extase. Un frot tement de briquet grinça, qui ramena Mme d'Erisette, de ces fabuleuses altitudes, au plan réel d'où sa sensibilité l'avait lancée au delà de notre modeste lune : le chevalier allumait une cigarette. A ce fait sans impor tance, elle se trouva délaissée cruellement, le froid \"à la tête, le ccttir en alarnje, Chère trop belle... si M. d'Erisette nous surprenait, nos lendemains seraient diffici les... sinon compromis à jamais... Et je vous aime ! .11 ajouta que sa noble mère l'attendait et qu'il était, par sentiment et coquetterie de ga lant homme, un fils respectueux, avec les at tentions raffinées d'un amant. Une femme près de faillir aime toujours, chez son com plice présomptif, les garanties de solides Ver tus filiales. Elle offrit ses deux belles mains aux lèvres de Sipponi, lui demandant : Mettez-moi, s'il vous plaît, à la porte du cercle ? Ûn sourire furtif la transfigura, à l'idée que son mari pouvait bien avoir gagné, ce soir, pendant qu'elle avait perdu deux bonnes heures, sans les gâcher. Elle plaignit, d'un regard lent promené parmi les couples, les danseurs qui tournaient et glissaient sous les lustres. Elle, les étoiles avaient éclairé sa joie plus exquise. Ar demain ? Oh ! oui... Et ma pensée ne vous sé parera pas du baiser que je donnerai, en ren trant, à ma vieille maman... une s* sainte et douce femme, elle aussi !\nElle vit, dès le seuil du grand salon, M. d'Erisette à un bout de table. Il se levait. Sa mine était pour le moins triomphante; II causa ces coups d'oeil que le vainqueur ins pire aux décavés. Un jeune homme et «ne dame blette se disputèrent sa place qui revint à un protégé du chef de partie. Vous avez été heureux ? fit \"Mme d'Erisette.\n*— Je me retire avec treize billets... Tiens ! i! me semblait que vous aviez mis votre rang de perles noires en diadème ? Mais... Elle toucha sa chevelure, encore émue des passes aériennes de son cher chevalier. Elle manqua défaillir, se domina, fit ce mensonge : Non pas ! au dernier moment, je les ai rendues à Berthe... Vous êtes sûre ? Comme de vous voir !\nIl avait fallu ces deux répliques pour que sa colère, instinctivement orientée sur son époux, allât, muette et cachée, poursuivre M. le chevalier Sipponî... Charles-Henry HIRSCH.\nLe conseil géoéral ne renonce pas à rétalilir le tralic des voyageurs en Seine\nL'INGÉNIEUSE CHARITÉ\nPour nos régions dévastées, les dames du Secours américain se font vendeuses de rayon\nIl n'est point de vertu plus douce ei plus belle que la charité. Elle est la forme fi dèle de notre âme. Mais c'est aussi la vertu la plus rebelle à nos cœurs. Combien sont ils qui savent lui obéirt et combien savent parler son langage ? C'est pourtant l'un de nos plus grands devoirs de lui faire une place en nous et, la possédant. jJe. l'flnsei gner à ceux qui vivent autour de nous. Ce grand devoir, nul ne l'a mieux com pris que les femmes d'Amérique, ces ieir» mes au coeur admirable qui. dès les pre niers jours de l'horrible guerre, sont ve nues au secours de la France meurtrie, ont pansé ses blessures, ont soulagé ses tristesses et ses souffrances avec uii dé vouement et une affection jamais résignés. Maie ce qu'elles ont fait hier potrr nous est, à leurs yeux, insuffisant. Leur œuvre aujourd'hui n'est pas achevée : il est tou jours des misères à adoucir.\nEt pour les adoucir, ces misères, du temps de paix, leur charité se fait ingé nieuse et originale. Elles la veulent plus aimable et plus souriante et, pour la ren dre plus, belle et plus attirante, pour que rien ne lui puisse résister, elles la parent, de claires et chatoyantes couleurs, elles l'enveloppent de charmants et délicieux ornements, elles la dressent dans le décor le plu# élégant, le plus joli qui «oit. Car voici : mardi et mercredi prochains le « Secours franco-américain pour la France dévastée » organise une venté de charité dans les grands magasins des Trois-Quartiers. Les dames du Secours américain vendront elles- mêmes aux rayons. Leurs mains mesureront les ru bans, feront chatoyer les soieries, oflri-„ ront aux acheteurs les mille petite* et grandes choses ravissantes .et exquises, que sont les élégances parisiennes. Et les prix ne seront point majorés, iis seront ceux de la veillé, ils seront ceux du lende main. D'ailleurs la direction des magasins des Trois-Quartiers abandonne 'entière ment son bénéfice à l'œuvre du Secours américain.\nL'initiative des dames du Secours amé ricain est, en vérité, d'une originalité charmante. Elle séduira toutes les Pari siennes. Et les Parisiennes, dont la déli catesse et ia sensibilité s'émeuvent si ai sément aux bonnes actions, voudront, en % réservant, pour ces deux journées de mardi et de mercredi, leurs achats aux Trois- Quantiers, contribuer à un© grande et belle oeuvre, /. R. y\nÉCHtOS\nM. Tisserand, membre de l'lnstitut, directeur honoraire au ministère de l'Agriculture,, est élevé à la dignité de grand-croix de Va Légion d'honneur.\nVîrtr- La belle statue du diêu Ainon protégeant la roi Tou-Ankh Arnon, récemment acquise par les musées nationaux, est exposée dans la salle des Colonnes du musée égyptien. Porter le Svara, c'est être maintenue dans le plus parfait des corsets et être à l'aise comme si l'on n'en avait pas : le rêve de toute femme élégante. Dernière création des Corsets Dhéris, 12, Chaussée-dlAntw, Paris. Renseignements gratuits sur demande.\nFILMÉ PAR. LA SOCIÉTÉ DES CINÉ-ROMANS (Édition Éclipse)\nLe Petit Parisien\nm *> m\nPREMIER OUI Parfum Enivnnt Jrk&h X O 3; Ru* d* la Paix, Parti.\npour DAMES et JEUNES FILLES sont offertes par les Ministères, les Chemins de ler.les Banques, etc., comme 3tàno-aaoty io.secré taire.caissiéresi aide-comptable. VïS? AJ ■-M J l* ll -t. i m prépare h ternies' ces situations le jour, le soir ou chez soi. par correspondance (sans déplace ment.). Programme et renseigne ments grttuUa, 4S et 53. rue de Rirnlt, 19, Boulevard Poisson* nière,— 147, rvcis Rennes, Paris. 13.62 S Emplois ont ètà offerts eux Elites en 1919. ~ SAVON garanti pur LE NATUREL\" le Meilleur, « Chassez-1e.,, il revient au galop • Ane. Usines A. ROSTAND et Fils, Marseille o ''■■■■■ ' • École Universelle par corres cofinance de Paris, la plus impoftiUïte du monde. 10, rue Chardin (16°). Brochure n*l3 et renseignements gratuits. Cirage * NAOL! A LA CIRE C. •>>«» Nu«*;\n","DERNIÈRE HEURE\nL'héritage de Nicolas II\nLa sœur de l'ex-tsar affirme sous serment la mort de son frère Londres, 22 mai {dép. Petit Parisien.) Voici enfin, après toutes les rumeur® contradictoires qui ont couru au sujet t*e l'assassinat de l'ex-tsar de Russie, un do cument officiel reçu par la justice britan nique, C'est un « aîfldavit » enregistré au bureau central d'enregistrement des !/es taïuents.à Londres, 11 émane de la gran de âuékessp Xénia Alexandrovna de Rvu ;sie, femme du grand-duc Alexandre Miciyaïlo viieh et sœur de l'ex-tsar, et qui habi te en ce moment Cbelsea, un des faubourgs de Londres. , Dans ce document, la grande-dr.œhesse déclare sous serment que le tsar mourut le 16 juillet 1918, a EKaterinenbemrg. en Russie, et qu'il mourut « intestat •», que ni sa femme, ni aucun de ses enfants ne lui survécurent, que, selon les dispos,itions de la loi russe, sa mère, qui vit e»acore, n'a aucun droit à l'héritage de leur»; biens, ni à leur administration, et qu'ils doivent être dévolus à ses de.ux sœurs, qui lui survi vent. D'après cet « affidavit. », la grande-du chesse s'est vu attribuer in qualité d'ad ministrateur des biens que i'erx-tsar possé dait an Angleterre et dont le. 'valeur est es timée à.500 livres sterling.\nC'est le général Herrera qui aurait fait assassiner Carranza\nEl Paso, 22 mfii (dép. Basas-) te général Herrora aurait violé l'hospi talité qu'il avait offerte: à Carranza. qui aurait été assassiné rurx cris de ; « Vive .. . ObregonJ » poussés par Herrera et par ses hommes. _ Le. générai Obregpn a- télégraphié aux agents révolutionna mes à El Pasu que le général Carranza a, été assassiné par ses propres soldats.\nNouveaux attentats en Irlande\nLondres, 22 Fjai (dép. Petit Parisien.à L'agitation spin-fein continue en Ir lande. Dans le \"eomté de Cork, la caserne, de police de fîßaêûmire a été incendiée ce matin, ainsi q W: tes baraquements de Foto- Island. Enfin, sL Cahoragh, dans le même comté, une oerifitine d'hommes ont exécuté un raid sur le bureau de poste et ont em porté, avçg de nombreux documents offi ciels,. une sqrmrne de 40 livres sterling en espèces.\nUn violent combat au Maroc\nTaza, 22 mai {dép. Bavas.) Nos -troupes''attaquant la forte position de Jiidiat-Buu-Kemis, au sud de Taza, ont car un violent engagement avec d'im port'jjjfes forces des Beni-Ouaraifi au cours duq or! elles ont enlevé la position après plu Meurs heures d'un violent combat. 'Aous avons eu treize tués dont un offi ci'ïç et vingt et un blessés. 'L'ennemi a laissé des cadavres et des lirisonniers sur le terrain. ' Au cours de l'affaire un avion est tombé fen flammes dans nos lignes. L'officier «observateur a été carbonisé, le pilote grièvement blessé.\nla paix avec la Hongrie sera signée le 4 juin\nLa Conférence des ambassadeurs, s'étant réunie hier matin, a fixé au 4 juin la céré monie de la signature du traité de paix avec la Hongrie, qui aura lieu au grand Trianon, à Versailles. . .. La Hongrie, ayant été invitée àse faire par un membre du gouverne ment, en remplacement du. comte Apponyï, président de la délégation, démissionnaire, s désigné M. Praznowski.\nLa conférence financière internationale ajournée au mois de juillet\nLe conseil de la &»ÉPflße«;iiaîto»» v ' enf de décider de remettre aux premiers;.jours de juillet la réunion ;de la conférence finaneifere ' internationale, qui avait été convoquée à Bruxelles pouf la fin de mau Gb «bangement de date s'explique par tes modifications qu'apporteront à la situation financière' les négociations de Spa.\nLJE PRÉSIDENT WiLSON ACCEPTE D'ARBITRER LES FRONTIÈRES D'ARWEHÎE La Conférence des ambassadeurs a pris connaissance d'une communication du gou vernement américain aux termes de la quelle le'président WflS&ir accepte la .pro position qui ltti a éttf faite par les alliés, après la conférence de San-Remo, de servir - Arbitré pour la fixation des frontières de l'Arménie.\n' Londres. .-. U» aeeoM A été conclu âvec If* re présentants du gouvernement arabe en ce qui con cerne la frontière entre îâ Mésopotamie et la. Syrie.\nDAIVS S\nUn triste personnage ' * -\"Su début de l'après-midi d'hié-r, beulevfrrt Vol- ZT'Z'IÊMrA un individu commettait, à trois reprises, un - outrage pu Mie à la pudeur devant un magasin où \\ ..travaillaient des bitumés '.et dçs Jeunes fillos. Un cftaufffrtrr-mdigné lui inflige» une magistrale cor rection puis l'amena au commissariat de ia rue -Saint-Ambroise, d'où le triste personnage un ou vTier de 46 ans. nommé Daflat. habitant rue de Méaux. a été dirigé sur le Dépôt. ûisparitton d'un garçon de recette De comptable de la librairie Quillet, 278, boule vard\" Saint-Germain, envoyait, hier, le garçon de M. recettes, Maurice Delmar. 29 ans, 53, rue de la Jontfuière, toucher 55.009-Irancs de mandats au bu reau de poste de la Chambre des députés. Delmar quitta la librairie nu-téte. encassa A somme., et disparut. A son domicile, sa femme, avec qui il vivait en mauvaise intelligence. 1 atten dit en raid. on le recherche. A coups de couteau A la suite d'une discussion, me de la Goutte d'Or Raymond Lucas, 20 ans, a frappé à coups de couteau deux de ses amies : Zéhe v asseu-r, 2» ans, *t Louise .Jiietheni, 25 ans, La première a été atteinte à la poitrine et la se conde a eu la langue à demi sectionnée. Elles ont -été transportées à l'hôpital Lariibolsièrc. Une bombe en gare d'Austertitz A l'arrivée du train de Toulouse, hier matin, un employé apercevait une mèche dépassant sous ia porte d'un wagon, de marchandises, en queue du convoi Cette mèche était celle d'un engin, vrai ou faux placé parmi les colis entassés et qui a été en levé par les soins du laboratoire municipal. On recherche un mutité de guerre qui a été morau par un chien enragé Lundi dernier, un chien présentant des signes de rage a été abattu, rue Duroc, près de la rue Ber trand. Après autopsie du cadavre, cet animal a été reconnu enragé En coopérant à l'abatage de ce chien, un mutilé de guerre, âgé de 30 ans environ, a été mordu ; son signalement est le suivant : moustache rousse, cicatrice à la joue droite, bras gauche gêné ou pa ralysé, croix de guerre, vêtu d'un complet marron. Cette personne est invitée ft se taire connaître à la préfecture de police (B° division, 3' bureau!, et à se présenter d'urgen-ce à l'institut Pssteur, pour y suivre le traitement antirabique. Une femme tue son mari M. Hussenet, commissaire de police des Grândes- Carrièras, a arrêté et envoyé au dépôt Mme Elisa Lelong. née Tayès, 27 ans, demeurant impasse du Ïlont-Vlso, qui, hier soir, vers cinq heures, a frappé sôn mari d'un, çbup de couteau à la poitrine. La victime. Edmond lj>R)tig, 28 ans,, tuée sur le coup, a été transporté» à la morgue.\nles entrepôts du Havre mis en coupe réglée\nDEUX ARRESTATIONS\nPlus de dix millions de marchandises y ont été volés Pont-l'Evèque, 22 mai (de net. env. spéc.) Décidément les stocks jouent_ de* mal haur ; après les Stocks américains pillés sans vergogne dans les différents camps occupés naguère par nos alliés des Etats - 'Unis, voici le tour des entrepôts français. La sûreté générale vient de découvrir une organisation méthodique pratiquant le nettoyage par le vide des entrepôts du port du' Havre. Le montant des vols est évalué à environ dix millions. A la suite d'une enquête minutieuse, M. Garauger, commissaire de la police mobile, a trouvé le fil conducteur de toute l'affai re aux environs de Honrieur, au village de la Rivière-Saint-Sauveur. Là, était établi un jeune homme, nommé Buot, dont le père vient de monter une entreprise de cinéma ouvrier.\nEmployé dans une usine de Honfleur, l'imprésario improvisé avait fait une for tune rapide par des moyens que nul ne pouvait définir. On est fixé, à présent. Le fils Buot et l'un de ses amis, nommé Le guilioux. faisaient la navette entre le Ha vre et la Rivière-Saint-Sauveur. A leur retour, ils étaient toujours détenteurs d'une véritable cargaison de marchandi ses. Ils passaient parfois l'estuaire de la Seine par le bateau faisant le service entre le Havre et Honfleur, ou bien en utilisant le bac de Quillebœuf. Mais, le plus souvent ils se servaient d'un camion. L'essence ne devait pas leur coûter cher, car ils n'hési taient pas à. faire un long détour par Rouen pour regagner la Rivière-Saint- Sauveur.\nLes 'larges profits qu'ils tiraient de leur butin valaient le déplacement. La façon dont ils écornaient. lés entrepôts était d'ailleurs fort simple : ils arrivaient sur les quais rençlus déserts par les grèves, et, sans se. presser, agissant comme des gens accomplissant une besogne régulière, ils chargeaient leur camion au plein. Puis, sans être dérangés le moins du monde par qui que ce fût, ils démarraient et filaient chez' eux.\nBuot et Leguiiloux n'opéraient pas en solitaires, ils étaient affiliés à une vaste bande de voleurs, de voleuses et de rece leurs, qui auront à répondre de leurs mé faits dès que la sûreté générale aura ter miné ses opérations, ce qui, on l'espère, ne saurait tarder.\nOn dit ici que la suite de l'affaire pour rait amener l'inculpation de personnes d'une autre importance que Buot et Le guilloux.\nLE GÉNÉRAL SZEPTYCKI nommé commandant en chef polonais\nVarsovie, 22 mai. {dé,p. Bavas.) Un télégramme de Vilna, en date du 19, aux journaux, annonce que le général Sr.e ptycki, par ordre du commandement su prême, a pris le commandement de tout le front antibolcheviste.\nUn émule italien d'Arsène Lupin\nLe chef de bande Lùppi se suicide en pleine audience aux assises de Milan\nMilan, 22 mai (dép. Radio.) Aujourd'hui s'est engagé devant la cour d'assises de Milan le procès de la bande Lttppi. Les méfaits de cette bande sont nombreux, l'accusation lui impute une série de cambrio lages accomplis avec une audace déconcertante. Ayant besoin d'une automobile pour leur « tra vail », Luppi et ses complices s'lntroduisent dans un garage de •la Croix-Rouge américain».} et emmènent celle des voitures qui leur semble le mieux répondre à leurs besoins ; surpris par des carabiniers au moment où ils fracturent la devanture d'une bijouterie, ils parviennent, à s'enfuir après une poursuite mouvementée. De Milan, la bande se rend à San Remo. crû elle porte ses vues sur la recette postale. Un api'ês midi, trois hommes armé 3 de révolvers pénè trent, dans, le bureau alors que le receveur est en colloque galant avec une tille du pays. Us enlèvent la caisse contenant 2.000 lires et mne grande quantité de timbres. Luppi laisse aux mains de l'employé pn reçu en règle avwoant le vol, et toujours correct, accompagne la Jewne fiile à sa demeure distante de 300 mètres. Moins adroit que leur chef, quelques-uns dies hommes de Luppi s'étaient fait prendre parr la police au cours de certaines expéditions, mais fui réussit toujours à se tirer d'affaire jusqu'au jour où, imprudent par amour, il commit la maladresse de se rendre chez sa maltresse dont la police surveillait la demeure. A peine ouverts, les débats du proeès de la bande Luppi ont été interrompus par un Inci dent dramatique. Au cours de l'audience, Luppi s'est soudain levé de son banc et s'est tiré trois coups de revolver dans la poitrine. Le geste a été si rapide que les carabiniers préposés à la garde des accusés n'ont pas «u le temps d'in- j tervenir. Luppi parait blessé assez grièvement. Avant d'attenter à ces jours, Luppi avait écrit à son avocat pour lui annoncer sa décision de se suicider II avait signé sa lettre : « Albert I Luppi ou Arsène Lupin, ce qui est la même chose. « » -!\nHORS PARIS\nUn cadavre a' enfant dans le bois de fincennes On a découvert dans le bois de Vincennes, au lletxiu « le Bois ' brttlé », le cadavre d'un nou veau-né du sexe féminin paraissant né viable. Le petit cadavre était enveloppé dans une serviette démarquée. Il a été envoyé & la Morgue. Troptardl Un vieillard de 58 ans. Henri Ansfry, 12, me M la Courtille, à Saint-Denis, avait fait une demande d'admission à la maison départementale de» Man te rre. Hier matin, lorsqu'on se présenta potur taJ faire connaître que sa demande était agréée, oit, le trouva mort dans son lit. Repêchage en Seine On a repêché, hier matin, à Choisy-le-tßoi, le corps d'une jeune femme dont l'immersion datait de la veille. Agée d'une trentaine d'années, d'une taille de 1 mètre 05, elle a les cheveux châtains. L'iconnue est convenablement vêtue et porte une alliance Le cadavre est a la Morgue. Entâteuse en fuite La gendarmerie recherche Marie Lempereur, dis parue, après avoir dérobé à un terrassier, Yves Le Gutfiou, 90, route Nationale, 4 Vlroflay. toutes ses économies. Mortelle imprudence Hier soir, è 8 heures 10, une Jeune Me d'u-na vingtaine d'armées, qui se trouvait dans l'express de 9airu-Germain, a voulu sauter du train en gare de la Garenne-Bezons et s'est tuée sur le coup. Commission arbitrale de Charenton La septième session de la commission arbitrale des loyers du canton do Charenton s'ouvrira le mer credi 2 Juin, a 2 heures, salle de la justice de paix. Une cambrioleuse La sûreté recherche une domestique. Marguerite Rov, qui s'est introduite dans la chambre de M. François Lerans, garçon cotiTeur, t 7. rue de Noall les, & Versailles, et qui s'est emparée d'une somme de 2.000 francs.\nARGENTEUIL. Pour coups et blessure? et ertfra ves à la liberté (lu travail, le chaudronnier André Henri a ét|s écroué. LA PLAINE-SAJïfT-iiBNIS. On surprend en fla grant délit de vols de ou vre et de plomb, dams un chantier de la Société des matières colorantes, 115, rue des Poissonniers, Joseph Gagnant, » arts, 365, boulevard Ornauo, et Jean Boulet, 7! ans, ts, rue Chansy. MONT-ROUGE. Les sociétés musicales de la ville de Montrouge, organisent, sous le patronage de la municipalité, un concours de clairons et tam bours, trompettes et trompes de chasse, nui aur* lieu aujourd'hui. Le lundi, A I b. », démonstrations de gymnasti que par la société • En Avant », du quatorsièmé arrondissement et les sociétés sportives locales.\nLes fêtes athlétiques de Strasboo rg\nStrasbourg, 22 mai dép. Petit Parisiei (.) Strasbourg, ce matin, s'est éveillé en îête, avec ses rues spacieuses, garnies de mâts.v aux quels flottent des trophées de drapeaux, et ses places, où de larges banderoles annoncée t le meeting sportif. Toute la vision que l'on a «Je la capitale alsacienne contribue à rappeler au pas sant que demain et après demain seront des journées où le sport s'imposera le maître «de la vieille cité. . . ,\nCe matin, à l'arrivée du train spécial, une foule énorme accueillit les athlètes, et ce fut durant toute la journée, une manifestatiota de sympatbie ininterrompue en faveur de ces cou reurs à pied, de ces athlètes, qui vont, decaain, tenter la conquête des grands prix Bessoni ieau, véritable et seule, pourrait-on dire, préparation française à la classique olympiade\nCHRONIQUE JUDICIAIRE\nLA SPECULATION SUR LES LOYERS M. Lucien Bissou. S, rue d'AÏterey, déni' .lions, avions,. le 3 février, annoncé îa a. 8 jours <le prison et 500 fr. d'amende, pour hausse illicite sur les loyers, a été, sur appel, acquitté par la 9 e chambre de la Cour.\nLE DEFILE DE LA VICTOIRE Le jour du défilé de la Victoire, un couturier du boulevard des capucines avait loué ses fenêtres à raison de 100 fr. par place, ce qui lui rapporta 11.100 francs. En conséquence, la Régie, par l'organe de M® Al bert Mearié, lui réclamait, hier, devant la 10* cham bra, les 80 0/0 fixés par la loi du- 10 jubiet 1910. Mais M* Desjardius, au nom du couturier, a expli qué que les 11.100 fr. ne constituaient pas.un béné fice, ayant été porté par le couturier à l'actif île ses clients, à titre d'arrhes sur leurs futures com mandes, et 1b tribunal a acquitté le couturier.\nUNE MISE AU POINT Dans notre numéro du 22 courant, nous avons relaté un Jugement rendu contre la maison) Renault au profit de la veuve d'un contremaître assailli par des grévistes. Il imparte de faire remarquer que la mrrison Re nault n'était pas réellement en cause eit qu'elle, n'aurait pas laissé naître uno telle réclamation. Mais , étant assurée, elle a été obligée de laisser' la ccur - pagnie d'assurances se substituer 4 elle- dans la direction juridique de i'alThire.\nUNE MEJRB INDICKVK\nUne femme Denise Bore], vingt-seipt 'ans, cou turière, 10;\" rue Voltaire, à Pute aux , se présentait hier dans une clinique, inéd icale pour faire examiner son enfant, R ayir ionrt, âgé de cinq ans, qui. disait-elle, veina! t de faire une chute dans un escalier. Le iné decin qui l'examina fu,t tout d'abord frappé de l'ex trême maigreur de l'enfant ; il remarqua qu'il .portait sur le visage des eeohyraoses < ;t, au cou, des traces de strangulation. Il comst ata de plus, sur tout le corps, des marbrures .prove nant 'évidemment de coups. l'ne enquête révéla que le petit E« vmond était, en effet, un enfant martyr, que s» a mère le rouait,-de coups, le privait de . non rrîture, qu'elle l'enfermait des journées entièrt s dans la ehepainée, dont elle rabattait la traf ope. La mère indigne a été envoyée au dépôt et' le bam bin confié à l'Assistance publique.\nx.a sport]\nAUJOURD'HUI : Football association. Au stade Bergexa e, « Tour noi des As »: Racing-Club contre C.A.S. Générale ; • Red Star contre Olympique. Motocyclisme. .. Montgeron, «par» de Paris- Auxerre. Cyclisme. A VUliers-sur-Marne, dépat t de Parls- Naocy, par Me aux, Cttétcau-Thierry, O uaions-sur- Marne, Saint-Dizier et Toul (340 kil.). . 1 Suresnes, déjrart de Parls-la Flèche. Au Vélodrome : première réunion du meeting de la Pentecôte. Athlétisme, A GentiAly, à Juvisy et à ViroHay, réunions diverses. Lawn-tennis. A Saint-Gloud, seconde journée des championnats du monde. Boxe. A Boulcgne-sur-Mer, clia» npionnal de France des poids mi-moyens entre Fr» neis Charles et Prunier. Au Gymnase Christ ai an, n îatch rranco siusio, par équipes de & amateurs. LAWN-TEIfMIS. Les championnats du monde. La première réunion des championnat ts du monde sur terre battue, donnée hier sur l a terrain du Stade Français, a Saim-Cloud, a ou enu un très gros succès. Résultats : Simples : Dodd bat Danet, 6-1, 7-5, fi- 4 ; M. Alonso bat Gei'bault, 6-2, 6-1, 6-3 ; Mlle Suhti ran-a bat Mlle Devé, 6-2, 6-2 ; Mme Vaassard hat Ml le Fonrodono, 6-4, 6-0. Doubles : Mimes GoMing- Laurent)! bal tent Lady Defiman-Lytton, 8-e, 6-0; I Oupont-Hirseth battent J. et M. Alonso ; Miehu-Sai >bsgh battent Decugis-Brugnon.\n: Les concerts d'aujo>' urd'hui\nTuileries (14 5 h.). lê« ré?, d'inf . (cher. M. M. Viot). Le Grognard, G. Paré- : S< -énes pittores ques, Angélus, J. Massenct ; FArlésf mue, en deux parties : a) Menuet (flûte solo : M. Beitchot) ; b) Farandole, G. Bizet ; Ballet ao: Coupé lia, Léo Delibés ; Amoureuse cornet solo-, : M. Lengflet), Ailler. Jardin des Plantes (4 S 5 h.). —' 21' rég. d'inf, (chef : M. Pèyraud). Signorina. F . Popy ; Messi dor, entr'acte symphonique, A. Bru ta eau ; Saitare-lle, pour hautbois (sollsie : M. Frton, se us-cheri, Bour.- deau ; Roméo et J-uliette, fantaisie, Ch. Gounod ; Danse hongroise, Meisager. Square du Temple (4 4 5 6.), -, 31 e lëg. d'inf. (chef: M, Flot). Marche du coturonnement de la, Muse du Peuple, G. Charpentier ; le Roi s'amuse, Léo Dellbes ; Scènes alsaciennes. ;t. Massenet ; la Plainte du clocltef. t. Balsy ; L&km é, Léo Dellbes ; la Volière, Douard. Luxembourg (4 4 5 U„ - 104' ré g. d'inf. (chef : M. J. Girardoni. Ouverture d'i ir-mldc, Gluck : Suite villageoise, paysage; Th. Du bois ; Dans la nuit calme, rêverie pour grandes 11 ûtes, Qrénond ; Bacchus et SHène, suite d'orebest» 5 en 5 parties, Max d'OHone ; Air du ballet des Ban bares, C. Salnt- Saèns. Place des Vosges (4 4 3 b.). 5* « .g. d'inf. (chef : M. Duriez). Esprit léger. Paradis ; Ouverture du Lac. des fées, Auber ; Valse poudrée, F. Popy ; Patrie, fantaisie (piston solo: Sf. Le CunfT), Pala dllhc ; Chanson cypriote, (hautbois i so-j : M. Foret, sous-chef), Renauc de Vilbac ; Flattez, drapeaux: Paradis.\nTIRAGES FINANCIERS\nCREDIT FONCIER\nCommunales 19U. Sont rernbo'ui sés par : 100.000 francs, le numéro 113.043 ; 10.000 frs ncs. le numéro 133.647 ; 1.000 francs chacun, les numéros 164.533 220.394 373.094 505.307 514.341 527.391 571.519 919.755 1559.539 1.535.209, 1.592.328 1.887.291. Les 100 numéros suivants, ehscuu .par 900 francs : 92.185 H 1.368 101.190 226.023 227.704 231.249 242.364 246.264 257.573 276.C02 209.888 322.726 362.406 392.221 394.247 429.688, 430.812 -460.909 494.019 500.971 521.727 536.J71 537.729 539.583 548.307 594.224 606.304 620.419 047.760 «53.504 683.250 748.585 730.495 778.323 5t1.262 541.085-861.593 861.593 \"77.928 878.163 904.010 '901.159 '«6.449 942.000 946.C88 948.242 961.527 1981.907 1.00-2.881 1.016.252 1.060.020 1.060.775 1.076,317' 11111.917 1.116.236 1.138.078 1.181.004 1.188.664 1.193.818 1J199.583 1.213.926 1.250.829 1.220.878 1.250.605 1.254.388 1J773.114 1.227.015 1.301.620 1.316.145 1.319.079 1.326.092 1-J538.197 1.342.808 1.344X00 1.317.«8:1 1.350.878 1.363.905 1 4379.547 1.3807693 1.456.840 1.461.111 1.470.1179 1.470.813 1,176.596 1.ïtî.275 1.519.329 1.521.903 1.598.293 1.021.C05 11)39.814 1.681.261 1.687.773 1.701.179 1.725.238 1.735.999 1.!fM.99t 1.7W.712 1.761.005 1.895.085 1.867.808 t.904.875 .\nLiaCrecUJ) Foncier publie la liste complète d&see tirages et des lots restant à rembourser dans son BULLETIN OFFICIEL bi-mensue!quidoUne tous leen®« sortis aux 94 tirages annuels comportant 6591) lots dont i de UN MILLION, 2 de 500.000, 8 de 250.000, 10 de 200.000, 4 de 150.000, 75 de 100.000, etc. Montant annuel des lots : 23 Millions 1/2. Prix de l' abonnement : 2 Ir. par an.\nAVIS A CONSULTER\nNECROLOGIE . On annon-ce le décès, survenu à.\" Savigny sur-Orge, dans sa soixante-troisième année, de notre confrère, Georges de Labruyère. Nous apprenons la mort de M. LA. Labou langer, juge de paix du canton d*Envermeu (Seine-Inférieure), ancien maire de . Sottevillc lès-Rouen, officier de l'lnstruction père de notre confrère, M. F. LeborâangoT, ré dacteur en chef à l'agence Radio.\nBULLETIN COMMERCIAL\nCEREALES. Buenos-Ayres, 21 mai. Blé : ji3ln, 24 dollars 20 centavos ; Juillet, 23 25. Mais : juiin, 11 60; juillet, il 65. Avoine : Juin, il 15. Chicago, 21 mat. Maïs : mal, 1 dollar 81 Ifi ; juillet, 1 58 1/4 I septembre. 1 56 3/4. Avoine : mai. 100 ; juillet. 85 ; septembre, \"3 1/4. Neu-lork, 21 mal. Blé Bed Winter n» 3 : disponible 3 IV. Avoirne : disponible, 116 1/2. Vfinnipeg, 21 mai. Avoine : mai, 119 1/2 ; juiUet» 107 1/2. HUTtES ET GRAINES. Buenos-Ayres. 21 mai. Graine de iin : juin, 28 JO. Daluth, 21 mttl : mai, 4 02 ; juillet., 4 01. Winnipeg, 21 nitu ; mai, 4 58 ; juillet, l 60. Londres, 21 mai. La Plata pour Huit, arrivé, 38 15 ; avril-mai, 38 10 ; jruln juillet, 40 10. Calcutta pour Londres, juin-juillet, 44 5. Bombay, juin-juillet, 15. Huile de lin : dis ponible. 98 livres. FOURRAGES ET PAILLES. La Chapelle (Pteme ' Salir-Denis), 23 mai. Apports ; 10 chargements. Paille de blé, 1?0 4 205 ; d'avoine, 180 à 200 ; do .seigle. 180 3 200. Luzerne, 240 A 260 ; loin, 230 à 260 ; regain, 240 à 260. COTONS. Le marché du Havre est clos, en raison des fêtes de la Pentecôte. tfew-York, 22 mat. Ouverture, ratble : Juillet. 37 \"0 j octobre, 34 68 ; décembre, 33 60 ; Janvier, 32 78.\nLES COURSES :\nAujourd'hui, à 2 heur.es, à Longchamp\nPRIX DE NAJETrERRE PEII DE, 11 ROCHETTE R. Filippi... Cartdy 54 Hobbs A réclamer. fI.UML Tr., 2.000 m. 138» Prix Biennal pour pouliches) ïarlute.... 54 . Beimou 6- Baehr.... Senonebe# ,55% X. part. 30.000 francs. - 2.200 mètres Sùa%e Christophe flainbovv. 52% Hobbs i- Aumont. Verdnnoi\"s| Googe c ; V ioier Suido,R«Bis2% C. CWl'Js J..J3. Cokn. once Mor '5 2% M. Henry *- BaUt Fie «y 58 X part. C Vgg- lî » G. Agnus... Si-aatsuc cjs»% Garner arp*tette~.U Cùltall»S f»«ra nacomber. «e<utle s Garner L, Rolland. L Oraisoî \\ 52ii» Jenninsrs W. Chaule* Bdllart..»».. Lancast G. Baehr.... MftJungj i.. 5214 IV. part. J.-D. Cohn. War Baby 58. M. Henry PRIX RIEUS]SEC A. Mor eau..Mérite 52% -MaraiJ w* Ma l^r y Ï2 rrïïS** Handicap, - 20.000 fr.. 4.000 m. FuinagalH.. Smrônv nicsl Lamoure MarghUom Maugalia.. 08 >eil. « tt . PRIX TÏF T A ROCHETTE Bdtn. hafin. Arbote...... 50- M. Barat PRIX DE V ESPLANADE p°\" poulains) Jean Lieur.forearm... 5St- E. Alle.n. 7.000 Jni TIC s. _ 2.000 mètres (3 JÏ n oo francs - 2 \"oo mètres «• Brunei., l-ord Frey r.S ~M»e Gee 4 owatielos Bom . oU cs 52% Lanças!- p^ r ù \"é Dansk.. o¥ (1. ChUds ?• PtncUre.... 53 j» Bartn. o' Stornon. .',a P allsso »?% G. Barth. zagreus... 5S Mac Gee A. Merle Snavlta 32 GArner *ean Prat ftap in Be3liîou s< i À adib>p \\ riart Qolllwo?» 52 H, AueiQ »s£o~ /odî?.ï!:s r«»z?- M'™S ST M BOUBB/IC Stern - __ _,. T /cfltt Stem. M.l snaFpe C« BerteuiiOî rola 31 X PRIX DU PRINCE DE GALLES y Hallt Dancing M.49 Jenftlngs ttapviënn.. Cr ibassïer 50 X. part. 30.000 francs. 2.400 mètres Haynwnn... tlm/.lzlmL 40 :\\'yli'l !.. Defeyer. p*3 udro 50 M. Allem J.-D. Cahn. Imaginai» 60 O'jfelll F.Vannier. Flauoourt. 45 Thomas a.Eknayan van 50 Garner F.Grumetz. Le Raplu.. 58% M. Barat Kelrikinn.... 1 atalltas... 45 Lamoure A. Ekntiyofr.. ? lassis...!!! 50 X... A.Eknaynn Minora 58% G. Barth. PeM-.»«r,y Kwang Su 1 Martin C\" Gray 45% Jenclrig-s C.Li&mrt.. Coq Gaul.. 54 X. part. Jean 1er, ... P. d'Ami\" 40 ATTirtt NOS PRONOSTICS Prir rie Xanlerre : Ma Rainbow, Once More; Prix de l'Esplanade : La Pa lisse, tt» ni\" : PrtU La'Rochettè moulieftesi : La CliifTa 11, Ballad : Prix La Rochett-e (poulains) : Odol, Zagreb» ; prix du Prince de Galles ; MeddlejomcMaid, Guido Reni ; Prix Rieussec : Forearm, Arbols.\nHil/JR A ENGHIEN. Les résultats Prix de l'Aunis. Haies, A vendre eux enchères, 1.000 ï r„ 2.800 ni. 1. Luperejs (L. Dirai, a M. Pierre Dupont ; il. Dame de Malfny (J.-B. Lassus) ; 3. Gad Or (Thibault). Trois partants. 2 1-, S 1.\nPrit : du Limousin, Steeple-chase, handicap, 5-001, fr„ 3.700 m. 1. Très Chic (WilcocK), à M. Fane uet-Lcuialtre ; 2. NJlle Jacqueline (Bourdalé) ; 3. r .kwajiok (Parfreoient). Non placés: Iloctor Rya n (A. Benson) -, Odin II (L. Bara) -, Napo (R. H « id) ; Paillette (Serre) ; Ibère (E. Haïs). Huit pa' .'tants, 4 longueurs, 5 longueurs. ' Prix du Gers. Haies, handicap, 5.000 fr., 2.800 m, - • l. Clan Ronald (E. Hcrdyj, a M. P. Lardet ; 2. F ,'Argonne (G- â itabéiU ; 3. Dernière Cartouche (W. Head). Noii placés : Plage Fleurie (L. Barré) ; Le Prince Noir (E. Haés) ; Précy (J.-B. LaeiUS) ; La Gloire de Hotot (Parrrement) ; Raba nito (R. Head) ; Alzette (Thibault? ; Morana (A. Ealiei'i. Dix partants, Encolure, 1/2 longueur. Prix Fleurissant. Steeple-chase, 20.000. fr.. 3.400 m. 1. Danseur du Roi 'W. Head), 4 .M. F. Urumetz ; 2. Combles (L. Barré) ; 3. Thistlo <Thi-\nbault) ; 4. La Revanche II (Berteaux). Non pla cés : Sugana (J.-B. Morean) ; Dolet 11. tombé (A. Benson) ; Princesse Wafalda (A. Kalley) : Bost ilo Z.a iR. Head) : l.ang Hou (J.-B. Lafsui) ; vêrona (G. MttejMlli. Dix partants. Encolure, 3 long. Prix de la GarDrape. Haies, 5,000 te-, 3.UÛO m.. 1. Sorgho (E. Haës), 3 M. Auguste Peilerin : S. Fantôme d'Orient (A. Kalley). - Non placés : Mar guerite vu (Serinet) ; Pétrin (Legros) ; Montain Love (A. E. Bâtes). Cinq pariants. » M !.. 0 '■\nRÉSULTATS DU PARI MUTUEL\nCourrier des Théâtres\nOpéra, 7 h. 30, Faust. Comédie-Française, ) li. 30, Pbôilrc, le» Plaideurs; 7 h. 45, le Repas du lien. Opéra-Comique, 1 h: 30, Werther ; / 45, la Basoche. Odéon,. 2 h., Cortte d'avril ; 8 h., la Maison sous\nl'orage, la Lumière du soir. Th. Champs-Elysées, 2 h., 8 h., les Mille et une Nuits Oaité, 2 h. et 8 h., Véronique. Vaudeville, 2 h. 30 et S h. 30, Mioustc. Variétés, 2 h. 30 et 8 h. 30. Un homme en habit. Trianon-Lyrique, 2 h. 15, le Paradis de Mahomet ; S h. 15, les Mousquetaire» au couvent. Apollo, 2 h. et s h., la Belle du Far-WML Th. de Paris, 8 h. «t 8 h, llEnfant de l'amour. Cilitelet 2 h. 30 et 8 h,, Malikoko, roi nègre. Porte-Saint-Martin, 2 h. 3Q et 8 h. .15, Montmartre. Ambigu, 2 h. 30 et 8 h.' 15, le .Maître de forges. Gymnase, 2 h. 30 et 8 h. 15, Fmtje a de la voix. sârnh-Bernbardt, 2 h. 30 et S h„ l'Aiglon. Corn. Champs-Elysées, relâche. P.-Eoyal, 2 30, 8 b., Et moi j'te dis qu'elle t'a fait d'l'œil Antoine, 2 h. 30 et 8 h. 45, la Captive. Bouffes-Parisiens, a h. 30 et S. b-, Phi-Pîil. Renaissance, 2 h. 30 et g h., Mon Homme. Athénée, 2 h. 30 et 8 h., la Belle aventure. Femina, 2 h. 30 et 8 il. 15, Une faible feimme. Grand-Guignol, 2 h. 30 et 8 h., le» Pervertis. Th. Michel, 2 h. 30 et 8 h. 30, la Femme de mon ami. Th. des Mathurins, relâche. Eldorado, 2 h. 30 et 8 h. 30, l'Amour qui rôde. Th. des Arta, 2 h. 80 et 8 h. 15, les Ratés. Th. Alhert-J\" (M.r.Rocher), 2 30. 8 30, Deux cornettes Déjazet. 2 h. 30 et 8 h. 30, les Fentmes collantes, scala (Nord 35-Bfi), 2 h. 30 et 8 h., les Potaches. Th. d. Boulev. (r.Peletier). 2 30, 8 30,1 e Pâté de lapin. Th. Impérial, 2 30, 8 45, le Mar. de Mlle Béulemans, Cluny 2 30, 8 30. les Surprises d'une nuit d'amour. Abri, 2 h. 30 et S h. 30, les Nymphes et le Satyre. Empire, 2 h. 15 et 8 h., la Juive (opéra).\nLes spoctacles de la semaine ; A L'OPERA. — En soirée : lundi, 7h. 30, Rigolelto, Taglioni chez Musette; mardi, 8 h. 15, Contes russes, Pulcinella ; mercredi, 8 h. 15. Astuce fémi nine, Sheherozade ; jeudi. 8 h. 15, l'Oiseau de feu, ' pulcinella ; vendredi. 7 h. 80, Aida : samedi, 8 h. 15, Astuce féminine, le Tricorne ; dimanche, 7 h. 30, Thaïs. Eu matinée : dimanche, 2 h., Boutique fantasque, Parade.\nA LA COMEDIE-FRANÇAISE. En soirée : lundi, 8 h., l'Aventurière, VAnglais tel qu'on le parle ; mardi, 7 h. 40, ta Marche nuptiale ; mercredi, 8 h. 15, le Monde où l'on s'ennuie ; jeudi. 8 h. 30, le Prince d'Aurec ; vendredi, 8 b. 15, La Paix chez soi, Amou reuse ; samedi, 7 h. 30, les Chaînes, l'Ami Fritz ; dimanche. S h., l'Hérodienne. En matinée : lundi, 1 h. 30. Iphygénie en Aulidc, le Malade imaginaire ; jeudi, 2 h.. Scène de Démc crite, le Mondé où l'on s'ennuie ; dimanche, 1 h. 30, le Repas du lin te.\nA L'QPEIU-COMMÏUE.— En soirée ; lundi, 7 h. 1.0, Madame Butterfly ; mardi, jeudi et samedi, 7 6. 30, torremaecto ; mercredi, 7 h. M, Manon ; vendredi, 7 h. 30, la HUistatif de la reine Pédauque ; diman che, 7 h. 45, la Basoche. En malinée : lundi, 1 h. 30, Carmen ; jeudi, 1 h. 30, Lahmé ; dimanche, 1 h. 30, Cavallerla Rvsticana, la Vie de Bohème.\nA L'ODEON. En soirée : lundi, S h„ la Vie de .Bohème; mardi, 8 h., l'Arlésienne ; mercredi, 8 p., Roger Bcntemps ; Jeudi, 8 b.,,1a Maison sous l'orage, les chevilles ; vendredi, samedi et dimanche, S b., Mademoiselle Pascal, Tante Octavie. En matinée : lundi, 2 h., le Crfllov fin foyer ; jeudi, 2 h., les Femmes savantes, le Dépit amoureux ; samedi et dimanche, 2 b„ Mademoiselle Pascal, Tante Octavie. A I.A GAITE-LYRIOUE. En soirée : tous les Jours de la semaine, 8 h, 15. Véronique. En matinée : luull, Jeudi et dimanche, î h., Véronique, Alî TRIA-NOjV-LYRIQL'E. En soirée : lundi, .jeudi et dimanche, 8 h. 15, le Paradis-de Mahomet : mardi, s h. 30, la TraviaXa ; mercredi, 8 b. 15, les Moutouetaires au couvent ; vendredi. 8 h. 15, le Do mino noir ; samedi. 8 b. 15, le Barbier de Séville. En matinée : luadi, 2 h. 15, la Mascotte ; diman che. 2 h. 15, le Petit Duc.\n-a- VARIETE?. Raimu, Gabriel le Dorzîat, André Dubose, Marcelle Praitice et toute la remarquable Interprétation d'Un Homme en habit Joueront, au jourd'hui et demain lundi en matinée et en soirée, la comédie d'André Picard et. Yves Mirandc. -o- 'VAUDEVILLE. Aujourd'hui dimanche et , lundi, en matinée. 4 2 b. 30, la revue : Miousic, avec les artistes de la créalion : Mlles Marguerite Doval, Germaine Gallois. Thérèse Borny, Vronska, Mona Flaira, MM. Signorei, Blanche et Quinault.\n-o- PALAIS-RQYAL. Aujourd'hui et demain, matinées et soirées (2 h. 3» et 8 h. 3.0) : Et moi, fie dis qu'elle t'a. fait d't'atl ; avec lous les créa teurs.\n-o- AUX TUILERIES. Aujourd'hui, a 3 heures (ouverture des portes a 1 h- 45), grand restivn! donné par le Cercle Royal Meyerbeer (directeur ; M. Jean l'reckber). Entrée : ,1 franc. -o- Mardi, à 3 h., la remarquable chorale de» Franciscains de Saint-Germaln-en-Laye se fera en tendre au concert donné, au Grand-raiats, paT la Société, nationale des beaux-arts.\nGaamont, 2 h., g b.. Douglas au paps des mosquées. Mogador,2 15, S 30, Douglas Fairbanfcs,Chariot,lmpéria Marivaux, m., s., Jeanne d'Arc (Chariot, Douglas). Apollo-Dancing, 5à7h., thé dans. iSarrahlo et Jazz) Magic-City, matinée et soirée, bai et skat.ng. Coliseum ;65,r.Roch.'. 4 h., thé dans. 6 h. 15, g. bal. SaUe Wagram, matinée et îoirée, grand bal. Mua. Grévin, l'Alsace reconquise, Fêtes de Strasbourg\n-o-CONCERT MAYOL. Maj'ol chante aujour d'hui et demain, en matinée et en 3oirée, ses nou velles créations. Partie de concert. 25 attractions. -o- NOUVEAU-CIRQUE. Aujourd'hui dimanche et demain lundi, fêtes de la Pentecôte, matinées et soirées de gala, le nouveau programme et le capi taine Wall travaillant dans la piste nautique avec ses huit crocodiles. a\n-o-BOUFFES-CONCERT. Matinée et soirée : te Com.-h.er de la marquiez. Opérette galante en 3 actes. Promenoir : l franc.\nSPECTACLES ET CONCERTS\nTolies-Bergére, 2 30, 8 30, l'Amour en folie (revue). Olympia, tu., s., 15 vedettes et attractions. Conc. Mayol, 2 30. 8 30, le Cbantenr populaire Mavol. Casino Paris, 2 30, 8 h., Caeh' ton piano! (Lordlc), Ambassadeurs, Damla, Georgel, Perchlcot, 25 artistes Alhamhra. t. 1. soirs, S 30, De Bière. Attractions.\nN.-Cirque, t. '..soirs ; mat. jeudi, sam., dim., fêtes. La Pie-qul-Chante, 3 30, BEO, Revue, Ch.Lysês,Martini Ba-Ta-Clan, 2 30, 8 30, Flup...: Dranem et H. Defreyn. Boua'Conc., 2 30, S 30, le Coucher de la Marquise (op.) Gaité-Roch.. 2 30, 8 30. Trasne], Sonclly, H. Maiuvil. La Cigale, 8 6 . 30. Mais oui, madame 1 Kursaal. grande matinée. î h. 39 ; soirée, • B. i». Médrano, s h. 30 ; mat- jeudi, su»., dlm. et fetes. Européea, m., s., Oaby Montreuse et 16 numéros.\nChambre Syndicale de !a Métallurgie de Paris\nLa Chambre syndicale de la Métallurgie de Paris nous communique la note sui vante : « La Chambre syndicale se déclare plei nement d'accord avec l'opinion publique pour que les spéculations des mercantis soient énergiquemeut réprimées, mais elle proteste, de la façon ia plus formelle, con tre des interprétations de nature à jeter un discrédit injustifié sur le commerce pa risien de la métallurgie. Elle S'étonne que les chambras syndica les n'aient pas été consultées au sujet des usages commerciaux, ainsi que le prescri vait la circulaire du garde des Seeaux, et rappelle encore à cet égard le vœu émis par la Chambre de commerce de Paris dans sa séance du 25 février 1920. Elle prend acte de ce que les maisons de Paris enquêtées jusqu'à ce jour affirment : En ce qui concerne l'accaparement : Qu'elles n'ont jamais refusé à leurs clients aucune marchandise disponible en magasin, et que, d'ailleurs, leurs stocks sont restés constamment inférieurs à ce qu'ils étaient avant la guerre. En ce qui concerne la hausse des cours : Qu'elles n'ont appliqué à leur clientèle aucune hausse -qu'elles ne l'aient elles-mê mes déjà subie de leurs fournisseurs, usi nes productrices ou comptoirs, et que leurs prix de vente ont toujours,été établis en conformité des cours pratiqués par les usi nes, et suivant les usages de leur com merce, usages officiellement sanctionnés pendant la guerre par le gouvernement. Qu'il est inadmissible de vouloir préten-, dre que la hausse des produits métallurgi ques puisse leur être imputable, alors què cette hausse est un phénomène économique d'une tout autre envergure, qui s'est pro duit dans tous les pays, et n'est que la ré percussion (maintes fois chiffrée déjà),sur le prix de revient des usines productrices, des hausses des combustibles, des matières premières et du renchérissement de la' main-d'œuvre et des transports. »\nPOUR 9 fr. 75\nPENDANT 15 JOURS, à titre réclame, nous offrons : 1 élégant sac à main de dame,. 1 portefeuille 5 poches, 4 porte-billets 2 po ches, 1 porte-monnaie pratique, sans cou ture, simili-cuir, et 1 stylo réservoir * Ex press ». Les 5 pièces 9 Ir. 75 f\" c. remb. Maro quinerie Fantaisie, 5, rue Fontaine, Paris.\n!_.© ir' es ni, Jé-'iil-iàiiOlX '\nrnirviiiT PESAfiE ! PELOUSE 1 CHEVAUX PESA8E PELOUSE bOfiVAUA 10 fr. I 5 fr. | 10 te. 5 fr. Lupercut.. .G 49 .. 26 50 BermèrfcCarteuetoP 14 .. ?.. 1 rès Cbic.. .G 87 . . 25 Danse* fato\\.G 53 .. 24 .. - ..P 17 50 S .. .,P 17 .. 9 .. M Jacqueli\"P 19 .. 9 50 Combles—P 20 .. 11 50 Ekwanok.. .P 14 60 7 50 Thistlo P 26 50 15 50 Clan RonaldG 110 .. 68 50 Sorgho.. .. .G 13 50 7 .. - P 27 «. ! 14 .P 11 50 6 .. L'Aigonne..P 19 .1 10 50 Faiftto» d'Orient. P 14 50; 6 50\nGAITÊ=L.YRIQUE w&m # TÛOS I-FS SQTBS § I VÉRONIQUE | * MARIETTE SULLY, ANDRÉ BAOCÊ S % AUJOURD'HUI et DEMAIN (Pentecfite), MATINÉE Jj LE GRAA'D SUCCES de la saison.. : ITHÉATRE QE PARISI W Allimirrl 'Tllli ot TlAm oi-n w! Aujourd'hui et Demain MATINÉE et SOIRÉE x> nni ini-E. et OVIHLC. | L'Enfant de L'Amourk Le chet d'oeuvre d'Henri Bataille \\ Location : 15, rue Blanche - Tél. Central 38-78 li'jÇpOliliO I donnera aujourd'hui et demain | 1 EN MATINÉE A 2 H. TRÈS PRÉCISES 1 9 ET EN SOIRÉE A 8 H. 1 LA BELLE DU FAR-WEST j»| l'immense succès d'opérette à grande mise » scène. § Au 1*» acte :Un 1 ■ an rar-West, le Jasi-Band ja (reconstitution fidèle, vivanie et pittoresque.) i !§i Au 2* àcle : Au Japon : la « Tchaya a avec i [SI ses geisha» et ses maikos (documentation H toute spéciale et scrupuleusement' eiacte) I iS Au S' acte : Le Ifvertissement des nègres californiens. Les fêtes du contrat ifc'ggS'g.g'gg'SgK^Slff'^a'gga'gg'gSifSS\nCASINO DE PARIS Aujourd'hui et Darnain MATINÉE et SOIREE la revu* * DORVILLE ROSE AMY Dré&a, Deltetue Mbffuett, ÏBaxly Pauietts DTJVAL «t SVOSODA v CACH' TON PIANO ! ' JAMBASSADEURSt 4 Matinée et Soirée ♦ Programme Formidable t fde Concert v Mnsie - Hall \\ J| H >. OAMIA ♦| = 1 GEORGEL î ïj PSRCHICOT 52 § 1 ♦\" < < THE-Kl a( StS Attractions ®? d » ♦.3 Fauteuils à 4.50 f> 3 4 2 VÉtablissement est couvert T 4 Demain Lundi : MATINEE IMMENSE SUCCES AU niRQIBF o'HIVEII POUR LE FILM LE PLUS IMPRESSIONNANT L'EXPÉDITION SHACKLETON AU POLE SUD TOUS LES JOURS MATINEE ET SOIREE Le soir, SERTICES SPÉCIAUX fl AUTOBUS desservant font Paris GRAMO\" CONCERT, 6, Boulevard des Italiens PROFITEZ DES FÊTES pour écouter et faire entendre à vos enfants LES PLUS GBANDS ARTISTES DU MONDE Répertoire artistique et populaire Distraction morale et saine Salons luxueux. Installation confortable ENTREE .LIBRE. - Auditions continuelles. | . #GAUMQNT- PALACE, matinée 2R. et soirée 8 h.' Douglas au pays des mosquées. Barrabas : Justice. Mam'zolle Chariot. Eu Algérie, eou itsuos naturelles.\nPih Extra ptmr Chaussam : et Havane POUGUES'CARABANA EN VENTE 0*f«» TOUTE» usa PHARMACIE»\nLA COQUELUCHE Vous connaissez tftus la coqueluche, cette pé nible maladie qui donne particulièrement aux enfants tant de souffrances. Vous savez aussi qu'elle a parfois de» terribles conséqaeaiee» sur ces êtres fragiles, et que les médicaments em* ployés jusqu'à ce jour sont à peu près insetifs. Or, il est un remède de première va leur théra peutique expérimenté dans les hâpiraax, et notamment à fhôpitil des Enfants-Malades, à Paris, dont les effets sont réellement surprenants. Ce sont les gtfttttes de Sulfo-Benzol. Ce remède est absolument inoffensif et sa valeur inappré ciable. Il guérit en quelques jours et soulage immédiatement les coqueluches les pfus rebelles. Franco poste 8 fr. 80. Notice gratuite, G. Vaurs,pharjn- 1\" c 1.,239, fg, St-Hon.»ré, Paris, UNE USINE DE SANG C'eçt l'usine du Fer Bravais, ce, merveil leux produit qui régénère le sac#. Anéx.i ques, convalescents, personnes fatiguées, prenez 10 à 20 gouttes de. Fer ISravais (en gouttes concentrées) à chaque repas ;<vous retrouverez la santé, vos couleurs et vos.for ces. Flacon p r 1 mois, 9 fr. ;'p' 45 jours,,6 fr. T f \" Pharmacies et 10, rue de Rocnoy, à Paris. O'taEfU Les CAFÉS GILBERT ont un Arôme délicieux ESSAYEZ LA GRANDE MARQUE \" MÉLANGE EXQUIS\" 2fr. QA la Boite 250 gr. net. O\\J BOITE BLEUE » Pour la vente : écrire Usines Gilbert a Poitiers pour bébé FRANCIA la plod riche en lait / jßr tr-FIWHCIfI-VCtWQH-tUBCr jT OAHJ TOOTEJ PHARnêOU a ++ f DflLin£NTflTioti *** H 23 «tllSItEUIIIIIISEUUlIl! I LE LAIT 1 CONDENSÉ SUISSE BERNA : est cher, mais.» II est garanti ; § S 1\" Absolument pur «2\" Non écrémé 5 ; S* De préparation toute récent* S ■ // faut s'abstenir d'acheter des laits vendus à' très bas prix si S S qui* ne donnant pas ces garanties, sont dangereux cour la santé 8 Le LAIT BERNA est en vente dans toutes les bonnes maisons 5 SIÈGE SOCIiX: 29, RUE DE LA BIENFAISANCE, PARIS J > WiuiiifiißiiaiMiiiiaïaMMfiiMituimiiaatifiiiMti# 1 F fi MEMBRE Dlf JURY et HORS CONCOURS JE SUIS GUÉRI. C'est l'affirmation de tout ceux atteints de hernie qui ont porté le nou vel appareil sans ressort de M. Glaser, bou levard Sébastopol, 63, Paris. La contention radicale supprime la hernie : c'est ce résul tat que M. Glaser réalise chaque jour et qu'il garantit d'ailleurs par écrit. Essai gratuit de 8 h. à 11 h. et de i h. à 6 h. (dim. et fêtes, de 8 à 11 h.). Brochure franco. Demander date passage province. » CREDIT 10 MOIS S S lit pliant, sommier à ressorts ) M m f% CD 2 chaises pliantes [• «K 11 *\"• l'table, dessus chêne 76x110 ) V V M Etablissements ZÉDEM, 32, rue Basiroi, Paris-XI» ï/ia| ROUGE et BLANC exquis. Exp. immé- V lIX diate. Marguerite BERMOND, Nîmas. OFFICIERS MINISTERIELS Adj. Et. Gillet, not. à Vincennes. lundi 7 juin. 2 h. PT\" VILLOIOMBLE gare. Gont. 500 m . Libre de suite. M. àp. 40.000 le, ïj'adr. audit not qui délivrera permis visiter. VENTE au Palais, à'Paris, lé 3 juin 1930, à 3 h. PROPRIETE D'AGREMENT en-Laye ■» Le Château Neuf », rue 'ihiers. n» 20 ; iib. loc. M. à p. 1.050.000 fr. y compris lo mobi lier la garnissant. S'ad. Juilliar.i, Pierre Vernier et Houde, avoués, Père, notaire à Paris. Prop's 11 TlillDr Issoiro 64, et d'Aletnbqrt 2t. Paris H. 1 \" llllL lté» 207 m . Rev. -i.590'. M. à p. 80.000!. A adj. ch. not. 8 juin. S'ad. not.. M\" Flichy à Montrouge et Max. Àubron US^r.Rivoli. VENTE en l'étude de M\" Mesureur, notaire A Asniéres, 57, (jrande-Rue, la 7 juin 1920,. à 2 rnvne ni; i iiimrDi L «fesseri? heures r U.WÔ IfL IWIHLIUL Vins, Li queurs et Fruiterie, exploité à Paris, rue Lécha pelais, 14, et rue Lemercier, 8 et 10, comprenant ■. droits incorporels, droit aux biux et droit A romesse de bail. M. à p. 38.000 fr. Faculté de IJQIXAI. .uu il-A >-1 I OUJ , jvx XV. x.vxxx— V—J.v.x'-r-r-'- 5.000 fr. Entrée en jouissance de suite. S'a&res* ser à M* Marcel \"DUPONT, avoué poursuivant; à M e Charles Mesureur, notaire, et sur les lieux pour visiter. VENTE Palais, mercredi 9 juin 1920. 3 heure» l'ROI\" S'HAIH. fc.'SfSRVt p. 18.000 fr. S ad. M® Zambeaux, Marin, avoué* Paris, Braun. notaire Saint-Maur. VENTE au Palais, le samedis juin 3930. à 3 h.îl« AIAIC'iIY à gaint-Ouen, 11. rue Madeleine, et Il llilU l Avenue Fravee. Corrt 228 n, 13. Rév»J .ru» »aini-Merlto, .lohannéau, avoué, et Braçlt,j notaire. 25, avenue des Batignolles à St-Qgen.| VENTE en l'étude de M* de Ferré, not à JtoWMI-. ban, 4e,H juin 1920, â3 h. du jW|\\] IJVPi de PÔUPEL, à Montauban. MUMtllj, M. à p. 35 000 fr. Faculté d'acquérir le aßohOier pour 10.418» fr; M» de Tenm «t k Paris à Ât\" de Forges, Pîaicnmid et Le Cofctie, avoués, et Blanctoet. notaire VENTE en l'étude de M® Sol'.-'ir, not. a Bobaijv ges, avoué à Paris, et à M\" Bianchet, notaire. VENTE au Palais. îê 19 juin 1920. a 3 h., tfùa. IbITLT à Paris. RUE DE MARTIGMAC, Jf» ÏS. mil Mi Superf. I'*><\"■ Rcv. bf, 11.600 fr. I*. *, p. 250.000 fr. ià'nd. M\" Sfarea» -et LestjfccudoiS, ; avoués, et-y rorrtm«, notaire à Parie., Vente au Palais do just. Paris, 4e 12 juin Î930,3h« 6\" HMfl BLE PARIS ni mnm 38-i o (9c arr') ,) Ij F M dont, 1.177 ,n. vonsbruiti,, Cont. IcUlw Tl.: Façade 54 ciftrwa K&ââ? AL 4 P. î HiMVS\"' S'ad. M» PresUt, v.oué \"Paris. 1 , rue de .liljr, et M® Chambre, avoué a Lyon, 32, r. Répuellqua.'\n","farts, HEMERY, Imprimeur-gérant, 18, r. d'Engùien. 1\n—i Petit . Parisien\nj m - - K \\--r io. m m n ■= m > \\ À V, _ ■ ïT'an wtrtj 3 3 ••* L \"TT V | Hf : t> . 1 C] fess sïfe iïï?¥^ LE i'JV: »!.» *«*> 5W « QUI NETTOIE ET POLIT LES METAUX EST UN SOLEIL DANS VOTRE CUISINE ■P FiCÔUIT nu iîON K'yîß *.ÎO NTWCUija J:A; Wl BHBBBPSSI ACHETEZ IYIAGASINS D' AMEUBLEMENTS AUX PETITS AGNEAUX 29, Boulevard de SÉBASTOPOL, à PARIS MEUBLES NEUFS & D'OCCASION EXPÉDITION FRANCO PROVÏNcf ; ï , METRO . CHATELET SAUCISSON M~TJ I gHJ #■% C\" « toB Pwoè»â fortat. Eaipiéft. SmtMllaw». Constatphûto.Rense.gnem\" confidentiels WI W%9î\\W & »f DUPLAIX, 3. Boni. Bonne-Nouvelle. 16' innée. ECONOMISEZ votre TE M PS ET VOTRE ARGENT en nous RiVSANJ avec l'incomparable de sui'eîe n^ r t ' ■ » 0 I « rw Cp i r nii V p nariniiî fîßftl^T,l,lf * ARQUB OÉPOStî) . t OO U JUVU fjm lyui Catalogue illustre franco sur demande (V - ROGHOJV, fabricant. 2. rue Docteur-Bally, GRENOBLE (Isère) JEUNES MERES Pour la.'\"toilette de vos enfant» . . SA*VT)N Ç LASAWEœ» est\" Je meilleur entre tous. GROS, 37 Boulevard de Strasbourg, PARIS. EPREFBNTA-NTS ACCEPTES PARTOUT. IVORCE EN 3 MOIS CABROL, Avocai-Spécialiste, 20, rue Richer. m lT' i ■ D à tous n a * : v. r i. ■. »MWfn mmm*. CUUI,I(, ULUifHfc'.-e-.'-v-r\" S| ment montée a jours «S, carme S d'un bel eniredeux ge Slv Ce tour TÉ I fer. t 4 poar Fillettes, iu rose, n 7É ( Le O*3U Oi/O : Iméires. ssorlle. A Pft ! Le 0*45 *riOU\" mètres. ¥ ê i j , t -.r % r i L G UN LOT JOLIS COSTUMES TAILLEUR S pourDames.enSERGELAINE « «VA .. 2 vieux Rose. Haïti. Rouge ou I /« «. JE ROI. Soldés COSTUMES TAILLEUR, poar Q dames, fantals.rayôe, tond bleu. A gris ou tabac. Soldés v# te ROBES pour Fillettes de 4 a g 12 ans; Fantaisie Fleurettes surfondgrls. Soldées lt Meta => Et l.to par ((centimètres. COSTUMES POUR COMMUNION marin , américain. Louis xv. costume «or* .. veston, en très telle SERGE I -CS )) BLEUE . Prix unique IvstoSS PARE-POUSSIÈRE écru, pour «r» Hommes et Jeunes Gens, toutes 1 m ÇA (ailles Valeur2sfr. Pourcejour *«r*JU LOT IMPORTANT de CALEÇONS _ pr Hommes, COTON FIN teintes Q ■ -Parme. Gris clair. Tabac. Bleu. Valeur 13 fr. Pour ce jour BOTTINES P'Garçonneis.avec «j-. ei «ans bonis anglais, tout 7U i*/» veau cire, doubles semelles jn.DU coussqs, du 35 au 39. Voir tes ARTICLES DE MÉNAGE et \\ en Solde HALL DES SOLDES JUPONS SOIE cour ieunes (lues, mo r)0 vy dèles divers, coloris modo Soldés r g,// t- CHAPEAUX P' Garçonnets, en très S belle paille Poar ce jour 1 1 PRIMES DES MARDIS ( 2 fr. pour'cioquante francs et au-dessus % ï rendroeuß«ctw><u,..j.'«b.uj.it...»nLmidi(es fr. peur Cent francs et au-dessus.^ 1} Choix UNIQUE et INCOMPARABLE de MEUBLES de tous STYLES j| n s&wzKi WifiMff y?»*\nMétal imitant l'or à s'y méprendre pour HOMME : 47.50 av. jolie chaîne .cadeau Garantie sur bulletin contre tout vice de construction pour DAME : 49.50 av. Jolie chaîne! cadeau \\r :'£c m § m i p -411 l LE TEMPS » « n ÉCONOMISEZ en employant LA SOUDURE AUTOGENE ET LE DÉCOBPAGE DES MÉTAUX M. LEDOUX & C° r~Z Ateliers de Constructions -f&W&e , r - de la ffoulinatte —» Entoi sur demande du calaloçw n° 780\n64, Avenue de]a République PARIS • «1. Roq. 45-69 Représentants demandés Lh ROSEE IEMPuAOE l_C VIN BORDELAISE 5 \"ES 601W BESTIAUX. <ll. Rue Saint-Antoine - PARIS GARANTIE PENDANT 6 MOIS INALTERABLE s'/»PIERRESàBRIQUET 50 100 500 1000 Eeb 011 ds 12 sfc5 fc 9* 43.50 81.50.1*50 firmin FIAMEKT. 11. r. des Petites-Ecuries. Parâ-X* .CAMIONS AUTO'*»,\" 1 6. Rue RABPAI?.,.LEVALLOIS.'WAG,BS-? 1 S <î! M » m p. mostacci CuirsetPeansseries Disponible immédiat FOIRE de PARIS Stand* N°* 842-844 Notre-DameJe-Loretts. PARIS Affections du FOIE et des REINS - DIABÈTE Coliques Hépatiques - Congestioa d« Fote - Col iques Néphrétiques - QQUTTE - GRAVELLE Quérlson radicale par IjrfJLjJLJjJLiAArfiàJji L. boite 9f. 00 (impôt comp.) 1 Pharmacie L. DAVID Eav. f-postée, mandat 10f. 50> Pl. Patureao-Franetßtr Les 8 boit, lettre eoqtp )fBl f. 1 CMTEAURM (Indre) CEDE MALADE Din FER A CHEVAL JOLI D lit AD CŒUR PARIS Lijyer très intér. av. logt plus 6 chambres metdx. Rapp' 7.000 ann. pl. bénéf. net bar 80 p. j r . Traite av. 25 000. AFf. rare. Allègre, 106, B J Sébostopoi. PETITS MOTEURS ELECTRIQUES Courant continu et monopliasé de i/ 3 à 1/8 HP S l4 os PARIS ET ou RHÔNE 23, Av, des Champs-Elysées, PARIS TÉLfiPHONB ! PASSt S 3-34 —£i.(SÉ£S 55-40. UN MÉDECIN DE CAMPAGNE a trouvé dans le calme lavorable aux études un traitement réellement ciiralil des maladies de la peau : eczéma sec ou humide, psoriasis ancien, oyoosis de la barbe, dartres, acné, affections dénu dantes du cuir chevelu, plaies des jambes, etc.- Pour toutes attestations et renseignements gra tuits sur l'application de sa méthode, écrire au Laboratoire Is. Fontan. Nantes (Loire-Inférieure! CHERCHE DE SUITE} ■ï Tonnes fret CETTE - T* A RIS Pas de frais de retour à payer Prix intéressant. Galtia, Transports, 9, r. des Petites-Ecuries, Paris. RUBANS EN GROS\nLUT Plus d'il m m ■ i m m »». 80 2 ZSS-iU Plus solide que \\ Acier § ■ M-.-. M ►M' :Tv S*K3 tt.SK HUTCHINSON Achetez vos Meubles aux « GALERIES BARBÈS » Grand cholx .de M v Milliers des plus simples aux plus riches CHAMUHB» , A C:ocCHBK MODBHNKhi ' Armoire à glace, lit trfc.iîlieu, table de nuit. En série.. S 95 ,r \" Lit fer et cuivre avec liti 'rie pour 2 personnes, depuis 300 fr. Expéd. emballage franco. Cataloft 55, bout. Barbés, coin rue Labat\nFOIRE DE PARIS \\ Quartier Mécanique et Métallurgique MAISONS C » MARTR^AUX^DURS. 115 Breveté S. G. D. G. MatSfV.ûî' frustratàftsv «1» «érto «fe grosse, production ifTanlspon assuré jmr Trains sur routo \"COTTAGE\" Société V el » FORÊT rfu DER, à ECÏ.ARON (K«uti-M»r»e) SI îge Social : 87. boulevard Magenta. PARIS. Pùïo >' Trnsei(jnemenlt* à Paris, s'adresser : 4, boit levard Denalr». Téléphone : Nord 74-06. horlogerie svrerjevrk MAISON VICTOR PETITEAU à BESANÇON (Doubs) FONDÉE Baume Tue-Nerf Mfriga 1 n faillible, KIAUX o E DENTS là stanïwiée, 4 Attention i C'est la seule préparation ra dlcaie des ~ guérissant d'une façon définitive. 1 > iix ; A.2S t*** pharmacies. Env. f** contre 4.50. ad] es. k*\\ UIHAUD. ph 1 \". 125.G\" Bus, LYON-OUIA.INC MAI NTENANT VOUS GUERIREZ NUÊS *TE\\ \\ PaS à demander eut Ilaboratoire du S ad-Es * a Saini-Priest (Isère) les preuves gratuites <£ » la fuérison de L'EPILEPSIE et MALaDIBz A'Efi VE U SES même désespérées- PLU, S D'IVROGNES POUDRE. JANEHJO. Inoffensivc, sans GoUt Boite 7 front s. Ecrire ESTACHY, (<*}) 14. ru© Bi laurepaire. l^kl tAU * ETAGE) GU ElllSQlV H API DE iPil mm M XTAcI moß| •vGm ■Mex MONTAS. egélO» ' -\"ÊVREF93E stuii consnlter le CatalogES TFHBAUDEAM^% expédié franco ecr demande. . ancienne et ia plus importante Fabrique I se rendant ses produits directement | i/o. -I\"PRIX. 25 MEDAILLES d'O i encours d? l'Observatoire de Besancon* IEPILEf MALADIES NERVEUSES I ~J Goérison radicale. Hotice gratii. m?mAé*d JN£HVODONALS7-AveBflffwn.Pari' F INT. te* Sl5 Utree.Frt nco Qsre dépert (£c/>. T) Vieuxßours ofrnc4 f 5 Qla E Mousseux4'9o. FROMOfIY. 1 /Ulefrsnche 4 - Bcaulolal» (Rhône).\niPPill „î t ' •- v >/' **. \"L\\\\ >x& Y - . v m * : v \\ , \\ V ■ ' '• \" \" V i unir II !■« s» G ki\\ R & Ji m w SENf» Tï ;H • un k \"f LA NOUVELLE 15HP192! BEMLIET CHASSIS tu AVEC PNEUS . BOUCLIER,LAI XCEMENT ET ECLAIRAGE ELECTRIQUES ,SANS AILES NI MARCHEPIED S - PRIX : 19 000 TORPÉDO 5i PLACES EN ORDRE DE MARÇrtI V PRIX : 25.000 LIVRAISON : 1921 L .1 '?• *. 'ti détrfatt radicalement : PI IN AISES, PUCES, MITES, CAFARDS,FOI \"JRMIS sttosiparasite» Adopté par le Ministt re de la Marine. Ffecon toitcàâitaii, lTCL- tn»fcrl«s> nui»-. PU'~flacon. 2'. Triple. 4<M) A BARBIE a, rnejmesCésar.PAlU!» „ ~, MOBILIERS complets n r r églorw libérées. 768. S SALLES A MANGER. 375.» - Vieux chêne. 4.295.3 CHAMBRES à Coucher Louis XVI 4.850 et 4.150.» LIT FER COURBE, 2 pl. avec I itWie complète 395.» Expédition rapide en Province — A ons de la Défense acceptée ES& 00, Rue ltambuteau,PA RIS-CBTALOGUE m TH'l TEIGNEZ Vous-mêmes VOS VÊTEMENTS V»**»»\"/.''\" GROS : S re INDUSTRIELLE DU RHÔNE. 4.rue u'çssieu. LYON., DÉTAIL : CHEZ DROGUISTES. ÉPICIERS. . ~IEPCIEPS. ETC. CHAUSSURES TENNIS •• TALONS ET SEITELLES /V \" NATIONAL \" A V PREMIÈRE MARQUE FRANÇAISE MgsJujl \\\\ wl Les mieux laiis <sSis.ftßffisâ> Les meiiteurs Wmnl L EN VENTE PARTOUT rMsg. de Chstusares, Satan, QuincaiUcn, 4 \\ ENVOI FRANCO Ou, CA TAI.OCUE ILCUSTNE Jl MANUFACTURE FRANÇAISE DE CAOUTCHOUC KM ..•* OXJt-t-INS ißhinei ' DÉPÔTS : PARIS : 52, rue de Bondy ; NANTES, 4, rue de Scribe , m h? M Il ES SUFFIT POUR GUÉRIRHI 18 m If iII I \\ AVEC UN TRAITEMENT g Uil Ils UIV EXCLUSIVEMENT-VÉGÉTAL Toutes les maladies de Peau et vices du sang jj Graves et Anciens réputés incurables SOULAGEMENT IMMÉDIAT dès la première application dans lons les cas suivants: Abcès, Engelures, Maladies du cuir chevelu, Pelade et toutes affections da Peau dues à i'Acreté du Sang. franco de l'Onguent et de la Méthode, contre mandat de 5.50 ou contre remboursementde 5.90 Laboratoire Botanique de l'Abbé PANET.- Case D. T. 2. - BI.ENDKCQUES (Pas-de-Calais) GLIIP7 TIIHV Haricot nuit) de TIMPAHUTE OL.TIL/j IVI 3 défie lu sécheresse. Or. blanc. !.»■ |>a<f*- de f>tJ grain. produit 15 kilos. F° 1 Ir. 75. A. Moreau, Ciitturés. La Jalousie St-Maur (Indre). IJUILES-SAVONS. Prix avantageux. BARRAI* il Fils, SALON (8.-d-R.I. IteprfeeatarLts acceptés. ÏIMMÏ ménage 33', 72 % 43 ! , post. 10 K. gare O/tlUi\" c. r. Berlin, 24, r. Liberté, Marseille.\nP our I PUE DE\"RIVOLI- _ PARIS VérltaJble shantung ohlnols, teinte naturelle, largeur 80/85, le mètre 10. Satinette mercerisée pour doubllures, toutes nuances, largeur 76/78 le mètre 5. Coupas et coupons lainages rayuires tennis et armurés, toutes nuances le mètre 10. Coupiss et coupons lainages fantaisie, en grisaille rayée, bonne qualité le mètre 5. Un lot coupes de zéphlr pour chemises ét lingerie, en bleu, rose» mauve et gris, larg'Bo %, La coupe de 3 m 50 10. Damier apprêt laine, toutes dispositions, noir et blanc, bleu et blanc, grande largeur. Le mètre 8. Boléros et Camisoles coton écru et laine mixte, beige ou gris 8. Bas de <ll mousseline, sans couture, large revers, semelle renforcée, nuances mode, marron, gris, noir., la paire 10. Dsssous de bras nansouk, doublés,, tissu caoutchouté,cô tés égaux, taille 5. Les 4paires 5, Valencienne imitation \"La Crevette\". Hauteur: o.o2Vfc. La coupe 11 mètres 8. Sao valise, h broder, toile bise, 57X40...... Le sac 10. Echarpe en cristalline, noir • ou couleurs à rayures satin.. 5. Guimpe en organdi blanc, brodée et ajourée 10, 900 corsages kimonos, voile fantaisie, qualité supérieure. Toutes teintes sur fond blanc. 700 Jupons popeline, très bonne qualité, volant nervures et plissé, fond gris ou mauve avec rayures blanches Tabliers pour dames, forme diabolo, percale bonne qualité Chemises pour dames, shir ting, broderie -mécanique et » entre-deux broderie passe ruban Le pantalon assorti * Mouchoirs coton blanc,grande ' taille... La douzaine Un lot de caleçons ou gilets coton couleurs, pour hommes. La pièce 3-vOOO paires chaussettes coton nûir, cuir, mode, pour Hommes... Bretelles élastique, pattes tresse .\". Ceintures caoutchouc uni avec poirte-monnaie et porte-montre Cravates à nouer, popeline, nurtnees diverses ~,,. ; Gant*» fil, pour dames, nuances diverses Jean-dSart, enfants, imitation paille anglaise, garni bleu de 50 à 55 Canne mailloche façon piment, dragonbe cuir Eau de Cologne parfumée à la Fougère. Le grand flacon stilligoutte Savons** la Bruyère des Alpes. LA boîte de 6 Savons,, parfums assortis. La ... \\ ' boite de 10 Parure peignes, 3 pièces. La garniture Glàoe ronde de S'-Gobain avec chaînette. Dimension 16%... Porte-mosnale sans couture, cuir grain crocodile. 10%.... Cabas à provisions, en moles ' kine, avec anneaux ou bétons. Confitures pur sucre et fruits (assorties). Le seau de 1 kilo g brut. * Brosses à parquet, soie grise, bouts cuir * brides. \" La Prs * tique Brosses à meubles, Hérisson, vernies citron, N\" 12. Toiles à laver \" Wassingues\" fil espacé 210X70. Le paquet de 3 pièces Plumeau américain, queue noire, N* Il Cuvettes pilantes, caoutchouc La pièce Boites à Lettres, vernies au. four, 2 entrées Nappe toile cirée (sans enca drement), dessins bleu, rouge, vert, 105X115 Coupons linoléum 0,50X0,80 0,80X1'\" - Coupons .(nappage molletoné) 0,50X100 5. » ; 1\"10XO,90 Sacs fant\", moleskine rayures. Petite taille 5. »; Grande taille Porte-chapeaux (applique), 2 côtes avec glace bois laqué ou imitation chêne Ciseaux de couturière, acier fin, modèles a550rti5......... Services à découper, manche en chêne, lame forgée, four chette nickelée. Plats ronds à anse, émail ronge, 281% Louches, écumoires, alumi nium ....' Les 2 pièces Série de 3 casseroles alumi nium, 12, 14, 16% Casneroles aluminium, 18%. Falbouts avec couvercle alu minium, 22 % Dessous de plat, cuivre ni- Casseroles à bec, fer battu étaraé 18 'A 5. ■ Un lot de jouets : Panoplies de jardin, Jeux de quilles, Jeux de grâces, Charrettes, Brouettes, etc., ven dus exceptionnellement à 5 et 10 fr.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,747078"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1920-05-23"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117751809","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117751809","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117751809","http://gallica.bnf.fr/ark:/12148/bpt6k604297p/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}