{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k519020d","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1899/09/06 (Numéro 8349)."],"contentAsText":["VINGT-QUATRIÈME ANNÉE. N° 8340.\nLe numéro s 5 centimes\nMERCREDI 6 SEPTEMBRE 1899.\nHB BS TErtï\"'^! IHL J| BK Ha HL BB £B\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Si* mois, 9fr. Un an, 18fr. On s'abonne sans trais dans tons Ma Bureaux de pont»\nDirection : 18, Rue d'Enghlen. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) : 5 Centimes.\nANNONCES S'adresser à L'OFFICE D'ANNONCES, 10, Place de la Bourse, 10, PARIS et à la \" Salle des Dépêches n du Petit Parisien, 10, boule*. Montmartre.\nDernière Edition\nLES ROIS FOUS\nLes dérangements d'esprit ne sont pas plus curieux à étudier chez les princes que chez les simples mortels. Mais, au point de vue de l'histoire politique, ils entraînent de telles conséquences que forcément un inté rêt tout spécial s'y attache. Des quatre ou cinq souverains qui dans le cours de ce siècle ont fléchi sous les coups de la grande névrose et ont donné au monde le spectacle de leurs incohérences, aucun peut-être n'inspirera plus de pitié que le chef du vaste empire chinois, ce Kouang-Sin victime de tant de fatalités dont on nous annonce la déchéance morale. Il avait voulu réformer la vieille Chine en la mettant à l'école de l'Occident. Cette ten tative fut pour lui la cause des pires mal heurs. Une révolution de palais le lit retom ber sous le despotisme de l'lmpératrice douairière, ancienne esclave que les intri gues des gynécées avaient conduite au pou voir suprême. Force fut au monarque, re mis en minorité, de se prosterner devant l'étrange créature en qui s'incarnent les traditions de la Chine antique. Cette impératrice Tuen est d'ailleurs une femme de tète. Elle avait naguère fait sup primer son fils qui était appelé à régner pour la remplacer par un neveu qu'elle avait adopté. Aujourd'hui, mécontente du neveu qui s'insurge contre sa politique, elle l'accable de sa lourde tutelle pour le punir du prétendu crime qu'il a commis contre le legs des ancêtres. Déjà on avait affirmé que le rebelle était mort en expiation de son attentat; maintenant, d'après les dernières dépêches, ce ne serait plus la vie, mais la raison seulement qu'il aurait perdue. Le palais impérial est devenu pour lui un caba non.\nCes folies de souverains affectent néces sairement des allures tragiques. Elles sont l'affliction des pays qui les subissent, de même qu'elles sont la condamnation du principe de la monarchie héréditaire. Rap pelons les tristesses de la France sous le règne de Charles VI, le roi dont la folie livra une partie du royaume à l'Anglais. C'était la grosse Isabeau de Bavière qui gouver nait, méprisée par le peuple qui l'épargnait cependant, parce qu'il avait alors la religion de la royauté. On conç-Oit aisément par cet exemple les troubles que peuvent déterminer dans un gouvernement absolu la déraison du prince. En Russie, au dernier siècle, les six mois de règne de Pierre 111 ne furent qu'une longue série d'excentricités inouïes. Les fôles, selon l'ordre du potentat, devaient être de tous les instants ; vainement, les femmes de la Cour, obligées d'y paraître, tombaient de fatigue et demandaient grâce; elles étaient tenues d'assister à ces orgies continues sans que le Tsar leur permît de retourner chez elles. Il ne s'arrachait à ces veillées bruyantes que pour soumettre ses soldats aux plus rudes épreuves. Dans sa manie militaire, il voulait que d'avance un bruit perpétuel de canons lui représentât la guerre ; il ordonna un jour qu'on lui fît en tendre un seul ooup de cent grosses pièces àla fois; on eut quelque peine à lui faire comprendre qu'une pareille commotion fe rait écrouler les murs de son palais. Un complot renversa du trône ce Tsar excen trique, qui fut égorgé dans sa prison. * * *\n• L'Angleterre a eu son roi fou dans Georges 111, qui mourut eu 1820 et dont le règne, grâce à un extraordinaire concours de circonstances, fut un des plus longs et des plus brillants de la Grande-Bretagne. Ce prince fut frappé cinq fois d'aliénation mentale. Son premier accès de folie re monte à l'année 1765; le second survint en 1788, le troisième en 1801, le quatrième en 1804. La cinquième crise, la plus grave, se manifesta en 18t0; Georges ne s'en re leva pas. On voit par ces dates que les dé rangements d'esprit du Roi coïncidèrent avec les événements les plus considérables de l'histoire d'Angleterre, comme ses guer res maritimes contre la France et ses luttes avec l'Espagne et l'Amérique. Dans une note que Pitt adressait, en 1804, à lord Eldon, il s'exprimait ainsi : « Je viens d'obtenir une audience du Roi. Les sujets dont je l'ai entretenu n'avaient point de rapport à l'état actuel des choses, mais à des combinaisons de politique extérieure,\net la manière dont Sa Majesté me répon dait indiquait une imagination échauffée et en désordre. » Ainsi, eu ces conciliabules, c'était un roi fou qui préparait la troisième coalition contre la France. Mais on cachait avec grand soin le vérita ble état du souverain. Aussi est-ce un fait acquis à l'histoire que, pendant le temps que Georges 111 était sous la garde de ses médecins, qui devaient parfois lui faire re vêtir la camisole de force, il exerça les plus hautes fonctions de la souveraineté. » En 1814, l'état du Roi s'aggrava à ce point, que les sens de la vue et de Foule s'étaient considérablement affaiblis chez lui. Il n'avait plus que d'assez rares instants de lucidité lorsque les souverains alliés firent le voyage d'Angleterre. Il était convainou qu'il n'existait plus, et on l'entendait dire : « Il me faut des vêtements de deuil en mé moire de Georges 111, pour qui, jo le sais, il y a un deuil général. » Lorsqu'il mourut, son corps était presque réduit à l'état de squelette.\nUne collection de rois détraqués unique dans les annales de l'Europe nous a été offerte en ce siècle par la Bavière et la li gnée des Wiltelsbaoh. Louis ler,1 er , grand pro tecteur des arts et des actrices, fut forcé d'abdiquer après le scandale de sa liaison avec la célèbre Lola Montés. Louis 11, celui là même qui, à Versailles, prit l'initiative de l'attribution du litre impérial à Guillaume de Prusse, fut conduit à la folie par une série de manifestations lyriques les plus étranges. Il se distingua de tous les princes allemands qui envahirent la France en n'ac compagnant ses troupes que... sur le piano. Ce fut lui qui créa le wagnérisme. Sans la protection de Louis 11, Wagner ne fût pas sorti de l'obscurité où il végétait. Il se faisait donner pour lui seul, au Théâtre Royal de Munich, des représenta tions wagnériennes, auxquelles il assistait caobé dans la nuit d'une loge, tous les lus tres étant éteints. Le peuple se révolta de ces dépenses. Wagner, qui était comblé de richesses, fut exilé. Mais le roi ne se dé partit pas de son culte pour le compositeur. Il obtint pour Wagner un sauf-conduit qui lui permit de monter la pièce des Maîtres Chanteurs au théâtre de la Cour. On a publié des lettres qu'il écrivait au musicien : « Mon bien-aimé, l'élu de mon coeur »,sont les expressions dont il se servait. « Mon saint, lui disait-il un jour, je m'agenouille devant toi. » C'était le fou mélomane. On sait comment il trouva la mort en se jetant dans le lao qui baigne les murs de son château.\nUn autre château royal de la Haute- Bavière sert d'asile à son successeur le roi\nOthon, plus déséquilibré encore que Louis. Pour celui-là, plus que pour son devanoier, la mort sera vraiment libératrice, car il traîne des jours de supplicié dans un affais sement absolu, ne cessant de gémir et de pleurer. En ses moments de lucidité, il se plaît à aller cueillir des fraises dans le jar din. Voici quelle serait l'origine de cette fantaisie. 11 y a une trentaine d'années le roi Othon en compte aujourd'hui cin quante il prenait part à un pique-nique où il rencontra la gracieuse comtesse de L..., alors dans tout l'éclat de ses dix-sept printemps. Il s'assit à côté d'elle pendant le déjeuner champêtre et lui fit une cour assi due. Toute joyeuse, la jeune fille offrit au priDce deux fraises qu'elle venait de trou ver dans le bois. Ces fraises deviurent pour Othon une sorte de talisman qu'il enferma dans une boîte d'argent et dont il refusa constamment de se séparer. Cet incident eut pour la petite comtesse les suites les plus fâcheuses. Ou l'enferma dans un couvent où elle demeure encore. Quant au prince, il conserva toujours pré cieusement la boite d'argent, et lorsqu'il revient à lui, il aime à faire des oueillettes de fraises dans le parc de sa résidence. Ré cemment, il étonna ses gardieus en leur disant : « La comtesse de L... va mieux; elle est maintenant hors de danger, H Ren seignement pris, il se trouva'que la recluse venait de faire une grave maladie. Com ment ce fou incurable, sans relation avec le monde, avait-il pu le savoir? Mystère et té lépathie ! Plusieurs fois déjà le bruit de la mort du roi Othon de Wittelsbaeh a couru, telle ment les crises qu'il éprouve sont violentes. Mais rien n'indique que cet infortuné soit à la veille d'être délivré. Quelles leçons pour les peuples que ces\nfolies de souverains dont le sceptre se trans forme en marotte et qui demeurent rivés à leur trône en vertu d'un prétendu droit su périeur ! Ils doivent estimer heureuses les démocraties qui échappent à ces accidents de la grande névrose. JEAM FROLLO\nAUJOURD'HUI EST MIS EN VENTE LE Sippléieut Littéraire Illustré Pu » Petit Parisiei» Voici le sommaire des gravures que contient le numéro de cette semaine : LA CATASTROPHE DU PUITS COUCHOUD : A la recherche des victimes. UN DRAME DE LA CHASSE : Attaquée par des sangliers.\nLA HAUTE-COUR\nII règne en ce moment au Sénat une anima tion très grande. Des équipes d'ouvriers, dont le nombre vient d'être considérablement renforcé, se livrent à la réfection et à l'embellissement de la façade de la cour d'honneur, qui disparaît sous de hauts échafaudages. A l'intérieur du palais, les employés sont sur les dents. Tontes les lettres de convocation ont été ex édiées aux membres du Sénat dans la journée d'hier. Au moment de la réunion de la Haute-Cour, le Sénat sera presque au grand complet, puisqu'il comptera 293 membres sur 300, sept sénateurs étant décédés depuis peu. Hier, dans l'après-midi, une conférence a été tenue au Luxembourg entre MM- Scelliar de Gisors, architecte du Sénat; Gayot, seul ques teur présent à Paris ; Soral, secrétaire général de la présidence du Sénat ; Descombes, secré taire général de la questure, et un haut fonc tionnaire du Ministère de l'lntérieur, en vue des dispositions à prendre pour les prochaines au diences de la Haute-Cour. Nous croyons savoir qu'aucune mesure n'a encore été prise et ne le sera probablement qu'au retour de M. Pallières, qui a quitté hier soir Paris pour quelques jours seulement. Il est certain que la première audience aura lieu au palais du Luxembourg, mais nous devons signaler un bruit qui a couru dans la matinée avec persistance et qui ne parait pas dénué de fondement. On s'est préoccupé des places qui pourraient être assignées aux prévenus actuellement en état d'arrestation soit dans la saJle des séances pendant les débats, soit dans l'intérieur du pa lais pendant les suspensions d'audience. Le transfert quotidien des détenus de la pri de la Santé au Luxembourg ne serait pas sans présenter de graves inconvénients, et lon vou drait à tout prix éviter le bruit et les manifes tations aux abords du Luxembourg. Pour ces raisons il aurait été question mais nous ne donnons ce bruit que sous les plus grandes réserves de demander au Sénat, dès sa première audience, de vouloir bien, pour la période des débats publics, décider de siéger dans une autre enceinte. La salle des séances du Congrès, 1 Versailles, serait probablement désigée comme remplissant toutes les condjtions désirées. On sait qu'une ! prison est voisine du palais : tes déteuus n'au raient dohe qu'à traverser une rue pour se rendre dans la salle d'audience. Quoi qu'il en soit, la première audience pu blique aura lieu, ainsi que nous le disons plus haut, à Paris, au palais du Luxembourg. Voici le texte de la lettre de convocation adressée hier aux membres du Sénat ; HAUTE-COUR DE Paris, le 5 septembre 1899. JUSTICE Monsieur le Sénateur, Le président du Sénat, président de la Haute- Cour de Justice, a l'honneur de vous faire connaître que la Haute-Cour est convoquée pour le 18 sep tembre 1899, à deux heures, en audience publique, à Paria, au palais du Luxembourg. L'appel nominal sera fait à deux heures. très précises. Rappelons enfln qu'aux termes de la loi du 10 avril 1889, les sénateurs qui n'auront pas été présents à toutes les audiences ne pourront pas concourir au jugement.\nDOUBLE TENTATIVE D'ASSASSINAT\nUBe liai no terrible divisait depuis quoique temps deux ménages ouvriers habitant le même immeuble, 120, rue de Montreuil. Deux tentati ves d'assassinat ont été, hier soir, à huit heures, le double épilogue de cette inimitié. Les époux Paul Druux possédaient depuis plu sieurs mois des chiens d'espèces diflérentes et fort rares. L'un de Ces animaux mordit un jour cruellement a la cuisse l'un des deux fils d'une voisine, Mme veuve Flenaux, âgée de soixante cinq ans. Celle-ci meuaça de faire tuer Je chien si son propriétaire ne le faisait pas disparaître. Le ménage Draux dut obéir & cette injonction ; mais le mari, qui aimait ses animaux, jura de se venger à bref délai. Hier soir, vers sept heures, rentrant ivre à son domicile, il se répandit en menaces de mort à l'égard de la dame Rénaux. Puis, après avoir or donné à sa femme de l'accompagner, il pénétra chez son ennemie et, malgré son âge et ses in firmités, la frappa avec violence, mettant en dan ger les jours de la sexagénaire, qui s'évanouit bientôt, à bout de forces. La voyant inanimée sur le plancher, les époux Draux se retirèrent chez eux. On jiige facilement de l'émotion et de la co lère qui s'empara des (Ils de la dame Rénaux lorsque, on peu plus taret,rentrant deteur tra-\nvait, ils trouvèrent leur mère à demi assommée et perdant son sang par plusieurs érosions pro fondes. fie se possédant plus, tons deux se précipitè rent otiez les époux Henaux. Le «pari venait de sortir. Ils s'en prirent 'à la femuie, et l'aîné, Charles Rénaux, lui planta dans ta nuque un tiers-point aigu. La femme Oraux tomba en appelant au se cours. Des voisins accoururent et plusieurs s'en furent prévenir M. Leygonie, commissaire de police, qui vint sur les lieux pour procéder aux premières constatations. Par ses ordres, la femme Draux, grièvement blessée, a été transportée à l'hôpital Saint-An toine. La veuve Rénaux, donU'éUleat également très grave, en raison de son âge avance, est soi gnée à son domicile. ' Puis le magistrat a consigné à sa disposition les fils Rénaux et M. Paul Draux.\nT'IPPIÏMI DDUVDTTC :.j ..'.jl.t Ju\nCONSEIL DE GUERRE DE RENNES\n(De nos envoyés spéciaux)\nRennes, 5 septembre. Ce matin, dès les premières heures du jour, il y avait beaucoup de monde devant le lycée. En raison du huis clos, le service d'ordre était plus rigoureux que de coutume rue Toullier. In terdiction formelle était faite de franchir les barrages établis près de l'église des Toussaint»» et à l'entrée de l'avenue de la Gare. Les journa listes sont autorisés & stationner devant la grande porte du lycée. Les témoins, sur la pré sentation de leur cédule, peuvent pénétrer dans les cours intérieures, mais les portes de la salle du Conseil sont fermées et gardées par des sen tinelles pendant toute la durée de la séance de huis clos. A six heures èt demie, les gendarmes, en fai sant une ronde dans un petit square voisin du lycée, découvrent un homme endormi au milieu d'un massif de verdure. C'est un chemineau qui a passé la uuit & cet endroit. Le pauvre hère, surpris de voir à son réveil tant de inonde au tour de lui, balbutie de vagues explications et, finalement, se voit conduit au bureau du com missaire de police installé dans une des salles du lycée. Là, il est interrogé par M. Hennion, commissaire spécial. Le temps nécessaire de prendre quelques ren seignements et la mise en liberté de cet individu sera ordonnée, car on n'a trouvé sui\" lui aucun objet suspect. M\" Démangé et Labori arrivent chaque jour à l'audience eu voiture, mais passent par une porte différente. M* Démangé entre par le petit lycée, près de l'église des Toussaints, tandis que M* Labori entré par la porte principale de l'avenue de la Gare. C'est également par cette porte que pénètrent MM. le général Chamoin, le capitaine Moreau, son officier d'ordonnance, Paléologue et le comte du Halgouét. puis M. de Cernuzky. Mais ce der nier ne fait qu'une courte apparition au lycée. A sept heures moins un quart, e'est-à-oire un quart d'heure après l'ouverture de l'audience de huis clos, nous le voyons sortir et s'éloigner par le pont Saint-Georges. M. de Cernuzky est rentré aussitôt au Grand-Hôtel, où il est descendu. A sept heures un quart, arrive eu voiture M. Trarieux, l'atieien ministre de la Justice, qui est accompagné d'un inspecteur de la Sûreté générale. 11 serre la main de plusieurs amis, échangé quelques mots avec les journalistes, auxquels il annonce que sa déposition sera aussi courte que possible, puis il pénètre dans le lycée. Une demi-heure plus tard arrivent à leur tour en voiture les généraux Mercier et de Saint-Ger main. Le premier seul est en tenue, comme tous les autres officiers eités au procès. Enfin, à huit heures moins un quart, un mou vement se produit. La porte de la rue Touiller s'entr'ouvre et l'entrée des journalistes com mence. Celle du publie debout donne lieu à des bousculades et k des récriminations sans nom bre, mais rien de bien grave. A l'intérieur, dans le prétoire, on ne peut faire un geste. Il règne une chaleur suffocante. On ne voit rien, on entend mal, mais la curiosité l'em porte.\nAVANT L'AUDIENCE\nRennes. 5 septembre. Le huis clos a duré jusqu'à huit heures. On y a seulement communiqué les documents com posant le dossier diplomatique, pièces auxquelles il avait été fait allusion hier. Le nouveau témoin, M. de Cernuzky, n'a pas été entendu et le sera demain. En voici la raison : On a vu que, dans la précédente audience, M' Labori avait manifesté l'intention de pouvoir exercer contre ce témoin, s'il y avait lieu, les poursuites dont la loi lui confèie le droit. Or, pour que ces poursuites puissent être exercées, il faut que le témoin prête serment, et il ne pouvait le faire que vingt-quatre heures plus tard. C'est donc seulement demain que M. de Cernuzky sera interrogé à huis clos. Un public considérable assiste à l'audience d'aujourd'hui.\nVINGT-CINQUIÈME AUDIENCE\nII est huit heures très exactement quand on ouvre les portes de la salle. Dès le début de l'audience. M* Labori. ainsi qu'il en avait manifesté l'intention hier, dépose des conclusions tendant à ce que le Conseil fasse, par la voie diplomatique, demander au gouver nement ou aux gonvernemeuts intéressés les renseignements concernant le bordereau.\nM* Labori dit, de plus, quH a fait notifier an commissaire du gouvernement les noms de MM. le colonel Scbwartxkoppeu et du général Pa nizzardi afin qu'ils soient entendus comme té moins. Les Conclusions de M e Labori M* Labori s'exprime ainsi : Ainsi que J'ai eu l'honneur de l'annoncer hier, j'ai l'honneur de déposer sur le bureau du Con seil (le guerre les conclusions suivantes : Plaise au Conseil, attendu qu'à l'audience du lundi 4 septembre M. le président du Conseil a, en vertu de son pouvoir discrétionnaire, fait en tendre M. Eugène de Cernuzky, ancien lieutenant de cavalerie dans l'armée autrichienne, demeu rant à Paris, 37, rue Cambon. lequel prétend notamment que le capitaine Dreyfus lui aurait été désigné, faut par tin chef de section au Mi nistère des Affaires étrangères d'une puissant» de i'Burope centrale que par un ofilmer d'éiat ruajor d'une autre puissance de l'Europe cen trale, comme nu informateur au service de na tions étrangères ; Attendu que l'iuterventiou dans de telles con ditions d'uu ancien officier étranger contre un officier français oblige ta défense a sortir de la réserve qu'elle s'était imposée et à provoquer la remise au Conseil des documents énumérés à la pièce dite • bordereau » et dont la communica tion au Conseil serait de nature à établir d'une façon éclatante l'innocence de l'accusé, & ren contre d'allégations qui ne peuvent être entière ment et immédiatement détruites que par des documents officiels. Dire et ordonner que M. le commissaire du gouvernement devra inviter le gouvernement à demander à la ou aux puissances intéressées, et par la voie diplomatique, la remise des docu ments énumdres à la pièce dite bordereau. M* Labori demande au président la permis sion d'ajouter quelques mots : J'entends dire «u Conseil que je n'entends pas développer mes conclusions, qui se suffisent à elle-memes. Je me rends fort bien compte que nous sommes en présence d'une situation nou velle et particulièrement délicate ; mais, comme je ne suis pas maître des décisions du Conseil, en ce qui concerne les conclusions que je viens ■d'avoir l'honneur de déposer, j'ai l'honneur d'an noncer que j'ai fait notifier à M. le commissaire du gouvernement, M. le colonel <U Schwartz koppen et M- le colonel Panizzardi comme té moins que je crois nécessaire d'appeler «levant le Conseil de' guerre de Rennes, s'ils veulent bien déposer devant lui. Je fais remarquer que c'est seulement au jourd'hui, et pour des raisons tout à fait excep tionnelles. que nous nous sommes décidés à eu appeler au témoignage d'officiers étrangers. J ajoute que, étant données les circonstances ac tuelles, cela n'a rien qui puisse troubler per sonne, cela est conforme aux précédents. Nous touchons au moment où -la vérité et la lumière vont éclater, montrant l'Hiiiocence entière du déposant. (Mouvements.) M. le Commissaire du Gouvernement M. LE COMMANDANT CARRIÈRE. NOUS n'aVoOS pas à préjuger de l'issue du procès. Dans les conclusions déposées par M* Labori, il y a un point qui semble fort délicat. Ces con clusions tendent à prier le Conseil de charger le commissaire du gouvernement de demander au gouvernement français de présenter par voie diplomatique à un gouvernement étranger une demande tendant a obtenir la restitution de pièces singulièrement peu diplomatiques et d'un ordre très peu officiel ; et alors cette mission donnée au gouvernement français est d'ordre très délicat. Je ne sais pas si le commissaire du gouvernement aurait qualité pour la remplir. A coup sûr, au point de vue diplomatique, j'aperçois une impossibilité matérielle et morale a en obtenir Iq résolution. On ne peut paS con cevoir un gouvernement adressant à un autre gouvernement une demande de cette nature. Je crois que le but que l'on poursuit en ce moment ne peut pas être atteint. La défense, qui a des moyens d'action puissants, pourrait peut-être officieusement obtenir la présentation de ces documents; mais je crois et j'ai quelques rai sons de croire que le gouvernement ne peut pas se charger d'une mission semblable. Je fais donc toutes mes réserves à cet égard. Quant k la notification qui m'a éèé faite des noms de MM. de Schvvartzkoppcn et Panizzardi, je ne vois aueun inconvénient;à.ce que ces mes sieurs soient entendus par le Conseil, s ils veu lent bien venir. Le Conseil appréciera la suite qu'il convient de donner à la reqpête présentée par la défense. An sujet des pièces à faire venir do l'étranger, cela riie parait sortir de notre compétence. Le Conseil appréciera, et je prie le président, de rentrer dans la chambre des délibérations pour prendre une décision à cet égard. M. Puléologue demande alors la parole. Je comprends fort bien, dit-il, l'importance que les défenseurs attachent à ce que les pièces enumérées sur le bordereau soient versées à la procédure, puisqu'elles constituent te fond même du débat; mais si la requête de l'accusé paraît fondée en logique et en justice, elle sem ble inadmissible au point de vue diplomatique. Des considérations de l'ordre le plus élevé «op posent, en effet, à oe que le gouvernement prenne à l'égard d'une puissance étrangère l'ini tiative qu'on sollicite de loi. M. Serge Basset On entend ensuite M. Basset, dit Ribon, ré dacteur au Matin. Le témoin raconte les cinq entrevues qu'il eut, à Londres, avec le comman dant Esterhazy au moment où Mme Esterhazy réclamait le divorce contre son mari. Celui-ci, dans un moment de colêce, fit au té ; moin l'aveu qu'il était l'auteur du bordereau et que ce document lui avait été dicté par le co lonel Sandherr. Il ajoute que le commandant Esterhazy a reçu de nombreuses offres, tant de 1 la part des dreyfusards que îles antidreyfusards.\nC'est lui-même qui dicta 4 M. Basset les termes de son aveu. • M. Basset dit qu'il sait de façon certaine que des sommes considérables ont été offertes 4 Es terhazy. Il les a refusées parce qu'il avait tou jours confiance dans les généraux, il ne pen sait pas qne ceux-ci l'abandonneraient. Le témoin déclare qu'en allant trouver Ester hazy il n'était l'agent d'aucun Syndicat, mais qu'il faisait simplement œuvre d'information. M. LE COLONEL BRONONIART. Esterhazy voua a bien dit que Dreyfus était coupable ? R - Oui. M. LE PRÉSIDENT. Mais le» deux assertions d'Ksterhaiy sont incompatibles l'une avec l'autre. U. Je ne suis pas chargé de lea expliquer Le président, s'adressent au commissaire du gouvernement, lui demande s'il n'a pas d'obser vations à présenter sur la déposition du témoin. LK OOMMA.SDANT CARRIÈRE. Il y aurait beau coup à dire: mais j'aime mieux me taire, J'aime mieux me taire I Lai pris pour règle de ne pas discuter avec les témoins. Mais comme M. Serge Basset, répondant à M* Labori, déclare qu'Eslerhary lui a bien dit que Sandherr lui avait demandé d'écrire le bor dereau, le commandant Carrière s'écrie : Au nom de la mémoire vénérée du colonel Sandherr, je proteste contre pareille insinuation. Il était incapable de donner un pareil ordre! (Mouvements.) M* LABORI. J'espère que cette protestation ne s'adresse pas 4 la défense? M. LK COMMANDANT CARRIÈRE. NalureUe ment. Je n'ai rien à faire avec elle. Elle s'adresse 4 celui qui aurait tenu pareils propos. Lettres d'Esterhaxy n'adressant alors 4 M. Serge Basset. M* Labori lui demande s'il sait si Esterhazy a écrit des lettres au général Roget l 11. Je T'ignore- M' LABORI. M. le général ltoget pourrait peut-être nous rcuseigner? M. LE GÉNÉRAL ROGBT. J'ai reçu en effet ce mois-ci, au mois d'août du moins, une lettre du commandant Esterhazy. et j'en ai informé le président du Conseil de guerre eu la lui en voyant 4 toutes fins utiles. Je n'ai même pas voulu recevoir les autres lettres, dès que j'ai reconnu l'écriture d'Esterhaxy. M* Labori demande que ces documents soient versés aux débats. LK PRÉSIDENT. Je l'aurais déjà fait, mais ces lettres sont sans aucun intérêt pour la manifes tation de la vérité. Elles ue renferment que des récriminations personnelles ou des injures. Et comme M* Labori proteste, M. le général Rogct dit 4 son tour : Je les ai remises au président parce que je voulais éviter d'être compromis par Esterhazy : ce qu'il cherche à faire. {Mouvements.) M* LABORI. Mais tout ce qui émane d'Ester haxy m'intéressg, car ou reproche à Dreyfus précisément les actes commis par le comman dant Esterhazy. M. JouAtisT. Eli bien l ces lettres seront ver sées aux débats. M. le général ltoget. sur une observation de M' Labori, dit qu'il serait aussi heureux que lui devoir Esterhazy 4 cette barre, car il aurait un certain nombre de questions 4 lui poser sur la façon dont il a écrit le bordereau, questions qui ne mettraient pas Esterhazy en bonne posture M. LK COMMANDANT CAHRIKRE. Moi aussi, j'ai reçu des lettres d'Esterhaxy, mais je ue les ai même pas lues. (Hilarité.) Avec l'autorisation du président, M* Labori pose quelques questions au générai lloget. M* LABORI. M. le général Rogct corwidèrc t-il comme'valables les aveux d'Esteyhazy ? M. LE GÉNÉRAL HOGKT. Non. Toute» les ver sions données par Esterhazy sont matérielle . ment inexactes. (Mouvements.) C'est ua simula teur snr le compte duquel je préfère M pas pie prononcer. D. .La gémirai Rogct considère-t-il Kster bazy comme un hominc de paille? R. Je n'en ai aucuue preuve, mais j'ai ten dance 4 le croire. IX Etait-if déjà homme de paille en is9i ? R, Non, je ne le crois pas. D. A quelle époque croyez-vous qu'il ait songé 4 jouer son rèie t R. Je n'ai pas fait de recherches sur en point. Répondant 4 une autre question de M* Labori, M. le général Roget dit qu'il suspecte Esterhazy parce que celui-ci a cherché 4 compromettre les généraux do l'état-major par les manœuvres que l'on sait. 11 déclare, dit-11, contrairement à ce que pré tend Esterhazy, que les généraux de l'état-major n'ont eu aucune espèce de relations avec lui. (Mouvements.) Je ne ' connais aucun fait, déclare-t-H, qui puisse établir que le commandant Esterhazy ait eu la moindre relation avec la famille Dreyfus. Je ne sais pas pourquoi, au procès dç HWO, on a émifi cette hypothèse qu'il pouvait être un homme de pallie. M. LB PRÉSIDENT. Nous voici bien loin de la déposition de M, Serge Basset! M* LABORI. Nous sommes, au contraire, en plein dans l'affaire. Je demanderai alors 4 M- le général Rogct pourquoi, si Esterhazy était un homme de paille, il n'a pas avoué au procès Zola, en IHJS, être l'auteur du bordereau. M- LE OÉNÉRAL IloflET. Je ne connais pas les pensées secrètes de M. EsUierhazy. cet homme m'échappe complètement; c'est pour moi un si mulateur éménte. M\" LABORI. Vous avez cependant apporte ici plutôt un réquisitoire qu'un témoignage ; j«d I donc le droit de vous poser des questions. Je constate que vous n'y répondez pas. ' M* Labori s'étonne qu'on ne parie de l'homme\nN* 21. Feuilleton du PETIT PARISIEN.\nM mm DË LUOI\nGRAND ROMAN' INÉDIT\nPREMIÈRE PARTIS\nAU FRANC NOFUV3AJNT)\nXX (suite) Où Isidore Ledra est agréablement surpris Cathelin avait peine à contenir son émo tion. De rouge il était devenu tout pâle, et une sorte de trépidation contractait les muscles de sou visage. Il suffoquait. Enfin, et d'une voix tremblante : Qu'appelez-vous, Ledru, demaada-i-il, laire appel à ma pitié ? Peut-être simple hypothèse de ma part, monsieur, répliqua Isidore. Mais le dernier mot de Mme Cathelin a été : « Sachez-le, je suis venue dans l'intention de tout avouer à mon mari ! » Elle vous a dit ces paroles ? s'exclama hors de lui Cathelin. —Je vous l'affirme sur l'honneur, mon sieur ! répondit Ledru avec son éternel sou tire. Un assez long silence s'ensuivit. En proie à un tumulte de sensations con tradictoires et douloureuses, Cathelin arpen tait fiévreusement la pièce- De son côté Isidore observait avec une Joie muette languisse de son maître.\nEnfin, et d'une voix flûtée : Ah ! c'est trop fort! s'écria Ledru, triple étourdi, j'oubliais! 11 ouvrit le tiroir de son bureau et en retira un pli cacheté : - Voici, dit-il, une lettre venue ce matin par la poste. J'en avais reconnu l'écriture, et aussi je l'avais soigneusement enfermée. En même temps il tendait le pli à Cathelin qui, en lisant la suscription, tressaillit. L'écriture était, en effet, de Valérie. D'un mouvement nerveux, 11 s'empara de la lettre. Puis, prenant le lumignon de pétrole qui éclairait les travaux d'arithmétique de M. Le dru, il traversa toute la pièce et alla s'asseoir sur un des bancs qui servaient de siège aux clients. Vivement il déchira l'enveloppe et se mit du regard à parcourir la lettre. Dès les premiers mots, ses mains se mirent à trembler, taudis qu'un nuage de larmes mettait un voile sur ses yeux. Voici ce qu'il venait de lire : « Vous que j'ai si gravement outragé, vous » que je n'ose plus appeler mon mari, vous a dont j'ai récompensé l'amour par la plus a odieuse des trahisons, laissez-moi vous a conjurer de faire taire vos justes ressenti a ments et de lire jusqu'au bout ces quelques a lignes que d'une main tremblante je me a permets de vous adresser. a Ont, j'ai été coupable, déloyale, crirni a nella ! \" a Oui. je suis indigue de tout sentiment de a pitié, oui, je mérite le mépris de toute àme a honnête et fière I a Mais daigne* le croire, si profond que a soit votre dégoût pour la femme abjecte , a que vous ave* chassée de votre cœur et de\n» votre foyer, il ne saurait égaler le mépris » qu'elle ressent pour elle-même. » Comment ai-je pu oublier et trahir mes » devoirs? » Quel vent de démence a donc soufflé dans » mon esprit pour me jeter ainsi hors du droit » chemin de la vertu f » Hélas ! je ne puis même pas invoquer • l'excuse d'un entraînement. » Faible, légère, coquette, j'écoutai en une » heure maudite lesinsidieuses flatteries d'un » homme habile à mentir et à feindre le lan » gage de la passion. » J'étais flère, dans ma détestable vanité, » d'avoir inspiré un amour que je croyais » véritable. » Mais je vous le jure, mon Dents, oh! » par pitié, laissez-moi une dernière fois vous » donner ce nom, j'ai pu accepter les hom » mages qui caressaient mon orgueil, mais » mon cœur du moins n'a pas été le complice » de mes égarements. » Oui, oui, je renouvelle ce serment : j'ai » pu, à l'éternelle confusion de ma conscience, » m'exposer à la chute, mais je n'ai pas pro » fané le trésor de mon âme. » H est resté intact et pur, il vous appar » tient tout entier, » Peut-être doutez-vous de mes paroles. » Je ne saurais m'en étonner. » Ne vous ai-je pas donné le droit de vous » méfier de moi? •» A votre place je serais plus incrédule » encore que vous-même. » Et pourtant les larmes que je répands » en ce moment sont bien réelles, elles eou » lent en torrents et menacent d'effacer les » lignes que je trace!.>. . » Je suis prête àme soumettre à tous les » châtiments que vous jugerez à propos de » m infliger.\n» Que dis-je? ie vous <lemande en grâce de » m'accabler et de m'humilier. » Je bénirai vos rigueurs et les accepterai » avec joie. ' » Punissez-moi, séquestrez-moi dans un >• couvent, coudamnez-moi à une vie d'isole » ment et d'austérité. » Je baiserai la main qui m'écrase, j'en » durerai sans un murmure le sort que je » mérite. » Quant à l'homme qui m'a perdue, j« le » hais aujourd'hui et l'exècre. » Plus encore que vous j'ai le désir de ven » ger votre honneur outragé. » Je suis même prête à seconder vos efforts » si vous voulez toujours ie poursuivre en » justice. >< Vous voyez donc que mon repentir est >• vrai et ma douleur sincère. » Et maintenant, en échange de tant d'hu » milité et d'un si complet abandon de mon » orgueil, oserais-je implorer de vous une » grâce suprême ? » Venez me trouver aussitôt que vous au » rez reçu cette lettre. >• Je sais que vous devez être de retour à » Fécamp le 27 courant. » Je vous attendrai jusqu'à minuit dans la » chambrette que j'oecupe, à Valmont, chez • ma tante Ursule Saviuel. » Nous serons seuls en tête à tête. » Je me prosternerai humblement à vos » pieds et vous ferai la confession entière et » sans restriction de mon péché. » Qui sait ?la vue de mes larmes, de ma » rougeur, de ma défaillance, apaisera peut • être votre juste rancune, fléchira votre cour » roux. » Peut-être vous, qui m'avez aimée d'un » amour si grand, me rendrez-vous la place\n» que j'oecupais dans votre cœur et que ma » légèreté m a fait perdre. >. ... Peut-être... ah non! non! non! » Je ne veux pas me bercer d'Un fol espoir. m La déception serait trop cruelle. » Un mot encore, et j'ai uni. » Si à minuit vous n'êtes ps encore venu, » le désespoir me rendra folle et le soleil du » lendemain ne me verra pas vivante. » II est là, le poison qui doit mettre fin à * mes tourments, à ma honte, à mon re » mords. » Alors peut-être verserez-vous une larme » àla mémoire de celle qui a failli contre » son mari sans cesser de l'aimer, et qui de » ses lèvres mourantes prononcera votre nom. >» VALÉRIE. » La lecture de cette lettre plongea Cathelin dans un saisissement de joie et de ravisse ment qui touchait au délire. Trois fois il l'avait relue. Puis il s'était levé. Maintenant il allait, il venait, tantôt riant, tantôt pleurant, relisant la lettre, la couvrant de baisers, la repliant, la dépliant ensuite pour la relire eacore. Des sanglots pareils à des hoquets soule vaient sa poitrine. Il oubliait où il se trouvait, ignorait la pré sence de Ledru, qui l'observait curieuse ment. 11 était fou, il était gris, ivre de bonheur, épileptique de joie. Ah ! si le triste personnage, si rompu aux roueries de sou métier, avait un peu counu les profondeurs d'hypocrisie que peut recéler un cœur de femme, certes les hyperboles outrées, les théâtrales protestations, et surtout la me nace mélodramatique des dernières lignes, l'auraient fait réfléchir. Mais non ; cette lettre répondait trop à son\nintime désir, llutiait Irop sa vanité et caressait trop sa passion pour qu'il ne sentit pas son cœur bondir d'une joie amoureuse et triom phante. Il était loin de lu terre, en ce moment, il nageait en plein azur des deux. La voix pleurarde d'lsidore Ledru le rappela brusquement à la réalité : Si monsieur le permet, je voudrais bien reprendre ma lampe. Il m'est impossible, avec mes pauvres yeux, de continuer à écrire en cette obscu rité. Cathelin sursauta. 11 avait complètement oublié son commis. Bit! mon pauvre Ledru. s'écria-l-il avec bonhomie, excusez ma distraction. Mais, au fait, pourquoi continuez vous i travailler? Il est déjà tard. Sans doute, soupira l'autre, mais vous oubliez, monsieur, que vous avez exige de moi une heure supplémentaire de travail, ainsi que la suppression des jours de congé, et... Allons donc, interrompit Cathelin, dans un mouvement de colère que je regrette main tenant, j'ai pu rne montrer uu peu exigeant ; mais ce n'était pas sérieux. Que diable ! malgré ma réputation, je ne suis pas un loup-garou. Oh ! monsieur! protesta Ledru, qui donc oserait traiter ainsi le plus juste, le plus doux, le plus généreux... ...Bien, bien! A l'avenir. Ledru, vous serez libre une heure plus i«î, Si TOUS aurez i vos jours de congé. Que de remerciements, monsieur... ... Mieux encore. Pour effacer de votre mémoire mon apparente injustice de l'autre : jour, je vous annonce une bonne nouvelle.\n","de paille qu'anesi tardivement, alors que tous les faits reprochés à Esterhazy étaient connus de puis longtemps. \"M* Laliori demande maintenant pourquoi, en I**7, rétat-pnajor a soutenu Esterhazy, pour quoi M. le général Zurlincten a écrit une lettre en sa faveur lorsqu'il comparut devant le Cun icild'enquête.' ' X© Général Zurlinden M. le général Zumndcn vient 4 son tour. Il dit pourquoi 11 est intervenu. Quatre ques lions étaient posées par le Ministre : L'une, d'or dre très grave. C'était une lettre adressée au chef de l'Etat, dans laquelle le commandant faisait intervenir des souverains étrangers. De vant le Conseil, Esterhazy mit du Paty de Clam au pied du mur et lui fit avouer que c'était lui qui avait écrit la lettre, une autre accusation concernait sa compromission avec une proxé 'nète. Esterhazy établit que Ce n'étaient là que des propos de proxénète. Esterhazv, dit en terminant M. le général Zur linden, que j'ai été le dernier 4 défendre, et cela en vertu des principes de l'armée, est un beso ,gneux, et il n y a aucun fond 4 faire sur ses dé clarations. Lecture est alors donnée, sur la demande de M- Labori, du rapport du Conseil d'enquête qui a eu 4 statuer sur la mise en réforme dn com mandant Esterhazy. Le Conseil n'a eu à donner son avis, d'après le rapport, que sur les ques tions posées par le Ministre et dont il ne devait pas s'écarter. M* Labori demande, après cette lecture, à po ser au général Billot une question sur le docu ment libérateur; mais le président refuse de faire répéter la déposition du générai Billot. M* Démangé revient alors sur les questions posées par M* Labori sur Èsterhazy, homme de paille. M* Démangé ne comprend pas pourquoi on a pu dire que la défense avait voulu compro mettre l'élat-major. Le général Roget répond qu'une des raisons qui lui font croire qu'Êsterhazy est un homme de paille, c'est que l'aveu de sa paternité du bordereau est inadmissible, étant données sur tout les raisons qu'en donne Esterhazy. Sur une nouvelle interpellation de M\" Dé mangé, le général Roget déclare avoir la con viction absolue qu'Esterhazy est absolument étranger 4 la trahison. { Mouvements divers.) M» Labûbi. Mais M. le général Roget croit-ll du moins qu'il soit l'auteur du bordereau 1 M. le iiéséhal Rogst. J'ai déjà dit dans ma déposition quelle était ma façon de voir à oe sujet. Le général, \"revenant sur la phrase : « Je pars en manœuvres », dit que, même après la circu laire de mai 1894, les stagiaires pouvaient croire qu'ils iraient aux manœuvres. I! fournit maintenant des renseignements sur l'agent Corninge, dont M* Labori avait lu der nièrement une longue lettre. M. le général Roget dit qu'on dut se priver de ses services, car il apportait des renseignements faux. Corninge prétend avoir copié un Manuel de tir auquel ii avait fait une maoulature. Or, aucun des ma nuels qu'on lit rentrer au Ministère en vertu d'une circulaire ne portait ia maculature indi quée. M. le président demande à Dreyfus s'il a quelques observations à faire. En réponse aux explications fournies par le général Roget au sujet de la phrase : « Je vais partir en manœuvres », le capitaine Dreyfus fait remarquer que le Conseil, qui a à sa disposition la circulaire du 17 mai, pourra se rendre compte que cette circulaire est nette. 11 rappelle que, dans le courant du mois d'août, on a demandé aux stagiaires dans quels régiments ils désiraient faire leur temps de stage, et que les désignations faites par les officiers ont été transmises au gouverneur do Paris. Notre situation était très nette, affirme Drey fus, qui fait remarquer aussi que tous les sta giaires de i'êtat-major avaient participé au mois de juin à un voyage d'état-major. Je ne sais pas si certains officiers ont pu con server des doutes; mais, ce qui est certain, c'est que moi je n'ai jamais demandé à aller aux ma nœuvres. Dans le bordereau il y a : • Je vais partir en manœuvres », oe qui exprime une idee positive. Or, non seulement je ne suis pas allé aux ma nœuvres, mais je irai jamais dû y aiier. (Mou vements prolongés.) M. Oeffès M. Charles Deffès, rédacteur au journal le Temps , a également vu 4 Londres Esterhazy, qui lui confirma les aveux qu'il avait précédem ment faits à M. Basset. Il lui déclara être l'auteur du bordereau.\nUn des membres du Conseil. —Vous n'avez pas eu l'idée, lorsque le commandant Esterhazy vous eut fait ces aveux, de lui demander si c'é tait lui qui avait envoyé les documents mention nés au bordereau 1 M. DEFPÈS. Je ne lui ai pas posé cette ques tion, l'aveu en lui-même me suffisait. D. La question paraissait s'imposer, cepen- M. Deffès ajoute qu'ayant pariû des lettres à Mme de Boulanoy il en conserva cette impres sion qu'Esterhazy reconnaissait facilement être l'auteur de la lettre du Ulilan. m Trarieux On appelle ensuite M. Trarieux, ancien minis tre do la Justice, qui s'exprime ainsi : Je veux, dit-il, que ma déposition soit une explication de ma ligne de conduite dans cette aflaire, que je vais prendre dès son début pour vous l'exposer ensuite dans tous ses détails. Quand je devins Ministre de la Justice, en 189â, mon collègue M. Hanotaux me conlla qu'il s'était opposé en 1894 au procès Dreyfus, lequel lui semblait basé sur des charges bien vague». M. Uanotaux me raconta toutefois que le géné ral Mercier lui avait montré une pièce où se trouvait l'initiale D et qui pouvait faire oroire que Dreyfus avait réellement trahi. Ce fut seulement en 189â que j'appris que cette pièce avait été communiquée secrètement en chambre du Conseil. C'était une violation fla grante des droits de la défense et des principes, primordiaux de notre Code de justice. J'en fus très troublé. Je n'eus pourtant pas de colère contre ceux qui avaient fait cette com munication, car ils pouvaient être de bonne foi. Mes rapports avec M. Teyssonuières, ra'éçlai rèrent, par la suite, sur ce qui s'était passé, et M—**■\nA partir d'aujourd'hui j'augmente vos ap pointements et les porte dû huit cents à douze cents par an. Que dites-vôUs de cette petite nouvelle, mon gaillard ? Les yeux fauves de Ledru lancèrent des lueurs de convoitise satisfaite. Ses lèvres se tordirent en un sourire qu'il voulait rendre attendri, mais qui ne fut qu'une effroyable grimace. 11 ht un salut qui plia en deux sa longue et maigre échine. Enfin, d'une voix mielleuse: Que monsieur compte sur mon inaltéra ble dévouement. Dorénavant je serai le plus fidèle, le plus actif, le plus zélé des serviteurs. Et je tiens à le prouver sur-le-champ. Cest après-demain, vous le savez, (mon sieur, la vente forcée du cabaret du Franc Normand. . , l , j Si monsieur le permet, j'assisterai mot même aux enchères. i Je lea pousserai, je... Non, Interrompit Cathelln, devenu su bitement très grave. , , ... Je n'ai plus 1 iutoutîon d'ouvrir cette venté. Comment?... quoi? fit Ledru tout aba sourdi et n'eu croyant pas ses oreilles. J'ai réfléchi; je ue YCUX pas Consommer la ruina de ce pauvre diable de Daubray, déjà si éprouvé par la mort de sa femme. Je compte lui permettre de réintégrer sa maison et suis tout disposé à lui donner en core du temps pour me rembourser- > Quelle uum maître, quelle gramTcur d'âme, quelle... Cathelin l'interrompit. Savez-vous où se trouve actuellement Fabien Daubray? demâuda-t-'il. Je l'ignore, répondit Ledru- Toutefois on l'a vu ces jours-ci à Fécamo,\nfe commençai à croire que si le Jugement de 1 1894 était frappé d'illégalité, il l'était peut-être aussi d'injustice. Et M. Trarieux s'étend assez longuement sur le bordereau. Il répète sa déposition devant la Cour de cassation, parle de M. Scheurer-Kestner, des doutes qui s'emparèrent de cet honorable sénateur et de la courageuse initiative du vice président du Sénat. En un mot, c'est toute la genèse du procès que, de nouveau, refait M. Trarieux. M. Trarieux fait l'éloge du colonel Picquart. Il dit qu'on éloigna celui-ci par pore politique et qu'on exerça contre lui de véritables machina- Il montre comment il arriva peu à peu k se convaincre que Dreyfus était innocent et qu'il avait été injustement condamné. M. Trarieux déclare que S'il s'est occupé de cette affaire, c'est d'abord parce qu'il est un citoyen amou reux de la Justice, peut-être aussi parce qu'il a été le plus haut représentant de cette même Justice. J'aurais pu, dit-ii, rester à l'écart. J'aurais évité les nombreuses attaques dont j'ai été l'ob jet, les insultes qui ont été versées sur moi, mais j'eusse considéré que je ne faisais pas mon devoir. L'homme libre, le citoyen libre, doit tendre la main à son semblabie et interve nir pour lui atin de faire respecter ses droits s'il est impuissant à le faire lui-même.\nLe Comte TornieHi M. Trarieux raconte une conversation qu'il aurait eue avec l'ambassadeur d'ltalie, M. le comte Tornielli. Celui-ci lui dit : « Votre gouvernement a com mis une erreur. Dreyfus n'est pas coupable. Non seulement nous n'avons jamais eu de do cuments émanant de lui, mais aucun officier ita lien n'a même eu de relations avec lui. » Le comte Tornielli avait eu entre les matas, «joute M. Trarieux, toute l'enquête faite en Italie sur Dreyfus. Le comte Tornielli lui fit une autre déclara tion également très grave : il lui aurait dit tenii de Panizzardi lui-même que le coupable état non Dreyfus, mais bien Bsterbazy. Le témoin rappelle eneore la visite désespéré! que le commandant Esterhazy aurait faite ai colonel Scbwartzkoppen quand le Matin publU le fac-similé du bordereau. Le conlte Tornielli autorisa plus tard M. Tra rieux à donner à ses confidences toute la publi cité qu'il jugerait convenable. « Si jamais, lu dit l'ambassadeur d'ltalie, on publie une pièe< quelconque où te nom de Dreyfus soit écrit et toutes lettres, soyez persuadé que c'est un faux car, je vous le répète, jamais mon gouverne ment n'a été en possession d'un seul documen émanant de Dreyfus. • Et voilà pourquoi M. Trarieux n'hésita pas lorsqu'il fut public, à déclarer formellemea que te document produit au procès Zola, puis ; la Chambre des députés, était un faux. Les évë nements ont prouvé qu'il avait raison, et il rap pelle le faux Henry et le suicide de cet officier. M. Trarieux a ajouté : Il parait que quelqu'un a soupçonné la véra cité de mon langage. Je doute qu'aucun de hommes d'honneur qui nous écoutent ici relèv ce soupçon. En tout cas, je répondrai. M. Trarieux réfute ensuite l'argumentation de M. Gavaignac, estimant qu'il est impossihl de faire légalement appel à des témoins étran gers. Il y a des précédents caractéristiques, dit-il N'en avez-vous pas eu la preuve, hier, avec 1 témoin de Cernuzky. (Mouvements.) M. de Gallifl'et, ait M. Trarieux, ne nous ei a-t-il pas donné le premier un exemple en rap portant le propos de l'amiral anglais Talbol lorsque celui-ci lui affirma à sontour la eùlpabi lité d'Esterhazy. Le témoin rappelle l'émouvante intervention au siècle dernier, du maréchal de Richelieu ei faveur de l'amiral Byng, accusé, lui aussi, d trahison en Angleterre. Bvng, dit-11, fut condamné ; n fut exécuté, e quelques années plus tard son innocence étai reconnue formellement. C'est aussi une tache de sang dans l'histoir de l'Angleterre. {Sensation.) Ce n'est pas 1 loyauté des juges que j'attaque, c'est la loyauté du document, ajoute M. Trarieux; et quelle hu miliation y aurait-il donc à reconnaître qu'on s'est trompé quand il y a là un homme auquel on a arraché la liberté et qui attend votre su prême sentence t M. Trarieux, qui avait discuté la façon de voir de M. Cavaignae, -discute maintenant oelle du général Mercier, qui, dit-il, a beaucoup de points de ressemblance avec la première. Il montre les contradictions qui existent entre certaines déclarations des officiers de l'otat-major. L'Auteur du Bordereau\nIl s'attache ensuite à prouver que les dépèches adressées, en 1894, par Panizzardi à son gou vernement s'appliquent, étant donnée la décla ration formelle du comte Tornielli, non pas à Dreyfus, mais à l'auteur lui-même du borde reau. Or, quel est donc l'auteur du bordereau ? ajoute M. Trarieux, mais ie comte Tornielli nous l'a dit ! C'est Esterhazy. Je ne crois pas que les démonstrations des experts puissent faire échec à cette déclaration si nette, si précise. Qu'est donc Esterhazy? Vous le savez aujour d'hui. C'est un besogneux; c'est un joueur; de plus, c'est un escroc. 11 y a plus encore, car vous le savez aussi, cet homme déteste la France. Il est l'auteur des lettres adressées à Mme de Bou lancy. Vous avez vu de quelle façon il traite son pays et parle de l'armée ; et pourquoi ne vouuriez-vous pas que cet homme fût le vérita ble trattre.alorsquevous n'avezrien pu recueillir contre Dreyfus, si ce n'est de faux rapports d'un agent du nom de Guénéeet ies accusations extrêmement imprudentes de camarades qui ont osé venir en déposer solennellement devant la majesté grandiose de la Justice ? M. Trarieux s'efforce maintenant de prouver que Dreyfus pouvait se procurer facilement ie manuel de tir. 11 n'en était pas de même du commandant Esterhazy. Je sais que ce langage m'attirera de nouveau des attaques violentes. Peu m'importe! Je crois remplir mon devoir, et si ma conscience est en repos, mon esprit te sera aussi. Ce n'est plus l'heure des faux-fuyants, des complaisances. C'est l'heure solennelle où, la main sur la con science, chacun doit parler sans haine et sans crainte. C'est l'heure, a dit mon vieil ami M. ûe Freycinet, doht j'approuve le beau langage, de\nrôdant d'un cabaret à l'antre et dépensant les quelques sous, qui lui restent à se griser d'absinthe. C'est si naturel, monsieur. 11 cherche, le malheureux, dans la boisson l'oubli de ses misères. ' Yoilà qui est fâcheux, dit Cathelln, dont le visage s'était rembruni. Si j,e prends avec lui de nouveaux arrange ments, Je veux traiter avec un homme sé rieux.- Dès demain, je le convoquerai à la Banque et m'entretiendrai avec lui. Peut-être les bruits qu'on fait courir sur lui sont exagérés. '• Maintenant» bonsoir, Ledru, vous pouvez vous retirer. Isidore se confondit derechef eu remercie ments dithyrambiques et efl obséquieuses sa lutations. Puis, endossant sa graisseuse houppelande, prenant sonparapluie de coton et coiffant son feutre défoncé, il sortit. , Prie fois dehore, son sérieux de commande disparût.\" ! Une folie hilarité, se mit à secouer son os seuse'charpente. Triple idiot, ricana-t-il, vieux gâteux, espèce de Sg,marelle t Le voilà pris de scrupules ! Mes appointements augmentés, du répit accordé à Falrièn Daubray î ; Malepeste! en voilà des histoires. Qu'est-ce qui le prend? Ma foi, si j'étais superstitieux, je dirais : c'est signe de mort prochaine. Qu'a-t-elje bien pu lui écrire, sa femme? Oh ! la rusée coquine 1 Bah I je le devine ! un tas de ces grands mots avec lesquels lea femelles entortillent les hommes.\nla réconciliation nationale, de la réhabilitation t de l'armée ; c'est aussi, dirai-je, l'heure de la Su prême justice. Les membres dn Conseil ont prêté une très grande attention à toute la déposition de M.Tra ; rieux. Quelques questions lui sont maintenant po sées. Répondant & M- le lieutenant-colonel Bron gniart. M- Trarieux dit qu'il serait indispensable ùe connaître la valeur exacte des documents mentionnés an bordereau. Seul, le destinataire pourrait rioùs flxer 'd'une façon absolue sur ce - PflfMj' .. . _ M. Trarieux croit qu'on pourrait obtenir faci lement ce renseignement si'fè Conseil, comme c'est son droit, intervenait légalement auprès du gouvernement. En ce qui concerne le bordereau, M. Trarieux déclare n'avoir pas à le discuter. Après un certain nombre de questions sans grand intérêt, M. le commandant Carrière, com missaire du gouvernement, expose à quelles démarches tendent les conclusions déposées au début de la séance par M* Labori. Il dit le*» ré serves qu'il a faites, celles qu'a faites M. Paléo logue. Il maintient qu'il ne peut entrer dans la vole que lui indique M* Labori, mais déclare que si, par des voie latérales, on pouvait arriver à la production des pièces, 11 en serait personnelle ment très heureux. C'est, dit-il, une invitation k user d'influence. M. Trarieux répond que pour lui aussi la dë maréhe serait très délicate. Cest du reste à l'ac cusation de faire la preuve. Il croirait être indis cret en intervenant. 11 s'est contenté de rappor ter une conversation et n'a parlé d'aucun doeu ' ment ; mais ce qui hier paraissait impossible au gouvernement peut paraître possible aujour d'hui. , * Sur uue question de M* Labori, M. Trarieux dément l'histoire du Syndicat et dit que l'argent étranger n'a joué aucun rôle dans le procès de revision. Il invoque à ce sujet le témoignage de M. Barthon, ancien ministre de l'lntérieur, qui, dans une lettre du 30 août dernier, lui déclare que pendant les deux années où il a été au pou voir il n'a jamais reçu un rapport lui signalant l'envoi, de l'étranger, d'argent destiné à com battre en faveur de la revision du procès Drey fus. M. Charles Bupuy, président dn Conseil, a fait une déclaration identique. Les préfets des départements frontières, con sultés, ont dit également qu'ils n'avaient fourni aucun rapport constatant ces envois. M. le vénérai Mercier, ajoute M. Trarieux, a eu tort 3e croire cela, car aucun fait spécial ne justifie ces soupçons. Je tiens k dire que je me porte garant de l'honorabilité, du désintéresse ment de tous ceux qui, comme moi. ne subis sant que l'impulsion de leur conscience, ont plaidé en faveur de la revision. Au eours de sa déposition M. Trarieux a lu un document concernant l'agent R C, et le lieute nant-Colonel Brongniart a demandé que cette . pièce fût jointe au dossier. Sur demande du commandant Carrière, le commissaire spécial Desverninu est autorisé à se retirer. M. Serge Basset voudrait obtenir la même au torisation, mais M* Labori s'y oppose. L'autorisation lui est refusée. Le Copseil se retire pour délibérer sur les con clusions déposées par M* Labori au début de la séance. Il est onze beuree trente-cinq. Rejet des Conclusions Le Conseil rend bientôt après un jugement or ' donnant le huis clos à l'unanimité, pour l'audi tion demain matin du témoin de Cernuzky. Par un autre jugement, le Conseil rejette à i l'unanimité la demande de M* Labori. '■ Le jugement déclare que le Conseil ne se con sidère pas compétent pour provoquer par voie de t jugement des démarches diplomatiques du gou t veruement. La séance est levée k onze heures cinquante et * renvoyée k six heures et demie demain matin.\nAPRÈS L'AUDIENCE\nBennes, 5 septembre. Dans une récente dépêche, nous annoncions que, peut-être, le procès prendrait fin cette se maine. Il n'est plus permis de l'espérer aujour d'hui. Il nous reste la déposition écrite du. colo nel du Paty de Clam à entendre. Cette facture demandera au minimum une audience, ear le capitaine Tavernier doit venir fournir à la barre des renseignements sur cette dépositiou re cueillie en vertu d'une Commission rogatoire. Pour la seconde fois depuis l'ouverture des débats, il n'y a pas eu aujourd'hui de suspen sion d'audience. Aussi la séance a-t-elle paru longue à tous. A onze heures et demie, M. le colonel Jouaust déclarait que le Conseil allait se retirer en chambre des délibérations pour statuer sur le huis oios. Une grande partie du public a profité de la suspension d'audience pour quitter la salis, mais ia sortie définitive n'a eu lieu qu'il midi moins un quart. * Les services d'ordre et les consignes sont les mêmes et le calme continue à régner en ville. M Labori et l'Empereur Guillaume Bennes, 5 septembre. Ce soir, à sept heures, M* Labori a, sous sa responsabilité personnelle, adressé à l'empereur Guillaume II un télégramme dans lequel il le priait d accorder au colonel Schwartzkoppen, ancien attaché militaire d'Allemagne en France, l'autorisation de venir apporter son témoignage dans 1 affaire Dreyfus. M\" Labori envoie un télégramme identique au Quirinal ; il demande au roi Humbert la même autorisation pour le général Panizzardi, ancien I attaché militaire d'ltalie en France. On sait le rôle qu'ont joué les deux officiers étrangers dans l'affaire Dreyfus. D'autre part, des citations par voie directe ont été adressées cet après-midi, au nom 'de la dé fense, au colonel Schwartzkoppen et au général Panizzardi. L'Attentat contre M\" Labori Rennes, 5 septembre.. On a procédé, cet après-midi, à l'interrogatoire de Paure, ( individu arrêté il y a quelques jours il Nantes et soupçonné d'être l'auteur de l'attentat commis contre M* Labori. Faure, qui proteste de son innocence, a fourni un alibi qui va être contrôlé, puis il sera mis en\nAh! les femmes, les femmes! ... Allons faire une partie de piquet au café du Commerce. Une demi-heure plus tard, par une nuit obscure et neigeuse, les employés de l'octroi de Fécamp voyaient passer un cabrlolét at telé d'une jument pie. Dans cet équipage, enveloppé d'une pelisse, un homme était assis qui fouaillait le cheval pour accélérer son trot. Tiens I fit observer le brigadier an com mis de l'octroi, c'est la voilure de Denis Ca thelin, et c'est lui-même; je Pal bien re connu. Quelle sorte de sale manigance la vieille canaille peut-elle commettre k pareille heure! ' ; xxi . T' le Lit de Germaine Et pendant ce temps que devenait le mal heureux Pabien Daubray ! La première exaltation de son chagrin amorti, Il était tombé dans une morne stu peur. ; La mort de sa femme semblait avoir brisé tous les ressorts de son énergie. Pourtant il s'efforçait de réagir contre cet accablement de tout soi-même. Il se disait qu'à tout prix il lui fallait cher cher du travail. Ce Cathelin, se disait-il en grinçant des dent 3, il ne m'a laissé que trente francs pour toute fortune. Trente francs que j'avais en poehe et qu'il n'a pu saisir. 11 va falloir me mettre en campagne pour trouver un gagne-pain. Tout d'abord il avait songé à son ancien I patron, M. Durand, qui était épicier. Ce matin-là. 2,1 décembre, il s'était donc\nliberté si les renseignements fournis par lui sont, exacts. 11 est provisoirement écroué à la prison de Rennes, mais 1® magistrats instruc teurs considèrent cette piste comme peu sé rieuse.\nAUTOUR DU PROCÈS\ntu. de Cernuzky Nous empruntons au Figaro les renseigne ments suivants sur M. de Cernuzky : M. de Cernuzky, après avoir quitté l'Autriche, a habité successivement Zurich et Paris, depuis 1833. Ayant épuisé ses ressources personnelles, il vivait dans un véritable dénûment. Il essayant de se f iîrè passer pour un proscrit politique, ra contait qu'il avait été expulsé ou exilé d'Autriche pour dès raisons mystérieuses. Or, un Autri chien ne peut être ni exilé Mi expulsé p il peut seulement, après une nnn damnation préalable, être mis sous la surveillance de la haute police. A Paris, les relations suspectes de M- de Cer nuzky avec des agitateurs internationaux appe lèrent sur lui, k plusieurs reprises, l'attention de la police. Entre temps. M- de Cernuzky avait fait la connaissance d'une jeune fille, Mlle Sérurier, d'un maréchal de l'Empire. Le maréchal Sérurier n'a laissé qu'un fils, le comte Sérurisr, membre très actif de la Croix- Rouge, mort il y a environ douze ans, et marjé -sur te tard k Mlle Peilertn de Lartelte. dont il nient pas d'enfants. C'était une famnie remar quablement intelligente èt bonne, qui a péri, on\" le sait, dans l'lncendie du Bazar de la Charité. Le comte Sérurier a cependant laissé un fils qui était le père de la future Mme de Cernuzky. La famille de Mlle Sérurier, ayant pris des renseignements k Vienne, sur M. de Cernuzky, s'opposa à son mariage avec l'ancien officier au trichien. Il jouait au proscrit, débitait une j%-J vraisemblable histoire; « 11 avait donne sa de mission d'officier pour des motifs politiques, le' président du Conseil des Ministres do Serbie ayant voulu l'impliquer dans un procèè PP ur complot contre la dynastie des Obrenovitch ! « Cette bourde énorme avait déjk fait d'autres dupes. té Bref, te mariage lut célébré malgré tout, et Mlle Sérurier reçut une dot de (I7X)00 francs (de capital) placée sous le régime dotal, ce qui en traîna M. de Cernuzky dans une série de spécu lations très compliquées pour transformer Ce bien dotal en argent plus liquide! L'acte de mariage est du 9 novembre 1895 ; il est enregistré à la mairie du seizième arrondis sement sous le n* 823. Les témoins du mariage étaient t M. Dragoutine Givadmovlteb, vingt-six ans, médecin, 4 fer, rue des Ecoles ; M. Ladislas Ribiukar, vingt-quatro ans, pro fesseur, 4 bis, rue des Ecoles; M. Léon Karakébia, trente-cinq ans, ingénieur, 62, avenue des Champs-Elysées ; M. José Théry, vingt-sept ans, 5, rue Gay- Lussac.\nSur te registre du Nouvel-Hôtel, 49, rue La fayette. on relève parmi tés noms des voyageurs ceux de MM. Eiie Sebton, négociant k Alexan drie, arrivé le 6 septembre, parti le 21 octo bre 1894; Van Aarseu, négociant à Anvers, ar rivé le té septembre, parti le 10 octobre. On sait que M. de Cernnuzkv a déclaré avoir eu vers cette époque et dans cet hôtel, une en trevue avec un officier étranger.\nL'Agence Havas nous communique la note suivante : « Voici le texte exact du télégramme adressé hier par te Ministre de la Guerre au comman dant Carrière, commissaire du gouvernement près le Conseil de guerre de Rennes : « En ce qui concerne la déposition de M. de Cernuzky, mettant en cause le témoignage de personnalités étrangères, le commissaire du gou vernement, dans l'intérêt de la manifestation publique de ia vérité, devra demander que ïe huis clos soit limité k la désignation des noms de ees personnalités étrangères. • Les Officiers à Rennes En vue de la fin des débats de l'affaire Drey fus, té Ministre de la Guerre a donné au général Lucas des instructions pour que tous les témoins militaires quittent Rennes aussitôt après la clô ture des débats.\nARRESTATIONS ET PERQUISITIONS\nM. Dubuc, président de la Ligue antisémite, impliqué dans le complot, a été arrêté aVant hier à Verdun, au moment où il se rendait au quartier d'artillerie de cette ville pour faire ses vingt-huit jours. M. Dubuc était recherché depuis le 10 août dernier. Un papier trouvé dans fa doublure «lu pantalon de M. Brunet, arrêté rue de la Folie- Mérlcourt par le sous-chef de la Sûreté, M. Ha inard, ainsi que nous l'avons annoncé, avait'rais les agents sur la trace de l'inculpé.\nLES INCULPÉS Voici, telle qu'elle paraît devoir être, la liste des personnes impliquées jusqu'à ce jour dans le complot contre fa sûreté de l'Etat : 1* M. Paul Déroulède, député de la Charente (détenu): 2\" M. de Monieourt, courrier du duc d'Orléans (détenu); 3\" M. André Buffet, directeur du bureau poli tique du duc d'Orléans (détenu); 4- M. Georges Thiébaud, public!ste. 5- M. Jules Guèrin, délégué général 1e la Li gue antisémîtique (en état de rébellion); 6\" M. Poujol de Fréchencourt, rédacteur à la Gazette de France (détend) ; 7* M. Barillier, boucher, rue des Martyrs (dé tenu) ; 8* M. Eugène Sarrazln, rédacteur à YAntijuif (détenu) ; 9' M. Severt, boyaudier, 58, rue Compara (dé tenu); 10- Jean VioUet, meneur de viande aux abat toirs de la Villette (détenu); 11= G. Viollet, frère du précédent et exerçant la même profession (détenu) ; 12= Gaston Dumay, meneur de viande aux abattoirs de la Villette (détenu) ; . 13* V. Dumay, frère du précédent, même pro-, fession (détenu) ;\nrendu d'assez bonne heure à Fécarop et s'était timidement présenté dans la boutique d'épicerie. L accueil avait été glacial. Chacun, à Fécamp, connaissait les démêlés du pauvre diable de Fabien avec ce puissant Cathelin, et l'ancien patron, homme qui poin tant n'était pas méchant, avait éconduit le misérable. m Je n'ai pas d'emploi k te donner, mon garçon. i Tout est pris dans ma maison. Plus tard, Je ne dis pas. Oui, je penserai alors à toL Mais pour le moment, rien à faire. Adieu, et au plaisir de te revoir. Cet accueil, auquel il ne s'attendait pas, irrita profondément l'amour-propre de Fabien Daubray. D'Une vois tremblante d'indignation : —' Ainsi donc, répondit-il, vous qui m'avez si longtemps connu, qui avez été mon témoin de mariage, qui êtes si souvent venu trinquer avec mol au Franc Normand, vous me refusez de l'ouvrage ! Que veux-tu, mon garçon, les temps sont durs. Je ne puis vraiment me charger d'un em ployé inutile. « et* ' - Inutile! mol,inutile! Je faisais la besogne de quatre, et vous le savez très bien. Je ne dis pas- Mais enfin ce que tu demandes est impos sible! .U» « H Pourquoi donc? , Parce que c'est impossible! Voila! Un point, c'est tout. A pas lents Daubray alors était sorti de la boutique. j ; « 11 Puis s'arrêtaut sur le seuil :\n14* Girard, secrétaire de M. Jules Guérit» (dé-1 tenu); \" *Jr 15* M. le comte de Chevilly, administrateur dos Romaines du duc .d'Orléans (détenu); lté M. le comte Jean de Sabran Pontevès, an cien candidat royaliste, directeur du Clairon de la fillette (déteau); 17- M. ReMtère (détenu); 18» Maillard, gaéçon boucher (en liberté)tprovt soire); 19* Lefebvre, patron Itoucher, rue Corn pans (en liberté provisoire] ï 20- Dorinckx aîné, garçon boucher (détenu) ; fl* Dorinckx cadet, garçon boucher (détenu); 22* Dorinckx jeune, garçon boucher (détenu); 23» M. Eugène Godefroy, avocat à la Cour d'appel, président de la Jeunesse royaliste (dé tenu); \" •• 24» Jules Rteux, membre de la Ligue antisé rnitîqué (détenu) ; 25* Paul Gros, président clu groupe de -la Jeu nesse royaliste du vingtième arrondissement (détenu) ; „ 26* y. Le Msnuet, secrétaire général de la Ligue dés patriotes (détenu) ; ri* L-ktibë Via! <én liberté pr«vtafdrè); 28* M. Robinet de Plan (prévenu ltbre); 29* M. Lpui« Guériu, frère de M- Jules Guérin (prévenu libre); 30* Jules Sevrin fprévenu libre): 31* GuiXUO-PUgès (prévenu M»M; 32* Lamps, secrétaire de M. Dru mont (prévenu *33- faané Choppin, avocat à la Cbur d'appel de Parts (prévenu libre) : ,34* De « Rarnel, député du Gard ( prévenu libre); 35* M. île Parseval tprévenu libre); '96* M. le comte de Lur-Saluces (prévenu libré); *37* M. le baron de Vaux (prévenu libre); 98- M. Durieux (ffrévénu libre); 39* M. Radigois, aneisn imprimeur (prévenu Dubiie, président de là Jeunesse antisé mite (détenu) : 41* M. flrunet dit Valgueux, secrétaire du groupe antisémite (te Gaen (détenu); 42* M. Maurice Lefèvre, président du groupe antisémite de Caeti (détenu); 43* M. Petit, secrétaire du groupé antisémite de Rennes (détenu); -, .... 4i° M. Marcel Habart, député de Rambouillet. Vingt-six inculpés se trouvent dode, à l'heure aétueÏÏe, à la prison de la Santé.\nDANS LES DÉPARTEMENTS fDe nos corrttpo}uiaias particuliers) Augoulème, 5 septembre. En Vertu d'une commission rogàtoife de M. Pabre. jugf* d'instruction de 1* Seine, M. Poite vin, jupe de paix du'premier canton d'Angop lÊooe. assisté de son prof lier et de deux agents de la Pureté, a perquisitionné bïer soir au domicile de M. l'érot, secrétaire et ami de m. Paul Dérou tède. Les perquisitions. commencées à trois heures do l'après-midi, ne se sont terminées qu'à dix heuros du soir. Le inêmc jour, des perquisitions ont été faites chez le colonel Mcyreii, adjoint atu, maire d'An goulème, ami personnel de M. llécoulède, par M. Laugier, juge d'instruction, et enfin, chez M. Dupuy, consteller municipal d'Angouléfne, par te Commissaire centrai. Quelques lettres de M. Déroulède ont été saisies. Nevçrs. 5 septembre. .Par suite d'instructions envoyées au Parquet deNevers. des perquisitions ont Sté faites filer soir chez MM. du Verne, Moreau, Orisard, Guii lemanot et Coussy, membres du Comité dé la Jeunesse royaliste. _____ Lyon,,s septembre. M. CôRTO, commissaire aux îTélémdions judi ciaires, accompagné de son secrétaire, s'est pré senté ao domiràte de M. Gurmwcd, rédacteur en chof de lUeeuir, 2il, rue Franklin, en vertu d'an mandat de M. Kàbrc, juge d'instruction au Tri bunal dé la Sejne. Eu l'absence de M. Gurnand, un ami de edui ci a repu le commissaire, qu'ont rejoint MM. Rouliet,, procureur de la République, et Bccoiit, juge d'instruction. Après «ne heure, les représentants du Parquet se sont retirés, emportant an ciasSeur contenant la correspondance de M. Gurnaud, quelques lettres, un article destiné auurodliain numéro du journal et un exemplaire d'un appel aux pa triote*, récemment affiché à Lyon, i •• M. Gurnaud est convoque aujourd'hui» à denx heures, devant le juge d'instruction. Marseille, 5 septembre. • Dés perquisitions ont été faite* hier soir pàr les commissaires de police chez vingt-sept pôr sonnos royalistes et plébiscitaires. .... Lés mandats de perquisition eiaiettt signés de M. de Pàéscl, juge d'inStrueaoO. • La plupart des personnes visées étalent ab sente* et les commissaires ont Uù ae contenter d'apposer les scellés, do placer des gardiens et de renvoyer tes perquisitions dés appartements jusqtf su \"retour des intéressés. Plirini 1c» personnes chez lesquelles on a per quisitionné «3 trouvent MM. pograier, président du groupe royaliste ; de Belval, président d\"hon neur de la Ligue des patHëteS: Giréutfon, avo cat, présidant du groupe do ta Redltojdte grlac ; Liégeois, puWiillstei éisteron, propriétaire ; Ho Lnsves. ,JT . I, JL _Î «itnimm ,u . Les papiers saisis ont été transmis immédia tement an pawjuet. ■ • Aucune arrestation n'a été opérée.\nPau, 5 septembre. Ifier wMr, le commissaire éonfrai a peeqnftii tionrté au Miïnotial, journal royaliste, et «liez divers membres du Comité royàhéle.\nRUE DE CHABROL\nLa nuit s'est passée dans le plus grand'calme autour de là demeure rte M. Unérin. A l'aube, les ligueurs ont fait leur promensdo habituelle sur le toit jusqu'à sept heures. Le directeur de l'An tijuif est alors apparu à Ron lou r. Après avoir regardé dàttft lame pen dant quelques minuties, il a regagné, suivi de ses amis, l'fnlérieur de l'immeuble. Vers neuf heures, alors que la relève du ser vie? d'ordre venait d'être opérée, un incident qui, à force de se répéter tend à devenir, lui aussi, habituel aux abords du (Jraud-Oeeident, s'est produit devant un barrage. Un camionneur de la Compagnie des chemins de ferdte rOnestapportait à Paurcsse de M.Giié rm un kilogramme et demi de pain de seigle, envoyé par M. Mesnil, cultivateur à Drucourt (Eure). Comme ceux de ses collègues qui l'avalent précédé dans l'accomplissement d'une mission semblable, le camionneur a «té prié 'de rem porter son colis, ce qu'il a fait d'ailleurs sans la moindre observation et avèc beaucoup de bonne humeur. L'épisode comique de la matinée est iiïtervfenii vers dix heures. Un fournisseur . d'enere .d'itn priroerie s'est présenté à M. Ccnston, offiéier de\nEh bien! moi, monsieur Durand, j'ai à vous dire que vous n'êtes qu'un pleutre. . Vous savez que cette fripouille de Cathelln est la cause de teutes mes misères. Vous êtes peut-être en affaires d'argent avec lui et vous avez peur de lut déplaire. Mais patience ! un jour de vengednee vien dra, j'espère pour œoL .iji&fclyll #i MV *' ii Ce langage proféré d une VOJLX menaçante avait amené près du patron tous le*.garçons ; de boutique et fait s'arrêter quelq.ua» passanls- Mai», très flegmatique, M- Duraad gelait contenté de hausser les épaules : , Je te conseilla, mon pauvre garçon, flc ne pas l'attaquer à plus fprt que toi. - Surtout pas de menace», pas a» projets de vengeance, sinon gare aux gendarmes f- Traînant la jambe, la tètenasse, la rage au coeur, Fabien Daubray s'en était afié feappèr ; à d'autres portes, chez divers petit» bouti quier» qu'il avait autrefois connus. Partout la même réponse. ( . Plus lard, la saison n'étant pas propice. On verrait à Pâques, ont bien ila Trinité. C'est une chose à la fois curieuse et na vrante à constater le peu d'assistance que l'hâbftant des campagnes accorde à un roi heureux tombé en faillite ou en déconfiture., On dirait,qull est devenu un être frappé d'une sorte de déchéance moçaje, . i . On impute sa catastrophe à l'imbécillité ou bien à l'ihcondiiite. ~ -, • ... - • \\ .ne le plaint, chacun le raiUe et l'évite. Ouant à lui venir eu aide on s en garderait bien. : s. .usù « On semble croire que le mallieux est conta--, gieux. Toute la matinée, toute l'après-eaidi se passa donc potft- Fabien Daubray an iautlHs et infructueuse» démarche*. -p * ! U était désespéré.\npaix. Il était porteur d'une factura de 14Î fr. 45, libellée à l'adresse ïte l'imprimeur-gerant de lbintijuif. Dans l'imposai bitlté de notifier sa dette a son débpfcur, l'obligeant fournisseur s ost dé. - 1 ara résolu, sur fea conseils de M. Coiston, à attendre patieutaent la Un des événements de In rue de Chabrol. \\l ou tons enfin pie l'intérêt de la journée d'hier n residé pour les gardes républicains re quis par le service d'ordre dans l'octroi gracieux à qbacjiu d'eux d une indemnité de déplacement de t franc n«: jour. .Cotte libéralité a été faite aux braves soldats frire à Pinterventirm bienveillante des officiers de paix de service auprès du Préfet de police qui eu a aussitôt référé 4 M. Touay, directeur delà police municipale. Ces officiers Me ta garde toucheront, eux ainsi, une indemnité quotidienne pnèpôHidfcnée à leur grade. \"» Ctdihwatioii réglementaire de prendre en de hors de ta caserne vous leurs repas 4 ia eawtiue ou au mess de la garde deviendra delà sort» beaucoup motos macreuse pour les uns et pour ios autres. .Hier tpatta, à rannonce dç cette bonne nou teift, les officiers «e ta garde sont venus l'un ■après t'aatre. au poste fie la cité d'HauteviUe ro mi'rrT.-r 'do Wtir MnimW courtoise Wé Officiera de paix. La permanence au commissariat de la cité d'Hauteville était assurée hier, pour la journée et la nuit, par M Tanguy, commissaire de police du quartier de ta Porte-S<tint-Denls. La soirée s est écoulée de la manière la plus .calme Nous sommés loin maintenant de l'af ffuéhèe dès premiers jours ; la foule semble se désintéresser de cette affaire et dès dix béilres du soir il n'y a plus personne aux abrutis de» barrages- Cnst à peine si le passant jette un coup .j'onil curieux syr les gardiens de la paix et 'lrssoldatsqui stationnent mélauvotiquementluix postes qui leiir ont été assignés. Le service d'ordre était dirigé hier «oir par MM. Guillaume et Golstoh, officiers de,paix. Vers dix heures, M. Jules Guéri H a fait appe ler M HHv. conviiissîdh- de police de service, qui B' est immédiatement approché de lu porta de l'hôtel du G rail d-Occident. A travers le judas, le chef des ligueurs a dé claré du magistrat .tue la présence des afènts de ht Sûreté lui était désagréable Mais ils ne vous provoquent pas, a répohdu . M. ttriy. M Non, mais ils hic surveillent trop. Dame, répartit le rrf«gtstrat, llèii faut fffen dre votre parti ; vous senex Jusqu'au bout fipté de la sorte. Là-dessus, M. Guérin a refermé brusquement son judas ettouteit retombé dans le sileoée. Un moment après, un curieux qui avait réussi à ac faufiler à travers les barrages est arrivé' jusqu'auprès du fort, brandissant un petit pain d'un sou et criant qu'il venait ravitailler M. Guérin. Aussitôt appréhendé, 11 a été mis li la disposition du M Hriy. Puis, vers «mac heures. Un fiacre est arrivé cflé d'Hauteville, et \"te cocher a déclaré qye.Tue 'd'Amsterdam, un individu lui avait remis S fr. 80 et un draneau tricolore; ii l'avait chargé <fap i porter I<> drapeau a M. Guérin. Enfin, presque au mémo moment, un individu faisant un vicarine épouvantable essaya de for cer les barrages, e! quand il fut appréhcndé'par fea agente, il leur cria de l'arrêter et de te Con duire au Dépôt, car, président de la Liguo des conspirateurs, il était tort capable de taire un 'mauvais coup si ou ne l'arrêtait pas. C'était un fou. Vers une heure du matin, l'accès de la rue de Chabrol a été domine de coutume complètement interdit à tout le monde, et la nuit s'est Sétnilée calme et tnonotoueréans autres incidents.\nNOUVELLES MARITIMES\nSimulacre de Bombardement On mande de Marseille : L'autorité maritime et l'état-major du Ïs* rorp# étudient en ce moment terpregratntno des'ma nœsvres coniNntes .entre Peaoadre d'évolution et la garnison de M «résilie, qui auront lieu au eommenfcenjeut dûowbre. L'amiral Pournier s<* propose de renouveler, avrr un plan tont <li(lY'f«nt, teapérimirode bom bardement du part de Marseille.faite par l'nml rai Humanu en tS'.ia. » Le simulacre de bombardement aura lieu pro bablement la nuit :tver tentative de débarque-, ment par les remisas de l'use adre, auxquels se ront apposées tes troupes de la garai sua, du 141* el du 61* de ligne, pendant que l'artillerie de forteresse du itr bataillon, la garnison des forts et tes batteries tireront sur tes cuirassés et lue canote de débarquement. Las Cuirassés « Redoutable » et « Amlral-Baudin * On télégraphie de Cherbourg : Les cuirassés de l'escadre due Nord Hc.dxmtable et Amiral-Uaudin ont,quitté Cherbourg ee matin, 4 deetlnatiob de Brest, où ils passeront au bassin.\nL'ANGLETERREJUE TRANSVML\nLa situation ont toujours très «rave, et les préparatifs consniéraMas de l'Angleterre se m-' blent indiquer peu de conHance dans l'issue pa ciftkjue de la crise De leur côté, lés Boêrp ne perdait jme -leur temps et les armement» continuent avec .une fiévreuse activité aussi bien dans l'Etit libre «l'Orange qu'à Pfétoria, Un télégramme de source anglaise annonce, il est vrai, que lu gouvernement du Traoevaal semble disposé à accueillir favorablement la proposition de M. Chamberlain d'organiser une nouvelle conférence entre le président Kriiger et le haut commissaire, ailn ne faciliter le rè glement Anal des questions pendantes, mats il est à craindre que ces nouveaux pourparlers no donnent pas plue de résultats que ceux qui les ont précédés -11 devient en effet plus évident chaque jour que la question des tJitlaoders n'est tin un pré texte, et que le véritable point eu litige est la prétendue souveraineté que l'Angleterre reven dique et quo les Boêrs se refusent à reconnaître Londres, 5 Septembre. La .S'df Hl'/tmes G»iwtte apprend de source au thentique que l'envoi de trois nouvelles briptdes d'infuuteHe dans l'Afrique du Sud a été décidé et que les régiments composant ces brigade», ont reçu l'ordre de êe tenir prêt» à parttr dans les vißgUqoati-e tien ras. Le journal ajoute que sept transports sont prêts a embarquer des troupes pour le Cap. Btwmrontein, 5 septembre. On procède à -des distribution* d'armes et do munitions chez les lîoérs de l'Ktat libre d'O range. Une grande quantité d'approvisionné ments do guerre est entreposée sur la place da Un journal anglais de la République d'Orange que le Transvaal a expédié à Bloîrnfoii-\nFi je n'avais pas à réclamer le fit qui m'appartient, té disalt-U, Je partirais cette nuit même poiyr Paris. On dit que là-bas cm trouve aisément de l'ouvrage. Je n'aurais qu'à chercher pour en trouver. Oui, mâis je ne vehx pas laisser le lit oti, ma pauvre Germaine «st morte à Cathelin ! Et la mort dans Fâme, la bouche contrac tée par uu rlelßSte dôeespùir, il avait 1 rtpria la direction de Valmont. Le soir tombait, neigeux et glacé. A jeun depuis la velue, l'estomac du mal heureux estait fârntrwè A l'extrémité de 1* ville, il spérçut un bou cjton d'assez pauvre apparence. lfy erftra ét cortimanda son dteer. Mais lorsqu'on iul eût apporté le plat du jour, Fabien se sentit subttement pris d'un TTritnebse dégoût. Sans y toucher et d'un brosque motfve> ment, il repoussa lu plat. Décidément, Tappétit lut manquait, il se sentàtt'incapabîe de manger une bouchée. Eh revanche, comme s'il fût brûlé par la Tftvfe, une soïf ardeute Je tourmentait. 11 se mit à boire et à absorber force pichets \"(Teàu-dcyic de cidre. Monsieur prend-il du café? demanda la servaah'-diï l'auberge. Oui\", certes, répondit Fabien, et du cognac «><* : »»«'* e ßimmt if avalait, à petites gorgées. la lasse d'affreuse qu-on lui avait versé»- , noriuaud, U l additionnait au-fur d'eau-de-vie. Il faisait ce qu'on appelle au paya des pom me» le « petit gris ». LA tuivr'éS ROBERT SAÙFVIXXB.\nAUJOURD'HUI MERCREDI le PETIT PARISIEN publiera son édi tion du soir, qui contiendra le compte rendu complet des débats de l'affaire Dreyfus. Elle portera la mention : ÉDITION SPÉCIALE OU SOIR. L'ÉDITION DU \"MATIN paraîtra de main jeudi, à l'heure habituelle, avec la mention : DERNIÈRE ÉDITION.\nSL.e Petit\n","tefn mille fusils Mauser et six cent mille car touches.\nLondres, 5 septembre. On télégraphie de Johannesburg au Standard : La situation ne s'améliore pas. Des personnes qui fout tous leurs efforts pour amener les B<\"-ts à adopter une attitude qui conduirait à une solution pacifique de la crise déclarent que les hostilités ne peuvent être évitées. Le plau des Boër» serait, d'après le correspon dant anglais, d;envahir le Natal avant l'arrivée des renforts britanniques.\nPrétoria, 5 septembre (Source anglaisé.) L'attorney d'Etat dément positivement les ru meurs alarmantes ijia ont couru au sujet d'ar restations imminentes d'Uitlanders qui auraient causé une exode de ta population a Johannes burg. Aucun mandat n'a été lance par lui et l'arres tation de M. Pafkernan a été opérée par un dfc Ses subalternes sans que l'attorney ail été con sulté.\nbal-Colon à Santiago-de-Cuba, s'est terminé au jourd'hui. Le général Parédès et le commandant Moreu ont tous deux été acquittés. UN CYCLONE AUX AÇORES Punta-Delgaila, 5 septembre. A midi, un cyclone épouvantable a éclaté et a causé de grands dégâts. La barque fHlena a fait naufrage ; trois hommes de l'équipage se sont noyés. AUX INDES ANGLAISES Bombay, à septembre. La Gaulle civile et militaire, qui se publie fc Lahore, annonce qu'un combat a eu lieu dans le voisinage de Pengdeh, près de la frontière russo afghane, entre les troupes du airdar Mahoroet- Ismail, khan d'lsa-Khau, et les troupes afghanes du colonel Mur-Mahomet-khao. Ce dernier eut beaucoup à souffrir au début de l'engagement, mais des renforts étant arri vés, Manoinet-Ismaït fut défait et force de se ré fugier sur lé territoire russe.\nGlilLLAllE H L\\ ALSACE-LORRJUM\nStrasbourg. 5 septembre. Hier soir a eu lfelt, au chateau impérial, up dîner de gaia auquel assistaient Les princes, lee fîénéraux, les officiers étrangers et quelques au res invités. , i A ce dtner, Guillaume n a porté un toast au 15* corps d armée. Il a rappelé te souvenir du défunt général en chef, von falkeuslein. Je souhaite, a-t-it'ajouté, que le 15' corps d'ar mée travaille de tout son cœur et de toutes ses forces à se développer sans cesse pendant la paix, afin d'être toujours à la hauteur de ses devoirs, à l'ombre de la cathédrale éternelle de cette ma gnifique cité. «\nOporto, 5 septembre. Aujourd'hui, on a constaté trois cas de pesté et un décès.\nOporto, 5 septembre. Les médecins français ont visite ce matin l'hôpital. On prétend qu'ils sont en divergence d'opinion avec leurs confrères sur la nature de l'épidémie. , , On ertjit que l'lnstitut Pasteur publiera, après sa réception, le rapport de Sês délégués à Oporto. •> a. hYtil*\"''â T' if La plupart des boutiques sont fermées.\nMadrid, 5 septembre. Au Conseil des Ministres tenu ce matin, lë crédit pour les mesures sanitaires a été approuvé.\nDélies de l'Etranger\nLES OBSÈQUES DE M. DE HONTHOLON Berne, 5 septembre. Le publie a été admis cet après-midi à défiler devant le cercueil renfermant, la dépouille mor telle de l amoassadéûrcie France. Le cercueil est placé sons vu catafalque dans le grand salon de la Favorite, transformé en chapelle ardente. Il est recouvert de l'uniforme de diplomate du défunt. Un coussin placé devant le cercueil sup porte ses nombreuses décorations. Jfte superbes couronnes sont disposées autour du cercueil. Toute l'aptès-midi. un publie recueilli a dé filé devant le corps. On remarquait beaucoup de Français venus de différentes parties de la Suisse. Le personnel de l'ambassade et les mem bres du corps diplomatique montent une garde d'honneur auprès du corps. Les obsèques auront lieu demain matin à onïe heures; eltes seront des plus imposantes. MORTS MYSTÉRIEUSES Bruxelles, 5 septembre. Deux décès mystérieux viennent de se produire à Nie.l, près d'Anvers. En revenant, le 27 août, des fêtes Van Dyr.k, à Anvers, la nommée. Lambert et son fils, âgés respectivement de soixante-dix et de quarante ans. avaient été en proie à de violents vomisse ments et à de Vives douleurs intestinales. Quelques heures après, le garçon rendait le dernier soupir. Depuis lors, l'état de la vieille mère avait donné de légitimes sujets de crainte à son en tourage. qui n a pu l'interroger sur la nature des aliments consommes pendant sou court sé jour â Anvers. Les soies médicaux n'ont pu conjurer le mat et la septuagénaire est morte dimanche dans la soirée. Ces deux décès ont attiré l'attention du Par quet anversois, qui s'est transporté aussitôt sur les lieux, accompagné de deux médecins légistes chargés de procéder à l'autopsie des cadavres. L'UNIVERSITÉ DE SAINT-PÉTERSBOURG Saint-Pétersbourg, 5 septembre. L'autorité directoriale de l'université de .Mos cou vient de refuser l'admission dans cet établis sement de près de trois cents jeunes gens qui la sollicitaient. UNE MAISON QUI S'ÉCROULE bain t-Pétersbourg, 5 septembre. Une maison en «instruction de cinu étages s'est écroulée hier, dans la rue Leurhienbt-rg, par suite de la mauvaise qualité des vieux ma tériaux emoloyés à la bâtir. La calastiophe-étaut survenue pendant la nuit, il n'y a heureusement pas eu de victimes.\nMORT DE M. RISTITCH Belgrade. 5 septembre. L'enterrement de M. iustitch, qui est fixé à demain, sera fait aux frais de l'Eiat, en raison du rôle Important joué par l'ancien régent dans l'histoire contemporaine de la Serbie et de ses Services éniinents rendus à la dynastie desObre novitch et à la patrie serbe. Sa mort constitue uu deuil national. L'ex-roi Milan, le président du Conseil et tous les Ministres arriveront de Niseft pour assister linx funérailles. Le procès de l'attentat a été remis à vendredi prochain, à cause de celte mort. LES PROCÈS MILITAIRES EN ESPAGNE 1 Madrid, 5 septembre. Le procès intenté au général Parédès, com mandant en second de l'escadre Cervern, et le capitaine Diaz Moreu, qui commandait le C risto-\nLECTURES POUR TOUS\nCe qui fait le charme des Lectures pour tous, la Kevue Universelle que publie tous les mois la librairie Hachette et G', c'est aussi bien se» arti cles à la fois amusants et documentés que les nombreuses illustrations qni en augmentent ei> eore l'intérêt. Le numéro de septembre en est une preuve nouvelle et chacun voudra lire : La Journée d'une Humaine, par M. G. Boissier; La Gaieté à Saint- Cyr; Les Explorateurs du Ciels Les Cérémonies du Vatican; Comment comtkittre la Misérè? et plu sieurs Nouvelles d'une lecture attachante, dra matiques ou amusantes, qni plairont à tout ié monde. M.\n'ÀSSASSntC À COUPS DE HACHE\n(De notre correspondant particulier) Auxerre, 5 septembre. Un horrible drame vient de se dérouler ù-flou vray, commune du canton de Ligoy-le-Uhâtel. Un nommé François Fourneau, propriétaire, âgé de soixante-neuf ans, a tué sa feraine à coups rte hache et s'est noyé ensuite. Marié en secondes noces avec une femme déjà veuve deux fois, la nommée Artnanee Droin, âgée de soixante-quatre ans, Fourneau ne vivait pas en bonne intelligence avec sa femme. Us se querellaient souvent pourtdes questions d'intérêt. Lie mari possédait en effet une pro priété, tandis que la femme n'avait presque aucun bien. Enfin, de discussions en querelles et de dis putes eu voies de fait, les époux Fourneau avaient décidé de demander le divorce. En attendant, ils (levaient comparaître aujour d'hui devant le Tribunal correctionnel d'Auxerro pour coups réciproques, mais dans qno dernière seèrie, Foui'neau s'est armé d'une hàeliette et en a frappé sa femme à coups redoublés sur la tête. La malheureuse est morte; elle avait le crâne fracassé. Son crime accompli, Vè\"mari assassin S'e'SÙÎait justice lui-même en se noyant dans la mare voi sine. Toutefois, avant de se jeter à l'eau, il a rédigé un testament aux termes duquel il réclame des obsèques civiles auprès de la tombe de sa pre mière femme et demande que sa propriété soit partagée entre certains de ses héritiers.\nÉCHOS ET NOUVELLES\nLe Président de la Bépubiique, qui était venu lundi pour présider le Conseil des Ministres, a quitté Paris hier matin, à neuf heures, pour rentrer à Hambouillet. M. Loubet, qui était accompagné de MM. Com barieu, directeur du cabinet civil ; du général BaillouU, secrétaire général de la pt-ésidonce, et du commandant lion, a pris place, à la gara Montparnasse, dans'un wagon-salon qui avait été attaché au trafn ordinaire. Sur de quai'de la gare, !o Président de la Ré publique a été salué par MM. Lépine, préfet de police, Càvard, sous-dirëcteur de la Sûreté au Ministère de l'lntérieur, Touny, directeur de la police municipale, et le haut personnel de la C&rnpagnie de l'Ouest.\nHier malin, les personnes qui voyagent,habi tuellement sur la ligne de Saint-Lazare ont éprouvé une véritable surprise en constatant qu'enfin le tunnel des Batignolles était éclairé, partiellement il est vrai, car les travaux ne sont pas encore terminés. L'éclairage est fourni par une longue série d'ampoules électriques placées à 50 centimètres environ l'une de l'autre et à hauteur des com partiments, Ces ampoules sont protégées par un vitrage formé d'épais carreaux de verre, semblables à ceux qui constituent le carrelage de la salle des Pas-Perdus. Le tunnel ne pourra être éclairé complètement que d'ici une huitaine de jours, car le travail des électriciens ne peut se faire queia nuitet à cer taines heures de la journée seulement, étant donné le passage fréquent des trains. Le système d'éclairage qui a été adopté parait satisfaire !a Compagnie, et surtout les voyageurs, qui depuis longtemps se plaignaient que le par cours assez long du tunnel s'effectuât en pleines ténèbres.\nPromenades de monuments. Los progrès accomplis dans l'art de l'ingénieur rendent aujourd'hui fort aisés des travaux qui n'auraient pu jadis être menés à bien. Ctest ainsi que l'on soulève des édifices pour les transporter sur un nouvel emplacement, méthode expédilive aujourd'hui adoptée dans tous les pays du monde. Toutefois, c'est encore en Amérique que les monuments voyagent le plus. Une revue américaine nous annonce que la gare de Jersey-City a été récemment allongée de trente-huit mètres en quelques heures. Comment a-t-on pu réaliser uu pareil tour de force? D'une façon très simple :\nLe portail métallique de la gare, large de 71 mètres, haut de «8 et pesant 500,000 kilos, a été séparé de ses attaches avec le sol, puis mis sur un chemin à roulean, placé lui-même sur rails. On y a ensuite attelé, an moyen de chaînes et de palans, des treuils à vapeur qui ont mis la vaste «rcature en mouvement, à une vitesse va riant entre 1 m. 50 et 3 mètres par minute.\" L'opération a parfaitement réussi. Un travail analogue a été fait en France, avec le même succès, au mois do décembre dernier. On sait que les ingénieurs firent pivoter la galerie de Trente mètres, sectionnée en troijî trobçons, et les placèrent perpendiculairement & l'axe de son emplacement primitif. îl est vrâi que l'un de cés tronçons n'existé plus, mais ce n'est pas l'opération qixi en a dé terminé l'écroulement. Depuis quelque»-jours déjà la galerie de Trente mètres occupait son nouvel emplacement, lorsqu'elle fut en partie dé truite par un cyclone. »\nUne dépêche de Lussac-ies-Eglises (Haute- Vienne) annonce l'a mdrt'de M. Edmond Ernouk ancien Ministre de la Justice, décédé à l'âge de soixante-dix ans. Elu représentant dé la Vienne à l'Assemblée nationale, en 1871, il attaqua vivement la poli* tique de M- Thlers et reçut le portefeuille de la Justice en 1873, dans le premier Cabinet de Bro gtle. Aux élections de 1876, M. Ernoul ne fut pas réélu. Il beut pas plus de succès l'année sui vante, reprit sa place au barreau de Poitiers et demeura, depuis lors, étranger aux luttes poli tiques.\nPropos \"de chasseurs : Quelle différence entre le lièvre et le bon heur? va Le lièvre est quelquefois du rdble, Thaïs 1« bonheur ne l'est jamais ! .1\nVIOLENTE EXPLOSION A TOULON\n(Hé notre correspondant particulier) Toulon, 5 septembre. Ce soir, vers six heures et demie, une violente explosion S'est produite dans fa cave des maga sins de droguerie Mouttoo, où un etnployi était imprudemment descendu a ver une bougie. Ce malheureux a reçu d'atrocos brûlures au visage et aux mains. L'mœndlo a gagné le magasin, et des passants ont été blessés par l'explosion. Le matelot Cal land, du ùévrier, et remployé Jean Gavailo ont été, de ptus,.grièvement brûlés en organisant les secours. Une foule énorme «e presse «tans les rues voi-i sines. i On craint de nouvelles explosions.\nMNMM ÏAIVEBSELLE\nLES PAVILLONS ÉTRANGERS L'édification est activement poussée des pa villons des diverse-puissances: du monde qui ap porteront àla France,â t'approche du vingtième siècle, 3e précieux coûctSurs de leur industrie, de leur commerce et de leur art, en même temps que l'hommage dé leur estime ou de leuramitié. Avec une merveilleuse rapidité, les palais semblent sortir de terre. Une active armée d'ouvriers s'occupe sans cesse à assembler dès poutres, à creuser le sol, à faire naître enfin une ville 'étrangement cap tivante, Car eile semble encore une ville morte. Mais cette villç-là ne tardera pas à prendre vie et elle donnera pendant six mois le specta cle d'une colossale agglomération d'hommes ac courus de tous les points du monde. Le pavillon dont les travaux sont le plus en avance est sans contredit celni des Etals-Unis, de MM. Cooledge et Morin-GouMeaux, architec tes. La charpente est montée jusqu'au deuxième étage et déjà on peut, grâce aux lignes très ac cusées de l'ossature, saisir dans son ensemble l'allure de ce palais. Le pavillon d'ltalie, qui se trouve non loin de lù. fait également très honneur à son habile ar chitecte, M. Salvatori, de Milan, qui lui a donné une «libre très particulière en se servant avec bonheur des défauts constitutifs des matériaux employés. En Italie, les gros bois font générale ment défaut, aussi réunit-on en faisceaux, pour former des charpentes et des poutres, de pe tits bois que l'on relie ensuite avec des arma tures de fer. M. Salvatori a très, heureusement appliqué ce mode de construction à son ptavillon et a réussi, tout en lui-donnant une grande so lidité, à lui laisser une légèreté et une finesse qui ne manquent ni d'art ai de charme- Le pavillon de Turquie n'est pas encore com mencé; à peine voit-on çà et là quelques poutres fiosées à même sur le sol et au-dessus desquel es (lotte orgueilleusement l'étendard écarlate du Commandeur des croyants. L'Autriche a confié l'exécution de son pavillon à une entreprise française dirigée par M. Bauch mann, architecte viennois. Ce pavillon repré sente un grand et bel hôtel de style « Baroeco » qui, en Autriche, fut en grand honneur aux siè cles passés. Les travaux suivent une marche très rapide et bientôt on pourra voir de la Seine les toits et les terrasses du palais se profiler sur le ciel.\nL'architecte du pavillon de la Bosnie et de l'Herzégovine, M. Panek, a sacrifié le style au pittoresque, mais il l'a fait avec uue audace cou ronnée de succès. Les façades synigmétriques sont joyeusement décorées par des applications do bôis décoifpés de curieuse manière. Les toits aux tons éclatants et variés se silhouettent en de nombreux décrochés, et les balcons en encorbel lement, sur lesquels grimpent des plantes viva ces, ne contribuent pas peu a donner à ce pavil lon une note coldrée, vive et originale. A rinté rieur, on pourra admirer de grande» fresques dues au pinceau des meilleurs artistes bosnia ques et herzégoviniens. Le pavillon hongrois, dû à M. Fttzler, est ex trêmement avancé; il constitue un agréable composé des monuments les plus justement cé lèbres du pays dUunyad. On y retrouve la fa çade du château de Vadja, en Transylvanie ; la tour de Kornôez, un morceau de la façade du château de Klobasizoky, le portail de l'église de Gyalafékerva, etc., etc. Le tout, bien que peut | être un peu lourd, donne une impression gothi-\nque et renaissance qui a du charme et de l'ori-1 ginalité. Les sujets de Sa Majesté Britannique ont j adopté îe fer pour ta construction de leur pavil lon, et il faut reconnaître que M. Lutyens. l'ar chitecte chargé de le faire édifier, a su em ployer cette superbe matière avec, un goût par fait\". La plate forme est en fer, ies escaliers sont en fer, tout présente un aspect solide et définitif, bien fait poursurprendrc. ; Ce pavillon représente une maison du temps du roi Henri VUI. La façade se trouve agréablement mouvemen tée par suite de l'avancée très hardie de deux bow-wmdows percés de larges ou vertures. M. Bohnstedt, architecte du pavillon de l'Alle magne, a traité très sérieusement le plan et l'édification de son œuvre; la charpente, qui demeurera apparente, est faite avec un soin scrupuleux tel qu'on la dirait édifiée par un maître du Moyen-Age. M. Bohnstedt a restitué un hôtel allemand, dans le style du seizième siècle. On retrouvera là les motifs décoratifs qui sont tant admirés dans les monuments des vieilles villes germani ques. Avec ses grands pignons de couleur, son beffroi, ses toits et ses clochetons aux tuiles co lorées et vernissées, le pavillon de l'Allemagne constitue une œuvre intéressante et qui sera certainement très visitée. LES ENTRÉES A L'EXPOSITION MM. MHlerand, ministre du Commerce, et Cail laux, ministre des finances, viennent d'adresser à M. Picard, commissaire général de l'Exposi tion, le règlement intérieur des entrées à l'Ex position, règlement approuvé par décret du 21 août 189b. 1 V * Lts droits d'entrée dans chacune des enceintes de l'Exposition Universellè, c'est-à-dire à Paris et à Vincennes, sont fixés de la manière sui vante : Entrée du matin avant 10 heures : 2 francs. Entrée générale de if) à 6 heures ; 1 franc. Entrées du soir à partir de <1 heures :_2 franc» la semaine, 1 franc le dimanche, les jours dé fête légale et certains jours détermines par des arrêtés spéciaux du Ministre du COnfinerée, sur* ia proposition du commissaire général. Le prix des entrées sera perçu au moyen des tickets délivrés aux porteurs de bons à lots. La vente des tickets émis par le Trésor sera' obligatoire à Paris dans tes bureaux de tabac,: les bureaux de poste, les bureaux télégraphiques et lqs kiosques spéciaux établis à cet effet aux abords de l'Exposition. D'autres Intermédiaires pourront être agréés par l'administration des Finances. l>es personnes qui Vendront au public dés tickets émis par le Trésor seront tenues d'affi cher, d'une manière apparente, dans le local affecté à la vente des tickets,, l'autorisation gui leur aura été délivrée par l'Administration. Il est formeUenaèpt interdit de vendre des tickets au-dessus de t franc. j LES FAUTEUILS ROULANTS La Commission d'admissibilité des véhicules à traction d'homme à l'Exposition universelle de 'l9OO a tenu \"hier matin, avenue Rapp. une réu nion préparatoire dans laquelle on a examiné les différentes soumissions offertes. _ Toutes les soumissions étant également inté ressantes, il est plus que probable que les con currents seront soumis à de nouvelles épreuves; et devront fournir un modèle du fauteuil rou lant qu'ils domptent mettre eu service pendant la durée de l'exploitation de leur concession. Une décision définitive à ce sujet sera prise dans quelques jours.\nPARIS\nUn Vol au Palais do Jaslice Dans la matinée d'hier, vers dix heures, un voi qui dénote de la part de son auteur une cer taine audace a été accompli au Palais do Jus tice, dans le vestiaire de l'Ordre des avocats. Go vestiaire, qui est situé h proximité de la bibliothèque, est tenu par une dame 8... Il a été visita?, hier, par Un malfaiteur qui a fait main basse sur divers objets et sur un panier qui contenait,\" eti outre du déjeuner de Mme D...,, un porte-monnaie bien garni. Le vol a été accompli pendant une absence de quelques minutes qu avait faite la gardienne du vestiaire. Plainte a été déposée entre les mains de M. Euriat, commissaire de police du quartier Saint- Germain-l'Auxerrois.\nChagrins d'Amour Hier matin, vers six heures, M. Richard, mar chand de vins-hôtelier établi 35, rue de la Char bonnière. était attiré par des gémissements dans une chambre occupée depuis la veille seulement par une jeune 11110 qui s'était fait inscrire sur le registre Ue l'hôtel sous le nom de Justiue Place, âgée de dix-neuf ans, couturière. C'hôteiicr trouva cette dernière étendue au milieu de la chambre et tenant encore dans sa mai a crispée une fiole de\" teinture d'iode dout elle avait absorbé le contenu. Des gardiens de la paix, informés, accoururent en compagnie d'un médecin, mais avant que ce dernier put prodiguer ses soins à la malheu reuse, Justine Place se frappait en pleine poi trine de plusieurs coups de poignard. C'est dans un état des plus graves que 1 in fortunée a été conduite à 1 hôpital Laribot- M. Moaentheuil, commissaire de police, a ou vert une enquête qui a établi que la jeune fllie avait été abandonnée par un jeune homme qu'elle aimait et avec qui elle espérait se marier prochainement.\nVoisins philanthropes Hier matin, M. Belouino, commissaire de po lice du quartier de la Madeleine, aceotnpagnait un commissaire-priseur pour assister, avec cet officier ministériel,-à la vente par autorité de justice d'un fonds de commerce de tailleur, rue de Moscou. A L'arrivée des deux magistrats, le magasin était envahi par une foule de marchands, courtiers marrons et autres, qui estimaient déjà à vil prix les meubles, comptoirs et étoffes, tan dis que le petit commerçant se désolait dans une arrière-boutique. Au moment où la vente allait commencer, arriva la concierge de l'immeuble qui demanda au tailleur pour quelle somme fi allait être vendu. Pour 500 francs, répondit celui-ci. Bt vous n'avez pas demandé d'argent aux voisins? Je n'ai pas osé. Moi, je n'ai que peu d'argent, mais je suis sûre qu'on trouverait bien la somme.\nSur ces entrefaites, une clame âgée entre en coup de vent et demande au ocrai missaire-prt seiir combien on lût doit. Six cent cinquante francs, répond l'officier ministériel. Je paie tout, dit la dame. Pas du tout, réplique une autre femme qui arrivait Une discussion s'engage entre les deux géné* reuses personnes, lorsque survint un monsieur qui voulut également offrir sa quote-part Bref, la somme fut réunie, le priseur fut payé et tout le monde se retira satis fait, sauf toutefois la bande d'acheteurs qui voyait avec dépit s'échapper une bonne aubaine. Une Mort inexpliquée Deux domestiques au service d'un Anglaîf. M. André M..., demeurant à DiCppe. étaient derniè rement attaqués et roués de coups dans l'une des rues de la station normande, par quatre in dividus qui leur avaient cherché querelle. L'on d'eux se remit proinptement des coups qu'il avait reçus, mats 1 état de son camarade, nommé William Richards, devenait de plus eu plus fn quiétant. M. André M-v }e ramena A Paris, et le pauvre diable subit uni- opération fort douloureuses* la suite de laquelle if succomba avant-hier. Le métterçn de l'état civil ayant refusé le per mis d'inhumer, le corps du malheureux a été envoyée la Morgue aux flhs d'autopsie. Mystérieuse Agression Hier soir, vers dix heures et demie, nn soldai réserviste nommé Jules Bourgin, Agé de trente quatre ans, passait boulevard Neycii compagnie de plusieurs amfe quand, tout A coup, il rut as sailli par un individu qui le renversa sur le sol et le frappa de deux coups de coirteau dans le dos. Les camarades du blessé essayèrent, mafs vai Jlbsaent. de «emparer du meurtrier, qui prit la fuite dans la direction de la porte de Gtignan- Trarisporté'dans une pharmacie, Joies Bourgiu y a été pansé, puis, gui\" sa demande, il a été re conduit a son domicile, rué Marcadet - , Le coapatSte,'\"ïldnt un possède le Signalement «sir Activement recherché par les soins me m Carpin, commissaire do police, qui a reçu h pîaitfte de la victime. Paris la Huit Un journalier. M, Nicolas Horieu. Agé de ein quante-neuf ans, demeurant 8, rne Palatine rentrait chez lui hier matin, débx \"heures lorsque, à la barrière de Levaliois-Perret, à quel que eent mètres du bureau de l'octroi, il fui as sailli à coups de couteau et de revolver par um bande do malfaiteurs. Aux cris poussés par le journalier, des gar diens de ta paix accoururent. Leur apparltioi m>t la bande en fuite, mais deux des agresseurs nommés Chartes Maltais, Agé de trente ans, e Albert Bertier, dix-neuf ans, sans profession u domicile reconnus, purent être arrêtés après un longue poursuite. M. Horieu, frappé de trois coups de couteau c atteiut d'une balle daus Je côté droit, est dange rênsement blessé Son état grave la fait ad mettre d'urgence à l'hôpital Beaujon. Les deux malfaiteurs arrêtés ont été envoyé au Dépôt. Un Joli léonée Un ouvrier terrassier, François Letriban, 4gq de vingt-sept *ans, proférait, il y a jour»,-des menaces contre i'un de ses camara des dechantier, Eugène Hubert, demeurant rua de l'Abbé-Grégoire, et cela à propos d une dis-; russinii qui avait surgi entre ce dcrhlcr et la sœur de Letriban. ' Avant-hier soir, comme-il passait «avenue Bos quet, Letriban était assailli par quatre individus qui le rouèrent de coups et le blessèrent griè vement à, l'aide d'un coup-de-poing américain. Au nombre des agresseurs se trouvait Edgèua Hubert qui avait particulièrement frappé Le triban. Il a été arrêté hier matin à son domicile par M. Pélardy, commissaire de police du quartier, qui l'a envoyé au Dépôt- Quant* Letriban. dont l'état est très grave, il a été transporté à l'hôpital Necker, Bicycliste imprudent Vers une heure et demie de l'après-midi, hier, un hicyciifitc parcourait à toute vitesse le trottoir du boulevard Ney. Ëo face de l'hôpital Bichait, l'imprudent pôda leur renversa une jeune écolière, Adricohe Pé lissier, Agée de dix ans, et la sœur de cette dernière, la petite Renée, âgée de quinze mots. < Dans leur chute, très violente, les enfants furent assez grièvement blessées sur diverses parties du corpé, et notamment ,1 ta tête. Après avoir reçu les premiers soins à l'hôpital Bichat, les pauvres petites out été reconduites en voiture au domicile de leurs parents, 28, cité Dure t. , . , ; L'auteur de l accident, qui s'était empressé de disparaître, est très activement recherché par les Soins du commissaire de police du quartier. Suicide d'un Cambrioleur Un nommé Henri Bernard, Agé de vingt ans, qui, arrêté au moment où il dévalisait une chambre, avait été conduit au commissariat do ia rue du Temple, a prolité d'un moment où it n'était pas surveitié par ses gardiens pour se jeter par la fenêtre du premier étage. Blessé grièvement, cet Individu a été trans porté à tnôpitai Saint-Louis.\nPrise au Piège Depuis quelque temps, un épicier, M. Gautron, demeurant rue Roubaud, constatait que les mar chandises emmagasinées dans sa cave dispa raissaient avec une incroyable rapidité sans que cependant ii put s'expliquer une diminution aussi considérable de ses provisions. Persuadé que quelqu'un le volait, il résolut de (aire bonne garde ei de surprendre le coupable. Dans ee but, il attacha à la porte de sa res serre une soiide ileelle, qui était reliée k une. botte de conserves placée sur son comptoir, do telle sorte' qu'on ne pouvait plus s'introduire, dans la cave sans que le commerçant en fût aussitôt averti. Hier matin, vers huit heures, M. Gautron était occupé à servir quelques clientes, lorsque sou dain, à Dur grande stupéfaction, ces dernières virent ta botte de conserves dégringoler toute seule et le commerçant laisser fà ses balances et quitter brusquement sa boutique. Pénétrant dans sa cave, l'épicier y trouva une femme occupée à emplir une corbeille de pains de savon. Prise sur le fait, elle voulut cependant nier l'évidence. Mise à la disposition de M. Leygonie, commis saire de police, elle refusa de répondre aux.\nBULLETIN FfNANCIKR\nParis, 5 septernhfû. Hier, le marché des Mines avait mMufEaté d'excellentes dispositions, Rur l'avis que le pre stdent Krûger avait accepté de so rem Ire 4ta Conférence du Cap, et le marché tout entier avait sufvi. Aujourd'hui note avoaß la revers de la mé daille. il est question d'une convocation- des -Nfrt— Bistros à Londres. On an conclut tout de suite que les «flaires du Transvaai doivent M 4 ta vidiio de sambi-ouitler. Las spéculateurs qui avaient acheté des mines oes jonrsN-l ot qui se trouvent on béuéflces n'empressent de les réali ser. De 14 une lourdeur qt» arrête le mouvement de reprise qui se dessinait hier. On signale do vives demandes sur les obliga tions de Panama, qui clôturent en hausse mar quée, Un accord serait, dit-on, établi eu principe entre la Compagnie et le groupe américain. ... Le 3 0/0 a oscillé tout le temps entre iÛO © et 100 55; Il Unit à 100 52, en perle do 10 centimes sur hier. L'ltalien so tient sans changement à 92 15. L'Extérieure espagnole flnit faible it 61 42, Les fond» ottomans conservent leur bonne attitude; le Turc D fait 23'30, la Banque otto mane. 510. i . Le 3 0/0 portugais passe de 2140 4 24. Rien n'est moditlé dans les cours de «es So cl étés de crédit. Nous retrouvons la Banduo de Paris à 1052, le Crédit Lyonnais à 970,1 e Crédit Foncier à 7i(f, ta Banque Intêrnnttonaio h Oit. Lee Chemins espagnols perdent un# légère fraction. Ce Non! de l'Espagne passe île Wf> 4 194, le Saragosse de 257 4 854. Le Suez reste ferme A 3575. Le Rio est d'une remarquable fermeté.Jnu |ours avec beautoup d entrain. 11 a cote 1190 el li flnit 1 1187. * Les Mines d'or, pCptenile de-> nouvelles mises en circulation, reviennent en arrière. La Hand Mines faiblit de 988 à 969. LTïast Rattd Se Imita à 170, la Gpldllelds A «il. La May ConsolitWted clôture 14 «5. la CimcâSter à 73, fa Stmmér and Jackà 156, la Village 4 225 50. *-> \" CObtVS DE CLOTURE 3*WO 100 62 Turc. ....... 23 90 1ta1ien......... 92 45 I Banq. Ottomane 570 .. < j Extérieure .... 61 42 I Rio . 1187 ..\nRHUM CHÀUVET\nVAgriculture tîouvclte est de tous Ifcß journaux afrriirtrlos tUMmnMaffW le plu H complet et le mfmix Prix du numéro : 10 centimes, I», rue d KnirWen, «1 chei toua les dépositaire» du Petit Parisien.\nt questions que lui po»»U ie aiagiStrat .1 <Jopn« une fausse adresse. Toutefois, cite fut bien vite reconnus. Cest une femme de trente-cinq ans, JuKenhè Nor» rioud, demeurant impasse Franchement, qui demuis longtemps ne vn que de vols, une perqoistfioa opérée chez elle a amené 1% découverte d'une quantité de marchand!»» vô-, lies cha M. Gautroa et d'autres commerçants du quartier. Ecrasé par ta Voiturt Dans l'après-midi d hier, vers quatre hetfrrè, une voiture dite « plateau », chargée de aso» ta eharbou. pose, ut eu face du numéro 96 <M la rua de Tanger, lorsqu'elle tut tout à coup violem ment accrochée par un autre véhicule. Par suite du choc, le conducteur du premier véhicule, Jules Bavard, âge de cinquante et vm ans, demeurant s*>, rue Mathis, fut précipMMÎ bas .de son siège, et ii tomba si malheureuse ment, que les roues du plateau lui passèrent sur le milieu du corps. Relevé aussitôt par dès passants, l'infortuné fut transporté dans une pharmacie de ta rue du Flandre où ou lui prodigua les premier» soiaè, puis une voiture dos Amhulaaccs urbaiuMt mandée en toute ftSte, le conduisit h l'hôpital Saint-Louis. Son état est dos pins alarmants. M. Dbrnarquay, cofmnissaire de police .Jti quartier de la Viitette, a ouvert une enquêta aitn d'établir 1e» responsabilités. Confrontations à la M orgue Hier soie, k trois heures et demie, a été ex traite de la prison Sauit-bàïare la nommée Mélanie Ouàfénkrd. née a Bourges, journalière, âgée de trente-cinq ans, demeurant cimntte-Ho», à Viitejuif. Cette femme est inculpée d'avoir, il y trois jours, tue sou enfant, une petite iiHe qài venait ae naître. Bile a été conduite ft la Morgue pour Mre •con frontée avec le cadavre, ra.Jieht présent» àta confrontation MM. Joiioj, juge duißlrucfton, et Hainard, sons-chef dp la dureté. L'inculpée a rS coilßu avoir étranglé son enfaut à l'aide d'iui cordon de son tablier et avoir placé ensuite le petft cadavre dans une marmite eu fer qu'alto avait descendue dans une cave où des voisine la i découvrirent. „ Après ces aveux, Melanie Ouignard a été ra monée à daim-Lazare. Peu de temps après»,'en présence de» mêmes ■ magistrats, aou hep, In confrontation du pl<jnt bier Louis Dauvergne, âgé de cinquante ni», avec le cadavre de su victime, Aline Berlour, 4gce • de vingt-quatre ail». Dans la ntiit du SF atf 90\"août, passant dans la 1 rue de VanVès, il avait aperçu sa maîtresse au bras d'un antre individu. Fou de jalousie, It'ttiï ' avait planté son couteau entre les deux'-épaules, t Le lendemain, Aline lîerteur montait à'RNA . pital dû eite avait été transportée. -Quant à Lèuis I Dauvergne, il était arrêté la nuit même de son 1 crime. ■ ! La ronfronUtion a été très émouvante : |o meurtrier a raconté en pleurant qu'il avait oijïi 4-un mouvement de fureur aveugle et qu'il ro greltMt auièrewitmt son acte criminel Avec Ja permission du juge, il a embrassé deux fois sa victime sur le front; puis il u re -1 nouvelé sus aveux. „l Louis Dauvergne est actuellement 4 la prison de la Satrtê.\nLe Commandant Marchand à Fashofla. Tel est le titre sous lequel la Musée Or ovin oflftre à ses visiteurs un des [dus émouvants épisodes de la campagne du jeune héros : l'entrevue 4 bord du Oai avoo te sirctar Kitchauer.\ny ï^etrt\n■ S 55\nVALEURS FRANÇAISES (actions' » .-a rr€««. Clètan isieir- fhïi A tel. et Chant, de la Loire. Forg. et Aciér Nord et Est Comp. des Wagons-Lits.. Fers-Aciers Robert etC*. L'Eclairage Eleetricnie .. Société G'*Eiect. et Indust. 088 .. 1385 .. 159 .. 1-36 .. 6*9 .. 790 -J 1385 758 .. 127 . 588 75 ... 561 .. 561 Chantiers de la Gironde. Const. de Levallois-Perret Forg. et Chant, de la Méd. Proc Thomson-Houston Bateaux-Parisiens. Charg-réun-lC 1 * Fr.rieNaT.)i TTamw. dép.Deux-Sévres Tremw.,ent. éiec. Hongrie C ' Havraisc Péninsulaire. Agence Havas Annuaire Didot-Botttn... Bénédictine de Fécamp.. 667 .. 196 .. 895* 1*25 .. 750 .. 12*4 50 450 .. 50 .. 550 .. 480 .. 1320 .. 5050 .. 661 128 826 1430 720 12 tJ 50 535 590 .. 590 1 ri if*1 *\"' »ùj*■ th.V. lïfiC, 1759 50 t755 jWTsi » 1 « JM 691 .. ... 644 50 645 K™ SlffSWfitfl iMllM 3215 ... 3210 .. Figaro. 767 .. 769 .. Petit Parisien, p»ex-c. 47 — actions ex-c. 47 Phosphates de (iafaa Grande Distillée* Cusenier Grands Moulins de Corbeil Société génér de Laiterie Lits militaires 1060 .. 1300 .. 1125 .. 880 .. 340 . . 190 .. 1510 .. .. *t« 883 310 194 1510 i» Le Printemps 652 50 651 9114 Tour Eiffel, act. de jouis — parts bénéhc. Bec Auer français Monaco (Cercle Etrang-V- 435 .. 390 . *80 .. 435 •* 4W6 . *100 Jumelles (Société intern 1 *; Jumelles de Théâtre. Musée Grévin. act Ta ver*\" PoussetetRoyaie Mode Nationale ..... .... Chalets de nécessité Chaussures «Incroyable- Chaussures franç*\" ..S v g*|. 122 50 55 . LÏ70 .. 175 .. 92 .. t400 . 190 .. 118 . 92 116 ■ Biscuits Oitbet - obi *25 0 /0 r . à MO Eaux gazeuses et miner'\" Rest 1 Paillard et Maire... VALEURS ÉTRANGÈRES Anglais i 3.4 0(0 Argentin IÏOO Autrichien S 0,0 (papier). — 4 #'0 fort 112 50 98 . 80 .. 140 .. 106 95 460 50 81 15 191 70 112 98 77 461 101 ? 76 — Oblig. domaniales. Belgique 2 MOiO.., 313 102 25 91 *5 315 ôi 69 - 4 m 0,0 1SS3 63 76 63 60 — 4 0(0 1800 ...... _ s o/o 1808 îFunding Bulgare 4 o/o tsse.. ...... 62 96 87 M 4U .. 6295 87 60 1 417 ..\n;gH@Hrffly^ra 1 * >; * *-T^yV!n*ii^A!/£^3!Da^Et3^KS^^.\nÀ\nOBLIGATIONS DIVERSES §*& I'î5\" Banque hypotii. r. tuuu fr. 574 75 ses 56 — — 500 fr - M» S» 442 Imm.de France, r.à 1000 fr. 163.. 165 60 Bône à Guelma 3 O'O 446 .. 141 35 Medoe 3 0/0. r. à 500 fr— 989 .. 391- Est-Espagne. MO ouest-Espagne,..50 , Sud-Espagne 140 Brésiliens * 1/2 0/0 1887 .. 361 .. 397 .. - 1 1/2 0/0 189S... » .. •• Argentins, oblig. 5 0/0... 369 Cliem. deferdesColonies 197 ... «5 50 — Départ. 30/0 «Wfi 140 .. _ — 1887 140 .. 141 50 — - 1888 HO 25 Economiques 3 8/0 438 .. 438 . : - du Nord 4 0/0. 189 .. 488 Ethiopiens 3 0/0. MO.. 290 .. - — 7J5 fr. p.. 398 Est-Algériea 3 0/0 441 .. 445 75 Est 5 0/0 602 .. 667 50 - I 9/0....» 458 .. 458 — 3 a/P nouveau 460 .. 453 to 2 1/2 0/0 110 50 417 5C Ardenoes 3 i/o 460 .. 457 50 Ain-Tlzy à Mascara 30/0. 42» .. 420 .. Mécharia à Aîo-Sefra., 496 „ ModzbahMéchéria 1® Mostaganem à Tiaret... 430 .. *32 .. Grande-Ceinture 464 Lyon 5 0/0 1285 .. .... .. — 3 0/0 *59.. 460 50 Bourbonnais 3 8/0 457 457 » Dauphiné 3 0/0 *56 50 455 M Méditerranée 5 0/0 648 50 649.. - 30/0 435 - *1/2 0/0.... 42! 75 «7 t.VOB (IVwto» p......... i. *58 85 4*9.. IfusioB 1886 *61 *62 Victor-Kmmannuc-i 1862... *60 . 458 » Midi 3 0/0 *57 . «8 50 — — nouveau ..... 461 - 461 M — 2 t/t OjfO *17 50 *17 5( Nord 3 0/0 462 .. 464 Orléans i 0/0 *58 50 *60 — — nouveau.... *65 . 466 — 2 1/2 0/0 416 Ouest 3 0/0 458 50 460 .. — — nouveau *60 25 462 .- — 2 1/2 0/0 « *90 .. 420 Ouest-Algérien 3 0/0 448 . 411 Camp, franoo-aigénenne. 61 .. 61 Sud de In France 3 0« 438 .-. 437 Foncier colon, r. à 420 fr. 960 _ ~ r. à 350 fr 211 Comp générale Baux 3 0, 0 460 .. 460 ■. — - - 50/0 516 Eaux pour f étranger 4*9-, • •• .< ,;omp- Parie, du Gaz 4 0/0 503 .. 502 *0 Gaz oentrat i 0/9 M9 .. 519 Gaz France et étranger - 502 .. 504 .. — Conpuû française 2» .« ... - -, — de Gand . 4*3 ••\n","AUTOUR DE PARIS\n' Conrbevoie. Hier matin, à six heures, M. 'Baujenval, patron du bateau-lavoir ancré près îdu pont Bineau, a repêché le corps d'une femme d'environ cinquante ans, vêtue de deuil, dont ■les poches étaient retournées. 1/identité de la malheureuse n'ayant pu être établie, le corps a été transporté à fa Morgue. Une enquête a été aussitôt ouverte pour établir si l'on se trouve en présence d'un crime ou d'un suicide. , Clicby. Hier soir a eu lieu, salle Cresté, la grande fête familiale organisée, rue de Paris, par la Caisse de la Solidarité ouvrière, avec le .concours de la Société musicale • la Jeunesse de 'dichy ». Après le concert, un bal des plus brillants a eu .Heu ; U a été proeédé ensuite au tirage d'une grande tombola comprenant plusieurs lots im portants. ; M»» Hier après-midi, le jaune Fernand Pi queux, âgé de quinze ans, demeurant avec ses parents à Asnières, quai de Seine, passait à bi cyclette quai de Clichy, lorsque, par suite d'un taux mouvement de guidon, il est allé se jeter dans les roues d'un tombereau. ' La machine a été mise en pièces et le mal heureux jeune homme a été grièvement blesse té la tête et à la poitrine. ! On adû le transporter à l'hôpital Beaujon. Levai lois-Perret Un charretier, Victor '.Grenu, demeurant me de la Jonquière, à Paris, âgé de quarante-trois ans, passait, hier après >midi, avec son attelage, rue du Bois, lorsque, par suite d'un violent sursaut, il fut précipite de «on siège sur tes pavés. Les deux roues lui passèrent sur le corps, lui êerasant le bras droit et lui enfonçant plusieurs ;côtes. Le malheureux, dans un état des plus graves, ÎR été transporté à l'hôpital Beaujon. Bois-Colombes. La nuit dernière, des mal faiteurs se sont introduits par effraction et es calade, en l'absence du propriétaire, dans le pa pillon habité par M. Bertrand, entrepreneur, rue du Havre. Tous les meubles ont été éventrés, l'apparte ment a été complètement mis sens dessus des sous et les malfaiteurs ont emporté pour plus de 8,000 francs de bijoux, d'argent et d'objets , précieux. . , Les auteurs de ee coup de main audacieux «ont activement recherchés. Saint-Denis. Un employé, M. Louis Isaac, âgé de cinquante ans, demeurant 21, rue de Strasbourg, rentrait chez lui hier soir, vers dix heures, lorsque, parvenu au deuxième étage de la maison qu il habite, il perdit l'équilibre et tomba k la renverse dans l'escalier. Le malheureux se fractura le crâne et expira presque auesitôt. Un autre accident du même genre s'est produit à la même heure 10, rue de Ta Boulan gerie. Mine Florentine Delloning, la mère d'une des rosières couronnées cette année, a glissé dans «on escalier en rentrant chez elle et s'est fait, «n tombant, de si graves blessures qu'on a dû la faire admettre k l'hôpital Saint-Denis. Saint-Mandé. Les gardes du bois de Vin cennes de ronde hier matin ont trouvé pendu à une branche d'un chêne du massif de la Demi- Lune le corps d'un homme paraissant âgé de soixante ans environ et très convenablement Vêtu. Le linge du défunt avait été soigneusement démarqué et l'on n'a trouvé sur lui aucune pièce permettant d'établir son identité. Le corps a été envoyé k la Morgue. Nogent-sur-Marne. Deux jeunes gens, fdM. Louis Enient et Jules Moreau, faisant, hier matin, une promenade en Marne, allaient s'en gager dans le petit bras de l'lle de Beauté, lors- Sue leur embarcation, prise dans un remous, bavira. Les deux canotiers purent s'accrocher à la quille de leur bateau en attendant l'arrivée de baigneurs qui se portèrent à leur secours. Lun de ces derniers, M. Strologa, construc teur à Joinville-le-Pont, qui n'avait pas hésité à se jeter à la Marne, fut assez heureux pour ra mener sur la berge les deux naufragés, qui au raient infailliblement péri sans son intervention. La Queue-en-Brie. Un rentier, décédé dans la commune de La Queue-en-Brie, M. Do dier, a laissé par testament une rente annuelle destinée à remettre un livret de Caisse d'épar gne à chaque élève, garçons et filles, ayant suivi les cours des écoles communales avec succès. La remise de ces livrets a été faite, hier lundi, par MM. Kouart, maire de La Queue-en-Brie, et son adjoint, M. Pasquier. Cette petite cérémonie a été suivie d'un lunch et d' un bal offerts aux enfants. Saint-Maurice. Un vol a été commis hier matin à Saint-Maurice. A huit heures, pendant l'office du matin, des malfaiteurs se sont introduits par escalade et effraction dans le presbytère de la paroisse et ont commencé à en dévaliser les différentes pièces. Surpris par un enfant de chœur, ils s'en fuirent daus les bois où l'on perdit bientôt leurs .traces. Les voleurs ont emporté plusieurs montres, des bijoux et une somme de 500 francs apparte nant au sacristain, M. Jean Heil, dont ils avaient fracturé l'armoire. Montrouge. M. Susset, commissaire de po lice, a opéré avant-hier soir, ù l'aide de ses agentset des gendarmes, une rafle dans laquelle une cinquantaine de vagabonds, hommes et femmes, ont été arrêtés.\nTous ces individus se réfugiaient, la nuit ve nue, dans d'anciennes carrières, situées sur le chemin de Bagneux, qu'ils avaient transformées en véritables cavernes. Quarante-deux' des arrêtés ont été envoyés au Dépôt. Malakotf. M. Hoequet, commissaire de po lice de Vanves, a procédé, avant-hier, à l'arres tation d'un dangereux repris de justice. Charles Chassagnaid. âgé de dix-neuf ans, demeurant 59, rue du Plateau, à Vanves. Il y a quelque temps, au moment où M. Bir man, sergent de la compagnie des sapeurs-pom piers, se rendait, en courant, à un incendie, Ctussagnanl, sans motif aucun, le frappait d'un formidable coup de coup-de-poing américainqu. fit une gravé blessure à la victime. Arcueil-Cacltan. A la suite du vote de di manche dernier, par lequel les électeurs ont complété l'assemblée communale, les membres de la minorité composée de MM. Barthélémy, Dalrao, Malaurant, Pianet, Poensin et Vaucanson ont adressé leur démission collective à M. de àelves, préfet de la Seine.\nLES COURSES\nNEUILLY-I.BVALI.OIS Aujourd'hui mercredi 6 septembre 1t99\nPRIX GISBLLE. Au trot monté, 2,000 francs, 3,200 mètres. Sibérie, Smolensk. PRIX SERPOLET. Au trot monté, 3,000 francs, 4,200 mètres. Quitte, Royal Normand. PRIX DE BAGATELLE. Au trot attelé, 3,000 fr., 3,200 mètres. Pompier, Thisaho. PRIX DES VENDANGES. —AU trot monté,3,oûofr., 3,700 mètres. Sfax, Sarah. PRIX DE SURESNES. Au trot monté, 3,000 fr., 3,700 mètres. Rivale, Romaimil'e. Demain jeudi 7 septembre, courses à Saint- Ouen.\nLA TEMPERATURE\nMercredi »' septembre. H* jour de CANNÉE, 71- JOUI de fêlé. Saint DotMtien.\nLever du soleil ai h. Si. coucher à * h. SI. Lever i ia lune àI h. St, coucher à minuit 47. Hier temps nuageux dans la matinée ; beau temps pendant le reste de la journée. La dépression signalée hier i l'ouest de l'lrlande se dirige ver» la Norvège. Un minimum secondaire se forme à l'entrée de la Manche, où le vent souffle du sud Les fortes pressions du centre du continent tendent à se retirer vers le sud. Le vent est faible d'entre est et sud, avec mer belle sur notre littoral. Des pluies sont tombées dans l'ouest des Iles- Britanniques, sur la Scandinavie et la Russie ; en France, on signale des éclairs seulement à Biarritz et à Perpignan. La température est généralement en hausse. Les maxirna observé» hier sur nos régions ont été de Sâ* a Limoges et à Bordeaux, 3t à Toulouse, 32 a Nantes, 3t â Biarritz, Clermont, Lyon, Marseille et Monaco. En France, un temps chaud est encore probable, avec ondées orageuses dans le nord et l'ouest. Situation particulière aux ports français : la mer est généralement belle. Variation» atmospneriquea du mardi 5 septembre, é notre salle des dépèches : USURES BAROMETRE THERMOMETRE A 8 h matin 758 •/■ 12* au-dessus dé 0 Midi <6O \"/• 2S* 4 h. soir 762 •/• 25* Minuit 760 •/* 22* NAVIGATION FLUVIALE. 5 septembre, 7 heures <lt: matin : HAUTE-SuntE. Pont de Seine, i Montereau, 1*48; écluse de Varennes, 2*14 i pont de Melun, 2*6» : pont de Corbeil, 1*68; écluse de Port-à l'Anglais, 2-86. MARNE. —Ecluse de Lumières, 2*14; écluse de Cha ttfert, 2-J2 ; écluse de Charenton, 2*21. BASSE-SEINE Ecluse du canal Saint-Martin, 1*9»; pont de la Tournelle. o*B7 ; pont Royal, 2*54; ecluse de Suresne*. 4*18; barrage de Hezons. 3-38; pont de Mantes, 3*06; écluse de Mérlcourt. 3*ll. OISE. barrage de Venette. I*3l.\nBULLETIN DU TRAVAIL\nUNE GRÈVE OE TISSEURS « UVAL\nLes ouvriers des usines de tissage de MM.De latouchc, Griveau, Chevrie et Chaplet, k Laval, sont en grève. Les ouvriers et ouvrières, au nombre de 1,000 environ, réclament une augmentation de salaire,\nU GRÈVE D'ANVERS\nNotre correspondant d'Anvers nous informe que la grève continue. Divers incidents sesoat produits,celui-ci entre autres : La Société Geriingand C* s'était entendue avec la Firme-Letzer pour conduire à quai le trois mâts anglais Palkland-llank, arrivé d'Amérique avec une cargaison de grains, et dont le tirant d'eau est de près de sept mètres. Le personnel des remorqueurs de la Firme- Letzer refusa de se charger de ce remorquage et se mit en grève. Le Palkland-Bank dut rester au mouillage près d'Austruweel, où il est tou jours. Un navire anglais, le Chelmsford, arrivé du port du Pirée, se trouve immobilisé dans les mêmes conditions.\nUn remorqueur hollandais a (ait son appari tion dans le port et a pris à la remorque un ba teau du Rhin. Sur le haut du fleuve le service de remorquage est assuré par la partie du per sonnel de la Firme-Letzer, reste à l'ouvrage, mais on n'est pas sans inquiétude de ce côté. Le mouvement menace de s'étendre aux bateaux qui font le service sur le Hupel et sur les ca naux. Quelques atteintes à la liberté du travail sont\nsignalées à la polies. Les feux sont actuelle ment éteints à bord de 37 bateaux. D'autre part, les dockers maintiennent intégralement leurs re vendications, ils réclament double salaire pour le travail de nuit et le travail du dimanche. Les ouvriers huiliers de Merxem abondonne ront le travail demain si leur salaire antérieur n'est pas rétabli. Les grévistes seraient suivis par <les certaines d'ouvriers des moulins et des fabriques situés dans ce faubourg. Certains navires, qui avaient charge a Dun kerque et à Rotterdam, à destination d'Anvers, le mois dernier, sont mouillés au large, ne pou vant pénétrer dans le port.\nDEPARTEMENTS\nMardi 5 septembre. Compté?ne —Un nommé Dufay, âgé de qua rante ans, manouvrier, demeurant à Cuise-la- Motte. revenait ce matin de conduire un tom bereau de fumier et suivait le chemin de halage monté dans son véhicule. Son cheval, effrayé par un attelage de bœufs, alla tomber dans l'Aisne avec son conducteur qui fut noyé. Chétaaudun. M. Levassor, meunier à Mon tigny, chassait hier en compaguie de son gendre, M. Riçois, et de plusieurs amis. Les chasseurs exploraient les broussailles et M. Levassor, ayant entendu du bruit, crut que c'était un lièvre qui fuyait, ii tira dans ia cepée et atteignit son gendre, qui fut grièvement blessé au naut des jambes. On dut ramener l'infortuné chasseur à Cloyes, où il reçut les soins d'un médecin.\nCourrier des Théâtres\nCe soir, au théâtre Cluny, première représenta tion de : le Petit Ptueron rouge.\nLes soirées d'abonnement pour la saison 1899- 1900 auront lieu les mardis, jeudis et samedis et seront divisées en six séries donnant chacune droit à vingt représentations. Les œuvres nouvelles et reprises inscrites au programme sont : Œuvres nouvelles : Louise, de M. Gustave Char pentier; William Ratdiff, de M. Xavier Leroux; le Juif polonais, de M. Erlanger; la Pille de Ta barin, de M. Gabriel Pierné; TUama, de M.Geor ges Hue; Ptlias et Mélisandre, de M. Debussy; la Harpe et le Glaive, de M. Germain Laurens; Circi, de MM. P. et L. Hillemacher; la Troupe Jolicœur, de M. Arthur Coquard; la Petite Mai son, de M. William Charmet; Musette, de M. Ed mond M'tssa; les Pêcheurs de Saint-Jean, de M. Ch.-M. Widor; le Légataire universel, de M. Georges PfeifTer; Javotte, de M. Camitle Saint- Saëns ; la Chambre bleue, de M. Jutes Bouval ; la Soeur de Jocrisse, de M. Bancs ; Pmg-Sin, de M, Henri Maréchal; le Secret de Montre Comille, da M. Parés. Et parmi les ouvrsges étrangers : Hansel et Gretel, de M. Humperdinck; Paillasse, de M. Léoncavalio. Reprises : Orphée et Iphigime en Tauride, de Gluck; \"les Noces de Pigaro, de Mozart; Proser pine, de Saint-Saéns; Werther, de Massenet; les Pêcheurs de Perles, de Bizet; ia Basoche, de Messager; la Servartle maîtresse, de Pergoléae, etc., etc. Sons parier du répertoire habituel.\nA l'Opéra, ce soir, Tannhseuser. Mlles Àckté, Grandjean, Agussol; MM. Alvsrex, Renaud, Four nets, etc., etc.\nL'accueil enthousiaste que le publie si difficile de la première avait fait à Cognc-l)ur n'est rien en comparaison de l'attitude des spectateurs ac tuels. Ce n'est tous les soirs au théâtre de 1 Ambigu qu'une succession ininterrompue de bravos du commencement à la fin de la soirée, non seule ment pour l'auteur, mais aussi pour les interprètes qui jouent avec une grande conviction les rôles qui leur sont dévolus. Une part du succès revient également au déco rateur Jambon, qui a fait une merveille de plus : le décor de la Forge, étonnant de réalisme et de couleur. La deuxième matinée du nouveau succès de l'Ambigu aura lieu dimanche prochain.\nDes pourparlers sont engagés entre M. 0. de Lagoanère et l'acquéreur du théâtre des Folies- Dramatiques, et les signatures seront très pro chainement échangées. M. 0. de Lagoanère deviendrait seul directeur de ce théâtre, dont il ferait un théâtre de musique populaire.\nIl est possible que nous ayons, à l'Ambigu, au moment de- l'Exposition, la pièce à laquelle Wil liam Busnaoh met la dernière main, et qui est ti rée de ta Bète humaine, d'Emile Zola. Ce serait une comédie dramatique â grand spec tacle.\nNous apprenons la mort du jeune Henry Kar tun, le petit et prodigieux pianiste russe, si ap plaudi dans les concerts parisiens, décédé à Paris à l'âge de neuf ans. L'inhumation a eu lieu hier au cimetière de Pantin.\nL'école préparatoire de musique pour les jeunes\nfilles, 15, rue Lagrange, cinquième arrondisse ment, fera le réouverture de ses cours gratuits du dimanche le 10 septembre. Les inscriptions sont reçues tous les jours, di manche excepté, de deux à cinq heures.\nCONCERTS ET DIVERTISSEMENTS\n—~ Demain jeudi, à deux heures et demie, pre mière matinée de la saison à l'Eldorado,\n-**«. La réouverture de la Scala, qui devait avoir lieu demain soir jeudi, est renvoyée au lendemain vendredi, 8 septembre, irrévocablement.\ndames Jeffries mérite son titre de Roi des boxeurs ; il est invincible. Rappelons qu'il n'a plus que deux soireet à don ner à Marigny.\nLes luttes féminines au Jardin de Paris. Voilà plus qu'il n'en faut pour retenir le public qui, chaque soir, s'intéresse et prend goût à ces luttes, exécutées dans toutes les règles de l'arL\n-vw On demande des danseuses à l'Olympia. S'adresser, de deux à quatre heures, 2, rue Cau martin, à M. Thalès.\nTIRAGE DES OBLIGATIONS DE LA AILLE DE PARIS\nHier matin a eu lieu, dans les magasius de la Ville de Paris, 9, rue La Fontaine, le troisième tirage des obligations à rembourser pour l'Em prunt contracté par la Ville en 1398. Le numéro 531,774 gagne 100,000 francs. Le numéro 582,070 gagne 50,000 francs. Les numéros 0K1.587 20,335 489,928 115,668 gagnent chacun 10,000 francs. Les numéros 435,929 657,300 652,440 366,462 gagnent chacun 5,000 francs. Les 40 numéros suivants sont remboursés chacun par 1,000 francs :\nCRÉDIT FONCIER DE FRANCE\nTIBAOSS DU 5 SEPTEMBRE 1899 Obligations foncières S O/O iiît Le numéro 25,100 gagne 100,000 francs. Le numéro 1,493,538 gagne 100,000 francs. Le numéro 1,676,817 gagne 25,000 francs. Le numéro 1,283,604 gagne 10,000 francs. Le numéro 1,300,651 gagne 10,000 francs. Les cinq numéros suivants gagnent chacun 5,000 francs : 136 610 | 177 800 | 208 842 | 683 .133 | 996 908 Les quatre-vingt-dix numéros suivante gagnent chacun 1,000 francs : A. >np . rcn m A » -bas vm i Ail «M\\l 4 i HW\nObligations foncières l in 0/» lits Le numéro 589,737 gagne 100,000 francs. Le numéro 300,565 gagne 25,(JÛ0 francs. Les six numéros suivante gagnent chacun 5,000 francs : 936,714 - 841,342 - 231,165 - 813,999 81,016 - 582,553. Les quarante-cinq numéros suivants gagnent chacun 1,000 francs :\nLES SPORTS\nAPRÈS PARIS-OSTENDE\nAprès la course de Paris-Ostende, dout nous avons donné les résultats complets, les chauf feurs ont organisé une caravane fort animée et ont été visiter Bruges. De retour à Ostende, ils ont pris part au concours d'élégance dont voici le palmarès : Voitures de vitesse : 1\" prix, Lemaltre ; 2* prix. Broc; 3\" prix, Flash. ; Voitures de touristes : 1\" prix, Fallot; 2* prix, Rowis; 3* prix, Brillée; 4' prix, Kitabgi; 5' prix, Ed. OUot; 6* prix, Dcvallée; V prix, Rolls. Voitures électriques : 1™\" prix, MM. Bouquet, Garein, Schivre. Voiturettes : 1\" prix, Doriot; 2* prix, Filtz\n3* prix, Nagelmaeekers ; 4* prix, Bllhoucl; 5* prix, Deschamps; 6» prix, Deler; 7* prix, Dutac. Les prix étaient fort beaux. PARIS-BOULOGNE AUTOMOBILE Le programme de la course d'automobiles de Paris-Boulogne-sur-Mer, organisée à l'occasion du Congrès pour l'avancement des sciences, vient dé subir quelques modifications impor tantes. Voici les conditions définitives de cette course : Date. Dimanche 17 septembre. Itinéraire. Saint-Qermain-en-Laye (départ), Pontoise. Méru, Beauvais, Orandvilliers, Poix, Abbeville. Montreuil-sur-Mer, Samer, Boulo gne-sur-Mer (230 kilomètres). Prix. 4,000 francs espèces, plus le montant intégral des entrées (droit d'engagement). Catégories. 1* Voitures et voiturettes dont le moteur fait 6 chevaux ou plus. 2* Voitures et voiturettes dont le moteur fait moins de 6 chevaux. 3* Molocyelee à deux places occupées (avant train ou voiturelies).\nMEMENTO SPORTIF '7 fi majrj f'rft *— f - A NMT 4M? ■VW Au CONCOURS d'élégance d'Ostemle, les premiers prix des catégories de voitures de vi tesse. de voitures de touristes et de voiturettes sont revenus aux véhicules Peugeot : voilures de MM. Lemaître. Fallot et Doriot. La BICYCLETTE • La Française », marque . Diamant., voilà la bicyclette que doivent mon ter les vrais touristes.\nCONCERTS ET ORPHÉONS\nDU MERCREDI 6 SEPTEMBRE\nSel Ai heures\nPALAIS-ROYAL se» régiment de ligne. Chef : M. André. Marche de Tannhmuaer. Wagner. Ouverture de Stradeila. Flotow Souvenir de Bade. Léonard — Mosaïque sur Samaon et Dafila, Saint-Saéns. Les Amourettes, OungO SQUARE US VAUUIRARO SS» régiment de ligne Chef : M. Bd. Grossin. Ouverture militaire. X... - Concerto pour clari nette, Wettge. Les Amourettes, Gurg'f. Roméo et Juliette, Gounod. Franfreluche, Turlet\nBULLETIN COMMERCIAL\nI DU MARDI 5 SttPTEMBRK\nStock (pipes) 31*18 | Circulation isacs) Sucres raffinés, de 106 à 106 50 lea 100 kilos. Suctob raffines surchoix, cassés, rangés en cais ses, de Ito A liS. éYtrme.v de boulangerie. On cote : marque de Corbeil, 59 fir.; autres marques, de 57 fr. 4 20 fr, les 100 kilos.\nLE HAVRE, 5 SEPTEMBRE (DEPECHE)\nJVlai-ofciéi AUX Veaux\nLa Villette, mardi 5 septembre. Veaux amenés. Ji6 : vendus, 205. Vente mauvaise et légère baisse. Le» veauxde choix de Seine-et-Marne, de I Eure, de Selne-et-Oi*e, d'Eure-et-Loir, du 1-otret, se sont dé taillés de !» à s» et en bande ont obtenu de 85 a 1» c. Les champenois se sont vendus de 25 A «5 en bande et jnsqu'è 88 c. au détail ; les flamand* de 75 à 85 c.; les gourna.veux et les manceanx de 70 A 0 c.; les autres provenances de «0 h 7# c. Le tout par 4/2 Kilo de viande nette METAUX (H» kilos, Paris) Cuivré, Chili en barres, V marque. . 200 50 _ marque ordinaire... 11» 60 en lingots et plaques. 202 85\ntttam, Bancs, lt*. Havre ou Parla il* .. t'tomb. marques ordinaires il.. Zinc. Silésie. liv. Havre autre* bonnes marques. Paria .. «•\nCe numéro contient en outre un intéressant article illustré de S, Mottet sur la Culture de la Tomate aux environs de Paris Dans la partie consacrée à l'Elevage nous ci terons : le Cheval tie dem-sang, par G- Guenaux; un article instructif de J.-M. Fontan sur 1 Kxa men des Jtetes bovines ; dans la Viticulture, d'ex cellents conseils de G. Cotidcrc sur le Black- Bot ; dans la Hevue et Nouvelles de l'étranger, le Congres de Baden-Baden, le Café et le Cafeur , par Eugène Delval. Enfin, sous le titre de LA VIE PBATKiUE les lecteurs trouveront une série de conseils d'une utilité constante dans la vie usuelle, Ce numéro est vendu 10 centimes.\nDéparts et Arrivées des Paquebots\nJCnire-Mo* <C. R I. venant du Havre, est part» de Lisbonne le ï pour Dakar, allant au Transveal et a Madagascar.\nCalifornie (C R.). venant du Havre, est parti de Téaériffe le 1\" pour Montevideo.\nCarotina (C. est arrivé a D\nvenant de l a Plat» ierque le t. allant au\nÀ Ténérifl'e, ivre.\nCampant (C. R.k venant du Havre, est arrivé â Dakar le t\".\nCanarias (C. R.) est parti le 1 de Vatomandry pour Mananxary.\nPampa (C, R.) est parti de Buenos-Ayre» le J pour Londres, Uunkerque et le Havre. Corsica (C. R ), venant du Havre et escales, est arrivé à Rlo-Janeiro le !\"\nLe paquebot la Normandie (C. G, T.), venant de New-York, est arrivé au Havre te 4 septembre, à t heures du matin.\nLé paquebot la Champagne (C G. T.), venant du Havre, est arrivé à New-York lé 3 septembre, à S heures du matin.\nSPECTACLES DU 6 SEPTEMBRE\nTHSATKKS\n! 8 h. »/•. Opéra. - Tannhwuser. 8 h. •/•- ra.-PrmueaU. Ruy Hlas. 8 h. •/>. Xaavcaaiét.— La Usine de okM Maxim, s h. 1/S. Ciuu>. Le Petit Puceron rouge S h. lit. Ambisu. - Cogne-Dur. 8 h. 1/1. Th.delà République. - Roulhosse lé Sal timbanque. 8 h. >/•- Raiisnaile*. —Le Lieutenant de Mandrin 8 h. SMimarm Ijt Jeunesse du Hol Henri -8 h. >/•. Aeilevllle. La bande à Flfi 8 h. •/». «renelle. Hem'i 111 et sa Cour. 8 h. •/•. Montparnasse. Le Petit Moujik 8 b. •/». cobeiia». L'Enfant martyr. SPECTACLES DIVERS Pptles-MaripßT. La Fontaine des Fées. AnaiMe lleraud, les dix frères Kretno, Scheheraxade, dan seuse javanaise, les SctiwarU, les sœur» Moulier. tarklsM. Téléphone 188-70. - Knfin. seule. Dormes, je le veux. MM. liellerre, Plébins, Herte* ; Mme» Pâquerette, Cernay Kléorase. Drauem. Mlle S. Aumont.ClovK Ronu, Hresaol. Mmas Mtstmguette. Vadyna. yuartette Royal-Hongrois Le ttassin, vaudeville en un acte. Théâtre Géant csliimhla. Porte Maillot- L'Orient. IM Citale. Télépii *O7-80 - Speciarli- concert.Tous les soirs, À la Cigale, général! X la Cigale! revue. Dimanches et Pète», matinée Trtanon.Bo.tP Rochechouart. Tel *l7-B*. —T- les soir» A Bti .spect-eonc. A * h.,f/« Lucie dejnes Pitiés Oein 7 b.apértt-cone.d' les jard. lifm.et fét mu 1.1 r.t'l.faul larâln âe Pari* (Champs-Elysée»). Tous les soir», à Bh. 1/2.spectacle, concert promenade. - Dimanche» et fêtes, a th. 1/5, matinées réservées aux familles, cirque a'Kté. - 8 h. 1/2. - (Téléphone 283 28.) Gtlla. ! équitibriste. I-en (irener-Sandor. Les Hennals. Le fameux athlète Irito. Les Cowhoy* au Texas. Mouitu-Rouge. - Tous les soir» AS h. 1/2, «peclaole coocer bal. Dimanche*, matinée A S heure». Jardin Bulllcr. Tou» le» jeudi», grande féte. Samedi» et dimanche». baJ A 8 h. t/ 2. Tti.de» citai eau* Jardin d'Acelimatatiom -Tous le» soirs, à 8 11. I/t Provandler. In tireur Nllson. mi*» Ncllv. Mltcamp* Ninon Hertbier, Harry Weber, etc Entrée . t fr.la semaine: 50 centime» le dlmnneh». leur Hlltei - Tous le» jour», de dix heures du matin » la nuit, au I\"'étage ; Hrasaerle 'déjeuner). Uraude Roue de Pari». 7i.Hr de Suffr.-n - Ile 11 h. à il h Entrée. I fr Ascension. 1 fr Koslky et se» chiens L'Ours lutteur, illusionniste MaleUky. bombai Aa*at(Porte desTwrn »,anc. Rurfalo).— Pied soir» A 81». t/ 2: jeudi»,dimancheset fête*. g\", mati nées A Jh.lScuirassé* évoluant s' une tner véritable. CASINOS ET VILLES D'EAUX l!itghien-!e*-Balns (Casino). Tous les jour», opéra, opéra-comique, comédie, bai, concert, pèche, ca notage (lare du Nord. 12 minutes de Pari» Dirppr. lui plu» belle de» plages. A deux heure* trois quarte de Paria, llmatrc, Casino concert». Vie facile et prix tri» modéré*.\n83. Feuilleton du PETIT PARISIEN.\nLE REVENANT\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE II (suite) Soupçons, puis certitude Assis auprès d'une grossière table en bois tManc, à la vacillante clarté de sa lampe fu meuse, le garde était abimé dans la contem plation de quelque chose qui brillait entre ses doigts... Sur la pointe du pied, Bareste s'était ap- Eché, et comme il regardait l'objet que le ivre diable contemplait avec Uni d'acbar aent, soudain il pAJit— C'était un médaillon cerclé d'or, et dans ce médaillon une miniature représentant Si monne... il allait le prendre, le lui arracher des mains, II n'en eut pas le temps. Comme mû par un ressort, Jean-Marie sê tatt dressé et, cachant vivement le bijou dans na poitrine, il regardait cet homme entré chet lui sans qu'il l'eut entendu et qu'il ne con naissait pas.. ■ Un instant interloqué, Bareste s'était bien »ite ressaisi. Ce médaillon entre les mains de ce misé rable !... , Evidemment, le doute n était plus pos sible... Bt puis, ai la comtesse le lui voyait, elle pourrait avoir enfin des soupçons... tout de viner... m> - ' 1 1 *\nMais comment savoir, s'assurer si c'était véritablement lui ?... Alors, déçidé à tout» recourant aux grands moyens ; , , Un bijou a été volé à Mme de hergo meur, dit-il. Ce bijou... c'est toi qui las pris... Tout à l'heure, lorsque je suis entré a 1 im proviste, je l'ai vu, tu l'as caché dans ta poi trine... Allous ! rends-le-moi !... Il s'avançait... ... Déjà sa main touchait la chemise du garde, il le repoussa... Pas v01é... cria-t-il. Jean-Marie... honnête homme... pas vo leur... Alors... tu l'as trouver... son... est à moi... toujours... Mais au moins... ce portrait, tu sais qui il représenter Portrait? Non... sais pas... Eli bien! voyons! Jean-Marie, cest en tendu... tu es un brave homme... un honnête homme... Je me trompais... Si je te l'achetais ? Acheter?... quoi?.» Ce bijou. Bijou? Oui, la somme que tu voudras, quelque énorme qu'elle soit. Il avait sorti son portefeuille, il l'ouvrit, et en tirant une liasse de billets qu'il éparpilla sur la table : Tiens, tu vois tous ces papiers bleus, chacun d'eux vaut mille francs. Mille francs? Il y en a trente. Donne-moi le médaillon et ces trente mille francs sont à toi... Non... Voyons ! réfléchis bien».\nTues vieux... moi je suis beaucoup plus jeune... beaucoup plus vigoureux. Ta maisonnette est isolee... tu auras beau appeler, ou n'entendra pas... Ce bijou, il me le faut, je le veux... je te le prendrai !... Pourquoi plutôt ne pas me le vendre \"... Non... Alors, c'est toi qui l'auras voulu... Et vivement il s'élança... Mai» Jean-Marie avait prévu l'attaque... De ses deurx bras robustes jetés en avant, il avait saisi Bareste, l'avait jeté à terre comme il eût fait d'uu enfant, et à présent il le maintenait, le genou posé sur sa poitrine, le brovant à l'étouffer. Exaspéré, voulant défendre sou trésor qu il sentait ineuacé, inconscient, déjà ses mains se portaient à la gorge du peintre comme pour l'étrangler. 11 allait serrer, et c'en était fait de Bareste, tout à coup Jean-Marie se releva... Non... dit-i1... non... te tuer... sais pas pourquoi... mais pourrais pas!... pourrais pas!... Va-t'en !... va-t'en !... Lentement, l'artiste s'était dressé sur ses pieds, et, dominé, vaincu, par la magnani mité de cette brute, songeant à la scène de la villa on son ami, son grand frère se retour nait pour l'empêcher de se suicider lorsque, lâchement, il l'assassina: Jeau, s'écria-t-il, Jean... il ne saurait être sur terre un autre homme aussi grand, aussi généreux... j'en suis bien sùr mainte nant, c'est toi !... N'est-ce pas. Jean, que c'est toi? Jean-Marie... acheva le garde. Non... de Kergomeur! Regarde-moi donc!... Edmond, celui que tu aimais tant, que tu as élevé, aidé, qui, grâce à toi, est devenu un homme et qui, pour t'en remercier, ta fait\nau front eette blessure par où ton intelligen ce, ta mémoire se sont envolées!... Jean ! Jean !... dénonce-moi, fais-moi con damner, je ne me défendrai pas, je ne me plaindrai pas. Mais souviens-toi! souviens-toi!... N'est-ce pas, que tu te rappelles?... N'est-ce pas que tu es bien le capitaine de frégate Jean, comte de Kergomeur ? Fébrilement, il lui avait pris les deux mains... Un instant, le misérable le regarda... Anxieux, Bareste attendait... - Jean-Marie... répéta le garde, je suis Jean-Marie... Allons ! tout espoir était perdu, bien perdu !... L'infortuné ne se souvenait pas, il ne se souviendrait jamais. Et, ramassant ses billets de banque épars sur 1a table, il les remit dans sou portefeuille et, après lui avoir jeté un dernier coup d'oeil, il sortit tristement. Mais une fois au grand air, peu à peu sa surexcitation tomba... Oui... c'était Jean... c'était bien lui. il en était certain, à présent... Toutefois, tout bien réfléchi, il valait mieux qu'il ne se souvint pas... U songea au scandale énorme qui résulte rait de celte réapparition inattendue... aux explications qu'il faudrait donner, bien que très do vingt ans se fussent écoulés depuis, la honte qui forcément rejaillirait sur lui, et par ricochet sur André, sur son fils, et tout a fait rassuré il se dirigea vers le château, où il arriva quelques minutes après... Prés d'une grando heure il était demeuré absent... Le temps avait passé si vite que personne ne l'avait remarqué... Eh bien ! et cette migraine ? questionna Léon.\nTout à fait disparue. Alors, un peu de musique ne vous fera pas mal? demanda Rose-Marie. Au contraire, cela me- fera beaucoup de plaisir. Et en virtuose accomplie qu'elle était, la jeune tille attaqua une des plus brillantes so nates de Chopin... Mais Bsreste ne l'écouUit pas- Si son corps était là, sot» esprit voyageait ailleurs. Ayant repris maintenant une entiere pos session de soi-même, il songeait à son im prudence irraisonnée de tout à l'heure en évoquant ainsi le triste passé devant sa vic time-.. Cette expérience qui aurait pu tourner con tre lui avait néanmoins un côté rassurant pour l'avenir. Jamais l'infortuné Jean ne se souviendrait de rien... Pour tous, il demeurerait toujours 1 ancien matelot breton, le garde Jean-Marie. Restait bien cette épé» de Damoclès sus pendue au-dessus de sa tête, ce projet de guérison qu'André voulait tenter. Mais cette guérison. le jeune homme l'avait dit, offrait un grand danger et était étrange ment problématique, sinon tout à fait impos sible. Bien des mois, bien des choses se passe raient d'lci là. Et pais, quoi !... 11 faudrait un miracle, et les miracles, Ba reste n'y crovait pas. A oiixé heures, on prenait congé et leur voi ture les emportait vers les Fougères, où ils se mettaient au lit. puis s'endormaient bientôt, tandis que Jean-Marie, ne se rappelant plus rien de rien, contemplait toujours, à la ciarté Ide sa lampe-prés de s'éteindre, le médaillon que, un instant auparavant, son assassin avait vainement essayé de lai ravtr.\nin La Vie IMS rfconuiicnce... A tuai que deux ans auparavant, à U même époque, tout est sens de»auB dessous au châ teau des Elias— Ccst aujourd'hui, comme alors, la ftte de Volaudry. Au rnôls d'août dernier... la famille de Ker gorneur étant en quelque sorte en deuil, par suite de la rnort malheureuse de Roger de Malestroit et de sa graad'mèro, cdk- avait ou lieu, comme auparavant, sur la place du vll lin,,. Et, dame 1 ou était loin, bien loin des véri tables enchantemeuU de celle qui l'avait pré cédée. Aussi, grande fut la joie des habitants, à plusieurs lieues à la ronde, lorsque l'on ap prit que Siiuoune offrait de nouveau la pe louse de son pare tout illuminé pour les ré jouissances de cette journée si impatiem ment attendue. Aux Fougères, André et I.éon se promet taient de s'en donner à cœur joie et avaient déjà retenu : l'un Jeannette, l'autre Rose- Marie pour ouvrir joyeusement le baL Nous voici arrivés à cette soirée mémora ble... On vient de tirer le feu d'artifice, et au son de l'orchestre des musiciens, les danses s or ganisent... Suivant leur désir, les deux jeunes geae ont déjà dansé une valse et une polka... Mais si Rose-Marie est toute «aie. toute heureuse, il n'en est pas de même pour M sœur de lait. Elle est triste, elle ! Elle songe que deux ans auparavant, â la même place, elle était au bras d'un beau jeune homme qu'elle adorait et qui est mort, mort à vingt-cinq ans... ; U *vwre.) HES tu Ejutoun.\nT.a Petit Parisien\n1» gérant : Bocuoar. Pari*. BOUQUET, imprimeur au Petit Put **ICA, is. rue d'Enghlea\n40.969 57.560 59.142 69 808 72 532 100 913 106.886 112 873 117 506 134 121 180.982 181 263 •221.113 237 954 242.848 258.452 265 767 288.578 325.269 332 213 337 338 360.848 404 594 428 7® 446.780 487 872 533 024 550.115 555.030 562.634 581 045 590.373 592.333 601 612 647.739 068 124 685 099 690.079 690 369 691.156\n24.125 563.543 735.397 1 041.794 1.336.198 41.135 594 856 757.797 1.045.522 1 365.040 Ut. 100 598.020 761.196 1.(460.571 1 376 548 149.570 622.808 i71.920 1.077.255 1.386.504 152.678 623.277 773.681 1.077 386 1.400.042 173.442 656.344 810.779 1.086.966 1.417.678 224.327 669.432 828.650 1 098 327 1.542.284 241.898 672.998 851 129 1.128 139 1.548 004 246.138 679.188 863.350 1 129.309 1 583.724 268.490 683.734 873 504 1 171.521 1 630 411 301.594 687.660 892.810 1.178.174 1 651 650 316.360 691.508 9U0.G52 1 199 376 1.658 390 325.941 703.257 946.358 1.203.112 1 692 732 367.622 706.846 962.426 1.203.189 1 697 730 426.427 710.587 972.935 1.224.794 1.720.604 489.150 716.995 1.000 148 1.240.203 1 731.064 551.348 730.630 1.018.717 1.269.718 1.742 940 560.681 732.99» 1 033.249 1.314.251 1.049.599\n27 797 195.991 416.343 564 308 710 571 33.017 214.225 426.236 604 531 726 362 43.780 234.846 432.808 606 845 74* 342 63 547 259.765 440 952 615 046 855 530 66.943 304.905 471 299 616 450 863 418 88.960 350 569 498.147 628 307 90i 730 133.406 36ti 576 538 760 660.940 910 934 140 567 371.916 534 655 662 448 933 809 186.753 ;i78.630 549 548 670.803 945 842\nParlaet, fleur, les 100 Icil. Blés, les 100 kilos 1 b. 3 h. l/» l h. 3 h. 1/9 Disponible 98 90 Disponible 19 50 Courant... 96 90 96 90 Courant.. 19 55 19 55 Octobre... n . n .. Octobre . . 19 ho 19 80 Nov, -déc.. n so 97 15 Nov.-déc . 90 15 94 15 * de nov .. 97 30 91 Ï5 4 de nov. . 90 35 30 35 4 premiers. 97 se 97 45 4 premiers. 90 65 90 65 Seigles. les 100 kilos Avoines, les 100 kilos 1 h. Sta.l/t 1 h. 3 h. 1/3 Disponible 13 90 Disponible 17 15 Courant. . ià » 13 90 Courant. . ii so 17 15 Octobre... 14 . 14 .. Octobre... 17 35 17 30 Nov .-déc.. 14 .. 14 .. Nov.-déc. . 17 35 17 35 4 de nov... 14 36 14 S0 4 de nov... 17 40 17 -.0 4 premiers. 14 40 14 40 4 premiers. 17 55 17 55 Huile Se es Us. les 100 kU. Hulie Un. es 100 kilos 1 b. 3 11. 1/3 th. 3 h. 1/3 Disponible .. 53 95 Disponible 48 50 Courant... 63 . 53 95 Courant.. 48 \" 48 95 Octobre... 53 50 53 50 Octobre . 46 95 48 35 Nov..-déc, . 63 75 53 75 Nov.-déc .. 48 95 48 95 4 premiers. 64 76 54 75 4 premiers. 48 50 48 50 Slceels. l'hecto nu à 00* Sacres n* 3 , les îoo kilos 1 b. 3b. 1/9 1 b. 3 h. 1/9 Disponible M ,, 41 . Disponible ..... % 50 Courant.. ■ 41 .. 41 95 Courant... 39 •• 30 75 Octobre... :«> .. 36 95 Octobre... sa 75 9» 62 Nov .-déc ■ • m 75 37 75 4 d'octobre » 87 99 87 4 premiers. 37 75 37 75 4 premiers. 30 60 30 50 Circulation (pipes)\nCOTONS t.AINBS CAFRS tréa ordinaire* Buen\" Ayr\" Santon Louisiane en auint (le* 50 kilos. Ouvert. 1 Clôture Ouv. Clôt. 1 Septemb. 38 15 /. 38 15 /. 193 .. 193 .. 31 50 31 50 Octobre. 38 79 ./|38 75 ./. 193 193 . . 31 50 31 50 Novemb. 38 81 t.'2|S8 r 1/2 193 50 Eaa 31 75 31 75 Décemb 38 81 J/Î138 81 l/î 193 50 T!I8 3Î .. 3Î .. Janv 1000 m 81 t 2i38 87 Lt 189 189 32 25 39 95 Février. 39 .. ./. 39 .. rti'i 187 50 32 50 3 2 50 Mars.... 39 .. ./. 39 . . TU?! 1 187 50 39 75 32 75 Avril.... .. .1.3» ■ • 187 50l 713 .. 33 . Mai 39 12 l/î 39 12 l 2 187 501 187 50 33 25 33 25 Juin :t9 25 i 39 05 . 187 50 181 50 33 50 33 50 Juillet... 39 37 1 9 39 37 t ,•} KO 50! 187 50 33 75 33 75 Août..... .. ■ • •/ /• ... ..1\nMELROSE RÉGÉNÉRATEUR favori des CHEVEUX le Melrose rend progressivement aux cheveux gris et blancs la nuance et la beauté de jeun esse. 11 fortifie et fait pousser les che veux Il enlève les pellicules et donne aux cheveux une souplesse qui les empêche de se casser ou de tomber. Dépôt : sft Rue Etienne Marcel. Paria j M pen pur mois. BICYCLETTES, FUSILS. |Il f\" f\"\\, G*' marque manuf\" d armes. Exp\" franco. Ecr. DÉPÔT, 21, rue Eracte. Liège. rIMm : FEMAILIE. Pi\" Lillé.-t'r.\nIl II MnMCICIID offre gratuitement de Uli I*l Uil OI £U n faire connaître à tous ceux qui sont atteints d'une maladie de la peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de 'estomac et de la vessie, de rhumatismes, un moyen infaillible de seguérir proraptement, ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vreu. Ecrire par lettre ou carte postale à M. VINCENT, 8, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier et enverra les indi cations demandées. PRËTSI^^^^ UI(!U fUIÇÏIU, 18, B\" Montmirtr*, P»rit. Ititphon*. MMMWf'nUi tune MUT Société r* IRE ■ U.rvtUmartin*l3>o- a»aé«§DUcrél.!t* VA» c»s rose*.\n* a ï2ïi>* INDIGESTIONS DIGESTIONS DIFFICILES Gastralgies, Crampes d'Estomac, Hoquets, Syncopes, Evanouissements. Ordonné depuis 50 ans par MM. En rjgular tant !•* foncticn* dt /'Estomac et ée i Intestin. H guérit ét prêterv t leujov t éet VOMISSEMENTS.a^. MAL OU DIARRHÉES |»r Atonie CHOLERINES» 2'BZ.XX» BONJEAN Je» Docteur », vl UUJJJi* uc|juj« cv .* M«. ■■■ • —— » J9t e»t mi Cordiml uuti-epidemique pur excellence, utile don» toutes le* Fmmille». IWSMMABU à UitM les PEUSaKWES «ai VflVAl'ltT SUR MER «t in» lu CILMSS Dépôt d*«S lonle* les Pharmacies. Oéo##'t«lre nrincipai : F DUBBUFT A'x-le«-Batn»/SnvoieV - Punt •3et S Fr 20 MOIS DE CREDIT £ pour PARIS et PROVINCE par ïffltt* «rfflut'i. Vêtements, nouveautés, meubles. Bijouterie ei tau .rbels». té,.Jauie» 44 k. NH** HA6UENAUER, 153JTaoB St-MCÛ.FirILtdA.tUJ!.\nCAFÉ DAMOY Grillé, Hlarque \"La Tasse Lt 1/2 K« THE DAMOY 5' Marque \"Le Lotus Le demi-kilo 3JE3E ■* ■ * * * j\nus 5 \"SES CONTÂSIEUSES récentes eu ancienne» (éehanfleinent, sans rteié. etc ), «lit arrêtées et guéries enwite nHieem en secret sans • « et* .- - i es ffiiii ■ ■ ■ ■tuirDsr e-eedre «Je dregue* malfamés, Berire à M Sclèroes MVNERE, l-O de Seciélé# de Médecine ait MANS, qui entote Gratis Sa nilttede eftehttd* coetr* «a timbre de X» centimes- I DÉCOUVERTE INCROYABLE Pierre raeUll.que inusable Prûitmt loojour*. remplaçant çh*rt*on. pas «le cfmûrt* Peur ffli-e miHt.tveâ «Tt.aufVr «pjwr tftn»t«i«. ftrevetéel dijH. Knvnt f\" oontre 2h 2&. ftiratmir d«» Pierre» Mé»»t!U|n#a. 11. Hu* TatjlM-, Pnt'i» MALADIES |ja£s£eo*P*j H'UIIB. BON MANCHE. i Spécial*. 7. ru* 4m Hall*» I INJECTION OTCtéfi FAUSTI BAMS MSROURK. &wù«3 Jou» », »-**rtu*c*.aaearefime. • tr ce air# «••nrfev aneiéma. F)*»». Sert*f »«ré*r#a et f ar*Pr»rm** itJM» r-Anérale S* # *»!» <?»•»»«*• PRETQARG E NT * W« K:offlPg c °\" 72i\\\"Wf Fonds de Commerce CAFÉ BANLIEUE PAS DE LOYER Leprop™laisseracelte aff-,ne faisan* pasde resi., i» gens sér*a»,3é4.«» f-SehAfr. Voir. Le. f»iméon,l4,r. Rfroti.\nLire cette semaine dans L'AGRICULTURE NOUVELLE Jurai PdHlaat mttstre dt u ProaacMi rvtt (30 pagea de texte et de gravursa) Le Coilecti»isme agraire, par J. Mauaian. Essais agricoles, par J. TROC DE- L'Hygiène alimentaire dans les campagnes, par le docteur A. BROCCHI. Le Lait de chè»re, par J. DK LOVERDO.\nL>ea concentrées de FER BRAVAIS «Mt /• rêméée /• plut •Moecr. confra ANBMIES Chlorose, Piles Osulsur* bat Mm iVuiai. î» ftk M*VAIS •et reremmteêé pet (Ht Ut .e» 4a »cH« tattar. H M ceeti>oé M*. HM*e>tcH Ml 'têfrt» 11 a»R«* «B |M>« 4* <*atp« ; tante, rigueur, Force, temutt '' - « . . ir s*; r-i-ryii, r.Jfi. 'T,',' Fi' TT^Iï^TXTTr Officiers Ministériel* VENTE H6tel Drmiot. cour etsatle 18, vaul. » sept. itSf) u t»A ni<;YCLBTTBS tToccws., TunHrms, fit 2h. 1/i 9U 1)1 dettes il'enf., Voiturette reraoniuo. i) »l,TUMoHlLE.S,lvoit.mot'Benï,tquadryc ti)ot* »} A riolMotk.i tri mot'dcDion .Ex posât, av la vente. M* «eeton Ct»AßWß«T»Wl,eotri'*-p',tt.r.des Martyr»\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,735007"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1899-09-06"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786549","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786549","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786549","http://gallica.bnf.fr/ark:/12148/bpt6k519020d/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}