{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4701185","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1876/11/02 (Numéro 18)."],"contentAsText":["Première Année? N* 18.\nLU\nnmt2 Namnmr ISTS.-'\nn i\"| Tfe ■ ■ Petit Parisien ■■■\ns ¥ Centimes LE NUMÉRO\n5 CJentime® LE NUMÉRO\nRÉDACTION IÎT ADMINISTRATION 10, Faubourg-Montmartre pau i s ; ?\nABONNEMENTS ( 3 mois 5 fr. J « uvnis 9 fl. fATUS ( lia An..,. 98 fr.\nABONNEMENTS 3 ninlo 1 fr. 0 mois 9 3 fr. BÉPARTEMENTS Un An SA fr.\nANNONCES G. GERARD et L. HANFF 19, lIOUUSVAHD MONTMARTRE, PARIS\nPAPE ET ARCHEVEQUE\nCeci n'est point un article, une disser tation,—c'est un simple rapprochement, mais d'une éloquence irrésistible. M. Guibert, archevêque de Paris, vient d'adresser à M. le garde des sceaux, président du conseil des ministres, une lettre en date du 28 octobre 1876, dans laquelle il se plaint des attaques injustes dirigées contre l'Eglise. Si l'on parcourt, dit-il, les écrits, les dis cours, les manifestes publiés contre nous, qu'ils émanent des modérés ou des violents, au fond de tous ces réquisitoires, on trouve une accusation unique, sans cesse répétée : les empiétements du clergé; la société civile est menacée, parait-il, d'être dominée et absor bée par la société religieuse; si l'on n y prend garde, la puissance cléricale aura bientôt tout envahi. «• ~ ««•*•••* Sans doute, et malgré tout, l'Eglise catho tholique a dans la société française une au tre situation que celle d'une association obscure ou d'une institution toute privée. Mais où est l'abus, et qu'y *-t-il là de nou veau ou de menaçant? Empèchçra-1-on que le catholicisme ne soit la religion de la ma jorité des Français? Effacera-t-on celte dé claration de fait qui figure en tète du Con cordat? Par quel moyen pourra-t-on obtenir que la vie religieuse ae trente millions a'hommes demeure une réalité invisible et cachée, sans expréssion extérieure, sans re lations avec la société? Tout ce que peut exiger la susceptibilité la plus jalouse, c est que les manifestations de cette vie exté rieure soient réglées par un accord entre les deux pouvoirs. Cest ce qu'a fait le Concor dat, et l'on ne pourrait nous accuser d em piétements que dans le cas où nous aurions violé les stipulations du pacte qui lie respecti vement l'Eglise et la nation française de puis 1801. , Mais ce reproche, il est impossible gnon nous l'adresse , parce que de notre part la fidé lité a été parfaite; parce qu'il n'y a pas d'exemple dans l'histoire d'un traité uucux observé et procurant aux parties contrac tantes une paix plus longue- et plus as surée. Vous l'avez bien lu, n'esl-ce pas? Il est impossible de citer un seul cas ou l'Eglise ait violé les stipulations du Con cordat, qu'elle observe avec une fidélité parfaite ; —et c'est le 28 octobre que M. Guibert écrit et aiguë cette déclaration. Voilà le côté de l'archevêque. Voyons maintenaat le côte du pape. Parmi les diverses stipulations du Con cordat, il s'en trouve une article 2, dis posant d'une manière formelle que le « ne peut modifier les cir conscriptions des diocèses, en France, que de concert avec le gouvernement. » C'est bien clair. . Or, voici ce que vient de faire le Samt £{£cre M. Ginoulhiac, archevêque de Lyon, étant mort en 1857, le Vatican demanda\nau, Wuveruement français de partager en deux le diocèse de Lyon, en créant un nouveau diocèse à Saint - Etienne (Loire). Le gouvernement refusa, et un décret du président de la République, du 20 avril 1876, nomma M. Cavirot à l'archevêché de Lyon, dont la circonscription diocé saine ne devait subir aucun change ment. Le pape, par sa bulle du 26 juin 1876, ratifia cauoniquement cette nomination, mais il la termina en déclarant « qu'il » réservait par les présentés, à lui et au » Siège Apostolique la [acuité de faire en '» tout temps, comme Lui et le Siège » Apostolique le jugeront opportun, ttiie » nouvelle circonscription du diocèse de » Lyon no vam circumscriptionem, quando » cumque nostro ipsiusque sedis arbitrio » faciendam. » En d'autres termes, le souverain Pon tife supprimait purement et simplement ce qui le gênait dans le Concordat, et re vendiquait hautement le droit de modi fier les diocèses de France selon « son bon plaisir. » ...... C'est là ce que M. le cardinal Guibert appelle « observer les stipulations du » Concordat avec une fidélité parfaite », et c'est ainsi que nous sommes odieu sement coupables lorsque nous signa lons au pays « les empiétements du « clergé », qui n'existent que dans notre imagination! Nous laissons à M. l'archevêque de Paris le soin de mettre ses manifesta tions épistolaires d'accord avec les actes du chef suprême de l'Eglise. 1. ROCHB.\nECHOS DU PARLEMENT\nDe foutes les questions de politique Inté rieure, celle que soulève la proposition Ga tineau, préoccupe le plus vivement le monde parlementaire. Les bureaux des trois gauches se sont réunis hier pour l'examiner. On est tombé d'accord pour demander l'urgence qui sera volée sans difficulté à la séance de vendredi.' ... L'article premier du projet de la commis sion a été unanimement accepté. Cet article est celui qui met fin aux poursuites, sauf en ce qui concerne les crimes d'incendie, de vol et d'assassinat. M. Gambetta a proposé un amendement tendant à ce que les poursuites pour ces crimes réserves soient portées devant les cours d'assises. Cet amendement a été admis en principe par les bureaux des gauches. Quelques hésitations se sont produites en ce qui concerne l'article 2 qni dessaisit les conseils de guerre au cas où les contumaces viennent former opposition à l'arrêt qui les a frappés. Cependant cet article 2, sauf quel • ques réserves, a été également adopté par la réunion.\nAujourd'hui entre une heure et six,' les présidants des trois groupes de gauche ont dû se rendre chëz M. le Président du Con seil pour lui faire connaître le résultait de leurs délibérations sur la proposition Gati neau. Nous espérons que l'accord des -gauches sera de natore à dissiper les dernières hési tation de fi. Dufàure qUÎ, Jtisqu'îi ce jour, , s'est montré absolument oppose au dessaisis sement des conseils de guerre. Quoi qu'il en soit, nous sommes convain cus que M. le président du conseil compren dra qu'il convient de n'engager à aucun de gré la responsabilité ministérielle dans cette question où il serait exposé à n'être pas suivi par ses amis eux-mêmes.\nVendredi, au commencement de la séance M. le ministre des affaires -étrangères don nera lecture| d'une importante déclaration délibérée en conseil des ministres Celle déclaration aura pour but d'affirmer hautement les Intentions pacifiques du gou vernement. Les trois groupes de la majorité républi caine avaient exprimé le désir qu'elle fût portée à la tribune.\nM. le duc Decazes ne sera pas surpris si sa déclaration est vivement applaudie par la Chambre, puisqu'elle répond au sentiment de la nation. Mais il aurait tort d'appliquer à sa per sonne les applaudissements qu'il entendra. Notre ministre des affaires étrangères a assez de jugement pour ne pas avoir la pré somption d'être applaudi pour lui-mêmême, et la prochaine discussion de son budget lui donnera l'occasion de connaître les vrais sentimjsiits de la majorité. Si le# gauches ont désiré que la déclara -tion pacifique fut faite au début de la ses sion, d'est même pour conserver toute leur liberté de critique dans la discussion du budget défi affaires étrangères.\nDes ambassadeurs tels que MM. Leflô, d'Hircourt, de Gontaut Biron, ne sont faits ni pour Imposer à l'étranger le respeet de la France, ni pour concilier à M. le ministre des affaires étrangères les sympathies de la majorité.\nM. Leflô a cessé de représenter la France... en Bretagne. Mais il n'a pas encore rejoint son poste à Saint-Pétersbourg. Nous l'avons en effet rencontré avant-hier à Paris. Il est vrai qu'il a conscience du peu de services qu'il nous rend eu Russie. Il s'y est toujours considéré comme en voyage, et on assure qu'à Saint-Pétersbourg, où il fait des économies, l'ambassadeur de France habite Un hôtel meublé.\nNous sommée heureux d'apprendre que l'état de santé de M. Le Pomellec s'est sen siblement amélioré. On annonce même la prochaine arrivée de l'honorable député d'Ole et Vilaine.\nPétitions. Nous rappelons à nos lecteurs que, d'après le règlement, les signatures de toutes les pétitions adressées au Sénat ou à la Chambre des députés, doivent être léga lisées.\nA défaut de cette formalité, les pétitions sont écartées sans examen.\nLa quatrième commission des pétitions do Sénat a ainsi décidé qu'il n'y avait lieu de statuer sur plusieurs pétitions, dont quel ques-unes sont curieuses. L'une, sous le w.377, émanant d'un M. Perron, de Paris, dont nous regrettons dé ne pas connaître l'adresse, demandait des poursuites contre les auteurs du 4 Septem bre. Aimable bonapartiste ! Une autre, sous le n° 585, émanant de M. L. de Chément, ancien élève de l'Ecole po lytechnique, chef d'escadron d'artillerie en retraite, 39, rue de Beaulieo, à Angoulême (Charente), demandait de porter de deuîs à trois ans la dur.ée des études de l'Ecole po lytechnique de France, afin d'y faire ensei gner la connaissance des corps vivants (!...) Voyons, M. de Chément, êtes-vous sûr que nos jeunes polytechniciens connaissent si peu que cela les « corps vivants\n. LES CIMETIÈRES DE PARIS\nLe Parisien est l'homme du monde qui connaît le moins Paris. Demandez-lui combien il y de cimetiè res daDs la capitale; il vous répondra hardiment qu'il y en a trois : le Père-La chaise, Montmartre et Montparnasse. Le malheureux ! il n'en oublie que dix neuf; car c'est bien vingt-deux cimetiè res que Paris renferme dans son encein te. Aux trois noms que nous venons d« nommer, et qui sont connus de tous, il faut joindre les quinze cimetières des communes annexées, le cimetière de Pic pus, le cimetière spécial des hôpitaux dit Champ-de-Navets, et enfin deux cime tières nouveaux qu'on a été obligé d'ou vrir, tellement les rangs de la mort étaient pressés, pour parier le langage de Bossuet. Jadis les cimefières étaient bien plus nombreux; on enterrait partout, et nous ne pouvons faire un pas dans Paris sans rencontrer une tombe célèbre. Là ou s'é lève l'église Saint-Paul, Rabelais a été enterré. Le marché Saint-Joseph est con struit sur la tombe de Molière. Il y a dix ans, on eut des fouilles â faire rue Sain t on chercha le caveau où avait été inhumé le cardinal Dubois; il était devenu une fosse d'aisance. Le hasard s'était chargé d'exécuter le jugement de l'histoire '. Le cimetière le plus considérable était celui des Innocents, dont les halles cen trales occupent aujourd'hui la place. Là où vous allez acheter aujourd'hui fruits et légumes, on entassait cadavres et ossements. Autour de ce charnier étaient de longues arcades couvertes de pein tures, et abritant de nombreux magasins de lingères. deipodistes, d'écrivains pu blics : ce cimetière, transformé en pro menade, était un des endroits curieux de Paris.\nFEUILLETON DU PETIT PARISIEN du 2 Novembre 1876. (18)\nLES AVENTURIERS DE PARIS\nPAK PIERRE ZACCONE\nXVI Suite Son premier coup fut heureux... Il amena un rtfaxt... Aux innocent» les mains pleines ! aé cria Morelli; c'est une veine qui commence la place est bonne 1... attention. Rodolphe n'avait pas bougé... à peine s'a perçut-il qu'il avait gagné... sa pensée était autre part. - Vous continuez? demanda le baron. Mais certainement, répondit le jeune homme. Et il continua... Pendant quelques secondes, ce ne fut qu'avec une sorte de timidité que l'on parla contre lui. ..mais bientôt, les joueurs s'enhar dirent et s'obstinèrent, chacun mit une vé ritable irritation à combattre une veine qui s'affirmait avec tant de bonheur, on pour rait dire avec tant d'insolence, et au bout de quelques minutes, l'or et les billets s'a moncelèrent sous la main fiévreuse de Ro dolphe\"\nLui-même commençait à se griser de sa chance. Ses joues pâlissaient à chaque coup heu reux; une flamme brillait maintenant sous des paupières qui battaient;- une contrac tion nerveuse crispait le coin de ses lèvres. Arrêtez-vous! lui dit tout bas le baron Lippari, ne tentez pas le hasard qui vous a si bien servi jusqu'à présent... Rodolphe secoua la tête par un geste de défi. - Nonl non ! répondit-il d'un ton âpre et plein d'oubli; j'irai jusqu'au bout, Je ne me déroberai point. Mais vous allez perdre ! Insista le baron à voix basse. Qu'en savez-vous? J'en suis sûr, croyez-moi; j'ai mes rai sons pour vous parler de la sorte... Voilà d'étranges paroles. Tâchez au moins de les comprendre. Monsieur !... Ce colloque avait eu lieu, au milieu du brouhaha qui s'était élevé sur le dernier coup de Rodolphe ; nul ne l'avait entendu, ou n'y avait pris garde. Nul excepté Secrétain !... Il devina ce qui se passait, comprit les motifs secrets de l'insistance du baron, et pendaut que Rodolphe était troublé ef frayé peut-être isôsltaot à prendre un par ii. il fit un mouvement, et se pencha vers la taJW«, - . .. ■\nBanco! cria-t-il, pour la seconde fois, i du même ton sorfore et net. i Rodolphe tressaillit. Cette voix qui Tenait de se faire entendre l'avait rappelé à lui même, et comme soulagé d'un grand poids, i Il se tourna vers Secrétain, lui envoya un geste d'acquiescement et jeta les cartes sur la table- Ce ue fut pas long. Au plus quelques secondes, au bout des quelles une rumeur de stupéfaction s'élevait des rangs attentifs des spectateurs. Rodolphe avait perdu. Et pendant que tous les regards se tour nant à l'envi vers Secrétain, ce dèrnier al longeait la main pour ramasser or et billets, et faisait disparaître le tout dans les poches de son gilet et de son habit. La somme était considérable. On n'avait encore rien vu de pareil aux soirées de Pompon! Ce fut un événement dont le bruit ne tar da pas à venir jusqu'à la jeune pécheresse. Elle voulut s'assurer par elle-même de la réalité du fait, et rencontra Secrétain qui d'uu pas nonchalant se dirigeait vers l'esca lier. Vous partez! dit Pompon, d'un accent de doux reproche. Vous nous quittez. Il le faut, ma chère enfant. j— Déjà t 1 U se fait la<i... «t puis vous êtes\ntrtfp entourée, on ne peut TOUS approcher, je reviendrai. Pompon leva son index d'un air mutin : Dites plutôt, fit-elle, que vous aller mettre en lieu sûr, les sommes folles que vous avez gagnées cette nuit. N'en croyez rien, ma chère enfant, ré pliqua Secrétaiu d'un air dégagé, je tiens peu à l'argent, soyez-en persuadé, et si vous en doutiez encore, après la preuve que je vous on al donnée il y a quelques instants, j'ai un autre moyen de vous en convaincre Vraiment. Voulez-vous essayer ? Voyons. Je vous offre la somme que je viens «t, gagner. A mol i A vous. C'est une plaisanterie. Nullement. Et que devral-je faire pour cela* Rien que de simple, et à la portée o un enfant. Ma foi, je suis curieuse. Sécrétain plaça le bras de la jeune femme I sous le sien, et l'entraîna dans l'antl i chambre. | —Je crois, ajouta-t-il, qu'il y avait sur le tapis uuo dizaine de mille ivanos. Eh! bien! : ces dix mille fraucs sont, à vous, si VONS ' pouvez me procurer. 1.1, Ouoîi auol\n","A la fin du siècle dernier,, le nombre des cadavres amoncelés se trouva si con sidérable, que la terre les'reji ta, et que des miasmes pestilentiels sa répandirent dans toute la ville. Le clergé, qui s'était toujours opposé à ce qu'on chaugeât le cimetière de place et à ce qu'on enlevât du centre de la cité cc foyer d'infection, y fut forcé par la clameur publique. On ramena des milliers de tombereaux d'os sements et on les porta dans Irs cata combes. Loi> que vous traversez lu boule vard Saint-Jacques,enavant do la ruede la Tombe-Issnire, vous voyez un kiosque en fer qui s'élèveau milieu de la voie. C'est l'entrée des catacombes; c'est par là que les ossements du charnier des Innocents sont entrés dans ces galeries souterrai sur lesqnelles repose tout le quartier. C'est principalement dans les trois 5 racés cimetières que se porte aujour hui la foule des visiteurs et des cu rieux. ' Le plus connu, le plus populaire, est celui du Père Lachaise; c'était autrefois une pronriètê rte plaisance donnée par Louis XIV à son confesseur : il en a gardé le nom. Elles sont innombrables les tombes historiques renfermées dans son enceinte : celles de Manuel, de Bé ranger, du maréchal Ney, de Lesur ques, le héros du Court ier de Lyon, de ftachel, de Parmentier, reçoivent de. nombreuses visites. Mais aucune d'elles n'attire autant de promeneurs que celle d'Héloï œet Abeilard, devenue un but de pèlerinage pour les amants et les cœurs sensibles. Au Père-Lachaise, comme dans les autres cimetières, se trouve un champ de sépulture réservé aux israélites; I! est isolé, enclos de murailles, et précédé d'une salle où l'on lait les purifications prescrites et où l«-s rites religieux sont accomplis loin des yeux profanes. Le Père La chai se. seul dans Paris, possède un cimetière musulman. C'est une enceinte envahie par les herbes, avec quelques stèles couronnées do tur bans et une sorte de mosquée qui sert de chambre d'ablution. Le cimetière Montmartre est surtout célèbre par les pèlerinages accomplis sur la tombe de Godefi oid Cavaignac et sur celle de Baudin. Il rappelle le sou venir grotesque du ministre Pinard par tant en guerre avec quatre-vingt mille hommes, contre quelques groupes de curieux armés de couronnes d'immor telles. Un long éclat de rire s'éleva dans ; l'Europe et lé ministre ne s'en releva > pas. Le cimetière Montparnasse est établi dans les conditions les plus mauvaises : bâti sur les catacombes et dans un ter rain qui n'a aucune profondeur, il voit souvent le sol s'effondrer sous le poids des arbres ou des cercueils ; et pourtant près de cinq cent mille cadavres y re posent les uns â côté des autres. Comme tombes historiques, il n'a que celle de Durnont d'Urville et celle du duc de Choiseul-Praslin, ce criminel dont l'en terrement a été mystérieux comme la mort. C'est dans le cimetière Montpar nasse que le vampire se livra à ces at tentats, qui, un moment, effrayèrent tout Paris. Chaque matin on trouvait des tombes ouvertes, des cadavres ar rachés à leur cercueil et laissés par terre, odieusement mutilés. Après plu sieurs mois de recherches vaines on dé îouvrit l'autour; c'était un soldat de\nLes cartes à l'aide desquelles M. Ro lolphe les avait gagnés. Mlle Pompon recula de quelques pas avec an mouvement d'effroi, comme si elle eût marché sur la queue d'une vipère 1... Secrétaio se contenta de sourire, salua la jeune femme de sa main gaulée, et ayant îndossé son pardessus qu'un valet était venu lui présenter, il descendit l'escalier et dis parût. Le dossier dont il s'occupait commençait à se grossir de documents importants,et 11 sa vait déjà bien des choses sur les hommes qu'il devait surveiller. Mais il fallait aller jusqu'au bout et épui ser la veine des informations. Il alluma un cigare et se dirigea à pas lents vers sa voiture qui stationnait au coin de la rue du Faubourg-Saint-Honoré. Tout en marchant, 11 dressait ses plans et se consultait sur ce qu'il allait faire. Ce n'était pas précisément facile. Le baron Llppari et son compagnon resteraient peut être jusqu'au matin chez Mlle Rose Pom pon, et dans cette hypothèse, les premières tueurs du jour l'empêcheraient de continuer sa surveillance. H réfléchit. Tout en avançant, 11 jetait de temps à autre un regard Inquiet derrière lnL espé rant qne le hasard lui viendiàllen aide. M. Secrélaln n'avait pas pénétré encore les arcanes du métier, et il ne se fiait t»e\nmœurs très douces, pris de temps à au-1 tre d'une sorte d'aliénation mentale qui doublait ses forces et lui inspirait Tes. actions les plus étranges. Depuis il est; complètement guéri. La: distraction des promeneurs, après avoir satisfait aux droits de famille, con- ! sisfe à parcourir les tombes et surtout à j lire les èpitaphes. Cette lecture est des plus curieuses, et, chose triste à dire, quelquefois des plus réjouissantes. Et pourtant il y a une censure pour les èpitaphes, comme pour les pièces de théâtre : d'après l'ordonnance de 1843, toute inscription est soumise au visa de l'autorité municipale. Je causais un jour avec le fonctionnaire chargé de donner ce vDa, et je lui demandaîs'ia raison de cette mesure : Ah! monsieur, me dit-il, sans cette prohibition, le cimetière deviendrait une succursale du Charivari ou du Père l)u -chène. Vous ne sauriez croire les phrases qu'on nous soumet chaque jour. Sur la tombe d'un vieillard ne quatre-vingts ans, ou vint mettre •: « C'est un ange de plus dans le ciel ! » Ou bien, sur celle d'un entant die trois mois : « Sa vie ne fqt qu'abnégation e.t sacrifice 1 » C'est bien assez d'accorder à des parent déso lés de mettre sur la tombe de leur en tant : « Regrettgde son père, de sa mère, de sa tante Ursule, de sa cousine Anna, des amis et de toutes les connaissances, en général, do sa famille. » La lecture des inscriptions existantes ne prête qtîe trop souvent à la plaisanterie. Supposez, lui demandai-je, que Pi rou soit encore de ce monde, et qu'il vous apporte cette épitaphe qu'il avait composée pour sa femme : Ci-git ma femme. Ah qu'elle est bien! Pour son repos et pour le mien. la lui laisserioz-vous mettre? Le fonctionnaire r. fléchit un moment. Non, fit-il, parce que trop de gens voudraient la copier! ADRIEN DKSFREZ.\nPOIJITIQIL'E EXTÉRIEURE\nOn assure, de Constantinople, que le gouver nement ottoman accepte un armistice de deux mois, avec deux prolongations éventuelles de six semaines. Il est à remarquer que. si l'accord se faisait sur ce point, la première proposition de la Porte ne Mfait en somme que fort pan modifiée, puisqu'aurès tout, on lui accorderait cinq mois au lieu de six. 11 est temps, d'ailleurs, pour la Serbie, que les hostillités soient suspendues. Depuis deux jours, en effet, les défaites se multiplient pour ses gé néraux. La discorde est dans le camp. Tcher naïelf, par son attitude dédaigneuse, a lassé la patience .des Serbes, qui ont refusé de se battre devant Djunis, et laissé l'ennemi s'emparer de leurs positions, il e»t vrai que les Russes ont essaye de lutter, après celte débandade. Mais ils ont \"té écrasés. D là a la prise de Deligrad et de Krujew&tz, il n'y a qu'un pas. La pantquo régne à Be'grade et le prince Milariest parti pour se rendre à l'ar mée. Aujourd'hui, les tèteg r ainisea serbas ne clicrchi nt même t lusàdissimuler. lis se bornent h attribuer tant d'échecs à la supériorité numé rique des Turcs. Russie, éclairée sur les forces de la Porte, deviendra-t-elle moins exigeante ? C'est proba ble, si surtout elle joint à cette considération la menace de« dangers qui, de l'Asie, peuvent fon dre sur l'Europe, et dont noas avons parlé hier. Le* dtrmères nouvelles de Serbie, aussi peu favorables que les précédentes, annoncent que le prince Milan est arrivé hier à Pànuchin où il a couché et qu'il va prendre lo commande ment dp» armées. Quant à TchernaieiT, il a, dit la dépêche, perdu\nentièrement à son habileté et à son adresse. Dans la circonstance, il u eut pas tout à fait tort. Eu effet, au moment où 11 approchait de son fiacre, et comme 11 se disposait à ré veiller son cocher, qui dormait d'un pro fond sommeil, il entendit un bruit de pas à quelque distance, et aperçut sur le seuil de l'hôtel de Rose Pompon trois hommes qui débouchaient sur le trottoir. Un coup d'œll lui suffit. Ces trois hommes étalent le baron Llppari, Rodolphe et le partenaire auquel 11 avait en levé si lestement dix mille francs. Il se hâta de secouer son cocher qui, ré veillé en sursaut, faillit tomber sur le trot toir. Quoi!... Qu'y a-t-11î... Est-ce qu'on bat le rappel, s'écria-t-U en se dressant sur son Blôge? Eh n0n1... Imbécllle... Interrompit ra pidement Secrélaln, en lui glissant furtive ment un louis dans la main .. Réveille-toi... regarde et lâche de comprendre à demi mot. A la vue de la pièce d'or le cocher revint sur-le champ à lui même. —Un jaunit ! balbuiia-t-il, en le présen tant à la lueur du bec de gaz, un vrai ja«net y bigre de bigre ! me voilà tout oreilles, et vous pouvez parler, mon prince. Secrélaln ouvrit la portière, et avant de prendre place dans la voiture, il sebieen :uflou'à l'oreille de «on Interlocuteur..,\nl'esprit. C'est peut-être l'événement lé plus heu reux qui pût arriver à la Serbie. Le, discours fie Tempe-eer G:iinautne U pro duit tin\" imprcisiqn «éMêialement bonne. Les feuilles de Berlin,de Munich, d'Auusbourg et de tous les grands centres allemands sont unanimes 4 en tirer des conclusions pacifique». En A.utr ; ch\", l'effervescence se calme, et le îonvernenv ju, il rant en convenir, s'efforce de l'apaiser. Ainsi les étudiants de Vienne avaient projeté d'organiser, un metlinq où l'on aurait nisuuté sur l'opportunité de soutenir la Russie, vers laquelle penche le cab'net, ou la Turquie v rs laquelle penche l'opinion. La police Ha in terdite. L'ltalie Bemble désirer de plus en DIUS ne pas exciter les susceptibilités de l'Autriche. Une cir culaire vient d'être envoyée s\\ tous les préfets, les invitant & ne tolérer aucune manifestation annexionniste. Le cardinal Antorglli est très malade. Le cardinal Lapait!, qui était un dgs candi da's nour recueillir la succession de Pie IX, est dans un état désespéré.\nINFORMATIONS\nOn noos annonce la publication de la sténo graphie complète des débats de l'affaire Xavier Raspall. On n'a pas oublié que Xavier Raspail a été condamne, le 10 octobre dernier, parla 10* cham bre correctionnelle; à huit mois de prison et 1,000 francs d'amende, pour son livre : De ta né cessité de l'amnistie.\nM. Xavier Rnspail vient d'interjeter appel de sa condamnation 4 huit mois de prison et à 1,000 francs d'amende pour apologie de la Com mune. M Oubuisson, imprimeur, condamné à 500 fr. d'amende, a fait aussi appel.\n1-e gérant des Droits de P Homme ayant formé opposition contre Vie jugement qui i'a condamné à deux ans de prison et 4,000 fr. d'amende pour outragea des généraux, a reçu hier assignation à compurattro devant la même 10* chambre cor rectionnelle, le samedi 4 novembre 1876.\nVoici les résultats des élections de conseillers généraux : Canton de Pierreromaine (Doub*). M. De bief, constitutionnel, aéié élu par 902 voix, con tée M. Vernier qui en a obtenu 656. Canton d'Hvèies (Var). M Morret, républi cain (candidat unique), a été éhi par 1,437 voix. Canton de Menât(Puy-d -Dttme).— M. Matizat- Caroche, bonapartiste, a été élu par 1,133 voix contre 1,013 à M. de Fradeville.\nM. Charvet, candidat républicain, a été élu membre du conseil gênérçl du Var. 11 n'avait pas de concurrent de nuance monarchique.\nPetite Bourse «lu noir. 31 octobre. Me heures Marché sans affaires et tout d'attente poli iqae. 3 0/0.... 59 65 S 0/0 105 30 Tores..-. 11 Egyptien 202\nAUX INTOLÉRANTS.\nLes scènes qui se sont produites avant hier, au concert Pasdeloup, me paraissent tout-à-fait absurdes. M. Pasdeloup est clé-» rical. C'est connu, et les républicains et les libre -penseurs courent, auffei bien que d'autres, à ses auditions. De ce qu'il est wagnériste les Français doivent ils s'en éloigner? La est toute la question. Malheureusement, on ne distingue ja mais. chez nous, l'homme de son oeuvre. Et, en Wagner, il y a l'œuvre et l'homme : l'homme qui est notre ennemi, etî'œuvre que nous pouvons critiquer, mais qui possède tous les droits à se faire entendre.\nIl y a là trois hommes qui viennent à nous» dit-il vivemeut. Parbleu!... Ils font assez de bruit! Je veux savoir où ils vont ! Tu vas les suivre... et prends garde surtout qu'Us ne se doutent de rien. SI tout se passe bien... je doublerai la mise... tu compronds. Lc cocher fit claquer sa langue contre son palais : —On n'est pas un enfant... répondit-ii... et nous savons ce que parler veut dire... soyez calme... c'est comme si l'autte jaunct était dans ma poche. El il releva ses guides, pendant que Se cré tain prenait place dans le fiacre. Toutefois au moment de fouetter ses che vaux, 11 lâcha un juron énergique, et fei gnant d'avoir laissé tomber quelque objet précieux, il sauta sur le trottoir, et parut se livrer à une recherche inquiète. Ce n'était qu'une comédie imaginée dans le seul but de permettre aux trois hommes de monter en voilure et de prendre une di rection dans laquelle 11 pourrait sûrement les suivre. Pas mal ! pas mal !.. dit Secrélain, eu baissant la glace de la portière pour mieux voir. Cependant, le baron Llpparl avait atteint son coupé qui stationnait A côté de la voi ture deSecretain et il y fit monter Rodolphe, puis se tournant vers le troisième compagr on. i.S Toi,., lui dit-U. à voix ranide. nrévien*\nEu Allemagne, où noua ne sqmmes pas plus aimés que les Allemands ne le sont en France, u lénit bien en convertir, toul compositeur est écouté religieusement; tous nos poètes, tous nos écrivains sont traduits. Que nous ayons Une revanche à prendre, soit. Eu tout cas. ce n'est pas au point de vue esthétique. Si jamais il s'est élevé quel que dissidence entra nos artistes et celte na-> lion antipathique, c'est que nos artistes,-pa triotes avant tout, ont repoussé fièrement les offres qu'on leur faisait : Ainsi Dumas, à propos de la Femme de Claude, que, du reste, on a représentée sans payer de droits d'auteur : la.belle avance! Pour la France, c'est tout le contraire : l'Allemand, à l'étroit dans ses frontières, recherche la consécration parisienne, il reud hommage à Dotre goût en implorant nos applaudissements. Bont~ce des sifflets préventifs qui lui doivent répondre? Eh! mon Dieu 1 le morceau achevé, on au rait exprimé son opinion par des sifflets même à roulette que le cas serait excusable. Mais, avant tout, tendéz l'oreille. Yoyez-vous cet accusé tout auteur est un accusé paraissant devant le I qui, sans l'lnterroger, déclarerait qu'il est coupable et le condamnerait à la peino de mort! Et puis, que faites-vous de ma liberté? J'achète mon billet. Je. paie mon fauteuil. Et, âja place de cette musique que vous appelez cacophonie, je supporterai cette ca cophonie qu'on né peut pas appeler musi que, et qui sort de vos démonstrations ! D'ailleurs, les affiches ne vous ont-eUeg pas prévenus. Ignorlez-vous que l'on joue rait la marche de la Gcstterdammervng ?Si la Gretterdammervng vous est insupportable, n'allez point au concert qui l'exécute. Abs tenez-vous, mais ne l'interdisez pas. Après tout, j'estime médiocrement ceux qui, emportés parieur zèle en arrivent, sous ce prétexte que le dernier opéra du compo siteur bavarois la procède —, à huer l'ou verture de Frtùchulz. S'ils sont incapables de s'apercevoir de la transition, de quoi donc se mèlent-ils? Le patriotisme doit être plus intelligent. Détestez Je Wagner agenouillé aux pieds de l'empereur; détestez-le, quand il e.mb'ouche en l'honneur de es prince, ses fanfares les plus retentissantes. Mais le jour où, artiste pur, 11 écrit ses harmonies profondes, accor dez-lui l'honneur de quelque attention. Soyez sévères, mais ne soyez pas ridi cules. JACQUES.\nNous apprenons avec regret# que Mlie Deles cluze, pnsur tic l'ancien rédacteur en chef du lté «à, est morte hier matin. Son enterrement civil auta lieu aujourd'hui, l\" novembre, à 3 heures, Le convoi ira directement de la maison mor tuaire, boulevard Rochechouart, 37, au cime tière.\nM. Germain Casse, député de la Seine, vieil' d'avoir la douleur de perdre son enfant, peti: garçon de cinq ou sis ans. Nous ne saurions iroo irons associer à l'afflic tion du père et de la mère frappé» d'une façoi aussi cruelle.\nFAITS-PARIS\nUn adroit filou. Hier, ie jeune G.... commis dans une maison de soierie, venait de toucher une somme d'environ 3,000 (ranci daus une maison de banque rue Lafayette. It n'avait pas fait vingt pas dans la rue, qu'il était rejoint par un jeune homme, (ète nue, essoufflé, plume à l'oreille, qui lui dit : Parddn, monsieur, vous venez de rece voir chez monsieur X... une somme d'ar gent, n'est-ce pas? Oui «monsieur. Je suis chargé do réçarer une pe'ite er reur commise à votre préjudice. Si vous vou-\nle plilosopke, et trouvez-vous, dans une heure, rue du Cloître, nous aurons à causer. Et s'adrpgsant à son cocher : A l'hôtel !..ajouta-t-il, en allant sas soir à côté de Rodolphe. (La suite d demain.)\nSPECTACLES DU MERCREDI l«r NOVEMBRE\n8 3/4 optr.A. - Don Juin. ; *l/4 HIA.NCAW.— Rome vaincue. „ 7 3/4 OPEO*. L'Alerte. Los Danlelieff. 7 ./. orÉBA-OMMOCE. La Kilo. Fra-Diavolg. 7 lyrique. Le Bouffe. Ciraltla., 7 3 4 otMRASB. Maris. Mlle Didier. 8 ./. VAUDEVILLE. —. Fromunl et Risler 7 1 '2 VAWÉTts. la tiollo.BCienc. 7 1/8 roaTF.-sMNT-MAMIV Coq-Hardi. 7 t/ 4 CALAIS-BOY AL. Antoine. Cagnotte. R\\|<\"U 7 1/2 THKAtnK-niswßiQi/E. La Comteeee de Lerina, 7 1/8 CMATKI.ET. Les Sept Châteaux du Diable.. 7 '/.' mn-ïnaAMAitouEs.—Jeanne, Jeannette,Jeannetof 8 i l RKS.MSSANIB. - KOSiki. 7 1/2 ATHENÉE. - l! signor Puleinella. 8 1/8 CLI NV. Le Drame de Carterct. I ± 7 'J/'. iuvÈaV- dquèstres. 8 1/8 FOLU? •■BERGÈRE. - Speclade wrtS. 8 12 FA\\taisies-OI.LKR. Spectacle varié. 8 1/2 ROBERT-llOt'trtN. - no ft à M h SK \\TÎNCÎ- I*AI, AÏS. —Do BMB a 6 h. $De RAIL h. R / FRJtscATi. Bat ou concert dirigé par Artmn» 8 i/i ORQUE FERNANDO. - 8 KOUES-SICNTHOUOfî. SpCCtRCIC VATIé. - Ouvert loua les Joure.\n2\nLe Petit Far- sien\n","lez me permettre de reconnaître la somme ? Volontiers. Et le jeune Innocent remit au soi-disant commis du banquier le sac contenant son Gelui'-ci entraîna l'employé dans un café, où il fit semblant de contrôler scrupuleuse ment l'intégralité du versement. C'est bien cela, dit-il, eu restituant le sac au commis, un petit écart de vingt francs 1 Et remettant au naïf un louîs qu'il avait tiré de sa poche, il salua et disparut. L'employé »'en alla allègrement et ne Comprit là comédie dont il avait été dupe que lorsqu'il fut arrivé chez son patron, où il constata que le sac contenaut les 3,000 fr. avait étS habilement transformé en sac de gros sous. Inutile de peimjre le désespoir de oe. malheureux garçon. -\nUne amputation Imprévu*. Hier, à trois heuies du soir, le nommé Maurice Danté, âgé de quarante ans, homme de peine chez M. Lahure, imprimeur, rue de Fleurus, 9, a eu le bras droit complètement enlevé jusqu'à l'épaule par un engrenage de machine à imprimer. Transporté immédiatement àla Clinique, ce malheureux n'a pas tardé de succomber à cette épouvantable amputation.\nCoup double. Hier, à six heures et demie du soir, un charretier nommé Bea reau, parcourait le boulevard Rochechouard avec une voiture non éclairée. Sur l'observation que lui en fit un gardien de la paix, cet individu s'emporta et se pré cipita à la gorge de l'agent, auquel il aurait fait un mauvais parti sans l'intervention de quatre autres gardiens qui sont venus le protéger. Cette scène, qui avait occasionné un ras semblement d'un millier de pot' Bonnes, ne s'est pas terminée là. Quelques voix partant de la foule ont crié : A bas les agents! Immé diatement recherchés, la plupart des au teurs de cette provocation ont été arrêtés et reconnus pour des malfaiteurs dépuis long temps signalés à la police.\nUne bonne leçon.— L'histoire suivante vient d'arriver à un des capitaines riflondoi rille de Chislehurst. Ce matamore délicat montra l'autre soir, entre poire et fromage à une petite étoile qu'il honore de ses faveurs, une épltre brû lante émanant d'une dame très à la mode quoique en puissance de mari. L'étoile trouva Ingénieux de subtiliser cette lettre et de la remettre à l'amant en titre de sa rivale. Quand le capitaine riflandoullle apprit cette petite perfidie,'que croyez-veus tju'il arriva? Là, il se rendit chez le détenteur de la lettre ?... Vous ne connaissez pas l'homme; il alla tout droit chez le commissaire de po lice auquel il finit sa confession par ces mots : Que faut-il faire ? —De mon temps, monsieur le journa liste, un homme de cœur n'aurait pas songé à venir ici, mais serait allé tout droit chez celui qui détient Illégalement votre Jettre et la lui aurait fait restituer par là force du raisonnement 0u... par l'autre... J'ai bien l'honneur de vous saluer. Et sur ce mot, le consulté tourtia le dos au capitaine Riflandoullle absolument ahuri.\nItlort niibîte. Un Individu a été trou vé mort hier dans le bureau du sieur M..., entrepreneur de démolitions, provisoirement Installé rue des Moulins, n° 10. On l'a reconnu pour le nommé Jacques H,.., âgé de soixante-cinq ans, qui exerçait les fonctions dè gardian de nuit dans le quartien en démolition.\nCe vieillard était souffrant, asthmatique, et tout porte à croire qu'il est mort suffoqué p'ar lo fumée du feu qu'il avait allumé dans le bureau de l'entrepreneur.\nHier a eu lieu, àla chapelle du palais du Luxembourg, le mariage do Mlle Ratis bonne, fille du sous-blbliothécalre du palais du Luxembourg, et autôur bien connu de petits contes pleins de grâce et d'imagina tion, à l'usage des enfants.\nHier vers la nuit, un vieillard, presque octogénaire, passait tranquillement sur le boulevard Malesherbes, quand une voiture de blanchisseuse, maladroitement dirigée le bouscula violemment et le fit tomber sur le pavé. Le pauvre vieux en a été quitte pour un poignet luxé et quelques contusions à l'épaule.\nHier, le nommé Baehaud, gardien de la paix, ayant laissé tomber une lampe à pé trole dans le domicile qu'il occupe rue de la Montagne Ste Geneviève, il s'en est suivi une explosion. L'huile enflammée répandue sur le parquet a bientôt communiqué le feu aux rideaux delà croisée qui ont été bi fi lés. Le sieur Baehaud s'est rendu maître du feu à l'aide d'une couverture de laine. Il a de graves brûlures aux mains et au pied droit. Quand les sapeurs-pompiers de la rue de Poissy sont arrivés sur les lieux tout danger était conjuré.\nl'huître phénomène. On a vendu hier, à la Halte, une huître phénoménale, qut ne mesurait pas moins de soixante cen timètres de diamètre. Ce mollusque prodigieux a été acquis par un restaurateur, au prix de 7 fr. 73 c., après des enchères des plus mouvementées.\nUne maison â'édneatton Indépen dante. Elle est aux portes de Parts, à une portée de fusil de la gare d'Antony. Elle est dirigée par des femmes, Mlles Huma, qui ont lé rare courage d'afficher ie plus profond respect pour la liberté de conscience des jeunes filles qui leur sont confiées et une égale sollicitude pour toutes leurs élèves, quelles que soient leurs croyances. Ajoutez que le site est joli, l'inslitution organisée pour tous les degrés de l'ensei gnement ét à proximité du télégraphe, bu reau de poste, médecin.\nte\\«EIL GÉNÉRAL RE LA SEINE\nSéance du 31 octobre.\nLa séanoe est ouverte & deux lieures et demie roue la présidence de M. Ernest Lefèvre. MM. Manet et Bonneville, secrétaires. Sur le rapport de M. Germer-Bailllère, le con seil statue sur l'appel à interjeter au nom' du département, du jugement du tribunal civil de Beauvai» concernant le legs fait par M. Prévost, au département delà Seine, relativement à l'or phelinat de OmpuiB. Sur le rapport de M. Violkt-lc-Duc, sont adoptés les articles suivants sur le budget recti ficatif de 1876 : Entretien des casernes appartenant au dépar tement, 5,697 fr. 45 c.; entretien du Palais-de- Justiee, 20,989 fr. 51 c.; du tribunal do com merce, 3,!10Ïr. 50 c.; des prison» départemen tales, 27,390 fr. 77 c ; de là maison dêparte mentalè, qoqi des Orfèvre», 1.4G3 fr.; éclairage dé la préfecture de police, 2,807 fr. 40 c. M, Martin demande quelle est la dépense des frais d'entretien relativement à la valeur dés constructions, du Palais de-Justice. M. le rapporteur répond que celjte proportion varie d'année en année suivant l'état d'avance ment des travaux de reconstruction de certaines pa' ties du Palais. Dés projets de vœux sont déposéß par M. Morin :\n1° Pour que la Ville do Paris et lo désarte ment do la Sein» ientrent,o*n» le droit commun u point de vue do l'administration mun cipale et do l'admioi iratioa départementale; IL* Poor que les.séances des conseils munici paux soient publiques. Par M. (tigaut, pour que le gouvernement de mande aux pouvoirs publics la création d'une société d'assurances collectives par l'universalité, des sociétés de secours mutuels et de tous I' s êtres collectifs qui voudraient y adhérer, et qu'il soit former, pour proposer ces idées, une société générale de la mutualité qui Jouerait dans cette partie de l'économie le rôle de la société des agriculteurs de France. M. Matlet demande que le conseil renouvelle les vœux émis par lui en 1875 : 1\" pour que des mesures soieut prises afin de prévenir le retour des inondations ou tout au moins pour les ren-' dro moins désastreuses ;2° pour que de» gares de marchandises soient établies sur la ligne de Rouen entre Paris et Maisons, sur la ligne de Versailles (rive gauche et rive droite â Cla roart, C&lombeSv embranchement de CTichy. Les projets sont renvoyés à l'examen des com missions compétentes. La séance est levée à trois heures et demie.\nCONSEIL MUNICIPAL DE PARIS\nPRÉSIDENCE DE M. HÉRI3SON\nI MM. Collin et Delpèche, secrétaires. La séance est ouverte à trois heures et (jemie, . Sur le rapport île M. Martial Bernard, Je con seil autorise la mise en adjudication des travaux d'architecture & exécuter dans les promenades de Paris. Le conseil adopte les articles suivants du bud get des dépenses de 1877 : Mairies et auditoires de justices de paix, 70.000 francs. Eglises, tem ples et presbytère*, 150,000 francs Halles et mar chés 215,000 francs. Marches provisoires, pour vus de bu moues, 15,000 francs. Hdtel-de-Vilie (palais du Luxembourg, bâti ment annexe (tiortlj de l'ancien Hôtel-de-Ville et salle dos tirages des emprunts, palais de l'ln dustrie. Magasin, da l'ile Louviers, 6,000. Grilles, bu reaux do perception, patentes et bâ intenta de l'octroi, 28,000 fr. Fontaines monumentales et au tre» monuments sur la voie publique, 52,000 fr. Hôtel Carnavalet, 6,000 fr. Monument élevé aux sources de la Seine, 150 fr. ComriSution de la Ville dans les dépensés de la garde républicaine, 3,472,000 fr. , Aux chapitres des recettes : Contribution de l'Etat pour ' l'entretien d»s casernes de la garde républicaine, 16,070 fr. Pour construction» et ré paration» d'églises ét de presbytères, 117,000 fr. Annuité due par l'adjudicataire de la publication de la série de prix, 6,275 fr. Produit des reventes de» pavés de rebut, 50,000 fr. M. Forrest présente un rapport sur la situa tion de fortune de soixante-deux candidats su volontariat d'un an, ayant formé des demandes pour être exonérés du versement de la presta tion de 1 500 francs. Le conseil municipal attribue une bourse en tière a MM D--lcourt, Lambert, Leclaire, Guil let, Richard, Ve-gnaud, et une demie bourse de ta prestation à MM. Arranet, Feraud, Forestier, Kîotz et Le Bret. M. le secrétaire général dit que le Conseil doit se prononcer sur la situation ae fortune de tons les candidats qui ont soumis des demandes, il invite ie rapporteur à rédiger le projet en ce sens. M. ie Vapporteur explique qu'en dehors des jeunesgens né-ignés, il en est beaucoup qui de vraient avoir une bourse ou une demie bourse, mais le Conseil, pour faire prévaloir ses choix, se trouve dans la nécessité d'exclure les noms des candidats qu'il ne croit pas devoir être nul- ! gés en première ligne et dont la situation est relativement moins favorable. Sous le bénéfice de ces observations, le conseil ' déeelare l'insuffisance de fortune des jeunes gens désignés. Sur le rapport de M. Bixio est approuvé un projet de mise en état do viabilité d-s trottoirs de la rue Lcclerc, dan» la limite <f une dépense do 4.050 fr. Rapport de M. Deberle sur un pro jet de oro-ses réparations aux églises Ste-Cio lilde et St-Nicoias-des-Chanips. La cominisiion repousse les réparations de Ste-Cloiilde qui doi vent rentrer dans les travaux d'entretien. M Ferra signale le fâcheux état des abord» de l'église Bajnt-Nicolas-des-Champs et demande l'isolementde cet édifice. M. le directeur des travaux répond que Je conseil de fabrique est saisi d'un projet sur lequel le conseil fera con naître son avis.\nOn adopto Irs plantations sur la rue Mozart, et la mise en adjudication de l'installation d'u rinoirs lumineux. M. Outin signale certaines grandes avenues où manquent ces édicules. La station des voilures de place du boulevard Victoe est transporté rur de Vaugirard. La séance est levée à cinq heures un quart\n• NOUVELLES DU JOUR\nLa distribution des livrets aux Boldats de l'ar mée territoriale (levait avoir lieu du 29 octobre au 12 novembre, mais cette distribution a été ren voyée 4 une époque ultérieure, les capitaines-ma jors n'ayant pas terminé le travail qui concerne ces livrets. A partir d'aujourd'hui, un nouveau service est organisé pour Versailles par le chemin de la rive droite. 11 y aura des départs réguliers loutes les demi-heures; à l'heure juste, convoi express, et à la demi-heure, train omnibus. Le chemin de la rive gauche a modifié égale ment tes départs. Les départs ordinaires qui avaient lieu a l'heure cinquante.se feront uésor mais à l'hearo trente-cinq. Cette ligne aura également des départs express, mais ils seront facultatifs et les heures n'en sont pas fixées n'avance. Hier a eu lieu l'ouverture, à la mairie du 17* arrondissement, d'une enquête qui doit durer quinze jours, sur le projet de classement et d'ali gnement de la section de la ruVGnyot, comprise entre la rue de Prouy et l'avenue de Villiers. On signale à Puteaux, rue du Vivier, 51, ui néflier couvert, pour la seconde fois de cette an née, de fleurs et de fruits. Vendredi 3 novembre, ouverture de la biblio thèque de l'Arsenal. Cette bibliothèque est sur tout riche en documents sur le théâtre. Le ministre des travaux publics et diverses compagnies de chemins de fer étudient en ce moment au projet dont la mise à exécution est appelée ù rendre les plus grands services aux voyageurs. D'après ce projet, les trains express pourraient prendre des voyageurs de 2* et de 3\" clas-e. Le travail du recensement de la population .commencera pour toute la Francs lundi prochain, 6 novembre; il devra être terminé vers le 10 dé cembre. Le dernier recensement comme on - ait, date de 1872; la population <le Paris s'élevait, à cette époque, à 1,851,792 habitants. Lundi, 6 novembre prochain, à dix hrurep prêches du matin, il sera procédé publiquement au Pa'ais dé l'lndustrie, au T tirage au sort des obligations à re mbourser nour l'amortissement de l'emprunt municipal 1875. Conformément aux dispositions des articles 8 et 7 du cahier des charges de cet. emprunt, il sera extrait de la roue 5'.8 numéros, dont Ip3 31 premiers auront droit, d'après leur ordre de sortie, aux lots ci-après ; Le le'I e ' numéro sortant, 100,000 fr. Le 2* numéro sortant, 50,000 » Les 3 suivants, chacun 10,0\"0 fr., ci 30.0t>0 • Les a suivants, coacun 5,0-JO fr , -ci 20,00.) ». Les 25 suivants, chacun 1,000 fr., ci 25,\"t0 » Total: 225.81X1 fr. ■ Jusqu'ici, au jardin des Plantes, pour péné trer dans l'intérieur des pavillons, il (allait être, muni d'nne carte spéciale que le secrétariat ne refusait jamais. Ces canes étaient valables pour quatre personnes ; le gardien préposé à chaque porte d'entrée déchirait un coin de la carte et introduisait un nombre limité de visiteurs tou tes les dix minutes. L'adminiftration parait avoir reconnu que ces cartes étalent inutiles, outre que beaucoup de personnes ne savaient où les demander. Elle se proposa donc de Ips supprimer; ordre serait donné aux gardiens d'introduire vingt person nes toutes les cinq minutes et d'en taire sortir autant. On annonce que le sculpteur pernod,' membre do l'lnstitut, est à toute extrémité. M., Perraud avait été pris subitement d'une attaque de paralysie; on avait été obligé de le recon duire chez lui, et, depuis lors, son état n'a fait qu'empirer. Il résulte d'une statistique officielle que le> nombre des indigents inscrits dans les bureaux' de bienfaisance, qui était, de 114,000 en 1874, s'est élevé celte année à 127,000. Un examen pour l'obtention du diplôme de 1 presse ur de dessin géométrique dans les éiablis ' semants scolaires dé Paris, aura lieu le mardi 5 décembre.\nFEUILLETON DU PETIT PARISIEN Du 2 Novembre 1870.\nHISTOIRE D'UN PAYSAN\n(18)\n4 789 PAR ERCKM ANN-CH ATRI AN\npremière partie I.KS ÉTATS GÉNÉRAUX IV Suite Mais j'avais toujours le catéchisme dan? mon sac, er pendant que mes chèvres grim paient sur les rochers, moi, tranquli'ement assis dans une touffe de bruyères, à i'ombre d'un hêtre ou d'un chêne, je repassais ce que M. le curé nous avait appris. 11 arriva donc qu'au lieu d'oublier mes leçons, comme ceux de Hul tanhausen, de Chèvrehof et d'ailleurs, je les sa vais encore mieux a la fin de l'automne, et que M. Christophe, à la rentrée d'hiver, me ut passer dans la salle des riches de Lutzelbourg, qui sui vaient l'école toute l'année. J'appris tout ce qu'on apprenait en ce temps-là dans nos villa ges : à lire, écrire et calculer un peu, et le 15 mars 1781, Je Us ma première communion.\nCe fut la fin de mes études. J'étais aussi savant que maître Jean ; le reste, avec du travail et de lâ bonne volonté, devait venir tout seul. Depuis ce t|mpr le parrain nie prit tout à fait A sa rottte; il donna son bétail & garder au viebx Vérifie A irditr de là ville. Je continuais a le soigner riàni l'établi», mais j'apprenais en même temps un état ; et quelques moi» après, la force m'êtant venue,jo battais déjà le fer en troisième. La mère Catherine et Nicole avaient pour moi de la considération, car, lé soir, lorsque le feu dè la forgh avait fatigué les yeux de maîfre Jean, c'èst moi qpi lisibles gazèttés et les petits livres de toutes sorte que nous apportait Chau vel. Je lisais, mais sans comprendre, bien des choses ! Pàr exemple, quand la gazette parlait des droit» de la couronne, des Impositions des pays d'E'at et d»s pays d'élection,j'en suais sang et eau-, cela ne pouvait pas m'entrer dans la téte. Je voyais bien que c'était dç l'argent qu'il fallait donner au roi, mais je ne comprenais pas la ma nière dont on nous le prenait, i Pour tout ce qui regardait notre pays, c était autre chose. Quand la gazette parlait de gabelles, comme j'allais toutes les somaines en ville ache ter lo set de la maison, à six sous la livre, ce oui ferait plus de douze sous aujourd'hui, je me UguraiSi le saunier criant par son guichet à quel que nauvre diable ; «Tu n'es pas venu mardi dernier...Tu achètes i de la contrebande... J'ai l'œil sur toi... Prends r garde 1... » Car, non-seulement il fallait acheter le sel an ) bureau de la gabelle, beaucoup plus qu'il ne va • lait, mais il fallait en achetor tant par téte et î par semaine. Quand 11 était question de dîmes. Je me Heu-\nrai* 1» paulier, avec sa perche et ses voilureß. criant au loin dans les champs, pendant la moi* soft : « Eh! ohé! pare la onzième! Alors, même en temps d'orage, quand la pluie Tpenaçsit. il fallait ranger tes RérbeS en ligne ; et la paulier venait lentement, lentement voua arcrocherics pins belieh sous le nez, pour les lancer sur joa (ah. C'était assez clair ! Je comprenais aussi lesdroitsgur les boissons, ceux du treizième sur les ventes, du péage, du ha lace sur toutes les marchandises, les droits réunis, les droits réserves, l*s droits de tarif, do cloison,d'imposition,d'entrée, d'octroi,de courte pointe, de graissage, etc. Je n'avais qu'a roe re présenter les barrières, les halles, la mairie, et puis les .contrôleurs-jurés-visiteurs, les mar queurs, les jaugeurs, lés courtiers de police sur les vins, lesinspectoprs-gourme's, les essayeurs d'eau-dc-vifi, les essayeurs de bière, les jurés vendeurs, priseure et visiteurs de foin, les botte, leurs„les leveare de msnof, les auneurs-juté* les contrôleurs do porcs, les inspecteurs aux bou cheries, et mille autres employés, allant, venant, tftiant. regardant, ouvrant, déballant, arrêtant, tançant et confisquant... Tout cela, je le compre nais très bien. Ghauvel m'ezpliquait le reste. « Tu vaux savoir ce que c'est qu'on pays d'é lection, me Himit-i), tranquillement assis der rière le poêle, ce n'est pas difficile a compren dre, Michel. Un pays «'élection est une ancienne province de France, une des premières comme Paris, Soissons, Orléans, où les rois ont oom mrncé. Dans ces pays-lé. les Intendants du roi sont tout ; ils mettent les impositions comme il* veulent, ils chargent le baudet tant et plu* ; ils\nsont les maîtres, personne n'ose piper ni se , plaindre. Les plaintes qu'on fait contre eux leur reviennent, et jjs Tes jugent I « Autrefois ces pays nommaient eux-mèmps leurs répartiteurs; ils arrangeaient leur bât, pour le porter avec moins fa peine. On appe lait ces répartiteurs : les élus ! et c'est à cause de cela qu'on disait : Ce sont des pays d'élec tion Mais depuis deux cents ans les inten dants nomment les répartiteurs, cela leur con vient mieux. » 11 clignait de l'œil. « As-tu compris. Michel ? Out. maître Chuuvel. EU bien, pour les pays d'Etat, ou pays con quis. comme notre pays de Lorraine, comme la Bretagne, la Bourgogne, c'est durè rent. Ici, les intendants no font pas tout, les no bles et les èvônues se ipunissant de temps en temps en assemblées provinciales, Us votent les impots, d'abord pour la part (le la province dans les dépenses de tout le royaume, c'est comme ils disent: le don gratuit... ''al Taire du roi ! ensuite pour leurs propres dépanses, pour leurs chemins, lèurs cours d'eau, leurs bâtisses, eic. Avant de se rendre, nos pays ont fait leurs con ditions, les nobles et les évèqnes de nos pays s'entend 1 Ils ont eu leur capitulation, ils ont gardé leurs avantages et privilèges. Quant à nous, pauvres diables, nous payons, «Vst noire droit; personne ne viendra nous ldter, celui là! Nous payons, non-seulement comme autre fois les charees dé nos provinces, mais depni» la capitulation nous payons en sus Fendre, du roi ; c'est le pins clair (1 notre bénéfice. 1 u comprends, Michel î iLa sufa « <fcoiaw».\n3\nLe Petit Parisien\n","les caqibdai# devr 'lit M» faire inscrire avant I\" rinvo uoip an Covem bourg (direction do IVn.cinMi'm-nt. —-1\" bureau),eft pioduis&nt leur acte (le ii,«i-sam;■.>. L'A-etiémle des inscriptions et belles-Jet t»s ttenil a Vemiiedi p-orh iin, 3 novembre, sa séance solennelle, sous la présidence de M. Mi- Itnct. —Il proc'dé uubliaueiTient, mercredi 15 rtovembn-, au ministère des finances, au titage rfe vingt-six séries d»s bons de liquidation déli vré- peur dommages causés parles événements de 1370187 t.\nCtinOMQLE DU TRAVAIL\nIx>s membres du conseil d'administration de la chambre syndicale des menuisiers en sièges invitent tous les ouvriers de la profession à se réunir en a-seinblée générale lo dimanche 5 no vembre, à midi précis, rue Keller, 13, salle Ca vedan. Oïdie du jour : Discussion des nouveaux sta tut» cl propositions diverses. Le secrétaire : Roussel, rue Charles-Cinq, il.\nl es ouvriers ciseleurs sur tous métaux, domi cilies à Paris, devront se faire inscrire, sous peine d'exclusion, pour le cbncours du legs Crozatier. jusqu'au 6 novembre inclusivement, chez M. Victor Paillard, rue de Turenne, 59.\nLa réunion publique de la salle des Ecoles, rue d'Arras, 3, que nous avons annoncée pour le 2 novembre, est remise au 3, vendredi, à huit '«\"ires et demie précises. Ordre du jour. 1» Question agricole; 2* Alliance du travail des villes et des champs. Les orateurs qui désirent parler sur ces ques tions sont priés de se faire inscrire chez le con cierge de la salle d'Arras avant Ja réunion. Les dames sont instamment priées d'assister à cette séance et d'y prendre part. I,a liste des orateurs inscrits sera publiée le jour de la reunion. Le Comité organisateur : Baron, Batut. bljoutîfer, Dumont,— Dupra, Gendron, Hamet, Leclerc.\nIîf'LLETIX HMM.U.K\nUne heurt. Impossible de démêler la vérité dans le langage de Babel qui se aujour d'hui sous les colonnes de la Bourse. Il yest question d'&lliânce3 nouvelles, d'armistice, d'ul timatum, sans qu'on sache a quoi s'en tenir. Alliance de l'ltalie avec l'Angleterre; armistice de deux mois consenti parles Tares; ultima inm de la Russie à la' Porte, â la suite des der niers échecs des Serbes. Au milieu de cette incohérence de nouvelles, non seulement le marché ne recule pas, mais il fait très bonne contenance. Il n'y a plus de doutes à avoir, les sociétés de crédit veulent sauver la liquidation. Deux heures. Les Allemands arrivent en baisse, avec des ordres de venta assez nombreux; les Consolidés anglais perdent 1/2 ,0/0 depuis, hier, avec les deux cotes d'aujourd'hui parvenues en baisse. Là-des'us, on cherche à peser sur lrf grande réponse des primes au moment psycholo gique de deux heures! Vains efforts ! La réponse s'effectue à 10.» fr. Une partie est enlevée; une autre partie est abandonnes. Le marché n'en reste pas moins ferme sur ses positions. Trois lievres. Excellente tenue; nos rentes clôturent aux plus hauts cours en dépit de la fête de demain. On dit, dans le mond» de la spéculation, à très haute voix, que la Turquie iccepte tout ce qu'on veut. Bou* ce revirement le langage lisez :« Veillons àla liquidation 1 •>\nPREMIÈRES REPRÉSENTATIONS\nïhéàtfc Ifiilitn La Forta del Destina, opé'a en quatre actes, musique île Verdi. Lorsque Goldoni voulut composer des livrets d'opéra, il alla trouver un mailrn du geure qui lui tint ce langage : « Ne vous occupez ni de l'action, ni de l'lntérêt; faitestrçis alrt pour la pritaa donna, autant pour le té nor, deux pour la basse, et rien pour les au ties, avec cela vous aurez un excellent poème. » Cette méthode e6t encore celle usi tée par les librettistes italiens ; c'est ce qui explique comment M. Piave a tiré d'une pièce espagnole très dramatique, le livret le plus plat, le plus ennuyeux, lo plus antl muslcal qui se puisse imaginer. Voici en quelques mots le sujet, pris au drame ro mantique de don Angelo Saavedra. Don Alvarès aime Léonora de Vergas, et vient pour l'enlever: surpris par le père, 11 refuse de se battre et jette à terre sou pisto let qui par un funeste accident va tuer le vieillard. Léonora croit à un assassinat ; elle s'enfuit et va se réfugier dans un er mitage voisin. Don Carlos, frère de Léo nora, poursuit Don Alvarès, et le force à se battre avec lui : blessé dangereusement, il ne renonce pas à sa vengeance, et il va le chercher jusque sous l'habit de moine, que celui-ci a revêtu depuis cinq ans. Ici se place la seule scène vraiment dramatique de l'ouvrage. Alvarès refuse de se battre, re tenu par ses sentiments religieux; mais Don Carlos l'accable de tels outrages qu'il le force à mettre l'épée à la main. Le duel a lieu devant l'hermitage de Léonora, qui ar rive pour voir son frère blessé à mort et pour recevoir de lui un coup de poignard, ce qui décide Alvarès à se tuer aussi; de cette façon tout le monde meurt, comme cela doit se faire dans un mélodrame bien ordonné. La musique de Verdi a ses qualités et ses défauts ordinaires : brutale, souvent vul gaire, mais toujours forte, colorée, et quand\nelle atteint à l'insniration produisant des effets merveilleux. Rien à dire de l'ouvertu re ni du premier acte. Dans l'air deLéonore, Verdi a essayé, sans y réussir, de se débar rasser des formules ordinaires de la musi que italienne. Le 6econd acte renferme des beautés de premier ordre : la phrase picta dx mi, signer, dite avec beaucoup de sentiment par Mlle Borgtai-Mammo, et le final qui compte parmi les plus heureuses inspira tions de Verdi. Tout ce qu'il y a de remarquable au troi sième acte est un hors-d'œuvre et ne tient en rien & l'action; c'est la scène du camp : l'air boufledu frère portier est de lameilleure marque; il y a une verve endiablée dans les chapts, et surtout dans ce fameux ralaplan, morceau d'une incontestable originalité, et qui peut s'entendro même après le ratuplan des Hugtiemts, dont il évoque le souvenir. Enfin , au quatrième acte, une scène bouffe bien traitée précède le grand duo de la provocation ; à la bonne heure, voilà de la vraie et excellente musique dra matique, et Verdi se retrouve là tout entier. Un dernier air de Léonore a un caractère étrange et bien en rapport avec le sujet de la pièce. En résumé, c est une partition iné gale, comme toutes celles de Verdi; mais ayant sur la plupart de ses autres œuvres la supériorité d'une grande variété de tour, ce n'est point un chef-d'œuvre, mais c'est l'reu-. vre d'un maître. Les interprètes s'en.sont généralement as sez bien tiré. Mlle Borghi Mammo, fille de l'açtrice que nous avons si souvent ap plaudie, a le feu sacrée et la flamme qui fait les véritables artistes ; le sentifnçnt avec lequel elle a dit son rôle, a fait oublier quel ques défectuosités de sa voix. M., Aramburo a une belle voix, une excel lente méthode, mais il crie trop et chante trop du nez ; il aura beaucoup a faire pouf conquérir à Paris toute la réputation dont il jouissait en Italie. | Le baryton Pa'ndolphini a de précieuses qualités, il est iqaltre de sa voix. Mêm6 chose à dire de la basse Nanelli. Mlle Parsi, chargée d'abord du rôle de Pré-\nciozilla 6'était montrée si Insuffisante à la répétition générale qu'elle a été reroDlacéa par Mlle Regglani ; nous en félicitons M. Ks cudier. La Fona dtl destino fut représentée à Saint- Pétersbourg en 1862 ; depuis on l'a reprise à Milan ; c'est la première fois qu'on la joua en France. ADR EN DKSmEZ.\nTHÉÂTRES ET CONCERTS\nCOMEDIE-FRANÇAISE, «L'Ami Fritz ne passera pas... ci'ttc année. « Tel est le bruit que nous avons recueilli. Est-ce qu'on s'arrêterait par hasard devant les mauvaises farces «te M, de Saint-dem-st »... AlLonr donc, cc n'est pas sérieux !... Cela nous rappelle les campagnes pour et contre le monopole «les allumette». M. Perrin n est pas homme à s'armer «levant «le si pe tites choses. OPERA COMIQUE. Mita Bilinnpe, qui avait si gné contrat avec M. Carvalho, a sollicité et obtenu amlahlement la résiliation de son engagement. La Jeune artiste dont on avait défaillit beaucoup On bien, en... eajtlittes est piovisoiromen'. perdue pour I* tliéiltre. Nous disons provisoirement. Car on revient ton jour» A tet premières anwurs. THEATRE LYRIQUE. La première représenta tion de Paul H Virginie aura lieu le 8 novembre. RF. Victor Massé «1 Jules Barbier, qui ne quittenl plu» le théâtre, n'ont pas toujours «té d'at coril ces jours-a; mais la période « de la fougue » est passée; le r.orafS- Stteur et le librettiste ont fini par s entendre. Aujourd'hui, mqtlnée composée «lu Huître de dn pelle et d'Obéréii. VARIÉTÉS. Aujourd'hui, matinée : Le Dîner de Stade lon. l'Ourt et le Paiha. et le Chapeau d< paille d'ltalie. FANTAISIES OLLER. peimonlco, le dompteur, a «léßnltlvement signé un engagement pour un mois, a i partir «lu t novembre. Mais il a compté sans ses ar tistes Avant-hier, a Hombourg, au moment «m il an nonçoit A ses pensionnaires qu'ils allaient se diriger vers Paris, une lionne éperdument éprise probable ment «le quelque ehoueroute-lion a mànifesté la m v.i vaise humeur que lui causait ce départ en enlevant cruellement à ce pauvre Pelmonico, un morceau de ta cuisse. Aussi pourquoi ne par consulter tout son tac ad»? Pourquoi ne pas mettre aux... rugissements, les propo sitions 1 Personne n'aurait rien a dire. A. L. g.\nLe Petit Parisien\nLe gérant : Louis Loua\nBOURSE DE PARIS 31 OCT. RENIES et ACTIONS Dernier „ „ Hausse liai OBLIGATIONS Dernier OBLIGATIONS !)erni^r RENTES ET ACTIONS Mu ™ 1 cours JnuaçAlsKs ET ETRAMI.HBKS cours FRANÇAISES Et ETHA.NGEKk. A fours .. 25 m 130 .. .1 2&| . Orand-Ccntrnl 3i7 .. Mcssagorics ♦) » terme 69 95 25 y-}yp>. •- Banque ottomane ept 360 1 .! 50 I voi'. IV» 3M .. tlomp. Immobiliers . 16b 4 1/2 0/0 j. mars sept ept VW 06 142 5) I Sut?. 50/0 ZV4 75 \". 23 raniMMiai .. Daopbiuo . 3«5 .. . 310 .. ») j. mai. nov... terme 1Ç5 45 Banque de Frari' » i.ianv. fuît. terme HMO .. Nord ept Ïf62 50 » j. jttuv. juil. terme i\\Y5 25 Lyon ept lflW 75 » j. mai. nov. terme 1010 .. Orléans cpt. 1 4jt • • » j. avril, oct. terme 1037 5U Midi cpt 765 .. » j. jaav. jail. terme 760 .. Ouest. ept' 657 50 » j. avril, oct. terme 6*7 50 Est ept 635 .. » i. mai. nov.. terme 630 .. Ohnrent' s cpt' 307 50 .. 25 '.7 ë 5 0/0 Italien <76 » » j.jonv.jutl. terme 5 0/1) TOIT cpt S 0/0 Russe cpt Mobilier espagnol cpt » j.jasv. juil. terme Chemins autrichiens., cpt » j. jartv. juil. terme Chemin» lombards.... cpt » j. mai. nov. terme Saragosse cpt Nord-d'Espagne cpt l'umprltnio cpt ligvpte vicorni lfdQ., CM . 7 O/O 1808.. cpt Obi. opvptinnuesl870. cpt Dite 187». 7 0/il cpt Dette égypt. unifiée.,. cpt Espagne, extérieur. . cpt Empr.pnntif; 1880-04.. cpt . . 1806 cpt Russe 4 0/0 1M7 cpt Eaux de Paris, cpt Eive-Lille .cpt Cail bt Cle. cpt Omnibus iln l'an». . cpt Mtasageriosmarltlmes cpt Dock» de Marseille... cet Ons de Marseille cpt 70 SU .. .. . 70 3» 11 \"S ,. Oetscve-Lvon, 1855 .. Mediterraéèe, 3 0 0 IO Lyun-l'ueion.. . » 18<S« .. Vietor-Emm. ISO?, a 0/1). .. Est, garanti par l'Etat.... .. Ardcnncs, par. par l'Etat. .. Charente» .. Lille- Vitlencienne» .. Lille-Bcthtine .. Medoe .. Tramnays-Sud .. Vendée -. .. Ou» de Paris .. Omnibus ., Transatlantique. 3 5 .'. 55 . <{ 1; » ?r sp-rio » 3* série .... . m j 2 ii 75 j : :i . 286 .. . 136 59 . »> 15 . 213 75 . 80U .. . 510 .. . 510.. . 529 51 . 512 . . 4?8 .. 1 405 5* .1 80 .2 50 .'à 50 .'7 ôÔ là ** ,. .. '.6 » .2 5» lè io 16 11 A -a H2 .. 11 11 1 51.1.. .2 30 . tt 11 11 - 1 îiS;;: : i»o. S33 78 , \" . f 73 il •: : fi ■ ■■ ■■ : si» .. .. •• . 204 . 321 .. 318 50 316 .. 3,3 3DO .. ïl» .. 32) .. 2C5 513 20 t .. 505 ÎORT . 465 .. léOtnbards, 1 • «drir » 2' seçle > • Pamiivlunc Nord dr Portugais .i«,| Pajrarfcs. Bons lombard* lîCff » !£7* .... » i«8 .... Bon* méridionaux Cail Rives-Lille Est-Algérien, 250 f. p. ept; 490 .. C 25 .2 W :::: : i 1 ! KM«8éViUt %' » j. janv. juil. terme ... Traita way*-Sud cpt 690 .. » 880 f. t>. terme! • »* •• . Cpt. dVsc. j. fév. août, ept 1 607 50 Créd. fonc cpt 725 ». » j. janv.jull. terme 723 <•> Créd. ind. j. mai. nov. ept 740 .. B .do Paris et UemP.-Ba* ept 1038 .. Crédit lyonnais cpt 575 .. » j. jnnv. juil.terme 675 ■ Dit]». et Gompt. cour... ept Ht Société prénéçato...... ept M2 •*' » j. a Vf. oct, terme 510 •• Crédit Mobilier....... ept 155 . • • • • • • • •• • * • • . • • • £vi :::: : 370 .. .... • H» ?3t> 940 (W73 Cîft .. •• tOblig. 1835-1860 '... » 1805 > tSOSr » MM \" » if/i, quart » 1,075, Obérée » 1870 189 Xi 50O .. ;t7i .. 361 .. vs .. 495 .. i 483 . 0 Fonds étrangers Gcdl*t»lidés Métaljiqu** •i 1/8 0/0 belgtî 5.20 1». . » Consolidé* .. . » .. . X .. . L5 50 1 .«■« 11 . .17 50 :i i» . • • • msû .. .1 1 215 Crédit foncier :: 500 fr.,4 0/0 SCI .. Banque de Frauce .7 » Tunisiennes-..;....... cpt Bon» liq. Paris cpl » départ...... cpt Si» 10e - Wl . .a » 510 .. 500 (V. S 0/0 «10e — 500 fr., 4 0/0 1803. . 501 50 VU» . . 435 . . Eicomptr Avanvo . 3 . 4 ./. Allumettes 250 /. p.... ept 340 • • éis dé Paris ept l3t5 ■ • » j. «vr. net. terme f«0 iô .i - ; OBLIGATIONS HUNÇ.USES ET étrangères il \" 4M Communales, 3 0/0 > 1 ». : Départ. 300 f r . 3 0,4),... 410 . 83 , !97 . Bons du Trésor 3 à 5 mois...... . . . . Su\"-/ jetions ept 635 ,. .7 6 t Nord , 320 Villes 1 Mil I 0 >. janv. juil. terme 640 •• Sïieif, «ièléjfatîon ept 620 * h jaûv. juliM r. 518 . ■ .5 Midi - 324 73 .. Ville do Rurdeaux,30/0 j . .In Lille . 1800, S 0/0 97 .. K.»mbo*ir* «bî 'Jti on 1621. .3 « .. .• Orléans, ... .. .. .. „ V» .\n292, r. St-Honoré, en face les gds mag. du Louvre LIOIÎDATIOX DES DOCKS ST-IIOXORE VENTE FORCÉE les Lundi 30, 31 octobre ; 2, 3 et 1 novembre. DIX MILLE \"VVaterproafi de 20 à 6 75 Waterproofsde 35 à 12 f. Waterproofs de 50 à 18 f. Walerproofs de 75à23-f. -** , » -v.! r.. .i. nn * on t H,«00 YValerproofs ENFANTS ET FILLETTES a 2 50, 3, 5, 7 et 9 fr. 40,000 in\" Waterproofs, Waterproofs d.e9oà 30 f. | qualité de 8 fr., à2f. 45 fil! nrror A TOUTE PERSONNE HONNFITB Un Ul rnC \" n ' caution, - les meilleures 8. DEPUIS MACHINES à COUDRE Machines à Visser, à Plisser et autres. A. MAQUAIRE, B, Boulevard de Strasbourg, Paris ■MA rn TURC A GAGNER PAR JOUR 1»)0 ïßilNllO, avec 10.000 fr. Garanties. Ecrire franco a M. Beliairé, 109, rue de Sevres. CHlRfllMKrai&.W.Wc'î: AM r BQUB b£Ç«< Mt6t«fa«tA r.del'eçfcie ter.Farts Mémoire médical it\"Of'\nCOMPAGNIE EUS DE M II SOCIÉTÉ ANONYME Emission de *>oo Actions de 1,000 IV. Capiial garanti par propriété» im« mobilière». Bénéfice» prouvé», «O O/O par an» née tin capital engagé. Le capital n'est grevé d'aucun apport. le* versements n'auront lieu qu'après-la clôture de la Souscription et seront faits au Comptoir d'Escompte de Parts. La Souscription sera ouverte jusqu'au >2 novembre : Aux bureaux de IaGAZETTE COUHERCIALE ET MARITIME, 12, rue de la Grange-Batelière, à Paris. On peut souscrire dès à présent, par lettre ad/essèe a l'Administrateur du Journal, lequel adressera tous documents et renseiguemenis aux personnes qui lui en feront la demande.\niDIÊIIUr catarrhe.|oppression,'guéris par les iliSl îI.'JL TubesLeïasseur,3f.,r.Monnaie,S3,Paris Académie de Médecine EAU SUPRÊME Uyglène de la Chevelure. Incomaarable pour arrêter la ehate de* Cheveux, leur communiquer une vigueur nou velle, les faire repousser rapidement, les em pêcher de blaachir et détruire les pellicules. Par son emploi fréquent, les teifitureg de viennent inutiles. Exclusivement composée de plantes aromati ques, son usage ne présenté aucune espèce de danger. FLACON : E, 20 et 30 francs. ENTREPOT GÉNÉRAI. : a. RUE TAITBCOT (MAISON TONTONI PARIS Dépit à Londres : 21,23, New Bond Street (Mson Douglas PRODUITS RECOMMANDÉS : Pommade suprême. Poudre de riz, HriilanUne suprfme, Eau de toilette MALADES Ol;Pt>Vl.4g, rue serpente, PAßlS Médaille 1\" classe, Exposition d'bygicne. Bruxelles IS7B\nn 1 OTDrU FflCll A U DAUTAVC Ulcérés ou non. «mêris sans norrosif en 8 jour< par la iJAK I ïlt\\ lillit.îlAa, But I O.W lotion du D' OWILCH.FI.Sfr. Pl. Bourse, 15, f'aris.\n31M mit iPosérfeßOÛniißL^S INVISIBLE et de PI.INTHKS, JACOOUI, M, r. Ri char. F MFVW&*WWMGO Klfiu Udii UJuMû f. la b lle .Ënv.f»3 b ; «*Cînantl. 15f.ouGb\"\"ï5Î.Pli.Anglaige,4,r.lleyerb*er ) Pa«a. EMELHIB, CREVASSES G 2 'fh\" Le flacon : i (f. Pharmacie OEUKG ES WBBER. 8, rue Neuve-def-Capucines, Paris. <#*■.?■ s. ■ \" ' TARIF DE LA PUBLICITÉ DANS Le Petit Parisien ■ - j ANNONCES a IÎ-. la ligne.' [RÉCLAMES K - FAITS-PARIS . ... XO - PETITES ANNONCES ECONOMIQUES S cent, lu petite lijfne. Paris. Ch. SCHILLER, imprimeur breveté, 10, Faubourg Montmartre.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,752923"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1876-11-02"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116091339","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116091339","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116091339","http://gallica.bnf.fr/ark:/12148/bpt6k4701185/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}