{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4719555","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1881/12/02 (Numéro 1863)."],"contentAsText":["SIXIÈME AXN£E.wKriM3\nêm fiumett» & oemimes\nVENDREDI 2 DECEMBRE 1881\nRH bq ■ g k v ' &M t'.i'--\"à xjSi prr I:\" Il;l.7s:i2tk;>p E&Si9 * f?- ' RSssJi E-ijfil tkïSl CiUI EEllî'*\nABONNEMENTS PARIS ET DÉPARTEMENTS : Trois mois, 5 tf. gik mois, 9 tr. On an, 18 fr.\nDirection : 18, rue d'Enghien\nAjsnNroisrcœjs Les Annonces sont reçues ches H Audbourg, 10, place de la Bourse.\nLES f FOTIETOI BU «PETIT PIRISIM»\nComme nous l'avions prévu, le Médecin du Faubourg, par Ht. Edmond Lepelletier, obtient un succès considérable. Le Petit Parisien en est très heureux, et, en même temps, il en est fier, car le succès de ses romans-feuilletons est la récompensa légitime du soin qu'il met à les choisir. On nous rendra cette justice que, tout en offrant à nos lecteurs des œuvres poi gnantes et d'un intérêt passionnant, nous avops toujours tenu à leur donner des ou vrages d'une réelle valeur littéraire. Vous vous souvenez' de la Marieuse» si inouvem,enti|o et si dramatique ; de Monsieur lè Ministre, ce roman, le chef d'œuvre deM.JulusClarotie,qui,après avoir paru dans le Petit Parisien, n'a pas eu, en librairie, moins do cinquante éditions; et vous n'avez pas oublié le succès de la Belle Coquine. Eu lin, voys lisez encore, on même temps que 1 Médecin du Faubourg, \\ y Endorme use, par Jules Mary, cette œuvre si personnelle, si nouvelle et si vivante 1 A ce propos, une bonne nouvelle s Le Petit Parisien s'est assuré par traité la collaboration exclusive dé M. Jule» Mary, à partir du 1\" janvier prochain. Ou voit que pous ne sommes pas près de manquer de bons romans i\nLE BAPTEME CIVIL\nL'histoire est touchante, et je tioas à Vous la dire. Elle porte d'ailleurs avec elle un grand enseignement : double profit pour ceux qu'un bon exemple encourage et lé conforte. Ii y a quelque chose comme un an ou dix-huit mois, un homme se mariait à Paris. Libre-penseur, ii ne voulut pas en tendre parier de l'église. A vrai dire, celle qui allait devenir sa femme n'y tenait guère plus que lui ; seulement... c'est si froid le mariage à la mairie... et si vite expédié 1 On n'a pas le temps de com prendre. Tandis que le cérémonial reli gieux, avec l'orgue, l'encens, les cierges allumés, le poêle à franges d'or étendu Bur les tétés des jeunes époux,... cela impres sionne ! Que voulez-vous? Nous sommes ainsi faits que nous avons besoin d'idéaliser les actes le» plus graves et les plus impor tants de notre vie. Nous voulons les mar quer par une solennité quelconque. Dites, si vous voulez, que c'est un reste de reli giosité ridicule : soit, mais je constate un fait : Il ne me semblera pas que je suis (pariée, avait objecté la jeune fille. Et la Qoce? avait répondu ie fiancé.\nLa noce, en effet, tôt gaie, comme la plupart des noces. Après le repas, le bal. Tout cela remplaçait avantageusement la messe et les clejrges.\nVoilà pour le premier acte; passons «a Second. Un enfant est né. Vous pensez bien que ni le père ni la mère n'ont songé un seul instant à le porter à l'église pour le faire baptiser. Mais la inere smst dit : <ll manque quel que eboso à cette naissance; je serais heureuse qu'une cérémonie quelconque, une consécration extérieure marquât d'un point blanc l'entrée, dans la vie, de me chère petite fille ». Je comprends cela. Je suis de cenx qui pensent qu'il est bon, qu'il est utile, qu'il serait profitable de solennjser les grandes étapes de l'existence humaine : la naissance, le mariage, la mort. Je voudrais même qu'il y eût une fête pour célébrer < l'entrée en majorité de la jeunesse »; c'est une date aussi, cela! Mais de quelle façon solenniser la nais sance d'un enfant? G'eçt à quoi songeaient les époux dont je parle. Lo mari eut une idée : il s'adressa à Vic tor Hugo, le priant de bénir sa fille;— « Le Grand-Père, écrivit-il, ne refusera pas d'envoyer sa bénédiction à l'enfant au berceau ». » La réponse ne se fit pas attendre. Elle arriva juste à l'heure oû les heureux époux, qui avaient réuni à leur table quelques amis et leurs plus proches pa rents, fêtaient la naissance de leur pre mier enfant. Je n'ai pas besoin de vous dire combien fut grande l'émotion causée par la réponse du < Grand-Père ». La lecture de sa lettre fut écoutée avec un recueillement profond, par l'assistance tout entière. Puis un des convives se leva, et dit : « Heureuse l'enfant venue au monde sous de tels auspices! > Je vous laisse à penser si la soirée fut gaie! On but à la santé du poète. Je vous jure qu'à ce moment personne ne se dit que quelque chose manquait à la petite fille qui dormait tout près de là. Quel baptême pouvait valoir la bénédic tion de Victor Hugo?\nJe vous accorde très volontiers que l'il lustre auteur des Contemplations et de la Légende des Siècles ne peut bénir tous les enfants qui naissent, et qu'il faut pour le grand nombre trouver autre chose. Rien de plus facile, si l'on veut. Est-ce qu'un repas de famille ne rempla-\ncerait p» s avantageusement la station d'un' quart d'heure que l'on s'en va faire autour é®s fonts baptismaux,dans l'endroit le plus re 'irê de l'église ? • Ie ne sais rien de plus froid, de plus glacial que la cérémonie re »igieuso du baptême. ~ Mais, objecterez-vous, SI TOUS sup primez le baptême, vous supprimes eu même temps le parrain et la marraine. Justement, je voulais depuis longtemps m'expliquer sur le parrainage; je n'atten dais que l'occasion. Tel qu'il est compris et tiptiqué de nos jours, c'est une plai sarfbrie, rien de plus. Quel parrain, qilplle marraine se sentent obligés sérieu sement vis-à-vis de l'enfant qu'ilsont pré senté au baptême catholique? Eh bien, le cérémonial oivil peut trans former du tout au tout cette institution, si l'on sait en dégager la signification véritable. Il faut qu'à dater d'aujourd'hui le par rain et la marraine se considèrent comme les suppléants naturels, en cas de mort, du père ou de la mère. La parrainage Impose des devoirs. La première,chose à faire, c'est de rom pre avec l'habitude détestable qui, sous prétexte de convenances, fait choisir pour parrains de 3 enfants les grands-pères, et pour marraines , les aïeules. Qe tels choix sont absurdes. Le simple bon sens com mande dç donqer aux nouveau-nés des proteoteurs jeunes, en état de veiller plus tard sur eux, si la famille vient à leur manquer. Autrement, le parrainage n'est plus qu'une vaine et banale formalité.\nSous quelle forme la cérémonie civile «era-t-elle célébrée ? Sous la forme que chacun voudra. pourquoi un rituel ? N'imposons rien à personne. Pour ma part, voici comment je procé derais : Je convierais la famille et quejques amis à un repas commun, analogue au re pas de noce; Puis, au moment convenu d'a yance, la mère ou la nourrice s'avan cerait, portant l'enfant, et lë présenterait à l'assistance. Le parrain et la marraine s'approche raient à leur tour et, les mains étendues sur le front du nouveau-né, prendraient l'engagement formel de lui prêter aide et assistance en cas de besoin. Procès-verbal serait dressé de leur ser ment, et,tout le monde signerait.\nCroyez-vous qu'il ne resterait rieu de cette solennité laïque? Imprimez-lui un caractère imposant, et vous verrez!\nDu reste, je ae vous donne pas mon idée comme définitive : c'est une simple indi cation. Le dîner de famille n'est pas du tout obligatoire. On peut très bien se réunir dans un salon, ou dans une chambre, pour procéder à la consécration du parrai nage. \" Ce qu'il faut, c'est rompre avec le pré jugé catholique. t Chacun le fera à sa manière : celle qu'on adoptera sera toujours la meilleure, puis qu'on l'aura choisie de préférence à toute autre. L'important, c'est qu'elle frappe assez pour que le souvenir en demeure. 4EAJSI IKRLLQ <\nL'AVENIR ENGAGÉ\nAujourd'hui, viendra, sens doute, à la Cham bre, la discussion relative aux crédits supplé mentaires demandés pour l'expédition de Tunisie, A ce propos, le Paris, journal des plus oppor tunistes, fait la déclaration suivante t NDUS crojoni qu'on sursit tort 4s s'atHndri, eu estto cireonsunoe, i des «îédsralion. minislefieltes sur la politique 4e le France eu Afrique 1,0 dabat sur un toi sujet a été clos par fordre du jour Gsmbqtta, lors ils l'interpellation Ntqust. , Le cabinet no saurait aclmtUre que sous prdtsxte lie régulariser uns situation flntnoiero, on voulét r»v«-' ni? sur des sujets déji trsitds «t sur dst voUs se ,Usf unsßouvells interpellation s« produit sur les mé mos faits. le gouvernement s« t*»r*a 4'* ' épondre eu rappelant ce qu a dé«iae la Cfc*ni>rè pas trois cent quarctnte»cit\\Q voix do jMojorité. a savon? qu'elle entendait Voir exécuter, rigourtunmtnl, 1» traité du Bardo. Eh bien! voilà quiestnetl Comprcndra-t-on, maintenant, combien noua avions raison de dire que l'ordre du jour présente par M. Gambetta était plus qu'une liquidation du passé, et qu'en le votant, on engageait i avênir t Maintenant, les journaux ministériels ne s® gênent pas pour le déclarer, et ils vont plus Ipiu encore : ils annoncent que le oàbinct n accep tera pas même qu'on l'interroge. Pour eux,— et nous ne nous y étions pas trom pés, - M- Gambetta a reçu, de la majorité par le men ta ire, i»n « blanc-semg » abfoiff fit il ttç souffre pas qu'on le discute. ïfru» nous écrierons, avec le Happai, que U pays eu a assez de 3 « blancs-semgs'», car « tl souvient do celui de 1870 que l'homme auqqel on avait eu l'imprudeiipe criuiinejie dé le dopuçr a rempli de ces deux lignes, écrite? avec notre sang : « Bon pour deux provinces de Françp. payables à la Prusse »•\nOH DEMANDE UH AMBASSADEUR!\nComme noue l'avions annoncé, c'est décidé ment M. de Courcei qui remplacera M. de Salnf- Vallier comme ambassadeur en Allemagne. Mais il reste un ambassadeur A nomniert eest l'ambassadeur en Russie. , M. le général Chanzy se retire, et on ne lui trouve pas de successeur : voilà plusieurs joui s que des recherches sobt faite», et qu'elle» n'Abou tissent pas. Voyons, qui veut être ambassadeur I Le « grand ministère » demande un ambassa deur !\nN» 6. Feuilleton du PKTIT PARISIEN.\nLE ItDld BU FAUBOURG\nGRAND ROMAN PARISIEN INÉDIT\nPREMIÈRE PARTIE L'héritago du mineur\nv Le reporter Le lendemain, vers les premières heures le la matinée, le liquoriste 4u faubourg lu Templé chez lequel on avait transporté ïeneviéve évanouie, vit entrer dans sa loutique un homme jeune, assez élégant, tyaiit le teint fortement hilé, qui l'aborda sn tenant à la main le numéro d'un jour tal tin matin. • C'est bien chez vous, monsieur, de aanda-t-il en saluant poliment, qu'il s'est assé hier ce fait-divers que je viens de Ire sur le journal...\nQuel fait-divers donc? demanda le débitant assez surpris de cette entrée en matière. Celui-ci dit, dit le jeune homme en déployant son journal, il lut : Morte de fatm. Hier, dans >a soirée, un rassembleu.eut considérable s'était for* mé devant ia boutique du sieur X..., li quariste, faubourg du Temple. Une jeune ouvrière était tombée évanouie, n'ayant pas pTis d'aliments depuis plus de vingt quatre heures. Cette jeune fille qui a dé claré se nommer Geneviève Leclerc a reçu les soins du docteur L... qui passait pré cisément à cet instant, et après avoir été restaurée à l'aide d'une tasse de bouillon a été reconduite en voiture à son domicile. C'est exact, monsieur, c'est comme cela que ça s'est passé... Un sourire de satisfaction erra sur les lèvres minces de l'inconnu. Excusez-moi, monsieur, dit-il, je suis reporter, et je viens pour mon jour nal prendre quelques renseignements.,. Mais, voulez-vous me donner un vermouth gommé et me faire le plaisir de trin quer ?... Le liqnoriste accepta, tout flatté de col laborer avec un représentant de la presse. Les deux vermouths versés, le reporter tira un carnet de sa poche et se mit en meSore de prendre des notes. Le débitant raconta comment ii se trouvait à son comptoir, quand un rassemblement s'était formé devant sa perte il était sorti pour\nroir ce que c'était. On avait alors amené une jeune tille sans connaissance. Le reporter ici l'interrompit : La connajssiez-vous, cette jeune fille? Est-ce qu'elle était du quartier ? Du tout f Comment a-t-on su son nom et son adresse ? Elle les a donnés au médecin, très bas, mais j'étais tout près, c'est comme cela que j'ai su comment elle s'appelait et où elle demeurait... Où démeuré-t-elle 1 Rue de l'Ermitage, 24, à Relleville... Un second sourire, mais plus largement satisfait que le premier, glissa sur les lè vres du prétendu reporter et il pensa tout bas : Allons ! je suis sur la bonne piste... Voilà déjà l'une des héritières déni chée!... Et il inscrivit soigneusement sur son carnet l'adresse qu'il venait d'entendre. Le liquoriste reprit son récit, qui ne contenait, d'ailleurs, que des . faits déjà relatés par le journal et auxquels le re porter ne parut pas attacher gfande im portance. Il semblait pressé de quitter la place, mais le débitant tenait à finir sa harration jusqu'au-bout. Il avait princi palement à cœur de faire, /remarquer que son établissement était très bien tenu et que les consommations, temtes d'excellente qualité, y étaient servies|*à des prix mo dérés. Il indiuua même, à ce nrooos, que\nl'article paru le matin lui semblait incom plet, notamment en ce qui concernait son nom et l'adresse de sa maison. Le reporter promit de le satisfaire. L'insatiable débi tant; avant de le laisser partir, exigea l'absorption d'une seconde tournée, et, tandis qu'on la servait, fit cette question : Comment donc le journal a-t-il pu savoir tout cela ? Le reporter hésita un instant, puis re pondit : Quelqu'un du journal passait sans doute a ce moment-1a.., Oh! non, monsieur, personne n'est venu prendre de renseignements, Si èe n'est le brigadier de l'arrondissement, qui était accouru en voyant, de loin, un ras semblements mais, quand il est arrivé, la demoiselle était partie en voiture, et le docteur avait remonté le faubourg... Le reporter éclata de rire ; L'explication est simple, dit-il. Vous avez fourni les renseignement» à l'agent, qui les a transmis,dans son rapport, i U préfecture, où un reporter jiu joufnaj'efi allé les copier... Le débitant ouvrit des yeux émerveil lés, tandis que le prétendu reporter, ayapt pris congé de lui, s'en allait en murlnH rant : Décidément, la police est une admi rable institution... C'est grâce à elle que ie puis retrouver Geneviève Leclerc, que jB cherche vainement depuie deux mois dans tout Paris... Allons, on ne parlerâ\n","plus du doigt de Dieu, puisque c'est mon sieur le préfet de police, aidé par la pres se, qui prend par la main Armand Vidal pour le mener droit à l'héritage de cet fmbéoile de Leclerc, qu'il commençait à désespérer de palper un jour! Et Armand Vidal, sûr, cette fois, d'être sur la trace de cette famille dont il avait rêvé la spoliation, descendit tout guilleret le faubourg eu regardant à droite et à gau che les étalagistes, s'arrêtant devant les marchands d'habits et les décrochez-moi ça dont 11 semblait inspecter tout particu lièrement, non seulement les marchandi ses, mais encore les êtres et l'intérieur. Après plusieurs recherches, il parut «voir trouvé ce qu'il désirait à l'angle de Paraentier. H y avait là une boutique hétéroclite où l'on vendait à peu près de tout. Vieux ha bits galonnés, cors de chasse, pipes tur ques, pendules empire, assiettes dépa reillées, montres sans boîtiers, meubles démolis, s'entassaient dans ce pandémo nium de la brocante. Une vieille femme, au type fortement hébraïque, sommeillait dans uu coin, avec un gios chat ronron nant sur les genoux. •-Bonjour la mère! dit en entrant Vidal. La vieille femme s'éveilla, ou du moins Euvrit les yeux tout grands, car elle dor lait en gendarme, comme il sied à la gar jHenne de trésors aussi variés que ceux qui encombraient sa boutique, et sans s'émou- Wfr autrement de l'appel familier de celui\nqui entrait, elle le dévisagea attentive ment, en marmottant : Tiens!,., je ne le connais pas, celui là!... Mais nous ferons sans doute plus am ple connaissance, madame Auguste, ré pondit Vidal, d'un air aimable... Pour le moment, voici ce qu'il me faut : ce com plet-là! Et il désigna un vêtement de gros ve lours marron fané, mais encore assez propre. C'est trenie-oinq francs! répondit la vieille. Vous me flouez d'au moins dix balles... mais ça ne l'ait rien, je sois pressé... te nez, voilà la monnaie, passez les frus ques... La vieille empocha les trente-cinq francs avec une satisfaction visible, puis mur mura en haussant les épaules d'une façon significative : —i Parle donc pas si haut, mon fils... on pourrait t'entendre... c'est très surveillé par ici. Vidal remercia en riant l'obligeante vieille de son conseil, qui dénotait le genre de clients avec lequel elle opérait d'habitude et lui demanda à passer dans son arrière-boutique. La vieille le conduisit sans mot dire dans une sorte de réduit étroit et sombre que garnissait seulement un grand placard fermé. Sur une petite tablette était placé\ntout un attirail de toilettes, comme on en voit chez les coiffeurs, ou plutôt dans les loges d'actrices : boites à pondre, flacons, houpettes, pinceaux, brosses, rasoirs, ci seaux, etc. Evidemment ce réduit avait vu de fré quentes transformations et ressemblait fort à une coulisse où les acteurs de quel que Sombre, drame venaient à propos changer de costume et se rendre mécon naissables. En quelques minutes Armand Vidal fut métamorphosé. Ce n'était plus le bour geois babillé avec une certaine recherche d'élégance et de chic gommeux, mais le demi-bourgeois demi-ouvrier comme on en rencontre parmi la classe des petits entrepreneurs, des contremaîtres, des em ployés dans les bureaux d'usine ou sur les chahtiers. La mère Auguste lui fit compliment sur sa tournure. Comme elle avait pour habitude et pour profession de ne jamais question ner ses clients, elle se contenta de faire remarquer, pensant que l'observation était sans portée, car elle prenait Armand pour un voleur combinant une expédition, qu'ainsi vêtu il ne pourrait manquer de faire tourner la caboche à toutes les peti tes ouvrières du quartier. Cette remarque fit sourire Armand. La vieille recéieuse, sans le savoir, sans le vouloir surtout, avait devinéjuste la pen sée secrète de sou dirent.. ;;, ;\nAprès avoir laissé son paquet de vête mé'nts bourgeois à la mèrai Auguste en la priant de le remettre à la personnel qui viendrait le demander au nom de Saint-€almier, s'il ne pouvait venir lui-môme, Vidal sortit delà boutique et alla gagner la rue Oberkampf qu'il monta, évitant ainsi de passer devant le liquoriste du faubourg qui, gardant up trop bon souvenir de ses relations ave« celui qu'il prenait pour uu représentant de la presse, aurait jHi Le reconnaître et s'étonner de son brusque changement de costume. Et Vidal, se mirant avec complaisance dans les vitrines des boutiques, murmura : Allons! je ne suis pas trop mal ficelé comme cela... A présent,* à noirs deux, mam'zelle Geneviève... et attention aux millions du papa!... (A suivre.) EDMOND LBPBLLBTIER\nBLAMES\nLa Commission des crédits relatifs aux non seaux ministères a vivement critiqué la création des nouveaux ministères, qui, a-t-elle dit, a été à (ort décidée en dehors du Parlement, D'autre part, dans\" eoa rapport sur les crédits relatifs a l'expédition tunisienne crédits mon tant, au total, à cent millions, M. Gobiet b âme l'ancien cabinet d'avoir méconnu cette ré gie incontestable que les crédits doivent être demandes à la Chambre avant, et non après leur emploi. Conclusion : le cabinet Ferry a agi illégale ment, et le cabioet Gambette en fait autant. Et que fait-ont On les blâme, puis on passe. Biàuier, c'est bien, et nous sommes heureux que les officieux eux-mêmes soient obligés de constater qu'il y a lieu de protester contre les agissements des ministèros; mais qu'importé aux ministères I C'est la France qui paie leurs fautes.\nDécidément, M. Letellier, député d'Algérie, ne fera pas son interpellation au sujet de la nomina tion de M. Tirman comme gouverneur général de notre colonie. Pourquoi 1 Ou l'ignore. Pourquoi, d'ailleurs, surait-il fait son inter-' peilatiou 1 C'est chose qu'on ignore également. •Ce qu'il y a de certain, c'est que M. Letellier ne pariera pas ; encore une interpellation enterrée !\nÉLECTIONS MUNICIPALES\nLe prifet de la Seine Tient de prendre un ar rêté convoquant pour le dimanche 11 décembre prochain le» électeurs des quartiers de la Mon naie, du Gros-Caillou, de Bercy, des Ternes et des Epmettes po.ur élire leur représentant au conseil municipal, en remplacement de MM, de Lanessan, Tony Révillou, Jules Boche, de Here dia et Henry Maret, démissionnaires.\nENTRE CLERICAUX\nUne polémique aussi peu courtoise que drôla tique s'est engagée entre le rédacteur d'un jour nal boulevardier, le Clairon, et l'évêque d'A miens, M. Gullbert. Le Clairon avait reproché à l'évêque d'avoir été eonlférer avetj M. Gambûtta. Le journal, clé rical et réactionnaire cependant, censurait son évêque. 11 dénonçait comme « très regrettables » ces * entrevues » et ces « démarches épisco,»- les ». Peut-être, après tout, l'évêque,—qui est une jolie fourchette,parait-il,—Défaisait des mamours au président du Conseil que dans le secret espoir d'être invité à goûter de la cuisine de Trom pette, un jour où celui-ci n'aurait pas été oc cupé à soiguer son élection comme délégué de Paris au collège sénatorial. L'cvêque n'a pas pris la chose du bon côté, il est entré dans une colère bleue, ou plutôt vio lette, et a distribué au journaliste irrespec tueux les bénédictions suivantes : « De bonne foi, monsieur, auriez-vous la prétention de diri Î;er l'épiscopat français? et plu» loin : «Vou ez-vous interdire à l'épiscopat d'avoir des rap port* avec le gouvernement et avec MM. les mi nistres t », puis : « Los évêques savent mieux que vous ce qu'ils ont à faire et n'ont pas à rapprendre de vos journalistes ». L'évêque, se montant de plus en plus la tête, continue son ho mélie en ces termes charitables : « Ce que je ne puis tolérsr dans votre article ce sont vos odieu ees et indignes insinuations ». A t trappe, Clairon ! Touché, journaliste cléri cal, qui te permet» défaire la leçon à ton seigneur l'évêque! Viennent ensuite les coups de poing de la fin, l'écrasement final du mécréant; «Pour moi je n'ai jamais eu d'autre but que de dégager la reli gion de vos misérables intérêts de parti et de TOI passions politiques où TOUS l'avez trop sou vent compromise et continuez de la compromet tre ». Tollé le Clairon excommunié, pour avoir voulu empêofier l'évêque d'Amiens de iréquenter Trom-\nHous recevons de MM. LahUsquière, Brousse •t Deynaud, relativement à l'incident .dont nous avons déjà-parlé, une lettre que nous ne jugeons pas à propos d'insérer. Notre collaborateur, M. Charles Tabarattd, dé-\nciare qu'à part une erreur involontaire au sujet de l'heure a laquelle ces messieurs se- sont pré sentés dans nos bureaux, il n'a pas un mot à changer aux termes de la réponse qu'il a fhite à Jour note publié® dans l'lntransigeant et le Citoyen. MM. Labusquière, Brousse et Deynaud devaient revenir au Petit Parisien,' où, assurément, ils auraient obtenu une réponse, comme cela leur a été formellement dit'; ils ont jugé à propos de manquer au rendez-vous fixé; c'est leur affaire, et nous n'avons pas à nous occuper de la raison qui les en a empêchés. Ajoutons qu'en ce qui nous concerne, tous considérons llncident comme absolument clos.\nOPPORTUNISME ET FINANCES\n11 s'en passe de belles au ministère des finan ces ! M, AHain-Targé ne se contente pas d'avoir envoya à la Cour des comptes comme conseiller tuaiire M. Munier de Pleignes, le plus grand réactionnaire de ce miaistène qui en contient tant, M. Munier dç Pleignes qui ne peut ni parler de ia République sans écumer de rage ni prononcer le nom d'un républicain sans y acco ler une epithete injurieuse. M, Aliain-Targe, comme son prédécesseur M. Maguiu, est aujourd'hui tombé sous le joug de 41. Boutin (Emue), lé républicain de race que l'on sait et le protecteur, do compte à demi avec S. A. Plomb-Pioinb, de 41. Rolland, directeur des manufactures de l'Etat. M. Ëoutiu était, ii y a deux ans à peine, sous chef de bureau a 5.000 tr. et aujourd'hui se trouve directeur à 20,000 ti. Son appétit 'ue s'est pas arrêté là : M. Boutin directeur général et il prépare son don de joyeux avènement. Il s'agit tout simple ment de rendre aux directeurs généraux, ses col lègues en expectative, le droit de nommer une partie de leurs agents. La combinaison est bien simple : on restituera aux directeurs généraux le droit de -brimer les petits employés et on confiera à M. Boulin le droit de molester les grands. Arrêter et au besoin détruire l'épu' ation com mencée, tel a, d'ailleurs, toujours été le rêve de M. Boutin. 11 y réussit. M. Allain-Targe laissa faire et prépaie la conversion avec M. Eergall. M. Leliévre ne dit rien et se iuisee dépouiller, et c'est M. Boulin qui est ministre. Du reste, c'est i'affaire de ces deux députés. Mais les visées ambitieuses de 41. Boutin (Emile) pourraient bien être contrariées. Il y a, dit-on, des plaintes dans le Parlement. Des députés, qui trouvent encore trop d'enne mis parmi les agents des régies, ont protesté auprès du président du conseil. Prenez garde, M. Boutin 1 il est beau d'avoir grand appétit, mais il ne faut pas se donner d'in digestions, surtout aux dépens du budget : ou en meurt quelquefois.\nLE CONGRÈS OUVRIER\nDans sa troisième séance, le Congrès ouvrier a étudié la question des rapports et des devoirs réciproques entre patrons et ouvriers des deux sexes. M. Couturier, au uom de la Chambre ayndicale des cuisiniers et pâtissiers de paris, s'esi plaint de ce que ses coinp gnons travaillent seize heu res par jour, dont douze au moins sont passées dans les caves ; ils demandent qu'une demi-jour née de liberté, au moins, leur soit accordée une (ois par mois. M. Very a réclamé l'abolition des règlements d'ateliers qui, pour la plupart, sont blessants pour ladiguite des ouvriers. Ces règlements, a t-il dit, rabaissent les ouvriers et les mettent au rang d'esclaves. Les ouvriers sont oes citoyens fibres, des électeurs. Ils veuleat par conséquent être des collaborateurs pour lest patrons de t'a teîier et non des, serviteu. s. D'autres orateurs ont ensuite pris la parole et fait l'éloge les uns des conseils de prud'hommes, les autres des Chambres syndicales.\nCONSEIL GENERAL DE LA SEINE\nAprès l'examen d'an grand nombre d'articles du budget départemental, le Conseil a abordé l'importante . ffufre de l'érection de Bois-Colom be* eu commune distincte. Bois-Colombes est un territoire situé entre Colombes et Asnièree, et dépendant de ces deux\n! communes. Arrivé à une population de 5,000 ha bitant», possesseur de ressources budgétaires suftisantes pour couvrir toutes ses dépenses, ce territoire demandait au Conseil général un avis favorable à son autonomie, conformément à l'o i iuion des commissions syndicales élues flans la localité. Surle rapport de M. de Bouteiller et malgré l'opposition de l'administration, le Conseil a émis, après une très longue discussion, l'avis favorable qu'on sollicitait de lui. Il y aura donc bientôt 72 communes dans le département de la Seine,au lieu des 7i communes actuelles, A l'issue de cette .séance, le Conseil municipal a teçu une courte réunion pour voter diverses affaires urgentes. Notjtic»tion lui a été donnée de la mort d'un ancien conseiller, M. Maublanc. Cne concession perpétuelle, au cimetière Mont parnasse, a été accordée h la famille du défaut. La prochaine séance aura lieu aujourd'hui. •\nL'ÉLECTION DE LYON\nNous apprenons que M. Jourde, dont la con duite a été à juste raison ai sévèrement jugée par la presse républicaine, se retire de la lutte électorale à Lyon. M. Humbert reste seul candidat : sou élection est donc assurée.\nLE RECENSEMENT\nDan 3 quelques jours, il va être procédé par tonte la France à l'opération du recensement. Le recensement actuel no ressemblera aucune neruent à l'ancienne façon de procéder. Voué souvenez - vous combien cette forma lité était ennuyeuse, souvent vexatoire, à rai son du peu de courtoisie des auxiliaires adminis tratifs employés à cette besogne t Chez nous, on aime tant a remplir une fonc tion, 4 être investi d'une parcelle quelconque de l'autorité, que le plus liumble scribe de la pré fecture n'est pas plutôt chargé de prendre chez les concierges ou à domicile les nom, prénoraß et profession des habitants qu'immédiatement il s'imagine être une manière de potentat, un magistrat ambulant faisant une instruction. Aussi ijjfallait voir de quel ton imposant le plu mitif préfectoral vous interrogeait. Votre nom I Vous répondiez. Le procureur de la République en son parquet n'a pas un coup d'qsil plus péné trant devant un criminel de première classe que le préposé au recensement en présence d'une pauvre femme qui vient de dire son nom, ses prénoms et à qui l'on demande sôn âge. Si la femme est encore agréable et d'une maturité équivoque, l'employé ne manquera pas de poin ter ia déclaration d'un ton impertinent ; Vous dites trente-sept'ans f ' Oui, monsieur ! balbutie la malheureuse avec un regard pitoyable. iC'est bon ! reprend l'employé de l'air d'un homme qui sait à quoi s'en tenir et ne s'en laisse pas conter. Je suis bien des fommés qui préféreraient être battues plutôt que d'être interrogées ainsi.\nEt les questions indiscrètes relatives à la pa renté, aux enfants, au degré d'instruction! Le recensement est une de ces petites misères de la vie sociale qui atteignent plus cruellement tes faibles, les déshérités, les timides et les mal heureux. Que de gens dont la situation irrégulière est inconnue, qui jouissent de l'estime du quartier, vont trembler à la nouvelle de cette mesure. Si l'on allait apprendre qu'ils ne sont pas ma riés ! Et des sueurs froides leur parcourent le corps è cette pensée. Et ceux qui portent un nom ridicule auquel ils ont substitue quelque pseudonyme honnête ! et les gens qui ont autrefois faibli et se sont ef forcés de reconstruire leur vie d'honneur et de travail écoulée !\n! Que d'alarmes que d'angoisses à la nouvel!» de ce recens emeut ! X Le recensement de 1861 Aura lieu dan» toute la' France dnus la journée dh 18 décembre. 11 se distinguera des préeé lents recensements, dont on a reconnu les abus et le» Vexations, en ce que le commissaire recenseur, nommé par le maire, ne Tisitera plus lo locataire à domicile; il déposera chez le concierge, le principal loca taire ou le logeur les feuilles deatti» es à être remplie». Ces feuilles seront remises aux divers locataires et remplies par eux. Le recenseur n'aura plus ensuite qu'à les repietdre, en vlr - fiant si tous les renseignements demandés ont bien été fournis. Les feuilles de recensement sont divisées en trois : le bulletiu individuel, ta feuille de ménage et le bordereau de maison. Les questions po« sées, sur les 1 uilles, sont les suivante» : nom et prénoms, sexe, âge, lieu de naissance, nationalité, état-civil (marié, non marie ou veut), profession, état ou fonction, séjour. Le mercredi 16 décembre, toutes les feuille» devient être distribuées a domicile. Le lundi. 19 décembre eties devront être recueillies et portées' aux mairies. L'état récapitulatif devra être en voyé ensuite par les maires aux préfets, du 31 décembre au 15 janvier. Le bulletin de recensement est individuel. Il doit en être rempli autant qu'il y » de personnes dans la famille. Les enfants, mémo à la ma melle, doivent avoir leur bulletin. Cette délicate opération coûtera, pour Paria seulement, 150,000 francs.\nToute coûteuse et toute iuquisitortale qu'elle soit, cette mesure est utile et nécessaire. La science à notre époque tire des renseigne ments précieux, pour 1* médecine, l'édilité, l'e n seigncment, l'alimentation des données statisti ques. Le chiffre exact de la population est une base indispensable a la plupart des applications scientifiques. It est mêiue regrettable àce point de vue que le recensement français ait lieu eu 1881. Les autres peaplcs européens font leur ijeconse uients aux unnées portant lo millésime 0 et 5. Les démographes, c'ost-à-dire les savants qui s'occupent spécialement du chiffre comparatif des populations, réclamaient donc que ie recensc •uient ait lieu en 1880 ou en 1885, aflu de fournir des tables françaises concordant avec les tables allemandes, anglaises, ptc. On ne les a pas écoutés. Pourquoi! Le re censement, bien qu'utile, n'était pas urgent à ce poiut, sous le rapport administratif, qu'oi al cru devoir ne tenir aucun compte des observa tions des savants. > Il est vrai que la circulaire du ministre pres crivant le recensement fixe à l'année 1885 le pro chain dénombrement.\nOn remarquera dans le recensement actuel qu'aucuno interrogation relative aux cultes ne sera posée aux recensés. C'est là une innovation motivée par l'abus scandaleux que faisaient les recenseurs inscri vant d'office comme catholiques quiconque re connaissait avoir été baptise ou marie à l'E glise. Cette pression tacite ou plus souvent expri mée d'un ton rogne et comminatoire n'exis tant plus, ie cierge et les partisans du budget d s cultes perdront la un des documents sur lesquels iis appuyaient le plus volontiers la contributloa forcée que la séparation de l'Eglise et de l'Etat est appelée à faire disparaître.\nPréparez-vous donc, habitants de la bonne ville de Paris et autres lieux, à être recensés la semaine prochaine. Remplissez avec soin et patience vos feuilles en songeant au plaisir qne vousaunz à savoir com b eu ii y a en France de gens mariés, combien de célibataires, combien de.... collègues de saut Joseph... non I la statistique ne va pas jusque là ! Xi est vrai que la première colonne, celle dis gens mariés, peut fpwrnir une base à celle dont nous constatons l'absaoce. La statistique est, d'ailleurs, toujours impar faite. Un poète de nos amis déplora cette imper fection dans un distique mémorable, lorsqu'il s'agit de procéder, il y a une douzaine d'annees, au recensement de tous lé* chiens respirant sur le territoire français. Prolomiß statisticiens, disait le poète, vous arriverez bien à dénombrer tous les caniches, français; ... Mais je voudrais savoir, connaissant vos astuce», Combien tous ce» chiens-Mi, réunie, ont de pucesl.,. 1 Les statisticiens n'ont pu le dire. Toute science\nLE TEMPS QU'IL FAIT\nVariatiAM •tnoipMrifMi d« 30 aoaembra IHI ; A 7b. du nul in 4» iii-dosut t«t. A 11 k. 4* aa-daaaas dt 0. A Ik. dasair.. . 9* a«-ae»aua dsS. Hautaor bareroétriqua. 791. EQ Fraies, la tarons sa met A la plais dans las ro g,g «ada L'Oiia»! yaitîaarf, la ciel ♦ a rester aaafaax.\nLe Petit Parisien\nPETITE BOURSE DU SOIR 3 7 85 40 njen 89 85 Amort.(nouT.) 85 67 Egyptien 8 >O. 362.. 5 0 0... 185 87 Banque ottom 733 12 Hongiois...■. «. ... f10rin5........ ... .. Turc 13 50; Extérieure.... £9ll/16 Busse. I ttomanlî /..\n","est bornes. C'est pourquoi nous nous méfions un peu du recensement prochain.\nN° 66. Feuilleton du PETIT PARISIEN\nLES CHEMINS DE FER\nLe train de voyageurs E° 374, parti de Gap, hier, à 9 heures 17 n inutes du matin, a déraillé entre les gares de Montmaur et de Vcrnes. Il n'y a eu aucun accident de personnes.\nLe train express n» 25, venant de Cliauny, qui doit arriver a Saint-Quentin à 6 heurea 45 minu tes, a rencontré sur ia voie de la gare, a Chsu rty, un train de marchandises en manœuvre, et l'a coupé en deux. Quinze personnes ont été blessées, parmi les quelles ou cite le général commandant la place de La Fôre.\nL'adjudication des spécialités pharmaceuti ques, composant le fonds de commerce de M. Tor chon, a eu lieu, hier, au Palais de Justice. lies plus connues de ces spécialités sont le sirop de Follet e; les capsules do goudron de Guyot. Letle adjudication avait attiré, au Palais de Justice, la plupart des pharmaciens de Paris. Les différentes spécialités de ia maison Torchon ont été adjugées au prix de dix millions soixante mille francs. Voilà une petite adjudication sur laquelle l'E tat percevra un droit d'un million, G est le cas de dire que si les spécialités pharh maceutiquea ne servent pas à ceux qui les em ploient, elles servent du moins à ceux oui les vendent.\nUne réunion générale des groupes de l'Al liance socialiste républicaine aura lien au-» jourd'hui l\" décembre, a huit heures et demie Êrecises du soir, café da Danemark, rue Saint* mnoré, 196. Tous les membres adhérents sont instamment prié* d'y assister.\nSi vous voulez frémir, lisez la terrible et ex traordinaire histoire intitulée : la Barrique d'amontiliado ; Si vous voulez sourire et pieu fer aussi, lisez le Roman de quatre planches dans la chronique de Jeaii qui Passa ; si vous vouiez etre emu, lisez Conquête de l'homme, nouvelle, par Lucien-Victor fueunier. Ces trois ouvrages se trouvent réunis dans le nouveau numéro de la Vie Populaire, qui con tient en outre le Pet!* Jacques, roman, par Jules Claretie ; Pompon, roman, par Hector Jualot; les Convoitises, loman, par Tony Revillon. . Populaire ( une grande gravure inédite ;45 colonnes de texte compact) est le plus complet, le plus, varié, le plus littéraire et le moins'cher de tous les recueils de lecture. Un numéro, 10 cent.: six mois, 3 fr, 50; W an, 8 fr. (Paris, 18, rue d'Enghico )\nI=A.£tlS\nPendant la nuit de*lundi à ujardi une ronde de f gardien sde la paix a parcouru presque toutes es rues du premier arrondissement et y a fait d'étranges découvrîtes. En arrivant sur le quai des Orfèvres, le» agents descendirent sur la berge et explorèrent le des sous du Pont-Neuf. Ils trouvèrent plusieurs vaga bonds endormis sous cette arcfte, dans des tas de paille et do mousse. Une cuisinière, âgée de quarante-cinq ans en viron» sans place et sans domicile, s'était amé nagée une sorte d'alcôve, en devant les uns sur les autres des pavés, afin de s'abriter contre ie vent glacial de la nuit. Les gardiens continuèrent leur ronde en explo rant lee abords des Halles ceutrales. En passant devant l'egiise Saiut-Euslache, ils remarquèrent un sac de toile déposé sous le péristyle et sem blant recouvrir, quelque chose. Les ageuts soulevèrent ce sac et découvrirent une fetnfne âgée de cinquante-deux ans environ. Cette malheureuse femme s'était blottie sous ce minime abri, tenant dans ses bras un petit en fant, et grelottait, eotiohéa sur les froides dalles du péristyle. Elle raconta que Eon mari était rentré ivre et l'avait jetée a la porte avec son enfant. Eperdue et n'ayant sur elle que dix centimes, elle n'avait eu où aller et s'était réfugiée- a la porte de cette église. Emus de pitié, les gardiens de la paix la con-\n«luUirent à leur poste, où elle put se chauffer et s restaurer avec %on enfant. Quels nombres drames <lo misère dans un sim ple procès-verbal de gardiens de la paix! «sr»»\nLa nuit derniere, vers deux heures du matin, quatre individus, d'origine italienne, se trou vaient k boire dans nue maison meublée, rue du Pnits-B- rtin, 5, quand une discusaion éclata en tre eux au «ujet du payement. Api es plusieurs coups de poing échangés de part et d'autrç, le nommé Camousi fut. mis à la porte. t T n de ses camarades lui lança une bouteille 4 la tête, tandis qu'un deuxième loi portait un coup à la tempe gauche arec un outil contqndant. Le sapg coulait à flot des blessures, et le pial heureux resta ,éva#oui jusqu'à l'arrivée de M. Delalongue, commissaire de police, accompagné de M. Quénos, médecin, qui déclara les blessu res mortelles, et envoya le blessé, d'urgence, à ThopitiiT Beau)rn. Le commissMie (le police a fait cerner la. mai son par.ses agents, opéré une perquisition dans le g roi et arrêté les trois meurtriers : les nom més Bomborrli, Cuscini et Colasir.i, tous les trois ouvriers maçons. Après '.n premier interrogatoire, ils on,t pté envoyés au Dépôt.\nLes gardiens de la paix ont arrêté, hier ma tin, à quatro heures, place Saint-Michel, un sieur H 1... sa disant chirurgien-dentiste. Cet individu' maltraitait unp femme et mena çait de frapper à coups de couteau quelques per sonnes qui voulaient ia détendre. . • Quelques instants avant, M... avait cherché à entraîner une femme, en se faisant passer pour agent dés menai s. Les ggrdiens l'ont consigné au poste de la rue de Pontoise, & la disposition du commissaire de police du quartier.\nUn riçjie propriétaire du quartier des Champs- Elysées, M. de 8..., s'apercevait depuis quelque temps que des bagues, épingles et autres bijonx de valeur qu'il laissait généralement snr la cheminée de sa chambre, disparaissaient fré quemment. M. de 8... ce savait sur qui jeter ses soup çons. • ■ Il résolut alors d'user d'un subterfuge pour découvrir l'auteur des vols commis Chez lai. Hier matin, vers dis heures, il prétextait ûjie Course très pressée et sortait après avpir pré venu qu,'jl ne rentrerait qu'à midi. Avant de partir, M. de 8... avait pris la pré caution de laisser ostensiblement sur un petit guéridon vide-poches, son porte-monnaie con tehànt délii cent dix francs en or, et une montre marquée à son chiffre. Une heure après, il rentrait et constatait en pénétrant dans sa chambre que son porte-monnaie avait disparu. La montre avait été épargnée, sans doute à causa du chiffre qui en rendait la vente difficile. Quoi qu'il lui répugnât d'opérer une perquisi tion dans la chambre de son domestique, il se décida à employer ce moyen. 11 le sonna et le pria dé porter une lettre à une adresse éloignée. Le valet de chambre alla s'habiUor. Un quart d'heure se passa. Etonné dé ne pas le voir reve nir, M. de 8... se dirigea vers la chambre qu'il occupait. En y entrant, il remarqua un désordre com plet. Il n'y avait plus à douter : le voleur n'était autre que 1Q domestique. Comprenant à la manière d'agir de son maître qu'il était enfin découvert, il avait prudemment pris la fuite.\nèime C..., demeurant passage de la Forge- Royale, s'est présentée hier soir au poste central du onzième arrondissement pour demander du secours. Elle avait plusieurs blessures d'où le sang cou lait en abondance. Elle a déclaré que c'était son mari qui l'avait mise dans cet état. Le commissaire de police du quartier a fait transporter la blessée à l'hôpital Saint-Antoine et a commencé une information. Les blessures ne sont pas mortelles.\nUN CONSEIL A SUIVRE\nJusqu'à présent, la science n'a encore trouvé aucun moyen certain de guérir la phtisie ; son rôle se borne à soulager Jes malades qui en sont atteints. .Aussi, malgré les soins intelligents qui leur sont prodigues pour prolonger leur existence de quelques anuées, ta phtisie pul-\nmonaire est-elle, de (outes les maladies qui apportent leur contingent au bulletin des dé ce , la plus commune. la plus désespérante pour les familles, et celle qui, chaque jour, oc casionne la pins grande mortalité. Chacun sait qu'on recommanda aux poitrinaires de passer 1 hiver dans les climats chauds, et, autant que possible, dans le voisinage des forêts de sapins, dont les émanation» ont une action si favorable sur les poumons. ïlalheureneeinen', bien des malades î.e peuvent pas se déplacer ; c'est spé cialement a eux que cet article s'adresse. Des expériences faites d'abord à Bruxelles, et renouvelées depuis un peu partout, ont prouvé que le goudron, qui est un produit résineux du sapin, a une action des plus remarquables et des plus heureuses sur les malades atteints de phtisie et de bronchite. C'en est assez déjà pour que ce produit mé rite de fixer l'attention des malades. Mais il faut bien se persuader que c'est Biirtout au dé but de la maladie qu'il faut prendre le remède. Ce moindre rhume peut dégénérer eu bronchite ; aussi convient-il, pour en tirer le plus grand profit possible, de se mettre au traitement du \\ goudron dès que l'on commence à tousser. Cette recommandation est d'autant plus utile, quef beaucoup de poitrinaires ne se doutent même pas de leur maladie et se croient seulement at teints d'un gros rhume ou d'une légère bron chite alors que la phtisie est déjà déclarée. Le goudron s'emploie sous forme d'eau de goudron. Autrefois, on mettait du goudron dans le fond d'une carafe, on remplissait avec de l'eau, qu'on agitait deux fois par jour, pendant une semaine, avant de l'employer ;on obtient ainsi un produit peu actif, très variable dans ses effets et d'un goût âcre et désagréable. Au jourd'hui, on trouve chez tous les pharmaciens, sous le nom de Goudron de Guyot, une liqueur très concentrée de goudron qui permet de pré parer instantanément, au moment du besoin, une eau de goudron très limpide, très aroma tique et d'un goût assez agréable. On en verse une ou deux cuillerées a café dans un verre d'eau, et ou peut ainsi obtenir à volonté une eau de goudron plus ou moins chargée de prin cipes aromatiques, et d'uu prix minime à ce point qu'un fiacou du prix de 2 francs peut servir a préparer dip à douze litres d'eau (le goudron. Du reste, une instruction détaillée aecompagno chaque fiacon. C'est avec le Goudron de Guyot que les «xpé- ■ riences ont éfe faites dans sept hôpitaux et hospices de Paris, ainsi qu'à Bruxelles, à Vienne et à Lisbonne. M. Guyot prépare aussi des petites capsules rondes de la grosseur d'une piiule, qui, sous une mince couche de gélatine sucrée, contiennent du goudron de Norwege pur de tout mélange. Cette forme peut être recommandée aux personnes ! qui ont de l'aversion pour l'eau de goudron ou ! qu« leur position appelle à voyager frèquem- J meut. Deux ou trois capsules de goudron de Ouyot, prises immédiatement avant le repas, remplacent facilement l'usage de l'eau de gou dron. Chaque flacon, du prix de 2 fr. 50, contient 60 capsules ; c'est assez dire à combien peu re vient le traitement par les capsules do goudron de Guyot : dix à quinze centimes par jour. Lorsqu'un rhume sera déjà .ancien ou lors qu'on voudra obtenir un effet plus rapide, il conviendra de suivre le traitement par les cap sules de , .goudron en même temps que l'on prendra de l'eau de goudron au repas et au moment de se couchei. Ce double traitement dispense de l'emploi des tisanes, pâtes et if-1 i ops, et, le plus souvent, le bien-être se fait sen tir de« les premières doses.\nUne grande nouvelle qui va faire sensa tion. On parie dans tout Paris d'une immense liquidation : une des plus importantes maisons de confection pour boiumes et enfants se trouve dans l'obligation n'abandonner son local pour cause de sécurité publique. Demain nous serons mieux renseignés ; nous tieudions nos lecteurs au cobrant de cet événe ment commercial, et, pour qu'ils en fassent leur profit, nous leur indiquerons la date exacte verture de cette grande liquidation.\nLES TRIBXJ3Sr-A.XJaC\nLe crime de Salst-Siméom Un nommé Edmond Nolieau, né à Lagny, a comparu hrer devant la cour d'assises de beme et-Marne; il était accusé d'avoir commis, à Saiut-Siméon, un attentat à la pudeur et un as sassinat sur la personne d'une jeune fille de moins de quinze ans.\nLa physionomie de l'accusé n'annonça p.n l'inteUigei ce ; ses yeux sont enfoncée et sour nois; ses lèvres sont épaisses et an peu tomban tes comme aux homme* qui or.t des appétits da toute nature. Voici les principaux passages de l'acte d'accu sation : « Dominé par la violence de son caractère ot par des instincts lubriques qui ne connaissaient pas de frein, Nolleau s'était mis en t3ta de pos séder la jeune Amélie-Berth» Lhotsie, Sgce da moins de quinte ans; comme cette enfant no' voulait pas écouter >es propos, il résolut, ainsi, qu'il l'a avoué, de l'assassiner ; le 16 septembre 1881, un peu avant cinq heures du matin, Nolleau vint se poster h une distance de cinquante mè trea de la maison des parents do Berthe Lhoste, attendant au passage sa victime qui devait, ver* einq heures, se rendre au magasin où elle tra vaillait: il était armé d'un dangereux instrument en fer, long, étroit et très aigu, appelé tiers point. » Dès que la jeime fllle parut, Nolleau s'élauçt sur elle et la renversa, puis comme elle appelait au secours, il la 'frappa de plusieurs coups de son arme au cou et h la poitrine. » Berthe tomba baignée dans son sang; l'as sassin prit l'a fuite. » Cette scène a été racontée par l'accusé lui même ; .l'instruction a confirmé ce réoit; des ou- _ vriers qui arrivaient sur les lieux, au moment où ' Berthe Lboste venait d'être frappée, ont prévenu ECS parents, qui sont vètrus la relever; elle « expiré quelques minutes après, sans avoir re couvré, la parole. » A l'audience, Nolleau a prétendu qu'il n'avait tué Bertbe Lhoste que parce qu'elle ne voulait pas l'épouser. L'assassin est resté impassible pendant tout la cours des débats; ce n'est qu'à la fin de la plai doirie de M» Pillaud, son défenseur, qu'il a eu un mbraeftt de sensibilité et s'est mis à pleurer. L'accusé a été reconnu coupable, ruais il a obtenu le bénéfice des circonstances atténuante* ot a été condamné tfttx travaux forcés à perpé--\nPREMIERES REPRISESTÂÎiIM\nThéâtre des dations. La Fille du drame en cinq actes, par M. Eugène Mord. Eh ! sans doute, il y avait un drame, et un très beau drame à faire, avec ie sujet de cette pièce i Songez donc : montrer, pur sine vivante et poi gnante action, tout ce qpe peut devenir une fa mille, héras ! et la Jeune fllfe, surtout quand le père n'est plus là, quand le pè#e a été jeté loin de la pairie ; et fnonlrer les désenchan tements amers et les désespoirs du proscrit qui revient, du proscrit qui, devant tant de désas tres, est tenté de regretter l'exil ! Cependant, le drame ae M, Morei a fort mé diocrement réusai ; et OÛUS avons en une de ces .premières fréquentes au théâtre des Nation*, ;,où l'èuj rit dans la s*We pendant que fou pleure sar la séfiue. Ah ! c'est qne M. Morel, qpi n'est pas un mala droit en ce qui concerne la construction, le « charpente » d'une pièce, néglige trop volontiers le coté littéraire des œuvres, ne paraît «voir qu'un souci médiocre du style; et, comme l'édu cation du public s'est faîte peu à peu, comme il ne se laisse pins duper par l'emphase redondante de quoique» tirades, comme il no veut écouter,\nL'ENDORMEUSE\nGRAND ROMAN PARISIEN INEDIT\nDEUXIÈME PâRTIE Les damnés de Paris\nX (suite) . Ma ûile, dit Marie Talbert, ne me taiaaé ri eu ignorer, je t'en supplie... Aie confiance en moi, ne crains rien de moi... Dis-moi tout !... Non, non, jamais ! Diane ! je sois ta mère, pourquoi as tu peur de moi ?... Ne sais-je pas d'avance jue jn n'ai rien à te pardonner?... Parle, thère enfant... Pendant ton sommeil, ce lommeil bizarre où tu voyais quand même te qui se passait autour de toi, tu as senti |u'un bomme t'enlevait dans ses bras... et puis ? Non, non, non 1 Marie Talbert passa les mains sur son front qu'elle pressait de toutes ses forces. SU* se sentait devenir folle; ses yeux, «grandis démesoréinent,n'indiquaient plus «icnne pensée; il y avait un grand vide fans sa tête. Non, 4it—elle, c'est atroce, une pa- Blie chose n'est pas possible... il n'y a fctant d'iaiustice que cela dans le mou-\nde... Moi, la mère, il y a vingt ans ! Et au jourd'hui,ma Lille ?... Allons donc... Et tout haut, à Diane qui restait at terrée : Mon enfant, parle-moi encore... il le faut... je te l'ordonne... j'ai le droit de tout savoir... Viens auprès de moi, sur mes genoux, met» ta tête sur mou épaule, sur mon sein ; cache ta tête si tu ne veux pas que je te voie rougir... et de quoi rougi rais-tu, chère Diane, pauvre chère pe tite!!... Ah î mère, si tu savais !... Cet homme? Il m'a prise dans ses bras, et par deux fois, oui par deux fois, j'ai senti ses lèvres qui s'appuyaient sur les miennes, long temps, qui me donnaient deux baisers con tre lesquels je voulais me débattre, mais vainement; deux baisers qui m'ont fait frissonner comme deux brûlures.Ohl mère! mère, j'ai honte, j'ai honte H Ensuite! Diane, parle, ne me crains pas... La jeune fille cherchait toujours. Ensuite ? dit-elle, mais c'est tout... A partir de ee moment-là, je ne sais plus... Après ces baisers, l'homme est parti... j'ai entendu... Quoi donc ?... Attends l.v. J'ai entendu un grand bruit... comme une que relle... oui, c'est bien cela!... L'homme est revenu encore auprès de moi, et j'ai senti ses lèvres de nouveau, toujours brû lantes, et ses bras passés autour de ma taille, qui me serraient et m'étouffaient.\nDiane! Diane! ma pauvre enfant! Et puis, l'homme s'est enfui tout à coup, ine laissant là, comme si quelqu'un était une seconde fois venu pour l'empê cher... je ne sais qui... et puis, toi, tu es arrivée, ma mère... tu m'as\"sauvée du feu qui se propageait autour de moi... à ce que tu m'as dit... car le feu ne m'a pas atteinte, si ce n'est un peu les cheveux... grâce à i toi... et c'est tout... oui... Il n'y a pas autre chose que tu n'oses me dire?... Rien... je te le jure... qu'est-ce que tu penses donc!! • Marie Talbert, folle, mais de joie cette fois, serrait l'enfant contre son cœur et la couvrait de baisers... passionnés...presque furieux. Et elle répétait, haletante... Mon enfant... ma A11a... tu es sauvée... tu as échappé à cet homme... Ah! tu ne sais pas, va, l'effroyable danger que tu as couru... non, chère petite, tu ne le sais pas... tu ne peux pas le savoir!.,. Ah! je suis bien heureuse, va; il me semble que je viens d'oublier d'un seul coup tout ce que j'ai souffert en ma vie... Et elle embrassait Diane qui lui sou riait... un peu honteuse pourtant, et rou gissante, car elle se souvenait des baisers de l'autre. Marie Talbert la comprit. Ceux que je te donne effacent ceux que tu as reçus, dit-elle. Elle rappela Martial,qui accourut aussitôt. Veillea sur. «a vie* dit Jeacnine, en\n1 poussant la jeune fille dans ses bras, veillaz sur elle aVee soin, jusqu'au jour où elle sera votre femme... car beaucoup de dan gers l'environnent... Navarre voulut en apprendre davan tage, mais la vitriolée hooha la'tdto et ré pondit : Plus tard! plus tard! Elle courut i l'hôtei Nertann, monta jus qu'aux comHe3 et entra chez ie paralyti que. Celui-ci étajt dans sou fauteuil et tourna lentement la tête vers Maria Tat bert quand il Fentendit. Et cet homme et cette femme se regardèrent longuement, sans se dire un mot, feuillant leur âme, se comprenant. Et Marie Talbert disait : Il y a vingt ans... c'est Josépha, votre femme, qui m'a tait endormir et qui voue a poussé à votre abominable attentat? Oui, dit-il, baissant la tôte. Et aujourd'hui, c'est Josépha, toujours ! elle, qui a essayé de déshonorer ma fille ?... Oui, dit-il encore, Joiépfca, l'en dor meuse i 1... Et c'est vou9 qui l'avez sauvée? Du déshonneur, c'est moi I De l'in cendie, c'est voue ! ' Elle resta longtemps silencieuse, pois tout à coup, avec une émotion profonde et grave : Je vous pardonne, à cause de ma fille, le mal que vous m'avez fait... * i IA êuivrrt ' _ _\nLe Petit Parisien\nLe grand succès do Ja Maison du PONT NEUF est 40 à ce qu'elle livre tout fait* des vêtement» semblables à ceux des grands tailleurs, meitleun marché qua les Maisons de confections. GRANDE MfSE ENTENTE La Maison N'EST PAS au coin du quai. ni'UKMOlli'E Mffiteîïffi Huile spéciale p r machines à coudre. Mérl. argent! PÀTietS!ROPj'ES€ARBOTS deRTBP F.; Pturrm 1 *\" à Pnnt-St-E.sprt'l iSiraj £ttfVIUMES£S3 rtaise«>»rir»uni Sjnp S'.ftrtt Hr'»lii.«viulie> MfIIIATTiLE à l'Exposition do 1873 HUILEIE FUE RC HOIR ÏIFFIELÏFFIKX ilWlhbDElUiU ut muuuu UuUUh3ir.lt htro tjrre'cajri A limage St-Piorre, pharmacie. S, Bu» du lombards,?.\n","eu définitive, que des i artfiea dignes d'être en tejnlps, tes naïvetés do langage, les expressions ;nu<Uoui'easo.s qfi» fourmillent dan» la Fille du Déporté ont jé-oiiuit le plus ftebeux effet du inniafie, qiatavé les très patriotiques et très jiiob.'Cs mUßkt 'le l'auteur; et l'on ae serait ilâçbi: si l'on n'avi it pris le bon parti de rire. Les artistes méritaient n-ieux que ce Joyeux Pdé\"astre; M. Simon surtout, qui a fort remar quablement composé le personnage de l'ouvrier revenu d'exil, et Mnwî Jeanne Andrée qui a nncrfitré na très réel talent élans le rôle très difficile de la fille dû déport»'-. J. P.\nCOURRIER DES THEATRES\nffan Juan est repris é l'Opéra; Françolf tfe Mi m(«f est ajourné».\nFanfanla Tulipi, l'opérette de M. Varoey, passera, fit-on, i ta Geriiédie-Parisiann».\nAprès-demain, samedi. Inauguration des bals mas i qi.es au Palace-Theftre. Cas bals seront toujours précédés d'une représenta tion théâtral» dans laquelle figurera le nouveau ballet fantastique s tes Papilloi».\nF aile liera, 18, ru» de la Yiotoire, A Bheures du aolr, léancea cïpérinientales du magnétiseur Donsto. Sbrigani.\nEtfTERREMEJi'r CIVIL\nIJo enterrement civil a au lien ta semaine dernière 4 Cbétsanneuf-Cahamier (Vaueluse). Plan do trois c ;uta pursnnne# ont accompagné M. louis K«ye a sa dernière demeures 1* mai»» do I» «omiuuuo conduisait lo danil. Un discoure' a été prononcé aur la tomba (puis la {unie s'est retirée profondément émue par cette maui eststrun démocratique.\nPElIrrE CORRK^poxmxci\nAf. M..., rua de Saint-Mandé, Vontreuit. Si inté ressante que se.it votre situation, nous no pensons pas Lue TOUS ptiissiex rien obtenir. Lo mieux est DE chor* cher immédiatement du trivalj. M. if..., û SainH-UargueriU-fAuttl. Il faudrait •avoir à quelle crusse appartienuent iea aoldata dont vous parlas. Mà Montrougo. les fonctionnaires publics no peuvent tira ni maires tfi adjoints.\nCOMMUNICATIONS DIVERSES\nLa chamhre syndical des bateaux-omnibus et l'Dnlon des ehsufTeurs-eonducfieurs-méoanlciens convoquent en assemblée générale tou» lot membres delà corpora tion. le dimanche 4 décembre. 4 la mairie du quatrième arrondissement, 4 huit heures du soir.\nL'inauguration de l'école des Hautes études commer ciales aura lieu le dimanche 4 décembre à deuxhsdre».\nRéunion des ouvriers menuisiers en bâtiment, diman che 4 décembre, 4 deux heures, place de la Républi (Ue, 11.\nCours do littérature italienne, 4 l'association Inter nationale des prolosseurs, rue Royale, 7, tous les jeu lis, 4 cinq heures du soir.\nRéunion de* maîtres d'hMel, ▼ondredi S décembre, â trois heures, à la mairie du onzième arrondissement.\nRéunion de» républicain» do l'Yuan», aujourd'hui U' décembre, i huit heure» du soir, rue de Viarnies, 33.\nCao série de mniiaéa» musical** et dramatique* v» être inaugurée dimanche prochain, 4 décembre; Ces représentations auront îie-i a la salie Lctis, 8, rue de révis (Batignoiles-tiTonecaux) et eu théâtre Ober kampf, rue Oberkampf, U9.\nLes anciens combattants de Cbampigny et les adhé rente du « Groupe fraternel républicain <!aa anciens défenseur» de i* patria », «ont convoqué» !» vendredi 4 décembre, é obx» heures et demie du matin, d la gare de Viucennss, pour sa rendra i Chamoigny, oh une manifestation aura Heu en l'honneur des soldats de l'armée français», qui furent tué» au* combats du 30 novembre et du 2 décembre 137(1.\nLES COLONNES OU TRAVAIL\nJnterliont gratuit*l\nOn demanda des ouvrières brodeuse* à la machine, ehss Mme Leliod, rue du Poteau, 99\nOn demande des ouvriers serruriers-mécaniciens che» If, Mouturier, rue de Richelieu, 45. '\nOn demsnde un jeune homme de doux» é quinxo ans (gagnant de suite), pour un commerce de chaussures, chox M.Déchelattç, ru» Folie-Uéricouçt, 17.\nBULLETIN FINANCIER\nPari», 30 novembre. Le marché fait preuve aujourd'hui d'eieelleutea dé positions. La hausse s'est dasaiûée dès l'ouverture et e'est accrue eu clôture sur l'ensembto de la cote. Les reports «ont toujours tendus.Ou a traité 37 à 40a sur te ï OiO 15 à $5 sur l'ancien Amortissable, 37 441 sur l'Amortissable nouveau et 57 4 60 sur le 5 0(0. On cote le 3 o|B 85 45. l'Ancien Amortit» abie 84, le Nouveau 85 70, la 5 o<o lis #O. La Banque de Franos baissa 4 5,820 fr. Le Crédit foncier est ferme 4 1,760 j'r. 'La Banque de Paris vaut I.BSO fr., la Comptoir d'escompte 1.030 fr., le Crédit î'dl 85. Les actions de In Grande Compagnie d'Assurance* sont demandée» 4 710 te. au et 717 50 a terme. Ou a beaucoup remsrqué aujourd'hui la haussa da la Société nehveile, haussa provoquée par le succès do l'émission de la Grande Compagnie d'Assurances. Malgré la faiblesse du marché, le capital et l'épargne viennent do se portor avec o übr.-ssemem aur les titres do la Banque romaine. La réduction des demandes j est dés é présent certaine. Lee actions do la Société française financière aont fermement tenues aux environ! des cours de 1,015 fr»; Us capitaux se portent spr cotte valeur, dont le produit annuel n'est pan inférieur 4 8 0(0. On signale de boua achats en action! de la Banque des fonds publics dont les cours le maintiennent en grande fermele. Les Chemins de fer sont calmes. Le Nord est 4 2,083 te., le Lyon 4 1,745 fr„ l'Orléans 4 1.34\". fr. * Le S tic a vaut 2,833 fr., le Gai 1,575 fr., l'Omni bus 1,1 0 fr. Les demandes sont toujours actives sur lss actions de la Société générais de Laiterie aux eoura de 630 et oSS fr. Les reoettea se sont élevées du 8 avril an 19 novem bre. 4 8,783,143 fr. 8». On signale de bons, achats en actions de la Société géuéra.e de* Fournitures militaires au cours de 532 50. Les fends étrangers sont en reprise. L'ltalien est 4 93 fr., le Turc 4 13 60.\nBOURSE DE PARIS\n30 Kovernbra 1881\nVal, en banque. Petit Parisien (parts)..,. 350 M\nSpectacles du Jeudi 1\" décembre\nOPÉCA. » H. »!»• MÂCHE. TBÊ ATRE-FRANGAIS.— H H.»|> On ne badine pas svec l'amour, Pbiliberte. OSURA-COMIQUE.— BN. y»— Le Pardon de Ptogrmel. OBI.ON. 7b. 3|4.~ Rival pour rire.—Bnl'auta d'Edouard Le liiner de Pierrot. GAITE. SH.»I».— Monte-Cristo. GYMNASE. « h. »I». Premières Armes de RlçheUeu, PAIAIS-UOYAE. —S b. y». Divorçons. PoRT*-St-MARTiN 7 h. Itï— La 'Biche au Bois, VAUDEVILLE.— ÂB. »I». —Odette. CIIATEI.ET. » 8.. Kelàcbe. AMUIUU. 8B.»[». I.« Petit Jacques. TH.DÈS NATIONS.— Sh. y». — La Fille du déport*. VARIÉTÉS 8 B.— Le 'lour du Cadran. EBBN-OATTBRY, 6, fauta'. Poissonnière, ouvert de 10 H du matin & 11b. du aoir.— Entrée : 1 fr. RALACE-TIIEATHE.— 8 b. Ift.—Grande ballet». —Spec tacle varié.—Séance depatinage.—LeFoyerdelaDaase. Monseigneur le bailiy. THRATR* ItoBEM-Uooûiii.—Tous les soirs IBS.b. MAX s ROUÎTES-PARISIENS. 8 b.— La Mascotte. FOLIES-DRAM. B,H. »I». Jeanne, Joannettj ET Joanneton. NOUVEAUTÉS. 8 h. y». Le Jour et la Nuit. COMRDIK-FARISIIÎNNE — 8 b.»i». Mme Gringoire. RENAISSANCE. 8 h. y». —La Camargo. ATMCOTÎE-CosiiQUE.— 8 h. »I». Histoires ds Femmes.\"-' Cabinet Piperlin * BEAUMAKOHAI». Bb. y» Les Toquades do Fifrelin ' TH. DB-JAZKT. — 8 h.y>.~La Bamboche. CHATEAU-D'l£AO.— 8 b. y».-Sâti Felice. Kor.tES-CfAJNV.— SH. »[».— Les llonssigneul. Bouri'KS-DII-NoM».—» b —l.aPaJrs Lattb. BIJOU-CONCERT.— 7 h. llS.— Speclaole-conoertt, l soirs. CiRQUB-n'HIVKR.—s b.—Exercice» équestre». HIRI'OPBOMB — Tous les dimanche» , jeudis et fêtes, Kermesse d» 1 h. 1/2 à 5 h,— Entrée t fr. CIRQUE FERNANDO.— ta h. If/—Spectacle équestre.\nLe Petit Parisien\nLe gérant : ChanTin.\nbim Mw AU COMPTANT COUR» précéd. DEMI*» cours • . 10 OB O !' 50 30 SG 80 85 40 115 50 114 .. 511 50 eio,. 503 .. <0 40 80 30 ! èù . 35 • • • r» o/o 4 1/2 ! Obiiffft H 2 50 • * •• .3 .. .3 .. ion du Trésor.....! • •• • » • Seine Ville i 5? lïi 3?h SU Tyî 513 .. 308 .. uns! V V .. m |(Tjî m ou .1 •« II — ne u? .d m • :, 376 de I r vf H 1 2 1 1 150.. Banq Pl« 1 Bantj Banq • • « • 15 Banq Coraj Mât Créd Crédi ue te • • • • • • •• ►1 • • .2 50 30 R* t t t t «i ronaer ne rrance. Tnà ivetT.i.1 710 li 835 .. I .5 . Lyonnais Mobilier. Ai l'nair, .3 75 i. «. Crédi nrfnA n« An Ma» [d lia» ccière de Paria lé Générale.... ir\" .S 50 SU .. |g S ne Parisienne....... t trén. franç. nouv.. t de France 777 50 803 .. lù i i V. 770 .. 730 .. 300 .. \"JS0 .. • i • • à •* • • • • •• •• •• ■% • • • «5 !. Grande Comp. d'Àssnr. Société frauç. financière.. 1010 .. 770 .. 1720 .. 130'J .. • l>90 .. ■ S» .. 3) Y. .35 •• 150 .. oOS 50 2010 .. 1145 .. 300 .. 20 0/18 80 20 80 25 13 05 m.. m 50 322 50 îo Paris-Lyon-Méditerranéa, » Midi.. .■«... ....... a ..... a ' . ' Orléans Ouest ilsia un RhAn.» . . act...... 350 .. 825 .. 500 .. .0 50 Comp Comp Caifift Liélég Do tt« Kspaf - obtigat.. a du Gaa. ntiqne... Unifiée., aterieure. 3u2 50 550 .. .3 8 1 •1 50 110 • • •• • « • ♦ •2 •• • I31CII» . TransatU de Sues.. ation Suez égyptienne ;na 3 \" 0/0 « aoo.. «as.. 130 .. 302 50 » S/10 o» 20 80 40 »• '« .. 15 • * •• .. 50 .1 25 .6 25 .2 50 • • • • italien Florin or 4 0/0.......*.... . 05 Ijatte t non no 5 0/0 i 11 00 7v ZA 725 .. 333 .. 303 75 ■ f4 • • • • 1 • • • • • • manque otioinaue......... Kui>so 40/0 j., mai.. Société autrichienne,,.... Lombards Nord do rjEspagne, 0W Ï5 322 50 070 .. 090 .. 320 .. 070 ..\nLa Lanterne de Boquillon Par A. Hli JIBEBT Journal hebdomadaire à ÎO centimes 11, Passage Saulnier, PARIS ELECTIONS SENATORIALES LOTEUÎE WAtWWVALE— cl hutieup. oti m «s ?; - 5g sa Bb ■ v&veC eiwasu %x. fanai faut va. jwanù* , iwvjiset&mi£njt < 2& tïiaay cft^ân^-firui ïde,<i&V&t>t&>. rnxtfiti. ' v9us tt£&s fairuL-, Voua voua, . . , .............. 1/!ÙU/s vma %oafUfut2iAyiÉiu tftQ. %cù «fux.nlibivmz, <tfiajo'ûtL 2z& iéjuUzû ifa cwzù&nirtrùô 2cm& [uiceyijxmxw* £e 'tyrv'iÀionnzmmJC ?e fèrt*âC2£i tayrt,, îtjùà Sxouf • &. faute- pnzaUmmu ffî-'iU erit cDjrunmcL jwji feuAJu «, (uùn& am*xé& (lire la tuile dant le li» 451.)\nParis Ciutmn imorijaeur du Petit Parisien 18, ruo d'Enghien,\nntmiIDAPC du bois P oar Amateur*. UCuUUrHUC Dessins pratiques, scies, machiues a découper, Dois et fournitures de toutes so. tes. Enroi l'ranco du catalogue général il lustré sur demande. I>. CHOSIET, à Brioude (Haute-Loire). rapide des Maiad.secr. Consulta (midi à 9 h.et p r corr.)D'EMANUU. 23ans deprtt.ss,r. Grenela, Paris Bronchites. Sirop L.Prelier, leplusactif! le mexl.niarohé! 1f.6Q.R.V.-au-Temple,iOO\nTailleur, insilé. sana enfant», deman'e rtgi CONCIERGE. S'adresse! 4 : G. M., 6, Vue Sutt ne «■ÉBIMIBE 50.80.160 fr. &\" U StLEtiCIEUSE-EXPEOiribT g O fr - P ar -rsucotst -oim-mut,--- -eem' a Q mois *■\" \" \"t*\" <, * c ?' CUtSrSM « 3™2o<-/oiW« A'^uDÉCOUPEUSE-TYPE' AGENCE GÉN\" : 5, boni, de Strasbourg, Pari! CAISSE fiÇ C« d'Assuxancessur la vie(foadée en 1S58) SIÈGE SOCIAL A PARIS, 4, RUE DB LA PAIX, 4 GARANTIES: 22,000,000 Assurances avec chanoea de payeir.snt anticipa par voie de tirage ru qprt. Rentes viagères Caisse Populaire d'A ssureinces à tirages, par tlh-es de 50C francs et primes' de 1 fr.SO ou S fi-, par mois. Les assurances réalisées jusqu'au 31 décembre 1881 participeront au tirage de 1883. S'adresser pour les renseignements et sous criptions : Au siège social delà C, vue du la Paix, 4; dans tous les bureaux do quartier et agences de la SOCIETE GÉNÉRALE et dans les agences particulières de la Compagnie.\n3P O 3VCÏ 3 O 3NT Grand Roman contemporain 3PA.K. HECTOR 3WEÂ3L.OT Paraît dans la \"VIE 2L«^fILXJbV.£U La VIE POPULAIRE est mise en vente, TOUS LES JEUDIS, chez tous les Libraires, dans tous les Kiosques et dans toutes les Gares. Un. Numéro ; ÎO centixues SIX MOIS : 3 FH. 50. - UN AN l 6 FFU ADMINISTRATION : PARIS, fS, rue d'Enghien, PARIS te Jooroai & lirases Mers (11* Année ) PARIS - Î8 } Rat de la Chaussée-i'Aatin, 18 - PAR» PROPRIÉTÉ DE LA SOCIÉTÉ FRANÇAISE FINANCIÈRE (SOCIÉTÉ AIORTII) Capital : VINGT-CINQ MILLIONS de francs Est indispensable à tous Us Porteurs de Rentes, d'Actions et d'Obligations. ■— Tri»* complet. Paraît chaque Dimanche. i6pages de texte. Liste officielle des Tirage». Cours de» Valeurs cotees officiellement et en Banque. Comptes-rendus des Asssm tties d'Actionnaires. Etudes approfondies des Entreprise» financières et industrielle» et des Valeurs offertes en se, <;se r ip tien publique.— Lois, Décrets, Jugements intéressent les porteurs de titres. Recettes de* Chemins de fer, etc., etc. L'ABONNÉ A DROIT : Al 7 PAIBMBMT GRATUIT DB COBPOTTB ét f ACHAT ET A W VBNTB DB BBS VAJUBTTHB Mit» Comral«to* Prix de l'Aboßuenießl pour toute la France et i' Alsace-Lorrain : UN FRANC PAR AN m p I V Wi m ON S'ABONNE SANS FRAIS DANS TOUS LES BUREAUX DE POSTE \" :%é : -\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,738150"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1881-12-02"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116091860","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116091860","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116091860","http://gallica.bnf.fr/ark:/12148/bpt6k4719555/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}