{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4745305","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1888/12/20 (Numéro 4436)."],"contentAsText":["tfmême M;' 9 m um*-\nLç ûutoûCro: S\" centUïlOfii\nJEUDI 80 DÉCEMBRE 1888}\nLe Petit Parisien\nABONNEMENTS PAJUS et DSPASTBHKHTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, F S fr.\nDirection : 18, rue d'Enghien\nANNONCES Les annonces sont reçues chez M. AUDBOTOG, 10, Place de la Bourse.\nDernière Édition ■ .M. ■ • \" ■ ■' I\nÊes Femmes Savantes\nLe bruit soulevé par les incidents'de la séance de la Faculté où Mlle Sehultze a été admise au grade de docteur en méde cine commençait à s'éteindre : la publi cation en librairie de la thèse soutenue par cette jeune fille va sans doute réveiller pour quelques jours les polémiques autour de la.question de « la iemme-médecin ». C'est, on le sait, le sujet du travail pré senté par l'intéressante candidate. On sera un peu étonné de voir que la thèse de Mlle Sehultze n'a pas, comme les critiques un peu excessives de l'illustre docteur Charcot semblaient le faire supposer, le caractère d'un plaidoyer en faveur de l'ac cession de la femme aux professions sa vantes; l'auteur s'est borné à retracer presque sans commentaires le tableau des luttes que la femme a dû affronter pour pénétrer dans le sanctuaire de la science, et des résistances qu'elle a rencontrées. Mais ce tableau esi instructif et parfois amusant. Un des passages les plus curieux de cet historique est celui ou Mlle Sehultze ra conte les phases que traversa la question en Angleterre.\n* * La première femme anglaise qui entre prit de battre en brèche le préjugé et d'ouvrir à son sexe la carrière de la mé decine est une dame Blake, qui, en 1869, sollicita l'autorisation de suivre les cours à l'Université de Londres : on lui répondit que les statuts s'opposaient formellement à l'admission d'un étudiant du sexe fémi nin. En présence d'un texte absolu, Mme Blake n'insista pas, mais elle se tourna vers l'Université d'Edimbourg, dont les statuts ne formulaient, du moins en ter mes précis, aucune interdiction sembla ble. Les professeurs écossais furent assez embarrassés. Ils crurent se tirer d'affaire eu répondant à la demanderesse que l'U niversité ouvrirait volontiers des cours pour les femmes, quand elles seraient as sez nombreuses pour justifier la création d'un enseignement particulier, mais qu'en attendant on ne pouvait instituer de nou velles chaires pour une seule étudiante. Le droit des femmes à la science était ainsi reconnu en principe; mais l'appli cation étant indéfiniment ajournée, les braves docteurs dormaient fort tranquil lement sur leurs bonnets carrés, ne se doutant pas que Mme Blake allait les pren dre au mot. Celle-ci, en effet, se mit aussitôt en campagne pour trouver des adhéren tes. Elle fit autour d'elle une propa gande effrenée, parla, écrivit, et se dé mena si bien qu'un beau jour elle se repré senta devant l'Université d'Ecosse, ame nant avec elle quatre compagnes enrôlées sous sa bannière. L'Université, prise au piège, céda. Les cinq dames suivirent des cours séparés, mais elles avaient droit de concourir avec leurs rivaux masculins, et même de les battre, ce qui leur arriva quelquefois. L'ennemi avait un pied dans la place.\n*% Il s'en fallait encore pourtant que la victoire fût complète et que l'égalité des sexes devant la science fût pleinement réalisée : la guerre ne faisait que com mencer et chaque jour devait voir un qouveau combat. Dans les Universités anglaises, comme dans les nôtres, certains privilèges en ce qui concerne les moyens de travail sont accordés aux élèves qui occupent les premiers rangs dans les concours. De ce nombre est en Angleterre l'entrée des la boratoires. Mme Blake le réclama, en se fondant sur la règle ordinaire. Elle était\nclassée 31° sur 228 élèves. Son droit pa raissait donc incontestable. On le lui con testa pourtant et sous un bien singulier prétexte. Pour obtenir l'entrée des laboratoires, lui dit-on, il faut présenter un certificat d'assiduité au cours de chimie ; or, votre rang au concours prouve bien que vous avez fréquenté le cours assidûment, mais vous ne l'avez pas suivi aux mêmes heures 3ue les autres élèves ; vous ne pouvez onc pas avoir le certificat d'assiduité. Ce raisonnement alambiqué, qui dissi mulait mal une mauvaise volonté persis tante à l'égard des femmes, prévalut d'a bord ; mais il n'est pas de préjugé qui ne finisse par céder sous l'effort patient d'un assaut quotidien. Peu à peu, les rigueurs se relâchèrent. Il y eut des professeurs que cette mauvaise foi indigna. Un d'eux dé cida carrément que les femmes seraient désormais admises à ses cours ; d'autres suivirent son exemple.\nLes femmes n'avaient cependant en core emporté qu'une partie des remparts de la place. Ce n'est pas tout d'entendre l'enseignement d'un professeur ; la méde cine ne s'apprend bien qu'au pied du lit des malades. Il s'agissait maintenant de conquérir l'entrée des hôpitaux et c'était une bien autre affaire. On la leur refusa naturellement. Les femmes portèrent le débat devant le public. Les journaux reçurent leurs plain tes ; il y eut des lettres vives, des répon ses acerbes, articles sur articles, toute une polémique prolongée où les deux camps firent assaut de bonnes raisons et aussi un peu d'invectives. Le public prit parti pour les femmes. Bientôt, le débat fut porté sur le terrain judiciaire et son re tentissement s'en accrut encore.\nUn incident quelque peu comique donna naissance au procès. Mme Blake continuait à mener la guerre avec cette belle ardeur qui lui avait déjà valu tant de victoires. S'étant, un jour, hardiment présentée à la porte d'un hôpital, elle fut reçue par un préparateur qui l'insulta grossièrement. L'échauffement de la lutte engagée suf fisait-il à expliquer cet oubli des convenances? Convenait-il d'en recher cher la cause dans un état complet d'i vresse du personnage? Toujours est-il que Mme Blake s'arrêta à cette dernière hypothèse et qu'elle ne se gêna pas pour le aire dans les journaux. Le préparateur incriminé saisit aus sitôt la Justice et réclama des dommages intérêts formidables : on ne les lui accorda pas et il dut se contenter pour toute ré paration d'une modeste indemnité fixée à environ un liard de notre monnaie. Seulement, Mme Blake, qui avait ju ridiquement perdu son procès, dut en payer les frais: ils ne s'élevaient pas à moins de vingt-cinq mille francs. •Jr\n*** La sympathie publique trouva encore là moyen de s'affirmer en faveur du droit des femmes : une souscription fut orga nisée par les journaux; en quelques jours elle fut couverte, et la triomphante Mme Blake put narguer ses ennemis sans qu'il lui en coûtât un sou. Ce ne fut pas le dernier épisode impor tant de la guerre homérique des docto resses contre les docteurs. Le temps de la victoire définitive approchait. Fortes de la sympathie universelle et des succès déjà obtenus, les femmes ne rencontrèrent plus désormais qu'une résistance amollie et sans espoir. Quelques-uns parmi les mé decins d'hôpitaux consentirent à faire deux visites, l'une pour les étudiants hommes, l'autre pour les femmes. Il était donc permis à celles-ci de pousser jus qu'au bout leurs études. Restait un dernier pas à franchir : la question des examens. Savoir, c'était bien; mais utiliser son savoir pour en vivre, c'était mieux. Sans le grade, comment\nexercer la profession médicale? Et, au fond, pour l'un comme pour l'autre des deux camps, c'était là qu'était tout l'inté rêt de la bataille. Les femmes se présentèrent pour obte nir l'autorisation d'exercer la médecine. On repoussa leur demande. Elles intentè rent un procès à la Faculté. La Faculté le gagna et les frais se montèrent encore à vingt-cinq mille francs. On rouvrit une nouvelle souscription, les fonds affluèrent, le flot des sympathies montait, mais la question n'était pas pratiquement résolue. •ir\n*** Lesfemmes alors s'avisèrent d'un moyen hardi. Plusieurs grands médecins anglais avaient pris hautement parti pour elles; avec leur concours, elles fondèrent une Ecole de médecine particulière, une « Ecole de médecine pour les femmes ». Les derniers tenants du privilège des hommes jetèrent les hauts cris. Mais l'o pinion étant contre eux, ils durent en passer par là. L'Ecole s'ouvrit dans des conditions d'abord modestes, puis meil leures; elle élargit peu à peu son ensei gnement, fit de brillantes élèves, et au jourd'hui elle est en pleine prospérité. Déjà, il y a, dans la ville de Londres seule ment, soixante-dix femmes médecins. Le nombre en sera bientôt doublé. Les fem mes ont décidément gagné la partie. Ce qui m'a frappé dans cette histoire, c'est qu'avec le ragoût en plus de quelques épisodesgrotesquesdonts'accompagne tou jours, en Angleterre, une campagne de cette nature, les choses se sont passées à peu près comme chez nous : des deux cô tés de la Manche, les hommes se défen dent. Je trouve cette attitude peu généreuse. En Angleterre comme en France, les médecins ont beau entasser les beaux raisonnements pour faire croire que s'ils résistent à l'invasion de la profession par les femmes, c'est dans l'intérêt dés fem mes elles-mêmes. Toute cette dialectique fleurie et sentimentale échoue devant l'é vidence des faits. Si la profession médi cale est de celles auxquelles les forces de la femme ne peuvent pas suffire, on le verra bien à l'expérience. Pourquoi se tant mettre en peine à l'avance? Les prohibitions ne peuvent avoir qu'un ré sultat : celui de faire croire au public qu'il ne s'agjt, au fond de tout cela, que de concurrence professionnelle et que, derrière les scrupules qu'on fait valoir, s'abritent tout simplement des intérêts qui n'ont rien de commun avec la science. JEAN FROLLO\nONE POLITIQUE COMPROMISE\nM. Crlspi est plus ému qu'il n'affecte de le paraître des démonstrations populaires et des déclarations de la presse indépendante contre son attitude d'agent provocateur au service de la Triple-Alliance. Il devient évident que la nation italienne en visage avec répugnance l'idée d'une guerre et que l'opinion publique, au sud des Alpes, ne soutient pas le gouvernement dans la voie où il s'est engagé à la remorque de M. de Bis mark. D'un autre côté, il paraît que le Président du Conseil italien vient d'adresser une circu laire à ses agents diplomatiques pour leur si gnaler le danger que présentent pour l'ltalie les Congrès catholiques qui se tiennent dans tous les pays pour revendiquer le pouvoir temporel du Pape. M. Crispi laisse entendre qu'en présence de l'attitude de Léon XIII, il n'est pas éloigné de prendre des mesures pouvant amener le dé part du Pape de Rome. Cet ensemble de faits constitue une situa tion difficile pour l'imprudent homme d'Etat qui a trouvé moyen d aigrir tous les conflits et de grossir tous les périls. La politique à outrance de M. Crispi répond mal au génie prudent et habile de l'ltalie, dont l'amour-propre finira par souffrir en se voyant attachée humblement à la queue du cheval d'un lourd hulan prussien. Pris entre les conservateurs qui ne veulent\npas pousser les choses à l'extrême avec le Pape et les radicaux qui ont des sympathies pour la France, M. Crispi ne représente plus que la guerre à l'intérieur et à 1 extérieur. Ce n'est pas sous cet aspect menaçant qu'on conserve la confiance d'un peuple, car tous les peuples aiment la paix qui assure le travail et redoutent la guerre qui décime les jeunes générations.\nCONSEIL DES MINISTRES\nLes Ministres se sont réunis, hier matin, à l'E lysée, sous la présidence de M. Carnot. \"M. Floquet, président du Conseil, atteint de puis samedi d une indisposition résultant d'un fort refroidissement, n'assistait pas & la délibéra tion. Les Ministres se sont occupés exclusivement de l'expédition des affaires courantes. M. de Freycinet a rendu compte de la marche de la discussion ouverte à la Chambre sur la loi du recrutement de l'armée. Le Conseil a décidé que le Ministre de la Justice prendrait la parole, au nom du gouvernement, sur les articles relatifs à l'incorporation des Ois d'étrangers, ainsi que sur les cas d'indignité. L'amiral Krantz, ministre de la Marine, a donné des renselgnementcomplémentaires sur l'accident survenu à bord du cuirassé l'Amiral-Duperré; tout le personnel a fait admrablement son de voir, et c'est grâce à son dévouement que les suites de cet accident n'ont pas été plus graves. Les Ministres se sont entretenus de la situation de la Compagnie du Canal de Panama. M. Ferrouillat, ministre de la Justice, a fait savoir qu'il avait eu une entrevue avec le pré sident et le rapporteur de la Commission sénato riale chargée de l'examen du projet relatif aux faillites. Le gouvernement se montrera favorable à une discussion aussi prochaine que possible de ce projet. Les Ministres se sont entretenns de la dêlibê tion qui va s'ouvrir au Sénat sur le Budget de 1889 : la discussion générale parait devoir occu per deux ou trois séances. -j\nDÉFENSEURS_DE LA PATRIE\nLa Chambre a voté l'article 1« du projet de loi relatif au recrutement de l'armée : « Tout Français doit le service militaire per-1 sonneL » Nous allons maintenant voir la Droite multi plier les amendements dans le but d'obtenir des dispenses pour telles ou telles catégories de ci toyens. Tout a été dit pour faire Justice de ces tentati ves en faveur du maintien de privilèges injustes. Mais il n'est peut-être pas inutile de rappeler ici en quels termes élevés un soldat distingué, le général Campenon, s'exprimait au Sénat : « Le principe qui domine toute la loi actuelle, disait-il, est celui-ci, à savoir : que tout citoyen en état de porter les armes doit être prêt à dé fendre la patrie. » Ce n'est pas là seulement un principe moral, d'ordre philosophique, c'est un principe qui nous est imposé par la nécessité. Il faut qu'à un mo ment donné la nation tout entière soit prête à accomplir virilement son devoir. C'est là le prin cipe qui domine la loi et qui en fait la grandeur. » En bien l je vous en supplie, ne vous en écar tez pas, car du même coup,la loi entière s'écrou lerait, et vous n'auriez fait que légiférer sur cer taines dispositions spéciales. » Si vous admettez ce principe, vous est-il pos sible de déclarer qu'il y aura des catégories de personnes qui échapperont à la loi générale? Est ce que vous croyez que vous ferez à ces per sonnes un sort enviable et que les privilèges que vous créerez en leur faveur les ennoblira ? Jen appelle à vous-mêmes. Croyez-vous qu'il soit possible, au milieu de la nation tout entière sous les armes, de maintenir une catégorie privilégiée qui échappera seule à ce devoir su prême ? » Vous pouviez le demander, vous pouviez le faire à l'époque où la loi admettait un grand nombre de dispenses, mais aujourd'hui ce n'est plus possible.\npiU9 y\\>Oi3WlXJ. » La loi de 1872 a créé une série d'eiemptlons que vous connaissez. Elle a mis à l'écart de l'ar mée un chiffre d'hommes qui ne monte pas à moins de 60,000 par an. Elle décidait, il est vrai, que ces hommes recevraient une certaine ins truction, mais en fait, cette Instruction ne leur a pas été donnée et ne pouvait pas l'être. Il aurait fallu des crédits spéciaux qui n'ont jamais été demandés et des moyens d'exécution qui faisaient défaut. De sorte qu au total nous avons aujour d'hui 7 ou 800,000 citoyens qui n'ont jamais été exercés, ou qui ne l'ont été que pendant deux ou trois semaines. » Il faut donner à l'avenir à tous les hommes un minimum d'instruction militaire : si nous ne nous soumettons pas à cette nécessité, au jour du danger nous n'aurons que des masses à op poser à l'ennemi et non des armées. » Que serait une armée où l'on introduirait des centaines de mille hommes sans expérience du métier des armes 7 .. Je comprends parfaitement que du temps où\n11 y avait des catégories de dispensés, compre nant un quart de l'effectif, vous ayez fait tous vos efforts pour y faire comprendre les jeunes gens qui vous intéressent ; mais lorsque toutes ces catégories sont abolies, je ne m'eiplique plus que vous veuilles ressusciter celle-là. » Ce serait une mesure dangereuse et impoliti que : dangereuse, car elle porterait atteinte a» y principe «légalité qui est la base de la loi, impo litique. car vous créeriez ainsi une agitation re-, grettable contre la classe de citoyens dont voue défendez les intérêts. • On ne peut qu'applaudir à ces paroles : il es®; évident que tous les citoyens valides, hors le# soutiens de famille, doivent, sans exception, aller* au régiment pour s'y exercer à leur mission do | défenseurs de la patrie. '4\nFRANCE ET RUSSIE *\nm mm w-m m m mmm m m m - -w -w Saint-Pétersbourg, 18 décembre.. j Le Nouveau Temps constate avec satisfaction» les résultats du nouvel emprunt, qui sont un» preuve de la sympathie de la France pour la Russie. Le journal ajoute que ces derniers faits ou vrent de nouveaux horizons. La force de la Rus* sie en hommes et la force de la France en argent constitueront un facteur politique tel que le» Allemands v casseront leurs fortes dents, malgré le secours de leurs alliés autrichiens et italiens,\"».\nLE BUDGET AU SÉNAT\n« - » u v# In# V#l kaa ■ 1~» «an ■ v « » Le âénat va ouvrir la discussion du Budget de 1889, que la Chambre lui a renvoyé il y a huit jours. x On a distribué aux sénateurs le rapport généra® fait sur le Budget de 1889 par M. Boulanger aif : nom de la Commission des Mnances. Les dépenses ordinaires proposées par le gou*j vernement dans le Budget rectifié s'élevaient v 3,011,362,416 francs (non compris les crédits ex»J traordinaires de la guerre et de la marine) ; lefï dépenses votées par la Chambre sont de 3 milr liards 011,914,825 francs. Les différences quj existent entre les propôM* tions de la Commission sénatoriale et le Budget voté par la Chambre résultent des suivantes: A 1® Rejet de l'amendement adopté par la Chanft.» bre pour unifier certaines pensions militaires dff 5 la guerre : 2,116,230 francs ; 2° Rejet de l'amendement adopté par la Chanw bre pour la création à la Faculté de Paris d'un» chaire de droit international public : 12,000 francs» 3° Rétablissement du crédit relatif à la sub-J ventlon de l'Opéra, réduit de 50,000 francs pàt ifn, Chambre des députés : 50,000 francs.\nLE PANAMA\nOn avait insinué, affirmé même que le Cré-, dit foncier de France, et en particulier la gouverneur, M. Christophle, étaient à la Compagnie de Panama; que le concours de cet établissement de crédit avait été re*.; fusé, et que par ce fait de nombreux obstâM clés s'étaient produits pour empêcher le suci cès de l'œuvre. Or, nous reproduisons deux lettres qttfc n'ont point été écrites pour les besoins de la? cause et qui jugent la question : « Paris, le 13 juillet 1888. » A Monsieur Christophle, gouverneur du Crétfit foncier de France, etc., etc., Paris. » Mon cher gouverneur, » J'ai l'honneur de vous demander, en mon nom et comme président de la Société civile d'a mortissement des obligations à lots du canal da r Panama (émission de juin 1888), de vouloir blet*; recevoir en dépôt, dans les caisses du Crédit fou»; cier de France, les rentes françaises ou titres ga-, rantis par le gouvernement français, qui doivent; aux termes de la loi du 8 juin 1888, garantir la paiement de tous les lots et lè remboursement * 400 francs de toutes les obligations souscrites our placées. . , , » Vous avez déploré plus que personne, je la sais, les manœuvres employées, la veille de notra émission, pour nuire à son succès, et te suif, par ticulièrement heureux de cette circonstance qui me permet de répondre par un fait aux calomnie» dont nous avons été, l'un et l'autre, abreuvés à cette occasion. i, En assurant la pleine sécurité du dépôt de la garantie exigée par la loi au profit des obligataires, vous me continuez personnellement le concours précieux que vous n'avez cessé de me donner toutes les fois que J'ai eu occasion d'y faire appel. » Veuillez agréer, mon cher gouverneur, l'assu* rance de mes sentiments les plus distingués. » Signé ; Ferd. DE LESSEPS. » M. Christophle a répondu par la lettre sui vante : » Paris, le 13 juillet 1888. » A Monsieur Ferdinand de lesseps, prèsident-dfr. recteur du Canal interocéanique de Panama. » Mon cher monsieur de Lesseps, »En réponse à votre lettre de ce jour, j'ai l'honneur de vous informer que le Conseil d'ad ministration du Crédit foncier de France m'a au torisé à recevoir en dépôt, dans les Caisses de is Société, aux conditions ordinaires de nos dépôts\nN° 34. Feuilleton du PETIT PABISIEN.\nU COMTESSE HÉLÈNE\nGRAND ROMAN INÉDIT\nDEUXIEME PARTIE\nL'AVEUGLE DE L'AVEKUE GABRIEL\nV Réveil du cœur Paris est une ville où rien ne manque. En cherchant bien, on y trouverait aisé ment de tout : des béquillards qui, la nuit venue, courent comme des lapins ; de faux culs-de-jatte qui fourent leurs jambes on ne sait où et des aveugles qui n'ont pas perdu la vue. . Le monde des mendiants est un abîme in sondable. 11 défie toute analyse. Le passant besogneux qui jette deux sous sans la casquette d'un bonhomme mené par un caniche, n'est rien moins que sûr que ce bonhomme n'ait pas cinquante mille écus dans sa paillasse et un fort lot de rentes sur l'Etat. J'ai eu l'honneur de connaître personnel lement un bossu qui avait gagné cent mille francs à faire tâter sa bosse par des joueurs uperstitieux qui le prenaient pour un fé •icne. C'était avant le krach. Aujourd'hui personne n'est assez riche pour donner tant d'argent aux bossus.\nLe premier mai, les Champs-Elysées s'éveil lèrent au milieu de la verdure des feuilles nouvelles et des parfums de la sève mon tante. On se sentait revivre dans une atmosphère tiède et limpide. On respirait à pleins pou mons les bonnes odeurs pjintanières qui s'exhalent de la terre en travail. Vers neuf heures, les promeneurs abon daient, cavaliers causant entre eux par grou pes ou piétons solitaires allant rêver dans les allées baignées de lumière. Ceux qui passèrent le long des parcs en- I chantés de 1 avenue Gabriel purent constater qu'un aveugle inconnu venait d'élire domi cile sur le trottoir, auprès de la grille qui ferme de ce côté le magnifique jardin de l'hôtel Raynaud. ; Cet hôtel occupe à peu près le centre de la rangée de propriétés princières qui s'ouvrent d'une part sur le faubourg Saint-Honoré et de l'autre, sans avoir le droit d'y bâtir, sur les Champs-Elysées. L'endroit était choisi avec assez d'à propos par ce mendiant. Les passants sont rares dans ces parages, mais la qualité compense la quantité qui fait défaut. Sur ce trottoir ombragé, on ne voit guère de gens râpés ou dont la bourse soit mal garnie. Domestiques de grande maison, joufflus et fleuris, bonnes d'enfants et nourrices aux corsages pleins et rebondis, maquignons et carrossiers, millionnaires de la noblesse eio tique on de la finance parisienne, c'est là le noyau de la population du quartier.\nOr le mendiant en question était destiné aux quartiers opulents. Sa mise était convenable. De son paletot reprisé en vingt endroits, de ses chausses rapiécées et de son chapeau roussi comme une côtelette brûlée, il ne se rait pas tombé un grain de poussière. C'était pelé, effiloché, usé jusqu'à la trame, mais propre. La main qui tenait la corde d'un caniche blanc comme du lait, qui présentait aux passants une sébile de fer blanc, avec sa gueule spirituellement suppliante, était brune comme celles d'un métis de nègre et de créole, mais soigneusement lavée. 11 était difficile d'assigner un âge précis à ce pauvre. Même en l'observant on ne savait qu'en dire. 11 flottait entre trente-cinq et cinquante ans. D'ailleurs, il appartenait sans aucun doute à la catégorie des pauvres honteux. Le chapeau trop grand s'enfonçait jus qu'aux sourcils très épais. Les paupières fermées laissaient de temps en temps entre voir une ligne blanche sans regard. Le collet de la redingote était relevé mal gré la douceur de la température, probable ment à cause de l'absence de linge. La tête se tenait baissée à demi et ce qu'on distinguait surtout dans ce visage tourné vers la terre, avec une sorte d'humilité, c'était la barbe épaisse qui le recouvrait aux trois quarts et en dissimulait les contours. Une pancarte attachée sur sa poitrine ra contait son histoire en deux lignes :\n« Chauffeur brûlé dans l'explosion d'une chaudière ». C'était simple et dépourvu de poésie. Nul ne l'avait jamais vu dans le quar tier. Les agents qui erraient sous les marron niers du voisinage le regardèrent avec la bienveillance qu'ils ont pour les gens qui ne font pas de bruit. Dans l'endroit qu'il occupait et où il tenait si peu de place auprès de la clôture du baron Reynaud, il ne pouvait gêner personne. il était donc parfaitement tranquille et libre d'exercer son industrie en toute sécu rité. Point d'équipages ou de piétons dont il en travât la circulation. Quelques passants prenaient dans sa main tendue ces papiers bleus ou roses sur les quels on lit l'avenir et déposaient leur au mône dans la sébile du caniche qui saluait pour son maître. L'aveugle demeurait impassible. Seulement quand le trottoir devenait dé sert, dès que personne ne remarquait ses al lures, il se tournait vers le parc du baron Raynaud et tendait l'oreille comme s'il avait essavé d'en percevoir les bruits. Mais l'hôtel était loin. Ce pauvre était-il réellement aveugle ? On aurait pu en douter à la persistance avec laquelle il sondait, les paupières closes, les profondeurs de ce jardin superbe. Du reste, ces demeures aristocratiques, au jourd'hui tombées presque toutes aux mains des princes de la finance, produisent sur les passants 1 impression de paradis dont l'accès leur est défendu.\nNulle autre n'éveille mieux cette idée que l'hôtel Raynaud. Derrière la grille, vers le milieu, une allée droite ombragée de grands arbres qu'on croirait dessinés par le pinceau d'un maître, dans ce paysage civilisé où l'art aide mer veilleusement la nature, conduit au per ron de l'hôtel, dont on distingue la façade en pierres grises, sur lesquelles se détache la blancheur des persiennes. Plus près, une terrasse borne l'avenue Gabriel, à demi dérobée aux regards des curieux par un rideau de lierres entrelacée aux fers de la balustrade surmontant le mur d'appui. - Quelques statues de marbre, une Psyché entr'autres, enfouie sous les fouillis de vi gnes-vierges et de roses grimpantes, garnis sent la terrasse tandis qu'aaossée au mur de la propriété voisine, derrière le rideau de lierre un petit kiosque sert de but de promenade et de lieu de repos aux habitant» de l'hôtel. Le mendiant fouillait de ses yeux morts co parc avec tant d'ardeur qu évidemment il s'é tait posté devant la grille dans un but d'es pionnage et que sa pauvreté n'était qu'un masque. Mais personne ne songeait à l'épier lui« même. il demeura là deux heures en faction, re cueillant les maigres dons des passants de ce trottoir qui ne prend tcute son animation que dans les chaudes soirées d'été. Il devait être près d'onze heures et demie, et une expression de découragement con tractait ses traits lorsque sur le perron, qu'on découvrait dans lès lointains de l'allé#\n","de titres, les rentes françaises on titres garantis par le gouvernement français, qui doivent, aux termes de la loi du 8 Juin 1888, garantir le paie ment de tous les lots et le remboursement 4 400 francs de toutes les obligations souscrites ou » Je désire autant que personne que le canal de Panama soit achevé. » J'aurais préféré, vous le savei, pour votre œuvre, l'emploi d'autres moyens financiers que ceux qui ont prévalu, liais les incidents auxquels vous faites allusion ne doivent pas décourager ceux qui sont intéressés 4 l'achèvement de votre grande entreprise. » Je serai toujours heureux, comme Je l'ai fait Jnsqulei, de vous donner, si vous voulei y re courir, le concours de l'expérience que j'ai pu ac quérir dans mes fonctions en matière financière. » Veuillez agréez, mon cher monsieur de Les sepg, l'assurance de mes sentiments les plus dis tingués. » Signé ; ALBERT CHBISTOPHLE. » Noua tiendrons très exactement et très com- Elètement nos lecteurs au courant de toua !9 incidents relatifs à Panama.\n1a Conseil d'administration et les administra teurs provisoires de la Compagnie de Pauama, réunis en assemblée extraordinaire au siège de la Société, ont examiné : 1° le point de savoir s'il y avait lieu de convoquer dans une réunion gé nérale tous les obligataires pour expliquer de quelle façon on entendait sortir de la situation actuelle ; 2\" 4 quelle date on fixerait la réunion des actionnaires pour leur demander pleins pou voirs. L'assemblée a décidé, 4 l'unanimité, qu'il n'y avait pas lieu de convoquer les obligataires, ce qui serait en opposition formelle avec la loi; mais que, vers la fin de Janvier, à un jour 4 dé terminer ultérieurement, il y aurait une réunion générale des actionnaires dans laquelle IL Ferdi nand de Lesseps, président-directeur, et M. De normandie, exposeraient la combinaison qui au rait paru la meilleure pour sortir de la situation actuelle.\nû est Inexact que l'on ait décidé de gager sur la valeur du chemin de (er de Colon à Panama, qui appartient, on le sait, à la Compagnie, un emprunt de 30 millions permettant de continuer pendant quelque temps les travaux dans l'isthme.\nle gouvernement français a décidé d'envoyer, le 22 de ce mois, & Colon, le JHu/uesne, navire de l'Etat, en vue d'aviser à toute éventualité au cas où, par suite de fausses interprétations, la situa tion actuelle de la Compagnie de Panama cause rait quelque agitation de ce côté et de sauvegar der, an besoin, les intérêts de nos nationaux. On annonce également que deux navires amé ricains se rendent dans le même but sur les côtes de Colombie.\nHier encore, le grand hall de la rue Caum&rtin était rempli d'une foule de porteurs de titres du Panama. On y tonnait des groupes, on y discu tait avec une certaine animation, mai» sans tapage. au» des boites en lerblanc, placées sur des ta bles, au centre de la salle, on avait collé des feuilles de papier blanc portant ces mots : «Prière de déposer les adhésions dans cette boite ». A la place «tes listes de souscriptions qu'on voyait la veille, on a mis des bulletins imprimés que les personnes présentes sont invitées à signer, 11» portent que 1» signataire s'engage à ne pas réclamer le payement de tous coupons et amor tissement des actions et obligations qui lui ap partiennent jusqu'à l'ouverture du canal. tn paragraphe final concerne l'engagement de souscrire ae nouvelles obligations privilégiées.\naboutissant à la grille, une grande jeune femme vêtue d'une robe claire, presque blaûohe, apparut donnant la main à une petite fille qui pouvait avoir huit à neuf ans. Le mendiant porta la main & sa poitrine pour en comprimer les battements. Ses pau pières battirent ; deux larmes glissèrent sur ses joues bronzées et se perdirent dans les broussailles de sa barbe rousse mêlée de fils grisonnants. On frisson nerveux l'agita des pieds à la tête, comme ces vents qui secouent tes feuil les qui s eritrechoquent. et il lui fallut un effort d'énergie pour qu'en entendant te pas de deux promeneurs qui s'approchaient, bras dessus bras dessous, il se tournât de leur côté en murmurant d'une voix lamentable : Pauvre aveugle, s'il vous plaît I Oa ne se défie pas des mendiants. Las deux promeneurs causaient entr'eux su» ea trottoir où ils étaient seuls avec l'aveu gle et son caniche. Ils ne jetèrent point de gros sous dans la sébile et passèrent. Mais l'un d'eux, le jeune, disait à l'autre, un grand maigre, enveloppé dans une redin gote si longue qu'elle affectai; par derrière la forme d'une soutane : Ce Cabirol m'inquiète. 11 est insatiable. La grand maigre répliqua simplement : un avisera ! L'aveugle fit un haut-le-corps comme sll avait été surpris par une brusque attaque. 11 reconnaissait l'homme qui venait de parler. C'était Gaillard, Fulgence Guillard I Et son compagnon avait nommé Cabirol l\nDeux noms sur trois entre ceux que le greffier de Mayenne avait donnés la veille aux deux frères. Fulgence ûuillard était donc toujours en relation avec Cabirol. En suivant Gaillard, il ne serait sans doute pas impossible de retrouver la trace, de cet insatiable Cabirol qui gênait ses complices. Le cerveau de l'aveugle fut traversé par un trait de lumière. Mais il parut oublier ces passants et revint tout entier à sa vision interrompue. La jeune femme descendait lentement les marches de marbre blanc du perron, avec son enfant à la main. Elle s'engagea dans les massifs entourant une large pelouse semée de corbeilles de fleurs, au delà de laquelle s'élèvent les grands arbres de la futaie qui aboutit à l'avenue Gabriel. Par intervalles, sa robe de lainage crème, garnie de noeuds de rubans bleu-pâle, appa raissait et disparaissait derrière les bosquets de rhododendrons et d'azalées du parterre. Le cœur du mendiant devait battre avec violence, car 11 demeurait Immobile, hale tant pour ainsi dire, dans l'attitude du chas seur à l'affût derrière les buissons d'un taillis et qui se demande si le chevreuil qui allonge le cou à quelque distance va détaler ou venir à portée ae son fusil. Son incertitude ne dura pas. La jeune femme arrivait droit à lui, mais du même pas traînant et alangui avec lequel elle avait descendu les degrés du perron. La démarebe a sa tristesse comme les ges tes et les paroles. il était impossible de s'y méprendre,\nLe doux visage de la dame exprimait une mélancolie profonde. Il l'attestait avec les meurtrissures des yeux, les plis du front, la pose des bras pendant mollement le long du corps, la pâleur du teint, et cependant eHe était toujours aussi admirablement belle, plus désirable peut-être que dans la Mayenne, au temps oh aile s'appelait Hélène de Ma reilles. Mais elle l'était autrement. Ce n'éUit plus la provinciale vigoureuse et colorée, à Pénergique et- brillante santé, c'était la parisienne lasse du monde, du plaisir, des bals, du théâtre, des réceptions et des fêtes de toute sorte. Peut-être aussi y avait-il autre chose que de la fatigue dans cette attitude presque abat tue, lâché et abandonnée. Quoi ? | Des regrets peut-être; peut-être des re mords. A mesure qu'elle s'approchait de l'avenue, le mendiant, sans ouvrir les yeux, sans faire un mouvement, semblait en proie à une émo tion plus vive. Bientôt il n'y eut entre eu* que la grille et les lierres qui la garnissent. La dame s arrêta un moment et son regard erraauloin surl admirable jardin desChamps tlysées, la gloire de Paris. Elle aurait pu entendre les soubresauts du cœur de l'aveugle si elle s'était seulement doutée qu'un homme fût si près d'elle. Mais il venait de s'affaisser sur le mur d'appui qui forme une sorte de banc pour les promeneurs. La baronne Rayaaud pourquoi ne pas\nlui donner son nom 1 s'assit de son côté eur des chaises de jardin placées auprès du kiosque de la terrasse et attira l'enfant au près d'elle. Elle k tenait entre ses genoux et lui cou vrit les cheveux de longs baisers. —• Comme elle lui ressemble ! murmura-t -elle. Et lui prenant la tête à deux mains : ■ Maintenant que nous sommes seules, parions de ton malheureux père. Sa voix s'altéra subitement. Ae-tu bien prié pour lui ce matin, Ga brieile ? L'enfant répondit d'une voix grave : Qui, ma mère. —ll faut penser A Uii chaque jour. Pins tard, si on te dit : Ce fut un criminel, tu re dresseras la tête et tu répondras hardiment : Ce fat un martyr. L'ne larme brûlante roula sur la face de l'aveugle. Cette attitude désolée lui valut deux pièces blanches de vieille» dames, des essors sensi bles, qui passaient auprès da lui et le jugè rent très malheureux. Il souffrait horriblement, en effet, mais «a n'était pas de sa misère. Des sentiments divers se disputaient son âme. Il frémissait d'indignation en pensant que cette femme si belle, si séduisante, la sienne, que cette créature si magnifique, une de celles dont la possession disputée pousse aux crimes les plu# atroces, était au pouvoir d'un autre ; que eet autre devait être l'auteur de ses maux, da son déshonneur, de son,\nexil ; qu'il lui avait volé tout ce qui était à lui et le forçait à vivre dans sa propre patrie comme un être rayé du nombre des vivants! ' a frémissait aussi d'amour, de désir, do regrets. Toute son âme allait à cette femme dont II avait eu le cœur. Il ne savait lequel de ces deux sentiments l'emportait sur l'autre, de son mépris pour les serments violés et la lâ cheté de la trahison, ou de sa passion mal endormie qui se réveillait avec plus de vio lence que jamais. Il aurait voulu crier & cette enfant, son image et son sang : Viens donc vCe père dont on te parle, 11 est là, 11 t'entend, il te volt 1 * Et il se retenait an se disant à lui-même ! Mon 1 Pas encore! Cne cloche tinta dans le lointain. C'était dans un campanile, à l'angle de l'hôtel, pour le déjeuner. La baronne se leva en fermant de m mains caressantes la bouche de sa fille. Pas un root à personne, dit-elle. C'est notre secret à nous, G&brielle I L'enfant se leva sur ses petits pieds et ne répondit qu'avec un regard si expressif, que la mère la saisit, l'enleva dans ses bras et la serra contre sa poitrine avec une véritable folie de tendresse. Elles s'éloignèrent lentement, à regyet. Alors, la voix de mendiant t'élit». I pie disait ; Pauvre aveugle, sH vous plalh (A suivrt.-i &UKLK* XtoeflVftL.\nA LA CHAMBRE\nSéance du mardi 4 S décembre La séance est ouverte à deux heures. La Chamhre adopte en première lecture la proposition de loi de M. Maillard tendant a rendre à diverses catégories de condamnés le ars droits de vote et d'éligibilité à l'expiration ou à la remise de leur peine.\nM* Emmanuel Arène interpelle le gouverne ment sur les conditions dans lesquelles aura lieu l'élection législative du 30 janvier prochain en Cochinchine. 11 dit qu'il s'agit de savoir si le gouvernement entend donner aux Hindous habitant la Coehin chine qui n'ont pas renoncé à teur statut per sonnel le droit de concourir à l'élection. M. de la Verte, sous-secrétaire d'Etat des Colonies, répond que l'inscription des Indiens a été régulière. Aucune protestation ne s'est produite. Par conséquent, le gouvernement était dans l'impossibilité d'ordonner la radiation. M. Arène réplique que l'arrêt rendu dans cette affaire par la Cour de Cassation en janvier 1888 refusait aux Indiens la qualité de Français et que l'élection de M. Terni sien n'a été invalidée par la Chambre que pour un seul motif : le maintien des Indiens sur les listes électorales. il propose 4 la Chambre un ordre du jour en ce sens. M. Coastass appuie l'ordre du jour proposé par IHU Mdt&Êl !©• M. Bernard (Doubs) propose Tordre du jour pur et simple, qui est adopté par 303 vol* contre thé. Boche propose alors de décider que 1 élection de la Cochinchine sera retardée Jusqu'au mois d'avril 1889. La proposition de M. tieorge Hoche est mise aux voix et est adoptée. La Chambre reprend la discussion de la loi sur le recrutement de l'armée. Sur l'article 2, H, do larflmprey demande la suppression de ces mots : « l'obligation du service militaire est égale pour tous ». M. Enbordère, rapporteur, maintient la rédac tion de la Commission. L'amendement de M. de Hartluiprcy est mis aux voix et repoussé par 3-M voix contre ItO. Lea articles i et 3 sont adoptés. M. Léon Maurice, sur l'article 4 qui exclut de i armée certaines catégories de condamnés, pro pose un amendement tendant à incorporer ces\nindividus dans une compagnie de disciplinaires coloniaux. L'orateur expose qu'il ne faut pas donner une sorte de primo à la mauvaise conduite, en exemp tant du servie# militaire les individus les moins recommandables. U. \"Labnrdè*© répond que l« servi©# militaire n'est pas une charge, mais un honneur, et que l'exclusion ne sera pas un avantage, mais une flétrissure. L'amendement de H» Maurice est mis aux voix 01 adopté. L'article 4 est renvoyé à U Commiseton. Les articles 5 & 10 incius sont adoptés. Sur l'article 11, relatif â la nationalité, M. des Hoteuet dit «pie le Sénat a adopté «ne rédaction aux termes de laquelle tout individu né en France est Français. La Commission, au contraire, ne leur reconnaît la qualité de Français que dans le cas oh Us la revendiquent conformément à l'article 9 du Code civil. H. dee Rotoure propose, en terminant, de ré tablir le texte du Sénat, qui lui parait plus li béral. V. liuyoi Deao&tffne, au nom de la Commis sion, ne s'oppose pas a ce que l'amendement lui soit renvoyé. Le renvoi à la Commission de i'amendemeut de JJ. des» Rotours est ordonné. La suite de la discussion est renvoyée à jeudi. La séance est levée 4 six heures et demie.\nAU SÉNAT\nSéance du mardi is décembre isss La séance est ouverte à deux heures. L'ordre du jour appeUe ia suite de la première délibération du projet de loi relatif 4 l'assainisse ment de la Seine et 4 l'utilisation agricole des eaux d'égout de Paris. L'ensemble du projet de loi est adopté. Le Sénat décide ensuite qu'ti passera 4 une se conde délibération. M. Numa Baragnou questionne le Ministre de l'lntérieur 4 propos de ia dissolution du Con seil municipal de Nîmes. , ®r ¥•* Bourgeois, sous-secrétaire d'Etat au Ministère de l'intérieur,répond que les nombreu ses démissions qui se sont produites dans le Conseil municipal de Nimes ont rendu cette dis solution nécessaire s le gouvernement en a pro filé pour faire ia liquidation complète du passé et rendre au Suffrage universel l'exercice intégral de sa souveraineté. L'incident est oies. La séance est levée 4 trois heures et demie.\nNOS INFORMATIONS\nLa Réforme des Boissons La Commission de réforme des boissons s'est réunie hier après-midi. MM. Pallain, directeur général des douanes, et Catusse, directeur général des contributions in directes, assistaient àla séance. Ils ont été con sultés sur les moyens dont ils disposent pour la i répression efficace de la fraude sur les alcools. Le directeur des douanes a expliqué qu'il était : suffisamment armé pour empêcher la fraude aux frontières, môme avec le vin pour véhicule. Le directeur des Contributions indirectes a dit ( que son personnel est bien stylé pour poursuivre les fraudeurs et qu'il peut compter sur fui demain comme aujourd'hui. On peut donc compter sur la réalisation des prévisions ministérielles : 79 millions, provenant de l'augmentation des droits sur l'alcool, et 25 millions provenant de la suppression du privi lège des bouilleurs de cru. Cette dernière sup- Fression facilitera beaucoup la perception de Impôt. La réunion s'est ajournée à aujourd'hui en met tant à son ordre du jour les licences sur les mar chands de boissons. La Salle de* Fête* à rElysée MM. Loclsroy et Peytral ont déposé sur le bu reau de la Chambre un projet de loi tendant à 1 ouverture, au Budget des Beaux-Arts, d'un cré dit de 20u,000 francs destiné à d'une salle des fêtes an palais de l'Elysée. Ce projet a été renvoyé à la Commission du Budget; il a été distribué nier aux députés. L'Académie de Douai Hier a été promulguée au Journal officiel la loi portant que le chef-lieu d'Académie fixé à Douai par l'article 1« de la loi du 14 juin 1854 est trans féré à Lille.\nUN BON FRANÇAIS\n_ * Il y a une quinzaine de jours, on signalait le c»s de ces deux Alsaciens-Lorrains, venus 4 Lille, qui avaient déserté l'armée allemande, dans la quelle on les avait incorporés, et qui avaient re gagné la France en passant par la Hollande et la Belgique. Hier matin, un autre Alsacien-> Lorrain en core uu bon patriote, celui-là! s'est présenté au bureau du commissariat du premier arrondis sement, à Lille, demandant des secours pour réintégrer son domioile, qui est 4 Belfort, où se trouve sa famille. Benjamin Schèere,c'est son nom, a déclaré qu'il arrivait d'Allemagne après avoir voyagé plusieurs jQurs et plusieurs nuits en ayant soin de se ca cher. U s'était marié à Belfort, où il fait un an de service au régiment d'infanterie ; U est de la classe de 1882. Schèere est père de deux enfants. Il y a près de deux ans, se rendant 4 Altkirsch (Alsace-Lorraine), il fut arrêté par la gendarmerie. Les autorités allemandes voulurent lui faire prêter le serment de fidélité au drapeau prussien bien que sa famille eût opté pour la France après la guerre; mais Benjamin Schèere s'y refusa, et il fut condamné à dix-mois de prison. Sa peine terminée, on l'incorpora dans un ré giment de Ugne 4 Ossenbrouck. C'est alors qu'il conçut le projet de s'évader. Parti d'Ossenbrouck il y a une huitaine de jours, il s'était fait raser pour ne pas être reconnu, mais à la frontière un maréchal-des-logis de gen darmerie, voyant aux vêtements de Schèere celui-ci est en effet arrivé à Lille avec sa cas quette, son pantalon et ses bottes de service\nqu'il avait affaire 4 un déserteur, voulut le saisir au collet. Ne parvenant paa & s'en rendre maître, le ma rêchal-des-logis de gendarmerie allemande le poursuivit avec sa talonnette et lui eu porta «eux coups au côté et la cuisse gauche. le sang s'échappa avec abondance de la bles sure que lui fit ce dernier coup. Une véritable lutte corps à corps s'engagea alors entre le gendarme et Schèere. Celui-ci parvint enfin à vaincre son adversaire et il franchit la frontière. Schèere traverse ensuite la Hollande et la Bel «te matin il exposait son cas au commissaire du premier arrondissement de Lille. Des secours de route vent être accordés à ce brave patriote qui sera probablement dirigé aa jourd'hui même sur BeDort où l'attendent avec anxiété sa femme et ses enfante & l'affection desquels il a été enlevé depuis bientôt deux ans.\nL'ENTRÉE DE L'ALSACE-LORRAINE\nL'Ambassade d'Allemagne à Paris exige main tenant une nouvelle formalité pour la délivrance aux Français de passeports A destination de l'Al sace-Lorraine. Le demandeur doit dorénavant joindre 4 sa de mande une pièce 4 l'appui des motifs de son voyage, soit une lettre, soit un télégramme. Voici le formulaire de la demande avsc les mo difications récemment apportées : 1° Nom, prénoms et résidence du demandeur, profession et situation militaire (armée active, réserve, territoriale) ; 2° Endroit, en Alsace-Lorraine, où la personne veut se rendre ; 3° Durée probable du séjour; 4« Motif du voyage : ajouter pièces 4 l'appui; 5» Personnes ou autorités, en Alsace-Lorraine, qui pourraient fournir des références 4 l'égard du solliciteur; 6° Joindre 4 la demande une enveloppe affran chie de trente centimes, portant l'adresse du de mandeur.\nL'AFFAIRE GENOUILLE\nTJllßim IORRKCTIOSm DE LA SEIAE\nM. Gencuille, ancien gouverneur du Sénégal, venait répondre hier devant la 9» Chambre du Tribunal correctionnel de la Seine d'un délit d'homicide par imprudence, qui a été commis dans des circonstances que nos lecteurs n'ont pas oubliées. Le Drame des Iles Aleatras Non loin de l'embouchure du fleuve Rlo-Tur ney, qui arrose la partie méridionale de notre colonie séaégalienne, se trouvent les lies Al eatras. Ce sont des récifs, à peu près abandonnés, que la mer recouvre en partie à marée haute. A la fin de septembre 1887, le gouvernement français fut avisé qu'il était question de s'empa rer de ces Ilots, en vue de l'exploitation des gua nos, qui se trouvent en très grande quantité aans tous ces parages. En présence de ces menaces, des ordres furent donnés à M. Genouille, alors gouverneur du Sé négal, d'avoir 4 sauvegarder notre territoire ; ces Ilots, en effet, par leur proximité, avaient une importance stratégique réelle. M. Genouille conféra avec M. le lieutenant de vaisseau Lecomte, commandant de l'aviso le Hé ron, et avec M. Ferrât, capitaine de frégate ; il fut convenu que notre flotte s'emparerait des Aleatras. Le gouverneur enjoignit, en outre, au lieute nant de vaisseau Lecomte, d'emmener avec lui, dans son expédition, le roi de la région du Rio- Nunez, Dinah-Salifou, en ce moment à Saint- Louis, de planter le pavillon français et d'en con fier la garde à quelques indigènes, que le roi, ami de la France, mettrait A notre disposition. Après quelques pourparlers, le roi Dlnah ac cepta les offres du gouverneur, et il fut, en re vanche, promis par M. Genouille que le ravitail lement des quatre noirs resterait à notre charge. Le 89 octobre 1887, l'aviso le Héron amenait aux lies Aleatras quatre noirs qui, malgré la répu gnance des hommes de leur race & séjourner dans ces lies qu'ils croient hantées par des esprits malfaisants, consentirent à garaer le drapeau français. Le lieutenant de vaisseau Lecomte leur laissa une tente, du bois, des vivres pour un mois, les ustensiles indispensables et une provision d'eau considérable, 1,325 litres, qui, dans sa pensée, re présentaient largement la consommation de deux mois. Le 12 novembre, M. le capitaine de frégate Fer rat, commandant la marine de la colonie, avertit le gouverneur qu'on pouvait faire ravitailler les noirs des lies Aleatras par l'aviso le Goéland , alors mouillé à Komatry. Et, après avoir pris les ordres du gouverneur, le commandant envoya un télégramme au lieu tenant de vaisseau Hiart, qui, avec l'aviso U Goéland, passa aux lies Aleatras et remit aux noirs des vivres pour un mois et 280 litres d'eau. Mais comme il restait des vivres et de l'eau sur la première provision faite par le lieutenant de vaisseau Lecomte, on comptait que les noirs avaient une provision d'eau suffisante jusqu'à la fin de février et ils pouvaient se nourrir d'oeufs d'oiseaux. En décembre, M. Ferrât fut remplacé comme commandant de la marine du Sénégal par le ca pitaine de frégate Scias et lui recommanda le ravitaillement des nègres. Mais ce ravitaillement n'eut pas lieu en dé cembre. Le capitaine Scias prétend qu'il a demandé des ordres a M. Genouille, qui a répondu ; « Cela re garde le roi Dinah. » M. Genouille affirme qu'il n'a jamais dit cela, que la marine était chargée du ravitaillement. Ce qui est certain, c'est que les noirs n'ont pas été ravitaillés et sont morts de soif. Le 9 janvier 1888, M. Largeau, récemment nom mé administrateur du Cercle du Rio-Nunex, reçut la visite du roi Dinah, qui craignait que ses su jets ne fusseut oubliés et qui lui fit part de ses craintes. La dépêche suivante fut adressée le 14 Janvier au Gouverneur : « Administrateur du Rlo-Nunez à gouverneur\nSaint-Louis. Indigènes envoyés en octobre Aiea tras par Dinth, sur votre ordre ; oubliés depuis ; crois morts faim ; prière aviser. » Justement, 41. Genouille allait .s'embarquer le 26, pour Knarkey et la Dubruka, sur l'aviso la J tésanye. 11 donna l'ordre au lieutenant de vais seau Hally, commandant le navire, de se diriger vers les Aleatras. Mais il faisait gros temps: les baleinières ne purent aborder l'Ilot; on béla les noirs, personne ne répondit : on crut qu'ils avaient été rapatriés par le roi Dinah. La 17 mai, l'aviso colonial le Dakar passait en vue des lies Aleatras. Le capitaine Bouteiller lit stopper pour prendre des échantillons de guano dans l'lle. En débarquant, on trouva les cadavres des noirs an pied du drapeau français. M. le docteur Fras, médecin de l'aviso le Dakar, constata que les noirs étaient morts de soif. On Juge de l'émotion que produisit cette nou velle non-seulement dans la colonie, mais en Franee. A la suite d'une interpellation faite an Sénat, M. Genouille, qui avait été rappelé et relavé de ses fonctions, demanda qu'une instruction fût ouverte sur ces faits déplorables, que lui impu tait l'opinion publique. Cette instruction a abouti & son renvoi, pour homicide par imprudence, devant le Tribunal correctionnel, présidé par M. Lauth. L'lnterrogatoire L'ancien gouverneur du Sénégal se défend avec une très grande énergie de toute imprudence et de tout oubli. D'alluresmllitaires s eipUquantavec facilité, et la carte du Sénégal à la main, il répond avec as surance aux questions que lui pose le Président; il discute les témoignages et se retranche der rière le règlement. Sur une question du président, il déclare que le commandant Ferrât avait reçu l'ordre de ra vitailler les indigènes et que ce ravitaillement ne devait cesser qu'à la réception d'un ordre con traire. Dans sa déposition 4 l'instruction, ajoute M. Genouille, il prétend avoir Insisté auprès de mol plusieurs fols au sujet de ce ravitaillement Je n avais pas à m'en occuper 41a suite de l'ordre général donné d'abord. Mais enfin, en admettant ces insistances, elles auraient trahi des diver gences de vue entre M. Ferrât et moi, et le com mandant, Il me semble, aurait dû, par un écrit quelconque, me mettre en demeure de trancher la question. D. Le commandant Ferrât n'a-t-il pas, vers la mi-décembre, appelé votre attention sur les difficultés de ravitaillement par les paquebots, en insistant sur les avantages 4 faire le ravitaille ment par les postes du Rio-Nunez? R. Je ne me rappelle pas. D. —M. le commandant, promu capitaine de frégate, partit une quinxaine de jours après: il fut remplacé par le commandant Scias. Celui-ci ne vous art-il pas renouvelé les inquiétudes que lui avait fait concevoir M. Ferrât? Ne lui avez-vous pas répondu qne le roi Dinah était chargé de ravitailler les quatre noirs? R. Je nie complètement ce propos, car il au rait contenu l'affirmation d'un fait absolument faux. Je m'explique son erreur, il venait d'arri ver 4 la colonie. D. N'avait-on pas parié d'un ravitaillement par la côte? R. Le ravitaillement par la côte était Impos sible 4 cause de l'irrégularité des Indigènes qui auraient pu se tromper de dix jonrs. Je sais que l'opinion contraire a été émise au cours de l'ins truction. Mais je suis étonné que des hommes du métier aient pu l'exprimer. D. Au sujet du télégramme de M. Largeau, faisant part des inquiétudes du roi Dinah, une question : Vous n'en avez fait mention auprès de personne ? R. Ce télégramme était tellement en contra diction avec la matérialité des faits, puisqu'il avait parlé d'une absence totale de ravitaillement, alors qu'il y en avait eu le 14 octobre, que je l'ai considéré comme contenant dans son ensemble des faits inexacts. D'ailleurs, à ce moment, il n'y avait pas d'aviso disponible à Dakar. D. Oui, mais pourquoi n'en avez-vous parlé à personne î R. Par une raison bien simple, c'est que quand on a l'honneur et la responsabilité d'admi nistrer une colonie, il est élémentaire d'éviter tout ce qui peut inutilement alarmer l'opinion ; c'est un devoir. D. Mais cela ne vous empêchait pas d'en parler au commandant Scias l R- —ll n'yavait pas d'aviso disponible. D. Le 89 janvier, alors que vous étiez en route pour la Dubreka, le commandant de l'aviso n'a-t-il pas fait faire une reconnaissance, et cette reconnaissance n'ayant pas donné de résultat, n'émit-il pas l'avis qu'il en fallait faire une se conde, ce dont vous l'avez dissuadé ? R. L'objet de notre voyage était la Dubreka. Je n'ai rien dit d'autre en partant de Dakar Ce pendant, en quittant Boulan. l'idée nous vint de passer aux Aleatras pour voir si les noirs y étaient toujours. L enseigne chargé de faire la reconnaissance n avait rien aperçu, si ce n'est le pavillon comme nous-mêmes on en avait conclu que les noirs étalent partis. Je n'ai pas eu 4 insister pour le départ. D. U docteur Fras pense que les Indigènes n'é taient peut-être pas morts, mais ils pouvaient être mourants et peut-être eût-on pu les rani mer.\nR. Mon défenseur répondra, le n'ai rien i ajouter. Les Témoins Le premier témoin est le lieutenant de vais seau LecomVe, commandant de l'aviso le Bèron. Les îles Alcatras, dit-il, ont 4,300 mètres de superficie. En octobre 1887, Je me suis emparé de ces lies pour le gouvernement français. Quant k la gardo, le roi Dinah envoya les hommes, qu'on devait rapatrier quand on n'aurait plus besoin d'eux, le leur donnai un mois de vivres et 10,000 litr&s d'eau. Mes instructions ne parlaient pas du ravitaillement. En se retirant, M. Le comte serre la main de M. Genouflie. ! M. le capitaine de vaisseau Ferrât rappelle les\ninstructions qu'il avait données pour la ravitail lement : —Les noirs avaient de quoi vivre jusqu'à la fin de décembre. En novembre, on leur rapporta un se cond mois de vivres. Us avaient donc de quoi subsister jusqu'en fin janvier, j'ai lait connaîtra les difficultés du ravitaillement, la me considé rais comme obligé do veiller à ce ravitaillement. La situation était anormale. Les ordres étaient donnés pour que toutes les fois qu'un bâtiment partait, il passât aux Use Aleetras. En décembre seuleraent,il y eut un départ précipité et, comnia les noirs avaient un mois do vivre» supplémen taires, le navire te rendit directement 4nu posta où l'on craignait une insurrection. M. Ferrât continue : Le 18 décembre, lorsque je fus remplacé, je remis une note à mon successeur, M. >e com mandant Scias, lui rappelant ce qnll y avait 4 faire, notamment pour les noirs. M. L* SUBSTITUT LOMBARD. Etant donnés les ordres du début, considérea-voua que tes ravitail lements devaient être faits par voua successive ment, sans qu'un nouvel ordre fût donné par |e gouverneur? R Il résultait pour moi da cas ordres fobli gation morale d'informer chaque mois le gou verneur du ravitaillement à faire toutes les fois que ce ravitaillement était possible. 11. LÉON RHNAULT, tMfenstvr US l'accuié. La {veuve qu'il était inutile de recourir 4 un nou vel ordre, c'est que ces ravitaillements ont eu lieu de l'initiative même de M. Ferrât. M. FMULAT. Sans doute, j'ai pris l'initiative, mais seulement de l'information, car c'était au gouverneur à donner l'ordre. M. de Villeneuve, enseigne de vaisseau, dépose à son tour : —Le 28 Janvier, Je requs l'ordre de faire le tour des lies Alcatras, en appelant pour attirer l'attention des hommes qui devaient être dans les lies : mais on n'en était pas sûr. Mes marins poussèrent dss burrahs, qui restè rent sans écho; d'ailleurs, nous naurions pu aborder, tant la mer était dure. D. Qui vous a donné l'ordre de faire te re connaissance t : R. Le commandant. Notons que le commandant Scias, cité comme témoin, ne comparait pas ; il est en mission.\nM* Lombard, substitut du Procureur de la Ré publique, a demandé la condamnation de M, Us nouille comme comme coupable d'homicide par imprudence. 11. Léon Renault, sénateur, a présenté le dé fense de l'ancien gouverneur du Sénégal II a aï posé que l'on avait pris toutes le» précautions nécessaires, que les provisions étaient suffisantes et que probablement les nègres les ont gaspillées ou bien les ont perdues dons un créions. Il y a eu là un incident fort triste, mais dont l adminis tration n'est responsable en rien. Le Tribunal a remis son jugement à trois se maines.\nEN BELGIQUE\nMons, 18 décembre. Le travail a été complètement repris hier matin aux mômes conditions qu'avant la grève. Plusieurs ouvriers, considérés comme les me neurs, ont été congédiés.\nLE GROS LOT DE 500.000 FRANCS\nM. Chardot, lieutenant-colonel en retraite, à Nancy, a gagné le lot de cinq cent mille francs au dernier tirage des obligations de la Compa gnie du Canal de Panama.\nL'EXPOSITION DE 1889\nLe chemin de fer qui doit servir à transporter les visiteurs d'une extrémité à l'autre de I EXDO sltion universelle de 1880 sera Inauguré après-de main vendredi. Cette ligne, dont l'exploitation a été concédée à la Société Decauville aluè, est à double vois de 0 m. 60 du type Decauville, avec rails d'acier ri vés sur traverses en acier, qui a été adopté par le Ministère de la Guerre pour l'armement des forts. La gare principale est à l'angle de l'Esplanade des Invalides, en face du Ministère des Affaires étrangères. La ligne traverse l'Esplanade, suit le quai dor say entre les deux rangées d'arbres les plus éloi gnées de la Seine, avec deux haltes en race de la rue Jean-Nicot et du Palais de l'Alimentation, passe devant la tour Eiffel, où il y • une gare, et ; arrive, en longeant l'avenue Suffren, à le gare terminus, entre la galerie des machines et la Bas tille de 1789. Il y a deux tunnels, l'un de vingt mètres, sons le carrefonr du pont de l'Aima, l'autre de cent six mètres, sous le terre-plein devant le pont dlèna. Le service sera assuré par quinze locomotives à vapeur, à air comprimé, électriques ot cent voitures de différents modèles. Le prix sera uniformément de 25 centimes pour tout ou partie du parcours ; il y aura des trains toutes les dix minutes, depuis neuf heures du matin jusqu'à minuit. Le public aura donc à sa disposition cent qua tre-vingts trains par jonr dans les deux sens.\nPARRICIDE\nBourg, 18 décembre Un parricide vient d'être commis à Tetuy (Ain) : ie nommé David a tué sa mère; on ignore encore a mobile du crime.\nÉCHOS ET^NOUVELLES\nM. Rivière, député d'lndre-et-Loire, est tombé évanoui dans la rne de Bourgogne en se rendant 4 la Chambre. Dans sa chute, il s'est blessé su front et uno hémorragie s'est déelarée. M. Rivière a été reconduit & son domicile, it, rue de Bourgogne. L'état du député d'lndre-et-Loire, quoique «ra ve, ne laisse nas supposer que des complications fâcheuses soient i redouter.\nLes congés des lycéens 4 l'occasion du Jour 4e l'An sont niés ainsi qu'il suit ; Sortie, le samedi 39 décembre, 4 quatre heu-\n","res, reprise des cours, le vendredi matin 4 jan vier. Us internes devront être rentrés, le jeudi soir.\nHier soir, a en lien la première fête de nuit au Cwole national des armées de terre et de mer. W 4$ U République s'était fait re présenter par le générai Brugére. Le général Saussier et de nombreux officiers étrangers as sistaient également à cette soirée. Les salous du cercle, splendidement décorés pour la circonstance d'attributs militaires, étaient littéralement bondés. Un bal des pins brillants a terminé la tèle.\nLe# nouveaux billets de cinq cents francs de la Banque de France ont fait hier leur apparition t-*—-• m\nINONDATIONS EN ESPAGNE\nMadrid, 18 décembre. Une terrible Inondation a ravagé Tarifa. One partie dé la ville eet sous Peau: la conster nation est générale. Us inondations da Palancia, dans la province de Valence, continuent. Plusieurs des affluents du fleuve ont également déborde ; les récoltes sur les rives sont entière ment perdues. :i durable s' aUM * ns des P r °Portions con-\nUNE CQLLISiak SANGLANTE\nNew-York, 18 décembre. On annonce qu'une collision sanglante aurait eu lieu A Voholak (Mississipi) entre la population blanche et les gens de couleur. Depuis longtemps, les deux partis vivaient en mésintelligence. Dimanche, un nègre ayant été tué dans une nérale™ s'ensuivit une bataille gé- Les blancs, très inférieurs en nombre, mais mieux armés que leurs adversaires, auraient fini par l emporter. Toutefois, les renseignements télégraphiés sur le résultat de la lutte sont contradictoires. Une première version porte les pertes des blancs A «, «elle des nègres à 150. Une seconde dépêche dit que ces ebiifres sont grandement exagérés : il n'y aurait eu du côté des blancs que 4 tués et 8 blessés, dont trois mor tellement, et il n est pa.s certain que les noirs aient perdu un seul des leurs.\nLE DOUBLE ASSASSINAT DE PONT-A-MOUSSON\nlin double assassinat vient d'être commis à Pont-à-Mousson (Meurthe-et-Moselle). Hier matinées ouvriers du sieur Schultzer, mar chand de chiffons, rue des Fossés, ne le voyant pas paraître à 1 heure habituelle, pénétrèrent, vers sept heures, dans son logement. La, un affreux spectacle s'offrit à leurs regards : le cadayre du malheureux Schultzer gisait sur le parquet, baigné dans le sang, et sur un fauteuil se trouvait caiul de sa femme. « wî? t ® ns deux ' a gorge coupée, la tôte se détachant presque du tronc Schultzer s'était absenté avant-hier de Pont-à- Mousson et était rentré dans la soirée chez lui. On croit que le vol a été le mobile de ce double assassinat. <*■\"\" ■ 'IV 1 I ^ — !\nLA MAISON GÉANTE DE NEW-YORK\n—7. P\", •» « vatae Par ces temps de tours « eiffelesques » et de Cheminées géantes, 11 était fatal qu on finit par édifier des maisons plus colossales que nature. S'il faut en croire une nouvelle qui nous vient d outre-Atlantique, une maison d'une élévation insolite serait actuellement en construction à New-York. Elle n'aura pas moins de treize étages. Pour obtenir une telle superposition d'étages, il faut, comme vous le pensez bien, une architec ture toute spéciale ; aussi, les cinq premiers étages seront-Ils en ter et les autres en briques. L édifice sera A l'épreuve du feu et coûtera la bagatelle de 885,000 dollars (1,125,000 francs).\nPetit» BOUTS» do Soir Dix Heures\nDO 18 DECEMBRE 1888 |°/° 82 61 1/4 Tharsis 155 ~ Russe 86 7/16 Extérieure.. 73 3/32 Portugais Hongrois — 86 1/2 Egypte 413 12 Turc 15.. Rfo-Tinto.... 638 75 Banq. ottotn. 627 50 '' 1\nFuite d'un Agent de Change\nL'enquête sur l'affaire Bex continue active ment. Hier, MM. Couturier, «âge d'instruction, et Lniiß&nd, commissaire de police, se sont rendus rue Drouet, 5, et y ont procédé à de nouvelles constatations. Les magistrats étaient accompagnés de M. Ros signol, expert en écritures, commis par le Par quet à i examen des pièces de comptabilité. Sous le vestibule ela maison ou se trouvaient les bureaux de M. Bex, a été placée une affiche manuscrite ainsi conçue : « Les scellés avant été apposés par ordre du Procureur de ia République, contradictoirement avec M. Edmond Moreau, administrateur Judi ciaire de la charge Bex, les intéressée sont priés d adresser leurs réclamations par lettre à l'admi nistrateur Judiciaire, 21, rue d'Hautevifie, qui ne pourra y répondre qu'après la levée des scellés et Pinventalre. » Les scellés seront enlevés aujourd'hui par M. Lalmand. La famille de M. Bex a assuré que ce dernier était parti avec une somme de 400 francs. On croit que M. Bex n'a pas quitté Paris ou les environs. Contrairement h ce qu'on a annoncé, M. Reu mont n a pas été arrêté. Ce qui a donné Heu à ce bruit fâcheux, c'est qu* Vf. Reumont a été appelé chez le juge d'ins truction. Après explications, M. Reumont a été laissé en hbarté. MM. Coache, chef d» comptabilité, et Métaia,\nchef de la liquidation, ont été transférés hier à Mazas. MM. Tournadre,assoeié de Bes, et Hunault, son fondé de pouvoirs, sont encore au Dépôt. Des perquisitions ont été faites au domicile des personnes arrêtées. D'autres arrestations sont imminentes.\nUa Horrible Crime\nOn vient d'arrêter & Hambourg un nommé Komm, de Gratz, en Autriche, Agé de dix-neuf an». Ce misérable avait pénétré chez sa tante, une vieille fille, et après l'avoir liée, il avait arrosé ses vêtements de pétrole et y avait mis le fen, non sans avoir, au préalable, enlevé l'argent et les valeurs. La malheureuse femme était presque carboni sée quand on accourut. Komm a eu l'audace d'adresser de Kiel à la police de Gratz une lettre disant qu'il passait l'Atlantique. On l'a arrêté dans un hôtel de Hambourg.\nUn Hôtelier bien ennuyé , T , ,1.1- .. . . _. j\nUn hôtelier bien ennuyé, c'est M. Simonl, de Sartène (Corse). On se rappelle l'exécution récente du bandit Bocchini. M. Simonl avait dû, sur réquisitoire du Procu reur-général près la Cour de Bastia, recevoir dans son hôtel le bourreau, M. Deibiér, venu pouf guillotiner le condamné. Or, depuis cette époque, il parait que rétablis sement de M. Simonl est tombé en discrédit : ses clients l'ont déserté, et 11 n'est plus désigné A Sartône que sous le nom d' • Hôtel du Bour reau ». M. Slmoni avait adressé au Conseil municipal de Sartène une demande à l'effet d'obtenir une indemnité, mais cette demande a été repoussée.\nLE CRIME DE SCEAUX\nOn sait aujourd'hui d'une façon certaine que l'assassin de Mlle Elisabeth B6gué, Clément Vau, est à Paris depuis plusieurs Jours. M. Goron, chef de la Police de sûreté, qui n'ignorait pas que le misérable était possesseur de très peu d'argent, cinq francs environ, mais qu'il avait sur lui une montre d'une valeur de quarante francs, s'est rendu au Mont-de-Ptêté et a retrouvé ce bijou, dont il s'était procuré les numéros, lequel avait été engagé par Vau le ma tin même du crime. Aussi, avant-hier soir, le chef de la Police de sûreté, accompagné de nombreux agents, s'est rendu dans des hôtels borgnes où Q espérait trouver l'assassin. Ces recherches n'ont pas été couronnées de succès Seulement, hier, M. Goron a été informé que, la veille au soir, un individu répondant en tous points au signalement de Vau était entré dans un débit de vin, rue du Départ, près de la gare Montparnasse, et qu'il avait demandé un verre de bière et l'lndicateur des chemins de fer. La patronne et le garçon de l'établissement re connurent en cet homme l'assassin de Sceaux, dont ils avaient vu le signalement dans les jour naux. L'individu, se voyant observé, partit précipi tamment. Le garçon fit part de ses soupçons àun gardien de la paix, qui refusa d'arrêter ou plutôt ae sur veiller l'homme suspect. M. Goron. prévenu de ces faits, trop tard, a envoyé des agents sur les traces de llndlvidu. Que l on s'étonne, après cela, de voir les crimi nels échapper si souvent à la police I\nDn vol d'une audace extraordinaire a été com mis, vers six heures et demie du soir, chez M. Quincerot, changeur, 56, rue Lafayette. M. Quincerot se trouvait assis A son bureau, lisant un journal, lorsqu'un Individu se présenta tout à coup devant lui. Avec une rapidité extraordinaire, cet Individu sortit un revolver de sa poche et le braqua sur le changeur, tandis que, passant sa main libre par-dessus le grillage derrière lequel étaient en fermées les valeurs, il fouillait aans un porte feuille. Puis, cet individu sortit précipitamment, une liasse de billets de banque a la main. Quand M. Quincerot revint de sa stupeur, il se jeta rapidement dans la rue Lafayette, mais le voleur était déjà loin. La scène n'avait pas duré plus de trente se condes. M. Quincerot a pu donner au commissaire de policé du quartier le signalement de cet auda cieux filou. Le vol dont M. Quincerot a été victime s'élève à 36,000 francs.\nUn garda-frein de la Compagnie du Chemin de fer du Nord, nommé Ernest Labié, âgé de trente et-un ans, est tombé hier matin sur la voie fer rée en voulant descendre d'un fourgon qui en trait en gare et a eu le bras droit coupé en deux; le malheureux a été transporté & l'Hôpital Lari boisière. Hier matin, à huit heures, le sieur Henri Cbail ïaux, âgé de cinquante ans, chapelier, demeurant rue de la Révolution, 18, à Montreuil-sous-Bois, s'est porté un coup de rasoir à. la gorge. Le malheureux a sucoombé quelques instants après. Il était phtisique et endurait depuis longtemps de vraies souffrances.\nM. Chapont, employé, demeurant 32, rue Jules- César, rentrait la nuit dernière à deux heures, à son domicile, quand, arrivé à l'angle de la rue de la Roquette et de 1a place de la Bastille, il fut soudain assailli par deux individus qui se jetè rent sur lui, cherchant à l'étrangler à l'aide d'un foulard. M. Chapont se défendit courageusement, par vint à saisir le foulard qui l'ètounait et à appeler au secours. Des gardiens de la paix accourus à ses appels ont pu arrêter un des agresseurs. Cet individu a déclaré se nommer EHienne,\nsans profession, li a été reconnu pour un malfai teurs de la pire espèce. 11 a été envoyé au Dépôt. Quant à sou complice, il est activement re cherché.\nDans la soirée d'hier, vers onze heures, le nommé George# M..., âgé de vingt-cinq ans, de meurant rue de Châteatidun, a tenté de se don ner la mort en se tirant deux coups de revolver dans le ventre ; tl a été transporté À l'Hôpital la riboisiére dans Un état désespéré.\nLE TEMPS QU'IL FAIT\nles faibles pressions océaniennes se rapprochent en core du continent ; la baisse est générale sur l'ouest et atteint « m/m en Irlande Les fortes pressions qui couvraient l'Angleterre et la France ont donc continué à te propager vers l'est et le maximum se trouve maintenant près de Berne (T 73 m/m). Les courants d'ouest persistent sur le nord de l'Europe, ceux d'est régnent toujours sur nos côtes. Il n'est tombé que de faibles pluies dans quelques stations d'Ecosse, de Pologne et du Roussiilon. La température descend sur les Iles-Britanniques et la France ; le thermomètre marquait hier matin : 43* à Moscou, 5 à Paris, 4- 9 A Home, 5 à Brest et 13 à Alger. La pression diminue assez rapidement an Irlande -, la baisse s'étend â la Manche, tandis que te baromètre reste stationnalre en Gascogne. En France, le temps va rester brumeux et froid. Situation particulière aux ports français : dans la Manche, mer belle à Dunkerque, à Calais. Boulogne et au Havre, agitée à Cherbourg; dans l'Océan, mer belle à Brest et & Lorient ; dans la Méditerranée, mer belle à Marseille, à Sicié et à Nice.\ntavelles de la Dertre Heure\nNancy, 18 décembre. Trois jeunes gens, en patinant sur le grand étang de lindre, près de Dieuze (Lorraine), sa sont noyés.\nLorient, 18 décembre. M. Roux-Lavergne, maire de Lorient, dont on a, par erreur, annoncé hier la mort an ville, est é 1 agonie depuis trois jours. Mais on mieux vient de se manifester cette nuit, quoique l'état du malade soit désespéré.\nJarnac, 18 décembre. Un ouvrier, le nommé Dubreuil, a réussi à re tirer d'un fossé profond trois femmes qui y étaient tombées et qui ne pouvaient en sortir.\nRome, 18 décembre. Un incendie a éclaté cette après-midi au palais Farnése dans la cheminée du cabinet de l'ambas sadeur de France. Le feu a été rapidement éteint. Les flammes avaient déjà entamé les poutres du plafond.\nLES TRIBUNAUX\nLe Tribunal civil d'Orléans a admis le déclina toire d'incompétence présenté par le Préfet du Loiret dans l'affaire de la saisie des exemplaires du Journal du Loiret, contenant le portrait du Comte de Paris, et a condamné ce journal aux dépens.\nCOURRIER DÈS THÉÂTRES\nCe soir : Au théâtre de l'Odéon, première représentation de Germinie Lacertmx, pièce en dix taoleaux, de M. E. de Goncourt. Aux Menus-Plaisirs, première représentation de Clos fleuri.\n• • Od a lu hier, à l'Opéra-Comique, VEsclarmonde, de MM. Blau et de Gramont, musique de M. M&s senet. Les principaux rôles seront Interprétés, comme nous l'avons dit, par Mlles Sanderson, Nardi, MM. Bouvet. Taskin, Herbert. Pour le rôle de ténor, il avait été question de M. Talazac, puis de M. 3aléza ou de M. Gilbert, qui est en ce moment à Rouen. Rien n'est décidé encore.\nM. Konlng vient, dit-on, de recevoir une pièce de son collègue du Vaudeville. MM. Victorien Sardou et Raimond Deslandes lui ont fait accepter pour le Gymnase une comé die en trois actes. Titre : Belle-Maman.\nBULLETIN FINANCIER\n_ _ . Paris, 18 décembre. La Bourse parait très ferme aujourd'hui; les cours gagnent une légère avance sur hier, mais telle qu'il convient, alors que la situation exige encore quelques ménagements. Les aeheteurs font preuve de bonnes disposi tions, cela est certain; mais encore se gardent ils de compromettre l'équilibre du marché en pré cipitant le mouvement. 11 y a un courant d'achats suffisant pour le moment : il serait inutile,, voire dangereux, d'ao i centuer la reprise. ! La prudence la plue élémentaire veut que les haussiers prennent leurs précautions et ne four nissent pas à leurs adversaires des éléments de réaction. La clôture est en hausse accentuée. Voici A quels cours se négocient nos Rentes : Le 3 0/0 àB2 55, l'Amortissable à 86 32 1/2, le 4 1/2 à 103 92 i/ 2. ' Les fonds étrangers sont fermes. Les Consolidés anglais sont à 96 11/16. L'ltalien 96 60, le Tnrc 14 90, l'Egypte unifiée 412 50. Ls Florin 91 50/ le Hongrois 86 50. L'Extérieure espagnole 12 90. Le marché des valeurs est calme. La Banque de France vaut 3945, le Comptoir d'escompte 1055, la Banque de Paris 872 50. L'action du Crédit foncier est A 1365, La Banque d'escompte vaut 522 50, la Société générale 460, le Gax 1420, le Panama 112 50. Les chemins de fer sont fermes. Le Nord à 1625, le Lyon à 1272 50, l'Orléans à\n1327 50, le Midi à 1170, l'Ouest à 907 50, l'Est à 783 75.\nBULLETIN COMMERCIAL\nDU MARDI 18 DÉCEMBRE 188ft I\nCOURS PS 6 HEI RRB PO SO» Faplnao 49 \\f IXA AAA OXI Ait TC Aa t »/•» min ne 1\nNew-York arrive ce soir en baisse de 1/8. Sucres raffinés de 108 fr. à 109 fr. les 100 kilos. Fart *es «te Boulangerie. —On vend : Marque de Cor beil. 03 fr. ; autres marques, de 58 à 63 fr. le gros sac. Cafés (Santos bon ordinaire, non acquitté, les Sfn tréi 1 _ Do.lr ta 40 A.\nCOMMUNICATIONS DIVERSES\nGroupe de la sellerie militaire. Réunion générale aujourd'hui mercredi 19 de» Récollet», 11.\nChambre syndicale ouvrière de la bijouterie dorée deuil, acier, petit bronze. Réunion aujourd'hui mer credi 19 decemhre, A 8 heures du soir, saila HoreL rue Anmaire, 13.\nChambre syndicale des ouvriers tourneurs en opti f»e. Réunion aujourd'hui mercredi 19 décembre. 8 heures du soir, salle de la Bourse du Travail\nSPECTACLES SU MERCREDI 19 DÉCEUBBE\nTHÉÂTRES 7 h. S/4. Opéra —\"Roméo et Juliette. - . 8 h. 1/2. Français. Pepa. t 8 h. 1/4. Opèrâ-Comique. Escadron volant de la Reine. 8 t.. 1/2. Odéon. Germlnle Lacerteux. i 8 h. »/». Lyrique(Chât.-d'Eau).—Lucie de Lanunermoor i T h. 8/4. Gymnase. L'Abbé Constantin 8 h. 3/4. Variétés.—L'Air delà Mer, le Fiacre 117. t h. »/». Vaudeville. La Sécurité des Familles. 7 h. 1/4. Palais-Royal. Le Parfum 3 h. 1/4. Purit-SainvMartin. Le Courrier de Lyon. : 8 h. 1/4. La Gaité, Tartarfei. 8 h. »/». Châtelet. Cendrillon. 8 b. l. A Ambigu. Roger la Honte. 8 h. »/». Bouffes-Par. Joséphine vendue par ses soeurs. 7 h. 3)4. Nouveauté». - Paris-Boulevard. 8 h. »/». Folies-Dramatiques. La PeUte Fronde. » h. •/«. Renaissance. Relâche. 8 h. 1/2. Eden-Théâtre. Le Petit Duc. 8 h. »/». Cluny. Les Tripatouillages de l'année. 8 h. »/». Menus-Plaisirs. La veillée des Noces. 8 h. 1/3. Déiazet. Inconsolable, la Garçonnière. I S h. 1/2. Salle Beethoven. Histoire de \"rire. • h. •/■>. Théâtre d'Application. Réouverture. 8 h. •/». Alcazar. Les Caricatures de l'année Théâtres de Quartier 8 h. »/». Beaumarchais. Marie-Jeanne. $ h. »/». Bouffes-du-Nord. Nos Bons villageois. 8 h. »/». Fantaisies-Parisiennes.-LesFemmesqni votent. 8 h. »/». Batignolles. La Fille des Chiffonniers. Bh. » BeileviHe Les Camors. Sh. »/•. La VilleUe. L'Assommoir. CIRQUES 8 h. 1/2, Ctrque-d'Hiver. Exercices équestres. 8 h. 1/2. Nouveau-Cirque. Spectacle varié. 8 h. i/ 2. Cirque Fernando. Exercices équestres Concerta et Spectaoles divers 8 h. Eldorado. Panorama de la Bastille. S h. Folies-Bergère. Musée Grévin. 8 h. Scala. Montagnes-Russes. 8 h. Polies-Beileville. La Bastille au Ch -de-Mars. 8 h. Palais-d'Hiver. Jardin d'acclimatation.\nBOURSE DE PARIS\nl>l' 18 DÉCEMBRE 1888\nN* 66. Feuilleton du PBTIT PARISIEN\nLA BOSCOTTE\nGRAND ROMAN LN'ÈDIT\nDEUXIÈME PARTIE\n1 (suite) Dans la soirée, vers huitheures.Paul se jeta sur son lit et dormit jusqu'à deux heures du matin. Puis 11 vint relayer la tireuse de cartes, qui, du reste, s'était endormie dans le fauteuil défoncé où elle montait la garde, quoiqu'elle eût promis d'appeler te Jeune homme au pre mier changement dans l'état de la blessée. Paul retrouva celle-ci tells qu'il l'avait quittée. Au matin, il crut que tout était fini. Il cherehait en vain à découvrir sur la glace qu'U lui glissait fréquemment devant les lè vres, la buée légère remarquée jusqu'ici. Quand tout à coup un soubresaut souleva cette poitrine d'Où lé souffle semblait s'être échappé. Pulâ, l'immobilité cadavérique revint, A plusieurs reprises, durant la journée qui suivit, 11 essaya de desserrer les dents, afin de fab-Ç passer dans l'estomac quelques gouttes . Mais 11 eût fallu las briser, tant les mâ choires se rivaient l'une à l'autre. (1 tenta de la réveiller. Aueun réaultat. < Par intervalles, tantôt assez espacés, tantôt plus fréquents, le môme soulèvement de la gorge se produisait. , C était toub\nL'inconnue dormit ainsi, trois nuits et trois jours. Le réveil fut précédé de contractures des membres, accompagnés d'une respiration courte, haletante. Ce réveil ne ressembla du reste, pendant Elusiears heures, qu'à une espèce de somno ;nee, oh, les yeux tour à tour ouverts ou fermés, aucune sensation des choses exté rieures, ne semblait lui arriver. Elle avalait les deux ou trois gorgées de liquide que de vingt minutes en vingt minu tes on lui administrait, et n'essayait pas un mouvement, ne prononçait pas une parole. Peu à peu, il fut possible de lui faire absor ber des aliments plus consistants. Elle demeura dans cet état une semaine entière, replongée pour quelques heures dans son premier sommeil, et revenant, pendant quelques heures aussi, à on réveil incomplet. Sa langue n'était pas encore déliée. Obéissant à la défense expresse de son fils, Mme Lucy ne lui adressait jamais un mot. Celui-ci seul le faisait, se bornant & répéter la même question t Comment vous appelei-vous ? Elle entendait ses paroles -, seulement en comprenait-elia le sens î Ses paupières battaient, ses grands yeux S'attachaient à lui. Une sorte de frémissement courait sur ses lèvres. Mais aucune réponse, pas même un son ne sortait de sa bouche. Et ses cils voilaient de nouveau ses larges prunelles d'un brun orangé. Une après-midi, elle s'assit sur son lit, c'é tait la première foisi\nAprès avoir, à plusieurs reprises, pressé son front dans ses mains, elle promena au tour d'elle un lent regard. Il y avait, dans ce regard, une expression de vague étonnement, qui se changea bien tôt en une lueur hagarde. Elle parut s'apercevoir qu'un homme se te nait près de son lit, et ramena brusquement sur sa poitrine le châle de laine bleue dé fraîchi, dont la tireuse de cartes lui avait couvert les épaules. Paul de Fargey lui posa alors une main sur l'épaule. La jeune femme, d'un mouvement saccadé, se débarrassa de cette étreinte. Accroupie sur ses genoux, échappant cette fols au sentiment de pudeur instinctive qui commandait son premier geste, elle s'adossait I la muraille, les deux mains crispées dans l'encolure de sa camisole de nuit, la bouche béante, étouffant ou cherchant au fond de sa gorge des mots qui ne voulaient pas sortir, elle poussa deux ou trois sons inarticulés. La diseuse de bonne aventure entrait à ce moment. Elle recula jusque sur le seuil, presque ef frayée. Elle ne peut pas parier, prononça Paul, en s'approehant d elle. Elle est muette 1 Elle l'est devenue, si elle ne l'a pas tou jours été. Devenue? L'émotion éprouvée a été asses violente Ela jeter dans une léthargie de plusieurs i; cette léthargie pouvait la conduire à art; elle pouvait lui atrophier le cerveau, si elle pouvait également ne laisser aucune trace dans son organisme.» L'atronhie s'est\nportée sur les cordes vocales, cette femme ne parie plus. 11 disait cela tout bas, si bas qu'un mur mure fût à peine arrivé aux oreilles de quel qu'un attentif à l'écouter. Sa mère accrocha ses doigts à son bras, pour l'attirer dans la chambre voisine. Tu crois qu'elle ne parlera plus 1 —. Je dis : elle ne parle plus, je ne dis pas : elle ne parlera plus... Une circonstance quelconque, un traitement même, lui ren draient peut-être la parole... Il y a quelques années, tous les journaux ont relaté un cas beaucoup plus étrange encore que celui-ci, puisque , aucune secousse mo rale ni matérielle, n'avait déterminé la la catastrophe... Une jeune fille de vingt ans, sous - maîtresse dans un pensionnat de province, se trouve en pleine classe, au milieu d'une leçon, privée de l'usage de la parole... Pas moyen désormais de se faire comprendre sans l'usage de l'ar doise... Cette jeune fille se décide à venir à Paris, et, à bout de ressources, après avoir épuisé toutes les consultations des spé cialistes pour le larynx et les cordes vocales, on la remet entre les mains d'un médecin traitant les maladies nerveuses, qui la gnérit par lhypnoUsme... On en parla beaucoup, je te le répète... Alors, celle-ci... tu pourras la guérir ? Celle-1à... je ne la guérirai pasl... Je ne comprends pas. Tu n'as pas besoin de comprendre... Ce pendant je veux bien te donner quelques éclaircissements. C'est heureux l grogna Mme Lusy de Fargev, vexée chaque fois que son fils ne la mettait pas entièrement dans ses projets.\nMuette, elle ne sera pas à même de nout compromettre, car elle n'éerira que ce que jt lui permettrai d'écrire. Comment ça ? Comment ça, cette foisc'est mon affaire- En voilà assez, maman, ne me bassine plus avec tes questions, tu me feras plaisir. Et il rentra d'où il sortait, en fermant la porte au nez de sa mère. La jeune femme, pendant ce dialogue avant à peine duré deux minutés, demeurait dans la posture où la surprenait Mme Lucv. Toujours les mains crispées en haut de sa camisole, la bouche béante, son visage ex primait un effroi, une angoisse indicibles. Cette double expression s'accentua, lors que Paul s'approcha du lit. Pourquoi avoir peur, dit-il de sa voix la plus persuasive, je suis un ami. Et il s'assit dans le fauteuil, qu'il roula au pied. le sida un ami, répéta-t-il, lui tendant la main. Sa ligure devint plus calme, elle s'affaissa sur les oreillers, eu ramenant La couverture sous son menton. Puis son buste se dressa encore, et elle re commença à pousser des cris inarticulés. Des sanglots courte, sans larmes, la se couaient en même temps. Et Paul disait : Vous êtes chez d'honnêtes gens, ma mère et moi, vous avons trouvée presque morte dans la rue... C'est nous qui vous avons sau vée... Ainsi, ayez confiance. (A mitre.} GEORGES MJLLDÀOOS.\nLe Gérant : Chauvui.\nMARCHANDAIS COCSUNT; 4ANTIHI 4 PRSMIKR» |É| 59 K 00 • • • » 1 «25 400 5 m., m M 50 .. tl-B TS 74 75 75 3550 .. 387S 39 g 3 J 61 .. à 60 75 3650 »95 H 50 « 75 17 75 .. .. 74 50 75 .. 55 50 56 .. ».. 3975! 61 75 4 61 50 37.. 96 75 15.. 18 .. J775 7375 .... 55 .. 55S5 3975 «..\nlarrsnTCen.'p M l» j Mtiift v VTf 1*1 l'-ni J Wir'I'.l'fc v^pvm^m\n9A M«iarSS SSBÊÊBÊBHÊlÊÊBÊUa È2 rF™Bm gg |K1| Il 'Lip 6nwSR9 flw 11 . Viii ip|i PffPf UpÉ J2M SB MJJ EfflÉaS S SKL\nFONBS WBtttS Dinsrxa FONDS ETRANGERS — ACTIONS DIVERSES COURS 0U1SAT. DIVERSES ÛMM 82 45'Helléeiq. 50A).... 428 7» 86 iO 50/Oamortiss.-C. d * -T- 18*3. C. Trésor int : 20 fr. — 1877 — Bonsde liq.74-75. Dé p'Seine 57 40/0. Oblig. 1855-60. , — 1865 •g. - 186».... 3/ - 1871.... t - -V*. ■8/ - 1875.... -i - 1878.... g — 1886.... ! - _ Bon» de liquid. O5.V'»Lyon30/0. D* Marseille 36/0. Banq. de France.. Baeq. d'eac. Paria. B. Paris Paye-Bas. Coœp'd'Esoomp.. Crédit foncier.... Crédit industriel.. Crédit Lyonnais.. Crédit mobilier... Dép>Compt,cour.. Société générale.. Banq.franco-égyp. Bone àGuelma 86 35 — obt.SÛtfL 86 3î Italien 5 0,1) 103 75 Ital.Ch.V. Eœ. 63. 03 92 Suez 50/0 5i0 ..( — 30/0 501 ï5 — — nouv.t* 528 .. Canal de Panam». 1 - 30/01884., 525 ..( - 40/01884.. 520 ..' - 60/01886.. IKI3 50 Pa»»iMlotsl888,. 4u0 .. — n.lib. 101 .. Cb.Autr aDc.l~, 514 50 600 fr. 4 0/0... 513 .. — iO«m 382 25 500». 30/0,.., 97 .. s 500». 80/063, 517 25 -g commun. 3 0/0. 95 .. § comm. 40/075. 387 .. «fc foncier 30/0 T7. 3040 .. aS comm.30/079. 521 25 -fc foncier30 079. 870 .. u eojnm. 30/080. 1057 501 foncier 30/083. 1365.. I comm. 30/084. 60i) ..1 foncier30/085. 610 .. Ouest algérien.... 4 5 . . Est algérien 30/0. 600 .. Est 50/0 460 .. — 308) 590.. — 30/0 HOUT. ... 307 25 96 30 3U .. 588 .. 4*) .. 422 .. 1» .. 78 .. « .. 130 .. |10 .. 235 .. 413 5,5 .. 101 16 610 .. 512 50 49150 519 .. 385 .. 471 464 50 468 78 391 .. 462 50 368 371 25' oœ ., 3-5 .. 387 ... 393 50 Ouest algérien.... 550 .. 1240 Est algérien Est Lyon 640 .. 785 .. 1270 . - 30/0 1880.. Bourbonnais 395 25 4oO .. t'Ai 7^ Mtdi 1170 Nord 4À-A TR 4R 2 Ï7 402' 75' 1328 75 Méditerranée 3 0/0, 903 25 Fusion ancienne... 625 .. — nouvelle.., 1420 .. Victor Emman. 62. 1630 .. Midi 3 O/ft Ouest Allumettes chim... Comp.par.de Gai. Gaz de Bordeaux.. 402 • • 403 .. 395 50 396 50' 404 . Gaz de Marseille.. 960 .. Nord 3 0/0 416 . Mag. gén. de Paris. Ccmpt. Transatl... 550 ., ■LiT K Orléane 406 .. 402 .. 404 397 .1 524 ,3 519 ..{ 515 3*0 50s 597 50* 14 89» 302 ..i 300 .,/ 36» J 359 » ■ Messageries marit. Voitures à Parts.. Suez Actions — Délégations.. — Bons trent... Tél. Paris à N.-Y. Banque ottomane.. F oncierd'A u triche. Canal de Panama. Mobilier espagnol. Chemins aatrich.. Sud.-Autr.-Lomb. 627 05 Ouest 30/0 717 60 — 30/0nouv.. 2182 50 C« Paris, du Gaz.. 930 .. Omnibus...,..,., 138 .. Transatlantique... 95 .. — 30/Onouv.lib, 5 0 .. Lits militaires.... 858 75 Dette turque 50/0. 112 50 Lombards 3 0/0... 15-. — Série X. 537 50 Nord Espagne 1». Nord-Espagne.... 356 637 50 Obi. ottom. 1860.. 275 ..1 — 1863.. 232 ..1 - 1865,. 1 20 .. - 1869.. 21 0 .. - 1873.. 495 .. Oblig. Tunisienne. o- 1 BANQUE DE FI ' 6 Escompte—... 4 9,\" InL des avances. ' 4(9 j BONS DU TRÉ 5,4 \"|A un an. Saragosge S.-Compt.Entrepr. Omnibus de Paris. Etablissent. DuvaL Lits militaires.... FONDS ETRANGERS Autrich. 4 0/0 lob). — obi. dom. Espag.ext. 40/0.. Dette un. Egypte.. — Dette pr.... • •• • • i • • • • • • • | a* « • 504 .. UNCE 1/2 0,13 1/2 O/O sort .. 2 0/0 — Ob. dom ... leUéniq. 60/0 79. 510 .. 484 50 Paris. — Imp. CHAUVIN, 18, rue d'Engbies\nMil COUS TANTIN 39,8« U*urU9 18, B* Montmartre: 27, r. de Rome 69, B - Magenta: 31, r. Bonaparte 11, ru© Doper ré: 5, A»en. Carnot M toute car© 91' t daju H aria 120\nVitf (l'Ai fîPBIE J . QI « A U D ACMe.RoeDrooot YIH llMLaCnlCUPi<MeiGtrf:77rr.Da«Pirii:il62f-\nÉTRENNES 1889 SOUSCRIPTION EXCEPTIONNELLE aux « Aventuras extraordinaires d'un SAPANT RUSSE»—Préface de Camille FLAMMARION Magnifique cadeau d\"étrennes Prix du volume de 500 pages avec 400 dessins et photogravures, broché : 3 fr. 50 Relié richement toile anglaise avec fers spéciaux: 7 fr. Le prospectus illustré donnant spé cimen du texte, des dessins et des photogra vures se distribue gratuitement partout. L'OUVRAGE SE VEND AUSSI EN LIVRAI SONS A 5 CENTIMES Acheter A titre d'essai les 2 premières contenant : Prôfaoe de Camille Flammarion. Frontispice d'Henriot i et nombreux dessins réunis Avec le prospectus gfc -1 nèral sous belle couverture. S CUfTIMZS SIULHUNT. On refait aussi 10 Uoralsons eontr s BO cent. adressés àM. idlngsr, 3é, rut de la KntStt-StnttUa», rari*. NOTA. Se hâter d'envoyer sa demande pour recevoir k temps pendant la période d'Etrennes. LA fOUX ia vins oviniâtre CESSE DE SUITE PAR L'EMPLOI DE LA Pâte Johnson\nCette Pâte Pectorale Balsamlcpie, expectorante, sédative et calmante, au styrax Purifié, d'un goût très agréable, est employée depuis plus de soixante ans avec un succès constant pour guérir les Kl» «mes les plus tenaces, £nmnrm«Ht, «riage, Coque luche, Maux de gorge, Bronchite*. Catar rhe, Asthme, laryngite, Maladies de» voies respiratoire», etc. Les chanteurs et les orateurs éviteront les Irrita tatlons de la gorge et les extinctions de voix en laissant fondre lentemênt dans la bouche, de temps en temps, un ou deux morceaux de la VraU Pâte de JOHNSOW, pharmacien à Parla. - Ufclto, PU. Envol franco contre l'M mandat adressé au déposi taire général. ROCHER, i I 3, rus de Turenne, à PARIS sa TROU va PANS TOUT as LES FHARMAGU».\nI ÏTTÏÏ lie d Effet merveWwuf MoMbeiron (Vienne), le 30 octobre M» file soufrait énormément de maux destomao; vos Pilules Suisses (1 fr. 50 U boîte) lui ont pro duit on effet merveilleux. (Sig. LÉG.) MOEXAU. M. Hertxojr, pharm., 28. rue de Grammoat, Parte\nLES PETITES MCES Insertions économiques au tarif de S francs la ligne de 45 lettres. DU PTC sur successions, rentes, nu-propriétés, titres rttMÙ inaliénables. Llndsay, S, r. Du Bellay-cn-l'lle. Fonds de Commerce 20.000 fr. nota par Ah MAROQUINERIE, articl. de voyage nécessaire», sacs garnis et trousses à céder ap. 20 ans et fortune. On traitera arec 20,000 f. cpt. Vendeur mettra au courant. «.MONTMARTRE,I2,U wî|PTITIP AAI Bawi Ontult du Utim la ph 111 ||> fl (M FONOStVENOncf w Ib I I IJLMII Pas de loyer. 6 numéros meublés calent la location. «rINS TRAITEUR, mais, de 80 a. creiist., belle situât, » (place Republique). AIT. 75 f. Bén. net 4,000. f. Px 8,000 f. nOCLANGERDB très bonne situation commercial» Dtûrenelle), bel agencement. Affaires un sac et demi. Bénéfices nets & doubler 6,000 fr. Prix 22,000 francs. S'adresser Banque PETITJBAN, 12, rue Montmartre. Evcautés confections pour homme et dame (Anvers) at. aff. Magas. au rei-de-chausée et 4» riche install. 28 a. d'exist. à céder pour 10,000 f. videur du matériel. S'adresser Banque PETITJEAN, 12, rue Montmartre. I 1 Itcen A céder joli comm.p dame gd boulevard A L tooll béa. 5,000 Px 3,000. Marin, 45, bd Magenta. BIT nv RIVAII io\" vins et liqueurs à céder II C E uli Uf ! uLI avec 2,000 fr. comptant. Occasion réelle. Départ forcé. Peyrô, t 55, rue Saint-Antoine.\n","GÉBflfil JBQBBOi at HO*#* Si vous WMUIIUI»«* J PRENEZ DES . h-nfrftmiU** Les Plus Efficaces Les Meilleur Marché L'effet des Pastilles Géraudel est instantané. Ce sont les meilleures, les moins chèfêâ et les plus efficaces. Agissant par absorption et inhalation, elles SÔht indispensables dans toutes les maladies des voies respiratoires. Les PASTILLES GÉRAUDEL GUÉRISSENT RÉELLEMENT, ainsi que l'ont constaté des milliers de médecins de tous pays, au contraire de la plupart des préparations pectorales anodines, pâtes, capsules, sirops, réglisses, liqueurs, bonbons, pastilles de gomme, sève de pin, etc., etc., dont le moindre inconvénient est d'embarrasser l'estomac de matières gélatineuses, glucoses, farine et autres ingrédients indigestes sans effet possible sur les poumons, puisque tout cela est précipité dans l'estomac pour passer ensuite dans les intestins. M. Géraudel est tellement convaincu de l'efficacité; absolue de ses Pastilles qu'il offre d'envoyer gratis et franco, à toute personne qui en fera la demande, 6 Pastilles échantillons à titre d'essai. S'adresser h G-éra.-u.d.el, ïslxa.rina.oi©ii, à, sainte-Méin-elio-uld. (Marne) On trouve les Pastilles Géraudel, dont l'étui de 72 Pastilles ne coûte que 1 fr. 50, dans toutes les Pharmacies et principalement à Paris aux adresses suivantes : Abbé Grégoire (rne de 1'), 26. Pharmacie dit Missions. Amandiers (rue des) 119, Teillout et C*. Angoulâme (rue d'). 9. Devit. Antin (chaussée d') 54, Jarlet. Bac (rue du). 6. Evmard et Dupontreue. Bao (rue du) 142, Pharmacie du Bon Marché. Bagnolet (rue de), 32, Lutz. Beaumarchais (Boulevard), 23, Mougin. Bessonnerie (rue de). Flach. Blanche (place), 5, Garnaud. Cadet (rue et place). Oberlin. Charonno (rue de), 24, Derbecq. Chauveau (rue), 5, Pharmacie de la Madeleine. Clichy (avenue de), 98, Qodefrov. CrozaUer (rue), 83, Pharmacie Saint-Antoine. Dames (rue des), 35, Trapenard. Deux-Ponts (rue des), 19, Malavant. Drouot (rue), 19, pharmacie Normale. Flandre (rue de), 118. (luirai. Flandre (rue de) 150, Sirand. Franos-Bourgeois fr. des), 43, Couteld. Francs-Bourgeois (rue des), 11, Bufftère. Gai té (rue de la), 16, MdZOUd. Grammont (rue de), 14, Lematre. Huchette (rue de la), 16. Mellet• Jean-Jacqueß-Rousseau (rue), 53, Bonnet. Jean-Jacques-Rousseau (rue) 19, Ducrocq. Jouifroy (rue), 6. laboureur. „ , Balayette (rue), 132, pharmacie Centriae du Nord. Lepic (rue), 24, Acquirin. Lombards (rua des). 44, Bouareau. Lombards (rue des), 52, Barbier. Mathurins (rue des), Alexandre. Moines (rue des). 26. Pernette. Montmartre (faubourg), Pharmacie centrale. Montmartre (rue), 65, Qmllard. Motte-Piquet (avenue de la), 23*., Van Steenberghe. Myrrha (rue), 21. pharmacie Centrale de ia Chapelle. Nation (place de la), 1, Ptrrin. Observatoire (avenue de D, 47, Bondet. Poissonnière (faubourg), 4, Bech. Port-Royßl (boulevard), 4, Bunesme. Pyramides (rue des), 27, Leoutre. République (place de la), 1 et 3, Pham. Française. niLl, —— aT, r.ti nw- ... 5..*.-.-. « Rivoli (rue de), 35, Pharmacie du Chdtelet. Rocbechouart (rue), 38, Gamier. Rome (rue de), 54, Rousseau. Roquette (rue de la), 7, Delage. Saint-Martin (boulevard), 12, Bender. Saint-Martin (rua), 325, Acard. Saint-Martin (rne du faubourg, 158, Mercier. Saint-Maur (rue), 197, Ruaux. Saint-Michel (boulevard), 12, Oondard. Saint-Sulpica (rue), 18, Pommier. Strasbourg (boulevard de), 11, Calmann. Odèon (carrefour de 1'), 3, Rosev■ Odessa (rue d'), 1, Pharmacie Montparnasse. Saint-Antoine (faubourg), 183, Jacquemin. Sainte-Croix-de-la-Bretonnerio (rua), 60, Bellanger. Tournelles (rue des), 2, Pharmacie des Deux-Monde*. Trois-Bornes (rue des), 30, COUlbauX. Ornano (boulevard), 66, CKapotot. Petits-Champs (rue dee), 55, Langlebert. PbiUppe-4e-Girard (rue de), 86, Breisenmester. Saint-Ferdinand (rue), 1, Boulai/ Saint-Germain (boulevard), 78, LaUier. Saint-Germain (boulevard), 142, Girard. Saint-Germain (boulevard), 168, Mellet. Saint-Lazare (rue), 101, Arnauld. Trois-Frères (rue des), 20, DupuiS. Verrerie (rue de la), 69, hastien A RouHlier. Vleille-du-Temple frue), 30, PierrhugtKS. Vleille-du-Temple (rue), 191, Tastain. Voltaire (boulevard), 134, GMllon. Voltaire fplace), 1, lombard.\nLes Pastilles Géraudel se trouvent dans toutes les Pharmacies d'Europe et principalement en France dans les Pharmacies suivantes : .Abhèrille, Ptjot, Michel, Farcy. A yen, Thomas et ©•, Nacher et C Novio t. Agi Ki (Algérie), Vincent. Ataueptne. Roche. Ailly-sur-Noue, Ficquet. Airr-sur-Ui-Lus (Pas-de-Calais), Catrice, Béhal. Aix (Bouehes-cMMiôiié), Cat, Laurens. Aiaccio (Gorsek Garçain. Alau (Gard), Te«aier. Albert (SatnoW), Mouriez. Albêrtmlle, Mégoz, Donjon. Albt, Verlac, Camboulives, Trament et ©*. Alençon, Boulard, Leboucher, Rabot. ' Atger (Algérie), Obrecht, Mer- Simon. Amhert. Prnlhièro. , ' Amboise, Mistouilet. Amélie-les-bains, Pujade. Amiens. Dorchy. Daehoug.Oo din, Rattel, Bibet, G «Me, Trémolet, Legoux, FouU- Ancents (UAtt-lniét.), Rouillé. Angers, Gaillard, Brard frères, Louis, VUud, Girard, Lalle mand, CàrTé, Le Couëdic, Paître. • • Angoulêtne, Aliénât. Antsy-te-CMteau, Hussoo , Ank&mpe, Pérfllat. AntxOes, Janbert. Apt » Vaucluse), Serres, Clé ment. Artretu (Rhône), onagnier. Arrw-jur-Atibe, Henry, Jac quin. drôtafan, Peschard. Arles-sur» Rhône, Flaujat,Mau rel, Poète. Armenttères, Honoré. Arptjon (Selne-et-Oise), Babin. Arras, Bureau fils, Averlan- Robacbe, «-MM*».* i r ;!Tœs. Mflxlro *- Alton, lArdonii..), Le.otrars. Aubmus, Artlcje, Blr.che. 4«(nusc», Delarbte, Cham peaus, Boyard. ■i.M, Vivent, Saaguinede. 4uhwv. Marty Aimait (houir laftM, Dolawault. Jamni. (Alerte), Colle Tarait. Aurai*. Pivert. Aurtlijc rOimah. d e Mastrnn, TuFlttier ' V—tot. Bou- Auxerrt , Bronnt, Lavlelle. Ghyoo , Pottior, Monceaux, Rouxe i et Plait. Aulvnnr . Tournier, BeUevret. Aurif- f «-C...njau, CavelUer. AMiU „ (Yonne), Dardaillou, Se rman, Avrjnts (Xorit), Raux.Dematte. AT tgnon, Chauvet, Marie, Bou yac, Decour-Monnet et De vréte. AvrancJies (Mandu), Pinel. Ay (Marne 1 , Crapez. Amy-U-Rt.iïiu. Proust. Baccamt .Klein. Boitiartef '* ItUM, -* Uiine !> |£ÎSîî:œL'ÏÏ m,tt £nrte*ié*c r Grasset, Boncenne. Bain, Picquot. jßarsur-hùine, G uenin. BoMiu .Cor»), ItarcantetU.Ln çkwl iràreu, TelUiot, Pierre Luciam, llamaront. *>»» UltfSrie). Malacbowmkl. Roice-st-Lolre), Ribelet. iomae-te-1J0..», Faivre. Bayeujl. Doullrs. Bcjaiane. Landnxniey, Lucien Le Beat, Mourea, Campen, Soupre. Basan*nnrt, Latoux, Beaurairt (Gard?. Millet. Bttivviont, Madelaiue. Jtruua,, Oagnepain, Pain, Der cier. Becveoir, Reconnu, Letaiileor, *t suçota. Mfort, Sevdel, Kra.ll, Ne _dia, D.;.art, Berlaimont (Nord), Massot. Bemay, Dumenil, Lecerf. Besançon, Guich .rd, Petit et Boisson, Grorichard, Mon nier , Bonnet, Lbeuretuc, CoiUot. Besstges (Gard), Lascombe. Béthune, Baudel-Penin, Han quelie. Bisters, Jour dan, Hortala.Bar thés, Coulouma, Martin. 3tamis (Basses-Pyrénées), Bi gnon, Gonzalez. Bine (Audak Tarbourieeh. Biomont, Reinstadler. Blanc (Le),Bonnarme,Peyrot- Desgachons. Blaye, Capmartin. Dléneau (Yonne), Barberousse. Bléré (Indre-et-Loire), Husaon. Blois, Naudeau, Pharmacie Nouvelle. Bohain (Aisne), Prince, George. Bolbe < (Seine-Inférieure), Plan chon. Jaccruart. Bône (Alg«ne), Leblanc et Ran çon, Guérin-Toudouie, De bono. BcnrUtabU (Sarthe), Lamotte, Fafce. Bonne cal, Hubert. Bordeaux, Mario - Lechaux, Fosse et &«,Couturier, Jaus aeln, Gontier-Lalande, Ché ioux, Deyraaf et G*«, Rou dei frèrea et Genestout, Bensse, Baillet, DrilhoUe, Bordj Kenaill (Algérie), Ruf fieax. Bort (Corrèze), Porte. Boufîarick (Algérie), Monrè naud. Boulogne-sur- Jfer , Pharmacie Saint-Pierre, Dutertre, Tho mas, Chamouin, Guilbert, Leroux. Bovrbor\\ne-le*-Ba\\ns,Kal>ert t La fontaine. Bourg, v âge, Signoret, Parent. Bourges, Mauger, Fauconneau, Leprince, Apart, Bclot, Ro bin, Comptoir des Spécia lités pharmaceutiques. Bonrg-Saint-Andéel. Mure. Btmrgueil (Indre-et-Loire), Bou chet, Guimier. Bourmont (liaute-Marne), Gau thier. Boussat, Kurxenne. Bray-sur-Seint, Vange on. Bressuire, Barrion, Lavie. Brest, Chabal et Garrive, Gnen gant. Chauvin, Caresmel, Retlére. Brcteuil (Oiw). Gasnier. Breteuil-evr-Iton (Eure). Saxe Brtùtonnes (Haute-Marne). Mi chel. Bmcquebtc, VasteL Brie-Comte-Robert, Sicot. Brny, Winsback, Fauché. lart. Brou, Martinet. BrUlon iSarthe), Detay. Bmnehamel, BUlaudel. Bruyères, Pargoa. Bucqnay. Leteneur. BulgneriUe (Vosges), Ferry. Burie (Charente-Inférieure), Cas tain g. Bussu re-Poiterine, PeUt. Cadinet (VauchffleJ fraye. LodUinc (Gironde), Prévost. Caen, Mullois, DemeUe, Le de ffeOoMßaneotnrt. Levosque. Hue. Cahors. Vinel, Fithol. Calais (Sainl-Pierre). Bloasme. Cambra*. Danjou, Wagon. Botsteattx. Cannes, Carie van, Ptesent, Ar disson. Bastian. Carbonne (Haute-Garonne?, Gufl lamat. Camssonne, Olmière, Besom bes, Gros, Coste, Theron, Boudy. Cariçnan. Lhote. Carpentras, Laval, Cheval y. Castrlnaudary, Lstrader-Toas saint, Mordague. Coures Régy, Castel, Ray naud. Coteau (Au) (Nerd), Mutin, Dc banssy. Catelet (Au) (Aisne), Garafiger. Caudry, CatteL Châlons - sur - Marne, Bottmer, Schmit, Michel, Aumignon, Thuveny, Olivier. Chalon-sur-Saône, Besaon et fils, Jannin. ChampagnoU, Prost. Chambéry, Révil, Bebert. Charenton-U-Pont (Seine), Schae delin. Charletrille, Collignon, Labou verïe, fait, Richard. Charly-sur-Marne, Lovêque. Charnue, Houberdon. Chartres, Delacroix. Gilbert, Vlnson-Jatteau, Malenfant, Humbert. Chartrt-sur-le-Loir, Sornet. Chateaubriant, Levesque, Ber nou. Chdteau-Chinon, Mougin. M Chateau-du-Lôtr, Gutllon, Chûtcaudun, Allouin. Chdtcuu-Gontier, Habert, Nail, QuerrueL Blard. Chûteau-la-valliire Papin. Chdtcauneuf-en-Thimerais (Eure et-Loir), Fouraier. Chdteauneuf-sur -Sarthe, Bou lard. Chûuau-Porcien, Baudemant. ChdteaurenauU (Indre-et-Loire), L ans on. Chdieau-tlenault-Bogny (Arden nes), Begaud. Chdteauroux, Cayron. Château - Thierry, Duvemois (Isidore), Duvemois (Paul), Coutelet. Chdtel Urault i Vienne), Orrillard, Le thon, Serph, Dehogues, DubreuiL Châtel-sur-Moselle. Paquet. Chûtdxu-Maioaleix (Creuse), Cail laud. ChdUUim (Nièvre), Frébault. Châtiilon~sur-Seme. DucaateL i Çhautnee, TbuUHer. Chaumant, Ronot-Henri, Gal land, Streiff, Sollier. C/wuny, Fenez, Caignet, Cha mouin, Ricbonrg. «v Chcmillé (Maine-et-Loire), Micbe lot. Cherbourg , Jobey, Félix, Fou bert. Chesne, (Au) (Ardennee), Dapre mont. C binon, Dislay, Bernard. Cholet, Caudron, Enon. CUfmtßLk), Vallée, Perrand, Civray (VlqâM). Peyramaure. Clermont (Oise), Gras- Germant-Ferrand. Deechampa, Cohendy, Gautier-Lac rose, Pelliasiére, Gessen,Pagros, Courtine. Rochefort. Cognac, Bénie, Harmand, Phar macie Chevallier, Corvai sier. Conches (Eure), Dechervois. Condi-swr-i Escttui. Boni. Condé - sur - Notreau ( Calyedos), Beaugrand. Condom, Plganlol. Commentry, Pannetier. Commerça, Schir, Recouvreur. Comsiégne. Priou, PI chou. Con flans-J amy, Miltgen. Connéré (Sarthe). Debled. Denain, Fteurynck. Desvrcs (Pas-de-Calais), Bour gain DevtUe-les-Rouen, Lelicvre. Dieppe, Decrette, Suret, Vie vard. Caudry, Cattet. Cette. Fenouillet, Bast Cfwlenne, Rousseau. Constantin* (Algene), Pa&tor, Bonnisaol, Touruère, Mor faux. Corbetl, Rossignol. Corhi, Fteumnd. Corntmont. Bontems. Cosse-U-Vivien. Ci't#-5/*»»U-André (Isère),, Cha rbon nel. Coulommiers, Michel. Co«rpière(Pay-de-D6meMo«irde. Cours (Rhône 1 . Gascon. Coûtantes. Damé court. Cramponne (H te.Loire),Compte. Craon, Duplan. CriCféA Mrte, Pdris. Crtil, Guyot, Fiez. Crjp-eit-Ljotintn* (AißMj, Lié- Creusllu, Vasnicr. Creusai. Vlllachoa, Joccotton. Croq. (Creusa). Casaux. Damviliers, Dumond. Barnciol (Setae-lnftrjeare?, Le vesque. Darney (Vosges), Meliu. Dax (landes), La borde. Decasemlle (Arevron). Soulages. Berne (NlèTre). Raymond. Centrale, Bastien.Guyétand, Mercier _et Faillot, Faivre, Fiaelia, Jtauffeisen, Girsud, Chevreton, Demandre. Dinan, Pellion, Desmars. Doi-dc-Bretagne, Lejamptel, D6U. Perret. Dombales, Pariselle. . . Domine (Isère), Rouvier-Paris. Dongnies (Nord), Duhem. Dormons, Autain. Douai, Bacouel.Bertiaux, Fou card, Lesurque, Ruskoné. Douarnenes, le Quer, Gadreau. Douè-la-Fontaine, Péan. Doullens (Somme), Guériu. Dourdan, (Seine-et-Oise), Bel ton. Draguignan, Ourdan, Michel, Dupré. Dreux (Eurent-Loir), Mandait. Duclair (Seine-Inférieure), Me nielle. Dun-le-lloi (Cher), BuffaulL Dunkerqnc, Grandjean, Le febvre. Dun-sur-Auron, Bonnamy. Durtal, Gemin. Ecouchf, Jfahaud. Bgrrtiile Mi chea. Klbeuf, Vergne, HorcfaoDe, Thoumlin. £nserm«u (Seine-Inférieure), Le riche. Bpemay. Debargue, Maison, Billard. Epinac (Saôae-et-LoLre), Béjot. BvmaHVos«ws?, Gebhart, Véry. | Brvy (Aube), Massât. j Bssvnnes. Le m o me. I^S\"i.S'Sï ad /statn, riciscn. Etampes, Delisle. Ktrépatay (Eure), Bernard. Eu (Seine-Inférieure), Derouen. Bvrtuz, Gascard, Asselin. Erron, Vignes. Falots.:. Lemonnier, Brière Dubois. Forment (Oise), Bellon. Faterney (Haute-Saône;. Chal mandrier. Fayl-Billot. Benoit. Fêcamp, Buisson. FeUetm (Creuse), Bayard. F ère-Champenoise. Mary. Ferté-Bernard, Rotrou. Ferti-Gauther, Ville tte. Fesches-le-Chàtel (DoubsX Bar bier. Pigeac (Lot), Bessodés, Céréde, Cougoule. Firm:ny (Loire), Perrié. Fismes. Gauthier, Blanpain. F itou (Aude:, Louis-Charles. Fines-LiUc, Deblock. Flacy-U-Martel (Aisne), Varo quaux. FUrs-d+l Orne. Duperron, Ge nasi, Marquest F oit, Roques, Cabé. Foncqueotllert (Paz-de-CaUiS), Combler. Fontainebleau, Sourdel, Tail leur. Fontmay-le-Comte, Le vicomte, Bertrand. Forcalquter, Plauctrad. Forges -Us - Baux , Alexandre. Langloia. Fougères, Martin, Potel, San cet. Fournîtes (Nord), Durœoix. Fresne-en-Woirre, Varia. Fumay. Thiébault. Fuseau, Autbosserre. Cad (Orne), Daniel. Gangcs (Hérault . Rousay. Gap, Final, Fanre fils, Blanc, Mondet. Gards-Frfinet, OUivier. Gacrau iKanchei, Le bigot. Gèrurimer (Vosges), FOrtwen gler. GtrbeviUcr. Abethanser. Gtnestas. Manry. Haut-Rhin), Beloux. Girri. Grosienx, Laconrte. Ginors (Rhône;, Françon. GoderetHe (Seine-Jot), Moonler. (ronfarçn, Monoyer. Gourdon (Lot), Cabanés. Gournay-en-Bray, GibOOrdel, Huet. Graçau (Cher), Goysord. Grandprt, Quinslot. Grandville, Requier. Granvil l <e r j ,Br o sser, Lapierre. Grasse (Alpes-Maritixues),Thomas Merle. Gray, Landrot. Grenoble, Vincent, Boudeille et Rossignol, Chatronsse, Marmoomer, Richard, Mar cel. Guelma (Algérie). Renier. Gusrands, DouUlard. Guerxhe-de-Bretagne. Leroux* '■! Guère t, Fargeix, Le Ray. Guingamp Côtes-du-Nord), Cha rnel. Guiscard (Oise), Batel. Guise, sauvage de Pin. Ham, Araoold, Jourdain. Havre (An), Lecoq, Doray, Guillouet, Delamare, Jouen et Langlois.Méfeeil, Durand, Noury, BeUet, Levasseur, Peyriot, Docteur Brénac. ; JJautmont, Wasselin. Hennebont (Morbihan), Danet. Badin. Delannoy. Birson ( Aisne).Brouet,Letuppe. HonfUur, De lame. Homo y (Somme), Pasquier. Houdan, Guevei, Louvard. H gères, Anastay, ln/cmnaa(Aigérie), Bonhomme- Lacour. Isigny (C&lrados).Hôbart*PUaa tre. Caresmel. Itle-Adam. Canron. lstoire (ruy-de-Dôme), Talobre, M or me t. Ilhers (Eure-et-Loir), Lefebvre. Issoudun, Massicard. Janté (lilc-et-Vilaine), Prime. Jamac (Charente), Decloux. Joignu, Boucley, Patois. JobtmU, Simon, BHlon. Jonsac, Quimaud, Fichot. lusse y (Haute-Saône), Madiot, Peut. Ktrtnou-ïambetellec (Hameau de Brest (Finistère), Nicole. la Chartre, Rouet, Grandjean. La Châtre (Indre), Lavaud. La CapeUe, Bodart. La FFre, Dalamotte. La Flèche, Lesonrd, Grobot, Bcurdais, Gendre. laigle (Orne), Scbaeffer. La Loupe, Gauqnelin. Landemcau (Finistère), Kerbrat. Langeais, Bobeau. 4 * Lançres, Renty. Lannion, Rustuel, Clouard. Laon, Hébert, Baudemant. La Palisse (Allier , Bcurgeon. La Béole. Estéve, Dezos. La Boche-sur-Ton, Bertanlt, GuiUemé, Bine au. La Seyne-sur-aer, Andibert, Hugues. lavai, Roger, Tramblay, Mot tay. le Mans , Msncean* Balllard, Mary et Fortin, Herrouet, Laffin-Dallier et C«, Salmoa, Rxvlere, Le Blanc, Brnlé. Le Puy (Haute-Loire), Martin, Bonnefoue, Arasa c, Grille t. Leepart (Gironde;, Valette. Léiignan (Ànde), Salauxe, But gan. Ltancourt, Viard, De lai orge. Ltboume . Sadour, Qninton, Anvrelle. Lté cm, Thilliez, Bridon. Lille, Pharmacie centrale de Lille,M, rue Esqnermoite, Pou lon, Jules Don te, Coasne, Dupont, droguiste, Fanyau, Thiébaut, Court!n, Holbecq, Leclercq. Limoges. Maurice. Dumas, Ca birol, Michel Legros, Pil la ul t. limourt, Jozon. Ltsteux, Leroy, Lambert, Bro chet. Littry (Calvados). Eudes, Qode froy. Livarot (Calvados?. Gambier. Loches fiadre-et-Lotre), Lacas, Lhospitaiier. Loge», {Seino-tnfbr.\\ Jacquart. Longué. Georges. LonçusrUU Bga îeogé. Ltmgmygn, Veynante- Longwu, Beckerich, Statu. Lons -le - Saulnter, Schemmel, Videllier. Lonent. Bouglé, Hauvic, Le glouahec. Loudiniiret, Guéroult. Louviers, Rolic-t, Lantnéjonl, Rigal, Dhamelincourt. Luçon (Vendée), Rigaud - Hnr taud. Nouhaud, Baron. lunei (Hérault), Trabuc. LueUeiU», Saunier, Loos, Rl cklin, Ducret. Lussac-les-Eglises, Breton. s•. £i«y (NièTre), Câlin. ? Lyon. Basset, Hantzer, Poizat, Galle y et Germain, Bou chard et Botxrne, Biétrix aîné et ©•. Barnoud, Bous senot, Pharmacie des Ter reaux, 9, Lévigne et ©•, Vi bert, Lestra fils, Boissier et Fouraier, Pharmacie Boisson net, Viel et Far geot, Mazado et Daloz, Poncet, Gacon. Machccoul (Loirs-Inférieure), Vi mont. Mûcon. Dobost, Cames. Matteleine-Us-Lille. Vanwerts. Magny-en- Vextn, Moreaox. Màintsnon, Bourgerol. Maletherbes, CaUlet. Mamers (Sarthe). Malherbe. Mantcs-sur-Seinc, Rouvcl.Grou- ; telle, Lecureur. tarons, ( Charente -In férieuie), Biaille. Marchiennes (Nord), Laden. Marcillae, (Aveyron), Larausste. Marennes, Bureau et Le Pel letier. Mannes (Seine-et-Oise), Lebrun. J Marie (.Aisne;, Blanquinque. Marmande, Viratelle. Marseille , Chabaud , Paret, Grosso, André et Leutler, Anglés, Ripert, Albert Frè res, Arnaud, Depouzier, Pharmacie générale, rue des Fabres,Rols et Giraud, Grand et Jaume, Succursale de la Pharmacie Centrale, Numa Blanc, Nalin, Blauran, Gai char d, Flaujat, Levesque, Pharmacie Cros, li, me Noailles, Barandon et Gi raud, remanier, Lesbros, Maria. Marvejols, Podevigne, Ferrier. Matha, Gaillard. Maubeuge. Huart. Maubourguet, La marque. Maurs (Cantal), Lafont. Mayenne, Nory, Rabeau, Dnhail. Masamet, Saussol. Meaux, Aubin, Planzolles. Média (Algérie), Tambareau. Mies Oes; (Basses-Alpes), Cons- Meivn. Henlot, Roy. MenUmf Alpes- Maritimes), Faraut, MÊÈÊOm. Méru (Oise). Ferdinand. MesU-tur-Sarthe. Le for t. Meulan, Lamory. Meu-sault (Côte-d'Or;, Aubry. Mètxèrts, Rossignol. Mtsxn (Lot-et-Garonne), Pujoo. Milhau (Aveyron), Cazottes, Boubila. MiUy, Baudin. Mirebeau, Poulet, Leoointre. Mirecourt (Voages;, Jeandel, Rn- Modans (Savoie), Richard. Motrans QfèteL Perret. Monaco (Pnocipautéj, PUâSOn- Bler. Moncoutant ( Deux - Sèvres), De Lagenest. Montorgie, BombratUt, Duriot, Montauban. Roussennac-Gleye et Vivle. Dumayne. Montbéliard (Doubs;, Bernard. Monterai les-Mtnes, Laroue. Mont-de-Marsan, Grandes r, Dive et de Lostalot. Montdutier, Gamot. MomiUmar, Bran, Perche. Mtmtendrr. HUlairet. Montenau. Cœurderoy. Montfcrt. Rastel. MomtKet mi, Ollßlmume. *'/. MontinUters. Boutard Montlhîry, Beaudoin. MontUeeon. Koutercrcmb, Bonrf net, Grandjean, Libron. Montrerait. Bruey. Boulay. Montmartllen, Renault. Montpellier, Gély, Gavaudan, Fexet, Amal et Grimaud, Belugou, Jaoul et Monéry. Montréjeau, François Larrieu. Montrxchard, Soi é. More: du-Jura, Berard, Guyé tand. Morlaiz, Piriou, Bodros. Mortagne (Orne), Poirier. Morteau, Wermot, Dernier. Mostaganem (Algérie), Gros claude. Moulins-Engilbert (Niètra), Na vault. Mourmelon-U-Grand, Rohrba cher. Môutier*en~Der, Poinsot. Mouton. Thiriet. J Moy (Aisne i, Dupais. Mûre-d'ltère (La;, Manier, Peb lissier. Ifancy, A. Boulet, Cabasse, Gault-Hess, Cheminant et Dorci vac,Rosfelder et Geor genthum, Ruttinger, Reu tinger. Hangts, Lefort, Colmant. Nantes, Thibault, Muller, Trol ley des Lonchamps. Blan loeil, Félix Martin, pharma cie Moderne, rue Crébilioa, Deluen, Guingeard , Tail trou, Guilé. Sorin. Nantua, Mercier. Narbonne, Rieusset, Monta gne. Bertet, Fabre. Nay, (Basses-Pyrénées), Juppé. Nemours, Boireau. F aie (Somme), Gadoux. Neuf château, Perrin, Richert Lefebvre. Neufchatel Aisne), Dclandre. Neufchatel-en-Bray, (heiae-lnfô neure), Simon. Neuville-eux-Bois (Loiret), Gtxr lie. Nevvy-Saint-Sépvlere, Pasqraet. Nevers, Javillier, Pignon, Pro vot-Comoy,Maillard,Touret Nice, Corporandy, Rostagni et Garmer,Charles Simon, Sue, Basso, Bonelli, Kaerley, Sa lisbury et Cohen. Nîmes, Gaine!, Sabatier, Gou lard jeune, André, Rou viéro frères, PourtaL Niort. Cbatelain, Limooxain, VuiUy,Puy l Tiffaot.Quenilie. Hogent (Haute-Marne), Grandsire. Ncgent-le-Roi, Radanne. Nogent-U-Rotrov, Respaud. Nogent-sur-Seine. Bertholle. Nonanceurt (Euro;, Rondeau, Boudier. Nontron (DoMogne), Queyroy. Nouaion (Aiane», Page. Noyers (Tonne?. Bernard, [Moyon, Gérard. Nuits (Côte-d Or), Derône, Thl ▼et. Oléro» (lie d*), Galonné au. Oionsac, Do nadie a de La vit. Orttn (Ahurie), Giraud, Ray, Pharmacie Nouvelle, Joly, Barthélémy et Pillon. Orange (Vendée), Limasse t. Orléans , PStre, Pomceau, Oli vier, Mancy, Piodaîhi, Taxé, Jouisse, Goneflon. Fahuet, Fou gueau, Bodart, Guérin- OrUanscxlU (Algérie), Rey. Ouistreham, Bouquet Paimpol, C6u-s-du-Nord;>.Fartais, Baicou. Pantin, Faffe, I?, me du Pré- SaintGerTius. Parthcnay, Sa vin, Sechet, Chi roa. Patay (Loiret), Sevin. Pau, Sallenave, Laurence, P. Casaux (à cèté delà Préfecture), Meillon. Ph«« centrale. Pemee-m-Artois, Treuet Fértgueuz, Privât, de Pindray, Laboric, Pauly. P. Nau. Perpignan. GiraJ-Alban, Mon toya, Ferrer, Verdot, Doc teur Battle. Prrtuu, Turcan, Ollivier. Pesenas. Rouauier. PhilippevUU (Al ce , Blanche t, Waton, Mon mer. Thomas. Ploêrm'i. Coulîoch. Plombières (Vooget), Gentil homme. Ptnesfms, Janoly, Poitsy, Debray. Poitiers. Mande-Biais, Jontean ; etcamus, Hubert, de Lage- Poligny (Jute . Didier. Pomaras (Lande») Molas. Ponf-d-ffouMon, Reutlnger. Pontarber, Mercier. Pont-Croix (Finistère) Boyé. Pont-de-Roxd* (Ooubs), Fierech. Pontfaveraer, Cortin. Pontivy (Morbihan), Le Rouzic. Pt>nfoise,Bournissien^Xissette. Pomic (Loire - Inférieure), Gri mault. Port - Sainte - Marie (Lot-et-Ga ronne), Cazeneuve. Pouilly-sur-Loire, Faivrc-Ber not. Prémcry, Bertin. Privas (Ardècbe), Chambouley ron. Provins, Souffle?, Antheaume. Berquier. Puiseaux (Loiret), Dumand. Quesnoy-sur-Deule (Nord), 86- hague. Queyrac, Daniel. ! QuilUbeuf, Duchemin. Qutmptr (Finistère), Goulven, Meret Rambervilliers (Vosges), Geof froy, Durand, Rambouillet, Prégent Raon-l'Ktape tVosges), Bastard, Scherb. Recty-sur-Ource (Côte-d'Or), Bap teste. Reims, Lamorlette, Laby, Co lin, Champeaux, Bonhom me, Moreaux, Fleurent, Weber. Schneider, Gailet, Ramige, Do lié, Velpry, Bla vat. wienmann. Remirrmont, Bernard, Mauco tel. Rennes, Marius Sarrazin, Jac quet de May. Cholley, De launay, Vallée, Boncherot, Houitte, Noël, Moulin. Revigny, Petit Ribemont, Rabelle. Ribécac. Mourgues. Rtom (Puy-de-Dôme), Dès champs. Chemel. Riom-es-Montagne (Cantal). Ron chy. Rtos i Hante-Saône), Chapuis. Rive-dc-Gier, Forest, Rigaud. Roanne, Gerbay, Sonnet, Bar lerin, Lafay. Rochard. Roche fort-sur-Mer, Martinaud, Fontaine, Poupart. Rochelle (La), Atgier, Bouyé, Cunand. Rodes. Portaiter. Romani, Bousquet, Artaud et Gignier. Veignault. Rostre nm (Côtes-du-Nord), Chau veL Roubaix, Coille, Stichelbaut, Boy a val, Delacroix. Rouen, Dépensier, Soyer et©*, Buisson et Crié, Philidor, Pouchin, Lasmer, Pomereis, Aupée et Verrier, Le grand, : Mahent, Infray, Letaiileor, Remy, Lelievre. Roudlac, Singarean. Rouan - les - Bains , lI—M, Biernais. Royt, L'Homme. Roxoy-tn-Brie, Robin. Rue (Somme), Peuvion. Ruetl (Seine-et-Oise), Fialon. Ruelle, Latande. Sables-d'Otonnes, Foucaud, Fon taine Frères. SabU-sur-Sarthe. Glrault. Satda (Aigérié), LoueL Salins (Juré), Bai 11 y. Satns-du-Nord, Leroy. Satns (Aisne), Wautier, Saxnt-Atgnan (Loir-et-Cher), LO bon. Saint-Amand (Cher), Cbavailtom Saint-André, Lainé, Leroux. Baint-Arnould (Séure-et-Oise;, Bu ren. Saint-Benoit-duSault, Rat ler* . Sainf-Boeiw t (Bialei ATjW t),Lom barâ. Samt - Brieuc , Prud'homme, Gauthier. Satnt-Caiats (Ssrtbe), Chabrol, Salmon. Scxnt-Chtnian, BoajoL Saint-Claude (Jure), NlnOt, Dornier. Saxnt-IMmis, (Seiae), Naliûft. Samt--lies- Vosges Schmitft, Feltz. Gandter. Sani.lhwr, laron. Latxlx, Tlgewxel. Suinta, Polrauit, Joyear, Col lot, Orau.t, uascard. Saint - Aima., Rey - Martin, Jacob, Dorter at Baude mont, Cbaatln, Oarln, Vl ricel. Samt-Florentin (Tonne), Jobert. Sainte-Foy-la-Grandc, Boute reau. Sauit-pulgent (Vendée), Morat. Saint-Gaudens, Coure t. Samt-Gaultier. Bernard. Saint-Germain-en-Laye, Car ruelle. Saint - Genit - la - Saintonge, Cou raud. Saint-Gillessur-Vic, Le tard. Satnt-Girons. Bataillé, Vignes. Saint-Hippolyt» (Gard), Teis sonniere. Saint-Jean-d'Angily, Bérard, Cartier. Saint-Jean-de-Lue (Bassea-Pyré nées), Dargaignaratz. Saint-Julien (Haute-Savoie), Cor bas. Samt-Julien-du-Sault, Albon- Bridoo. Saint-La (Manche), Pontaine, Simon. Saint - Maixrnt, Parant, Mo tbeau, M.irsat. Saint-Malo, Mâtinsy. Saint-Marcelhn (isere),Brochler. Saint - Martin-dé - Ré, Atgier, Borde. Sainte-Maure, Arnaudeau, Raf fard. Samt-M ichel-so ut-Gland, Ren son. Saint - Mihiel, Malard, Huot, Humbert. Saint-Notaire, Cavalin, Re naudin, Corbineau. Saint-Nicolas (Meurthe-et-Moselle), Dur o 11 et. Sainc-ûmer, Derwarte. Satnt-Paul-de-Fenouillet (PjTé nées-Orienta les). Zinnsz. Saint-Pol, Delahousse. Saint-Quentin, Rochatte, Le noir, Lejeune, Chau vtn.Ehr man. Saint-Rambert (Loire), Berne, Saini-RaphaO, Ebreard. Sûtnf-Sewr (Landes). Lasére. .Samt - Valéry - sur - Somme, De rudder, Breton. Saint-Ï r«ï ( Rauie- Vienn«), Ma grangeas. Samtri Pas-de-Câlfûs), Campagne Sarlat (Dordoxne), Roussy. Sauion, Beuffeuil. Sauheu (Côte-d'Or), Labouré. Sûumur. Normandine, Gabiin, D*Huy, a osier. r Sedan, Barré, Loret, Ter lot, Grand pierre. Richelet, Qu!- net, Mercier, CharpecUer, Rogez. Site (Orne), Manoury, Gath. Semur (Côtfrd'Or). Chabredier, Nodot. Senln (Oise), Chsstsing. Senones (Vosges), Quenaalt. Sens. Bailly, Loriferne, Blan din. Sirignan (Hérault), Rcuquette. Stsanme, Gérardln, Joßy. Stdi-Bel-Abbés (Algéne). Gar r ouste. Signy-le-Petit (Ardtnnes), Daras. Sciâmes, Delcourt. Sentent. Foulon, Caya&se. Bâ tard. Laoarde. Sctieville. Amarqer, Walés. Sou rdtval-la-Barrt (Manche), Bi got. Souterraine (La), Bonyer. I Souvigny. Sclltet Stenam <M«us«;, Warin-Simon, Vautbrin. Surgeres ( Charente-Inférieure), Charria ux. Tabmmt (Vendée?, LétartL Tanenges, Perrot. Tarbes. Dan tin, Richard, Du pont. Dufteu. Tergnter, Bomutatm, Terrasson BâTtt fhaon. Ehrwein. Thibertnße, Varia. Thtert (Puy-de-Dôme), Rejoni, Bournoore. Thèmes (Haute-Savoie), Rlcbard- Cugnet. Thonon, Deroux, Giraud. Thoemrt, Laurent, Monuier. Tmchebray (Orne), Delalaade. Tiet-Ouson (Algérie), David. fkmurx (AJgfeHa), aoipteur. Tombebauf, Flôohé. T. nnay-Charente. DsndrietUL Toul, Greincr, Zeller. Tûulon, Riooux, Dollleulé, Sens, Cas tel fils, Bertrand, Artigue, Roustan, jßlanc, Jordany, Martincnq. Toulouse, Paul Caay, Pharma cie Normale, Peyrard, Du puy, Pharmacie du Pro grès, rue Temponnières, Gall lard-Bouzom, Gui tard-Phar macie - Centrale, Signoret, TanzL Tourcoing, Brun eau, Courtin. Tour*, Héliot, L'Hospitalier, Bchiffmaobar, Pasquier et Sergent, Bonnardet, Gui bert-Mercier et Blin, Dn- Troyes, Delaunay Truelle. Coué, M LotMs, Garnier. Orbinot. Ferfw, Levasseur. Verrins (Mme). Henneqoia, Baie t. Yetoul, Blnm, Ricard. fie-Feaeneac (Gers». Saint-Mar tin. Vichy (Allier), DnbresL Vic tur-Aime, HoupML Tienne (Isère), Marc, Fournie*- Tierton, Huet, Cbst, RionneU Villenauze, Dupont. TiUeneuve-de-Berg, Delhoste. Vil Uneuve-S uGtorget, QreneL Tillere-Bocage PelceriL Vtllert-fJrei mneuz. Vivot. Vi tiers-Cottertts, Desmons. VHiert-sur-Mer (Calvados), Boa vfmouiier» (Oms), Leccanr.Le durdinier. (Wris). Rigout. Tire (Calvados), WoUehVB- Fireur (Ard«m«s). Jenot. Vtries (Js-re;, Perrier. Titré, Martin. Titry-U-François, Baxdel. Ott rilet, Collet. Tou tien, GueUUot, Chris- Wahncourt (Nord), Poullisude. fmimgeuue. Maléqee. BELCIQVE BruxtlUi, Pèlerin, Béverinj Louis Henri, Baseckz et Del brnyére, Adolphe Chris tiaens, Ch. Delacre, Alfred Bonnicbon, Pharmacie du Congrès , Ai esc h . Emile Timmermans, Frédrix. A. Chnattaeca aîné, Vsnaeo scbrieck, vrandre, Emile viack, Ter gauwcn, CHot. «LIME Genèri. Maznpmann, D» DOhe, Bouter, Coeytanx, Hann, Th. âendner, Rohn, G FsuL r Rahol V. MdML W rfl\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,748122"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1888-12-20"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117788602","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117788602","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117788602","http://gallica.bnf.fr/ark:/12148/bpt6k4745305/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}