{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k471996x","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1882/01/12 (Numéro 1904)."],"contentAsText":["SEPTIÈME ANNÉE.—N* 1904\nLe numéro\nJEUDI 12 JANVIER 1882\nLe Petit Parisien\nABÛNNBMBNTS . I Direction •18 ru* d'Ertahien AKNONOHS ?ARIS ET DÉPARTEMENTS : Trois mois, 6 tt. SIX mois. 9 fir. Un an, 18 fr. F ' Les Annonces sont reçues M Aunnotmo, 10, place de LA ïï<#ws#s.\nest là surveillant la partie, qui d'un coup de cimeterre fait prestement sauter la tête touohée. Tel un croupier, de sa pelle exer cée, cueille et fait disparaître les cartes brûlées. Le roi des Ashantees passe de longues journées à ce jeu qui ne rappelle que de très loin la partie quotidienne en - taméo éntre M. Grévy et le général Pittié. N'est-ce pas le cas de répéter, avec la sagesse des nations : dis-moi ce que ta joues, je te dirai ce que tn es !\nLE JEU ET LES JOUEURS\nLe jeu est la passion la plus tonace et la plu» Ui iveiselle. L'enfant, sur les bancs primaires, joue avec ardeur des bille», ries soldat» de papier, des friandises, des sous même. Le jeune homme, l'homme mûr, le vieillard fournissent au minotaure du j u d'innombrables victimes. Dans tous loa temps, sous tous les climats, sons tous les oégimes, on a joué, on joue, et l'on jouera. Si l'on savait l'histoire de tous les jeux, a-t-on dit, ou saurait l'histoire de tous les peuples. OH peut se rendre compte du degré d'une civilisation par la façon dont le jeu ,'est compris et pratiqué. Ainsi le prétA (lept de la République française joue aux échecs, jeu savant, aux combinaisons stra tégiques et compliquées, image de la poli tique et de la diplomatie ; par contre, ce sauvage sultan des Ashantees qui vient d'envoyer en cadeau à la reine d'Angle terre pour son petit Noël merry chritsmas lo yataghau avec lequel il lit dernière ment égorger trois cents jeunes filles pour gâcher avec leur sang le mortier destiné à la construction de sou palais, ce modèle dus mouarques absolus joue avec des têtes humaines, tfne terrible et monstrueuse partie que r lie de ce roi africain! Ses prisonniers, pions infortunés de son échiquier humain, sont enterrés dans le sable jusqu'au col. Leur tète épouvantée est seule laissée hors du 851. Ces malheureux ainsi enfouis à des distances,inégales servent ensuite de cible à un disque d'or lancé par la main royale du joueur. Quand, à cet horrible jeu de quilles, l'a dressa du sultan vient à faire toucher par le disque une de ces têtes, un porte-glaive\nMais la passion du jeu n'est point seule ment un prétexte à anecdotes et à rappro chements historiques intéressants, elle constitue à un oertain degré et dans cer taines conditions un véritable fléau social auquel on doit porter remède. Le jeu avait été lo vice monarchique par excellence. De Versailles à la rue Quincampoix les dés, les cartes, les rou lettes faisaient rage. C'était l'époque où le financier Samuel Bernard plongeait sa main pleine d'or dans la gorge nue de la duchesse de Bouillon qui répondait en riant : Va tout!... La Révolution qui fit tant de grandes choses n'eut pas le temps, au milieu de sa besogne terrible, de songer au jeu et aux joueurs. Elle laissa pulluler les tripots. Il y en avait près de six cents autour du Pa lais-Royal. Ce fut la monarchie de Juillet qui, par une loi fameuse, la loi de septembre 1836, supprima la loterie, ferma les tripots et interdit les jeux de hasard. Cette loi est toujours en vigeur. On ne s'en douterait guère à voir ce qui se passe.\nSans parler des cercles qui, de la Bas tille à la Madeleine, forment, avec la to lérance do la police, une haie lumineuse de tripots sur nos boulevards, il vient de s'inaugurer depuis quelque temps une sorte de jeu en plein vent qui se propage avec une effrayante rapidité et fait de profonds ravages chez les joueurs novices, chez ceux qui ne vont point au cercle, à raison de certaines conditions de présen tation, de relations, do costume et d'ar gent de poche ou de crédit qui sont né cessaire» pour y pénétrer, chez ceux enfin qui ne joueraient point s'ils n'étaient pas directement et ouvertement provoqués à jouer. Ce jeu est celui de « la Baraque. » Il consiste dans une plaque percée de cases numérotées qu'on place à l'angle du premier billard venu. Les joueurs parient ensuite sur le numéro qu'amènera la bille lancée sur le tapis et s'arrêtant dans une des cases. t ; -\nLes pertes sont considérables à ce jeu, qui est àla portée de tout le monde. Il a cela pour lui de particulièrement dange reux qu'on le rencontre à présent partout i, le jeune homme, Fourrier, la femme, qui n'èst pas adtnisa à Jouer au cercle, s'y passionnent chaque soir. Cafés, marchands do vin, brasseries et crémeries ont maintenant leur «baraque». Tout limonadier dont les affaires vont mal se hâte d'en installer ou d'en sous-louer une et s'en trouve bien. Avant peu, chaque quartier, chaque rue aura sa partie de < baraque. » C'est Monaco chez soi. La loi de 1836 existe oependant. Bonne ou mauvaise, elle n'a pas encore été abrogée. L'autorité, en empêchant les grecs et les joueurs do profession de dépouiller les dupes attirés par le bruit de l'argent et la vue du jeu, autour des « baraques », appli querait la loi et sauverait du funeste dé mon du jeu bien des innocents qui sont aujourd'hui sa proie. Elle aime mieux, il est vrai, empêcher à coups de casse-tête quelques paisibles citoyens de se réunir sur la tombe d'un ami mort. La « baraque » est-elle dono bien vue en haut lieu? Un peuple, il est vrai, qui pense aux morts et les pleure, est toujours dan gereux. C'est 'en se souvenant de Baudin qu'on a commencé à renverser Bonaparte. Un peuple qui joue est au contraire faci lement gouvernable. C'est pour cela, sans doute, que MM. Gam betta et Camescasse encouragent les joueurs à porter lour argent aux « baraques » et interdisent aux citoyens de porter des cou ronnes au cimetière. JEAJS FRfSLIO\nLA RETRAITE DE M. OAMBETTA\nOn lit dans le National : Il a été décidé que le projet relatif à la révision de la Constitution serait seul déposé par le gou vernement sur le bureau do la Chambre aussitôt la constitution du bur> au. Les amis du cabinet disent que ce projet sera le seul déposé en ce moment par le gouverne ment. Ils en donnent pour raison que si, comme on le dit, la Chambre ne l'accepte pas, ainsi que le Sénat, M. Gambetta est décidé à so retirer et qu'il est des lors inutile de présenter les autres projets. Ces renseignements confirment ceux que nous avons sur les projets de retraite de M. Gambetta. Nous disions nous-même, il y a deux ou trois jours, que ie président du Conseil ne renouvellerait sa proposition de scrutin de liste que dans l'esperanee de la voir re jeter et d'avoir ainsi un motif honnête de quitter le pouvoir. Ainsi, après un mois, le chef de l'oppor tunisme, condamné par l'opinion publi-\nque, abandonné de tous, incapable de gar der plus longtemps le gouvernement de la France, voudrait aortir du ministère. Toutefois, il est possible que cette fuite soit reculée. En effet, on prête à certains groupes de la Chambre le désir d'empêcher M. Gam bette de descendre du pouvoir avant d'a voir donné la mesure complète de sa nul lité et de s'être rendu absolument impo pulaire. Pour notre part, nous pensons que M. Gambetta peut cesser d'être ministre dès demain : sa réputation d'homme d'Etat est faite, et l'idéo ne reviendra assurément jamais au pays do lui confier la direction de ses affaires. En somme,à l'heure qu'il est, la retraite du chef de l'opportunisme est une chose admise et elle n'est plus qu'une question de jour. Comment, d'ailleurs, M. Gambetta, qui n'est arrivé au point culminant où il se trouve qu'à l'aide do ses programmes et de ses discours radicalement républicains, pouvait-il espérer gouverner en répudiant toutes ses anciennes doctrines démocra tiques ? Au lieu de travailler franchement i l'œuvre républicaine, interrompue par plus d'un demi-siècle de monarchie, il r* préféré s'entourer des pires ennemis de ha Liberté et reprendre pour son compte 1» méthode césariste ; à toutes les revendica tions nationales, dont il s'était fait l'a.vo cat autrefois, il a aveo entêtement opcosé son système autoritaire; il s'est, en un mot, retourné contre le pays, dont il a cru pouvoir devenir le maître : cpa'est-il alors arrivé? 11, s'est trouvé tout à cour isolé, un vide effrayant s'est fait a atour du lui et il a compris que le temps é.tait passé où l'on pouvait commander à la France et la plier à ses caprices. Aujourd'hui, M. Gambetta est à bout d* forces et, monté au somme'*, il est obligé d'en descendre : le vertige 1'» gagné sur les hauteurs, et il a perdu la tête et le reste. Que n'avait-il promis, au pays trompé?. Toutes les réformes, il devait les faire I Et, aujourd'hui, il en est à n'avoir qu'un seul projet de loi —devant lequel s'effaceail tous les autres. En provoquant, pour ainsi dire, sa re traite par le ddpêt d'un projet de Revi sion inacceptable ; en transportant la question constitutionnelle, c'est-à-dire la question vitale de la République, sur la terrain mesquin du scrutin de liste, que ses meilleurs partisans se trouvent au jourd'hui rnême dans l'impossibilité mo« mentanée de soutenir,—M.Gambetta donne la mesure de ce qu'il a jamais valu comme politique : c'est un mauvais vitrier qui sait casses- les carreaux, mais ne sait pas les remettre. Son affolement présent a pour cause plni sieurs laits : son impuissance et son in capacité suffisamment démontrées, en tant que chef du pouvoir, la lassitude du paya et du Parlement à se laisser dominer par un tempérament aussi peu mesuré e' enfin l'élection significative du com-\nN\" 1. Feuilleton du PETIT PARISIEN\nFUIR 1111\nGRAND ROMAN INÉDIT\nSurprime tragique Presque tous les artistes qui habitent 1# quartier des Martyrs ont connu, il y a quelques années, Mme Corbinet, concierge d'une maison de la rue de Navarin. Mme Corbinet n'était pas la première venue. Fille d'un modèle, posant dans les ateliers du boulevard Rochechouart. et (i'éaé uvreusa dutk âtra des Batignolles, taite bonne femme affectait d'exhiber à chaque Instant ses connaissances spéciales en peinture et eu littérature dramatique. Elle avait.pour voisine et pour amie une ir rchande de bric-à-brac, dont la bouti que touchait à la porte cochêre de la mai son . 'Ces deux bonnes pièces filaient des jours tissés do cancans et agrémentés de petits verres qui ies tenaient en joyeuse hu meur.\nQuand Mme Robichard, la marchand de bric-à-brac, avait réalisé un léger béné fice de deux cents pour cent avec l'une de s< s clientes» pauvres filles faisant com merce d'amour, elle venait sur le seuil de sa porte et toussait de certaine façon... Aussitôt l'intelligente portière sortait de sa loge avec ses insignes, c'est-à-dire le balai a la main. Alors Mme Robichard fermait l'oeil gau che. Mme Corbinet se glissait prestement dans sa boutique, et l'on déchirait à belles dents la femme de l'ingénieur du premier, tout en s'introduisant un verre de « verte» ou une larme de certain cognac dans le gosier, histoire de se rafraîchir... Si Mme Robichard, avec ses grosses joues violettes, sa perruque blonde mal peignée, ses petits yeux gris percés on trous de vrille, sa poitrine rebondie et ses hanches de Hottentote, ne pouvait être prise pour une Vénus, son amie intime, la fille de l'ouvreuse, avait incontestable ment, In revanche, le droit d'être classée au dernier rang de la plus laide partie du beau sexe. Sèche comme un poteau télégraphique, plus anguleuse qu'un traité de géométrie, ia poitrine concave, le dos conrexe, elle ne possédait, pour unique ornement, qu'uue énorme loupe poilue qui lui cou vrait presque entièrement le côté droit de la lèvre supérieure. Il existait bien quelque part, dans l'an ; tichambre des bureaux d'une administra-,\ntion borgne, un M. Corbinet. Mais on ne découvrait guère la silhouette kalmouke de ce trotteur de paillassons que le di manche dans l'après-midi ; aussi n'en par lait-on jamais. Un matin, la maison de la rue de Nava rin, confiée à la garde de Mme Corbinet, prit un aspect singulier... Les locataires ouvraient leurs fenêtres, regardaient dans la rue, puis se retiraient désappointés. Les voisins commençaient à s'amasser devant la porte, et les passants, intrigués, s'arrêtaient pour demander ce qui moti vait ce petit rassemblement... Campée sur sou balai, la tète couverte d'un bonnet tuyanté surmonté d'un énorme nœud de rubans roses, et les yeux animés par l'effet de quelques libations prélimi naires, Mme Corbinet disait à Mme Robi chard, appuyée contre le chambranle de sa boutique : 11 est le quart moins do dix heures et je n'ai encore vu personne... Cependant M. Trimont m'a bien dit, bier matin, que m'amzelle Marguerite viendrait le pren dre à neuf heures et demie aveo sa voi ture... 11 faut croire qu'il y a du retard, m'arae Corbinet ; dans le 3 noces ,ça arrive tou jours ainsi. C'est vrai. Je me remémore qu'à la mienne la voiture a fait la culbute, par , lant par respect,juste devant les abattoirs... i Les carcans se sont étalés sur le p»vé, où\nils sont restés à gigoter pendant plus d'un quart d'heure... Il a fallu trois sergents de ville et deux municipaux pour les re«* mettre sur pattes... même que nia couron— ne, qui avait bien coûté treize francs dis sous au passage du Caire, a été éclaboussée que c'en était une horreur... CVt contrariant d'avoir sa fleur d'oW ranger décatie le jour de son mariage, mais 1« lendemain on n'y pense plus. Comme vous le dites. Voyons, m'ame Coriinet, est-c| que ?... La marchande de bric-à-brac ferma l'œil gauche d'une façon bien éloquente, car U portière répliqua aussitôt : Je veux bien ; les jours de noce on a soif tout le temps... Tandis que les deux commères jetaient du feu sur leur incendie, c'est-à-dire cherchaient à apaiser avec de l'alcool la soif que l'alcool leur avait donnée, des voisins complaisants apprenaient aux cu rieux les causes du rassemblement formé devant la maison. Un riche bourgeois, 31. Trimant, dont l'appartement < ccuj ait le premier étagt du pavillon situé au fond de la cour, de vait marier sa fllle ce jour-là. M. Trimoat était veuf et il avait quitté le commerce do la bijouterie avec soixante mille liVbes do rente. Mlle Marguerite Trimont épousait M Flavien Noïa, jeune architecte de talent]\nG'egt aujourd'hui que nous commençons la publication du PRINCE DE MINUIT f»r»ad roman Inédit écrit spécialement pour le Petit Parîsitn par JEAN BRUNO l'auteur de la Belle Coquine, qui, nos lecteurs s'en souviennent, a obtenu un si grand succds. Lo Prince de minuit est une œuvre actuelle, vivante, dramatique, pleine de passion, qui aura, nous pouvons l'annon cer d'avance, un immense retentissement.\nUra à notre troisième page la suite du Mé o'scin (fit Faubourg, «t k notre quatrième page . in suite de l'Fndoriueuse.\n","mandant Labordèie et les protestations -unanimes contre des nominations scanda leuses et des provocations policières re nouvelées de l'Empire. Noua pensons qu'à cette heure, la France aait à quoi s'en tenir sur la folie que com met un peuple en croyant à uu homme, et, désabusée, elle voit qu'il n'y a rien en dehors des principes. A. ce point de vue, le passage de 51. Gambetta aux affaires nous aura rendu service, et la République, arrêtée un instant, n'en reprendra que plus virile ment et plus librement sa route yers le Pro grès.\npossédant une fortune d'environ trois cent cinquante mille francs. M. Trimont, qui habitait depuis deux mois déjà sa campagne de Champigny, éttait revenu l'avant-veilio à Paris pour le mariage de sa fille. Celle-ci demeurait chez Mme Jaubret, sa tante, rue de Moscou. Les voitures devaieut d'abord se rendre auprès de la jeune mariée, puis ramener cette dernière chez son père, d'où l'on so dirigerait vers la mairie. iJansétre réellement avare, M. Trimont vivait d'une façon parcimonieuse et n'em ployait que deux domestiques. Sa cuisi nière était restée à Champigny et il n'avait pas encore remplacé son valet de chambre, parti huit jours auparavant pour l'Amé rique du Sud. La veille de ce jour, le jeune architecte avait dîné au Café Anglais avec son futur beau-père ; puis, ce dernier ayant témoi ?tné le désir de rentrer chez lui à pied, en umant un cigare, Noza l'avait quitté à neuf heures du soir, au coin de la rue Laf fitte. M. Trimont avait remis au jeune homme deux cent mille francs en billets de ban que et en valeurs au porteur, pour la dot de sa fille, le jour de la signature du con trat. Mais Noza s'était empressé de rendre cette somme à son beau-père on le priant de la lui garder jusqu'à la célébration du mariage. Cet argenttiiflïi que tout ce qqe l'an* j\ncien bijoutier possédait en titres de pro priétés et eli valeurs, était renfermé dans son coffre-fort, rue de Navarin... Donc, à dix heures du matin, les voisins accourus pour voir Mlle Marguerite dans tout l'éclat do sa toilette de mariée, com mençaient à s'impatienter, et déjà plu sieurs d'entre eux étaient partis, lors qu'une longue file do voitures arriva par Ta ruo Brcda... Place aux acteurs! s'écria un gavro che en agitant sa casquette, on lève la toile.,. ' Presque au même instant, la voiture de | la mariée s'arrêta devant la porte, et Mar guerite en descendit avec sa tante et sa première demoiselle d'honneur. Mlle Trimont était une jolie brune, grande et bien faite, touchant à sa dix neuvième année. Elle s'inclina gracieusement en rougis sant un peu, pour répondre aux saluts des spectateurs, dont quelques-uns la connais saient particulièrement. S'inspirantdes belles traditions du théâ tre des Batignolles, seul héritage que lui eût laissé sa mère, Mme Corbiuet accueil lit la jeune fille par une révérence majes tueuse qui conquit les suffrages des ga mins. Papa n'est pal descendu? demanda Marguerite à la concierge. Non, mademoiselle, je ne l'ai pas en core aperçu ee matin et ça m'étoiyrc, dans MU jçuï cçuiuiè aujourd'hui,..\nPourvu qu'il ne lui soit rien arrivé? répliqua la jeune fille, dont le front s'as sombrit légèrement. Ilassurez-vous, chère Marguerite, dit Flavien Noza intervenant; ainsi que je vous l'ai dit, j'ai quitté M. Triinont hier soir, à nouf heures, et il se portait à mer veille... Je vais, du reste, courir en avant pour le prévenir que vous êtes 1à... Le jeuno architecte traversa vivement la cour, et en quelques enjambées arriva à la porte de l'appartement, situé au pre mier étage. Il pressa le bouton du timbre à plusieurs reprises et attendit... Mlle Marguerite, Mme Jaubret, sa tante, et la demoiselle d'honneur le rejoignirent bientôt. Vous avez sonné ? demanda la jeune fille à son fiancé. Oui, mademoiselle, mais je n'ai en tendu aucun bruit dans l'appartement. M. Trimont dort peut-être encore... C'est impossible; papa a l'habitude de se lever de très bonne heure. Je vais recommencer, dit Noza... Il appuya fortementla main sur le bou ton et fit résonner sept à huit fois le tim bre... Même silence. Marguerite regarda sa tante, et celle ci, en proie à une assez vive inquiétude, dit au jeune homme : Voilà qui est bien étrange... Soyez donc assez bon, moasieur Noza, pour aller\ndemander de nouveau à la concierge si elle est bien sûre que mon frère n'est pas sorti. J'y cours, madame... Tout à coup les paupières de la jeune fille se gonflèrent, deux grosses larmes roulèrent sur ses joues,'et elle, se jota dans les bra6 de Mme Jaubret en murmu rant : Oh ! ma tante, j'ai peur... revint bientôt, accompagné de Mme Corbinet. Celle-ci affirma que M. Trimont ne s'était point encore montré ; mais lorsqu'on lui demanda si elle l'avait vô rentrer la veille, elle répondit avec embarras et ne put donner aucun rensei gnement précis. C'est qu'au moment où l'ancien bijoutier était revenu chez lui, la concierge ac ba vait ses libations de la journée avec Mme Robicàard. Elle avait bien cru apercevoir la sil houette de M. Trimont sur le trottoir 4 dix heures et demie du soir, mais comme la porte de la rue se trouvait eutr'ouverte, elle n'avait pas cru devoir se dérauger pour lui parlér, dap JU crainte d'être In. discrète... BRUNO.\nRÉUNION DE\nT.es députés de l'Extrême-Gauche se sont réu nis' hier, après la séance de la Chambre, soua la présidence de M. Barodet. M- Peytral a déclaré qu'il fallait interpeller sé par«cent le gouvernement sur les nominations scandaleuses de» Miribel et des Veiss, aur la grève <te la Grand' Combe et sur la manifestation Elan qui. Mil. Tony Revillon, Clénienceau, Perin et Pcl letan ont soutenu, au contraire,qu'il fallait faire une interpellation générale, visant spécialement les trois points indiqués par M. Peytral. On s'est résolu à taire une interpellation géné rale englobant les trois questions. Cette interpellation sera déposée aussitôt après la constitution du bureau de la Chambre ; c'est M. Georges Perin qui sera chargé de la Uévelop per * Au cours des débats, M. de Lauessan prendra la parole au sujet de la manifestation Blanqui ; JLiVt. Deamons et Maret, au sujet de la grève de la Grand' Combe, vt 11. Peytral sur les nomina tions des homme» du i>eiz*-Mai comme fonction naires de Ja République. Comme il est certain quo c'est M. Gambetta qui répondra aux interpellateurs, M.Clemenceau orendra la parole après lut. *\nPETITE BOURSE DU SOIR\n3OP'•••••••• • S 4 12 4114É1# ••>« • 87 17 AmbrMnouv.) 84 57 Egyptien >0» 358 12 5 0/0......... 114 37 Banque ottoai. 831 -, Hongrois..-.. .... Rio-Ttnlo»..»» 774 Turc.» 13 95 LxtQiieare.... ZS l/'SZ •• •• * t umun 73 ... ••\nJOURNEE PARLEMENTAIRE\nCIiAMBRE DES DÉPUTÉS £ Séance du 10 janvier 1882 Le tenu\" est magnifique. Un vrai soleil d'Aus- JerliU : l'esle à savoir pour qui il s'eat levé. MM. les députés trouvent, sans doute, qu'il fait meilleur dehors que dedans, car une bonne par tie d'entre eaA manquent à l'appel. Voilà un bon quart d'heure .fue M. Guichard, président d'âge, est installé au HéOteuU, et c'est a peine si l'on est en nombre. Aux côtés du président d'âge, MM. les secré taires brillent de tout l'éclat de leur jeunesse. M. Paul Arène, le nouvel élu de la Corse, a vingt six ans tout juste. MJM. Cloris Hugues, Pelisse, GerviUe-Réache, Jules André, Bastid ne sont pas ses aînés de beaucoup. M. Guichard, trouvant, sans doute, la Chambre suffisamment garnie, se lève, agite sa sonnette et, d'une voix que nous avons quelque peine à en tendre, déclaré ouverte la session ordinaire de 1882. Il prononce, ensuite, le discours d'usage. Nous citerons en entier ce morceau d'éloquence partielle qui no laisse même pas aux applaudis sements le temps de se produire : Mossiours, plus la Francs s'éclaire, plus «ils s'affer mit dans les idée» républicaines, plus elle pense que i'.ienre est venue d'accomplir le* réformes, contëquen caa de nos institutions républicaines, conquises au prix de éant de aacrifices. CVst pour marcher dans cette voie que la France fait appel â l'union des pouvoirs publics. Il eût été difficile de dire plus laconiquement les choses. La dernière phrase r« La France fait appel a l'union des pouvoirs publics » nous a tout l'air d'une allusion au futur et prochain Congrès.\nQuelques députés s'excusent par lettre de leur absence. Le président donne lecture d'une missive de M. Fioquet qui, appelé à la Préfecture de la Seine, ces.«e, aux termes de la loi du 30 novem bre 1875, d'être déjroté. Le nouveau préfet re mercie la Chambre de la bienveillance qu'elle lui a témoignée. oéo\n<=o° A-ce moment, M. Gambetta fait son entrée :il ne nous semble pas qu'on lui fasse uu accueil aussi empressé que dc coutupie. M. Guichard croit devoir consulter la Cham bre, qui n'est peut-être pas eu nombre. Veut-on procéder de suite à la constitution du bureau définitif, ou renvoyer cette constitution à jeudi, comme on le demande sur divers baucs ? Le renvpi à jeudi, mis aux voix, est repousse. Une vive agitation se produit. M. Guichard se démène; noua voyons bien qu'il parle ; mais nous ne l'entendons pas. Il faut croire, cependant, que l'on a fini par le comprendre, puisque, le tirage au sort des scrutateurs opéré, ie vote pour l'e lection du président commence, 11 est deux heu res et demie. Pendant le dépouillement, M. Liouville, vu le petit nombre de députes présents, demande le renvoi à jeudi de-l'election des vice-président», M. Laroche-Joubcrt proteste contre ce renvoi. La Chambre consultée est de l'avis de M. Liou ville. Cela fait, le résultat du vote est proclamé. Le voici : Votants, 296; bulletins nuls, 16 ; ma jorité absolue, 141. M. BHsson obtient 273 voix : il continuera donc d'occnper le fauteuil do la présidence. La séance est levée à 3 heures et demie.\nSÉNAT\nL'animation est très grande. On s'occupe sur tout de la situation créée au Sénat par les der nières élections. Pour voir les droitiers sourire, il faut avoir de bous yeux. L'entrée du comman dant Labordére fait sensation ; le nouveau séna teur passe accompagné du colonel commandant le Palais avec qui il s'entretient amicalement. oèo\nogo C'est M. Gaultier de Rumilly, doyen d'âge qui préaide. Il déclare la session du 1882 ouverte, et, après avoir invité MM. Chiris, Cuvmot, Honnoré, Boucher-Gadart, Lebastard et de Fourtou a pren dre, par droit do jeunesse, place au bureau en qualité de secrétaires, M. Gaultier de Rumilly commenoe, au milieu de l'inattention générale, un long, très long discours, dont voici la subs tance ;\n« Le gouvernement républicain n'a plus .redou ter que ses propres famés, les partis hostiles étant réduits a l'impuissance par leurs divisions et leur affaiblissement. » Il est temps de satisfaire les vœux du paya pour la réforma de nos lois judiciaires, adminis tratives et militaires et l'on doit s'occuper de cette réforme avant de songer à la révision de la Constitution de 1875. -Cette revision détient surtout inutile par l'introduction nouvelle de républicains récemment'élus. L'élection au 8 jan vier est la meilleure des révisions. » Cette vérité a été publiquement proclamée par M. Gambetta, dans- sou discours de Cahors. « Je demande, disait-il, qu'on attende que les » pouvoirs établis par la Constitution aient ao » coinpli leur révolution. » » Ces déclarations ont été accueillies avec la Elus vive satisfaction par les républicains sensés, es élections récentes ont démontré que, malgré les variations de langage de l'éminent orateur, les paroles qu'il a prononcées à Cahors étaient les plus justes et les plus utiles au pays. *\nAprès avoir ainsi soutenu le Sénat et combattu la révision de la Constitution au moyen des ar guments de M. Gambetta lui-même, M. Gaultier de Rumilly eutre, ensuite, dans le détail des re formes sur lesquelles le Sénat a été d'accord avec la Chambre. Sur les rares points ou le désaccord s'est ma nifesté, c'est, suivant lui, aux députes qu'en est la faute. Ka somme, pour M. Gauithier de Rumiltv, le Sénat est beau, le Sénat est bon, le Sénat est utile, le Sénat est indispensable; nous deman dons, nous, ! au contraire, qu'on le supprime et qu'on ne nous eu parle plus : affaire d'appré ciation. Mais ne contrarions pas trop M. Gauithier de Rumilly. Son discours se termine par l'éloge de M. Hérold»\nPuis, le Sénat ► 'ajourne à samedi. La séance a duré eu tout trente minute» et BOUS entendons des malveillants dire que C'est une bonne demi-heure de trop.\nNOUVELLES PARLEMENTAMES\nA I» Chambre Dans les couloirs, les députés ne dissimulent pas que l'impression produite sur le pays par les récentes nominations de personnages de la réac tion aux plus hautes fonctions civiles et militai res est des plus défavorables à M. Uarnbetta. On s'entretient des désordres provoques par la police dans la journee de dimanche, et l'on est unanime à les flétrir.\nOn parle de MM. Boysset, Lockroy et Goblet pour remptacer MM. Devès et Spuller aux deux vice-prcsidences vacantes de la Chambre-\nIl n'y aura pas do message du Président de la République. M. Gambetta, malgré tous ses efforts, n'a pu obtenir même que la majorité du cabinet soit d'avis de demander à M. Grevy d'intervenir au près des Chambres. Cette intervention ne se justifiait d'ailleurs par aucun motif. Le Président de la République n'a, pour L'instant, rien a dire aux représentants du pays. C'est au président du Conseil à comparaî tre devant eux et à leur expliquer ses actes. .Vu Sénat On a beaucoup remarqué que M. Gauthier do Rumilly, président d'âge, s'était appuyé sur le discours de Cahors pour repousser toute idée de révision de la Constitution. C'est un bon tour joué a M. Gambetta.\nL'élection de M. de Ffeycinet à la présidence du Sénat, en remplaoemeot de M. Leen Say, est considérée comme certaine. On ne sait pas encore pour lequel des quatre collèges sénatoriaux où il a été e'u optera M. de Freycinet; on croit, toutefois, que ce sera pour Paris.\nLA LIBERTÉ\nLes protestation» contre l'acte brutal du gou vernement accompli dans la journée de dimanche n'ont point cessé. Et toute la presse républicaine réclame avec nous la Liberté. «Si lorsqu'on veut se réunir plus de quinze, écrit M. Henry Maret, on reçoit des coups do casse-lëte, comme sous l'Empire, pourquoi avons nous renversé l'Empire ? » C'est la question que l'on se pose. Et chacun dit que le temps des gouvernements à poig»e est passé et qu'il n'y a plus place pour l'arbitraire et la violence. Le peuple est assez fort et assez sage pour n'être plus tenu en tutelle. Actuellement il y a deux partis en présence : celui de l'autorité et celui de la liberté. M. Gambeita représente lo premier; c'est le second qui triomphera.\nUN PRESIDENT FARCEUR\nLa série des présidents farceurs n'est pas in terrompue. On cite encore au Palais de Justice les réparties du classique Séguier. Le caustique Destrem disant à un homme d'affaires, plaidant devant lui en référé et se vantant d'être, tout comme l'avocat, le défenseur de la veuve et de l'orphelin : « Oui, je le sais, vous prenez les in térêts de la veuve et le capital de l'orphelin », et l'immortel Cartier avec ses « balançoires » ont un digne émule dans la personne du président Grossier, le distributeur des mois de prison et des amendes aux citoyeus molestés dimanche par les agents de M. Camescasse. Devant les dépositions évidemment menson gères ou exagérées des agents, car presque tous reproduisent les mêmes termes, ils se plai gnent tous d'avoir été traités de « feignants », expression évidemment impropre, très familière aux anciens troupiers, comme le sont la plupart des sergents de ville, mais que Remploient ja mais des civils s'occupant de politique, et qui qe serait certainement venue ni a la pensée ni à la bouche d'aucun des manifestants ; devant les dé-\nI négations énergiques et précises des inculpés, opposant le récit des faits aux fables <lee hommes de M. Siadoux ; devant les blessures portées à la plupart des personnes traduites devant son tri bunal, M. Gressier n'a trouvé que des calem bredaines et des pointes d'un goût douteux. A certains moments de cette audience na vrante, on se serait cru à une représentation de la Boule, et l'on aurait ou penser que le Palais de Justice était devenu Te Palais-Royal et que le comique Montbars présidait pour de bon. Les réparties fuuèbrement drolatiques de ce président loustic ne peuvent être toutes repro duites : notre journal ressemblerait à un recueil de ces facéties pour rire en société que distri buent les camelots provinciaux les jours do foire. Signalons-en quelques-unes, cependant, prises au hasard : M. Robert répond à l'appel da son nom. 11 sa plaint d'avoir été frappé par les agents. Les preuves sont là, visibles. Les agents ont laissé des traces de leurs rapports avec M. Robert. Ce malheureux est couvert do contusions. Vous penses que le président va punir les agents qui ont abuse dp leur nombre et de leur force, ou tout au inoins va plaindre le pauvre diable qu'on a roue de coups dans là bagarre' Pas du tout. Le président trouve plus convenable de fe railler : « Vous etes moulu de coupe, mon ami, lui dit-il, et parbleu ! c'est bien simple, ce sont vos amis qui ont tapo sur vous : ils vous prenaient pour un agent !... Et les jeunes stagiaires, présents à l'audience, ouvrant de grandes bouches béates, d'éclater de rire pour faire leur cour au spirituel président. Le malheureux Robert, décontenancé devant tous ces robins gouailleurs, no peut balbutier qu'une demande d'indulgence : « Je suis père de six enfants, dit-il, et si je vais en prison, ils mourront de faim ! » * Quand on a six enfants, répond en pru d'homme malthusien et feroce le badin président, on ne fait pas de politique, ou leste chez soi !»...» Ici la raillerie devient plus grave. Jamais peut être la tbeorie du prolétariat nécessaire et fatal n'avait été formulée plus cyniquement que dans cette salle de la dixième chambre. Malheureux prolétaire, fais des enfauts, tu n'es bon qu'à cela, mais ne fais pas de politique Nous sommes là, nous les dirigeants, les satisfaits, les repus, pour en faire à ta place. Laisse-nous gouverner, laisse-nous penser et agir pour toi; conten e-toi de donner des soldats aux casernes et des filles au bureau des moeurs, sans cela, gara la prison! Robert a été condamné à quinze jours d'em prisonnement. M. le président Gressier, après avoir ri, aime à condamner. Il sait mélanger le comique et le tragique ! C'est, on le voit, un présldeut farceur qui se transforme au besoin en président a P T autre prévenu, il. Poirier, reconnaît qu'il a traité les agents de lâches, mais ces hommes frappaient sa femme. Le président l'interrompt et dit : « C'était de la rébellion !... » Toujours l'histoire du lapin qui a commencé et qui est en état de rébellion contre lo chasseur! Eufiu un autre prévenu, M. Weber explique que ce sont les agents qui ont attaque et ou tragé les manifestants, et que ceux-ci étaient dans leur droit. « Vous prétende» avoir des droits, je vous ferais connaître vos devoirs ! » interrompt le pré sident, empruntant au célèbre chef d'institution M. Potdeloup (sévère mais juste) uoe des phrase» fameuses de sou répertoire. Le président Petdeloup complète sa facétie de trois mois de prison pour le prévenu. Ces plaisanteries odieuses dans une affaire au'si li iste montrent bien, entre les mains de quels hommes est présentement la justice fran çaise. Ces magistrats quo l'opportunisme em prunte a l'Empire condamnent et plaisantent comme le bourreau du romau de Victor Hugo qui répondait avec sa grosse voix : —Il n'y a pas d'hommes plus heureux que moi : je bois, je ris, je pends et je dors ! Le président Gressier aurait bien figuré au tribunal de Han d'lslande.\nLE RECENSEMENT\nVoici le» chiffres du recensement qui tient d'être fait à Paris : 1\" arrondissement, 75,330 habitants ; 2« 76,394: 3«, 94,151 ; 4», 103,760; 5», 113.804 ; 9]!?35 ; r 7e, à,388 8-, 88,828;-!*, 12^,896 10®, 10i,718 ; 11», 209,164 ; 12-, 102,435 ; 13®, 92,221 ; 14®, 91,713; 15®, 100,348;\nLe Petit Parisfeß\n","16», 60 708 ; 17*, 143.187 ; 18», 177,318 ; W 118,778; - 20», 123,978. Total : 2,825,910.\nOn n'appelle plus le préfet de police que M. Cames...casse-tete.\nLE FILS DU MINISTRE\nline dame, tenant par la main un enfant d'une dizaine d'années, se présentait hier soir, au sé minaire Saint-bulpice, et la conversation sui vante s'engageait entre cette dame et le portier de l'établissement: Le portier. II y a longtemps que vous n'ê tes venu- voir M. l'abbé L... La dame. En effet. Le portier. M. L... s'étonnait d'une si lon gue absence. La dame. Ceat que, depuis que le pèra de cet enfant est ministre, if ne veut plus que j'a tnène sou fils ici aussi souvent, et c cst a la nuit' close seulement que je puis venir. Le portier. Je croyais que l'eclant devait faire sa première communion cette année, La dame. Eu effet; mais son père est indé cis; il craint les critiques; et si sou fils fait sa première communion, ce ne sera toujours pas a a Paris. Le portier, interrogé, a révélé que cette dame n'était autre que l'institutrice du fils d'un de nos mi cidres. Nous n'aurons pas l'indiscrétion de révéler le nom du haut personnage politique qui se trouve dans un si gr nd embarras; nous nous borne réda à dire qu'il a tiré tant d'hommes d'Etat d affaire qu'if est bien capable de ae tirer lui même de ce nouveau mauvais pas.\nLES CHEMINS DE FER\nTJn grave accident est arrivé hier soir, vers six heures, près de Marseille,entro Robion et Ga gnières. Deux trains marchaient à la rencontre l'un de l'autre et le signal d'alarme avait été donné. Le mécanicien d'un de ces deux trains qui était un train de marchandises essaya immé diatement d'arrêter; mais les wagons étaient lancés sur une pente rapide et il ne put y par venir. Les machines des deux trains se heurtèrent avec violence et dix wagon» furent précipités d'une hauteur de dix mètres dans une rivière. Le conducteur-chef et lewagonnier ont été re trouvés horriblement mutilés.\nOn annonce de Florence la mort de M. Dupré, le sculpteur français. A Paris, un peintre très connu, M. Vely, vient également de mourir.\nM MA\\IFESTATIO\\ BL.4ICT\nLes condamnations\nL'affaire de la manifestation Blanqui a conti nue hier devant la 10' chambre correctionnelle delà Seine, sous la présidence de M. Gressier, un ancien magistrat de l'Empire, qui s'est montré d'une dureté implacable envers les républicains qui ont comparu devant lui. L'application des peinas a été beaucoup plus rigoureuso qu'à la première audience. La salle était rcmplio de sergents do ville, d'a gents de la sûrete eu bourgeois et d'avocats réactionnaires; c'ost à peine si quelques amis po litiques des prévenus ont pu assister au juge ment des mauifestants. Le siège du ministère public était occupé par M. Laffou, qui n'a pas prononcé un seul réqui toire ; avec un président tel que M. Grossier, c'eut été, il est vrai, peine inutile. A onze heures et demie, l'audience est ou verte. M. Poirier avoue qu'il a traité les agents de « lâches » en les voyant frapper sa femme, qui est, du reste, elle aussi, accusée de rébellion. M. Poirier est condamné à quinze Jours de prison et sa femme à deux mois de la même peine. M. Robert proteste contre la brutalité des agents qui l'ont frappé. « Vous voua trompez, interrompt le prési dent Greesier ; ce sont vos amis qui ont dû vous\nfrapper par erreur, eu TOUS preuant pour un agent. > M. Robert ne trouve rien à répondre à cette écrasante logique; il rappelle seulement qu'il est père de six enfants. « Ouand on a sir enfants, ou ne fait pas de politiqti\", ou reste chez soi », répond l'impitoya ble M. Grossier, et H. Robert est condamné à quinze jours de prison. M. Mornas, qui comparaît ensuite, nie avec uae grande énergie les faits qu'on lui reproche. I.e président l'écoute peu. et le tribunal le con damne a un mais de prison. M. Cheminot avoue qu'il a traité les agents de « canailles» parce qu'il était révolté de leur bru talité, mais if nie avoir déchiré la tunique d'un gardien de la paix; il est condamné à trois mois de prison. M. Gosse avoue qu'il à traité les agentsd'« as sassins», en les voyant frappera coups redou bles des citoyens paisibles ; il est condamné à deux mois de prison. H. Constant Martin discute avec une grande clarté le» dépositions des agents ; il avoue qu'il a été indigne de voir la conduite des agents de l'autorité ; mai» il nie avoir profère aucune in sulte et s'être livré à aucun acte de rébellion. Un des agents qui devait servir de témoin dans cette affaire étant absent, l'affaire est ran voy e à vendredi, et l'aimable M. Gressier refu se, avec empressement, d'ordonner la mise en li berté provisoire du prévenu. N'est-ce pas une véritable joie pour cet an cien bonapartiste que de tenir un républicain trois jours de plus sous les verrous I M. Gauvaiu, qu'on appelle après M. Constant Martin, est ua vieillard do soixante-quinze ans; c'est uudes républicains les plus connus et les pi s estiruos de Belleville ; mais c'est un de ceux qui sont sorti» de leurs » repaires » le 21 août der nier pour voter contre M. Gambette. On avouera qu'il e»t difficile d'être indulgent pour le pré venu. On lui reprocha d'avoir donné dés coups de pied àun agent,qui est, d'ailleurs, une espèce de colosse, qui ne peut guère avoir trouvé dans le vieux Bellevilioi- fin adversaire bien redoutable. « Jo ne sais si, eu me débattant, je n'ai pu donner un coup de pied à un agent, répond M. Gau.vi.in; en tous caa, je voudrais bien qu'on constatât les blessures que j'ai pu lui faire et qu'on Us confrontât avec celles que j'ai reçues. «J'ai été frappé par les gardiens de. la paix qui se sont jetés sur moi au nombre de six, sans que j'ai poussé un Beul cri séditieux, J'ai l'œil très malade, j'ai reçu un coup violent a la tête, j'ai le corps tout meurtri; ou m'a renversé, on m'a mis le genou sur le ventre, et ou m'a frappé avec une extrême brutalité. Je ne demande pas l'indulgence du tribunal, je m contente de faire appel â sa justice. » La réponse ne se fait pas attendre : H. Gau vain est condamné à un mois de prison. Deux autres prévenus, MM. Azet et Chapron, sout renvoyés à vendredi, par suite de l'absence des agênts qui doivent déposer comme témoins dans leur affaire. C'est en vain qu'ils demandent d'être mis eu liberté provisoire, le président les fait conduire au Dépôt. M. Eriinger nie euergiquement les faits qu'on lui reproche, et ne peut s'empêcher, quand il s'entend condamner à trois mois de prison, de montrer le poing à l'agent qu'il vient d'uccu scr d'erreur, et de lui dire ; « Tu mo payeras celle déposition. » M. Dejoux reconnaît s'être défendu quand on l'a frappé, mai» il conteste la déposition de l'agent, eu bourgeois, qui l'accuse d'avoir frappé le premier. Il est Condamné à trois mois de prison. M. Weber veut exposer qu'il n'a rien dit ni fait aux agent», et que ce sont au contraire ceux-ci qui ont outragé et fpappé les manifestants. La président l'interrompt par cette phrase monu mentale : « Vous pi étendez avoir des droits; jo vous ferai connaître vos devoirs ». Et en effet, malgré l'argument topique que donne M. Weber, qui dit que puisqu'il est atteint de rhumatisme et no peut lever la jambe, il n'a pu donner de coup de pied, il est condamné à trois mois de prison. M. Mazuet, qui comparaît ensuite, est un jeune homme de dix-huit ans qui en porte à peine douze. Cet enfant est accusé de violences gra ves contre un énorme agent, qui semble de taille à conduire au poste, sans difficulté, trois ou qua tre « coupables » comme le prévenu. « L'agent a fait quatre dépositions différen tes, obseçve la jeune Mazuet; il a dit une pre mière fois que je l'avais frappé daus la rue ; à mon second interrogatoire il a prétendu que. c'é tait dans l'escalier du commissariat ; devant le juge d'instruction il s'est plaint d'avoir reçu\ndeux coups de pied; et, maintenant, il dit qu'il u'ea • reçu qu'un ». Le j\"uue Mssuet est condamné à trois Mol* de prison. M. Barbier nie avoir appelé les agents « ca nailles »;U se trouvait seul avec une danse à son bras et ne se livrait à aucune manifestation; il est condamné à quinze jours do prison. M. Rougeon est interrompu par le président, dés ses premières paroles, parce qu'il veut pro tester contre la conduite des agents qui ont voulu empêcher les manifestants d'aller rendre hom mage à leur ami Bianqni. Il avoue avoir donné un coup de canne à l'agent i qui déposa contre lui et parait, d'ailleurs, bien légèrem nt blessé, mais il ne l'a fait qu'après avo ; r reçu plusieurs coups. Il est condamné à trois mois de prison. M. Greffier, ancien magistrat bonapartiste, a do c distribué hier, à des républicains, vingt cinq mots et demi de prison. Allons ! M. le président de la 10* chambra n'a pas perdu sa journée.\nLE CURÉ DE RIBËCODRT\nA Ribccourt (Oise), le jour de la « Saint-Nico las », les jeunes gens, ne voulant point célébrer cette féte en assistant à la messe, organisèrent un bal, plein de gaité et d'entrain : c'était plus joyeux. A ce bal, assistèrent un grand nombre de jev nes filles. Fureur du curé, qui voyait avec peine ses pé nitentes abandonner l'Eglise pour la dansfe. Aussi, qu.ad las jeune» flues se présentèrent le lendemain pour se confesser, le curé les Vou voya à quinzaine. Voila une bonne leçon, mesdemoiselles ! Espé rons quo vo.is en profiterez, et, qu'après avoir été si mal reçues, vous n'aurez plus envie de re pas-er su confessionnal de Ai. ie ctjré de Ribé court. Ce digne ecclésiastique, est, d'ailleurs, peu ai mable. Exemple ce fait : dernièrement, un enter rement avait lieu à Ribccourt ; eu route, la pluie tombe ; alors, M. le curé saute sur le drap mor tuaire et veut l'enlever, sous prétexte que cette tenture funèbre, propriété de son église, pour rait être abimée. Belle preuve de charité chrétienne ! Quand nous aurons ajoute que le curé do Ribé court fait, aupiès de ses paroissiens, uuo éner gique propagande pour empêcher la lecture des touilles républicaines, « parce que, dit-il, ces journaux veuleut la ruine de la famille et de la morale », nous aurons donné un portrait com i plet de ce curé bien digne de tous ses confrères j\nUne évasion à la Nouvelle-Calédonie\nLe Sidney Morning Herald annonce qu'une évasion vient d'avoir lieu a la Nouvelle-Calé donie. Huit déportés, échappés de cette colonie, ont débarqué le 17 novembre dans l'île d<FFraser, après avoir passé dix-huit jours sur mer dans uu bateau mesurant 45 pieds de long. Sept de ces évadés sont Français et le huitième Italien. Ils {fraient été condamnés à la déporta t ion, Mes uns pour meurtre, vol; les autres pour fabrication de fausse monnaie, violences sur la personne de gendarmes. Ayant volé un bateau à voile do l'Etat, ils se sont enfuis, le 29 octobre, de l'île des Pius, ou ils travaillaient tous dans un même campement, et ils sont partis à une heure de la nuit, avec un vent favorable. Au lever du jour ils ctaieDt assez loin de la terre pour ne pouvoir plus être aperçus des gar des-côtes. Chaque homme s'était pourvu de provisions, mais ils n'avaient pas de boussole pour se guider; l'un d'eux, un ancien marin, dirigeait l'embarca tion en se guidant sur le soleil. Des pluies fréquentes leur fournirent l'eau né cessaire pour leur boisson, et si l'on en excepte quarante-huit heures de mauvais temps, leur traversée fut belle. Ils atteignirent l'île de Fraser le 17 novembre, au moment où leurs provisions étaient épuisées, et après avoir passé six Jours avec un bûcheron, ils se rendirent avec lut à Maryborough, où ils ont été arrêtés.\nI.» Vie Populaire (une grande gravure inédite ;45 colonnes de texte compact) est le plus complet, le plus varié, le plus littéraire et le moins cher de tous les recueils de lecture. Un numéro, 10 cent.; six mois, 3 fr. 50; un au, 6 fr. (Paris, 18, rue d'Enghiea)\nPREMIERES REPRESENTATION!\nAmbigu. L'incekâiaire, drame en cinq actea et six tableaux, par Benjamin Antier et AlexU de Comberonsse. Ce qu'on appelle les « bennes places » ont essaye de faire quelque tapage, hier soir, pen dant la représentation de ce drame ! J'ai su de fo t belles darnes, en toilettes exquises, haussai furieusement les épaules, donner enfin tous la« signes du plus vif mécontentement; j'ai en tendu des chut! et des coups de siffl, ts sortir des baignoires mondaines, et demi-mondaines.\" Mon Dieu, entendons-nous.li'est fort médiocre, ce draine, et bien vieilli, et lea personnages y parlent une langue étrangement deniodée. Mais est-ce bien à cause de cela que voui étiez si fort eu colère, ô élèga»ts spectateurs ? Pas le moins du monde. Ce qui vous irritait, c'était de Toir eu scesi un archevêque qui est une parfaite canaille, e! de l'entendre ordonner un crime, un incendie, à une pauvre simple fille fanatisée par t'èlo. quence de ce gredin sacré, où de ce sacré gredin I lit cependant si quelque chose pouvait faire paraître moins mauvaise cette mauvaise pièoe, ce serait précisément son honorable intention de montrer, de faire toucher du doigt les épouvan tables effets que peut produire sur ues âmes ignorantes et sans défense l'affolement religieux. Ne dites pas qu'elle est invraisemblable, cette obéissance parfaite, absolue, d'un enfant h un prêtre ! Et, pour les cens qui douteraient encore que le couseil ou l'ordre d'un forfait pût être donne par un archevêque, j'avoue qu'ils m'éton ueraieut considér bieœent. Ce ï atuô . est biel » joué, surtout par Mlle Ha damard, très émue et très émotionnaute daus i« 1 oie de l'incendiaire par religion, et par M, La cressonnière, familier et touchant sous lu soutan» usee d'un brave curé de campagne. M. Cour, tes, eu gard -champêtre, se montre absolument désopilant, et M. Montigny est un amoureux àli voix chaleureuse. Somme toute, on a applaudi, et voilé peut-êtri un succès malgré la mauvaise humeur des avant-scènes et la susceptibilité austere des bals Suoires. j, p.\nL'ASSURANCE FINANCIÈRE\n*' w * ii«niiwi*iiib Capitaux assurés.' 300 Millions POLICES DE CAPITALISATION REMBOURSA BLSS A5OO FR< 12 Tirages par an. Versement mensuel, 1 fr. Ou a ta chance «le recevoir les 500 fr. dès le 1\" m. Remboursement garanti par un dépôt de rentes françaises et d'obligations du Crédit fonater dont on peut vérifier l'existence au sifeee social.\" DEMANDEZ PROSPECTUS à Paris, rue Louis-, le Grand, 3, chez les principaux changeurs,librai res et débitants de tabac.\nUn? tentative de meurtre a ou lieu hier soir, vers six heure»,, boulevard de la Chapelle, 90. Un nommé Barthélémy, âgé de vingt-huit ans. terrassier d'origine italionne demeurant place de la Gare, à Noisy-le-Sec, a lrappc do plusieurs coups de couteau un do ses camarades, le sieur Moïse Cacefli. Celui-ci, qui a été grièvement blessé à la téta et dont l'état inspire do sérieuses inquiétudes, a été transporté d'urgence à l'hôpital Lariboi eière. Quant au meurtrier, il a été conduit au Dépôt. C'est à la suite d'une discussion au sujet dnuna femme que tous les deux courtisaient, que Bat* thàlemy a frappé son rival.\nUn jeune employé des télégraphes, M. Louis C..., âgé \"de seize ans, i entrait hier matin, vers une heure, à son domicile, 25, rue Basfroy. En passant rue de Bellevilie, il fut accosté pas uno femme et deux individus qui le terrassèrent, lui mirent un mouchoir dans la bouche pour étouffer ses cris et lui volèrent sa montre et s* chaîne en argent.\nN* 47. Feuilleton du PETIT PARISDSN.\nLE mm DU m orne\nGRAND ROMAN PARISIEN INÉDIT\nDEUXIÈME PARTIE Le secret de l'œil\nVIII (suite! lie témeiß qu'on n'attendait pas Oui, elle entendait cette voix ; elle en reconnaissait le timbre ; il lui semblait, dans son hallucination déespérée, qu'Etien ne sanglant, la face livide, se drossait, en costume de supplicié, au pied de son lit, et lui faisait des signes horribles en lui ré pétant : Lâche !... misérable !... infâme !... Dans un effort violent, par un sursaut de la volonté, elle s'arracha à ce demi-som meil qui la torturait. Elle alluma une bou gie, prit un livre et essaya de lire. Les ca ractères dansaient devant ses yeux une ronde infernale. 11 lui semblait qu'à cha que ligne le nom d'Etienne, les mots de iuges, de tribunal, d'échafaqd» agis saient comme de.s spectres.\nElle voulut lire tout haut pour dompter l'obsession et violenter sa pensée. Elle n'entendait pas ce qu'elle articulait. C'é tait horrible. Elle rejeta le livre avec désespoir, et d'un bond se leva, en chemise ; elle se promena dans sa chambre, comme ces folles qui, s'échappaut du cabanon, va guent, effarées et distraites,par les grands chemins. En allant et venant, ses yeux rencontrè rent une grande glace où elle sévit. Elle recula épouvantée. Elle avait l'air d'une femme enterrée vive qu'on aurait brusquement arrachée, livide et déchar née, de la nuit du tombeau. Suis-je donc ainsi ? se demanda-t-elle après un instant de surprise et de ter reur. Et elle constata, avec uno douloureuse émotion, les ravages que les angoisses mo rales qu'elle venait de subir avaient fait dans ses traits et dans tout son air. Je suis à faire peur! murmura-t-eile. Voyons 1 ce n'est pas raisonnable; il faut pourtant se Tendre compte des choses...ne ( pas perdre ainsi la tête... Et elle essaya de rappeler à elle tout son sang-froiJ et toute sa raison : Que faire? sedlt-elle.Oui.ce mal heureux Etienne est innocent... je ne sai3 par quelles étranges complications il se trouve accusé... mais enfin toutes les apparences sont contre lui... jusqu'à cette ijccouverlo faite par ce savaut... cyigmegi.\nses traits se trouvent-ils doue ainsi dé noncés par l'œil de cette femme?., il l'avait donc vue ?., il y a là tout un mystère... bien des choses d'ailleurs dans ceci m'é chappent... il a toujours nié avoir eu quel que relation avec cette tille... et cepen dant nousiavons trouvé ici même, dans le kiosque, une lettre qu'elle lui avait écrite et qu'il avait certainement perdue... il a toujours refusé do la reconnaître... pourquoi ?., oui, il n'y a pas de doute pour moi, cette fille était sa maîtresse?.. Et elle s'arrêta, en jetant de nouveau un coup d'oeil à son miroir. Elle était jolie cette créature, paraît il... plus jolie que moi, plus jeune sur tout... reprit-elle avec une sorte d'amer tume... enfin elle est iuorte...il n'y a plus à s'en occuper... revenons à lui!... c'est vrai, il était ici, dans cette chambre, à l'heure où le crime se commettait, par conséquent il n'a po en être l'auteur... peut-être l'a-t-il inspiré, commandé?... Elle s'interrompit, effrayée du chemin rapide que sa pensée faisait dans la voie de la défiance, presque des soupçons. Le souvenir de la morte, sa beauté, sa jeunesse évoquées, étaient peut-être, in consciemment, la cause de ce revirement qui se produisait dans l'esprit de Clotilde. Elle fit un effort pour réagir contre ce mauvais sentiment et rassembler ses pen sées qui devenaient de plus en plus cal mes, posées, logiques. Peu à peu re- PLejuit d>U»*iûé»e.\nHou!.,, fit-elle en frissonnant, non plus de terreur mais de froid, je vaiff prondre un rhume si je reste ainsi à gre« lottcr presque nue... Et elle se remit au lit, ressentant avec une satisfaction vive la moiteur bienfait santé des draps/ Pelotonnée sous la couverture, la této appuyée au coude enfoncé dans l'épaisseur douce dos oreillers, elle r< passa alors en revue sa liaison éphémère aveo Etienne et les événements qui avaient suivi son ar restation, la maladie do Gabrielle qui avait empiré à cette nouvelle, et le retour brus que de sou mari, le capitaine au long cours revenant du Cap... La pensée que son mari était là, à quel ques pas d'elle dans la chambre voisine, dormant paisiblement, la troublait sur tout. Par suite de sa profession maritime, Clotilde avait très pen vécu avec son ma ri. Elle avait, jusqu'ici, eu pour lui une affection très modérée, le suivant, par la pensée, dabs ses lointains voyages, comme on accompagne du souvenir au ami ou une connaissance s'en allant à l'étranger. Elle avait pour lui, en revanche, une grande estime, où il entrait un pou do crainte. Froid, grave, élégant, le capi taine Darcet, qui avait lofigtenrps séjourné dans les pays anglais, avait pris les al lures roides, correctes et polies des offi ciers de la mutine britannique. (4 fiutow UfIUdTW\nLe Petit Parisien\nMAISON DUPQN SU\nH\"FOIE BE MORfE MTCRELIKS'H Huile spéciale p r machines à coudre* Méd. argent\n","La famine dit ensuite à l'un de» deux Individu» en lut remettant la montre : « Tien», porte cela rue Dnri» ». C'eat le seul indice que M. Loul» C... a pu don ner à la police. On recherche activement le» malfaiteurs. TJn gravé accident est arrivé hier, à d heure» dn soir, au chemin de fer d'Orléans. » M. Liousln, »gé de 32 an», employé de la Compagnie, est tombé d*nu train en marche dan» la gare aux marchandises et a eu la jambe coupée. Il a été transporté à l'hôpital de la Pltie dam un état alarmant.\nUn agent remarqua, hier vers neuf heures du noir, une jeune femme mise comme une ouvrière %ui ce promenait sur la berge de la Seine, près du pont Royal. Il ne la perdit pas de vue. Tout à coup elle s'arrêta, mesura (lu regard la dis tance qui la ièparait du fleuve et s'y précipita. L'agent vola à aon secotir* et, après l'avoir retiree de l'eau, il la conduisit au bureau du commissaire de police. Un instant après, quelques témoins de ce sau vetage aperçurent dans un coin, près du pont, un paquet; ils s'approchèrent et trouvèrent dans ee paquet nn entant dn sexe masculin, âgé d'en viron un an î un papier attaché avec une épingle portait ces ligues ; « Je recommande mon enfant à la charité pu blique. Je préfère l'abandonner plutôt que de 1» voir mourir de faim. » L'enfant fut aussitôt porté au commissariat de police. Le magistrat supposa qu'il devait ap partenir à la jeune femme qu'on venait de reti rer de la Seine. Celle-ci répondit négativement. Elle refusa en suite de faire connaître son nom et son adresse» Je préfère, a-t-elle dit, être gardée à la di. pOßition do la justice. Une enquête est ouvert».\nU» égoutier a découvert hier matio, & n«uf heure» et demie, enveloppé dans un journal, un enfant du sexe masculin qui avait été jeté dans l'egout-de la rue Belgrand.à l'angle de U rue de la Chine. Il a porté ces t estes au poste central du dix neuvième arrondissement, où M. Gonet, commis saire de police du quartier, a immédiatement ouvert uno enquête.\nM. Chenu, concierge rue Rochecbouart, il, vit hier vers midi entrer dans sa loge un individu paraissant âgé d'une cinquantaine d'années, tota lement ivre, qui le menaça d'un objet noirâtre qu'il tenait à la main, en disant*: Voila une bombe Orsini, je vais te faire ton affaire I Plus mort que vif, le concierge s'esquiva suivi de son agresseur, qui, en arrivant dans la rue, aperçât un jeune typographe, âgé de seize ans, sommé Kmilo Prévost. Tirant aussitôt un couteau tout ouvert, il char gea ce jeune homme qui n'eût que le temps de se réfugier derrière !a voiture d'un marchand des quatre saisons. Les agents survinrent et arrêtèrent le forcené qui a déclaré sa nommer Vietor Seigneur, âge de quarante-neuf ans, professeur, actuellement uns domicile. Il a été conduit au Dépôt.\nN* 106. Feuilleton du I'BTIT PARISIEN\nLIBRE-PENSÉE\nLas •acrétuirea at les délégué» des groupes de la Libre- Pensee «ont invités à assister à la séance de la Fédération, qui aura lieu aujourd'hui, il janvier, à hait heures et demie du soir, A la salle Wglel. 01, rat da Ramhuteau.\nLE TEMPS QU'IL FAIT\nVuittiaM étn*»ahértq»»a diiOjuTitr IM2: A du matin. 3« «vdéMaa d«f. A 11 k. 4> tu-daaaiu d*». A A àj. duioir «• »«-doM»« <(•». H*«Uuib*r»métriqu», 76».\nPETITS CORMS3POXDAXCB\nM. L- ..vue LafaytHc. Adressez-vous rua de esara, lt, caserne de gendarmerie, bureau militaire de la Saine. Af. Clairon, LevaUois-ftrrtl. Réunies publique. M. B. L,,., à Cauie-Câl*. !< Noue nous abstenons absolument de donner des renseignements aur des affaires particulières ; 3* Il s'agit aune annonce qui nooa est étrangère.\nMme M..., à Safnl-itamy. Vous sans «voir ehante ta roussir «a fusast apparat votre demande par vétfè 4ép»té. K» manqua» pat 4e la ftite,\n: COMMUNICATIONS DIVERSES\nnéon ion des collecteurs al des délégués d'atelier de la Chambre syndicale dee ouvriers en brome, demain lt janvier, à S heures, 11, roe N'eare-Pepineourt. Réunion dee républicainedee Vosges, samedi 14 jan vier, à g heures et demie du soir, 14, boulevard Ma genta.\nRéuniendn groupa do l'Alliance socialiste répehli «oina dn Xl* arrondissement, aujourd'hui fi janvier, 4 il heures et demie du soir, d la aille Paulbe, 5, place Voltaire.\nRéunion des républicains des Ardennes, dsmalo, 1$ janvier, è » heures dn soir, 1S bit, boulevard Saint- Denis. é ta brasserie Ornber.\nRéunion des républicains de l'Ardhche, dimanche 14 janvier. A S heures, à la mairie du JVe «rrondliee ment.\nRéunion dos ouvriers charrues, dimanche 15 janvier A 3 heures et demie, salie Perot, 6, me de la Cka —— •\nRéunie» républicaine d'Eure-et-Loir, aujourd'hui Il janvier,» » hesraa du soir, », rue des Fillee-Saiat- Thomas.\nLES COLONNES DU TRAVAIL\nIntertian* gratuite!\nOn demande un apprenti horloger, gagnant de auite, ches M. Pr»da, 14, rue Oambey.\nOn demoids de» ourri*re» perleusas, 189, faubourg Poissonnière, cbss Mme Psfémé.\nSpectacles du Mercredi I I janvier\nOpt e». —8 h.» ». Hamlèt. THKATIII-HRANÇAIS.~.B h.»/».—l.* Monde ob l'on s'ennuie OPKSA-COMIQUS.—B h. »|» I.e» Pantins.—La Taverne de» Trabaos. ODAOM— fXh. »(».—l.'isalilulion Sainle-Catherine. GAITÊ— 8h.»1». Qaatre-yinßt-treiie. «YMNAS*. on. »[». —Serge Panlne. PALAIS-ROYAL. 8 h. »I». Le Mari A Babette. PonTn-St-MABTiN . 7 h. lis— La Biche an Bois. VAUDEVILLE.—B h. >1». —Odette. CUAXLLET. » h. Le» Mille et Une.Nuils. AMEKic. Bh.»i». —L'lncendiaire. TH.DES NATIONS. 8 H.»l». Claude Fer. VARIÉTÉS—B h.— LUU BOUFVES-PARISIENS 8 h.— La Mascotte. FOLIES-DRAU. 3 b. »[». Les Cloches de Cornsville NOUVEAUTE». 8 h. »!». Le Jnijr et la Nuit, COMÉDIE-PARISIENNE.—B h. »(».—Tanf mieux poor elle RENAISSANCE. 8 h.liî.—Le Sais. A IHENUÉ-COMIQUE.—SO.ai». Le Lapin. BEAUMARCHAIS. —8 h. »i» Alloua voir ça. TH. DEJAEF.T.—B h .»!».—La Bamboche, CHATEAO-D'KAU.—B h. »)a.—Caase-Mnssau. CLUNY.—B h. •(».—TJn Lycé» do jeunes filles. BouErvs-nu-NopD.—* h Sniinan ne connaît pas d'obstacles.—L'Kchello de Femmes. BIJOU-CONCERT.—7 h. I|2. Spectacle-coocerll.l soirs. CmeUï-b'HIVÉ*.—B h—Eimnice» équestres. HIPPODROME—Tous les dimanches, jeudit et fites, Kerreessd de 1 h. 1/2 A 5 h —Entrée f fr. CIRQUH FERNSNDO.—B h. I|2-Spectacle équestre. KDEN-GALS.KRY, 6, faub. Poiai inniAro, ouvert de 10 b du matin*» U h. du aeir.—Kntree : 1 fr. PALACE-THEATRE Bh. I{2 Tons las soira, ballet et apectaclevarid.— Le samedi, bai masqué. THÉÂTRE ROBERT-HOUDIM,—TOUS les soirs 4 8 h. Magie\nBULLETIN FINANCIER\nPari», 40 janvier. Apréi un début Mse* ferma, I* marché est devenu très lourd at la elétu r» é'aat fait» aux plu» bai cour», Lee rentes ont été principalement éprouvées. Les préoccupation» monétaires renaissant plus fort que jamais; -les marches étrangers sont, d'ailleurs, aussi mal impressionnés. Le 3 OjO est h lié 10, l'Ancien Amortissable i fié 03, le Nouveau i 84 60, le b 0)0 a 114 41 ljê. La Banque de France se tient à 3,900 fr. La Crédit fancier est ferma à 1,740 fr. La Banque de Paris faut t.250 fr., le Comptoir d'osto * pta 1,000 fr., le Crédit mobilier 120 fr, La Lyonnais se tient bien à 870 fr. Les actions de it Banqus rpmainn ait an bon courant d'achats. On s'àttend é une imporlante plus-value à bref délai.\nLA» Chemins de fer sont faibles, Jm N«r<i «»t 4 2,323 fr.,!e i, JO i 1,7» fr,, i'Oriéaej à 1.335 fr. Las titras de l'Alais an ilhfae sont toujours i'ebjst d'achats saisis de la part «tes capitalistes.qui comptent sur ta proehai»# mile aa exploitation daa services de la Corapigni» pour haaaficiar d'une hauasa impar tante. 1M Sue» vaut 3 OSS to. '• G\" L 605 fr., l'Ostaibu» 1,915/r. La Satiété générale vient de prêter aon appui i la eonetitutioa d une aoctété nouvall» pour l'exploitation dos pyrites de cuiTre des mines espagnoles. C'est une affaire dont on peut facilement suivra tes progrès paisque l'exploitation aura lieu surtout ou Franco. Los fonds étrangers sont lourds. L'italion ostà (7 05. U Turc* 13 «. Ims fonds russss sont mieux tenus. On signale mémo oebangos sur l'ohtigstiou de romprait Ou attribue la baissa de la journée en grands partie aux mauvaises nouvelles reçues de la place dp Lyon ; a apéculation a été tellement ardente que ta llquida |ion de décembre aurait, dit-on, entraîné ée nombreux i nistres.\nBOURSE DE PARIS\n10 Janvier 1882\nL'ENDORMEUSE\nGRAND ROMAN PARISIEN INÉDIT\nTROISIÈME PARTIE Le sacrifice de Marie Talbert\nIX On allait procéder à la vente des meu bles de l'hôtel Nertann, de par la volonté des héritiers, non pas à la vente à l'Hôtel de la rue Drouot, mais avenue d'Eylau. Frédéric Corbier ne l'ignorait p^s. Son père était infirme, mainir ant, et ce bougeait plus guère de sa ohaide, dans le petit appartement delà rue Cardinet, aux Batignpiles. Le lpgis était si pauvrement meublé qu'il n'y avait même pas un fauteuil pour que ie vieux y reposât ses membres endoloris. Et à plusieurs reprises, il s'en était plaint à son fils en disant ; «• Au ! Frédérie, nomme ça serait bon d'avoir un fauteuil coussiné... 11 me sem ble que je guérirais ! Frédéric n'avait rien répondu. Acheter un fauteuil neuf, c'était une grosse dé pense; eomme ses charges • de famille 4«i* 1 SftXdes, le pauvre garçon n'a-\nvait phs d'économies; il y avait le père, la mère et lui-même à entretenir,\" sans compter les frais do pharmacie pour le 3 deux vieux qui avaient besoin de soins, et ça coûte les yeux de la tête, le pharma cien 1 Pourtant, il ne pouvait refuser cette consolation à son père, et il cherchait do marchand de meubles en marchand de meubles quelque vieux fauteuil qu'il au rait réparé lui-même, un dimanche, et qu'il aurait eu bon marché. Il ne trouvait pas. Tout était hors de prix. C'est alors qu'il entendit parler de la vente de l'hôtel Nertann, laquelle devait commencer le lendemain. Et il réfléchit aussitôt : Tiens, mais j'aurai peut-être mon affaire, là-dedans ! Qu'ést-ce qu'il me faut, à moi! Un fauteuil dont les maîtres ne voulaient plus et qui a traîné dans les chambres des domestiques. Tout à coup, il se frappa le front. 11 était entré à différentes reprises ehe? Marie Talbevt, au temps où il allait cher cher Diane, pour là conduire rue Cardi net; il avait môme vu deux ou trois fois je paralytique et il se rappelait que celui ci était toujours étendu dans an grand fauteuil large et commode, qui «ût pu lui servir do lit. Voilà ce qu'il me faut, se dit-il. Le lendemain, il se .rendit à l'hôtel au moment où commentait la vente *là \"il\ns'assura que l'on débuterait par tes ta bleaux, les tapis, les tapisseries, les bi belots, les objets d'art, axant d'arriver aux meubles, ot que l'on vendrait d'a bord les meubles de prix avant ceux des derniers étages ayant servi aux gens de la maison. Il avait deux ou trois jours devant lut. Toutefois, il passa tous les matins, afin de s'assurer que la vente ue se ferait pas sans lui. Et au moment précis, il arriva. L'hôtel avait été bondé d'une foule cu rieuse, les jours précédents, mais la foule avait disparu au fur et à mesure que l'en allaient bibelots, meubles et objets d'art. Lorsqu'on mit en vente les objets mobi liers des chambres des domestiques, il n'y avait plus que quelques ménages pauvres, venant essayer de s'approvisionner 14, à bon marché, des choses qui leur man quaient. Frédéric Corbier fut exact au rendez vous. On vendit d'abord quelques tables, des poêles, des chaises de paiile.de grands bahuts, de la literie, des lits de fer, des Couchettes de bois. de 3 commodes; Frédé ric, assis dans un coin, justement sur ce grand fauteuil où le richissime baron\" avait passé vingt années de sa vie, et qu'il con voitait pour son père, Frédéric attendait, patiemment, avec une joie chaque lois uu'u» acheteur t'en aliait; cà£ un acheteur\nparti, cfela lui semblait une surenchère de moins. Enfin, la chambre où l'on se trouvait, à ce moment-là, fut ride. 11 ne restait que le fauteuil. Et point d'acheteur, excepté Frédéric! Le eommissaire-priscur allait sortir quàud l'ouvrier le tira par la manche : lardon, excuse, il y a encore ça à vendre. Le commissaire-priseur se mit à rire : Tiens! je l'oubliais... Mais il n'y a plus personne ! Pardon, excuse, il y a moi! Et vous en avez envie, je pari© ! Comme vous ie dites, monsieur, si ça ne monte pas trop cher, toutefois! Et combien en donnez-vous? Personne ne va mettre de surenchère,.. Fixez votre prix... j'apprécierai... Oh! monsieur, il me semble que dix francs, c'est vraiment toit ce que ça vaut!... Regardez, c'est délabré, ça ne tient plus... il taudra pour cinquante francs de répa rations!... Adjugé à dix francs, fit le eompiis saire-priaeur. Frédéric Corbier jeta te fauteuil sur ea téte et s'en alla, enchanté. « (A suivre.) Jules MARY.\nLe Petit Paris!eu\nLe gérant : Chauvin.\nCOURS DEKSIsn Iiins A0 COMPTANT | précéd. cours .. 30 Si 30 84 ., • • • • • • • • . • »» ».{ • * .3 .. 53 .. 80 il 30 • « • « .1 ' « « . • • • — amortissable — amortis», nouveau. A O/O.......».•••••■••• » 1 1/2 O/O. Obligations du Trésor Soino 4 Ville 55-80 3 O/0.. 34 00 84 89 114 «3 US .. 510 .. ïSa .. 515 .. 81 . 34 80 114 30 113 .. M ! -. 230 50 315 ., 'ï \" îftr» « o/o. 583 .. 013 .. - tm z 1871 3 0/0 40 7 50 392 53 407 50 333 .. • 1 .. iwSJ .. 110 .. • 2 .. .• • • ;• •• P • « • sa II io.. so .. • » • ■ - 1875 4 0/0 — tm * <>/£>. Banque do France • Banque d'Escompte Banq. doTans et Pajrs-Bas Banque Transatlantique.. 513 .. 515 .. 5905 .. 853 .. 1».... 550 .. IIM* .. 515 ., 515 .. 5900 .. 840-. • 1985 .. 553 .. 1560 .. :::: 40 .. .5 .. Crédit Foncier de France, Crédit Industriel 1740 .. 750 .. 885 .. 1700 .. 750 .. 38 J .. 729 .. 720 •. Dépôts et Comptes cour.. 718 75 4ti J •. 718 75 403 .. • • •< 10 ». • • .* ,5 •• Société Générale Crédit gén. franc, nouv.. r/O .. Swi •. «5 .. «fii ... 1040 .. 7 75 .. lsiu .. <323 .. ■MO .. i335 •. tspO ,. 795 .. 885 .. 665 ., 0j;4ï 50 770 .. 179U .. );iso .. .320 .. .330 .. •• •• 10 ». :s so * •• •• .5 •• .. .. Si •• 70 !*. Crédit de France Grande Comp. d'Assur. Société frqnç. financière.. Est ...ï. l'ans-Ejoa-Méditerranée. Midi............t..»....... •* •• Ouest #• .. vjait an Rhôn», act ** •• *e êj — obiigat.. .'«w Comp. parisienne du (iaz. •5 •• *• • • Cimuj>. Tiaosatlautique... lbO . Canal «le Suez. M m •• ;• Délégation Suez.......... .. .. b-liaO 1 ii a nq.deLyon etdo la Loire • • ». . • | Lotte égyptienne unifiée.. & 0 jl(aliefl 50/0.............. • • *• »- Florin or 4 0/0.. MO .. 47e . 305 .. '024 50 505 .. 33SQ .. 1330 .. 017 50 303 .. 88 .. . SU 50 14 .. 838 73 4»0 .. 31)0 ., loiï .. 57» .. 3109 .. 1280 .. .370 333 87 59 80 £0 13 Si .. 43 ••! banque ottomane « • 1 Russe <0/0 1867, j mai.. .8 50 .. .• — , 1809, - .. i. .. 10 . Société afitricbienne .. .. .2 60 Lombard,. m .. 305 .. 300 .. 7(1) ., 318 13 oui 35 860 .. 305 .. 892 50 600 ,. 316 25 680 •. Va . ........... . . en banque. Petit Parisien (parts).... 350 ..\nYOOS HE TOUSSEREZ PL!JS!|»® D'un goût agréable efi fondant ii la bouche ils portent de suit» l'arôme précieux du goudron do Norvège sur les bronches et las poumons, tli faciliteut l'expectoration et calment de suite I» TOUTE la pins violente en rendant la voix et la respiration. le gotidron de Norvège est reconnu comme lo seul régénérateur des poumons: pris au début, il trioliplie dans la phthlsie. Par le passé ou buvait (lu l'eau «le goudron à laide, mais lo goût répugnait, ou fait depuis quelque temps des capsules 06 on a masqué la saveur du goudron par une enveloppe épaisse et dur» de gélatine; ici l'incouvénicut est grand, car la gélatine po se dbsout <jne très lenlcment et le goudron tant qo il est enfermé ne peut agir comme calmant immédiat, le bonbon au goudron du D' Oraraont fond do suite dans la bouche, l'expectoration qu'il produit fait raser la toux presque instantanément. —Prix bodle : 1 fr, 76; l/ï: 1 ft. Envoi par la poste contre mandat on timbres, 30c.eu sus.—Petit principal à PARIS : Pierrbugrue», ÏA 1 \", rus tisills-Ju-templs, 30, et iaos tentés Ifs Ptsmacies fls Irucl,\nAU MAISON ARISTIDE BOUCICÀI'T\nActuellement GRANDE MISE EN VENTE « o cou COUPONS et d'Objets confectionnés LARGEMENT DIMINUÉS DE PRIX\nXIIKJBIG- S Méd'«tfOr, 3 gu* Dto* d'Honneur PRÉCIEUX POUR MALADES S MENAGE Se rend chez les Épiciers et Pharmaciens,\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,748303"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1882-01-12"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116092054","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116092054","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116092054","http://gallica.bnf.fr/ark:/12148/bpt6k471996x/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}