{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k684211k","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1940/12/05 (Numéro 23282).","Note : Ed. de Paris."],"contentAsText":["~ h H H * H Hg H I\n65» A>.VÉK Jf° 23.-4BZ\n» Le gouvernement an gin in désire voir l'inde rouverte de meurtres, d'ineendle* et de rapines pour avoir un prétexte à les réprimer* 99\nDE QUI EST-CE?\nA BORD DU \"STRASBOURG\" rescapé de Mers-el-K.ébir , LE MARECHAL PETAIN PROCLAME :\nEn rade de Toulon\nMarseille, 4 décembre. |i Merci ! Merci ! Il Cest par ce mot, Crié inlassa- i blement, que la foule marseillaise < a salué ce matin, à la gare Saint- Charles, le départ du maréchal , Pétain. Elle manifestait ainsi sa recon naissance au chef de l'Etat non 1 seulement pour la visite qu'il ve nait de faire à là seconde ville de France, mais aussi, et surtout, pour l'œuvre immense qu'il a treprise en vue du redressement du pays. Et ce fut sans doute l'un des moments les plus émouvants du voyage du maréchal que celui où cette foule, ayant poussé tous les vivats dont elle était capable 'ét épuisé tout son répertoire d'en thousiasme, se mit tout à coup à crier, d'une seule voix, ce « merci » qui retentissait encore tandis que le train s'éloignait, em portant vers Toulon le glorieux soldat... Le maréchal avait assisté dans la matinée à la cérémonie de la relève, puis s'était rendu à l'hôpital Montalivet, où il épin gla lui-même. des décorations sur la poitrine de plusieurs grands blessés. Il avait ensuite gagné; la cathé drale, ou un service fut célébré par Mgr Delay, puis la mairie, où il apposa sa signature sur le livre d'or. L'arrivé# à Toulon Toulon, 4 décembre. Les oreilles pleines encore des acclamations de Marseille, le ma réchal Pétain arrivait à 12 h. 30 à Toulon, où d'autres acclama tions, non moins vibrantes, l'at tendaient. Aujourd'hui, Toulon, semble t-il, prolonge Marseille. A peine le train entre-t-il en gare que des « Vive Pétain! » frénétiques retentissent. Ils se répètent sans fin tout au long du trajet de la gare au mo nument aux morts où le maréchal dépose une gerbe de fleurs. Une brève, mais émouvante cé rémonie marque ensuite la remise de la croix de guerre au drapeau du 21* régiment d'infanterie colo niale, | A bord du « Strasbourg » !A 13 heures, le chef de l'Etat s'embarque pour se rendre à bord du cuirassé Strasbourg, une de nos plus belles unités, qui avait réusai, dans les circonstances dpa-\nVOUS SAVEZ QUE NOTRE TACHE n'est pas encore terminée\nmatiques que l'on-sait, à s'échap per de la rade de Mers-el-Kébir sous le feu de la flotte britanni que. C'est là que le chef de l'Etat va déjeuner et recevoir le premier hommage de Toulon : celui des gens de la mer. Aussitôt après le déjeuner, l'équipage est réuni. Le maréchal remet quelques dé corations, et notamment la croix de chevalier de la Légion d'hon neur au fils de l'amiral de la flotte Darlan, l'officier de réserve auxi liaire de la marine Alain Darlan, cité deux fois à l'ordre de l'ar mée au cours des opérations en Belgique, sur la Somme, la basse ] Seine et le Coteatin, opérations auxquelles il participa avec un dé tachement de marins, sous les ordres du capitaine de vaisseau Lemonnier, Sous lo ciel, en plein vent, le maréchal parle». Puis, au milieu de la grande fa mille du Stçashoury qui forme cercle autour de lui, le glorieux soldat parle; sous le ciel, en plein vent II parle simplement : Je viens, dit-il, de passer deux heures à bord de ce bateau. Ce bateau est magnifique. J'ai vu aussi les équipages. J'ai vu dans les yeux des hommes qu'ils étaient ! prêts à s'élancer au delà £e tous les dangers. La. marine a eu la chance, au cours de la dernière guerre, d'avoir des chefs tout à fait remarquables. Ils ont été, à tout moment, à la hatiteur de leur tâche. Ce sont eux qui ont porté très haut l'honneur français qui, ; sans eux, aurait certainement ; fléchi.\nLiai Iteirireiuir m village\nnotre REPORTER—-Z, VAGABOND =S InOU& mande de....\nVous venez pour le « crime »? Tous les visa g e s nouveaux qui, depuis dix jours, passent à Vemeil-le-ChétiE sont accueillis de même. lis yont à Tours, au-Mans?.., Qu'importe! Ils viennent pour « le crime ». Mais j aucun n'a dissipé le mystère.\n(Photo archives.} Ce viliage vit depuis dix jours un véritable roman policier. Les gen darmes ont fait les honneurs à M. !e , juge, M. le procureur. M. le conv missaire,., Les inspecteurs ont flairé des pistes dans toutes les maisons du bourg... On ne les voit plus, mais on les devine. On sait qu'ils cher chent encore...\nM. Jean-Baptiste Fermé\nSept bateaux anglais coulés\nLe grand quartier général alle mand communiqiie : L'arme sous * marine allemande enregistre de nouveaux succès dans la guerre de commerce contre l'Angleterre. Un sous-marin a coulé six bateaux de commerce enne mis armés, jaugeant 31.500 ton nes. Par cet exploit, le sous-marin commandé par le capitaine de cor vette Victor Schutze a coulé au total 94.500 tonnes ennemies. Comme déjà annoncé, de fortes formations de bombardiers ont attaqué, la nuit du 3 décembre, lea installations de port de Briatol avec des bombes de tous calibres. Par des conditions atmosphériques mauvaises, les avions eurent à percer à travers des couches dé brouillard afin d'entrevoir les ob jectifs qui leur étaient désignés. De nombreuses observations ont confirmé l'exactitude de leur tir. > Southampton également a été bombardé cette nuit à nouveau. Au cours de la journée, des bom bardiers lourds et légers ont atta qué des aérodromes, des campe ments de troupes, des pointa d'in tersection routiers et des usines C'est ainsi que des i bombes furent lancées sur Lon-\ndres et sur une usine d'arme ments à Grantham. Sur l'aéro drome de Shorcham, on a réussi à toucher en plein des hangars et a détruire plusieurs avions au sol. Un bombardier à grand rayon d'action a attaqué à 400 kilomé trés au nord-ouest de l'lrlande un grand convoi prqtégé et a coulé un bateau de commerce de 4.900 tonnes par-un coup en plein. Dans la nuit du 4 décembre, des attaques ont' été effectuées mal gré le mauvais temps sur divers objectifs militaires au oentrs et dane le eud de l'Angleterre. avions britanniques isolés ont lancé des bombes cette nuit dans l'ouest et le sud-ouest de l'Al lemagne, mais ne causèrent ( que de légers dcgâts Immobiliers sans blesser de gens. Le commodore de l'escadre de chasse Rlch'thoffen, le comman dant Wick, n'est paa rentré à sa base après sa cinquante-sixième victoire aérienne. L aviation alle mande perd en lui un des plus au dacieux chasseurs, qui a enregistré le plus de succès. Le commandant Wick, qui avait été décoré par l'attribution des palmes à sa Croix de fer pour ses actions hé roïques dans la lutte pour l'avenir du peuple allemand, demeurera dans le peuple allemand et avant tout auprès de la jeunesse alle mande comme un exemple.\nL.E 20 JANVIER\nPrès de Pontivy, un châtelain mourait subitement\nTrès riche, il vivait depuis longtemps comme un mendiant A-T-IL ETE ASSASSINE ?\nUNE MIGRATION S'ACHEVE\nDe la Baltique à la mer Noire, par terre, par fleuves et par mer, plus d'un demi-million d'hommes ont regagné VAllemagne\nEXCLUSIVITE PETIT PARISIEN {Photo Bernand.)\nLes opérations de rapatriement des 60.000 Allemands établis dans les provinces de Bukovin© méridionale et de Dobroudja sep tentrionale, qui sont demeurées roumaines au moment de la rétros cession à la Russie soviétique des autres parties de ces régions, s'achèvent sans d'ailleurs que L'ère des migrations organisées paraisse close. C'est la victoire du Reich en Pologne qui a été le point de départ d'une longue série de transplantations. N'est-ce pas le 6 octobre 1939 qu'Adoli Hitler proclamait solennellement son intention de faire coïncider fron tières d'Etats et frontières des peuples? Aussitôt dit, aussitôt entrepris, Cependant, les obstacles abon daient... La guerre et ses préoccu pations, l'hiver et ses rigueurs... Rien n'y iit... Pour rapatrier les diverses minorités germaniques de « 3a mer orientale » {la Baltique) à la tuer Noire s'ébranlèrent par tout des trains de bateaux, les péni ches des fleuves, les convois ferrés, les voitures à chevaux, les colonnes motorisées... Claude JEANTET.\nLes paysans allemands de Dobroudja regagnent le Reieh par le Danube\n50 cent.\nÉDITION DE PARIS\n50 cent.\n\"Le Petit Parisien\" l'avait découvert :\nLe cadavre deThierry de Ludre a été formellement reconnu\n(Photo P P )\nENTERRÉ PRÈS DE MONTARGIS IL A ÉTÉ EXHUMÉ HIER\nThierry de Ludre a été assassiné férocement : une première balle avait fait sauter la boîte crâ nienne ; une autre avait été tirée dans la poi trine du mort alors qu'il s'effondrait\nAinsi est confirmée l'enquête du Petit Parisien qui, seul, a déclenché le mécanisme poli cier ; qui, seul, aura permis de faire la lumière sur l'as sassinat de Thierry de Ludre\nAu cours dos fouilles, la découverte de deux autres cadavres fait se lever deux autres mystères ; l'un des corps était richement vêtu ; l'autre était celui d'un condamné de droit commun, revêtu de ses habits de bure De notre envoyé spécial Hubert BOUCHET &iontkrg;ia, 4 décembre. Le fi è •mwcé'iH pris par les glaces, La gelée blanche est sur toute la vallée, A quelques mètre» de la berge, après l'usine des eaux, seul un tUmulus garde sa couleur brune. « loi repose un inconnu », porte la croix qui le domine. La terre fraîche n'est pas dure. Les fos soyeurs n'auront pas de peine tout à l'heure quand leurs pioches et -leurs pelles l'attaqueront. La justice, en effet, a ordonné l'exhumation du cadavre qui repose là-dessous, peu profondé ment enterré, sans un linceul,, à même le sol, et que l'on soupçonne être celui de Thierry de Ludre, aesaesiné dans la colonne tragique de juin dernier. (Nous avons en tretenu longuement nos lecteurs du calvaire qu'eurent à subir cer tains prisonniers.) Bientôt arrivent MM. GiacCûbî, juge d'instruction ; Dullin, substi tut : le maire de la commune d'Amilly, territoire ûù se trouve la fosse ; les docteurs Paul et Pro phiiat, médecins légistes ; le doc teur Lefay, chirurgien-dentiste, ami de Ludre, et la gouvernante de ce dernier- Peu après suivront MM. Sée» procureur général à Orléans ; Delgay, chef de la 5* brigade mo bile ; Rousaelet, commissaire ; Valentini, inspecteur principal, et Célard, inspecteur.\nL'exhumation dans le cimetière de Confiant\nL'EXPOSITION ALPHONSE DAUDET AU MUSEE CARNAVALET\nllllll L'exposition Alphonse Daudet s'est ouverte hier au musée Carnavalet, M.-Magny, préfet de la Seine, au centre, pro céda à l'inauguration en présence de nombreuses personnalités c Photos p. p.y\nLes cammanications entre l'lndochine et le Siam sont interrompues\nLe Tokio Nichi iVichi apprend d'Hanoï que toutes les communi cations téléphoniques et télégra phiques entre l'lndochine et le j Slam ont été interrompues.\nVATTK.MWIK jj j c'est bien!\nI i AIDE» j L'ENTRAIDE } D'HIVER!\nc'est mieux! —_. ' . , ; J Chèques ou mandsti-poîtâ au |! | secrétaire général de i œuvre, | j î 21, rue Laffit+e, Paris <9\"J j j\n; s AVIS\nToute» personne* domiciliée* dan» le département lie 1s Seine et à j Part* qni désirent pour de» raisons ; économique* ou de famille faire des ; demande* pour un voyage au delà, des lignes de démarcation de la zone j occupée en France doivent le* adre»- i ser dorénavant à la préfecture de lai t Seine, Hôtel de Tille, salle des Pré-1 ! enta, on bien à 1» ehambre de rom - Imette, 15, «le de Chateaubriand. Des visites ou dépôt*, de demandes j an bûreau des lalsser.-passer VI, », Irue Galilée, sont inutiles. ■\n1.5Q0 le 15 juillet 15.000 le ler1 er décembre\nLe nombre des ouvriers embauchés pour les iravaut de Paris ne cesse d'augmenter\nLes grands travaux... Ils sont, depuis plusieurs semaines, à'' l'or dre d,u Jour. Nous avons pensé que le moment- était venu de Jeter un premier regard sur leur rythmé d'exécution. Le haut eoitrp-iissaire, M. Giraud, nous exposait, voici un mois, le programme qu'il avait reçu pour mission de réaliser. C'est à son adjoint, à son bras droit, M. Prothin, que nous nous adres sons cette fois. La direction générale des tra vaux de Paris emploie, à elle seule, à l'heure qu'il est, plusieurs mil liers d'ouvriers. Ils étaient 1.50© à la mi-juillet et le 1\" décembre 15.000, se répartissant ainsi : Port de Paris : 1.000 ; Eaux et assainissement : 4.500 ; Vole publique : 8.500 ; Métro : 1.000. Et encore ne fait-on pas entrer en ligne de compte, dans cette statistique, les 600 chômeurs affec tés aux chantiers de la zone, ceux embauchés par les ponts et chaus sées, par les communes de ban lieue et par les autres services du département. L'impression de M. Prothin ? Sans cacher combien la tâche est vaste et ardue, il me dit, plein de foi : Ça démarre bien, je suis sa tisfait. J. 8..\nEN La chronique de Colette A VOIX BASSE..\nDES INFIRMIERES PARISIENNES A L'HONNEUR\nHier, à l'hôpital Saint-An toine, Mme Gourinten, sur veillante (à droitel, a reçu te prix Chauffard, et Mme Godard, infirmière, s'est vu attribuer ie prix Larmoyer. En haut: une vue de la salle Hayen pendant la cérémonie -- ' ✓ [Photos P, P.)\njmm 5 DÉCEMBRE 1940 Saint SfiCBT\nVoir poqe 3\nSuite page 3, col, 3\nPAGE Z\nSuite page 3, col- 5\nSuite page 3, col. 1\ni Suite page 3, col, 4\nVoir page 3, col. 6\nfyemaùx à {72aAù/ry... - C'EST UN SPECTACLE MERVEILLEUX? C'EST AU PROFIT DE L'ENTR'AIDED-HIVER? Cl&ftA c'eût un a» -si on m ( VOl R PAGE 2 )\n","Silence... Ce n'est pas uniquement la circon spection qui ferme les bouches. On ne s'arrête pas, en décembre, pour bavarder dehors. Les magasins n'admettent plus guère les longues station», le chiffonnage des coupons, puisqu'il n'y a plu* de coupons. Le métro, qui va vite, n'est pas an lieu confidentiel. Il y a bien le « thé », où l'on vous sert un chocolat à l'eau, excellent d'ailleurs, qui détend les nerfs et délie le* langues. Tiède, tintant de cuillères et de tasses, un filet de vapeur au bec de chaque théière, poétisé par l'odeur du chocolat et du café, voilà que Je me prends, l'ayant fui un demi-siècle, à trouver que le « thé » est un endroit charmant. Même le bruit des voix l'embellit. C'est que la voix humaine, ramenée à son plan de bruit frivole, nous n'avons guère d'occasions de l'enten dre. Les enfants jouent une octave plus bas. La bruyante, l'imprudente jeunesse, tancée, est sur ses gardes ; les hommes ont dit à leurs femmes : « Chut f ». et les femmes ont moriginé les hom mes : « Toi, d'abord, tâche de tenir ta langue 1 » Au restaurant, nous déjeunons à mi-voix, nous dînons de bouche à oreille. Il n'en fallait pas plus ni moin* pour que nous nous apercevions, étonnés, que le son de la voix humaine nous est tonique, que le dialogue fait partie de notre hygiène morale, et que la présence de notre sem blable, fût-elle insolite, fût-elle importune, vaut souvent que nous la traitions avec la considération qu'elle mérite. « Je voudrais dire quelque chose à quel qu'un ! » s'écrie, dans Pelléas et Mélisande, un tremblant enfant tout secoué d'onde» tragique» et qui se débat dan» un silence qu'assombrit l'amour défendu. Nous avons tous, présentement, quelque chose à dire a quelqu'un et quelque chose à lui taire. Comment résister à ce que, par fausse honte, nous nions, comment résister au besoin d'effusion ? Il n'a pas suffi au Français d'être vaincu pour devenir misanthrope. C'est déjà beau coup pour lui de s'astreindre à la prudence ; un peuple généreux ne peut ni celer ni dessécher son plus vif élan, qui se réclame de la sociabilité et même de la tendresse. Qu'est, sinon effusion, le mot de ma voisine chez qui je quête un rensei gnement : < Entrez donc, vous n'allez pas me dire ça sur le pas de la porte î » La nuit close, et l'épaisse porte Directoire aussi, c'est alors que notre étroit immeuble trois fenêtres de façade —» s'anime sans aucun bruit. De sa chambre du quatrième une solitaire descend, pour un rendez vous dans une autre chambre, où une autre femme tricote. Parfois l'entresol visite le premier, le qua trième descend au premier... Je pense qu'il en va de même dans beaucoup d'autres maisons, et il semble tout naturel que l'économie de feu. de lumière et de lieu impose des usage», d'ailleurs courtois et agréable». Economie, soit Mai» croyez que la sociabilité commande, encore qu'elle se déguise et s abrite, timide, derrière un prétexte banal, qui n'abuse\npersonne. Au dehors, ia nuit de poix et ses dan gers pèsent sur le portail dp bronze d'un logis qui survit aux révolutions et aux guerres... Mais l'épaisseur même de l'ombre extérieure crée, au cceur de ses habitant», une idée de sécurité, de liberté poétique. Mon lyrisme personnel n'est pas si assoupi qu'il ne s'éveille au « bonsoir » de qui monte, de qui descend l'escalier glacial- L'esprit des anciennes veillées d'autrefois, je l'ai, mieux qu'imaginé: connu. Il empruntait les traits de te! enfant de minuit, de telle vieille femme coiffée d'argent frîsé, aveuglée par se» grosses lunettes ; il balançait une lanterne en forme de tour poivrière. Comme ici même, un chat le suivait, pourchas sant une pelote de laine qui bondissait sur les marches. En Puisaye, en Forterre oh I qu'on nous rende ces nom* régionaux î l'esprit des veil lées s'asseyait au centre d'une vaste cuisine, cons tellée de cuivres roses, et il dévidait des écheveauX de chanvre. En Franche-Comté, il étalait de* noix, des noisettes, il nouait en bouquets les alises aigrelettes et il chantait. En Limousin, il s'étouf fait à manger de» boule» de « farce dure » et s'éclaireissait le gosier avec un bon coup de vin. * Sur le plateau de Millevaches. désert capara çonné de bruyère rouge, tl amenait un mouton bien laine, pattes liées, dan» la toison duquel la com pagnie se tenait les pieds chauds... Ici, l'esprit de® veillée® est pauvre. Il n'a pas même de chaufferette où prendrait-il la braise? Il n'est pas bavard, pour commencer. Il est banal par manque de hardiesse. 11 raie la terre, raconte de» petits faits de ce temps, jette de® chiffres, des noms de denrées, donne la recette d'un plat qu'on fait « avec troii fois rien »... J'ai essayé, réplique une malicieuse, mais je n'ai pas réussi, parce que je n'avais mi» qu'une fois rien ! Elles rient. S'il y a des hommes, il» ne font pas grand bruit, pour qu'on les oublie un peu, pour goûter mieux une heure qui ne ressemble à aucune autre. L'esprit encouragé hausse le lon, volette çà et là au-dessus du sol. Il peint ce qu'il a vu: une forêt, une famille, la guerre, va. voyage; il attend, il quête les réplique», il attise des sou venirs. Une petite dame qui n'a l'air de rien est allée de l'autre côté de la terre. Une n'a presque jamais quitté Paris et se trouve plus riche d'anec dotes que la pérégrine ; la troisième s'égaie de notre stupeur quand elle conte qu'avant de diriger une épicerie elle dressait des chevaux de selle... Toute la belle monnaie imaginaire des vies humaine® danse, s'échange, brille, sonne... L'es prit des veillées apporte ce qui se mourait, depuis des années, sous le parler gras et sale, les rire» ivres, l'argot sans vigueur, le néologisme sans ancêtres, la veulerie. Qu'on lui prête les soutiens de la curiosité et du désintéressement, et nous ver rons qu'il est en train de ressusciter la conver sation,\nIl L.ES MOTS CROISES il\nHorizontalement. ï, Secret. IL Sérëre. 111. Vit dangereusement. IV. Boisson. Dans une imprimerie. V, Préfixe. poivre ou la mus cade. VL Parfois oculaire. Roman cier suisse. VII. Ratifie. VIII. Après la signature. Artifice. IX. Serrée. Direction. X. Evidées. Note. Verticalement. I. Accessoire ves timentaire. Lettres de Tombouctou. IL Très pâle. Préposition. lIL Ville du Sud-Ouest Cérémonie religieuse. IV. Refus. Chevalier ou chevalière. Appris, *— V. Frit' contraint. Clowns. VI. Tient de la rouille. VII. Moncehu de glaces. Deux consonnes. VIII. Ancien palais impérial. IX. Pro fesseur d'éloquence. Bavard anonyme. Partie dure. —• X- Divinités marines. Solution du problèmo d'hitr Horizontalement. L Préfecture. IL Reculerais. 111. Ëcliaaes. FS. IV. Ceuta. golo. V. Ans» Osier. VL Ute. Crasse. VIL Té. Veau. VIII. isolante. IX Ban. Epée. X, Nains. Rio». Verticalement. 1. Précaution. 2. Récentes. S. Ecluse. Obi. 4. Fuite. Vlan. 6. Eisa. Céans. 6-\nCe». Or an. 7« Tressauter, 8. TTA. Ois, Epi. 9. Rifles. EO, 10. Esso reuse»,\nBlllllli|]|lltlill!IIIIIIIIJflllllllllllllllillli>l!ll!IIIIIIIIIIIIlll!!l!lillllirEI lIIEIIIII EEIEEEEIEIEIEIEIEIE EEEEEEIEIEEEIEEEEEEI) BlltliUJlg| LE MIROIR DES JOURS ! Ï|EIEIIEEE[IIIIEEE)IEEEEEIEIEIIIIIEIIEIEIEIEIEIIIIIIIlllEI!IEIEIEEEEEIIIIEEEIEIEEEIII1EIE<EIEIItlEEEEESEEEEIEIEIIIIIItllEI1lilllliEIEIIll1ltlllEIIIEEEEEIIIIIiEEEEEEEEIEiEIIEIEEEIIIIIEIEIEIEIIIIIIEEEIIEEEBIEIEIEIEIEIEEEEIIIIEEEEEElEEEEM\nL'OLYMPE CHEZ SOI LE chef d'une famille nombreuse d'une commune de Marne aurait, parait-il, mépri sant les saints du calendrier, donné à ses enfants des noms tirés de 11 mythologie et de l'histoire ancienne. Il a ainsi à sa table, les jours de grande réunion. Minerve, Pénélope, Jupiter, Pythagore. Mentor, Achille, Léonidas et d'autres encore. Cela compose évidemment, sous la lampe, u ne brillante société, et l'on ne peut nier qu'il g a plus de pres tige à s'appeler Apotton Ou Brutus que Cloud ou bien Gaétan, comme tout le monde. Je doute cependant que le choix dti chef de famille seine-et-mamais n'ait pas donné naissance à quelques légers incidents on peu choquants. Conçoit-On, par exemple, qu'il soit de priver Mentor de dessert parce qu'il n'a pas été sage ou de faire recommencer une éc harpe à Pénélope sous prétexte qu'elle ne sait pas tricoter? Même difficulté pour donner (ô dérision !) sa bouillie au jeûne Jupi ter, pour interdire à Vulcain de jouer avec te feu et pour empêcher Mer cure de tricher aux dominos. Sans parler de la gêne quotidienne de la maman au moment, le matin, de réveiller le petit dernier : Tu dors. Brut us ?... Sans parler non plus de la visite du maître d'école obligé, en fin d'an née, de venir déclarer que, Pythagorc est très faible en mathématiques !.~ Tout bien réfléchi, il est préféra ble de choisir pour sa progéniture des prénoms un peu moins voyants. JULES RIVET.\nComment que ta Rappelle, ces grandes machines à roulettes T (Dessin de Fruvost.)\nLa machine A voter Les million» d'Américains qui ont pris part au scrutin pouf l'élection présidentielle ont utilisé, dans de nombreuses circonscriptions, des machines & voter. Nous avons connu en France une machine à voter destinée au suf frage universel. Elle fut essayée au printemps de 1922. à la mairie du IV* arrondissement, et devait don ner satisfaction aux bonnes sens qui souhaitaient la sincérité du vote. La machine fut transportée au Pelais-Bourbon, dans la salle de réu nion de la commission du suffrage universel ; elle y devait faire l'ob jet de nouveau* essaia. de rapports, enfin d'une décision. Finalement, elle fut oubliée, disparut sous la pous sière, et l'on n'en paria plus.,.\nMARIAGE On nous prie d'annoncer le mariage de aille Simone fTeroand-Laurant avec M, Albert Salés. Ce mariage a été\ncélébré dans la plus stricte intimité le 14 octobre 1940 en l'église de Ca ssaia (Gers). Le témoin du marié était M. Edouard Salés, décoré de la Lé gion d'honneur, médaille militaire et t croix de guerre 1940. DEUILS Nous apprenons la mort du génc -Jral de corps d'armée Heurt Héqul chot, décédé le 22 novembre 1940. à > rage de quatre-vingt-deux ans. Noua apprenons la mort de la com tesse Georges de Germlny. décédee ; à Paris. Là cérémonie aura lieu de ' main 6 courant, à 11 heures précises, 1 en V église Saint-Pierre de ChalUot, , On nous prie d'annoncer la mort . de M, Louis Oarette, chevalier de la I Légion d'honneur, croix de guerre. . président de la chambre syndicale . des maîtres tailleurs de Pari». Les obsèques auront lieu demain 6 dé- ■ cembre. k 11 h. 15. en l'église Saint- Frnnçoia-de-Sales. [O • O\nyo mj&c&nut BRR! NOS JAMBES! Pour la première fois, une fem me, puis deux et toutes à> In fois déclarent à l'unisson qu'elles ont 1 froid aux jambes, Ça vous apprendraOn n'a pas idée de porter des bas si légers, des chaussures si fines ! disent les j redresseurs de torts. Mettes des bas de laine ! pré conisent des personnes plus cha ritables. Des propos dos uns, des conseils des autres, nous nous moquons. Il y a une raison majeure : les guêtres connaissent un renouveau , vraiment nouveau. Il y sut d'abord des essai* de petites guêtres, puis de guêtres en' angora qui vous font des jambes, comme les pattes des poulei de ■\nHùudan ; enfin, des bas-guêtres, tenant aux jarretelles..* Une grande couturière vient de résoudre le problème : elle fait des pantalons-guêtres, Quand vous mettez ces panta lons ou ces guêtres appelez-les comme il vous plaira a» a plutôt l'impression de s'équiper pour monter à cheval. Mais, comme <ï s'agit t en fait, de < dessous », ow pensa aux cantinièrêê d'autan qui i portaient une jupe par-dessus une leufoffe de zouave t Toutes impressions d part, pour le froid, ce « saus-vêfement » est parfaitement rationnel. PâEJLE Hutzler,\nBLIZABBTH ARDEW présente r JUMBO », crayon à lèvres géant ; existe dans toute la gamme des couleurs que voua aimez. Sou étui on ' métal doré vous plaira Infiniment : j (45 fr.), ELIZABETH ARDBN, 7. pl. 1 Vendôme, Pari* Téléph, : Opéra 42-41\nII fait bien froid députe quatre Jours, ILe conseil suivant est valable pour ceux de nos lecteurs qui se chauffent au bois : ne laisses pas perdre vos cendres ; elles sont un entrais «ecel . lent pour la terre de votre petit jar î din. Et, comme dit l'autre r il n'y a j pas de petites économies.\nIL UN I ■■■Bh»M.Jfffïïlffr m ™ \"\nLa gala de « Parij-»oir » à l'Aiglon Le gala organisé lundi soir par Parts-soir à l'Aiglon, au profit des vieux comédiens de Pont-aux-Dames. a remporté un grand et légitime succès. En termes choisis, M. Robert Trébor évoqua cette belle œuvre, que préside M. Victor Boucher. Mmes Ëlyane Célis, Suzy Soîidor, Yolanda, M, Daniel Clérice furent tour à tour longuement applaudis. On vendit ensuite des dessins de MM. Fernand Gravey, Raoul Gué rin. Noël-Noêl, Joë Bridge, André Luguet et Jean Cocteau. Uûe assis tance où brillaient de nombreuses vedettes fit un grand succès à ce ga'la. E. G.\nXX Présentation ; Au cinéma Lord Byron, à 20 h. 30, présentation du 111 m de Heine Rlih.- inarnt : le Parodie des célibataires. tt L« théâtre Marlgny noua Informe que, par suite de difficultés maté rielles, le service de la répétition gé nérale (billet* blancs) sera reçu de main vendredi en soirée. tt Georoius à l'Aîhambra. —■ Le populaire Georglus, dont la présence sur une scène est toujours un gage de succès pour l'établissement, débute demain k l'Aliiambra. Il y présentera un spectacle en deux parties intitulé : le» Farceurs de France. La première partie, de Ta bar! n à Georglua, évo quera quatre siècles de galté fran çaise. En deuxième partie, une farce musicale de Oeorglus : l'lnvention du professeur Branck. S Le théâtre Daunou fera sa réou ure le 10 décembre, à 20 heures, avec une. reprise de if on Gosse de pire, cotoédle de Léopold Marchand.\nLE CINEMA FRANÇAIS EST REGLEMENTE PAU DECRET Un décret paru à l'Officiel Institue un comité d'organisation du cinéma français. Ce comité comporte un directeur responsable et une commis sion consultative da vingt membres, Le directeur est chargé de l'en semble de la production, en particulier de tout ce Qtil concerne le recrutement, la formation, et le déplacement du perso âne 1. La commission consultative com prend cinq sous-commissions : 1° tétani que; > production ; 3° collabora teurs ; 4° distributeurs ; 5° exploi tants,\nLE CIRQUE MEDRANO : Haut e école et acrobates. Medrano nous offre son deuxième programme de la saison. Il est égal en valeur au premier et toujours dans «ne note très Cirque. J'insiste sur ce point capital ; un vrai spectacle de] cirque ne saurait être uniquement une ' suite de numéros de variétés présen- j tés datte une piste. Comme tous les spectacles, celui de la piste suit l'évolution fatale des mœurs et des goûté. La haute école de Mme MlcaëUt Busch n'est plus celle d'Emilie Loissct ou d'Eluira Guerra, celle dont Meilhac déplorait déjà la décadence vers 1990, celle de Vécupère montant en amasone où le ban Hugues Le Roux; voulait voir * l'accouplement plastique des deux curcilignitôs les plus parfaites de la création »... 4insi que le préconisait Ernest Molter, Micaëla Busch monte à califourchon et, si la silhouette de l'êauyère est autre, elle n'est pas moins plastique dans sa masculine juvénilité que celle des belles demoiselles aux formes accusées qui enthousiasmaient nos pères aux classiques samedis du Cirque d'Eté. En nos temps de jupes courtes et de costumes sport, Vécuvére en haut de forme, voile flottant et robe longue serait un singulier anachro nisme qu'il a fallu le charme et sur tout la maîtrise équestre d'une Thé rèse Rem pour nous faire accepter encore voici cinq ou six ans... Tout comme la haute école, la danse est demeurée au programme des cir ques en se rajeunissant. Jadis la danseuse de la piste et aussi l'êcui/ère do panneau, « cette Ta glioni équestre », Huait Balsac, était, comme celle d'Opéra, habillée d'un maillot et d'un tutu de ga*e tuyautée. On voit encore dan 3 le manège ces ballerines classiques qué rappellent fort à propos pour les érudits du cirque l'importance de l'apport italien dans le spectacle créé par Astley et Franconi à la fin du xvm* siècle... L'un des ballets actuels de Medrano 71' est-il pas celui de Coppétia 7 Mais la forme moderne de la danse au cir que est certainement la danse acroba tique dont l'athlétique Naitdv et la charmante Renée Piat noue donnent, A oe même programme, un numéro si solide, si magnifiquement au point. HENRY TITÉTÀRD.\nLes exercices de haute école de la cavalerie Busch nous rappellent la grande époque du cirque (Photo Fîaz.)\n%i qkancL tonton TicmùtVie, <(f.J{atodpÛM; Chérubin du faubourg\n5» CHAPITRE VH (suite) Escroquerie? Voire.» En entrant Ici, jo n'étais pas encore tout à fait sûr de mon fait 1 dit-il. Mal» à présont, je n'ai plus qu'à aller retrouver Tète-à-Claques et à faire de lui le plue Heu reux des enfants. » Cet honneur me revient, monsieur le comte. Je le revendique. Je file... et je vous ramène votre,., votre fils ! Un instant i fit le gentilhomme. Le Père-la-Grogne le toisa d'un air un peu goguenard. Vous avez peut-être quelque chose à me dire ? Oui. Un conseil. Ne précipitez rien... » N'y aurait-il qu'un seul risque pour que nous nous abusions, 11 faut tenir compte de ce risque et ne pas donner trop vite à Tête-à-Claques la certitude qu'il attend. En ce moment, vous l'avez dit vous-même, Il est frémissant d'oapoir, Il peut se conten ter de cet espoir quelques jours encore. » Moi-même vous le comprenez très bien j'ai besoin de m'habituer à cette situation nouvelle. Tout cela est si Imprévu. Et, pendant ce temps.» Le châtelain n'eut pas besoin de conti nuer sa phrase ; le Fère-la-Grngne s'en char gea. Il changea de ton. Rendant ce temps, fit-il en se soule vant lentement sur ees deux cannes, le comte de Eois-Freleuse pourra continuer à courtiser la petite aubergiste, à l'étourdir, à la fasciner... Pendant ce temps, 11 fera comprendre à cette pauvre petite que le chèque que j'ai là dans ma poche n'est qu'un commencement.. Pendant ce temps, Alfred Genvrièrea continuera, d'être aveu gle et Tête-à-Claquee, l'lnnocent Tête-à-Cta ques, n'osera plus se mettre en travers des projet® d'un homme qu'il s'apprête à appe ler « papa »... > C'est cela que voua avez voulu, n'est-ce paa ? Mal» dites-le donc, que c'est cela ! Un autre Père-la-Grogne semblait «\"être substitué, en l'espace de quelques instants, à celui du début de la conversation. Le gueux avait abandonné son humilité, renoncé à ses protestations de gratitude. Il achevait de se dresser, presque tragi que, devant le personnage qu'il avait ma gistralement berné. Et tandis que ce der nier se levait à son tour, mais ne trouvait pas les mots nécessaires pour exprimer ce qu'il ressentait, l'autre poursuivait, élevant la voix : J'ai vu clair, mol, dans vos manigan ces f De l'lnstant où j'ai su que Marie-Thé rèse, cette autre aveugle, vous avait raconté l'histoire du petit, j'at tout compris. s Mais cette histoire-là, mon bon mon sieur, je la connais mieux que personne i Cest moi,., c'est mol qui l'ai Inventée, afin\nque le gosse eût, dans sa chienne de vie, autre chose à contempler que du noir ! h Le père riche et puissant, la petite mar que qui servirait de signe de reconnaissance, tout est né là ! Avec vigueur, l'infirme se frappait le front. Il acheva, sur le ton du plus profond mépris : Ah ! c'est du propre ! Et peut-être voulut-il lutter contre l'em portement qui le gagnait, oax, sans rien ajouter, il virevolta sur ses cannes et fit quelques pas vers la porte. Pour la seconde fols, Armand de Bois- Freleuse l'arrêta dans son mouvement. Les deux homme® furent de nouveau face à face. Quoi, encore ? grommela le vieux. Le châtelain semblait avoir retrouvé toute sa superbe. I] interrogea du bout des lè vres ; Savez-vous comment on appelle ce qui vient de se passer ici ? Une leçon 1 Non t Une escroquerie, Une escroquerie ? Voire... C'est tout vu ! Vous êtes de mèche, les Genvrières et vous, pour me faire chanter. Et la preuve, c'est que votre belle indigna tion si théâtrale ne voua fait pae perdre tout sens pratique. Vous emportez mon chèque, à ce qu'il me semble ? Le vieillard que ses familiers, qui le savaient assez chatouilleux, n'auraient pas reconnu opposa au courroux du comte un calme déconcertant Il sourit et dit : C'est vrai. J'oubliais... Il revint auprès d'Armand de Bois-Fre leuse. Il détailla ; Une escroquerie, avez-vous dit ? Quel nom donnez-vous, alors, à l'acte qui con siste à s'emparer de l'imagination et du cœur d'un petit être de douze ans, encore bien faible, bien fragile... et à persuader à cet être que le rêve qu'il caresse depuis tou jours est 1à... qu'il 3e tient... que rien ne l'en détachera plus ? Ce genre d'escroquerie morale, ne l'avez-vous pas pratiqué vous-même ? Minute, cher monsieur ! C'est vrai que j'ai raconté à Tête-à-Claques une belle fc!s-\ntolre. Maïs mol, je lui avais toujours dit : * Plus tard ! » » J'avais fait en aorte que le mirage fût toujours à même distance de lui, avançant en même temps qu'il avançait lui-même, afin qu'il eût cette lumière pour le guider, le soutenir, l'encourager. »■ Jamais je ne me serais permis de lui mettre entre les mains cette étoile, sachant qu'aussitôt elle s'éteindrait. » Et c'est ce que vous avez fait ! Vous avez soufflé la lampe, créé lea ténèbres... » Tout à l'heure, quand je serai bien obligé de dire au pauvre gosse que voua avez menti, il va se retrouver tout seiil, brisé, les mains pendantes... ces mains que je lui avals appris à toujours porter en avant, vens quel que chose qui brillait. » Et n'est-ce pas là une mauvaise action, Un crime presque ? En voilà assez ! cria Armand de Bois- Freleuse. Ma parole, à voua entendre, je serais tenté de me considérer comme un mi sérable... Ce n'est pas mol qui voua le fais dire, monsieur le comte! gouailla impertinenament le. vieillard. Il venait d'aller jusqu'à l'extrême limite de ce que son interlocuteur pouvait suppor ter. Tout au moins le crut-il lorsqu'il vit Armand de Bois-Freieuse blêmir et serrer les poingß. Maie cette colère tomba comme par en chantement, peut-être parce que le ehâte telaln, d'un coup d'œil, avait eu le temps de se rendre compte qu'il tenait devant lui un homme sans défense, usé par l'âge... un homme qui avait dit vrai, aussi. Il revint s'asseoir à son bureau. D'une voix sans inflexion, 11 dit ; Vous pouvez vous retirer— — Pas tout de suite ! De Père-la-Grogne fouilla dans sa poche, prit le chèque, le déposa sur la table. Pas un instant, dit-il avec simplicité, je n'avais eu l'intention de le garder ! Et ce mot magnifique ; C'est des choses qu'on ne fait pas, dans mon monde ! Iî gagna la porte. Sur le seuil il s'arrêta, battit le tapis du bout d'une de ses cannes, comme cherchant une inspiration. Puis : Je rends l'argent. Quant à l'estime, on verra ! Armand de Bois-Freîeuse se retrouva seul. On ne lé vit plus sortir de chez lui ce soir-là, ni même le lendemain. La paysanne qui était à son service le trouva sombre et préoeftupé, parlant peu, mangeant à peine. Elte ne comprit rien à ce qui se passait. Elle s'étonna surtout de voir que son maître négligeait de reprendre le chemin de l'Hos tellerie du Vieux-Moulin, où il semblait tant se plaire d'ordinaire. Elle se demanda c§ qui avait bien pu se passer. (A suivre.)\nCONCAVE\nIL s'appelait Concave. Il était bai brun ou, tout au moins, aurait dû l'être, puisqu'il appartenait à la première pièce dont tous les c- vaux possédaient cette robe. En réalité, il ne l'était que six mois par an. En effet, dès qu'il mettait son poil d'hiver, Il prenait une teinte indéfinissable. Il avait l'air bonasse comme ça. Mais malheur à qui s'y fiait. Con cave avait vite Fait de lui € envoyer la panse en l'air » d'une ruade sa vante autant qu'inattendue. Concave était la terreur des bleus, et les anciens ne briguaient pas l'honneur de le monter. Au manège, il était roi. Parfois il était la sagesse même, exécutant de lui-même, au comman dement,. tous les mouvements indi qués par l'instructeur car il con naissait la manoeuvre mieux qu un vieil adjudant et puis, tout d'un coup, parce que, cheval conscient et\nCONTE INEDIT\nPAR G.-L.. MAISONTHOU\noryTtnUé, il lui déplaisait d'être pris pour une bête de somme, parce qu'il n'était plus de son goût de suppor ter le poids d'un balourd qui lui meurtrissait la bouche, ou bien tout simplement, histoire de rire..., il se séparait de son cavalier. Il avait un truc épatant H se collait contre le mur, comme pour s'y frotter voluptueusement. Dans les vains efforts qu'il faisait pour dégager sa cuisse broyée, l'in fortuné qui le montait prenait une fau&«e position ; c'est ce qu'attendait Concave. Au premier coin, sans lais ser à l'autre le temps de reprendre son assiette, il faisait un violent demi-tour et l'envvyßÎt nager dans la sciure. En 1914, Concave partit comme les autres et comme les autres, il fit consciencieusement son devoir de cheval d'artilleur. On eût même dit qu'il avait compris que ces mar ches, ces mises en batterie étaient plus sérieuses que celles qu'il avait faites Jusqu'alors, car jamais 11 ne se permit la moindre fantaisie. Certains mettront cette docilité sur le compte de la fatigue. Moi j'aime mieux croire qu'en vrai cheval de France, s'il était jaloux de son indé pendance, il savait au:3i, quand il le fa'Mt. se plier â toutes les dis ciplines. Vint la guerre de position. Les chevaux furent relégués â l'arrière. Que se passa-t-il dans le cerveau de Concave 7 Cheval de batteries valantes, rêvant de percées fulgu rantes, de poursuites victorieuses, fut-il dégoûté de son inaction? Le groupe était au repos. Un ma tin, au moment du rassemblement pour la promenade, le brigadier de pièce vint rendre compte ; Concave boitait. On le fit défiler au pas, au trot devant l'aréopage des officiers. Pas d'e-'eur, Concave boitait Oc le laissa. Mais quand on vint le cher» cher pour le conduira à la visite, plus de Concave. II s'était détaché et, attiré par l'odeur de l'herbe fraî che, était parti vers la campagne, I« fut absent Jusqu'à l'heure de l'avoine. Le lendemain, il boitait encore. Le vétérinaire lui-même le constata. Mais, comme la veille, tandis que ses camarades se livraient à la mo notonie d'une promenade sur route. Concave s'offrit son petit apéritif de verdure. Le surlendemain et les jours sui vants, même histoire. Evidemment, on aurait pu passer outre. Mais, dans la cavalerie, un cheval qui boite est sacré. • Les jours passèrent, La boiterie de Concave, avec ses bigarres intermit tences, persista tant et si bien qu'un jour, excédé, le vétérinaire décida de ; se débarrasser de cette forte tête et l'envoya au dépôt des chevaux raa , lades. > Concave s'était fajt réformer,\nTHEATRES ET CONCERTS\nOpéra, relâche. ! Comédte-Francalse. 14 h-, le Cid, ?0 h . I Paqueb. Tenacity, Carr, duSt-Sacrement Opéra-Comique, 18 h., Carmen, i Odèim. H h. 30, Horace. L'Epvévve, Pal. Chaillot. 14 h.. Tartuffe, Un caprice. Ambassadeur», 15 h., Th. de la Jeunesse ; 19 h. 13. Histoire de rire. Antoine, » h 15, le Cheminenu. Arts-Hébert ot, 19H.30, l'ldiot du village Atelier, 13 h., Roi Cerf, 30 h.,Baî d. Voleurs i Sun fTrs-Parisiens, 19 h . Phl-Phl. Chez-Nous Et. 15, 90.15, Nos vcd. s'amusent ' Gd-Guiirn., 20,13. Un drame chez les fous. Madeleine, I® h., le Blen-Almé (S. Quttry) Mattuirlns. 1S h., Tartuffe, 19 h. 30, Ecole de la médisance. Miche!, 19 h., Céllmare le bien-aimé. Mlchodlère. 19 h. 30. Léoeadia, Moßßdor, 14.30, 10.45, Mousq. eu couvent, j Œuvre, 19 h, 15, la Grande Catherine. Palais-Royal, 13 h., 19 h. », Te bouche Pertt. 19,», *>m. silène.. Ciel et l'Enfer ; Renaisse ace, 13 h. 20. Nuits de Casanova Th.-de-Bêcha for t. 20, Frénésie (Dermes}. Variétés, 13 h., » h. », J. Aubert Charp. Branc.\ni VARIETES ET CABARETS\nA. 8.C., te 0. revu* de l'A. B. C, Ai h ambré, IS h., 20 h. 10, muslc-tiall. Bobine. 13 h., » h. 19, Damla, Carette. Caduc Paria. 19 h, 43, Amours de Parle. Concert Mayol, 1 1. 18,45, Toujours Paris. Européen. 19 h.. 20 h. 15. St-Grett.. Ryeel. Folles* Vrrxèr*, 19 h. «3, Polie* d'un soir. I Pnl.-Moat.. 16 h„ » h-, Nuits Montmart. Medrane, 19 h., 19 h. 30, progr. sens. No rte m baies, 20 h. », N octam-N ouveaux 1 Normand., 19 h.. 20 h.. Doux* vedettes. I Optimistes. 15 fa. », » h., Bouq. Paris ! Palace. 19 h. 45. 20 h.. Palace aux femme? Deux-Anes. 19 h.. 20 h., J.Souxm, Souplex ÎPifceUe, 15. ».» .Fréhet. Gilt}., Blanch., Rox 1 Bosuf-s nr-le-Tolt, 19 h.. Art., dln., eoupert Chantilly, 10, r, Fontaine, tl. M,», I* Rev Cher Elle, 16, ru» Volney. dîners, spect Clro's, 9, r. Daunou. Opé. 60-32. Dln.. spect ; C cardes. 3. r. (ïadût-de-Mùuroj> dln. orch i Le Lldt). ta h. 13, revue, Et voilà Parle l I Mlml-Plnson, 79. Ch -Elyeeex. rest. m-hall ' Nlahi Club, r. Arsène-Houssaye. dln., s(td I Paradis*, lê h., rue Fontaine. Revue, j Monte-Cristo. 8. r. Fromentin, Lin* Toatl\nCINEMAS\nA übert-Palace, l'Emis rente. Clnéac Madel., Voyage de noces. Fundra. CUchy\"Pal*ce> 10. Chaafie à ÎTWBBW; Act. i Ci.Uni». I* Maître d* poste. Ermitage, les Troie Codonu. , Ga timon t-P., Pages immortelles. Att. . G H umon t-Théttre. la Bêta HUMAINE, ' Hclder, Cône» Express : impérial, les Trots Codonas. Italien», (3 rue), le Peu de paille. Lard Byron. le Parafe des célibataires. Madeleine, le Collier de chanvre, Mafbeul. {Etoile de Rio. Pal.-Bochechouart, Pour le maillot Jaune. Panthéon. l'Habit vert, Provlncla (doc,). Paramount, Allé Janine t Paris, la Lutta héroïque, j Triomphe fCh.-Hys.) Angelles (V Bom.) ■ I riulincs, Boudu sauvé des eaux (M.Slmon.) j Perelre-Palace, le Feu de paille.\nLa eLrcri |iit de Colette-, jglk A voix bassejp\n= 2\nLE PETIT PARISIEN :\n5-12-40\nien ORGANISE LE VENDREDI 6 DÉCEMBRE an profit de l'Entraide d'Hiver fondée par le maréchal Pétain un grand gala AU THÉÂTRE MARÏGNY Direction Léon VOLTEJIRA Spectacle Roger CAP 0* AS « LES BALADINS \" p# Barbara NIKISCH, Georges LAMPIN et KONSTAÎfTItfOFF 1 OUVERTURE î l'Enlèvement *B de Mosart I PROLOGUE I Princesse TURANDOT Ballet inspiré deGozzl Barbara NIKISCH DABSOXVAL Victor GSOV&KY Décors et costume» do GONTCHAROVA LES BAVARDS de Cnnatis. avec Marcel Vallée - Palau Pasquall - H. DassonvlHe B)anc*it et Vlisoris I! LEGENDE Ballet avec Yvette f HAUVIRE do l'Opéra, et Boris KNiAZEFF LES DEUX TISSERANDS d'après Andersen, avec Maïcel VALLÉE, R. CERIN, PASQUALI, PALAU, BLANCARD, George» FELLS Décors et costume» de Al. BBNOIS Illustration musicale «te KONST A NTINOFF PICCOLI Ballet avec ÏT<*»e CH AU VIRE et KNIAZEFF et le corps do ballet TAMBOUR BATTANT Image Décora ot Costumes dé TOUCHAGUES BJ LO Lhwur do M. AFONSKY d«na [_ OFFRANDE PATHÉTIQUE\n\" UN JIU NOUVEAU \" 1 Plot de 20 Variant m» toutes captivantes I IE CADEAU IDÉAL pour petits et grands I PAUTICfPEZ au 2\" TOURNOI I US NOMS GEOGRAPHIQUES L — 3.Û00 ru d* Ma 1 É A drt, «m h» A-Fn PAPETIERS . IIRRIIKIS . HA6ASTPSX> • 111(11 JâMt d*i irsrlAMsda /a. KOHqCà, 7AO\nI partir h Yenlridi Mm»* J\\ BC EDITH PIAF BC MARGUERITE PIERRY MAURICET LA REVUE OE L'A.B.Q. da J, BOYER et M- D^RAN Suzanne DAN TES FLORENCÏE. André BEE VIL Avec KobPrt AïtNOlîX D. GACDAttT, Mad* SIJFFEL et Pau! MED RISSE A et JULIEN «t VINGT ARTISTES A „ Matin, 15 h. Soirée 20 Or* LOCATION OUVERTE D p\nIHf ITRf DIS M.YIHLRINS Rideau de Paria iî2l L'ÉCOLE MÉDISANCE Auf. matinée de TARTUFFE S MOGADOR M £ Aujourd'hui, Grand* Matinée il4k. 30 | f Les Mousquetaires au couvent f AMDKtÊ AAfJOÉ = 1» «meerts P4 SOELdUP. 8, BAUGE î = uesor*. M. UCOMTÏ, SEBVATHJS Ï je et la dan», étéUe Jacqueline FICUS : isiiS TOUS LUS SOIES 1 L 9 h. 45 SB »> CONSERV. 8 déc.. 18 h.. Boetho-' v>n 4« Symph. Conc. Viol. Benedetti-, Ch. Munch.\nATHÉNÉE.LOUIS JOUVET Demain À 18 h. 45 L'ÉCOLE DES FEMMES LOUIS JOUVET M. OZERAY \"cïly GRAND -GUIGNOL ™. Cr. sont A » H. 15 FAEMIEBE A bn»M* .nvert. UN DRAME CHEZ LES FOUS H LUI I l VIPÈRE E2 I tf.V l'IltVI) LES MÊMES 13 SAMEDI A 15 H. : 1«< MATINEE. TOUS EEB SOIHS A 20 H. 15 E 3\nPleyel-Chopin, vend, fi déc., 17 fc. 30 ! NOEMIE PERUGIA Billets: Durand, Ass. artistique\nLA THEATRE dn CIIATELET 2H , DIMANCHE 8 4te.. 1* h. 45 = J DEUXIEME GALA DES; DANSE ESPAGNOLES OSELITOI Locrt. Châtelet, Pleyel, Durind S £ BOBINÛ. Ts les jours en mat. (sauf vendredi), à 15 h., soir. 30 h. 15, Datnia, Caret te, Ouvra rd J Geo Charley. PL ; mat, « et 8 fr. Soir, 8, 10 et 12 lr.\nC I N E MA mm e v LE COLLIER DE CHANVRE\nSalla Plevel. dimanche 1(5 décembre, 14 h. 30 Récital Chopin par ion célébré interprète VICTOR GILLE Billets de 9.78 à 32 fr.„ salle. Durand. Association artistique Salle Gave«u. samedi 14 décembre, 17 h. 30 BERNAC - POULENC Billets de ÎO à 30 fr.. salle. Durand. Association artistique\nlioniôub m6.yi4ieub'&.J). ! Aujourd'hui 5 décembre de 9 heures à midi \"Monsieur P P. lait son «mité\" BEE DES BAÏISJiOLLES Voua le reconnaîtrez à ceci ; Il a'* P*i le diabète et U est lecteur du Petit Partsiett\nHier, nu marché de Mante» \" MO IV SI ECU p. p. \" qui sifflait une chanson a été reconnu par Mme Vve BEHV 36, rue des Cloa-Selller, à Mantes qui a touché chez notre déposi taire, M. Telller, la prime quoti dienne de 200 francs\nK0 innmgT LUTTE HÉROÏQUE.\n","DERNIÈRE HEURE\nI\" LE PETIT PARISIEN \" L'AVAIT AFFIRMÉ...\nSuite de la première page\nSans oublier l'Occident, puisque c'est dès octobre 1939 que des conversations germon a - italiennes ont fixé les conditions d'une dé marcation ethnique de part et d'autre du Brermar pour le * Sud- Tyrol ». Les délais de transfert des 195,000 optants < allemands » n'en courent pas moins jusqu'à la lin de 1942. Ho venons donc a l'Est euro péen. En ce qui concerne la Pologne, rappelons-nous que ni la consti tution du General Gouve.me.menl ni la ligne de délimitation des zones d'intérêts allemands et rus ses n'épuisaient la question, ha frontière du RelcJi proprement dite était en effet reportée au delà de Pcsen— La Haute-Silésie orientale faisait à nouveau partie Intégrante du Heich... Eniin le fameux Cor ridor de Dantzig était supprimé. Des Allemands de l'Est faisaient ainsi retour cru Beich. Des minorité* germaniques sub sistaient néanmoins dans les ter ritoires précédemment polonais. En Galicie et en Wolhynie notam ment. D'où les conversations ruseo gexmaniques de novembre 1939, qui aboutirent, en janvier 1940. au transfert en territoire allemand de 135.000 colons germaniques de l'Est. D'autre part, des régions polo naises comprises dans la zone d'lnfluence du fleich elle-même, 30.000 Allemands au moins des districts de Varsovie, de Lublin, etc. étaient transférés à l'inté rieur de la nouvelle frontière alle mande, tandis que des paysans polonais étaient mis à leur place. En dehors des éléments germa niques de Pologne, 70,000 Alle mands du - fialtikum » quittaient, après sept siècles de présence, la Lituanie, la Lettonie et l'Estonie, où l'U. R. S. S. installait à ce moment des bases militaires et qui devaient finalement s'intégrer à la Russie soviétique. Un autre accord devait encore Intervenir entre Berlin et Moscou au moment de la rétrocession par la Roumanie des deux provinces de Bu ko vin e septentrionale et de Bessarabie. De l'une 44.500 Alle mands. de l'autre 90.500 étaient transportés dans le Reich. Ainsi, sans compter les Alle mands des territoires polonais Inté grés directement au Grand Reich. plus d'un demi-million d'homme* de race germanique ont déjà été réinstallé* en Allemagne au moyen de cette migration aussi méthodi que que gigantesque. La clarté des principes qui l'ont inspirée rend d'ailleux* inutiles les commentaires que l'on pourrait faire. L'idée de réaliser complètement la commu nauté raciale, d'une part; celle de supprimer sans délai des causes ultérieures de conflit dans un nou vel ordre européen, d'autre part, constituent le» deux clés de l'opé ration. Claude JEANTET\nLE JAPON arbitrera-t-il le différend entre l'lndochine et le Siam (?)\nToklo, 4 décembre. On estime généralement, dans les milieux politiques japonais, que les possibilités d'un règle ment pacifique entre l'lndochine et le Siam ne sont pas encore épuisées. Le Japon serait d'ailleurs opposé à l'extension du conflit qui troublerait l'œuvre de paci fication entreprise en Extrême- Orient et envisagerait la possibi lité d'une intervention en faveur du maintien de la paix dans cette partie de l'Asie.\nTENSION ENTRE TOKIO ET BATAVIA\nTokio, 4 décembre. î A la suite des Incidents antija- £ pouais qui se sont produits ces t derniers temps aux Indes néerlan daises, M. Matsuoka, ministre des Affaires étrangères du Japon, a de- i mandé au représentant des Pays- Bas à Tokio que les autorités de x Batavia présentent des excuses i au gouvernement' japonais. Le ministre nippon a réclamé la réparation des dommages subis.\nLes Japonais bombardent le Kwantoung et la route de Hong-Kong à Tchoung-King Tokio, 4 décembre. Des avions japonais ont à nou ve a u déclenché des attaques aériennes dans la province du Kwantoung. Au cours dee bom bardements, un important pont de chemin de fer a été détruit au . nord-est de Canton. On vient d'apprendre qu'au cours de la se maine dernière des attaques aé riennes massives ont été effectuées contre la voie ferrée et fluviale qui relie Hong-Kong à Tchoung-King : 250 camions et 84 jonques chinois ont été détruits.\nLe Reich et ie pacte de Nankin Berlin, 4 décembre. « Les efforts du Japon en vue de conclure la paix avec Tchang Kaï Chek ont échoué », constate le Hamburger Fremdenblatt, qui ajoute qu' « i! est possible que le nouvel accord qui vient d'être signé entre Tokio, Nankin et Moukden rétablira prochainement la paix en Extrême-Orient », En Allemagne, on estime que l'accord tripartite Berlin-Rome- Toklo garde toute sa valeur, blan que le Reich ait encore un repré sentant auprès du gouvernement de Tchoung-King.\nLe gouvernement roumain procède au désarmement de toute la population\nr -, J Bucarest, 4 décembre. « Une ordonnance du gouverne ment roumain vient d'inviter les particulière à déposer leurs armes et munitions dans un délai de trois jours. Le 3 contrevenants s'expose ront à des peines allant de six < moifl de prison à cinq ana de tra-- vaux forcés et à la confiscation de 3 leurs biens. Le chef du mouvement légion naire, M. Horia Sima, a fait savoir que cette ordonnance s'appliquait ; aux Gardes de fer comme aux autres Roumains.* Un certain nom- . bre d'lndividus auteurs des excès des derniers jours ont été arrêtée. Lee assassins du professeur Jorga et de M. Madgearu ont été exé cutés, Parmi eux se trouverait le Chef de la police de Ploeati. L'EGLISE ORTHODOXE LUI A PROMIS SON APPUI Bucarest, 4 décembre. Le eaint-eynode de l'église orthodoxe roumaine vient de pu blier un rapport détaillé sur sa dernière séance. Le synode y assure les chefs de l'Etat légion naire de son appui et adresse à tous les fidèles une exhortation à la discipline et à l'ordre.\nLa guerre italo-grecque\n—~ D\"-\" o* s Le grand quartier général ita lien communique : Sur ïe front grec, dee attaques répétées de nombreuses forma tions ennemies, qui étaient sou tenues par le feu de l'artillerie, ont échoué devant la résistance coriace de nos troupes qui ont effectué des contre-attaques éner giques, Nos formations de l'atr ont aidé les actions des troupes en effectuant des bombardements, surtout dans la région à l'ouest d'Erseke, Nos bombardiers ont attaqué avec succès les ports de Frevesa et Maura. Une de nos escadres de l'air a abattu, lors •d'une rencontre avec des avions ennemis au-dessus de Tirana, six avions ennemis en flammes ; trois de nos avions ne ront pas ren très. Des avions ennemis ont lancé des bombee sur Mirafce (Elbaa eanj, qui ont tué deux hommes, un enfant et un ouvrier, et qui n'ont causé aucun dommage. Nos avions torpilleurs ont , torpillé dans la baie de Suda deux croiseurs en nemis. En Afrique orientale, un croi seur ennemi a bombardé, ïe 29 no vembre, les installations d'Alula, causant quelques dégâts sans vic time. Le I** décembre, un de nos sous marîno a torpillé un destroyer ennemi en Atlantique.\nLe voyage d'inspection du général Weygand est terminé\nAger, 4 décembre, i Le général Weygand est arrivé mardi soir, venant de Meknèa, à; Alger. Le général Weygand a ainsi | terminé son voyage d'inspection de plusieurs semaines à travers le 3 possessions françaises d'Afrique, |\nUN VAPEUR FRANÇAIS VA RAVITAILLER LA MARTINIQUE\nWashington, 4 décembre. L'ambassadeur de France à Was hington, M. Henry-Haye, a eu un entretien prolongé avec M. Sum ner Welle s, secrétaire d'Etat ad ; joint aux Affaires étrangères, au sujet de la situation à la Marti nique. M. Henry-Haye s'est félicité de ce que la situation dans la grande île ee eoit stabilisée et que M. Leahy ait été nommé ambassa deur des Etats-Unis en France, A l'issue de cet entretien, M, Henry-Haye a reçu les Jour nalistes et leur a annoncé , que le vapeur français Fort-de-France ■ allait prendre la mer et ravitailler i la Martinique.\nConférence à Berlin des chefs de la défense du ïteich\nBerlin, 4 décembre. L'lmportance que l'on attribue au développement du « front In térieur » ressort d'une conférence qui vient d'avoir lieu à Berlin en tre les commissaires de la défense du Releh et les chefs de l'adminis tration intérieure. Devant cette conférence, le ministre de l'lnté rieur, M. Frick, a fait un exposé sur les problèmes considérés comme importants pour le main tien de la force de résistance In térieure du peuple allemand. Le ministre a exprimé la con viction que personne ne peut pré dire combien de temps la guerre durera encore. Mais il est certain que plus elle se prolongera, plue le peuple allemand sera dur et ré solu dans sa volonté de combattre et de vaincre. La guerre ne pourra se termi ner et ne se terminera què par une victoire claire et complète de l'Al lemagne. Ce n'est que sur cette victoire que pourra être fondée une paix allemande et européenne.\nUn point de vue hongrois sur le pacte tripartite\nBudapest, 4 décembre. Le comte Csaky. ministre des Affaire* étrangères, vient de pu blier, dans le journal officiel du parti gouvernemental In Vie hon groise, tin grand article intitulé ; « Un nouveau pacte avec de vieux amie, » Le chef de la diplomatie hon groise, soulignant l'lmportance du pacte tripartite de Berlin, expose les raisons pour lesquelles la Hon grie y a adhéré. A La conformité des buts poursuivie s'ajoute une considération d'ordre moral : c'est à côté de ses amis que la Hongrie a été tcrraaaée ; c'est à leurs cô tés aussi qu'elle s'est relevée et qu'elle désire travailler à un ave nir meilleur. La Hongrie ne cherche pas à profiter des fruits cueillis par au trui, mais consent et délire rem plir ses devoirs à l'égard de ses amis.\nDeux enfants, frère et sœur, sont tués par un train Deux enfants ont été tués 'par un rapide, & Grand-Puits, près «la Melun. II s'agit de Simonne Ohoudleu, sept ans. et do son frère Jacques, qu*- ftOrxO ans.\nSuite de la première paye\nEh bien ! vous savez que notre tâche n'est pas terminée. Nous avons à opérer le redressement de la France, le redressement, non seulement des provinces françai ses, maïs aussi de son armée. Et quand je parle de son armée, je vise surtout la marine. La marine, comme je vous l'ai dit, a fait preuve de savoir ; elle a fait preuve d'entraînement. Elle est encore capable de nous aider pour terminer la guerre. Nous ne savons pas du tout ce qui se pas sera. Quand je dis pour terminer la guerre, je veux (lire pour avoir une conduite honnête et honorable pour la France jusqu'à la fin des hostilités. En conséquence de ce redres sement, que nous envisageons tous, et dans lequel vous aurez une part peut-être prépondérante, je compte sur vous, Bur vos chefs, sur les équipages et sur tout ce qui concerne la marine. Messieurs, je vous quitte dans un instant. Je vous remercie de votre attention et surtout du spec tacle réconfortant que vous m'avez apporté. Sur une vedette blanche, le ma réchal a alors pris place, seul, pour aller saluer d'autres unités de la flotte. Le serment des légionnaires Puis, retrouvant la foule, son amie, le voici place de la Liberté, où il reçoit l'hommage du serment des légionnaires, comme il a reçu hier à Marseille, comme à Lyon l'autre jour, le serinent d'autres légionnaires.\nEn quelques mots, le maréchal répond à ce serment : Mes amis, jë suis ravi de m'être trouvé près de voua au mo ment où vous avez prêté votre serment. Je l'ai répété moi-même et vous pouvez compter sur moi comme je compte sur vous. Puis le chef de l'Etat a assisté au défilé des troupes des armées de terre et de mer. n s'est ensuite rendu au Foyer du marin, puis â la préfecture maritime, où il a reçu les corps constitués et les autorités mariti mes et militaires. Un quai et un bassin parieront à Marseille le nom du maréchal Pétain La délégation municipale de Marseille a décidé que le quai du Port s'appellera désormais quai du Maréchal-Pétain. De son côté, la chambre de commerce a donné au bassin Mirabeau le nom du maréchal. Des « groupes de protection » sont créés en zone non occupée Des groupes de protection, nou vellement créés, sont entrés en fonction pour la première fois à Marseille, à l'occasion de la vi site du maréchal Péfcain. Ces groupes de protection dé pendent directement du ministère do l'lntérieur. Ils sont constitués de volontaires qui ont prêté un serment spécial et qui sont recon naissables à un certain brassard. Ces groupes collaboreront avec la : police comme Ile l'ont fait à Mar seille pour maintenir l'ordre et la sécurité publique. Plusieurs de ces groupes ont 1 déjà été constitués dans quelques 1 villes de la zone non occupée.\nA AIBERVILLIFJIS\nEn pleine nuit des bandits masqués attaquent chez elle une mère de famille pour lui dérober ses économies\nDeux bandits masqués ont atta qué, Vautre nuit, chez elle, une mère de Camille, Us Vont à demi étranglée et, soug la menace du revolver, ils l'ont dépouillée d'une somme de 3.000 francs, toutes ses économies. Dana l'enceinte d'une usine si tuée à Aubervilïiers, à l'angle de la rue du Fort et de la rue de la Maladrerie, s'élève un pavillon à un étage dont le rez-de-chauaaée est habité par M. et Mme Bocio et leur jeune fille Antoinette. M- Rocio, qui est employé dans cette usine comme chauffeur de four, prend son service chaque nuit de minuit à 6 heures du matin. C'est à cette heure seulement que Mme Roclo se couche, ainsi que sa fille, mais colle-cl dans une chambre assez éloignée Dans la nuit de mardi à mer credi, vers 2 heures. Mme Ro cio fut soudain réveillée par un grattement provenant de la porte d'entrée. Elle pensa que c'était sa chienne qui 'voulait rentrer. Elle se leva en maugréant ; mais à peine venait-elle d'ouvrir que deux hommes, vêtus d'un ciré noir à capuchon, colui-ci rabattu sur les yeux, et le bas du visage dissimulé. par un foulard, s'élancèrent sur ' elle, la repoussant violemment jus qu'à sa chambre. Mme Rocio fut ainsi conduite devant son armoire où était rangé l'argent. L'homme au revolver maintint son arme sous le nez de la. victime, tandis que, de sa main libre, iï fouillait le linge, à la re cherche des billets. La chienne n'a pas aboyé Il est hors de doute que les; auteurs de cette audacieuse agres sion connaissaient parfaitement les habitudes de la famille Rocio et la disposition de leur demeure. De plus, ces gens étalent connue de la chienne de M. Roclo. Celle-ci, en effet, se trouvait sur le perron quand les bandits sont venus : or elle n'a pas aboyé, et le frotte ment que Mme Nocio avait entendu provenait des efforts que faisaient les bandits pour action ner la serrure commandée de l'extérieur par une tirette de corde. 1 Comme ces individus ne portaient pas de gante spéciaux, 11 eût été facile, en y procédant tout de\nauite, de relever leurs empreintes. Il est douteux que maintenant on puisse retrouver les agresseurs, à moins que le hasard s'en mêle... C'est du moins ce que pensent les habitants de ce coin de la zone, parmi lesquels cet attentat a pro voqué une vive émotion. Quelque s précisions sur le camouflage La préfecture de police commu nique : Le camouflage des fenêtres, dCa baies, vitrines doit être absolu, aussi bien eur les voies publiques que dans les cours intérieures. Dans les cafés, l&s restaurants et autres magasins et établisse ments publics, les rideaux noirs ou bleu foncé sont seuls tolérés. Les établissements contrevenant seront fermés, sans préjudice des poursuites judiciaires à intervenir. Las lampes de poche seront ca mouflées en bleu ; toute lampe non camouflée acra confisquée. B est rappelé enfin que les pha res d'automobile doivent être re couverts d'une enveloppe ou d'un vernis noir de 5 à 8 centimètres de longueur sur un centimètre do, hauteur. La lampe de ville est seule autorisée, à l'exclusion de la lampe code. Si les conducteurs négligent ces prescriptions, leur voiture sera saisie.\nSuite de la première page\nLes hommes creusent et se re laient dans ce limon déversé sur la rive du canal par les dragues. L'eau envahit bientôt la cavité : on la vide comme d'une barque qui } s'enfonce. Le docteur Paul, penché sur la tombe qui semble mouvante, dirige ] les opérations Le cadavre apparaît Enfin, une masse noirâtre appa- ] rait. Le mort semble avoir d*îs ; vêtements foncés. On ne distinguo , pas sa tête, cachée qu'elle est par bras repliés sur elle dans un geste de supplication ou de dé fense comme pour parer un coup, Avec mille précautions, dans * l'eau qui sourd de tous côte», ' entre les racines coupées et une manière de terre glaise, les hom mes passent des cordes sous le corps. Il apparaît d'ailleurs Im mense. Est-ce une illusion soue le ciel blafard, la grise lumière 4e décembre ? De plus, il paraît avoir des che veux abondants. Or Thierry de Ludre en avait très peu. Le chirurgien-dentiste regarde la mâchoire et est afflrmatif dans ses conclusions : Ce n'est pas lui. Cependant, on a rois le corps Bur une table. Le docteur Paul l'examine. Un appareil dentaire tout en or ou en métal doré est découvert. Or de Ludre avait une denture parfaitement saine. L$ cadavre, indéniablement, n'était pas celui de l'attaché d'am bassade. Une croix sans nom Cependant, une autre victime des surveillants de la pitoyable co lonne, où chaque homme eut son chemin de croix, reposait dans le petit cimetière de Conflane-smr- Loing. Le commissaire Delgay et son collaborateur Rousseîet, après une patiente enquête, avaient jugé que, si «le mort de l'usine à eaux» n'était pas Thierry de Ludre, ce dernier pourrait bien dormir son sommeil de martyr auprès de l'église de Conflans. Ils avaient, pour cela, de bon nes raisons. En effet, le, 16 juin, dernier, le garde champêtre de nette petite commune avait décou vert, quelques kilomètres plus loin, exactement à l'écluse de la 3ablonnière, le corps d'un homme ressemblant à un pantin cassé, re posant le ventre sur une- branche de vergue, les pieds et les bras pendant de part et d'autre. Le maire de la commune, le comté de ■ Sart i g e s demanda qu'il fût ■ inhumé sur place. Le 4 juillet, M, de Sartîges fit ' exhumer le corps de sa demeure provisoire et le fit enterrer dans le cimetière de la commune. Il eut son cercueil, fut au préa lable mis dans une grand drap blanc, et la tombe fut close. Cependant, son signalement cor ■ respondalt à celui de Thierry de Ludre. Linge soigné, vêtements i de coupe élégante, taille 1 m. 70 , environ, cheveux ras et rares. 1 L'ineuccès de l'enquête sur la pre mière tombe amena donc notre ' petit groupe & se diriger vers Confions. 1 Le cercueil fut rapidement mis à f nu et tiré de son alvéole. On dé vissa le couvercle, et sur une table, 3 sous un if, dans la terre dee morts, 1 on allongea le corps de l'homme , sans nom. M. Lefay reconnut Immêdiate . ment la denture pour être celle de . Thierry de Ludre. : Cependant, sur le veston an trou-; i valt le nom du tailleur habituel de 3 M. de Ludre, et le docteur Paul' ? découvrait, sur la chemise de po -3 peliae et le caleçon fin. las ini- I tîntes T. L. surmontées d'une cou i rem ne comtale. Le doute n'était plus permis :\nc'était bien Thierry de Ludre que l'on venait d'exhumer. Deux balles mortelles Le docteur Paul, a&siaté du doc teur Prophilat, pratiqua ensuite l'autopsie. Une balle mortelle avait fait éclater la botte crânienne, tirée à la tempe gauohe. Puis, pendant que __ le corps s'affaissait, une deuxième balle avait été tirée à droite, pénétrant à trois centimètres à droite du sternum, traversant la cage tfao racique pour, finalement, faire écla ter Je foie : blessure évidemment mortelle aussi. Pour le docteur Paul et son col lègue. l'identification de Thierry de Ludre était indéniable, même avant l'auto paie. Deux meurtriers l?l Y eut-Il deux meurtriers ? On serait tenté de le croire puisque deux blessures faites par des coups de feu partant de droite et de gau che ont été relevées sur le cadavre. Ainsi donc on sait que Thierry de Ludre a été assassiné. On a retrouvé son pauvre corps ; on pourra prier sur sa tombe. H faut maintenant retrouver son bourreau. Hubvrt 10UCHET.\nON NOUS MANDE DU MANS\nSuite de la première page\nIl y a dix ans, un. double parricide avait enfiévré Vemeil-le-Chétif ; un gars du lieu qui tua son père et sa mère. Condamné au bagne, il s'évada.,. Depuis dix ans, une cer raine crainte rôdait dans le village, la crainte de ce bagnard évadé qui, peut-être, une nuit, reviendrait^» L'autre jour, à l'aube, on découvre un nouveau meurtre. Est-ce lui 7 Non, bien sûr, mais on était comme préparé à ce drame.\nCela s'est passé dans la ferme du « grand-père », à huit cents mètres du bourg. Le lieu se nomme les Val lées, Il est isolé, maussade. La mai son, misérable, tourne le dos à la route de Sarcé. Un vieillard de soixante-douze ans, Jean-Baptiste Fermé, vivait seul dans ces trois pièces, dont il barri cadait la porte chaque soir. Une chambre, une cuisine et un cellier... Le meurtrier ne s'y est pas trompé : il savait qu'il ne forcerait pas la porte. Il est allé droit à la fenêtre de la chambre, brisant une vitre pour passer la main et l'ouvrir de l'intérieur. Le vieillard dormait. On le retrouva, la tête écrasée. Mais, de l'instrument du crime, point de trace. Deux armoires auraient pu tenter le malfaiteur. Mais il savait ce qu'il cherchait. Délaissant l'une, il ne fouilla que la seconde. De l'argent ? Le vieillard n'en avait guère. Ce qu'il économisait sur sa retraite, Il le déposait à la caisse d'épargne. Cependant, le dernier ver sement date du mois de mars- Une reconnaissance de dette? C'est possible... Après les gendarmes, après la police mobile, le parquet conclut : ce voleur étrange connaissait la vic time ; c'était un familier des Vallées, les chiens n'ont pas aboyé... Dans les fermes du voisinage, au long des veillées, on se pose des questions troublantes. L'enquêteur écoute ces murmures de la nuit... Un soupçon se forme. Dans un coin de l'auberge, un gendarme s'est attablé en face de; mci. Pour la centième fois, il retrace au crayon le plan des lieux : L'homme est venu par la route de Verneil. A trois cents mètres, 11 s'est écarté du chemin. U a fait un crochet derrière la grange. Pour s'en » aller, il a passé la barrière et rejoint i la route de Sarcé.» Comment le savez-vous ? [ Des traces de pas dans !a terre i meuble». Une empreinte très nette, s Verneil remâche son mystère. Des I ombres passent, frôlant les haies». 1 LE REPORTER-VAGABOND.\nLe gouvernement a arrêté de nouvelles mesures pour maintenir l'unité dn bien rural\nLa petite propriété rurale, ae suffisant à a fait la fortune de la France, On avait trop oublié cette vé rité au cours du siècle dernier, où l'on a assisté à un morcelle ment inconsidéré qui n'a pas manqué d'entraver le rendement du sol national. Au moment ott les circonstan ces commandent impérieusement de développer nos productions agricoles, le gouvernement a estimé Indispensable dè mainte nir et même de reconstituer par tous moyens appropriés l'unité du bien rural. Une tâche ardue Nous croyons savoir que de nouvelles dispositions ont été arrêtées dans ce but et sont sur le point d'être publiées. Elles apportent diverses modi fications à la législation actuelle (article 832 du code civil, modifié par décret du 17 juin 1938) qui auuoriae tout héritier, coproprié taire d'une exploitation rurale, à se faire attribuer l'enaamble de la propriété ainsi que, sous certaines conditions, l'outillage et le chep tel, à charge par lui d'indemniser à due concurrence et dans des délais assez brefs ses cohéritiers. Dans le but d'assurer une con tinuité dans l'exploitation des propriétés, le gouvernement a'est\npréoccupé d'assouplir dans toute la mesure compatible avec les intérêts de la succession les con ditions ainsi posées au maintien de l'unité des biens ruraux. Cest ainsi qu'il a élargi dans des proportions très appréciables les règles d'attribution au nou veau propriétaire de tout le maté riel indispensable à l'exploitation. Il s'est efforcé, d'autre part, de remédier aux graves difficultés que rencontrent Souvent les cul tivateurs en ce qui concerne Se règlement des . indemnités qu'ils doivent verser à leurs cohéritiers. Ces remboursements constituent pour eux une gêne d'autant plus certaine que toute leur fortune ee trouve la plupart du temps immo bilisée dans leur entreprise. Aussi le gouvernement a-t-il décidé de leur octroyer, par un texte formel, dos délais très longs, portant, ctoyona-nous, sur un certain nom bre d'années. Cette réforme, qui ne porte, apparemment, que aur des points de détail, n'en entraînera pas moins, dans la pratique, des ré percussions d'une Importance ca pitale pour l'amélioration du sort des cultivateurs, Elle complétera très utilement la série de mesures; que le gouvernement du maréchal Pétaln a déjà prises en faveur du monde rural.\nXXXMHJttxlXlsimsur&j\nLA \"GRÈVE\" DES CHAMPIGNONS\nOn disait autrefois qu'il est dif ficile & une bonne ménagère de se passer de champignons. Aujour d'hui, il est difficile d'en trouver sur le marché. Tout -au moins dans la région parisienne. Nous avons, récemment, fait allusion à cette fâcheuse dispari tion, en la déplorant, car le cham pignon est une chose excellente, saine et nutritive. M. Jacques Bault, important champignonniste et président de la Fédération des cultivateurs de champignons, noue a fourni les Intéressantes préci sions suivantes : Il y a sous-prodUction du champignon, d'abord à cause du fumier, 11 faut du fumier, chacun sait cela, dans les champignon nières. Or la pénurie de fumier, conséquence de la pénurie de ! paille, s'accompagne d'une diffi culté de transport pour l'amener. Il no faut point incriminer la seule défaite : la production des champignons n'apparaissant que trois ou quatre mois après la ren trée des fumiers, la diminution des rendements a commencé à se manifester trois ou quatre mois après la déclaration de guerre. Ensuite, il y a.- la fameuse taxe r le taux du champignon à Paris est maintenu entre 11 et 14 francs le kilo. Or M coûte ac tuellement, chiffres en main: 15 fr. 50 rendu aux Halles ! Une étude a été remise à ce sujet aux services intéressés. Les tickets de novembre pour les pâtes sont valables jusqu'au 31 décembre Les quantités à livrer de pâtes; alimentaires, pour le mois de no vembre, ont été fixées à 500 gram mes (ticket n° 4 de novembre). La mise en vente ne pourra se\nfaire que progressivement, au fur et à mesure de la production, mais, toutefois, Je public peut être cer tain que la ration de novembre sera livrée en totalité avant la fin du mois. Afin d'éviter toute difficulté au public, le secrétariat d'Etat a décidé que le coupon n* 4 de no vembre pourra être utilisé jusqu'au 31 décembre. Il peut se trouver que, pendant quelques jours, les épiciers détail lants se trouvent démunis, mais le public n'a pas lieu de s'en Inquié ter et peut être assuré de disposer avant la fin décembre de la tota lité des pâtes alimentaires qui sont mises à sa disposition pendant ces deux mois.\nPRÈS DE PONTIVY\nPontivy, 4 déc. (de not. cor; part.) 1 Le châtelain Louis Dupont, qui mourut au début de Tannée dans : des circonstances tellement sus pectes qu'il fallut la guerre pour qu'on n'y prît pas garde elles commencent aujourd'hui à émou voir l'opinion, aura été assuré ment un avare de l'espèce la plus sordide. Harpagon et le père ; Grandet. n'arrivent pas, en effet, à la cheville de cet octogénaire qui, de sa gentilhommière de Groaco, près de Pontivy, avait fait un® «eorte de taudis de luxe où, vêtu comme un mendiant, il passait son temps en compagnie d'une femme, aa propre femme, qu'il avait convertie à son vice, à faire l'inventaire de ses immeu bles : domaines, forêts, chasses, propriétés il avait acheté toutes les terres ou presque de la ré gion et de ses biens meubles ; titres, valeurs, billets, bijoux, etc. Un spéculateur heureux II s'était marié très jeune à une jeune fille, son aînée de deux ans, qui lui apporta un demi-million de dot, ce qui à l'époque 1880 représentait' un capital plus que euffleaat pour fonder à la fois fa mille et Industrie. Louis Dupont, qui était adora «m -1 ployé de banque, ne fonda ni l'une ni l'autre. 11 spécula. Avec, 11 faut ■ le dire, un rare bonheur, puisque, ! vingt ane plus tard, il était à la i tête d'une virigftline de millions. La seule dépense que devait L faire ce couple étrange et pour qui . seuls comptaient les écus, ce fut , l'acquisition du château de Groeco ( où, après un court séjour à Paris . Juste le tempe de faire interner un frère et beau-frère demi-dé . ment et de s'approprier sa part de , l'héritage paternel, ils s'lnstal lèrent. Acquérir, toujours acquérir Les châtelains, qui auraient pu faire tant de bien, s'intéresser à tant d'œuvres, adopter des enfants, avoir table ouverte, recevoir, se distraire, en un mot vivre, n'eurent qu'un seul souci ; accroître leur fortune et aux biens mobiliers pré cédemment acquis ajouter de la terre, des terres, toujours des terres. Les habitants de la région le» méprisaient, et leurs fermiers, dont les comptes étaient épluchée à un aou près, ne parlaient jamais d'eux 1 qu'en haussant les épaules. Une hôtesse infortunée Lee châtelains vivaient de plus 1 en plus misérablement. La sœur de ! Mme Dupont, Elisabeth Genevois, ■ qui avait fini par accepter leur - offre de partager leur toit mou- I rait en 1928 d'inanition. Pour ne pas avoir â payer un fossoyeur, Dupont creusa lui-même la tombe • de 8a belle-eceur, 1 Finalement, on laissa les châte-\nlains de Grosco croupir dans leur mUsère organisée. Ce n'est qu'à la fin de 1959 qu'un de leur® hommes d'affaires e 1 aperçut que leur for tune fondait, et c'est là îa partie la plus mystérieuse de ces étranges existences d'avares sordides. Quelques jour® plus tard, exacte ment le 20 janvier 1940, Louis Du pont mourait presque subitement. Un habitant du pays, M. Le Brazie, déclara qu'il avait trouvé l'octogé naire au pied de son lit ou plu tôt de son grabat la tête ensan glantée. C'était la guerre On se borna à déclarer son décèa et on ee passa de permis d'inhu mer. C'était la guerre. Mais aujourd'hui on parle. On i parle beaucoup même. Et la mot! crime est dans nombre de bouches. Noua verrons ce qu'il en faut penser...\n| DE QUI EST-CE ? I Ecoutez i 18 h. 10 1 l'émission do RADIO-PARIS § 1 LA TRIBUNE DU JOUR ! I sur 432 m., 312 m. 8. 288 m. 5, § | 278 m. 6, 274 m. et 219 m. S ! {ondes moyennes)\np s i - Ê 100 prix de 100 fr. parJrjjjr ■= - ! les gagnants étant tirés au = - = sort parmi les 500 premières = i réponses exactes qui nous = parviendront | | (le timbre à date de la poste | 1 | servira au classement) ; 1 | Envoyez votre solution aux Ë s I Emissions do RADIO-PARIS S l l (Pierre Tregor) r \\ 118, Champs-Elysées, Parls-8* §\n: La phrase : | « Véritable termite, Juif do- s : initiateur et arrogant, v*-r- \\ I mine de l'Europe, sans fol, | | sans Idéal, l'Anglais montre | 1 l'apogée du pirate, du bri- \\ \\ gand, du voleur », est de = JOSEPHIN PELADAN |\nUne causerie sur le plateau de l'Opéra-Comique\nFaite hier après-midi par M. Gui raud, elle avait pour but d'ex po ser aux artiste* et au personnel de notre seconde scène lyrique ce qu'est l'Entraide d'hiver La. répétition du Bot malgré lui, qui se déroulait hier après-midi à l'Opéra-Comique, fut soudain in terrompue vers 15 heures. Tandis qu'au pupitre le chef d'orchestre, M. Bigot, posait sa baguette et que ses musiciens abandonnaient leurs Instruments, les artistes et le personnel du théâtre se groupaient autour de leur directeur, M. Henri Buseer, qui leur présentait M, Guiraud, chef du service de collectage de l'En traide d'hiver, venu tout exprès pour leur exposer le but de cette œuvre d'assistance créée par le maréchal Pétain, En quelques mots, M. Guiraud rappela le succès qu'avait obtenu la première collecte : celle du vête ment. ïl annonça le fonctionne ment, depuis le début de la se maine, dans le département de la Seine, de 250 soupes et repas populaires destines notamment aux chômeurs. Il parla ensuite de la collecte financière, qui vient de commencer, et exprima l'espoir qu'elle rapporterait les 2 mil lions qu'on en attend.\nA Castro, le feu détruit une usine de textile Castres, 4 décembre. Un Incendie a détruit & Castres les ateliers de teinture d'une Importante usine textile. Les dégâta dépassent 10 millions. Les huit cents ouvriers qu'occupait l'usine ne seront pas ré duits au chômage.\nIl y a encore beaucoup de femmes trop \"fortes\"\nLes restrictions ont un bon cftté: elles feront sans doute maigrir quelques gros mangeurs qui en avalent bien besoin. Elles ne feront cependant pas maigrir tout, le monde, car il est bien connu que nembdffpaïut -n'a pay seulement potfr eauec un\"excès de nourriture, mais aussi le dérèglement de la nutrition et de la circulation. Si voua êtes. Madame, de ces femmes iqui ne maigrissent pas malgré les ; restrictions, faites La cure Antigrèa !et vous perdrez votre graisse inu tile à raison de 2 à 3 kitoe par mois. Toute la cure consiste à prendre deux petits oOrttprimés à chaque repas. Vous n'avez pas besoin de vous priver de nourri ture et, partant, de vous affaiblir. Los Comprimés Antigrès voue aminciront et, de plus, supprime ront vos malaises : essoufflement, battements de coeur, vertiges, ; ébïouissements, vapeurs après les jrepae, enflure dos jambes, etc. Toutes pharmacies : 29 fr. 30 le tube pour un mois. Formule F pour ! Femmes ; M pour Hommes.\nLE PETIT PARISIEN\nUNE MIGRATION S'ACHÈVE\nLe cadavre de Thierry de Ludre était enterré près de Montargis\nTOULON a réservé au maréchal PET AIN un accueil triomphal\n- i ■ i ' ■ -i Le 20 janvier un châtelain mourait subitement...\nPARTICIPEZ | f AU FORMIDABLE CONCOURS i DE QUI EST-CE ?\nLa terreur au village\n= 3 :=\n5-12-40\nFONDS D'ETAT FRANÇAIS, 3 % perpétuel : 88,36 (+0,06) - 3 <s> amortissable : 91,75 (—0.55) - 4 % 1317: 91 (+0,05) ; 4 % 1918: 91.40 (—0,06) - 5 % 1920 : 123.30 (—0.35) - 4 1/2 % 1922 «A » ; 94,10 (+ 0,20) - (Bi: 93.50 (Inchangé) - 5 % 1939 : 101 (+0,10) - Caisse autonome Dé fense nationale : 108,50 (inchangé) - Obligation, du Trésor, 4 1/2 % 1938 : 1.120 (+5) - 4 % 1934 : 1.068 (+ 3) - 5 % 1935 : 1.020 (Inahejïgé) - Outil lage National ; 964 (inchangé) - bons du Trésor. 4 1/2 % 1933 : 1.094 (In changé) - 6 % 1934 : 1.086 (inchangé) - 4 1/2 % 1934 : 1.060 (—2) - 4 % 1935 : 1 027 (Inchangé) : 5 % septem bre 1937 : 1.087,50 (+ 1,50) - décem bre 1937 : 1.070 ( 6) - 5 1/2 % 1938 : 1.106 (+ 6) - Caisse Autonome Ta bacs : 978 (+ S). 4 FONDS GARANTIS. Crédit Na tional 5 % 1919 : 576 (—3) - 5 % Î920 : 530 ( 1) - 6 % jaiMer 1923 : 545 (inchangé) - juin 1923 : 545 (+1) - 6 % 1924 : 561 ( 6) - 5 % 1934 : 1.059 (+4) - 5 « 1935 : 1.013 (+2) - & 1/2 % 1937 : 1.037 (—4) - 6 % 1938 : 1.080 (—l3). FONDS COLONIAUX. - A, -E. F. 6 % 1922-1924 : &31 (+ 7) - 6 <f o 1927 : 1.015 11) » 4 1/2 % 1929 : 858 C+l«) - A.-O. F. 3 1907 : «5 <+ B> - 5 1/2 % 1937 : 1.012 (+ 5) - Indochine 3 % 1909 : 270 (+l2) - 4 1/2 % 1932 : 921 (+ 5) - Maroc 4 % 1930 : 841 {+11) - 6 % 1987 : 1,037 (+ 3) - Tunis 1892 : 359 (+ 13), OBLIGATIONS DIVERSES. Dé partement de la Seine 4 % 1920 : 894 (+l5) - 6 % 1&37 : 1.100 (inchangé) - Ville de Pari». 1931 4 % : BSO ( 9) - 6 % 1938 : 1.019 <+ 7) - Foncières 1885 : 374 (+8) - 1913 4 % : 528 (in changé) - 1930 4 1/2 % : 871 (—l2) - Communales 1892 : 393 (—2) - 1921 t 910 (inchangé) - Est 5 <& 1921 ; 853 (inchangé) - 3 % 1921: 889 (—2) - Etat, 5 % 1931: 842 (—7) - 4 % 1921: 774 (-7) - Lyon 5 % 3921 : 843 ( 1) - 3<K> 1921 : 344 ( S) - Midi. 5 1921 : 854 (—1) - 4 % 1921 : 790 (+l6) - Nord, 5 % 1921 : 845 (+2) - 4 % 1921 : 705 (—l5) - Orléans. 5 % 1921: 848 (+1) - 4 % 1921: 779 (+9). 80oRoef*lgàéflà r5 r ; : ::.R3 02\nINSTITUT ALLEMAND Ce soir, & 20 heures, conférence de M. Peter : « Rudolf G-. Bindlng.» Vendredi, à 20 heures, confé rence de M. Grosse : « La protec tion du travail en Allemagne, a Les conférences ont lieu dans l'amphithéâtre de la Maison de la chimie, 28. rue Saint-Domini que, Parte-VH. Entrée 1*»\"« et gratuite.\nCest demain fi DÉCEMBRE à fi h. 30 du soir, qu'aura lieu à Paris, salle l'ieyel, le tirage de la onzième tranche de la Loterie nationale. Disputez-vous les demie!» billets.\nAUTOMOBILISTES ! TRANSPORTEURS ! La réglementation actuelle de la cir culation ne voua permet pcus d'utiliser votre voiture ou votre camion. Malgré l'entretien, cette inactivité est néfaste à la voiture et aux acces soires ; vos pneus, en particulier, se déprécient chaque jour davantage. VOUS POUVEZ AVOIR INTERET A LES VENDRE ! COLOMBES-GOODRICH achète les pneus usagés, afin de remédier au manque de matière première provoqué par les effets du blocus. Par pneus usagés, nous entendons ceux dont la bande de roulement est plus ou moins usée, mais dont la car casse armature de toile du pneu est encore en bon état Propriétaires de voitures de tou risme ou de camions, vendez-nous vos pneus usagés. Adresses la correspondance à : j OOLOMBES-GOODRICH. place de , Valmy. COLOMBES (Seine). N'oubliez \\ pas d'indiquer l'état et les dimensions des pneus à vendre. M.M.Ï. Roue, ft. bd Halesherbes, achètent EMERAUDESeiBRILLANTS\nTOUTMAIN 26, Champs-Elysées Robes - Mauleaux ■ Hiver 1940 Cfttalojrtle H\" +4 franco contre envoi de ce BON\nQuintonine se trouve à nouveau dans toutes tes Pharmacies aJ- Le flacon : 5 fr* 85\nLe cadeau de cette année : Un beau livre La Collection in-4\" LAROUSSE vous offre un large choix de splendides ouvrages t de grand» svjet» clairement exposé) dan» de* volume» luxueux (format 32x25 cm.), magnifiquement Illustré* en noir et en couleur), reliure» originale» demi-chagrin. Littérature française Illustrée.. 2 vol. l'Art, des origines à nos Jours. ï vol. La Science, ses progrès, ses applications 2vol. Mythologie gêné relu I vol. Histoire du la Découvert# do la Terru I vol. Lus Grandes FinurUi--I vol, La Troisième République I val. La Franco, Géographie Illustrée- 2 vol, L'Homme, Races et coutumes . I vol. Sur las Autres Mondes 1 val. Etc., etc.» Voyez ces ouvrage* chat toui le* libraires catalogue D'ÊTRENNES sur demanda à la Librairie Larousse, 13 è 21, rue Montparnasse, Paris-6*. L'ILLUSTRATION Numéro de NOËL parait aujourd'hui 52 pages de reproductions en couleurs dignes d'être en cadrées : les grands chefs d'œuvre du musée du Prado de Madrid exposés à Genève ; des aquarelles d'lvanoff consa crées aux cathédrales de la zone de guerre ; des bronzes et laques modernes avec la richesse précieuse de leurs ors, de leurs argents, etc. En vent» partout : 30 fr.\n","La situation des étudiants prisonniers de guerre\nLe rectorat de Paris invite les familles des étudiants de Parle actuel lement prisonniers de guerre à faire connaître leur situation exacte à leurs : facultés respectives.\nEtude de M* ft. Chain, avoué à Paria 20, boulevard de Courcelles Du dispositif d'ua jugement rendu à la requête de la société anonyme de « Publications Périodiques », impri merie E Desfossés, dont le siège social est à Paris. 13, quai Voltaire, par le tribunal civil de la Seine le 11 septembre 1940, enregistré. II a été extrait ce qui suit : Par ces mo tifs. Homologue la première résolu tion ainsi conçue : Première résolu- ■ tlon. L'assemblée générale des pro- j pr létal res d'obligations 7 % 1938. nomme représentants de la masse des - obligataires, conformément aux dis- 1 positions de l'article 2fi du décret-loi du 30 octobre 1935, MM. Puiaeux et Charpentier. Ces représentants, qui pourront agir ensemble ou séparément, exerceront leurs fonctions jusqu'à leur démission, décès ou révocation. Cha-; cun de ces messieurs aura droit & une rémunération annuelle de 1.500 francs. Personne ne demandant le scrutin se cret. le vote a Heu à main levée. Ordonné la publication. Pour extrait conforme ; Signé : R. Chain, avoué.\nEtude de M' H. Chain, avoué à Paris 20, boulevard de Courcelles Du dispositif d'un jugement rendu & la requête de la société « Groupe ment de l'Electricité », dont le siège est à Paris, rue de* la-Baume, û\" 16. par le tribunal civil dé la Seine, la 18 septembre 1940, enregistré. Il à été extrait ce qui suit : Par cea motifs. Homologue la deuxième résolution ainsi conçue' : Deuxième résolution; L'assemblée générale dea porteurs d'obligations 5 1/2 % féyrier 1939 nomme représentants do la masse des obligataires, conformément aux dispo sitions des articles 26 et 29 du décret loi du 30 octobre 1936, MM. Pierre Bellanger. '34, rue de Penthièvre. & Paris ; Louis Etehecopar, 28, rue Va rieeu, à Parip ;. Robert Manier, 5. ïue Léon-Vaudôyer. Paris; Raymond Four nler, 7, rue J.-8.-Ddmas, Paris. Ces représentants, qui pourront agir enr semble ou séparément, exerceront leurs fonctions Jusqu'à leur démission, décès ou révocation. Chacun de ces messieurs aura droit à rémunération annuelle de 1.500 francs. Cette réso- : lution est adoptée à l'unanimité moins la voix de chacun des intéressée en ce qui les concerne accepter lesdftes fonctions qui sont aussi acceptées ad nom de MM. Etehecopar et Menier par MM. Beilanger ét Foumler, leurs mandataire Ordonne la publication; Pour extrait conforme : Signé : R. Chain, avoué.\nDU NOUVEAU t\nLes championnats cyclistes de France en province?\nIl y a décidément quelque chose de changé à l'Union Vélocipédlque ! de France. Après s'être longtemps | enferrés dans l'erreur, les dtrl- j géants du sport cycliste revien nent à une plus juste conception. ; des choses. On chuchote actuellement que le privilège accordé aux vélo dromes parisiens d'organiser les championnats de France de vitesse et de demi-fond est sau le point d'être aboli. SI les bruits dont nous nous sommes fait l'écho se concré- : lisent, les championnats de; France sur piste seront disputés ! en plusieurs épreuves l'an pro chain, chacune de ces épreuves étant organisée dans une ville différente afin de favoriser Ja décentralisation du cyclisme. Fartant de ces données, nous verrions très bien une manche des championnats courue h Bor deaux, l'autre à Reims et la troi sième h Paris. R. O.\nTrois ornai tirs... trois buts !\nJEU DE MAINS... JEU DE VILAINS!\nj Les rugbymen raillent les foolbal i leurs en le» appelant « manchote ». Neat-il pas interdit aux adepte» du jeu de la balle ronde, le seul gar ' dieu de but excepté, de toucher le ballon avec la main ? Et cela sous peine de la plus grande sanction : le * penalty ». ce coup de pied donné à onre mètres des buts, si près que toute parade est vaine, l'infortuné gardien étant vir tuellement battu d'avance ! Manchot 1 Ah l il est bien des cir constances où le coupable doit regret ter tout au moins un instant de ne pas l'être ! Certes, il est des cas où un arrière sauve son club dB la défaite en arrêtant le ballon avec la main, alors que le gardien de but est défaillant. Ce le fut pour l'international Lu cien Gamblin, actuellement prison nier en Allemagne, et alors, en 1921. capitaine du Red Star. L'ancien arrière de l'Equipe de France permit ainsi à\nson équipe de remporter la finale de la Coupe de France... car, chargé de iirer le * penalty », Dewaques un joueur de classe, cependant ! botta dans la terre et Chayriguè» bloqua aisément le ballon faiblement décoché. Mais c'est la un fait exceptionnel, et, s'il est demeuré célèbre dans les annales du football français, les dé fenseurs auraient grand tort de le prendre en exemple. L'expérience, d'ailleurs, ne tarde rait pas à leur démontrer qu'ils sont : dans l'erreur. Et nous imaginons que. dimanche, sur le terrain de la I. A. Saint-Ouen, certain arrière de Lagny a bien fini par le comprendre 1 Oh 1 pas tout de suite, certes, car trois fois au cours de la partie il arrêta le ballon avec la main L.. et coûta ainsi trois buts, et le match ù son équipe battue par 3 buts à 2. De son côté, Lagny avait égale ment marqué un but sur coup de pied de réparation. Quatre buts sur penalty sur les cinq pointa réalisés au cours d'un match. C'est là un re cord du genre 1 Record qu'il n'est nullement sou haitable de voir battre ! M. A.\nLe sport au delà des frontières\nESPAGNE-HONGRIE DE FOOT- i HALL, prévu pour dimanche prochain ] k Valence, aura-t-il lieu ? Il parait Que r les Magyars ne sont pas partis de r Gênes en direction de Valence après leur match nul de dimanche dernier contre les « asiurri ». Ils auraient, au contraire, repris le chemin du retour pour jouer dimanche prochain, à ' Agram. un match contre une sélection de la Croatie. omo\nV w v LES FEDERATIONS DE FOOT BALL d'Espagne et do Portugal rien- . nent de se mettre d'accord pour dis- ( pnttr une « coupe d'lbériç », londëe par l'Espagne et qui opposera tous les . ans le» quatre meilleur» clubs de cha cun de ces deux pays. ( O • O\nU • sJ LE « TOUR D'ITALIE » a été r»m- ' pris, malgré la guerre, par ia Fédéra tion du cyclisme d'ltalie, dans Bon pro gramme de 1941. La compétition, dis putée par des coureurs professionnels, se disputera du 35 mai au 15 juin et aura comme point do départ et d'arri vée la ville de Milan. O# O\nO • O TROIS RENCONTRES INTERNA- . TIONALES DE. RUGBY sont prépa rée» pour l'année prochaine par la Fé-\ndération italienne. Le 21 avril, à Rome, Italie-Allemagne est dores et déjà con clu. On prévoit en outre nn match contre l'Espagne à Barcelone et un autre contre la Roumanie, O • O\nw v JOE LOUIS vient d'accepter de défendre sou titre de champion du monde des poids lourd» contre le Challenger Clarençe Red Burman. Le match doit avoir lieu le 31 janvier O • O\no m o DONALD LASH, AU COURS DE LA RECENTE EPREUVE DE COURSE A PIED sur 10.000 mètres disputée à Détroit, a réalisé, malgré le temps Lnclément, le temps apprécia ble de 30 m. 25 sec. 8/10. Ce temps le classe au troisième rang des coureur* de longue distance, do meilleurs temps n'ayant été réalisés que par l'Alle mand Syring (30 m. 6 sec. 6/10) et le Hongrois Kelen (30 m. 33 sec. 6/10). Rappelons qu'à I» course de Détroit a pris part l'ltalien Beccall qui prit la troisième placé. n • n\nomo LE TOURNOI DE GYMNASTIQUE aux agrès qui vient de se dérouler au théâtre national de Budapest entre gymnastes hongrois et Italiens a été gagné par les Hongrois avec 287,5 pts contre 282,9 pts aux Italiens.\nPotins\nLA COURSE AUTOMOBILE lit! SAMTA-FE (Argentine) s été dispu tée pnr une trentaine de coureurs d'ltalie. d'Argentine, du Brésil, du Pérou et de l'Uruguay. La victoire est revenu# k L'ltalien Krneato Bianco qui a couvert la distance de 704 km. 090 en 4 h. 11\" tî\", soit h ln moyenne horaire de 167 hm. SOO.\nMICHEL FA YEN, le demi interna tional du F. C. Rouen, va être radio ; graphie pour déterminer si sa ftles ; snre est bien guérie et peut lui per i mettre de reprendre l'entraînement.\nLES LUTTEURS DE HONGRIE, sur le retour de leur tournée dans les paye balkaniques, viennent de ren contrer les lutteurs de Croatie qu'ils ont battus par 5 victoires à 2.\nA LA DEUTSCHLANBHALLE DE BERLIN se disputera, au eours du mois de janvier prochain, un match de boxe Neusel contre Heuser.\n©NZ£ CENTS SCOLàIBES r~ *p°rtit -, dans le Challenge du Nombre de cross\nLe principal Événement de ce jeudi, | basket-ball. néanmoins deux matchea i pour les scolaires, est le Challenge du I présenteront un intérêt considérable Nombre (te cross-country, lequel com- j pour leurs acteurs. Ce «ont ceux çttij prend plus de 1.100 emgagês. Ainsi s'affirme le succès populaire de cette course, mise sur pied par l'Office du sport scolaire et universitaire au stade de la Courneuve, Quatre catégories de concurrents, donc quatre classements différents, j nous permettront de remarquer cet après-midi les plus brillantes indivi dualités du cross scolaire. A vrai dire il faut s'attendre à trouver aux pla ces d'honneur Levéque, Fontaine, Don naud, Hersant, Jan et Bernard, qui ont déjà donné maintes preuves de leur valeur, mais ce Challenge du Nombre ne manquera pas de nous révéler de nouveaux espoirs. En ou tre il nouj permettra de mieux appré cier la magnifique progression en pro fondeur de l'athlétisme scolaire, Cer tains établissements aligneront près de cent élèves au départ, des diffé rentes épreuves et le classement par équipes saura faire valoir le gros effort réalisé en silence par les moni teurs de nos grands lycées. Les basketteurs de Louis-le-Grand et de Janson cherchent leur qualification Le programme est moins chargé que les semaines précédentes en\ni mettent aux prises d'une part Louis le-Grand et les Travaux Publics (111) | dans la catégorie juniors et d'autre part Jansok et Blomet dans la caté gorie jeunes cadets. Les vainqueurs de ces deux ren contres devant prendre la deuxième place dans leur poule éliminatoire et accéder au tour suivant, Louis-le- Grand et Janson jouent, en somme, leur derniere carte cet après-midi, dans le championnat parisien. Matches de barrage en football De leur cité, les footballeurs sco laires disputeront un certain nombre de matches de barrage et de mat ch£s remis. Les plus impartantes de ces rencontres de classements oppo seront AuberVilliers A Gharenton, Aubervilliers à Lakanal et Charenton iî Lakanal. en deux mi-temps de quinze minutes, ces trois équipes étant troisièmes en aequo dans la poule D de la catégorie cadets. Signalons par ailleurs les chocs Louis-le-Grand-Chaptal (catégorie ca dets) ; Turgot - Briguet ( catégorie jeunes cadets) : Orléans-Collège de M eaux et Lycée de Chartres-E. AT. Versailles dans les championnats de districts (catégorie juniors), gui cons ! Muent, le principal attrait de cette journée de football dans la sphère scolaire. R. C.\n|J> visage crispe Au scolaire] i Lévêque h l'arrivée d'une course] (Photo archives P. P.) '\nMÏMÉ\nLe pavillon de la volaille est fermé le mercredi. VIANDES. ~ Arrivages. 48.000 kilos. BŒUF. Le kilo : quartier de der rière, 18 80 à 21 80 ; quartier de de- - vaut, 12 20 à 14 ; aloyau, 31 A 28 ; train entier, 16 30 à 18 50 : globe. 20 à 25 70 ; cuisse. 17 à 21 70 : paleron. 13 4 15 70 ; bavette. 13 à 15 70 ; plates côtes, 9 50 à 10 40 ; collier, 11 à 13 ; | quartier de derrière de bœuf congelé, 15 50 : de devant, 12 50. VEAU. Fan à neuf côte» et culs seau, 19 60 à 33 80 ; basse complète, 13 30 k 16 20 ; veau entier, 17 30 à 20 10. MOUTON.— Agneau, 28 70 ; entier. 18 à 21 20 ; gigot, 33 à 29 ; épaule, 15 à 20 ; poitrine et collet. 9 à 11.60. PORC. Demi, 22 90 : longe, 27 ; rein, 23 50 ; Jambon, 27 20 ; poitrine. 23 : lard. 19 50 ; filet, 28. POISSONS. Arrivages, 106.000 kilos dont 47.200 de marée, Le kilo : colin. 17 il 18 colinot. 11 à 12; crevettes grises, 30 à 22 ; ho mard vivant, 48 à 50 : lotte, 9 à 10 ; maquereau, 9 à 10 ; merlan, 10 à 11 ; carpe vivante. 15 à 16 ; mulet, 26 4 28; raie, 7 50 à 8 ; turbot, 21 à 22 ; sar dines fraîches, 50 â 60 le cent ; rouget barbet, 23 4 25 : moules, 100 à 250 les 100 kilos ; éperlans. 13 a 13 le kilo ; sole 23 à 33 ; petites, 15 à 16. BEURRE. Arrivages, -1.246 mottes. Le kilo : beurre en mottes laiterie, Normandie, 32 ; Charente. Poitou et Tour aine. 32 ; beurre fermiers Nor mandie. 29 50 à 30 -, Bretagne, 30 ; bSurre salé. 29 50, ŒUFS, Pas d'arrivages. FROMAGES. Arrivages pttes molles, 1.650 colis. Brie affiné, 390 : blanc, 355 ies dix ; çoulomrrriers divers, 600 le cent ; ca membert affiné, 565 : blanc, 505 ; Centre affiné, 515 ; blanc, 455 ; pont l'évêque. 625 ; chèvre, 290 à 605 ; Ll aienx, 1.200. Arrivages pâtes sèches, 75 colis. Port-salut, 1S 50 gruyère emmen thal, 2.150. LEGUMES. Artichaut» bretons, 80 le colis : carottes. 300 les IÛÛ kilos ; champignons couche moyen».. I.3ÔÔ ; choux verts, 225 le cent ; choux-fleurs de Pari« et départements 3 à \"S pièce ; les 100 kilos : haricot» verts, 700 4 aw : laitues. 60 à 100 le cent ; oseille, 300 le» 100 kilos ; épinards. 280 4 KO; poireaux, 550 les 100 bottes ; pommes de terra Hainaut. 220 ; Rosa, 210 ; chair jaune. 140 ; nouvelles du Midi. ; 300 les 100 kilos ; choux de Bruxelles. ' 500 ; endive belge, 700 ; française. 650. FRUITS. Poire de choix, 500 à. 800 ; au couteau. 300 il 500 les 100 kilos ; pomme» de choix, 550 4 800 ; au couteau. 300 à 550 ; oranges. 800 ; châtaigne». 350 à 500 : raisins de Tho mery, 20 à r>o le kilo ; figues sèche», 1.600 à 2.200 les 100 kilos : tomates, 600 ; oranges clémentine, 950 : raisins chasselas de Moissae avec sarments, , 1.200 ; dattes. 1.600 à 2.400 : grenades du Midi, 300 à 500 ; marrons d'ltalie, ■ 600 à 700 ; bananes, 900.\nCe journal est publié sous la responsabilité personnelle de M. Marcel Liemoron, ' directeur, et de Paul-Edmond Decharme. rédacteur en chef.\n5-12-40\n: a. ---■\nLE PETIT PARISIEN :\n[ ï M. Bernard. imp, gér., 18, r. i'EaghiflS\n* LE 14 DÉCEMBRE * AU CHATELET * A 15 HEURES * Xpaur-éa premièrefais sur une scène! * ; Qî A\" r UN MATCH DE FOOTBALL » 1 RED STAR ★ RACING - C. A. P. ★ CXE COCBSE-POflî'iriTE \" AIMAR ★ ARCHAMBAUD l-NE COURSE A PIED \" \" 4 ROUNDS DE ! MINUTES HOLTZER * JO POPULO ROCHARD ★ CONTAT | * ★ 1 * J * VALENTIN ANGELMANN EDOUARD TENET PAUL DOGNIAUX UN ASSAUT D'E'CRTME MICHEL PECHEUX ta EDOUARD GARDÈRE . AVEC R) ESCRIMEURS LES NAGEURS ET NAGEUSES ■ LA NAISSANCE Dt 1 Rl'Cßy » ~ ★ j STADE ★ RACING ] BLANC 1 U - 5> METRQ * CHAMPIONNET| ★ ★ |L'ÉQUtPE DE CROSS C.O. AUBERVILUERS| | LES POMPIERS DE PARÎS j * ET ★ L'ECOLE DE DANSE DTRÊNE POPARD * \"Ar m * ». * « •\"** s** .* #*« a **. «*•» *■- ♦ * **-*. f-'*:» . * m £**AP4 A « 4 %a» H***\\ »> ■+ *■* *>. t *%.*** s** \\ t ■+. W * .** £ ta ta * A ta*. « * ta#-*'* * #■*»*,»*** *#'** * ta# * V * « » £.*._# f ~ . ta ta # ta *««-.* .ta ta ta ta* * ta* • ta* »ta ta'\"* # ta* «ta *' ta ta * * ta** « A** ta . ★ * **■*. A ta'ta ta ta*** »!># * *ta * *Jî »ta !* *J* ta- f * «tM * ta*- ta ta* *» *»* «*■•* ta ta «ta ta* »* ta»* «r *'■** * ta*ta ta • * , u/i tPaXiMai ppejenté pan Çaripeà Œrçhpiet et dlïlrLcfy US MATCH DE BASKET-BALL\" L'ÉQUIPE DE CROSS C. O. AUBERVILUERS | LES POMPIERS DE PARÎS L'ECOLE DE DANSE DTRÊNE POPARD * * ta'*» ta*ta ». », « *%. ta** ta J* * * ? ta ta# s*f * * . * .*# ta » # #«»*.» * «#**•- ta ta ta ta **»•.«' + ta* ta* * ** * «ta* # ta# ta ♦»■«« » * «A «ta** « *•* * f* \"il* * M * a fi A À f\\ê ta > *ta ta \"1 ta- •+' *.*\" ta ta * * ta* * 4 ##-**■• * Ataff. .» ta ta * **'-** m ï s ï| î \\vï iv •• ta -ta* - ta* « **ta' *«* «ta *' #* * tafta* » A*** * *fjM ta **••** *.*•****'* Vî * * !* tJ* » f * M *wr ta * ## #* ta»* «mm «■# V* \"*ta * ta.*ta « » * -A 40 CHAMPIONS ta 10 EÇUIPES SPORTIVES ta 250 PARTICIPANTS »50 MUSICIENS *5O DANSEUSES ★ ÎIDANIELLEDARRIEUX AVEC r ; * LE JAZZ RAYMOND LEGRAND * LES DIX MEILLEURS ACCORDÉONISTES DE PARIS ltrim.n'iianluinjiJcniiiimiii)^3Lti lAL-HH'IiTLII MARIE BIZET LE GRAND ORCHESTRE DU CHATELET 3523EES 28282\nLA RADIO RADIO-PARIS 7 h., 7 h, 13, 11 h. 45, 1S h., 15 h. 30, 13 h.. JBAI>IO-JOIB>AL DE PARIS fi h.. Musique variée, il h., «. Le fermier à l'écoute >. 11 1», 15, Qhansons de province. 12 h., Déjeuner concert avec L'OR CHESTRE SYMPHONIQUE GOD FROY ANDOLFI. 1» h. 15, « Les chansons de Bob et Bobette ». 14 h., La revue de la prease dn Radio-Journal de Paria. 14 h. 15, Jardin d'enfants ; < Saint Nicolas ». 14 b. 58, Le cirque avec Je clovm Bilboquet. 16 lu, L'HEURE DU THE : L'ac cordéoniste Prudhomme. Un quart d'heure d'imprévu, Josette Martin, Lill Keleii. 17 h..La causerie du jour. 17 h. 10, Le paradis d'Amitabha. 17 h. 30, La poésie: « Ecoutez pleu voir la pluie de nuit sur KarasaKt s. Interprètes : . Jacqueline Porel, Louis Raymond, Jacqiuea Servlères. 18 h., MUSlqîte RiÇ. 18 h. 40, La tribune du |oux.\nLes postiches Mollard sont réellement invisibles... Maison de confiance. Pris de fabrique. Catalogue n a 88 franco sur demande, 18. rtte de Cruesol, Paris. UTS ET VOITURES D'ENFANTS iJH FRANCIA iSpSjS'MpS POUR VÉLOS Ea noti <*n km rmlws Gros : Francia, 69, r.de Cliehy, Paris ■ Catalogne m» 30 franco ——\nLa formation des professeurs d'éducation physique La session du concours pour l'ob tention du certificat d'aptitude «u pro fessorat d'éducation physique (2* par tie) épreuves écrites, orales, tech niques et pédagogiques que les événements ont retardée, s'ouvrira, pour les candidats hommes, le 17 dé cembre 1940 : A Paris (école normale d'éduca tion physique, 40, bd lourds»). A Clérniont-Ferrand (institut ré-1 glonal d'éducation physique de l'uni vers lté de Clennopt-renand, route de Besnmont), Vu les circonstances, le délai pour' les Inscriptions des candidats est porté jusqu'au 10 décembre courant.\nEmile Anthoine bat un nouveau record M. Emile Anthoine m battu le record mondial des vétéran» an-dessus de cinquante ans détenu par le Suédois O. W«el»y«. 3 h, 27' 50\". M. An thoine ■ réalisé le temps de 3 heures 24* 21\" 4/5 pour les 30 kilomètres. Pendant sa tentative, il a battu Te record des 25 kilomètre» détenu par le Suisse fkbmttt en 3 h. W 18\"* tôrïfeSsnt le record à 2 h* 40' 20\". abafMant le record à 2 ht 40' 20\". Dans le» trois ïieureS, Artdiwr » réalisé 2$ km. S;îf! contre 27 Sun. I7S O • O FAEL CHOCQUE, GKASSIX ET GEBABDIN ont été élus à l'unani mité membres du sous-comité des professionnels. o#o TES CBOSSMEN DU C. A. S. G. ne participeront pas au cross du Mans dimanche prochain.\nBreuskin-Fournier affronteront en poursuite Aimar-Deforge Routiers et pie tards se aowî ren contrés Mer après-midi dans le bu reau de Louis Delblat, au Vélodrome d'Hiver, pour désigner les représen tants de leur équipe respective dans le match annuel qui opposera diman che, en cinq manches, quatorse cham pions de chaque spécialité. Voici la répartition définitive !'• manche (Individuellé). —. Rou tiers : Speicher, Ma je, Jaminet, Lou viot. Pletards : Renaudin, Do us set, Georgn Sérès, Montlllot. 2* manche (Eliminatoire). Rou tiers : Laurent, tesson, Guy L#pé bie, Horner. PLstards: Magde laine, Arthur Sérrs, Lsmouroux. Roux, manche (Poursuite à deux). Routiters. : Aimar-Deforje. P-ia tards ; Fournier-Breuskia. 4* manche (Poursuite à. quatre), Routiers ; Charpenter, Mifhauard, V von Marie, ROBSÎ. Pis tards : GÉ rardin, IgftAt, Goujon, Prat. 5» manche (Américaine »0 km.) Routiers: Speicher, Mithouard, Maye- Louviot, Laurent-Roisi, Afmar-Guy Lapébie, Charpentier-Y von Marie, Ja minrt-Peforjre et (.'ossonHorner. Pis tards : Ijnat-Goujon, Fournier- Breuskin, Prat-Gérardin, Doneset- Magdelaine, MonUllot-Lamnuroux, Sé. rc» MYtli RengufJn-Houx. Avec Deforge comme équiper, ■ Aimar devra serrer 1M dent* pour battre en poursuite le tandem Foar n ter-Breuslîin.., L'ASSOCIATION SPORTIVE PRO VIJîOISE demande de» matehes de football, basket-ball, volley-ball, pour toute la saison. Ecrire E. Robin. 2t. routa de Paris, Provins (Seine-et-Marneï.\nDEMANDES D'EMPLOIS ? <lO francs la ligne) T GARDE D'ENFANTS (10 francs la ligne) OFFRES D'EMPLOIS (10 francs la ligne) • Gens de maisons ■nSil T U*\"â T ' CHAUF. CENTR. chauffé par ELECTRICITE. Pour ta wjs écr. à BUSSIENNE, 5. av. Em-Masaard, 17» iiiti 1 Tulipes ISO fr. !o cent. Iris £l. Orchidée 90 fr. les IZ. Glaïeul 100 fr. le cent. Plante vivace 30 fr. les 10. Pois senteur 0 lr. Dahlias aBC S.SO, 5. 20 et 30 fr, Tarif P feo, Beauchamp. à Coulomroiers (S.-et-M.) AUTOMOBILES (15 francs ta ligne) ROULEZ A L'ALCOOL sans modifier ni moteur ni carburateur a»ec l'appareil STARCOOL Système B. L., breveté et agréé équipé avec un superhutleur Départ et marche à l'alcool Indifféremment marche é l'essence Rendement maximum. Consomm. normale. LE SEUL APPAREIL AU POINT 100 r„ satisfaction. Références 1\" ordre. ATELIERS BROUSSE F BES 16, rue Montmartre, ST-OUZN, Cil. 09-02.\ntionnelle, mobilier moderne. état neuf, prix boa cause départ, chauffai» individuel possible. Ecrire M. Pierre Desport. 2. square de la Bresse, Farls-XVÏI». FUME-CIGARETTES prix avantcß. APEX, 83, rue Aboukir, Paris-II». Province, 12 échantillons contre rembours.. 20 iranC»^ ACHETE machine à écrire, calculer, S J. MORE AU. 21, r. de Nancy. Nor .42-48 HADIATEURS ELEC™' 8 \" 5 \\ 500-3.000 w. THERMOX, 43. av. rie l'Opéra j RECHERCHES (25 francs lu ligne) rTtîTCTM Détective, 142, r. Balayette A VvUDIIN fjar. Nord et Est. Nord. 45-97. I T TTTUT/\"*\\ Enquèt. Filature. Recherches. IaUTOW 42,Chau8sée-d'Antln. Tri. 60-06 ex-inspect. sûreté Etat ] médaillé du gouver- 1 nement. Toutes missions. 14. rue Favart. j T/\"tTTTïn , i3T*ex-iriKp.pr.tts mtss.Rés.gar. J *»* U XJf-iO. X ]<y2,bd Sé bastopol. Are.o2-34 \" RECHERCHES PRIVEES (25 francs la ligne) 174, prie les camarades d'écrire à Mme Chai igné, 42. r. Godefroy, Puieaux. Seine, * Serais reconn. à pers. ou camar. pouv. 3 donner renseign, sur RAMELOT Kléber. * «' R. A. N, A., C. R, 3, dont suis sans nouv. dep. 23-6. Ecr. Mme RAMELOT, 77. boulevard de Strasbourg. Amiens. «' ' * ach. brillants, argenter. très cher. SI 23, BD ITALIENS SfUîX\" | DIAMANTS. MONTRES, BU., ARGENT j. 27. BOULEV. ITALIENS Sté Horlogerie Suisse. Rlc. 81-37, achète brillants, argent, au maximum. MirHFI Achat de diamants au IVHLrIILL maximum et au comptant 6. PLACE ES MADELEINE rkTHTUrI\" ACHETE DIAMANTS il, bd Montmartre (exp. grat.l- TYT fi IWT A ACHETE BIJOUX L/IxjllvlJT. n, bd Montmartre (tond. 19001 COMPTOIR PARISIEN PAIE BEAUCOUP PLUS CHER BIJOUX. BRILLANTS, ARGENTERIE Tials n'achète qu'objets pouvant être réparés, transformés ou revendu*\nSuis achet. camion à esa. benne bascui.i 4 t. à 4 t 5. Mettez l'adressa suivent* : Tatin, Mondescourt par Appilly (Oise). MARGIBAUTO GAILLARD. 131, bd Murât Cl»). Vend fourson Renault 6 CV 4.009 fr. De maizière. 103, r. Billancourt, Boulofrno (S.) crctES (15 francs la ligne) REMORQUE VELO Première remorque Irançaise H7TTTÎ Construite en grande série «tziVII Forme aussi bien poussette H 7TIP Boues en alliage léger OuUIl Roulements à rouleaux &7TTT) Bandages caout. jndéjantables Caisse acier embouti B. 7TTP Attache rotule. Eclair, électria. FîaiUXv 41, av. ledru-rollin. paris fl, *7TTR M\" Lyon et Bastille. Dorian 70-94*»*** Il Dépôts : 231 rue Lafayette B7TTR et 50. rue de la Pompe. Déposit. exclus. Paris et Prov. demandés, OTT OC Homme, dame, neufs et occ. V EiiiWia lin, r. Turenne. M° HépublJg. BEAU CHOIX VELOS DAMES DUCHENNE, 13, rue des Sablons (XVl*}. LEÇONS PAR PARTICULIERS ' (211 francs la ligne) Espagnol. Manuel. 3», t. de la Victoire. 3\". COURS ET INSTITUTIONS (20 francs la ligne) ECOLE DE NAVIGATIO sur PLACE ou par CORRESPONDANCE Elèves officiers (Pont. Machines, T. S. F.) I 152. AVENUE VVAGRAM. PARIS. | TRADUCTIONS (25 francs la ligne) ALLEMAND m LANGUES OCCUPATIONS DIVERSES I (25 francs la ligne) PENSIONS DE FAMILLE (25 francs la ligne) PAPA COLIN. 3. av. Brland. St-Mauriee (S.) entrep. M-IS. Ts soins p. pers. âg. et convalese, Chaufi. et ravitaillent, assur. LOCATIONS (35 francs la ligne) • Non metiblecs Maison #•. Louer, campagne, meublée ou non. 1 ptèe ou 3 p. Prix modérés, S adr. I BON, A Larrey par Poinçon (Cote-d Or).\nPROPRIETES! (25 francs la ligne) cuis.> s. à m.,. 2 ch., cave. dép., écurie, état»,, beau potag,. pré atten,, 2 500 m, clos, murs et grilles, «au. élect. te tournis. Autob. Idéal pour élevage. Px 59.000. LE LOGIS, 20, rue Laffitte. Achète pavillon ou maison av. Jardin.. : Détail et px. Audry, 27. r. Pt-Nruf, Paris Recherchons PARIS et BANLIEUE usines et ateliers 809 à 1.500 m. carrés. Urgent. THOUARD 9, av. Opéra. Opé. 82-76 TERRAINS (25 francs la ligne) TRANSPORTS (25 francs la ligne) Tous les transports et déménagements Roger MAIRESSE, 24, r, Alph. Heibronner Saint-Quen (Seine). Cil. 06-77 LES TRANSPORTS L DE R pARIS a 9, place des Vosges, Paris, 4«, Arch. 70-74. OCCASIONS DIVERSES (25 francs la ligne) ; MACHINES A COUDRE ACHETE TOUTES QUANTITES ACH. MACHINES bFSS* Ediphone, 27, rue Moeador. Trinité 15-25. PAIE CHER TIMBRES poste. Renon, 11. r. Châteaudun, Tru. 49-07 MACHINE ACH. VENTE A ECRIRE H rUVTY '-ioJtcs- cirage vides, QIAYE AwllXilL 232. rue Saint-Denis\nNOS PETITES ANNONCES Nos petites annonces ne sont acceptées que sur présentation d'une pièce d'identité\nIftl RUE SAINT-LAZARE, IBM gare, lÙL, achète toujours TOUS BIJOUX RAVINET D'ENFERT ÎSS; achètent toute ARGENTERIE DUSAUSOY OFFICE de» METAUX PRECIEUX, experts m rue Saint? Lazare (face gare) Achats et Ventés H WTYDrV ACHETE BIJOUX Ail 1/HL I ORFEVRERIE 7Q MONNAIES ARGENT, r. de Rennes, / O Au Cadeau idéal. SB, r. Cnutalncourt iO Achat Bijoux, Brillants, Argenterie 23. boulevard des Betlgnolles, • VjrllWO achète bridges et dentiers I ■ au maximum et au comptant SIX lignes de métro conduisent 43, bd Haussmann (près Printemps'). 1 chez Georges BLUM Expert en perles fines et joaillerie. Ach. ttes quant, argenterie et nlt, d'arg. ] Ecrire CARBONNIER, 34, r. Poulet, 18*. VENDEZ VOS BIJOUX OiJUUAROGEI, Bl,r. St-Placide !M»i CONTENTIEUX (30 francs la ligne) Par anc, OFFICIERS MINISTERIELS longue expérience REDACTION D'ACTES Conseils juridiques et fiscaux. Loyers, Gé rances. Dommages guerre, Hausse illicite, Recouvrements. Questions Prudhomales 2 à S h, 14, boulevard Poissonnière (S-i. FONDS DE COMMERCE (3O franc.» la ligne) Libr.-Pap. Superb. mages 17». B. H a. A if. 15(1. MO. Cause départ province. pr»* ■ s» 151. bd Mngcnln (Barbèsl Café-bar angl. ten. 8 a. B. log. ultra mod.. cent.. limonade 650. av. *1 150.000.dép.f0re.151 .bd Magenta oit DEPOT VINS. Recette 2.000 p. jour. nrurv *P* T* 1 \" 1 JO 00S. AV. ISOOO. UEiIlEi I 29. rue Etienne-Marcel. (HalU mLiOOn.VJïLâ CUSIN. 41. r. Flandre, AVIS DIVERS | (40 francs la ligne) GNOME ET RHONE KELLERMANN Les salariés sans travail qui n'ont pas rempli tes nouvelles demandes d'admission au chômage sont priés de se présenter d'urgence, 18, rue d'ARCUEIL, Dernier délai vendredi 6 décembre.\n••• Vous voulez rire ; QUAND Oïl a pris soin da sa chevelure, l'humi- 1 liatian de la calvitie ne vient pas s'ajouter au =s . j fardeau des années. Comment? C'est bien simple.- Silvikrine, La Silvikrine apporte à vos cheveux, en solution concentrée, les 14 éléments jtfm constituais que votre sang leur refuse. Absorbé par le cuir chevelu au moyen d'un léger massage quoti dien, cet aliment bioloiogique des cheveux est facile- ;*■) ment assimilé par les racines. Irrésistiblement, l'action vivifiante de la Silvlkrine i. a sihihnr,* chasse les pellicules, fertilise le cuir chevelu, arrête la furrii i* chute des cheveux en quelques jours. Les racines * ar u raci * capillaires reprennent leur activité. De nouveaux cheveux poussent. Votre chevelure redevient saine et opulente, comme elle n aurait Jamais cessé d'être si vous l'aviez soignée plus tôt. Pour conserver une chevelure saine et opulente; peur prévenir pelli cules, chute des cheveux, calvitie. . , Lotion Silvlkrine 14 et 27 Frs. Pour les combattre efficacement. , . . Silvikrine Pure . 44 et 54 Frs. Achetez un flacon de Silvikrine aujourd'hui même. Des milliers de personnes, sauvées de la calvitie, vous disent t \"L'argent placé en Silvikrine rapporte mille fois sa valeur\", '< I\nNOTRE SERVICE \"SECOURS ET AMITIÉ\" Seront reçues DEMAIN VENDREDI 6 DECEMBRE les personnes titulaires des numéros 881 à 960 les 40 premières de 10 à 12 h. les 40 autres de 14 à 18 h. Les personnes qui ne pour raient se déranger sont priées d'exposer par lettre leur cas qui sera examiné avec toute l'attention possi ble par notre service\nHATTriID POURQUI& UUI/ILUK SPECIALISTE Maladies du SANG, PEAU, PROSTATE ït, beuL de Cllcbï, ïl. MftrO BLANCHI\nMARCHE IMMOBILIER Adjud. chambre not. Paris 17 dée. 34 h. SAINT-CLMJD de» Platanes, 9, cou t. €l7 nu llb. d. Inc. M. à P. 200.000 t. S ati. aux not. M- Vitry, à Boulogne et à Paris M* Fay. M» Plenry, 31. r. Poussin dép. enchère.\nLe\"Pftft©rarßien Rédaction, administration et pubUcitô 18, RUE D'ENGHIEN, PARIS-X e KUpkm | **\"\" Nl«|r*BßCi rarM«i-hil« IIDIKIEfn : 1 mil ï m>i i*vt In Franc* „„ *•.» **•» rkrquc« fMiaat t iitLif Paru PIBLICITÏ: Ttltpk. PB®, 1141 pMIIM iinirn PB®. l«-li 18, RUE PENGHIEN,\nFABRIQUES C\"-<ORI.OGE«It. Sï DAVOS • OrayuJ cJ-uyrx ACHATS BIJOUX ARGENTERIE - &RH.LANT-S\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,722536"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1940-12-05"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117766029","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117766029","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117766029","http://gallica.bnf.fr/ark:/12148/bpt6k684211k/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}