{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k565960p","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1916/10/22 (Numéro 14502).","Note : Ed. de Paris."],"contentAsText":["EDITION PARIS\ny 1\n' 41® ANïrfîE. - N°14.502 DrBECTIQS A ATMTNTSTRATICa : 16, 48, 20,22, me dTngtilan. Paris Téléphone: GaL 02.73 - 02.75 - OJ3O Adresse télégraphique : Petîts*»-Paria La puJalictté est reçue à rOFFICE D'ANNONCES 29. Bd des Italiens, I*arii. TéL :floL 17J9 ABOMJiKMUNTS Bmoia •mot« l«a Seine et &.-et-Oise 5.8 9.» l&j» France et Colonies 6.» 11_J> 7,7, ■ Étranger Bj> 15.» 30j\nOCTOBRE 22 DIMANCHE Saint Modéran SOLEIL: ler.t b. 23 ; eoncbcrtlLW LUNE: noar. 1» 1S- pr qn 2 DOT. Temps probable • naarreti* 8Î0« JOUR DE LA GUERRi\n5 Cent.\nLE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER\n1916\nASSASSINAT du comte Sturgh président du Conseil d'Autriche\nBâle, 21 octobre. On mande de Vienne : a Le président du Conseil, le comte Sturgh, déjeunait, ce matin, à l'hôtel Meïssl et Schadn ; un écrivain, Frédé ric Adler, s'est approché de la table du président et a tiré rapidement trois coups de revolver sur le comte Sturgh qui, atteint à la tête, a été tué sur le coup. »\nLe comte Sturgh était au pouvoir depuis cinq ans, exactement depuis le 3 novem bre 1911. Comme tous les présidents du Conseil et tous les ministres autrichiens, il sortait de l'administration. Les cabinets de Cisleithanie, à la différence des cabinets de Transleithanie, sont toujours des cabi nets de fonctionnaires. Il n'avait pas d'histoire à proprement par ler. avant d'arriver au gouvernement. 11 semble qu'il ait joué un rôle très effacé dans les préliminaires de la crise européen-\nne : celle-ci fut préparée du côté austro-hon grois par le comte Berchtold, par le comte Forgach et par le comte Tisza. Depuis 1914, le comte Sturgh avait été accusé à maintes reprises par les Allemands de manifester une clémence excessive à l'égard des Tchè ques qui pourtant avaient été traités avec une dureté et une cruauté d'un autre âge. Toijt dernièrement encore, et comme le pre mier ministre hésitait à convoquer le Par lement pour ne pas s'exposer aux protes tations de la Bohême, on lui avait repro ché cette hésitation comme une capitulation devant un peuple ennemi de l'Empire. Le comte Sturgh est-il tombé victime d'un pangermaniste surexcité ou au contraire d'un défenseur des nationalités' opprimées ? On l'ignore encore. Cet assassinat, en tout cas, atteste la fermentation qui règne dans les esprits à Vienne, et aussi les haines qu'inspirent les hommes au pouvoir res ponsables de la guerre européenne. A ce titre, il aura une longue répercussion dans l'empire danubien. François-Joseph cher chera sans doute un homme à poigne pour remplacer le ministre défunt\nLA POUSSEE d'Hindenburg\nSur le front oriental, la situation est Sans grands changements. Il faut cepen dant enregistrer une nouvelle avance des Serbes dans la boucle de la Cerna, au nord de Brod et de Veliesselo. Actuel lement, entre le Vardar et le lac Prespa, les forces alliées forment trois échelons, dont celui de droite, le plus avancé, tient les hauteurs de Petalino et du Dobropolie ; dont celui du centre, légè rement en retrait, est en train de se por ter à l'alignement du premier en refou lant devant lui les Bulgares qui aban donnent un matériel important ; dont enfin celui de gauche\", entre'Prespa et Kenali, se borne à entretenir avec l'en nemi un duel d'artillerie très violent. Il semblerait donc, à première vue, que nos troupes dessinent contre Monas tir un mouvement enveloppant vers l'Est, dé façon à faire tomber, par un coup de revers, les défenses qui cou vrent directement la ville. Mais les ren seignements que nous avons sont trop succincts pour fournir à cette hypo thèse, ou à telle autre que ce soit, des bases absolument solides, d'autant plus que l'avance rapide en Albanie des Ita liens, dont les avantrgardes ne sont plus qu'à 50 kilomètres de Koritza, ville si tuée tout contre la frontière grecque, pourrait parfaitement imprimer bientôt tâ la manœuvre générale une impulsion assez différente de celle qui paraît lui avoir été donnée jusqu'ici. Un fait nouveau, mais qui ne nous cause aucune surprise, s'est également produit en Dobroudja. Là, Mackensen, renforcé probablement de quelques élé ments encore arrachés à la faiblesse ottomane a passé tout à coup de l'immo bilité la plus complète à une attaque de grand style, sur toute la longueur de son front. Il a voulu ainsi donner, à dis tance, un coup de main aux Austro- Allemands de Transylvanie, qui piéti nent sur place, quand ils ne sont pas obligés de rétrograder. Mais, malgré un succès relatif, son offensive ne pa raît pas avoir chance d'être couronnée de succès. Tout fait espérer que nos al liés sont prêts à lui faire payer cher le léger recul qu'ils ont dû effectuer. Les tentatives faites par l'archiduc Charles contre le point de jonction de Dorna-Vatra n'ont pas été plus heureu ses, et c'est en vain que les Allemands ont essayé d'opérer en Volhynie, du côté de Svictelniki, une puissante diversion. Nous voyons en ce moment, je l'ai dit déjà, s'effectuer la poussée furieuse qu'avait préparée Hindenburg contre tout le front sud-oriental. Le conseil des alliés, tenu avant-hier à Boulogne, aura, nous n'en doutons pas, avisé aux moyens de l'arrêter d'abord, puis de lui riposter. Lieutenant-colonel ROUSSET.\nLa conférence de Boulogne et notre action en Orient\nBien qu'aucune précision n'ait été pu bliée (et on le conçoit) sur les entretiens qui ont eu lieu à Boulogne-sur-Mer, vendredi, entre les ministres et les gé néraux français et anglais, il n'est pas malaisé de présumer les questions qui ont été envisagées. Le front oriental a repris, au cours des dernières semaines, une importance de premier plan. L'intervention de la Rou manie aux côtés des alliés et l'ouvertu re de notre offensive en Macédoine, qui ont eu comme contre-partie l'attaque de Mackensen en Dobroudja et l'apparition de Falkenhayn sur les cols des Alpes Transylvaines, ont donné une très large extension aux opérations balkaniques. A l'effort de l'Entente, les empires du Centre et leurs alliés turcs et bulgares ont riposté par une suprême tentative. Quelque supériorité numérique que nous eussions au début, il importait de ne point nous laisser surprendre par des concentrations de troupes adverses. La Russie peut coopère? vigoureusement à la défense des frontières roumaines au nord et au sud, en attendant qu'elle col labore à une entreprise plus large. La France, l'Angleterre et l'ltalie, qui ont assumé, avec l'année serbe, l'œuvre de libération de là Serbie, ne sauraient restreindre de ce côté leurs envois de troupes. Dans quelle mesure les diffé rents Etats qui luttent, sur ce front, con tre le plan pangermaniste peuvent-ils intensifier leur action ? Tel a été l'un des points qui ont été examinés à Boulogne. Nous croyons pouvoir dire qu'il a été tranché- au mieux des intérêts de l'En tente. A côté du problème proprement mili taire, la conférence a débattu un pro blème plutôt diplomatique et politique : celui de notre attitude à l'égard des deux gouvernements qui se partagent la Grè ce. Quelle conduite tiendrait-on vis-à -vis de Constantin I\" qui n'a point mé nagé les preuves de sa duplicité et qui, croyant encore à la possibilité d'une vic toire germanique, a refusé d'exécuter les traités? Cesserait-on tous rapports avec lui ? Quelles relations aurait-on avec le triumvirat de Salonique, dont M. Veni zelos est le chef ? Des décisions ont été prises : par exemple, il serait tout natu rel que les alliés, en facilitant matériel lement l'existence du comité national, stimulassent le mouvement des volon taires hellènes. Il serait tout naturel aussi qu'ils voulussent pourvoir au ravi taillement des îles, acquises au parti libéral. Les résolutions adoptées ne seront pas toutes exécutées brusquement mais la politique arrêtée par la conférence, d'ac cord à coup sûr avec la Russie et l'lta lie, se développera peu à peru : il con vient avant tout que Constantin lerI er sente l'unité et l'énergie de notre action.\nNouvelle avance des Serbes dans la boucle de la Cerna\nLes Serbes ont élargi sensiblement leurs gains des jours précédents dans la boucle de la Cerna et à l'ouest du massif du Do bro polie. Au nord de Veliesselo, nos alliés sont par venus aux abords de Baldentzi, réalisant ainsi une nouvelle avance de plus de trois kilomètres. Baldentzi est situé au sud die Negooani et de Tepavtzi et à dix-neuf kilomètres sud est de Monastir. t A l'est de Veliesselo, dans la région de Skocivir, où les Bulgares avaient contre atlaqué avec fureur au début de la semai ne, les Serbes ont également progressé. C'est là évidemment une conséquence de la victoire de Brod. A l'ouest du Dobropolie, entre Petajino et Grunista, nouvelle avance. A l'aile gauche du front de Monastir, dans la plaine, la bataille se poursuit fu rieuse. Les troupes russes et françaises ont obtenu quelques avantages. Sur le front de la Strouma, la lutte d'ar tillerie a subi un léger ralentissement, en raison du mauvais temps- Au sud du lac Tahinos, la flotte anglaise a bombardé très efficacement les organisations bulgares de Sa région de Neohory. Sur le front de Doiran, à l'est et à l'ouest\ndu Vardar, les troupes franco-anglaises ont été très actives.\nCOMMUNIQUÉ DE L'ARMÉE D'ORIENT Sur le front de la Strouma la lutte d'artillerie se poursuit avec moins d'in tensité en raison du mauvais temps. La flotte anglaise a bombardé effica cement les organisations bulgares de la région de Neohory (sud du lac Tahinos). Dans la boucle de la Cerna, les Serbes ont réalisé de nouveaux progrès dans la montagne Cuke au nord de Skocivir. Au nord de Veliesselo, nos alliés sont parvenus aux abords de Baldentzi. D'après de nouveaux renseignements, les Serbes ont pris aux Bulgares 7 ca nons et un important matériel, dans les journées du 18 et du 19. Le chiffre des prisonniers atteint ac tuellement 250 parmi lesquels 24 soldats et un officier allemand. A notre aile gauche, la canonnade se poursuit violente de part et d'autre.\nLES ROUMAINS contiennent Falkenhayn sur la frontière\nMACKENSEN AVANCE EN DOBROUDJA\nLa Roumanie est en ce moment fortement assaillie sur les deux fronts, par Falken hayn k l'ouest, et par Mackensen au sud est. , Des détachements austro-allemands ont essayé de franchir les différents cols des Alpes transylvaines ; ils n'ont eu que des avantages locaux, dont un seul a quelque importance : celui qui a été -remporté dans la vallée du Buzu. Cette vallée descend, en effet, vers la grande ligne Bucarest-Focsany. Partout ailleurs, les échecs de l'ennemi ont été sanglants : il a été chassé avec vio lence des passes du nord, où il essayait de prendre pied, et aux 800 prisonniers qu'il avait perdus, il y a trois jours, 600 sont ve nus s'ajouter hier. D'ailleurs, plus le temps passe, et plus l'entreprise de Falkenhayn semble vouée à la défaite, car les montagnes\nne vont pas tarder à devenir impraticables. Mackensen, par contre, signale un suc cès que reconnaissent d'ailleurs les Russo- Rottmains, mais dont il est encore malaisé de mesurer la portée. Après avoir échoué, le mois dernier, dans sa marche vers la voie ferrée de Constantza à Bucarest par Czer navoda, après avoir dû se replier à 15 kilo mètres au sud de la ligne fortifiée Rasova (Danube) à Tuzla (mer Noire), il a renou velé son assaut. Il a contraint les Russo- Roumains à reculer.\nNOS ALLIÉS FONT 600 PRISONNIERS (Communiqué roumain du 21 octobre) FRONT NORD ET NORD-OUEST. Dans le secteur de Brosteni, Valea et Bistritzei, nos troupes ont reieté l'ennemi vers la fron tière. A Toulghes, actions violentes d'artillerie. A Bicaz, nos troupes ont entouré de tous les côtés un détachement ennemi qui avait occupé le mont Sisphes, et l'a passé au fil de l'épée, faisant 500 prisonniers, capturant 2 canons, 5 mitrailleuses, des munitions et du matériel de guerre. Dans la vallée de Trotus, le combat conti nue. Nous avons fait prisonniers 1 officier et 104 soldats, et capturé 2 mitrailleuses. Dans la vallée de l'Uzul, l'ennemi a été re poussé avec de fortes pertes. Nos troupes maintiennent leurs positions. Dans la vallée de l'Oituz, et principalement entre Oituz et Slavic, l'ennemi a attaqué avec violence, mais il a été repoussé. A la frontière de Vrancea, rien de nou veau. Dans la vallée du Buzu, nos troupes ont été obligées de se retirer vers Gura-Siritu lui. Nous avons fait des prisonniers et cap turé des mitrailleuses. A Tabla-Bubzi et à Brabocea. rien de nou veau. A Predelus et Predeal, des actions sont en cours. Dans le défilé de Bran, au sud de Dragos lavele, nous avons repoussé de façon san glante une attaque ennemie. A droite et à gauche de l'Oit, actions vio lentes ; des combats sont en cours. Dans la vallée du Jiul et à Orsova, la situa tion est sans changement. FRONT SUD. Sur le Danube, échange de coups de feu '\nILS SE REPLIENT EN DOBROUDJA COMMUNIQUE OFFICIEL ROUMAIN FRONT DE DOBROUDJA. Sur tout le front, attaques violentes de l'ennemi. Nous avons été obligés de nous retirer au centre et à l'aile droite. COMMUNIQUE OFFICIEL RUSSE FRONT DE DOBROUDJA. - Dans la ré gion de Kokarouga, l'ennemi a attaqué et occupé ce bourg. Durant la fournée, l'ennemi a répété ses attaques dans la région de Kokarouga et vers l'est, mais elles ont été repoussées à coups de grenades et par le feu de notre in fanterie.\nLES FORCES DE FALKENHAYN (DE NOTRE ENVOYÉ SPÉCIAL) Petrograd, Si octobre. Le total des forces austro-allemandes qui composent l'armée de Falkenhagn est d'en viron huit divisions, dont la moitié sont allemandes. C. A.\nCommuniqué de l'Emprunt\nChaque jour, de nombreux indus triels avisent le gouvernement qu'ils consentent à leurs ouvriers des avan ces et des facilités pour souscrire au deuxième Emprunt de la Défense nationale. Tfépondant à leur appel et dans un bel élan patriotique, les ouvriers viennent en grand nombre apporter leurs souscriptions.\nDEUX SUCCES EN PICARDIE\nAu sud de l'Autre, les Anglais enlèvent 500 mètres de tranchées sur 5 kilomètres\nDeux séries d'opérations, hier, en Picar die : 1° offensive britannique au sud de l'Ancre, résultat : de 300 à 500 mètres de tranchées enlevées sur un front de 5 kilo mètres ; offensive locale sur le front fran çais, dans la région de Chaulnes, résultat : la plus grande partie des bois au nord du chef-lieu de canton a été conquise ; 2° re tours offensifs de l'ennemi sur notre front à Sailly-Saillisel, '''une part ; entre Biaches et la Maisonnette, d'autre part ; résultats : les vagues d'assaut n'ont pas pu aborder nos lignes au nord de la rivière ; les Allemands ont pris pied dans quelques éléments avan cés du bois Biaise au sud. Du côté franoo-britannique, les pertes out été légères ; du côté allemand, elles ont été très lourdes. On ne s'explique pas bien d'ailleurs les raisons qui ont déterminé l'ennemi à con tre-attaquer aussi furieusement. Il a enga gé plusieurs unités importantes. Depuis le début de l'offensive franco-britannique, l'é tat-major allemand ne cesse de répéter que son front est élastique, que les troupes du prince de Bavière ont pour mission d'user les Français et les Anglais et de céder le terrain morceau par morceau, sûres qu'el les sont de trouver derrière elles de nou veau abris, de nouvelles positions- Or, ce qui s'est passé hier démontre que les Allemands attachent une grande impor tance aux points d'appui conquis de haute lutte par les soldats de l'armée Fayolle. L'ennemi ne pourra plus dire que les posi tions perdues n'offraient aucun intérêt au point de vue stratégique. En contre-atta quant violemment, comme il l'a fait, il s'est découvert et s'est inflige un démenti. Les opérations entreprises par les Alle mands, et qui ont échoué, augmentent en core, s'il est possible, l'importance de la conquête de Sailly-SailliseL Nos alliés bri tanniques vont pouvoir maintenant agir avec plus de sécurité en direction du Trans loy. C'est d'ailleurs en prévision d'une large attaque qui s'étendra sur tout le front de\nAU NORD DE CHAULNES, NOUS PRENONS LE BOIS ÉTOILE\nBapaume que le commandement anglais a fait exécuter hier une opération offensive entre l'Ancre et le Sars sur un front de cinq kilomètres, laquelle doit être regardée comme une opération préparatoire. Avant d'attaquer, les courageux tommies avaient brisé de nouvelles tentatives de l'en nemi contre la redoute Schwaben (cote 153). Toutes les tranchées ennemies ont été en levées d'assaut par nos alliés qui ont avan cé leurs lignes de 300 à 500 mètres entre la redoute Schwaben et le village du Sars. Les redoutes Stuss et Regina. où depuis près de dix jours Anglais et Allemands luttaient férocement sont tombées aux mains des sol dats de sir Douglas Ilaig qui, une fois de plus, ont fait preuve d'un mordant et d'une ténacité extraordinaires. Nos alliés ne sont plus loin maintenant de Saint-Pierra-Divion et de Grandcourt, dont il convient de retenir les noms. Plusieurs centaines de prisonniers ont été faits par nos alliés. L'artillerie ennemie, comme pour préve nir une attaque anglaise sur le front entre Arras et Gueudecourt, a bombardé avec vio lence les positions de nos alliés.\nLes soldats de l'armée Micheler ont rem porté un très beau succès vers Chautnes, au sud de la Somme. Dans le bois situé au nord de la localité, les Allemands avaient creusé toute une série de tranchées. Les travaux de défense avaient été d'ail leurs facilités par la forme même du bois qui ressemble à une grande étoile à quatre branches irrégulières. Nos soldats ont enlevé toute la partie ouest et la partie nord, et sont parvenus jusqu'au carrefour céntral. Le point tenu hier soir par nous ne se trouve qu'à quelques centaines de mètres de la grande tranchée du Héron, creusée au nord du chef-lieu de canton. La situation des Allemands paraît très précaire, à Chaulnes, dont nous tenons maintenant les abords nord, ouest et sud.\nCOMMUNIQUÉS OFFICIELS\n21 OCTOBRE, 3 HEURES APRÈS MIDI. Aucun événement impor tant à signaler au cours de la nuit. 11 HEURES SOIR. Au nord de la Somme, la journée a été marquée par de violentes réactions de l'infanterie allemande qui a mul tiplié les tentatives pour nous chasser du village de Sailly-Saillisel. A trois reprises différentes, les Allemands ont lancé leurs vagues d'assaut contre nés positions après des préparations d'artillerie d'une extrême intensité. Nos tirs de barrage et nos feux de mitrailleuses ont chaque fois brisé leffrs attaques. L'ennemi qui a subi des pertes sanglantes au cours de ces assauts n'a pu aborder nos lignes en aucun point. Au sud de la Somme , les Allemands ont fait preuve du même acharnement contre les positions que nous avons récemment conquises entre Biaches et la Maisonnette. La lutte, qui a commencé vers quatorze heures, a été particulièrement acharnée dans la région du bois Biaise, où l'ennemi a fait usage de liquides enflammés. Repoussés sur l'ensem ble du front avec des pertes élevées, les Allemands ont pris pied dans quelques-uns de nos éléments avancés au nord du bois Biaise. Vers le même moment, nos troupes ont remporté un brillant succès dans la région de Chaulnes. Après une vive préparation d'artillerie, notre attaque, rapidement menée, nous a rendus maîtres des bois situés au nord de cette localité jusqu'au carrefour central. Nous avons fait deux cent cinquante prisonniers au cours de cette action. Canonnade habituelle sur le reste du front, plus violente sur la rive droite de la Meuse, entre Haudromont et Fieury. (Voir à la troisième page les communiqués britanniques.)\nLES GÉNÉRAUX\nDeville et Marchand blessés au cours des réceuls combats\nDeux généraux viennent d'être blessés, au cours des récents combats : le général Sainte-Claire Deville et le générai Mar chand, le premier assez grièvement, le se cond légèrement puisqu'il a pu continuer à assurer son commandement. Le général Sainte-CLaire Deville appar tient, on le sait, à une illustre famille de sa vants. Lui-même, qui sort de Polytechnique, est considéré comme un des maîtres de la balistique et l'un des officiers généraux les plus distingués qu'ait fournis l'arme de l'ar tillerie. Il a dirigé la fonderie de Bourges, les ateliers de construction de Lyon, et son plus beau titre de gloire est assurément d'avoir apporté, au fameux 75, ces perfec tionnements qui ont fait de ce canon l'arme à la fois la plus souple et la plus redoutable de tous les engins de campagne. Ajoutons que, pendant la première partie 3e la guerre, il fut, pour l'artillerie, l'un des principaux collaborateurs de M. Mille rand. Quand le ministère des Munitions fut organisé, il reprit du service actif. Le général Marchand fut déjà blessé, on s'en souvient, le 25 septembre 1915, lors de l'offensive de Champagne. C'est le sous lieutenant Ardouin qui le sauva en le pre nant sur ses épaules et en l'emportant ainsi jusqu'à l'ambulance. L attitude du général avait été splendide : la pipe aux lèvres, une canne à la main, il avait tenu à conduire lui-même à l'assaut cette admirable division coloniale dont il est justement fier et qui se signala par l'intré pidité de son attaque. Il avait tracé au préa lable, devant les lignes ennemies, sur ter rain découvert, les tranchées à pousser en avant ; il fut fait, à cette occasion, grand-of ficier de la Légion, d'honneur.\nSept avions abattus\nLE 10 me DU LIEUTENANT HEURTEAUX\nDans la journée du 20 octobre, notre aviation de chasse a livré sur le front de la Somme de nombreux combats au cours desquels 7 avions ennemis ont été abat tus, dont 3 dans nos lignes. Ces derniers sont tombés entre Bouqjiavesnes et Ran court, les 4 autres dans la région de Moislains et de Brie. Le lieutenant Heur teaux qui a abattu un de ces appareils, a descendu de ce fait son 10 e avion alle mand; 4 autres appareils ennemis sé rieusement touchés à la suite de combats avec nos pilotes ont dû atterrir dans leurs lignes. (Officiel.)\nDe Rochefort et Baron morts au champ d'honneur CL'article à la deuxième page.)\nLe visage héroïque de Paris pendant la guerre\nLE QUARTIER LATIN A FOURNI UN CORPS D'ARMÉE A LA FRANCE\nLe quartier Latin, ou, pour mieux dire, le « Quartier » le Quartier tout court, lts Quartier n'est plus. Jus qu'au jour de la victoire, il restera au tombeau. Le quartier Latin, c'est la jeunesse ; et la jeunesse se bat. Elle n'est pas sur le boulevard Saint-Michc* ; elle est au front, loin de Mimi Pinson et de Mu sette, loin de la joyeuse vie d'étudiant, cousine de la vie de bohème. En ce moment même, plus d'un « ca rabin », devenu médecin auxiliaire ou major de réserve, se remémore le temps passé. Gomme le Marcel, de Murger, il évoque une amoureuse infi dèle et fredonne, lui aussi : Et pendant toute la journée, Pensif, je suis resté devant Le vieil almanach de l'année Où nous nous sommes aimés tant. Héla 3 ! la guerre a pris non seule ment les vieux étudiants, «-eux qui n'en finissent pas de faire leur médecine et leur droit, et les fantaisistes, les Schau nard et les Colline, qui grisonnent au flanc du Panthéon, pour rester jeunes en vivant au pays de la jeunesse ; mais aussi les « premières inscriptions », les imberbes, de dix-huit à vingt ans. La guerre a fait là sa plus belle moisson d'hommes. Elle a trouvé au Quartier une armée de jeunes Français, et, avec eux, des jeunes Russes, des jeunes Ser bes, des jeunes Anglais, des jeunes Ita liens, des jeunes Roumains, des jeunes Japonais. Elle a même trouvé ce qu'elle ne cherchait pas : des « espoirs » de nations neutres : des Américains, des Grecs et quelques Espagnols qui se sont bravement engagés sous les drapeaux de la France, patrie intellectuelle du monde. L'Université de Paris comptait, en janvier 1914, 42.000 étudiants ; il n'en restait plus que 10.000 en décembre do la même année. Sur ces 10.000, les étu diantes et les étudiants étrangers non mobilisables, figuraient pour la moitié. A la Sorbonne Je suis entré dans la Sorbonne. C'est comme une maison dont les enfants joyeux se seraient brusquement enfuis. Les maîtres soupirent et se comptent. Beaucoup manquent ; ils ont accompa gné leurs élèves aux combats. L'appel des armes a changé en soldats 300 membres de l'enseignement supérieur et 3.000 de l'enseignement secondaire. Parmi les plus jeunes maîtres, sa luons avec une particulière émotion ceux qui, encore sur les bancs de l'Ecole normale supérieure, se sont donnés au pays. Six promotions de normaliens accomplissaient, à la fois, à la déclaration des hostilités, leur temps d'école ou de régiment. Tous payèrent de leur personne, et si l'on doit discrè tement taire le chiffre exact, on peut cependant dire que le pourcentage des morts dans cette phalange qui a mérité quatre-vingts palmes de guerre et onze croix d'honneur, serre le cœur et obs curcit les yeux- Héroïque, la Sorbonne a continué ses cours pour les étudiantes et les étran gers. Parfois, dans l'auditoire, on aper çoit un mutilé, une jeune veuve, ou un combattant auquel sa permission per met de reprendre en passant la leçon in terrompue. Et là-bas, sur le front, les « exilés » travaillent. On sait que l'Uni versité de Paris a décerné deux docto rats posthumes à des soldats français. La thèse de M. Daniel sur 1\" « âge des arbres et des plantes » fut achevée au son du canon que commandait ce jeune officier d'artillerie, et c'est de la tran chée où il tomba que M. Maurice Mas son envoyait à l'imprimeur les épreu ves corrigées, dans la glaise, sur un genou, de son étude de la « religion de Rousseau ». Quelle mélancolie dans la Sorbonne trop sonore où j'ai erré en compagnie d'un ami, professeur éminent, qui a donné, comme tant d'autres, ce qu'il avait de plus cher, un seul fils... Il figurait l'image même de l'Université en deuil. Confidences Et, iporne, il disait : Nous nous sommes trompés ; nous n'avons pas vu clair. La façade de ré clame et d'organisation de l'Allemagne nous faisait illusion. Nous disions avec respect : « Kant, Leibnitz... » Nous res tions inclinés devant Gœthe, magnifi que plagiaire, devant Schiller, honnête rêveur. Et derrière eux, venait, une fois de plus, le reître, torche et poi gnard en main. Quel réveil et quel re gret ! Mais quoi ! Comment ne pas croire à l'humanité, quand on enseigne les humanités ; au progrès de l'homme, quand on vit au milieu de la science ? » Plus d'un maître que je pourrais citer m'a dit encore : Les politiques, les écrivains, les journalistes avaient le droit de se trom per ; mais nous, entre tous responsa bles, nous qui, justement, devons savoir, nous qui vivons au milieu des documents, des textes et des comparai sons, comment avons-nous pu laisser grandir les générations que nous avons formées, -dans des illusions de paix et d'oubli ? Ces nobles professeurs, si attachés à leur haute mission, et torturés du re mords d'une erreur qui fut cçlle de toute l'Europe civilisée, avouent qu'ils\n","éprouvent une souffrance quotidienne quand, au seuil de la Sorbonne, le vide et le silence des rues désertes, jadis si vivantes, les enveloppent comme d'une chape de plomb. Restaurants, pensions et calés Dans les autres quartiers de Paris, la vie a continué, plus ou moins restrein tes ou modifiée. Ici, elle s'est éteinte entièrement, du moins dans ses mani festations extérieures ; les ruines com merciales se sont accumulées. Le quartier Latin vivait des étu diants ; il meurt de leur absence. En les perdant, les cafés, par exemple, ont tout perdu. Les jeunes étrangers qui restent ne sont pas un élément suffi sant. On voit donc des devantures bais sées, des établissements fermés. Je suis entré dans un des cafés qui « tiennent ». Il n'était plus du tout « quartier Latin ». La dame du comp toir m'a regardé d'un air accablé. Le garçon a essuyé la table, devant moi, d'un geste lassé. C'était un vieux. Il ne doit penser qu'à ses clients d'autrefois. Ah 1 les joyeux drilles ! les braves en fants ! Comme elle était gaie, avec eux, la terrasse de jadis, la terrasse re muante d'où partaient des cris, des rires et des chants, effroi du consom mateur paisible égaré là, ou jubilation du notaire de province, qui venait, en passant, revoir si Mimi Pinson et Mu sette avaient vieilli autant que lui, et qui, ô surprise ! les retrouvait toujours jeunes. Où sont-elles. Musette et Mimi Pin son ? Est-il vrai que vers les villes ou villages plus ou moins près du front, et malgré les gendarmes, elles se sont envolées ? Est-il vrai qu'encore plus rapprochées de l'ennemi, on les re trouve, se dévouant, sous la croix rouge de Genève ? Où qu'elles soient, elles ne sont plus au boulevard Saint- Michel. Pour les mêmes raisons que les cafés, les petits restaurants du Quartier sont atteints, et plus encore peut-être. Ils chôment, sauf ceux que l'on appelle les « restaurants moyens ». Ceux-ci ont gar dé certains habitués. C'étaient plutôt des gens d'âge, professeurs célibataires, appariteurs des Facultés, employés di vers. De tous les commerces du Quartier, celui des pensions de famille est le plus éprouvé. Les hôteliers ont la ressource des clients de passage ; les pensions de famille n'avaient que des étudiants. La clientèle partie, ces maisons ont plié sous le poids des frais. Pauvres « boar dings ! » * Même chose, en moins sombre, chez les tailleurs, chapeliers et bottiers. Ils sont dans le marasme. C'est bien sim ple : ils ont trente-deux mille clients de moins. Les libraires s'ajoutent à ces victi mes. En se promenant à travers le quartier Latin, l'ami des livres cons tate, avec douleur, le grand nombre de librairies fermées. Sous les galeries de l'Odéon, les célèbres étalages de bou quins ne sont plus faits que d'un côté, à droite, en allant au Luxembourg ; les rayons de gauche ne sont pas ouverts. Voilà donc un point de Paris visible ment atteint par la guerre. Eh bien 1 au seuil de la troisième année du con flit terrible, somme toute, que dit-on, au Quartier ? On dit : « On les aura ! » Evidemment, là comme ailleurs, quelques pleurards se rencontrent ; mais le père ou la mère de famille que l'ennemi a touché au cœur ; le bravé homme qui mange ses économies pour continuer d'occuper son personnel âgé, sont merveilleux. Ils iront jusqu'au bout... Justement parce qu'autour d'eux la mort a sévi parmi l'élite et l'espérance de la patrie ; justement parce que rien n'est plus affreux que de voir périr lès fleurs précieuses en boutons ; tant de ; pertes, tant de deuils ne leur donnent ; que plus de volonté de « tenir » et de vaincre, de venger les morts et de re faire ia France invincible et prospère. Telle est la conviction suprême du quartier Latin d'à présent, celui des professeurs privés de leurs élèves ; des commerçants dépossédés de leurs clients : tous « tiennent » courageuse ment et vivent dans l'attente du retour de l'étudiant qui, l'an prochain, re prendra le chemin de la Sorbonne, ses livres sous le bras, le béret arrangé en ' « calot » sur la tête, une fleur aux j lèvres et le ruban rouve à la bouton nière 1 Henri de NOUSSANNE.\nM. André Lefèvre, député chevalier de la Légion d'honneur\nLe Journal officiel publie ce matin l'ins cription au tableau spécial de la Légion d'honneur, pour le grade de chevalier, de l'ingénieur de 2* classe des poudres, André Lefevre : A étudié et suivi avec une grande compétence la fabrication et l'emploi de divers explosifs, munitions et artifices, dont certains dispositifs nouveaux présentés par lui ont été adoptés. L'ingénieur André Lefèvre est le sympa thique député d'Aix-en-Proveoce.\nDEUX DE NOS «AS » tombés ati champ d'honneur\nL'ADJUDANT H.-C. BARON\nUne triste nouvelle-nous est parvenue hier : un de nos meilleurs aviateurs, l'adju dant Henri-Charles Baron, a trouvé, le 13 octobre, une mort glorieuse au cours du bombardement aérien des usines d'Obern dorf. Baron était né à Quintin (Côtes-du-Nord), le 27 avril 1893. Il n'avait donc que vingt-trois ans. Au début des hostilités, il était sous offleier de spahis Abandonnant son beau manteau rouge, il fit d'abord la guerre de tranchées, où il se distingua ; puis il passa, en novembre 1915, dans l'aviation. C'est le 14 avril 1916 qu'il subit ses épreu ves de pilote. Depuis cette date que d'exploits allaient le rendre fameux ! Le 14 juillet, voulant célébrer à sa ma nière !a fête nationale, il vg. bombarder Mulheim. Pour ce fait, il est cité à l'ordre de l'armée avec le motif : Baron (Henri-Charles), matricule 3, maréchal des logis à l'escadrille M. F. 123 : sous-officier plein \"d'allant et de courage. Lft 14 juillet 1916, malgré un temps défavorable, n'a pas hésité à . partir en pleine nuit et à effectuer un bombar dement à plus de 65 kilomètres des lignes : a mitraillé un train en marche et une caserne. Est rentré à son point de départ, malgré une im mense mer de nuages. Déjà médaillé militaire et cité deux fois à l'ordre. Lê lendemain, il va jeter huit obus de gros calibre sur Lorrach. Le 9 août, il part avec un bombardier et opère un raid magnifique, parcourant 350 kilomètres, de 8 heures 30 du soir à 11 heu res 55, et ayant lancé 350 kilos d'explosifs sur la poudrerie de Rottweil. Le 23 septembre, Baron accomplit un au tre raid non moins courageux sur Ludwigs hafen et sur Mannheim. Dans cette dernière ville un vaste incendie et plusieurs explo sions sont constatés. Elntre temps, il est promu adjudant et nommé chevalier de la Légion d'honneur avec ce motif : D'une bravoure rare, d'une énergie remarqua ble, est pour tous un exemple de dévouement et de mépris du danger. A exécuté, en moins d'un mois, trois raids audacieux, à longue distance, en territoire ennemi, dont deux sur une des plus importantes poudreries d'Allemagne, qui a été bombardée avec succès. Quatre fois cité à l'ordre et médaillé militaire depuis le début de la campagne. Dans la nuit du 9 au 10 octobre. Baron et Chazard bombardèrent et incendièrent, à Stuttgart, une fabrique de magnétos. Le 13 du même mois, enfin, il prenait part à la grande expédition aérienne sur Obern dorf (Wurtemberg), où l'escadrille franoo britannique ne jeta pas moins de 4,340 kilos d'explosifs sur la puissante fabrique d'armes allemande Mauser. C'est là, en pleine action, en pleine gloire, que s'est terminée, hélas ! la courte et bril lante carrière de ce noble enfant de la terre de France.\nLE LIEUTENANT NOËL DE ROCHEFORT On sait qu'un autre de nos « as », les plus audacieux, le lieutenant Noël de Rochefort, n'était pas rentré, le 16 septembre, d'une mission de chasse qui lui avait été confiée au lendemain même du jour où le commu niqué avait enregistré sa sixième victoire. Depuis lors, ses chefs, sa famille étaient restés sans nouvelles de lui. On avait espéré que, entravé dans sa mis sion par quelque etupide panne de moteur, il avait dû atterrir dans les lignes enne mies et que, capturé blessé, il n'avait pu rassurer les siens. Hélas ! maintenant, il n'y a plus d'illusion à conserver sur son sort. Les journaux allemands viennent, en effet, d'enregistrer officiellement la mort du jeune héros et la famille, elle-même, a été avisée du décès. Comment ce brave, sans peur et sans re proche, trouva-t-il, dans l'accomplissement de son devoir, une mort glorieuse ? On ne possède encore aucun détail. Ce qu'on con naît, en tout cas, ce sont ses brillants états de service. Il était âgé de vingt-huit ans et naquit au château de Cerdon, dans le Loiret. C'est volontairement qu'il entra dans l'aviation, après Une grave maladie qui eût pu, s'il y avait consenti, le,faire réformer. Il conquit successivement tous ses grades. Plusieurs fois cité à Tordre de l'armée, chevalier de la Légion d'honneur, médaillé militaire, décoré de la croix militaire an glaise, Noël de Rochefort était hautement estimé de ses chefs, qui le jugeaient « pilote ardent, habile et tenace, faisant toujours preuve d'une grande maturité d'esprit et d'un admirable courage, audacieux et adroit ». Nous citons là les termes mêmes d'une de ses citations. Comme l'adjudant Baron, le lieutenant Noël de Rochefort est mort en brave.\nMORT GLORIEUSE D'UN AUTRE PILOTE\nOn annonce, enfin, que le comte Henry de Ponton d'Amécourt, lieutenant du génie, pilote aviateur, décoré de la Légion d'hon neur, titulaire de la croix de guerre avec plusieurs palme.s et l'étoile, commandant l'escadrille F. 211, a été tué le 26 septembre, sur le front, dans un combat contre six avions ennemis. Il était le fils du comte de Ponton d'Amé court, lieutenant-colonel au 1\" chasseurs, mort au charpp d'honneur en août 1914, et de la comtesse de Ponton d'Amécourt, née Lyautey. Ses deux frères sont sur le front, l'un lieutenant mitrailleur au 26 e dragons, l'au tre sous-lieutenant aux spahis marocains au Maroc.\nMjVIPOT SUR LE REVENU\ntes membres du Sénat viennent de rece voir un rapport supplémentaire de M. Per chot, sur le projet de loi portant « suppres sion des contributions directes et établisse ment d'un impôt général sur les revenus et d'un impôt complémentaire sur l'ensemble du revenu », projet que nous avons déjà analysé. En l'eut, si le texte proposé porte création de quatre impôts, il n'en supprime qu'un, celui des patentes. Au contraire, le projet voté par la Cbambre faisait disparaître fa personnelle-mobilière et la contribution des pertes et fenêtres. Sur ce point, la commis sion du Sénat n'a fait qu'adopter les propo sitions du gouvernement, lesquelles se justi fient par le changement de circonstances. Le rapporteur, alors, rappelle la genèse du projet, puis expose son économie, et, finale ment, conclut : En votant ce projet, le Sénat réalisera une re forme sur le principe de laquelle le pays s'est prononcé à maintes reprises. En même temps, il donnera à l'Etat le moyen d'obtenir, pour la couverture des dépenses de la guerre, un sup plément de ressources qui pourrait difficilement être demandé à un système d'impôts où subsis teraient les inégalités actuelles. Quel sera le rendement des nouvelles taxes? Ici, M. Perchot explique que les éléments manquent pour dresser le bilan de la ré forme. L'incertitude qui subsiste à cet égard suffirait à indiquer que notre œuvre est loin d être défi nitive. Sur d'autres points encore, sans doute, l'expérience révélera la nécessité d'y apporter des retouches. Mais nous avons confiance qu'elle fera apparaître ta solidité des assises fondamen tales du système et l'esprit libéral qui a présidé à son élaboration. • La commission s'est, en effet, constamment efforcée de ménager, autant qu'il était possible, les intérêts, les susceptibilités et même les pré ventions des contribuables, La question irritante du mode de détermina tion des revenus imposables a été également ré solue dans le sens le plus libéral, La déclara tion n'est rendue obligatoire que dans la cédule pour laquelle il est absolument impossible de recourir à un autre procédé : dans tous les au tres cas. les bénéfices sont déterminés à l'aide d'un forfait équitable et souple, présentant des garanties aussi bien pour le fisc que pour les contribuables. Ceux-ci n'ont donc rien à redouter de la ré forme fiscale, Elle n'est pas, comme on s'est efforcé de le faire croire, un instrument d'op pression et de lutte de classes. C'est une œuvre de justice et d'intérêt national\nLa liberté de la presse\nLe comité du Syndicat de la presse pari sienne, dans sa séance d\"hier 21 octobre, a élevé une protestation énergique contre l'in terdiction de la vente du journal l'Evénement dans les stations du Métropolitain, cette me sure constituant une atteinte inacceptable à la liberté de la presse.\nHIVER PRÉCOCE\nIL A CELÉ HIER...\nLe binisque changement de température qui vient de se produire est absolument anor mal. On se croirait déjà en plein hiver et, cependant, nous ne sommes qu'au premier mois d'automne. Dans la nuit de vendredi à hier, il a gelé blanc en banlieue. Sur certains points, le thermomètre est descendu à 2° au-dessous de zéro. Certes, il est agréable de contempler Paris sous le beau soleil dont nous jouissons, mais il serait à souhaiter que la température se relevât un peu. Evidemment, pour nos poilus, le froid est sans doute préférable encore à la pluie et à la boue ; mais à l'arrière, pour les vieillards et les enfants, une température moins froide vaudrait mieux. En ce qui concerne Paris et la région, le thermomètre a marqué seulement 6° dans. l\"après-midi d'hier. La journée d'aujourd'hui s'annonce enso leillée, mais encore froide ; pendant la nuit prochaine, des gelées assez fortes se pro duiront encore.\nL'ASSISTANCE aux victimes de la guerre\nLe Président de la République, accompa gné de MM. Emile Combes, Joseph Thierry, et des généraux Véran, Jacquillet, etc., a vi sité, hier après midi, la Fédération des œu vres d'assistance aux prisonniers de guerre, 63, avenue des Champs-Elysées. M. Louis Maurange, secrétaire général, en montrant au chef de l'Etat la vaste salle du répertoire général, a expliqué le fonctionne ment du service des renseignements, qui possède actuellement 1,400,000 fiches et a fourni au ministère de la Guerre, depuis le mois de juillet, 6,500 renseignements, dont les plus récents reçus d'Allemagne datent du 11 octobre. Mme Poincaré a visité, de son côté, la « Cantine-Refuge » du Vl* arrondissement, rue de l'Abbaye. Elle était accompagnée de Mme de Rieux, vice-présidente des Femmes de France. Elle fit distribuer quelques dou ceurs aux « pensionnaires » de la cantine, serra affectueusement quelques mains, dis tribua, avec une bienveillance émue, des félicitations à des soldats permissionnai res belges ou de nos contrées envahies. Le président de l'œuvre, M. Herbet, mai re du sixième arrondissement, et les diri geants de la cantine firent les honneurs de la maison. La « Cantine-Refuge » s'efforce, on le sait, de remplacer le foyer familial détruit par la guerre pour les réfugiés, les soldats sans famille, permissionnaires ou en congé de convalescence des régions envahies, les pri sonniers civils rapatriés d'Allemagne, les enfants évacués sous le canon de 1 ennemi.\nL'Élite intellectuelle espagnole vieil saluer la France\nLA DÉLÉGATION ARRIVERA AIMRDHItI\nOn se souvient du chaleureux accueil que reçurent, au mois de mai, en Espagne, MM. Lamy, Bergson, Ed. Perrier, W idor et Im bart de la Tour. L'Espagne a chargé, à son tour, nombre de personnalités du monde des lettres, des sciences et des arts, de rendre à la France la visite de sympathie qui lui avait été faite. Les délégués espagnols arriveront ce soir à 10 heures 20 à la gare du quai d'Orsay, où ils seront reçus par leurs confrères de l'lnstitut de France qui ont apprécié, en mai dernier, la cordialité de leur hospitalité et leur sympathie agissante en laveur des alliés Sans oublier que l'Espagne est une na tion neutre et les devoirs que cette neutra lité nous impose, la population parisienne saura certainement manifester à nos hôtes la satisfaction qu'elle éprouve de leur ve nue, témoignant par là, avec son sens si averti, sa reconnaissance pour-leur démar che et sa gratitude pour leur souverain qui s'est si généreusement employé à adoucir le sort dé no soldats prisonniers. La composition de la mission La délégation est conduite, on le sait, par le duc d'Albe, descendant direct d'une des plus nobles familles d'Espagne et un ami de toujours de la France. Elle comprend les plus illustres représentants de la pensée et du génie espagnols : M. Altamira, le grand historien dont on n'a pas oublié le livre retentissant : la Guerre et les idées, où il se prononce pour le rapprochement de l'Espagne et de la France : M. Menendez Pidal, le plus émi nent philologue de l'Europe, dont les tra vaux sur la langue et la littérature romai nes font autorité ; son collègue de l'Acadé mie espagnole, M. Picon, secrétaire perpé tuel de cette illustre compagnie, littérateur et publiciste réputé et l'un des champions les plus ardents et les plus écoutés de la cause française en Espagne ; enfin, deux membres de l'Académie des sciences : MM. Ocana, chimiste renommé, et Odo de Buen, ancien sénateur, un des plus grands naturalistes de notre époque. A ces représentants du monde savant, il convient d'ajouter M. Achucarro, membre de l'Académie de médecine et professeur d'histologie de grande réputation. I.OS beaux-arts sont représentés par M. Bilfao, directeur de l'Ecole des beaux-arts de Séville, une des gloires de la peinture es pagnole, et M. Blay, de l'Académie des beaux-arts, sculpteur de grand talent, très Français par ses goûts et ses études. Un des plus jeunes et des plus brillants professeurs espagnols, M. Castro, secrétaire de la mission, représente l'Université de Ma drid, M. Gil y Morte celle de Valence. Enfin, la plus grande société intellectuelle d'Espagne, 1' « Atheneo » où eurent lieu les conférences si applaudies des académi ciens français a délégué son secrétaire général, M. Azana. Deux des plus nobles figures de l'Espa gne : MM. Perez Galdos et Ramon y Cajal, avaient donné leur adhésion à la mission\", mais leur état de santé ne leur a pas permis d'entreprendre ce long voyage. Leurs con frères apportent les lettres de sympathie pour la France que ces deux illustres re présentants du théâtre et de la science es pagnols leur ont confiées.\nNos futures wattwomen font leur apprentissage\nNous avons dit, hier, que la conduite des tramways serait confiée à des femmes, sur quelques lignes, après autorisation de la préfecture de police. Les vides occasionnés par le départ de la classe 1917 et l'éventua lité de l'appel de la classe 1918 ont motivé cette solution. L 4 compagnie de l'Est-Parisien a aussi lancé une circulaire, afin que s'inscrivent les femmes désireuses de postuler pour ce ser vice. Les demandes ont, de beaucoup, dé passé le nombre des futures élèves. On es time, en effet, à la compagnie, qu'il y aura tout d'abord lieu de pourvoir à dix ou douze remplacements de wattmen. Présentement, quatre jeunes femmes de vingt à trente-cinq ans, qui étaient rece veuses, sont devenues, depuis une quin zaine de jours, élèves conductrices. Elles apprirent, tout d'abord, la théorie au dépôt de Pantin, de la bouche d'un des wattmen comptant le plus d'années de service et, partant, très expérimenté. Un contrôleur technique compléta leur instruction théorique. Elles furent ensuiie placées, chaque matin, près d'un wattman çt firent, comme lui, la journée complète. Rapidement elles ont acquis les connais sances requises pour faire d'excellentes watt women. Contrairement à ce que l'on pourrait pen ser, on ne leur demande pas d'être, avant tout, robustes. Ce qu'il faut, nous disait-on hier, ce sont sur ; tout des femmes ayant bonne vue et possédant un parfait sang-froid. 11 importe, en rffet, que la conductrice ne se trouble pas, en présence d'un obstacle se plaçant brusquement devant son car. D'ailleurs, avec nos nouvelles voitures, tout est mécanique et le maniement des manettes ne né cessite pas plus de foroe que celui d'un porte plume. Ajoutons que, jusqu'ici, les élèves con ductrices q'ont circule, pour leur apprentis sage, que sur la ligne 0.-8., c'est-a-dire du Bourget-Opéra. Les Parisiens accueilleront certainement, avec sympathie les nouvelles wattwomen.\nDANS PARIS\nUn «chahut» en Sorbonne Quelques incidents s'étaient produits, ven dredi, en Sorbonne, par suite d'un petit re tard dans l'arrivée d'un examinateur du baccalauréat. Il fut conspué, ainsi que ses collègues, par des élèves et même des pa rents, surtout lorsque les premiers apprirent . que, sur trente candidats, huit seulement j étaient reçus. Cependant, la police réussit j facilement à ramener le calme. L'affichage dans les couloirs d'un avis [ informant les candidats que de nouvelles ! manifestations entraîneraient la comparu tion de leurs auteurs devant le conseil de l'Université avait, hier, maintenu ce calme. Des candidats se plaignent de la difficulté des questions à résoudre. Par contre, des membres des jurys affirment qu'en raison de la guerre, ils se sont montrés très indul gents, mais qu'à cette session d'octobre se présentent les « recalés » des précédentes sessions. La session de juillet a été bonne. Celle d'octobre peut être moins satisfaisante. L'homme aux bijoux Au mois d'octobre 1915, un courtier en bijoux, Isaac Bornstein, quarante ans, rue Lafayette, prenait la fuite en emportant pour 120,000 francs de bijoux qui lui avaient été confiés par plusieurs négociants. Ceux ci, MM. Rozenstein, Deichs, Kizlelum, Bron berg, Melic Menassiantz, portèrent plainte. Isaac Bornstein fut retrouvé, en avril der nier, à Lisbonne. Extradé et ramené en France il a été interrogé, hier, par le juge d'instruction, M. Morize, en présence de M® Duplan, son défenseur. Bornstein se dé fend d'avoir voulu escroquer les bijoutiers et il déclare que s'il est parti pour le* Portu gal. c'était pour, vendre plus avantageuse ment ses bijoux, dont il comptait bien ver ser ensuite la valeur à ceux qui les lui avaient confiés. On a retrouvé en sa possession, outre une somme de 25,(XX) francs, la plus grande par tie des bijoux emportés Le côterinaire-major de la garde meurt subitement Vers neuf heures du matin, à la station du Nord-Sud « Volontaires », M. Lascaux, vétérinaire-major de la garde républicaine, s est affaissé sur le quai, frappé de conges tion. On l'emporta immédiatement à l'hôpi tal Buffon, où il ne tarda pas à expirer. - Huitième arrondissement. Un tramway Ma deleine-Gennevilliers est entré en collision, vers une heure devant la gare Saint-Lazare, avec un tramway Cours de Vincennes-Saint-Augustin, au croisement des deux lignes, provoquant un dé raillement et interrompant la circulation pen dant quarante minutes. Neuvième arrondissement. La malheureuse qui fut victime d'un accident d'automobile, rue S, H? 1 ' a été identifiée : c'est une dame José phine Tomeret, soixante-dix ans, 9, rue Vassaux, à Clichv. Elle a succombé è ses blessures. Dixième arrondissement. Un tramway Pnti tin-Pïace de la République a tamponné, \" boule vard Magenta, une voiture conduite par Ernest Desté, quarante-neuf ans, livreur, rue Bacheiet. projetant celui-ci sur la chaussée. Biessé assez grièvement. Saint-Louis. Lier matin, à huit heures, la concierge Ce 1 immeuble portant le numéro 5 du passage Hé brard a découvert un paquet ficelé dans le ruis seau. Ce paquet contenait le cadavre d'un nou veau-né. Onzième arrondissement. La circulation du funiculaire de Belleville a été interrompue pen dant une heure, l'essieu arrière d'une voiture s'étant rompu, faubourg du Temple. Un tri-porteur, dont le conducteur s'est enfui, a renversé, faubourg du Temple, Mme Prince, 271, rue de Paris, à Montreuil. Contu sions multiples. M. Dominique Longeard, sans domicile connu, a été tamponné par une rame du Métro, entre les stations Saint-Maur et Père-Lachaise. Mort à Saint-Louis. ™ Mme Averane, 50, rue Salnt-Maur, qo; avait déjà tenté plusieurs fois de se suicider, s'est jetée du quatrième étage. Morte à Saint- Antoine. —— Avenue Parmentier, en face du numéro 80, Mme Thévenot, cinquante ans, lingère. 2, cité Griset. a été renversée par une automobile. Che villé droite hrisée Saint-Louis. M. Edouard Mandait, cinquante-huit ans, marchand des quatre-saisons, 29, rue Simon-le- Franc, été renversé par un camion, rue de la Roquette. Côtes fracturées, contusions multiples Saint-Antoine. Treizième arrondissement. Mme Louise An dré, soixante-dix-neuf ans, 14, rue de Malmaison, a été renversée par un tramwav, avenue de Choi sy. Pitié. - Un tramway a renversé, avenue d'ltalie, Mme Henriette Brousse, quatre-vingt-cinq ans, 5, passage Vandrezanne. Pitié. —■ Avenue de Choisy, un cantonnier, M. An toine Lefèvre, cinquante-six ans, 54, rue Dnmes me, a été renversé par une automobile. Pitié. Seizième arrondissement. Une femme Lam bert, cinquante et un ans, 12, rue Lemercier, a été arrêtée, à Passy, oour abus de confiance su préjudice de la dame chez qui elle était domes tique, rue de la Tour. Vingtième arrondissement. On a trouvé mort rue Henri-Chevreau, un homme ne portant sur lui aucune pièce d'identité. A la morgue.\nOfficier anglais blessé à Villacoublay\nLe commandant Mary, de l'armée anglai se, a fa ; t une chute d'aéroplane, sur le champ d'aviation de Villacoublay. et a été gravement blessé On l'a transporté à l'hô pital militaire de Versailles.\nLa mémoire de M. Quentin-Bauchart sera honorée à i'Hôtei de Ville\nA la rentrée du conseil municipal, qui doit avoir lieu, cowime on sait, le vendredi 10 no vembre, M, André Gent déposera une pro position, signée par un grand nombre de ses collègues, tendant à apposer, dans la salle des séances, une plaque commémorative en l'honneur de M. Pierre Quentin-Bauchart, mort au champ d'honneur. Quoi qu'il advienne de cette proposition, la mémoire du regretté conseiller sera ho norée dans la salle des séances par l'apposi tion d'un voile de crêpe sur le fauteuil qu'il y occupait.\nmm IÇUE JUDICIAIRE\nLE CRIME M STÉRIEUX DE LS RJi DES VIGNOLLES M. et Mme Pedretti tiennent un hôtel, 23, rue des Vigr.oiles. Ils y avaient leur cham bre à coucher au rez-de-chaussée. Dans la matinée du 15 juin, on y trouva Mme Pe dretti assassinée. Un coup de marteau lui avait fracturé le crâne. » Quel était l'auteur du crime 7 La veille, une des locataires de l'hôtel, Sylvie Qpl man, femme de Kandt, Flamande dorigine, avait emprunté un marteau à l'une de ses voisines. Quand elle rendit ce marteau, il avait été lavé. Mais, a l'examen, des taches de sang y reparurent Cette découverte obligea Sylvie Dolman à des demi-aveux. Elle reconnut avoir par ticipé au crime qu'elle prétendit avoir été conçu et exécuté par une autre femme et deux Belges Mais l'instruction mit hors de cause les personnes dénoncées par Sylvie Doiman qui, seule, a comparu en cour d'assises pour meurtre avec préméditation. L'accusation rattachait son crime à deux mobiles, le vol et la vengeance. Mme Pe dretti avait eu l'occasion de lui reprocher les trop grandes libertés qu'elle laissait prendre à sa fille, et la Flamande avait ré pondu à ces remontrances par des menaces. D'autre part, les Pedretti avaient quelque argent dans le tiroir de leur armoire à gla ce et cet argent aurait tenté Sylvie Dol man qui rêvait de se mettre dans ses meu- A la vérité il n'y eut pas de vol, et, hier? devant le jury. Sylvie Dolman, qui a trente-huit ans. l'air rude, la pèati tan née la voix rauque, et dont un interprète traduisait le parler flamand, a vio em ment repris ses accusations contre les deux Belges qu'elle avait tout d'abord dénoncés. 11 en est même résulté avec l'un de ces Belges, qu'on entendait comme témoin, une \"si vive altercation qu'on dut prendre la précaution de flanquer le témoin d'un garde municipal, par crainte de quelque algarade. L'énergie des dénégations de l'accusée dé termina le président, M. Brégeault. à po ser au jury la question subsidiaire de com plicité. Et, en effet, après plaidoirie de M* Gautier-Rougcville, ce fut à cette seule ques tion que le jury répondit affirmativement, en écartant la préméditation et en décla rant que Svlvie Dolman n'était pas l'auteur principal du crime. Mais comme d'autre part le verdict était resté muet sur les cir constances atténuantes, la cour condamna Sylvie Dolman aux travaux forcés à perpé tuité.\naHUOR\" l r S BÉ T ES ! L'employé de chemin de fer Fleury, mo bilisé à la gare du Nord, est un ami des bê tes. Le l or septembre, voyant deux agents prendre un chien au lasso, Fleury ne put se tenir. Embusqués ! cria-t-il aux agents. C'eà? à vous qu'on devrait jeter le lasso, pour vous conduire au front ! Traduit en conseil de guerre, l'ami des chiens, que défendait M e Cornby. s'en est tiré avec 25 francs d'amende et le sursis.\nL'ESC nn U RI MJ IKÉOH!\" Le tribunal correctionnel de Toulon vient de s'occnner d'une des affaires prévues par les récentes circulaires gouvernementales contre les escroqueries par divination et chiromancie. Les époux Benoit-Forestier, habitant à Carjuenranne, près d'Hyères, prétendaient avoir avec eux un médium à laide duquel ils pouvaient retrouver les traces des dis parus de la guerre. Ils avaient ainsi escro qué des familles de diverses villes du Midi. Les époux Forestier ont été condamnés à six mois d'emprisonnement chacun.\nFaci'ités de souscription\nLES COUPONS SERONT PAYABLES DANS TOUS LES BUREAUX DE POSTE\nPour permettre aux populations des villes et des campagnes de s'associer à la manifestation de solidarité nationale que constitue l'Emprunt, deux mesures, destinées à faciliter leur partici pation et à leur en assurer ensuite le bénéfice sans dérangement ai perte de temps inutiles, viennent d'être- prises par le ministre des Fi nances. Ceux que leurs occupations, leur travail, soit à l'usine ou aux champs, empêchent dans la se maine d'accomplir les démarches utiles pour fC quérir le titfe de rente qu'ils désirent souscrir vont pouvoir réaliser leur geste patriotique sans avoir à interrompre leur travail. Les guichets de tous 'es comptables du Très \\r. perceptions, recettes de l'enregistrement, bu reaux de poste, caisses d'épargne, demeurer' n- ; ouverts à la souscription, de 9 heures du matin à 2 heures au moins, le dimanche 22 octobre l'.Ht'. La petite épargne, les cultivateurs, les popula tions des campagnes tous ceux qui, en semai;. . ont peu de loisir pour passer aux guichets des banques ou se rendre à la perception pmin . r désormais présenter leuis coupons aux qui' des bureaux de poste, ce qui constitue, ; f cette catégorie si intéressante de souteripteu:- un mode d'encaissement commode et facile, à a portée de tous Les souscripteurs qui se libèrent intégrale ment en souscrivant, soit en numéraire, soit en Bons ou Obligations de ta Défense nationale, lé néfirient, on le sait, du coupon du 16 novembre, ce qui ramène à 87 fr. 50 le montant de leur versement par 5 francs de rente. Ils encaisseront donc leur premier coupon ên „ même temps que les porteurs de rente non libé rée le 19 /\"Vrter 1017 et les trois autres les >* mai, 19 août et 19 novembre et ainsi de suite chaque année.\nN° 15. Feuilleton du Petit Parisien.\nCAPTIVE !\nGHAJJD ROMAN INEJDIC\nPREMIÈRE PARTIS\nDEUX PETITS FRANÇAIS\nX (suite) Épouse et mère Et tout à coup, la silhouette juvénile s'es tompait, s'évanouissait, pour faire place à une autre vision. Le nom qu'elle murmurait à présent, c'était : Georges ! Georges ! Son mari, son époux bien-aimé, qu'elle avait quitté dans un élan irraisonné pour accomplir ce qu'elle considérait, avant tout et contre tous, comme un devoir. La lettre qu'elle lui avait laissée pour lui expliquer le motif de son départ ne lui avait-elle point paru bien cruelle ? N'avait-il pas été au-dessus de ses forces d'accepter le sacrifice qu'elle lui imposait ? Jadis il avait pardonné, soit Ou plutôt il avait été assez bon pour admettre le crime d'un autre et proclamer son innocence à e11e... Mais à ce moment-là, l'enfant n'existait pas ; elle lui avait annoncé qu'il était mort. Et voilà qu'il revivait, qu il allait se dres ser devant ses yeux, ressuscitant un passé terrible, mettant par sa seule présence entre las deux époux le fantôme de l'autre, du criminel, du vrai père... Quelle horreur, grand Dieu ! de penser qu'il suffirait de cette lettre, de son départ,\nde l'assurance où son mari serait désormais de n'être plud* jamais, sa Madeleine et lui, tous les deux tout seuls, qu'il y aurait tou jours quelqu'un entre eux. pour détruire cet amour admirable qui avait enchanté leur existence depuis qu'ils étaient mariés et faisait d'eux le couple le plus uni !... Ah! non... non... Cela, ce n'était pas admissible!... Perdre son Georges! Ce se rait pour elle la folie ou la mort ! Pourtant, pouvait-elle abandonner son en fant ? Impasse tragique où se débattait sa cons cience ! Que lui importait d'arriver, à force de courage et d'énergie, à éviter le danger qu'elle courait elle-même, la honte que cet officier infâme tentait de lui imposer et contre laquelle elle se débattrait jusqu'à son dernier souffle, si, enfin libérée, revenant à son mari, et lui criant son amour, elle se voyait repoussée par celui pour qui elle eût donné sa vie ! De son corsage, elle venait de tirer un médaillon en or entouré de perles fines, au milieu duquel était un portrait de celui dont elle craignait tant de voir s'évanouir la ten dresse. Elle le contempla, les yeux mouillés de larmes. Elle s'imprégnait de cette image adorée aux traits faits de vaillance et de douceur. Et à mesure qu'elle fixait son visage d'un regard interrogateur, anxieux, il lui sem bla que les traits s'animaient... Elle crut entendre une voix très tendre qui la calmait, la rassurait, la consolait... la voix même de Georges qui lui répondait dans un murmure : Femme, cbère femme, pourquoi douter de moi ? 1 ' » Pour ne pas croire à mon amour pro-\nfond x inaltérable, pour penser que je ne te considère plus comme la meilleure et aussi la plus digne de pitié, comme l'épouse au dessus de toutes les épouses, dis-moi : ... que t'ai-je donc fait ? Ainsi il lui demandait ce qu'il lui avait fait, quand c'est elle qui devait tomber à genoux et se frapper la poitrine ! Et la voix continuait, empreinte d'une bonté infinie : Rassure ton pauvre cœur si las, si éprouvé... Ne te repens de rien, puisque tu as agi comme tu le devais. » L'enfant qui fait que nous sommes au jourd'hui séparés sera peut-être cause un jour que nous nous rapprocherons davan tage encore. » Vois, je ne lui reproche {Mis ma douleur présente... Et pourtant, mon adorée, je souf fre terriblement, car j'ai attendu ton retour pendant des nuits entières. » Je ne sais ce que tu es devenue, et cette disparition inexplicable fait de moi le plus malheureux des hommes. » Ne pas savoir !... C'est cela qui est abo minable ! Sentir rôder autour de soi cet in connu horrible qui permet de supposer tou tes les misères ! » Madeleine, ma chère femme !... Dis moi... Qu'es-tu devenue? Pauvre, pauvre ami I murmurait Ma deleine, s attardant à ce rêve évocateur, d'un amour dont elle avait tant de fois éprouvé l'admirable dévouement Puisses-tu ne pas mesurer ton chagrin à ma propre peine, et ne jamais connaître les larmes que je verse en pensant à toi ! Et passionnément, avant de le. renfermer avec soin dans son corsage, avide de le dé rober à tout regard, elle posa ses lèvres sur le portrait de Georges, dont pendant quel-\nques minutes, elle avait cru voir l'image s'animer devant elle. Soudain,'elle se dressa terrifiée. Une explosion venait d'éclater dan 3 la cour, tout près d'elle. Deux soldats allemands, parmi ceux qui rangeaient les obus par étages réguliers et géométriques, gisaient éventré3 L'un d'eux avait laissé tomber un engin qui avait accompli mécaniquement l'œuvre de mort. Des deux victimes, l'une ne bougeait plus. L'autre râlait Madeleine contemplait ce spectacle sans émotion Elle se rappelait cependant avoir vu un homme écrasé par un tramwav, avant la guerre, et qu'elle avait été sur le point •de s'évanouir. Et ceux-ci, dont elle regardait les corps dé chiquetés étaient deux jeunes gens qui de vaient avoir, dans leur Allemagne, deux mères qui avaient imploré leur vieux bon Dieu pour qu'il leur fasse la grâce de voir revenir leurs fils sains et saurs. Mais la mère de Pierre Morlaix pensait à tous les autres jeunes gens de France que la guerre abominable supprimait injustement en pleine force, en pleine joie de vivre, parce qu'il avait plu à un despote de déchaîner sur la terre toutes les calamités. Elle pensait à son fils que von Brocken cherchait à reprendre pour le torturer. Elle pensait que les deux soldats alle mands qui venaient de mourir devant ses yeux se préparaient peut-être à envahir Pa ris... Paris qui combattait sans doute encer clé, désemparé, brûlé par les Barbares... Paris, où Georges défendrait son usine jus qu'à la mort et se ferait tuer plutôt que de se rendre ! Oui, à cause de tout cela, Madeleine Fores-\ntier contemplait sans émotion les cadavres des deuir soldats allemands. XI Brûlée vive! A partir de ce moment et durant les quel ques jours qui suivirent, Madeleine Forestier fut obsédée par deux pensées lancinantes : la crainte que Paris, cédant à l'effort alle mand, entraînât son mari dans ses ruines, et l'angoisse d'apprendre que son fils avait été découvert dans sa retraite et arrêté de nouveau. Elle ne doutait pas, en effet, que von Brocken ne profitât de sa capture pour re nouveler auprès d'elle la tentative d'odieux chantage que la Providence avait fait avor ter par miracle, et ne s'appliquât à vaincre sa résistance, en torturant son enfant Et cela, il l'accomplirait devant e11e... Oh 1 il n'hésiterait pas ! D'après les cris de sa victime, il calculerait sa force de ré sistance à e11e... Il guetterait sa faiblesse, l'épuisement de ses ressources physiques .et morales, sachant bien qu'il existe une limite de souffrance à la nature humaine, qu i] arrive une minute, une seconde où on ri en peut plus, où, lorsque Dieu ne vous fait pas la grâce de mourir, le corps cède contre la volonté, où l'on dit « oui » malgré soi, pres que sans le savoir, inconscient, vaincu ! C'est pourquoi elle ne quittait pas des yeux le 3 allées et venues des soldats dont elle observait chaque geste, cherchant dans cha que jeu de physionomie à découvrir la vé rité sur l'importance des événements qui survenaient chaque jour et dont elle ignorait la marche... Doute affreux qui augmentait encore sa nervosité. Cependant, l'allure des officiers allemands ne laissait pas de l'étonner. Eux, si hau-\ntains, si arrogants d'ordinaire, se montraient fébriles et taciturnes.'Ou plutôt ils causaient plus bas. s'écartant de leurs hommes pour se réunir en groupes mystérieux. Il se passait évidemment quelque chose qu'ils ne voulaient pas faire connaître à leurs soldats, quelque chose qui n'allait pas tout seul, et qui n avait rien de oommun avec la victoire. Madeleine se sentit \"secouée d'un frisson d'espérance Elle se disait que si les Aile, mands avaient continué d'avancer sur fa ris, le bruit du canon ne se rapprocherait pas sans cesse... Elle avait essayé d'interroger Wilhelm qui, Adèle à son rôle de geôlier, lui apportait deux fois par jour du pain et de la viande de conserve, avec de l'eau fraîche. Mais à ses questions, il répondait en allemand des phra ses qu'elle ne comprenait pas. Avant de s'en aller, il lui tendait réguliè rement avec les provisions, une feuille de papier blanc, une enveloppe et un crayon. Sur l'enveloppe était écrit : « Herr Oerst (monsieur le colonel) von Brocken » La feuille blanche attendait la réponse que la malheureuse mère devait adresser à l'officier qui ne désarmait pas et continuait à guetter sa proie Madeleine, les yeux Axés dans les yeux du geôlier, demandait : L'enfant est-il retrouvé ?. Mais à quoi bon sobstiner à poser des questions à ce soldat qui ne parlait pas la m'me langue qu'elle ? D'un signe de tète négatif, elle refusait crayon et papier. Alors Wilhelm faisait demi-tour et s'en allait f A suivre.) ARISTIDE BRUANT.\nCopyright by Aristide Bruant 1916. Tous droits dare production et de traduction réservés pour tous pays.\nLe 3?©tit Parisien\n2\n35 MILLIONS POUR LA DÉFENSE NATIONALE La Mutuelle de France et des Colonies, qui avait participé au premier Emprunt national pour une somme de 20 millions, vient de sous crire 15 millions au nouvel Emprunt\n","DERNIÈRE HEURE\nL'avance britannique au sud de l'Ancre\nPLUSIEURS CENTAINES DE PRISONNIERS ENTRE LA REDOUTE SCHWABEN ET LE SARS\n21 OCTOBRE, 10 H. 30 MATIN. —Au cours de la nuit, nous avons pour suivi notre progression dans la région de la butte de Warlencourt. L'ennemi a bombardé avec intermittence ie front au nord et au sud de l'Ancre. Un coup de main a été exécuté avec succès sur les tranchées allemandes au sud de Neuve-Chapelle. 10 H. 50 SOIR. Au début de la matinée, l'ennemi a lancé une violente et très forte attaque contre la redoute Schwaben. Sauf en deux points, il a été partout repoussé avec des pertes importantes avant d'avoir pu aborder nos lignes. Aux deux points où il a réussi à pénétrer dans nos tranchées, il a été aussitôt rejeté en abandonnant quatre-vingt-quatre prisonniers, dont cinq officiers, et un grand nombre de morts. Un peu plus tard, nous avons attaqué avec succès sur un front d'environ cinq kilomètres, entre la redoute Schwaben et le village le Sais. Nous avons avancé nos lignes de trois cents à cinq cents mètres et nous nous sommes em parés des tranchées Stuss et Regina, ainsi que de différentes positions avancées au nord et au nord-est de la redoute Schwaben. Plusieurs centaines de prison i.iers sont tombés entre nos mains au cours de ce combat. L'artillerie ennemie a montre de l'activité, au cours de la journée, au sud d'Arras et vers Guedecourt.\nL'Allemagne cherche querelle à la Norvège\nC'est un fait indéniable, et nous avons insisté déjà sur les particularités de cet te évolution, que les Etats Scandinaves nourrissent contre l'Allemagne une antipa thie ou une méfiance croissantes. C'est un autre fait, non moins incontestable, que le cabinet de Berlin se préoccupe des senti ments manifestés à son égard, et surtout depuis la conférence de Christiania, par l'opinion en Suède, en Danemark, et en Nor vège. L'empire n'a pas seulement le souci de ses entreprises navales et de sa sécurité ; il a aussi et surtout celui de son ravitail lement auquel les pays du Nord ont contri bué jusqu'ici. Il a essayé de terroriser le Danemark, où des voix indépendantes continuent à se faire entendre ; la crise ministérielle suédoise qui éveillait ses inquiétudes a été ajournée, mais elle ne saurait être indéfiniment diffé rée et la substitution de M, Wallenberg à M. de Hammarskjold serait fort désagréable à nos ennemis. Le chancelier, devant le flot tement qui s'affirme dans le monde Scandi nave, a voulu frapper un coup : il lui a semblé que la Norvège était spécialement désignée pour le recevoir, et il s'est avisé subitement que ce pays qui d'ailleurs ne dissimule point ses préférences, se lais sait comme disent élégamment les feuil les berlinoises « pqrtugaliser » par l'An gleterre. Le prétexte s'est trouvé là comme par ha sard : la. Norvège, et tel était son droit strict, avait interdit ses eaux territoriales à tous les sous-marins étrangers. M. de Beth mann-Holhveg a affecté de s'indigner d'une telle audace de la part d'une contrée, que Guillaume II honorait annuellement de ses visites avant la guerre : la Norvège, à ses yeux, devait offrir de sûrs abris aux sub mersibles qui opèrent sur la route maritime d'Arkangel, et se faire la complaisante auxiliaire de campagnes contraires à tous les accords internationaux. Comme le cabinet de Christiania a passé outre et a proclamé sa volonté de maintenir une loyale neutralité, la presse allemande le menace, et le ministre allemand lui a adressé des représentations. Peut-être le gouvernement impérial a-t-il commis une erreur psychologique de plus, une de ces erreurs qui, depuis deux ans, lui ont valu quelques mécomptes dans l'ordre de ]a diplomatie. La Norvège ne se laissera pas intimider et, selon toute apparence, les autres Etals Scandinaves, qui lui sont liés par ds conventions récentes, l'aideront à sou tenir sa politique, dont nul ne peut sérieuse ment contester la légitimité.\nLA MENACE Commentant la note que le gouverne ment allemand vient de faire parvenir à la Norvège, le Nouveau Journal de Stuttgart constate que cette note va vraisembla blement augmenter la tension qui existe dans les rapports entre l'Allemagne et la Norvège, mais qu'elle forcera cette dernière puissance à s'expliquer d'une façon plus claire et plus précise sur la politique navale qu'elle compte suivre.\nL'IMPRESSION A CHRISTIANIA Christiania, 21 octobre. L'opinion a reçu avec calme la nouvelle de la protestation de Berlin auprès du gou vernement au sujet du décret sur les sous marins. On est convaincu que l'Allemagne, en dé pit de sa mauvaise humeur, ne poussera pas à fond son action diplomatique pour ne pas s'aliéner les trois puissances Scandina ves qui sont d'accord pour la défense de leurs intérêts. (information.;\nLa réponse allemande à la Hollande\nLondres, 21 octobre. Suivant le Nieuwe Rotterdamsche Cou rant, l'Union des pays neutres a publié un communiqué déclarant que la réponse alle mande à la note du gouvernement hollan dais au sujet du torpillage du Bromcrdiyck est aussi peu satisfaisante que les réponses allemandes au sujet des affaires du Tuban lia et du Palambang. Bien que le gouver nement allemand promette, sous certaines conditions, une indemnité pour la perte du bateau et de son chargement, il ne dit rien quant à la punition du commandant du sous-marin. L'Union des pays neutres demande au gouvernement d'exiger de l'Allemagne la punition des personnes coupables et certai nes garanties qui empêcheront la répétition de pareils actes, ainsi que le remplacement des vaisseaux coulés. Dans le cas d'un re fus de l'Allemagne, l'Union considère' que des représailles seront nécessaires.\nLe service militaire obligatoire en Australie\nLondres, 21 octobre. Un télégramme de Perth (Australie occi dentale), a l'agence Reuter, annonce que le conseil de la Fédération du travail a décidé par 49 suffrages contre 24 de se prononcer en faveur du service militaire obligatoire.\nL'ordre rétabli à Athènes\nAthènes, 21 octobre. La journée et la nuit ont été calmes ; les perturbateurs de l'ordre ont reculé partout devant la force. Le gouvernement a promis sincèrement d'assurer l'ordre et l'amiral Dartige du Fournet a accepté de ne plus faire faire de patrouillas dans les rues par les soldats d'infanterie de marine à moins que de nou veaux désordres ne rendent cette mesure nécessaire. AVERTISSEMENT AUX JOURNAUX GERMANOPHILES Athènes, 21 octobre. Le préfet de police a fait appeler les di recteurs des journaux germanophiles et leur a interdit de publier des articles vio lents contre l'Entente, grâce auxquels ils excitent l'opinion. Le préfet a ajouté qu'au cas où ils ne se conformeraient pas à cet ordre, il leur appliquerait la censure. (Radio.) ■ . 4 •\nLE GOUVERNEMENT PROVISOIRE SE RENFORCE Salonique, 21 octobre. Plusieurs détachements de troupes grec ques sont arrivés pour rejoindre l'armée na tionaliste. Le gouvernement provisoire a reçu un long teiégramme des Grecs résidant à New- York et promettant des hommes et de l'ar gent Le gouvernement provisoire envoie aux Etats-Unis une commission chargée d'orga niser le transport des volontaires. M. Venize'.os, accompagné du général Danglis, a visité aujourd'hui le croiseur llydra ; il a félicité les marins qui ont été les premiers à comprendre le but du mouve ment national ; il a exprimé l'espoir de voir prochainement toute la flotte grecque se dre à eux à Salonique. Alors, a-t-il dit. nous pourrons, de concert avec les puissances alliées faire prévaloir les droits de la nation compromis par la politique d'Athènes.\nL'Élection présidentielle américaine\nLES MINISTRES LUTHÉRIENS ALLEMANDS SOUTIENNENT LA CANDIDATURE HUGHES Londres, 21 octobre. Le Chicago Journal , de Washington, an nonce qu'au comité secret auquel assis taient 200 ministres luthériens, des assu rances formelles leur furent données que si M. Hughes est élu il fera le nécessaire pour amener les puissances alliées à capituler en ce qui concerne leurs transgressions. Il leur fut affirmé également qu'en aucun cas M. Hughes n'accepterait M. Roosevelt comme membre de son cabinet.\nROOSEVELT CONTRE WILSON Londres, 21 octobre. Dans un autre discours prononcé à Louis ville, l'ex-président Roosevelt a déclaré : « Cent trois bébés ont été -noyés sur le Lusitania et tout ce que Wilson a trouvé à dire c'est que nous sommes trop fiers pour nous battre- On vous demande de donner votre appui à Wilson parce qu'il nous a tenus hors de la guerre. J'ai été président des Etats-Unis pendant sept ans et demi et pendant cette période pas un Américain n'a été tué par les représen tants d'aucun gouvernement étranger. En trois ans et demi, Wilson étant président, environ cinq cents Américains ont été tués par les représentants des autres gouverne ments et rien ne s'est produit. » Roosevelt a demandé au peuple de substi tuer à Wilson un homme qui défendrait les intérêts américains dans le pays et à l'étranger.\nUN ATTENTAt contre le président Wilson (?)\nNew-York, 21 octobre. Un ouvrier brandissant ses outils s'est, à Pittsburg, élancé sur l'automobile dans la quelle se trouvait le président Wilson • Les policiers entourant la voiture l'en ar rachèrent et le conduisirent au poste de police. Il déclara se nommer Culler et être âgé de vingt-deux ans. 11 était arn.é d'un couteau et on a trouvé sur lui une bouteille pleine d\"un liquide qui va être analysé. Pour expliquer son acte, il a déclaré ne pas être content de la politique suivie par le président Wilson. • On croit avoir affaire à un déséquilibré.\nLes troubles d'Abyssinie\nLe Caire, 21 octobre. On mande de Addis-Ababa que les forces gouvernementales ont occupé Harar et Diré- Daouah. Les vies et les biens des Européens sont saufs. Lidj Jeassu, l'empereur déposé, s'est en fui sur le territoire de son père. On prend des mesures pour protéger les communications. Des troupes importantes ont été envoyées contre le négus Mikhael. La tranquillité règne il Addis-Ababa.\nOn sous-marin anglais torpille un croiseur allemand\nLondres, 21 octobre. Officiel. Un de nos sous-marins a attaqué et torpillé, jeudi matin, dans la mer du Nord, un croiseur léger alle mand du type Kolberg. Le croiseur a été aperçu faisant route vers les eaux alle mandes. Il paraissait fortement endom magé. [Les croiseurs légers du type Kolberg ont été lancés en 1908-1900. Leur longueur est de 128 mè tres, leur largeur de 38 m. 80. Us déplacent 4,300 tonnes. Leur armement consiste en douze canons de 105 millimètres, quatre de 54 et deux tubes sous-marins. Le bâtiment qui a donné son nom à la série, le kolberg. a été coulé dans la me: - du Nord le 24 janvier 1915 par l'escadre de l'ami ral Beatty ; deux autres, le llainz , le Koln, avaient été coulés le 28 août 1914 devant Hé't goland.]\nL'ENNEMI ARRÊTÉ dans les Alpes transylvaines\nPetrograd, 18 octobre. (Retardée en transmission.) La situation roumaine retient l'atten tion du gouvernement et des autorités militaires car. comme je vous le disais hier, on envisage que le front des hosti lités est aujourd'hui unique et qu'il s'étend du Pripiet à Orsova. L'ennemi multiplie ses efforts pour rompre les li gnes au point de liaison russo-roumain à Dornavatra; mais, heureusement, ses essais sont infructueux et il ne tardera pas à s'apercevoir que les alliés considè rent la cause roumaine comme leur cause propre. Les Auslro-Allemands cherchent à établir leur base d'opérations à Rucar, mais la résistance des troupes roumai nes sur ce point les arrête. La vallée de Prahava, où se trouvent les riches puits de pétrole, est aussi un but âpremenl convoité par les Allemands, qui feront certainement d'immenses efforts pour arriver à Campini, centre de'la région pétrolifère. Ils manquent en effet d'huile minérale et c'est là pour eux une question de vie ou de mort. Claude ANET.\nLes Bulgares, à Monastir, ent reçu d'importants renforts allemands\n(DE NOTRE ENVOYE SPECIAL) Salonique, il octobre. Il parait certain que les Bulgares, pous sés par les Allemands, ont la volonté de ré sister sérieusement sur le front de Monastir, où Us ont organisé un réseau solide et com plet de défenses et où ils manifestent une grande activité. Aux trois régiments qu'ils onl reçus en renfort :le 6 e , de Sofia ;le 8\", de Tirnovo ; le 10°, de Philippopoli, reconstitués et réen cadrés, parvenus sur le terrain le soir du 14 octobre, il faut ajouter maintenant un ré giment complet d'infanterie allemande, dont la présence sur le front macédonien a été officiellement constatée. Enfin, les Allemands semblent avoir re monté les Bulgares en grosse artillerie et en munitions, car les ripostes à nos feux sont beaucoup plus intenses. Il se pourrait que les Bulgaro-Allemands cherchassent un suc cès sur le front macédonien, même au prix de lourds sacrifices, car il y a nécessité pour eux de rétablir dans tout l Orient leur pres tige fortement ébranlé par nos victoires et par les victoires serbes. G.-Ch. B.\nCOMMUNIQUE OFFICIEL SERBE Salonique, 21 octobre. Le 20 octobre, combats sur tout le front. Sur notre front sont apparues également des troupes allemandes. Nous avons tait prisonniers 1 officier et 50 soldats allemands et bulgares, et pris une mitrailleuse.\nVIOLENTS ENGAGEMENTS sur tout le front de Galicie\nPetrograd, 21 octobre. (Communiqué du grand état-major) FRONT OCCIDENTAL Vn combat d'artillerie a eu lieu près des colonies d'Ulianowka et d'Alexandrovsk, à huit verstes au nord de Kiscline. Dans la région de Cbelvotf et à l'est de Boubnoft, nous avons effectué des recon naissances. Près du village d'iaroslavize, au nord ouest du chemin de fer Tarnopol-Zlotcbev, nos soldats, traversant les réseaux de Bis de fer, ont délogé l'ennemi de ses tranchées principales et ont ramené des prisonniers. Dans la région de Kounkhi, trois de nos compagnies ont attaqué et capturé trois ar rière-gardes ennemies. Une offensive ennemie du cété de Bakno va, au sud de Naralowaka, a été arrêtée par notre feu. Dans les Carpathes boisées, la neige atteint 1 m. 50 d'épaisseur. Au sud de Dorna-Vatra, l'ennemi a attaqué une de nos arrière-gar des qui, avec l'aide de 100 cosaques, a re poussé l'ennemi, Va forcé à fuir, a enlevé 1 mitrailleuse et 1 canon de tranchée, et a tait des prisonniers.\nVERS HALICZ Berne, 21 octobre. Les journaux autrichiens laissent prévoir la gravité de la situation de la Mlle tout en insistant sur l'énergie et les succès obtenus par ses défenseurs. L e'Neue Wiener Zeilung dit notamment : « Près de Halicz l'artillerie 'russe, ins tallée sur les hauteurs environnantes et se composant principalement de canons japo nais, bombarde continuellement ce secteur. Les Russes ont à maintes reprises essayé de percer notre front, notamment par une attaque de flanc dans la direction Bol sowiec. Cette attaque leur réussit 'out d'abord, mais ils furent finalement repoussés par les troupes germano-austro-hongroises. Les Russes canonnent avec intensité Ha licz et, aux environs de cette ville, qui est évacuée par la population civile, de violents combats se déroulent continuellement.\nLe prince Henri de Prusse nommé grand-amiral\nLondres, 21 octobre. Un télégramme d'Amsterdam au Central News annonce crue Guillaume II a nommé le prince Henri ae Prusse grand-amiral.\nL'assassinat du comte Sturgh\nL'IDENTITÉ DU MEURTRIER\n(DE NOTRE CORRESPONDANT PARTICULIER) Berne, 21 octobre. On se demande si le meurtrier du premier ministre d'Autriche, l'écrivain Frédéric Adler, n'est pas le jeune mili tant socialiste Fonnu, fils du leader du parti social-démocrate autrichien, ou si c'est simplement un homonyme. Tandis que son père, député de Vienne au Reichsrath, se montrait do cile aux suggestions gouvernementales et tempérait son opposition, comme la majorité socialiste allemande que repré sente Scheidemann, Frédéric Adler avait, au contraire, accentué la sienne et avait suivi en Autriche la même ligne de conduite que Karl Liebknecht en Allemagne. Dans un récent congrès de la social démocralic autrichienne, il n'avait pas craint d'entrer en lutte avec son père, en déposant une motion diamétralement contraire à celle que le vieux leader socialiste avait lui-même proposée, et, dans la discussion qui suivit, il avait été soutenu par la fraction intransigeante du parti.\nDeux vapeurs suédois torpillés dans le Gattégat\nUN ADIRE EST EMMENE EN ALLEMAGNE\n(DE NOTEE CORRESPONDANT PARTICULIER) Londres, il octobre. La piraterie sous-m&rine allemande con tinue dans la mer du Nord. Hier, deux vapeurs suédois, le Wanda et le Wilhelm, qui se rendaient en Angle terre avec une cargaison variée, ont été torpillés à l'entrée du Catlégat. Un troisième steamer suédois, ayant la même destination, le Wisburg, a été cap turé par un navire de guerre et emmené en Allemagne.\nTROIS AUTRES -NAVIRES SCANDINAVES ONT LE MÊME SORT Londres, 21 octobre. Une dépêche de Copenhague ajoute trois nouveaux noms à la liste des navires Scan dinaves coulés par les sous-marins alle mands. Un suédois, le vapeur Merkur, a été torpillé, ainsi que deux steamers norvé giens, l'Athene et le Rosenvold.\nLES NÉGOCIATIONS ANGLO - SUÉDOISES Stockholm, 21 octobre. L'agence télégraphique de Suède publie le communiqué officiel suivant : Les difficultés causées par les mesures prises, en Angleterre, concernant l'importation, en Suède, de marchandises de grande importance, mettent indubitablement la Suède, si elles conti nuent ou si elles augmentent, dans la nécessité d'organiser un système de répartition basé sur ce que l'on juge de première nécessité et corres pondant aux systèmes analogues adoptés par certains pays belligérants. Cette répartition porterait non seulement sur les objets nécessaires à la vie, mais aussi sur les produits nécessaires à l'agriculture, sur les matières premières à l'industrie, etc. C'est seulement ainsi qu'on arriverait à di minuer suflisamment les dangers et les inconvé nients du manque de ressources. Des mesures préparatoires pour introduire ce système sont prises. Etant donne les conséquences sérieuses que ce système peut avoir pour là population, ainsi que l'importance qu'il y a à s'elforcer d'éloigner les obstacles opposés à notre exportation, qui nous est si nécessaire, le gouvernement a mu devoir faire une nouvelle tentative, pour obtenir l'amélioration de nos conditions commerciales actuelles, sans toutefois renoncer aux autres n térêts essentiels. Dans ce but, à la suite de pour parlers avec le gouvernement britannique, le gou vernement a décide d'ouvrir â Londres des négo ciations par l'entremise de délégués spéciaux Un parfait accord règne relativement aux bases de ces négociations dans le conseil des ministres, qui adhère entièrement aux conclu sions unanimes de la commission du commerce d'Etat. Sont nommés délégués : le docteur en droit Hellaer, ancien ministre ; M. Frise 11, directeur de la Société Grangesberg : M. W'alienberg, direc teur de la Banque : M. Westman, chef de division au ministère des Affaires étrangères. Ces délégués partiront pour Londres, dès que les études préparatoires nécessaires seront ter minées. (Bavas.!\nUn succès des Alpins italiens\nRome, 21 octobre, (Communiqué du général Cadorna) Sur le mont Pasubio, le brouillard et la neige ont entravé les opérations; nous avons réalisé néanmoins quelques progrès dans la zone du Boite, et fait prisonniers 32 chas seurs impériaux, dont 1 officier. Sur les pentes orientales du graûd Laga zuoi, pendant que la tourmente sévissait, nos alpins ont entouré une forte positfon ennemie et s'en sont emparés, après une lutte violente, à la baïonnette. La garnison ennemie a été presque complètement anéan tie, 18 survivants ont été capturés, ainsi qu'un abondant butin d'armes, de munitions et de matériel divers.\nSuccès d'hydravions anglais près d'Ostende\nLondres, 21 octobre. Un communiqué de l'Amirauté annonce que le 20 octobre, au matin, un aéroplane naval anglais a abattu un ballon observa teur ennemi près d'Ostende. Le ballon est descendu en flammes. Un autre aéroplane naval anglais a livré combat à un grand hydravion ennemi, tuant le pilote et l'observateur. L'hydravion a plongé verticalement dans la mer à trois ki lomètres au large d'Ostende. On a aperçu plus tard les restes de l'appareil qui flot taient sur les eaux. * Les deux appareils anglais sont rentrés indemnes.\nLa fourniture des charbons anglais\nLondres, 21 octobre. On annonce officiellement que des arran gements ont été conclus pour la fourniture de charbons anglais aux ports méditerra néens français et italiens. Ces arrangements sont analogues à ceux des ports français de la Manche et de l'Atlantique qui ont été conclus le l or juin, et ils fixent le tarif pour les services exporta teurs des charbons, le maximum du prix des charbons et le «maximum du taux du fret. Us entreront en vigueur le 30 octobre. Un long tableau détaillé comprenant trois grandes pages a été communiqué à la pres se à ce sujet. (Havas.)\nRevue de la Presse\nL'ASSAScsINÀT DU COMTE STURCH Le Figaro : La disparition du comte Stiirgh ne peut avoir aucune importance au point de vue extérieur. Dans la situation actuelle de l'Autriche, le nom de celui qui a la responsabilité de sa politique n'importe plus guère. Un seul des conseillers de François-Joseph importe dorénavant. Cést celui du président du ministère commun, du ministère des Affaires étrangères, c'est-â-dire de l'homme qui succédera au baron Burian. dont on persiste à annoncer la démission. L'EMPRUNT L'Echo de Paris : U parait que des colporteurs abominables s'ef forcent de répandre dans les campagnes, et pro bablement aussi dans les villes, une sentence que voici : « Donner à l'emprunt, c'est prolonger la guerre ! » Cette propagande, si bien destinée à désarmer la France, est boche. On n'en douté pas. Il faut la pourchasser, la détruire et, par tous les moyens, fût-ce les moyens énergiques, supprimer les propagandistes. LA SÉANCE DU COMITÉ DJ PARTI RADICAL La Victoire (Gustave Hervé) : Si les radicaux veulent travailler, en leur con grès de ce jour, à cette belle œuvre (l'Union sa crée), il faut qu'ils tendent la main, eux, le parti devenu le parti du juste milieu depuis une quin zaine d'années, à leurs anciens ennemis de droite, le pqrti conservateur, et à leurs anciens adversaires de gauche, les socialistes. Le parti qui peut le plus pour maintenir au lendemain de la guerre l'union sacrée, c'est le parti radical.\nBOMBARDEMENTS AÉRIENS\nPans la nuit du 20 au 21 octobre, une de nos escadrilles a lancé 41 obus de 120 £ur les gares de Noyon et de Chauny, puis sur un train entre Appilly et Gbauny. Dans la même nuit, 15 de nos avions de bombardement ont lancé 79 obus de 120 sur les cantonnements et bivouacs ennemis de la région de Nesles-Ham, sur les terrains d'aviation de Matigny et de Fiez, qui ont été atteints. (Officiel français.)\nHier, le beau temps a permis à l'avia tion de faire d'excellent travail. Elle a jeté des bombes sur les voies de commu nication ennemies et différents points, entre autres un important nœud de che mins de fer et un dépôt de munitions. Quatre wagons d'un train attaqué par nos aviateurs ont déraillé. Au cours des nombreux combats aériens de la journée, sept appareils allemands ont été détruits; un grand nombre d'autres ont été con traints d'atterrir avec des avaries. Deux des nôtres ne sont pas rentrés. (Officiel britannique.)\nCOMMUNIQUÉ IiIiJLGK\nNotre artillerie de tranchées a procédé, aujourd'hui, avec succès, à la destruction des travaux bétonnés allemands, aux abords de la ville de Dixmude.\nIls nous envoient des nouvelles\nHier matin, des ouvriers se rendant au travail, ont découvert, en travers de la chaussée, à Colombes, avenue d'Argenteuil, au lieu dit le Drapeau, un baLlon aux trois quarts dégonflé, en forme de saucisse, d'une longueur de six mètres sur trois de diamè tre, portant l'estampille » Dresden ». Dans une petite caisse formant nacelle se trou vaient quarante-cinq numéros de la Gazette des Araennes, datés du 15 octobre. L'engin'recueilli par les soins de M. Cau let, commissaire de police, a été envoyé à l'autorité militaire. Hier matin, également, un ballonnet alle mand du même modèle, et contenant des prospectus et un paquet de journaux, a at terri dans, les champs, Neuilly-en- Vexin et Chars. Le poste dos G.V.C. de la gare de Chars s'est saisi de l'appareil, après l'avoir dégonflé. .\nHORS PARIS\nLa question du pain a Corheil Suivant convention intervenue entre la municipalité et les boulangers de Corbeil, désormais le pain sera vendu alternative ment 0,90 et 0,85 les deux kilos Le changement de prix aura lieu le ler1 er de chaque mois. En conséquence, le pain de 2 kilos, qui vaut actuellement 0,90, sera ra mené à 0.85 lo ler1 er novembre, puis à 0,90 le l* r décembre, et ainsi de suite.\nANDRESY. Près (lu barrage, des iuconnus pil lent la demeure d'un réfugié belge, M .Jules Bé champs. ARCENTEUIL. Le débit annexé à l'hôtel tenu par Mine Persidat, rue de Pontoise prolongée, vient d'être fermé pour vente iUicite d'alcool Breuillet. Un incendie, dont les causes sont inconnueî, s'est déclaré cher M. Bonnlvais, épicier à ouisseray. commune de Breuillet ; tout le bâtiment a été détruit. Dégâts : 25.000 francs. COULOMMIERS. Un détachement, de quatre vingts prisonniers allemands vient d'arriver à Cou lommiers pour être mis à la disposition d'une su crerie de la localité, ou la fabrication va commen cer incessamment. SA!NT-M«URICE (Seine-et-Olsel. Une meule de blé appartenant à Mme Duhamel, cultivatrice à Saint-Maurice, a été détruite par un incendie. Per tes : 2.500 francs. #\nCHEZ LES TOURNEURS EN OPTIQUE\nLe syndicat des tourneurs én optique a tenu hier soir, à la Bourse du travail, une réunion en vue de réclamer une augmentation de salaire nécessitée par la cherté de la vie. D'un commun accord, les ouvriers ont décidé de réclamer un minimum de 1 franc de l'heure.\nDA.3STS LA COUTURE\nLe syndicat, de l'habillement nous communique la note suivante : « Les ouvriers en crève de la maison Rossen, devant l'insistance de la direc tion à ne pas vouloir agréer leurs revendica tions, décident de quitter la maison définitive mont. Ils engagent et le syndicat de 1 habille ment s'associe à leurs désirs les appiéceurs à ne pas se présenter dans cette maison. »\nCOMMUNICATIONS DIVERSES\nRéunions d'aujourd'hui dimanche : La pitardie —■ 3 h.. Institut océanographique. 195, rue Saint-Jacques : projections lumineuses : vues des villages reconquis du Sanlerre La Société de Géographie. 2 h. 30. mairie du 6« arr, place Saint-Sulpice, conférence de M. G. Biomiel sur les prétentions actuelles de l'Allema gne et les raisons pour lesquelles elle a voulu «la guerre Prés.dence de M. Charles Benoist. député Bourse du trava'l, ce matin, 9 heures : céra mique ; hrtqueteurs. aides et fumistes Industriels ; métropolitains, réunion des délégués du syndicat général des M. P.: scieurs de pierre dure; terras siers ; miroitiers, vitriers. Maison des syndicats. 33. rue Grhnge-aux-Belleâ : Association ouvrière des mutilés de la guerre, â 9 h 30 ; travailleurs belges, 10 h., réunion du syn dicat général ; charpentiers en fer, 2 h. Cheminots P. 0., les Bordes. Loiret). 2. h., hôtel de la Madeleine, maison Brials. Orateurs : MM Guilbaud, secrétaire de la section du P.-O.; Tou louse, du syndicat national.\nTa Plaquette commémorative des Sauveteurs de tteims, due à Léon ChavalHaud, et destinée â se courir les victimes du bombardement, est toujours mise en vonte aux bureaux d'expédition, 8, boule vard Magenta, Paris.\nChalan condamné à mort et Tannoux à vingt ans de bagne\nI E CRIME UMCILOI\n(DE NOTRE CORBES ONDANT PARTICULIER) EvreUx, 21 octobre. Devant le jury de l'Eure ont compara deux jeunes bandits de dix-huit ans : Paul Chalan et Auguste Tannoux qui, le 6 mai dernier, à Aclou, petite commune de l'ar rondissement de Bernay, égorgèrent, pour la voler, la tante de l'un d'eux, une vieille femme de soixante-cinq ans, Mme veuve Foucher. En même temps que les assassins, furent également jugés : un nommé Marcel Del chef, dit Legrand, vingt et un ans, déser teur de l'armée belge, et sa maltresse, une femme Rodskiski qui, après le crime, rece lèrent les objets volés. Chalan a été condamné à mort et Tan noux à vingt ans de travaux forcés. Delchef s'est entendu infliger six ans de lai même peine et sa maltresse dix-huit moi* de prison.\nJtiEMPRUIVTj |\nLes guichets seront ouverts aujourd'hui\nRépondant aux vœux des classes labo rieuses des villes et' des populations de las campagne, et désireux de faciliter leur par ticipation à l'Emprunt, M. Ribot qui suit, avec une attention particulière, l'empresse ment de ta petite épargne à répondre à sons appel vient de décider que les guichets de tous les comptables de l'Etat (percep tions. recettes de l'enregistrement, bureaux de poste et caisses d'épargne) demeureront ouverts à la souscription aujourd'hui di manche et dimanche prochain 29 octobre.\nChez les limonadiers-restaurateurs\nI.es limonadiers-restaurateurs ont tenu, boule vard du Montparnasse, une réunion au eotirs do laquelle ils se sont élevés vigoureusement contre la main-d'œuvre étrangère dont certains grands hôtels et bars-restaurants font un tel abus, dé clarent-ils, que les Français de cette corpora tion ont beaucoup de peine à se placer. fis citèrent quelques se déclarèrent décidés à poursuivre une lutte TI outrance pour que les maisons de placement procurent de pré férence du travail aux limonadiers français, et surtout a Ceux d'entre eux qui viennent d'être réformés pour blessures de guerre, les laissant encore valides, avant de fournir des places aux neutres, en attendant l'organisation du place ment paritaire qu'ils réclamèrent une fols de plus.\nLA JOURNÉE SPORTIVE\nFaolball-Rnnby. —• Au Parc des Princes, pre mier match de rugby de la saison ri hiver entre le Stade Français et le Vélo-Sport Alforien. Football-Association. Au stade Jean-Boui\">, à Boulogne, match dit « des favoris », entre le C.A.S. Générale, champion de Pans, et le Racing- Club de France. A Clicliy. Fête sportive sur le terrain de I'U.S.A., rue du Général-Roquet: Stade Français contre U.S.A de Glirhy. Marche. Dix-neuvième brevet mensuel ne marche du Comité d'éducation physique. Cyclisme Excursion de 50 kilomètres, ban lieue Ouest de Paris, organisée par le Comité d'éducation physique.\nBULLETIN FINANCIER\nParis, 81 octobre. L'ensemble de la cote se montre relativement soutenu, en dépit des réalisations qui se pour* suivent dans certains groupes les valeurs quel que peu allectées par la baisse, aujourd'hui, sont, en dehors de notre 3 %, le Rio et le Suez qui abandonne 80 points ri 4.500 Par contre, nos grands chemins terminent en meilleures tendan ces. En banque, les valeurs russes font preuv» de résistance.\nCRISE DES VIANDES AUX HALLES\nBœuf. 59.763 kilos; veau. 63.962; mouton, 31.964- porc. 16.236. Bœuf (le kilo). Quart de derrière, l 60 à 2 80 • Quart de devant, 1 40 1 80 ; cuisses. 2 10 àS6O ■ pis et col. 1 70 à 2 10 ; aloyau, 2 20 à 3 '3: aloyau déhanché. 2 40 à 3 96 : trains. 2 20 i 3 10 -. paleron. 60 à«2 20 Veau. Extra. 350 A 3 70; 1\" cjual.. 320 9 340 . -2® quai.. 2 90 à 3 10; 3» quai.. 2 50 à 2 80 ; pans, cuisses, 2 80 9 4 20. Veaui de Caen. Quart de devant, 2 40 à 2 80; quart de derrière, 2 60 à 3 70 Mouton isans fressure).. 1\"> quai. a fr. & 3 30; 2® quai.. 2 70 a 2 90 ; 3» quai.. 2 30 A 2 60 ; 4» quai., 1 80 à 2 20; gigots. 3 3 4 lr.; agneau fsans tète). 250 à 3 50 : agneau de lait (ni téte. ni fressure). 2 60 à 3 70. Porc. Extra, 356 à 366 : 1\" quai 340à3 50 ; 2® quai . 320 à 330 ; fllets. 320 a 4 fr Jambons. 3 40 à 3 S 0 ; poitrine fraîche. 3 fr. à 3 80 ; reins. 3 fr. à 3 70\nLe Petit Parisiea\n3\nL'abondance des matières nous oblige à renvoyer à demain la suite de notre feuille ton « ALLIEES I », par CHARLES MÉROUVEL.\nVISITEZIesGRANDS MAGASINS DUFAYEL PALAIS DELA NOUVEAUTÉ\n","Courrier des Tbéitres\nAujourd'hui s Opéracomique, l h. 30, Werther et les Noce» de jeannette; 7 h. 30, Mignon. «ttnédie-Françasae, 1 h. SO, l'Eté de la Saint- Martin, les Rantiau; 8 h„ le Pire Letxmnard ; , les Brebis de Panurge. Otiëon, 2 h., la rie de Bohème; soirée, 8 heures, i Henri ni et sa cour. dVartétés, 8 h. 15, Kit Mai Dearly). TTrianon Lyrique, 2 h. 15, les Saltimbanques ; à 8 h. 15, François les bas bleus. Porte-Saint Martin, 8 0, 15, l'infidèle. le Sphinx. matinée jeudi et dimanche Palais-Royal, 8 h. 30. Madame et son filleul. Nouvel-Ambigu, 8 fi. 30. le Maître de Forges. Mati née, jeudi et dimanche. S h. 30. -Gymnase, 8 h. 30, la Petite Dactylo. «Athénée, s h. 30, l'Ane de Burtdan (Ere Lavallière, 1 L. Rozenberg et Mauloy). Châteiet, 2 h., matinée ; 8 h., les Exploits d'une Petite Française. 11». Sarah-Bcrnhardt, 8 h . la Dame aux Camélias. Vaudeville. S h. 30, Crèsus ; les Chasses du duc de Montpensier, Bataille de la somme. Mat. et soirée Apoiio, 8 h. 15, la Demoiselle du PT.ntcmps. Th. Réjane, 8 h. 30. Mis ler Sobody. Renaissance, 8 h. 15, le Chopin. Rouîtes-Parisiens, 8 h. 30. Faisons un rive Sacha Guitry, Ch. Lysès, Gallpaux. Cluny, s h. 15, le Truc de la boniche, la Lettre de Marivaux. Déjazet, 8 h. 15, Une Nuit d» noces. Th. Moncey, 8 h., le Droit du Seigneur, Rosalla Lambrecht, Dubressy. „ Th. Moderne, 12, bd Italiens. T. t. J. mat. 3 h. « s. 8 h. 30. Ah t non. pas ça l Gdé rer. t. 1. 2, 3 rr. Llttle-Paiaee, 42 r„ Douai. 8 h„ les Deux Dindons et Non mais tu jardines ? rev. 3 h Mat. merc., dlm. Comédie-Mondaine, 8 h 30, le Réveil Théâtre-Nouveau, Rio, avec Mme Neuillét-Caussaao, M. Dégalr Th. Alexandrette, a. r. Fontaine, t. les Jours mat. 3 h., soirée 8 h. 30. Elle est épatante I gde revue. \"Th. Antoine, 8 h. 30, Une amie d'Amérique. Andree Még-ard, H Roussell . h 15 Bouffe sdu-Nord, , matinée, 2 h, 30 ; soirée, s n. io, la Mascotte. Polies-Bergère, (Téléph. Gut. 09-59). 8 h. 30. 1 ATcm duc des Folies-isernire lopérette-revue). Olympia, Centr, 44-68, 2 h. 30 et 8 h. 30. Vedettes et attractions, music-hall. „ _ Concert Mayol -.tél. Gut 68-077) Prince des vano tés. Rlgadiu (en chair et en os) et sa troupe «igale, 8 h. 30. On les a ' revue de MM «htnet et Mureau. Zoula de Boncra, Aibens. Launay .Martena •cala, 8 h 30, Jeud. dlm. mat r a des as t Claudius, A. Bady, G. Williams. Vltry. Hemdeo Ctermoni. casino de Paris, (Tél Central 86-35). 2 h. 30 et 8 n sa music-hall : la Guerre en Italie Eldorado, S h 30, mat. jeudi, dlm. Dranem. Mon sieur Victor-, autres j. 3 h. mat. L 0 «*■ Ba-Ta-Clan, 2 h. 30 et 8 h. 30, Cd murmure I revus Mat. jeudi, samedi, dimanche. •alté-Rochechouart.les Marraines du Poilu, sKetcu. Alhambra, tél. Roquette 00-10 Attractions variées. La Pie qui chante, 159. rue Montmartre. Chansons. Revue. _ Wa Moulin de la Chanson, D. Bonnaud. V. Hyspa. Ma rinier. Empire, Alice Bonheur. Music-hall. ... Concerts Touche 25. bd Strabourg. samedi 8 n. sis. Dlm mat. 3 h. Jeudi musictue de chambre, s n. su. Nouveau-Cirque, S h 30, Antonio détective. Cirque Médràno, attractions variées Luna-Park, matinée, soirée Bkatlng, cinéma, leua divers, bowlings, tir, etc. Musée Crévin, épisodes de la guerre, etc. Aubert-Palace, 24 bd des Italiens. Programme mer veilleux, de 2 h, à 11 heures. Tivoli-Cinéma, 14, rue la Douane. Programme sen sationnel, tous les jours, 2 h. 30 à 8 heures. Cinéma Saint-Paul, 73, rue Saint-Antoine. Pro gramme merveilleux, 2 h. 30 à 8 heures. Visions de guerre, panoramas, r. Edouard-Vil, s n. à 6 h. 30 et 8 h. 30 à 10 h. 30. Dlm. et têtes, mal. Entrée : un franc. _ , , Concert é lexandrette, 6. r. Fontaine T. 1. J.. a P® r ; conc., 4 à 6 h. Soir., 8 h. 45. Changem. t. 1. s j.\n-> Aujourd'hui, matinées dans les théâtres : Français, Opéra-Comique, Odéon. Variétés Tria non-Lyrique, Porte-Saint-Martin, Cbâtelet, Palais ' Royal, Th. Alexandrette, Nouvel Ambigu. Apouo, Gymnase, Sarah-Bernhardt, Athénée, Vaudeville, Réjane, Renaissance, Bouffes-Parisiens, Th. Mon cey, Th. Nouveau, Cornédie-Mondalne, Cluny, LitUe-Palace, Déjazeti. Moderne. «• SORBONNE. 2 h. 30, 3« matinée nationale, avec le concours de Mme Réjane, Louis Diémerr, etc. L'allocution sera prononcée par M. D Bis menthol, ancien maire de Colmar, ancien députe d'Alsace-Lorraine.\nTHEATRE DES VARIETES aupurd'hui dimanche, Matinée à 2 heures 15. Soirée à S heure» I*. MAX DEARLY, DANS « KIT » J-ANQRIN, EMMY LYNN et la « Compagnie des Variétés » location sans augmentation de prix, de il à 7 h. Téléphone : Gutenherg, 09 92.\n«A la PORTE-SAINT-MARTIN, lee représen tations de l 'infidiie. pur joyau poétique, tirent de leur opposition l'attrait qui en a déterminé le succès. Aujourd'hui, matinée, et tous les soirs. TH. ANTOINE. Très gros succès pour Une Amie d' Amérique, comédie amusante, pleine d'é motion, fort bien interprétée par Mme Andrée Mégard, jolie, élégante, qui apporte au rôle de l'héroïne son charme particulier et sa science de parfaite comédienne; Henry-Roussell distingué, Cazaiis d'une légère gaîté, Gildès, Savoy, com plètent un ensemble parfait. Demain, a 2 h. 1/2, matinée. -s- A I'AMBIGU, le Maître de Forges, triompha lement repris, s'achemine vers la 100 P. Aujour d'hui. matinée, et tous les soirs. «• LITTLE-PALACE. Tous les soirs et en ma tinée, à 3 h., les mercredis et dimanches, le très grand succès dont tout le monde parie Non, mais ?... tu jardines ? revue. «s- DBJAZET. A 8 h. 1/4, le succès triomphal et amusant d 'Une Suit de noces. Matinée et soirée. «t. CLUNY. Le Truc de la boniche, folie-opé rette, est le gros succès du moment. Mat. jeudi et dimanche, 2 h. Chaque soir 8 h. 1/4. -s- Aujourd'hui, matinée dans les music-nalls ; Folles-Bergère, Olympia, concert Mayol, Cigale, Eldorado, Scaia, Ba-Ta-Clan, Nouveau-Cirque, cir que Medrano, Alhamhra, Casino de Parts, Empire, la Pie qui Chante, Gatté-Rochechouart, concerts Touche, Luna-Cai'k, Gaumont-Palace, même spec tacle que le soir.\nAU CASINO DE PARIS AUJOURII HUI EN MATINEE ET EN SOIREE TOIT LE NOUVEAU SPECTACLE QUI TRIOMPHE -DEPUIS VENDREDI et fait courir Tout Paris au splendide établis sement de la rue de Clichy. te gai diseur MBOR SUZANNE CHEVALIER JOJO et RUTE TSOM WEST LA CELEBRE TROUPE PEREZOFF unique en son genre et le film stupéfiant LA GUERRE D'ITALIE le seul film de guerre autorisé p» T i« Général cadorna et donné en exclusiTité au CASINO DE PARIS n est prudent de retenir ses places en location. Téléphone : Central, 86-35. FOUIES-BERGERE. Aujourd'hui FOLIES-BERGERE en matinée et en soirée FOLIES-BERGERE. le triomphant ARCHIDUC DES FOLIES-BERGERE FOLIES-BERGERE. arec Jane Marnac. Polln, FOLIES-BERGERE. Germaine Charley, Aimé Simon, FOLIES-BERGERE. Girard, F. Diamant. Cornilla, FOLIES-BERGERE. et Mlle Yvonne Reynolds. LE PLUS GRAND SUCCES DE L'ANNEE FOLIES-BERGERE. Location. Tél. : Gut. 02-59.\nAu jou né'hut OLYMPIA en matinée et en soirée OLYMPIA ES PLUS BEAU SPECTACLE DE MUBIO HALL Daibret OLYMPIA Suz. Vaîroger OLYMPIA Trrmlen de Girardin, Fr.mandez OLYMPIA Barns et Partener, Ward OLYMPIA Hana TTio, Handrica OLYMPIA LES KANGOUROUS BOXEURS Madrid Trio, The Yentoy OLYMPIA Location, \"Central, 44-68. OLYMPIA\n♦ Aujourd'hui, dernière mat. de CHEZ MAYOL PRINCE RIGADIN CHEZ MAYOL en chair et en os CHEZ MAYOL dans le sketch comique CHEZ MAYOL Partie Concert : 15 artistes. CHEZ MAYOL o GAITE-ROCHECHOOART. Matinée et soirée, les Marraines du Poilu, avec H'« Leblond, Christ- Yan, etc. r A PIE OUI CHANTE, 159, rne Montmartre. LA pie Matinée, 3 h.; soir, 8 h.\" 45. X,a pie!.. Léonce Paco, le roi des humoristes, La PIE Musidora, l'étoile des Vampirea IA PIE Pic.. Ouit! revue. Gros suces. LA PIE QUI CHANTE. Téléph. : Central, 95-67. ♦ SCALA. Y a des as. matinée et soirée. o ELDORADO. Aujourd'hui dimanche, en ma tinée comme en soirée, le spectacle triomphal, avec Dranem qui chante et Joue M. Victor, deux actes désopilants ; Georgel, Cariel, Rouvière, Dullac, Bornay ; Mmes A. Marly, Fabris, Anne Fara et vingt-cinq artistes. CONCERTS TOUCHE. Matinée à 3 heures. ♦ LCNA-PARK. Aujourd'hui, kermesse. Entrée 6ans augmentation de prix. Patinage à roulettes en salle chauffée, sur la plus grande piste du inonde, et une attraction gratuite. Cinéma-concert, théâtre d'iHusion, etc. Orchestre de Leduq. Bow lings. jeux divers, etc. «Kh. CAUMONT-PALACE. A 2 h. 20 et S h. 20 : SQjS Remember et Alsao*. Location 4, rue Forest. de 11 à 5 h. Téléph. : Marcadet 16-73. Lundi, mardi et mercredi matinées populaires A tarif ré duit. Programme spécial. ks rôt v' :\nCOMMENT AMÉLIORER SON TEINT AVEC DE LA CIRE\nLe mauvais teint, épais, blafard, ridé, est dû a l'accumulation de plusieurs couches de tissus morts ou d'écaillé sur le véritable épiderme. Le véritable épiderme doit toujours être protégé par une couche de cette pellicule morte et transpa rente qui se renouvelle continuellement par en dessous. Lorsque ce tissu est renouvelé en des sous, la couche en dehors doit tomber ou être enlevée Quand ceci n'est oas fait, une couche épaisse et imperméable se forme graduellement, bouchant les pores, cachant dessous le joli teint et ridant en même temps la peau du visage. Pour rendre au teint sa beauté originelle et ie préserver, ce tissu mort doit être doucement ra molli et enlevé par un dissolvant émollient tel que la cire aseptine, un peu de laquelle doit être appliqué avec le bout des doigts, chaque soir, avant de se coucher. Les résultats de ce traitement sont étonnants ; les personnes qui s'en servent semblent rajeunies de 10 à 15 ans au bout d'une semaine. Son usage régulier em ployé au lieu de crèmes absorbées par la peau, qui en se desséchant la durcissent, est très re commandé ; c'est la plus sûre garantie d'une longue jeunesse et d'une beauté durable.\n4\n5 Le IPe-fcit Parisien\nParis. YT.ROIF.R, lmprlmeur-gêrant, 18,1. d'Ecgniaa»\nu spécialité FR ANÇAISP LE* VÉfIIT AILES V'Ofc Grains de Santé d U D r Franck contre la Constipation. IJ ou ANTIQUITÉS OBJETS D'ART AUTOS J.ffu* Taitbout < ITTlagti PAR/S GARANTI a base VIANDE de BŒUF é FOURRAGES (La Chapelle, 21 octobre.) Peilt marché. Vente active et prix lermes. Paille de blé, 78 à 84 ; paille d'avoine. 58 » 64 ■ luzerne. 90 à 96 ; regain de luzerne, 88 à 94 ; foin 83 à 90 ff, Les 104 bottes de 5 kilos, rendu dans Parts, octroi om pris.\nPour la première fois Toutes LES PHASES DE LA CHUTE D'UN ZEPPELIN ont été PHOTOGRAPHIÉES VOIR CES PHOTOS UNIQUES DANS LE MIROIR de cette semaine Le Numéro .. - - « 25 centimes\nLes Etablissements SIMON LOUIS Frères et O, cultivateurs grainiers, à Bruyères-le-Châtel (S.-et-0.), informent leurs correspondants mar chands grainiers, qui se fournissaient avant la guerre a leur maison de Metz, actuellement séquestrée par les Allemands, qu'ils sont à leur entière disposition pour leur fournir toutes les graines potagères, fourragères et fleurs dont ils auraient besoin. Le catalogue est envoyé sur demande. POUR NOS POILUS ! demander à la Papeterie Geo. Bihourd, 17, avenue Trudaine, Paris (IX®) L'AUTO »IHit VILLE tII porte-plume réservoir se mettant à la poche dans n'importe quelle position, plume or 18 carats, ri valisant av. nos meilleures marq., adressé f c ° av attache pour la poche et 1 boite solubline, encre solidifiée en pastilles, contre mandat de 13 ir Demander nos porte-plume Waterman et Onoto! Dans le bat de taire connaîtra leur nouveau produit: la GLYCONIiei ViJVJS, spécifique de» Affections du Système nerveux et, en particulier, de I'ÉPILEPSIE, les Labo ratoires Laleuf, à Orléans, en adressent gratuitement un ûacon d'essai à toute per sonne se recommandant du \"Petit Parisien\nLES MALADIES i« lESTOIHAC sont ffuéries radicalement par 1» STOMACHIQUE SERRETTG l'so la Boîte - la Cure 3'50 (Port 0.15 c.) BSRRETTE, à BESANÇON (Doubs) et toutei Pti\". s? :: f M LAMPE de POCHE Extra plate. Véritable Phare de Poche Bien supérieure à tout ce ({ni si fait comme Durée et Solidité. Pouoolr éclairant , de 10 heures consécutives. Dure 3 mois p r alternative en s'en servant 10 minutes par jour. Prix 7 francs Plie de rechange : 1 fr. 50 Joindre montant A la commande. Manufacture de Lampes ' 'LUX\" 19, r. Nicolas-Bruant,Besançon (Pouls) '450 ASTHME Soulagement ot Guérison cûßl/r\\ par les Cigarettes ou la Poudre EhOb S 8 fr. la B* Toutes Pb*«. & : 20, rue St-Laaare. Pari». Kturor la signature de J. ESP IC sw r battue ciaarcttr IMPUISSANCE RESULTAT certain .GUÉRISON rapide par les Pilules HJENHIA et le régime Rationnel Important F co contre 10 troncs, Pbie, 31, r. Saint-Denis. Paris. Pharmacie de Famille .•Jtf I MCCtT puissant Antiseptique général INOFFENSIF. CALMANT et CICATRISANT Souverain contre toutes les infections, inflamma tions et suppurations quel qu'en soit le siège. Brûlures, pluies, abcès, coliques, dysenterie, rhumes, catarrhes, mauvaise haleine, cory zas, maux de dents et de gorge, aphtes, etc. Crevasses - Engelures - Gelures LES PRODUITS Dl' GOMENOL sont dans toutes les Pharmacies Renseignements et échantillons ; 17. rue Ambroise-Thomas. Paris. A T rr.netla nièce 21 •lit, PORT FUT RÊGÏB de Olfcoix 4Ê Ht* net la pièce 21 «lit, CAteaux. 170-J Kll PORT PUT RÉOIB BleacrMuslSS' IUU Toutcaniprtt.lcl.6ol Grands CHAIS BITKRHOIS. Bésier*.\nPILE ALLIANCE fabriquée» par des mutilés, des femmes et filles de soldats, arrivée à la perfection. Ne promet pas 6 et 8 heures d éclairage qui sont scientifiquement impossibles, mais a eu te MEDAILLE D'OR au Concours Lépine 1911, CONCOURS DE DOREE. Piles A 2 et 3 éléments. Torches-Boitiers. TAXIMETRES, 73, rue La Condamine, Paris.\nL'ASPIRINE VJtA \\ Atténue toujours et guérit souvent Migraines, Névralgies, Lumbagos, Grippe, Influenza. Elle est en usage dans TOUS LES HÔPITAUX I« 'IJ LM TUBB DE 20 COMPIUMSS : 1 TR. 60 En Vente dans tontes les Ph&rrn&ciea. ASPI I Q H. A « N AUBALQIRS N w. \\\ni ■ voici i aiimeni de guerre ,r à Gruau d'avoine peur potages, bouillies, entremets, etc. E°rieti' h e o± n s S Plus forUe i, viande répare les vieillards et les blessés ITiOlCtê moins CnCT TENTE : Tontes Épiceries et Crémeries. Agent général : 4 rue de Sontay, Paris Képhaîdoî contre Migraines, Névralgies Douleurs Antipyrétique, antinévralgique et analgésique incomparable, le Képhaldol montre sa haute valeur dans tous les cas passibles de l'antipyrine, de l'aspirine, dessalicylates et de la quinine. Il soulage sans fatiguer et constitue l'un des meilleurs spécifiques des migraines, névralgies, rages de dents, sciatiques, lumbago, grippe, fièvres et douleurs rhumatismales. Le flacon de 36 comprimés, 3fr. 50; la petite boite de 4 comprimés, 0 Ir. 50 dans toutes les pharmacies et pharmacie RATIE, 45, rue de l'Echiquier, Paris.\n19 à! DU ° ara gratuitement da taire connaître & testa 11 ri Xaa ! Bl\\3 NI rll H ®* ux aoat atteinte d'une maladie de la Peau, In If I \\t9 S»\\rlsm %# a I Dariree, Eczémas, Boutons, Démangeaisons. Bronchites chroniques. Maladie de la Poitrine, de l'Estomac et de la Vessie, de Rhumatismes, un moyen in failli Ole de es guérir promptement, ainsi qu'il l'a étd radicalement lui-même après avoir souffert et essayé en vain tous les remèdes préco. niaés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire à M. Vincent, à GRENOBLE, 8, Place Victor-Hugo, qui répondra araéta « franco par courrier et enverra les indications demandées\nTOUT CE QUI EST NECESSAIRE A ON POILU SUR LE FRONT IMPERMÉABLES, CEINTURONS, MOLLETIÈRES, SOULIERS, etc. JULIEN-PINÇON, 60, boulevard Magenta, Paris Demandez catalogue. Expéditions sur le front\nAustr-Hong, Belge, Brésil Bulgare, Turc, et autre», ACHAT\" A U COMPTANT TITRES Cirr.uîairi Rens.eiAueme.aU AU CREDIT FINANCIER BELGE FRANÇAIS. SG. Rue N.-D. daa Victoire®. Parie RENTE AUTRICHIENNE SSSSSmm\nDEPURATIF BLEU Y » aux ® nos Pentes JS Purifie et rajeunit le sang. Gué- Arci i L /S riti constipation, eczéma, rhuma tisme. Nettoie; l'estomac, le foie, ' es re ' ns - Souverain contre les ma ladies des lemmes Bonnes Ph 10 '\" 2 fr. 50, franco 3 fr. 50. Cure 4 llac. 10 fr. franco BRELAND, pharmacien, rue Antoinette, Lyon. .Demandez MONTRES, BIUOUX /r\\ PENDULES, ORFÈVRERIE, à jSÇ G.TRESâUDEAU fib' .fi.dnIàBESANÇO* Six 1'\" Prix,2s MédâillêP d'Or Concourt UYObterratolrt .iSsiPy Prime à toit «lut. FRAICU TARIF ILLUSTRÉ. SUERISOWS®\" MERVEILLEUSES Rhumatismes, Ankyloses, Sciatiques, Névrites, Acné, Eczéma, Psoriasis, Ulcères variqueux, Varices, Phlébites, # 1 —» \" «wwui a tuuvifeviai Metntes, Salpingites, FibrOmes, Cancers, Epitheliomas, Hémorroïdes. Prostatite, Fistules, Blessures de guerre et lears suites. S BOUES OE RADIUM Kn pot 9.10 —de an-pot 4.90 Orules et supposi toires 4.90 Savons (les 3, 8 fr.)— F^spat.BaiiUt. Satiété des Boues Radioactives, 63. Beulev. Maiestierßos, Paris. Gratuitement conseils suivant affection J| Personne 11 ignore plus que les appareils du spécialiste M. Glaser sont les seuls qui procu rent un bien-être absolu et immédiat, qu'iU peuvent se porter Jour et nuit, sans gêne, et qu ils font disparaître les hernies. Cabinet de 8 à \" P- et de 2 à 6 h. (Dim. et fêt. de 8 à 11 h.), Dd Sébustopol, 63, au l« r . Paris. Brochure franco. LISEZ. Le journal Bois et Charbons, Crise des Charbons. Le Moniteur des Scie nes. 70 bd Beaumarchais, Paris. Le N®, 0 fr 50 mi AitllAliY l>chète statues, masq., fétiches i. 'JUMIII \\ Afriq.Romain, 16.av. Villiers,P r '». Ç|| hect. vieille liqueur extra 35» à vend, bonnes «V conditions. Ecr. Coste, ag. Bavas, Bordeaux. HERNIE ! Nouvel appareil CLAYERIE te plus perfectionné des bandages Brochure franco, 234, Faubourg Saint-Martin, PARIS.\nDébarrassez-vous des BOUTEILLES VIDES VICHY, VALS, St-GALMIER, etc... qui encombrent vos caves P»HIS et TOUTES VILLES PROVIHCE PHILIPPE, S 6* F*nb* Poissonnière, Paris.\nS'assurer contre la maladie ! fi m s» r-• ? - v L'eau minéralisée est le facteur le p us important de la santé. Celui qui en boit matin et soir, et aux principaux repas, retarde l'u sure de ses organes qu'il décras se ainsi régulièrement. La meil leure eau de régime connue est celle qui se prépare avec les LITHINÉS du D r GUSTIN Cette eau apourprincipal efTetde réparer l'usure, elle empêche les fermentations, équilibre la circu lation du san£, lessive les tissus.. 1 fr. 20 la boite de 12 paquets pour faire 13 litres d'eau mindrale.(T\"* pharmacies) ; ; . * Ji tf &\nLe plus sûr et le plus rapide moyen d'ar river à ce soleil resplendissant, qp'est la santé, c'est de bien digérer ; et, pour cela, faites comme cette aimable cycliste prenez du CHARBON DE BELLOC. L'usage du charbon de Belloc en poudre ou en pastilles suffit pour guérir en quelques jours les maux d'estornac et les maladies des intestins, entérite, diarrhées, etc., même les plus anciens et les plus rebelles à tout autre remède. Il produit une sensation agréable dans l'estomac, donne de l'appétit, accélère la digestion et fait disparaître la constipation. Il est souverain contre les pesanteurs d'estomac après les repas, les migraines résultant de mauvaises-digestions, les aigreurs, les renvois et tontes les affec tions nerveuses de l'estomac et des intestins. Prix du flacon de Charbon de Belloc en poudre : 2 fr. 50. Prix de la boite de Pastilles Belloc : 2 francs. Dépôt général : Maison FRERE, 19. rue Jacob, Paris. P A ne À M La Maison FBEBE, 19, rue wr%IL!£,MU Jacob, Paris, envoie à titre gracieux et franco par la poste un échantillon de CHARBON DE BELLOC fpoudre) ou une petite boite de PASTILLES DE BELLOC à toute personne qui en fait la demande de la part du Petit Parisien.\nPRIME AUX LECTEURS .'i w- mm A L'OCCASION DE LA TOUBSAINT Q d PORTRAIT \"FUSAIN\" Dans un joli cadre tout bols style 4 A f r ir A Louis XV, 50x6ô environ. Valeur I M fa gl réelle de 30 francs pour fl £ oj ij Payable avant ou après la livraison En couleurs : 18 fr. Port et emballage en sus. Transformation de civils en militaires SERGE, 19, rue d'Enghien, PARIS\nVarices et Hémorroïdes Vous tous qui souffrez de varices, phlébite, ulcères, hémorroïdes; vous qui craignez la con gestion ou l'embolie, par suite d'un mauvais état des veines ou d'un troubie de la circulation du sang, faites une cure aux dragées de Sanpur, vous serez émerveillés du résultat. Il est, en effet, prouvé par de nombreuses attestations que le Sanpur est infaillible contre ces maladies. Flacon, 3 francs (mandat, 3 fr. 25 ; 3 flac., 9 francs). D' o. Dubat, 80, faub. Saint-Denis, paris, et Db'-! ■H SV!■ Ç# SOC. Fr** LA LAINE. 41, r. Turbigo, PARIS\ns® <z> Grande Métropole Horlogère de France que vous trouverez LE* MEILLEURES MONTRES en vous adressant directement à Jean BENOIT Fils HORLOGER-CONSTRUCTEUR TECHNIQUE Manufacture d'Horlogerie BESANÇON (iioubs) qia tom enverra grahtitemeat et franc» sur Semnéa Son Superbe Âlbum Illustré N°2o Malien de Confiance, Fondée en 1791 La pins importante Maison rendant directement aux prix de fabrique S? ;■* = WSS svi , s : LES 20 CURES» DE L'ABBÉ HAMON GUÉRISSENT RADICALEMENT sans régimes, sans danger. RIEN QUE PAR LES PLANTES Diabète,Albumine,Cœur,Keins, Foie, Voies urinaires, Anémie, Ver solitaire, Obésité, Maladies Nerveuses, Entérite, Eczéma, Estomac, Tuberculose, Consti pation,Varices,Ulcères, Hémor rhagies, Maladies des Femmes, Ces 20 Cures réussissent a coup sur là où tous les remeUes ont éctioué • j MALADES DÉSESPÉRÉS,n'hésitez pu écrivez en LABOHA TOME BOTANIQUE da l'Abbé HAMON, à Saint-Omar (l'.-de-C.) st Vous recevrez gratis ai marvailieusa mdJiods.\n7f—\"CYCLES DEPRE2\" #r<#e - Far/a On de~:ande hommes, damas, jeunes gens pouvant s'occuper 7 :i temps perdu de placer : Bicy fc'ijyitfiiiii'— il■ r * eties ' Accessoires, Bijouterie, chaussures. Articles Militaires, Montres lumineuses, Rasoirs, Appareils photo, etc. Fort© remise. Catalogue 1916 cl instructions franco sur demande- U CHAMPAGNETTE ANGLAISE E.L. Boite pour SS litre, 1 SO franco. Notiec fretin Ur. : Depot ChAMPOâMËTTÉ ODeitlSO C.L., Sl StetrO w-JHIu iSlroodo) OBL LOMBARDES tWBSrKS: Besancenet, 30. r. de Trévise, Paris, ach. oompt. F®? mnmmnnz^A neurasthénie guérissez-vous par les PLANTES. Demandez la Méthode absolument végétais de l'Abbé WARRÉ. Brochure Gratuite. MUSEUM BOTANIQUE de l'Abbé WARRÉ, Rue Viclor-Unfto, 128, Tours (Indre-et-Loire). ma ri 2,Rue du Sommerard £s7 m sm CV o S V LyJ Ë dp van l salés 3.3Û le kilosr, futs de SO kil. rolfc* ÎO kilops, éch. ennt. re»b* GIiENNARD. 39,/auO- St-UirtJn, Pari». lÂGUES BIJOUX, AiaoUnlom, Bronze- Stylos Papeterie. Articles Militaires Utiles, Cartes Posât.Ce laLiranco.YAßOPf. 52.Rue Laifitte. Tisane t. Curé d'Ars V* i •<v i ass??*; ÏObéiïJ\" r aie i A»****. t®? 11 \" Erwoi par la Poste contre un mandat de 1\"75. DÉTRT. Ph\"\", 2, Rue de Compiègne, Paria.\nMaladies se i a Femme LA. MET BITS Il y a uns foule de malheureuses oui souffrent en silence et sens oser se plaindre dans la crainte d'une opération toujours dangereuse, souvent inefficace. Ce aoat les femmes «tfe/ntes da màtrite. Celleg-ci ont commencé par souffrir au moment des règles qui étaient insuffisantes ou trop abondantes. Les Pertes blanches et les Hémorragies les ont épuisées. Elles ont été sujettes aux maux d'estomac. Crampes, /& / -fla Aigreurs, Vomissements, f* axirJiA °\\ aux M'graines, aux Idées I* ViA-JE» 15 o'*es. 0 '*es. Elles ont ressenti V 8 des élancements continuels a. danslebaa-ventreetcomme u \" PO'ds énorme qui rendait •va—My la marche difficile et pénible. Pour guérir la Metrita, Eriger ce portrait la femme doit faire un usa ce puubwuui et, rcguuer ae la JOUVENCE ~rAbbé SOURY qui fait circuler le sang, décongestionne les organes et les cicatriso,sans qu'il soit besoin de recourir a une opération. La J envonCß de l'Abbe Soarj guérit sûrement mais û la condition qu'elle sera employée sans interruption jusqu'à disparition complète de toute douleur. Il est bon de faireohaoue jourdcsinjections a vecl Hygiéaitine des Le.mes 11 f.50 ia boite). Toute femme soucieuse de sa santé doit employer la Xoavenco de l'Abbé Sonrv a des întervaließ réguliers, si elle veut éviter et guérir : Métrite, Fibrome, mauvaises Suites de couches. Tumeurs. Cancers Varices. Phlébites. Hémorroïdes, Aocidents ELteS s d ;^ 9 ' Chaleurs, Vapeurs. La Jouvence de l'Abbé Soury,toutes Pharmacies: 4 fr. le flacon ; 4 fr. 60 franco. Les 3 flacons franco H mm mm\nVOIES URINAIRES SYPHILIS • IMPUISSANCE La Haute réputation acquise par les nouveaux et sérieux traitements curattfs de IXÏTSTXTTTT UîtOLOGIQuE de Paris (CLINIQUE et LABORATOIRE UROLOQIQUE), 8. me du Ponbonif Montmartre, ainsi que leur puissante efficacité, très supérieure a celle de tous les traitements actuels quels qu'ils soient, sont indéniables, ns conduisent à une véri table guérlson complète et définitive tout en étant lnoffenslfs et facilement applicables par le malade seul, aappelons que pour obtenir gratuitement une prescription médicale rédigée pour chaque cas par ticulier et avoir la certitude d'employer un t. -uto» ment vraiment sérieux et efficace, il suffit d'écrlrQ BLENNORRAGIE SBBSm CAPSULES FRANCE, iaboites.3sf\", les 3 boites 14 fr.f*#. JSoticc Gratis. LAIRE. Pharmacien, lil.r.Turenne Paria, IMPUISSANCE Pour être certain d'avoir Traitement sérieux et réellement atflcaca, ithieLABOHAIOUIE SKOLOGiQDc fi. BépubUane. ROUI» (><• cascocfondrO Guerison radial» <t raptdê par Métho'iede haut# probité i et val.,facile à prendre ch.sol. Consul t. *icortssp. dfsrréies. .. r ... - uusuti. m corresp. aiscreieß. INSTITUT BIOLOGIQUE. 59. Rue Boursault. Paria» IMPRIMÉ AVEC LES ENCRES LE FRANC & C*\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,816252"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1916-10-22"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749477","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749477","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749477","http://gallica.bnf.fr/ark:/12148/bpt6k565960p/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}