{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k685083d","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1943/09/04 (Numéro 24150)-1943/09/05.","Note : Edition de Paris, 5 heures."],"contentAsText":["Le PetitOParisien\nSAMEDI 4 SEPT. 1943 M>TE MSAIIE\n«»« — X° >4,159\nDIMANCHE S SEPT. 1943 . Uni KM -\nES\nEDITION DE PARIS\n5 Luwm.\nPour l'anniversaire de la guerre\nParis bombardé\npar nos «alliés» anglo-américains\nPLUSIEURS ARRONDISSEMENTS SONT ÉPROUVÉS\nOn compte jusqu'ici 86 morts et 220 blessés\nLES SAUVETEURS S'ACHARNENT A DEGAGER LES VICTIMES ENCORE ENSEVELIES\nVISIONS D'HORREUR DANS LES RUES DE LA CAPITALE\nIL est des circonstances et défi heures où l'on maudirait son métier d'lnformateur si d'au tres malédictions plus véhémentes ne couvraient l'accent des pre mières, Ces heuree-lè, je viens de les vivre en parcourant les rues de Par» que les aviateurs anglais ont bombardées hier matin. Quel affreux voyage au milieu des madriers effondrés, des vitres brisées, des pans de murs chance lants, des vitrines effondrées, parmi l'amoncellement apocalypti que de meubles, de vêtements, de vivres éparpillés à la fantaisie ma cabre des bombes meurtrières ! Quel affreux circuit, cerné par les douleurs des survivante, par les râles des mourants, par la muti lation des cadavres !\nDe haut en bas : un* bombe est tombé* sur l'école d* filles de l'avenue de Ver sailles ; un aspect de la même avenue de Versailles après le passage des bom bardiers ; le transport des blessés.\nLes points de chute\nVI ARRONDISSEMENT\n6, 47 et 67, rue du Cherche- Midi 1 et 3, rue Hérite 500, rue de Vaugirard 145, rue de Rennes XIV ARRONDISSEMENT\n41, avenue du Maine XV ARRONDISSEMENT\n177 et 200, rue Croix-Nîvert 31, rue Desnouettes 25, rue Vasco-de-Gama 71, rue Leblanc 95, boulevard Victor 283, rue Lecourbe î, quai d'fssy 13 et 15, rue Claude-Terrasse XVI ARRONDISSEMENT\n96, rue Boileau 175 et 180, avenue de Versailles 101, 173 et 187, boulevard Murât 19, rue Le Marais 34, boulevard Exelmans 35, rue Chardon-Lagache 93, rue Michel-Ange\nA la pointe sud-ouest de la Calabre des combats sont en cours entre les forces germano-italiennes et des effectifs anglais débarqués\nBerlin, 3 septembre. En Médi terranée, Je débarquement, des troupes britanniques dans la région de Reggio, sur la rive européenne du détroit de Messine, est le com mencement de nouvelles opéra tions. Mais, pour juger de leur but et de leur portée, les renseigne ments manquent encore. Le commandement aUié a choisi de continuer ses opérations am phibies sur le point le plus rappro ché de ses bases de Sicile, celui qui nécessite le moins de tonnage pour le transport des troupes et qui, par conséquent, présente les conditions les plus faciles pour un débarquement. De» rassemblement* suspects dans les eaux siciliennes Les reconnaissances aériennes allemandes avaienf observé, ces jours derniers, d'assez gros ras semblements de navires dans les eaux siciliennes et notamment dans le port d'Augusta, et diverses constatations avaient laissé près-\nsentir nettement les intentions de l'adversaire. Les raids récents des < Anglo-Américains contre la côte de Calabre faisaient également penser aux préparatifs d'un débar quement imminent sur l'ltalie continentale. La flotte britannique est entrée en action Les combats avec les troupes de protection italiennes et aUemtmdes ont commencé dès le début du dé barquement. La flotte anglaise est entrée, elle aussi, en action et di rige contre la côte calabraise le feu de sa puissante artillerie. On estime à une division environ la force des premières troupes britan niques débarquées, et leur premier objectif est naturellement de pren dre pied sur la vôtw Vedobraisc du détroit de Messine pour y former avec l'appui des troupes de renfort, une tête de pont pouvant servir de base à des opérations ultérieures. Pour l'instant seules ont parti cipé à t'aetion les troupes de la\nVIIP armée britannique. La VIP armée américaine n'a pat fait jus qu'iet acte de présence. Les milieux militaires allemands estiment qu'on ne peut encore dé terminer si cette action de l'ennemi constitue le début de ta grande at taque qui doit conduire à 1a for mation d'un second front sur les territoires italiens. S'agit-H d'une manœuvre de diversion ? Peut-être aussi le commande ment britannique ne poursuit-il que des buts limités ou bien encore ne s'agit-il que d'une manœuvre de diversion pottr détourner l'at tention d'autres opérations plus importantes. L'attaque en est encore à son tout premier stade et on ne peut démêler les intentions été* Britan niques ; mais il est bien, certain que le commandement, allemand a prévu toutes les éventualités pou vant résulter de l'occupation par les alliés des bases de Sicile et que - toutes les dispositions en vue de la ' défense ont déjà été prises, i La situation à l'Est Sur le front de l'Est, il n'y a pas 1 eu de changements importants dans la situation depuis hier, A l'ouest du M loua, et surtout à l'ouest de Kharkov, où les Soviets engagent de nouveau de puissants effeçtifs, les attaques des rouges ont été, une fois de plus, repous sèee au cours de combats tris vio lents. Des contre-attaques locales, couronnées de succès, témoignent de l'activité déployée en certains points par la défense allemande. Le second centre de gravité de la bataille se trouve dans le sec teur central du front, à l'ouest et au sud-ouest de Via:ma et au sué de Sievsk. La défense allemande, sur ce point, continue A s'opposer, en de durs combats, aux assauts soviétiques, qui n'ont pu obtenir le moindre résultat appréciable. La, lutte a encore été très vio lente hier sur ces deux foyers dt ta bataille, mais lès iHUîënX mili taires Ont néanmoins, dans l'en semble, l'impression d'un commen cement de détente.\n\" POUR RÉALISER LE SOCIALISME, NOUS AURONS BESOIN DE FRANÇAIS AYANT PRIS CONTACT AVEC L'ALLEMAGNE\"\nNOUS ne savions pas, Jusqu'à hier, comment les Anglo- Américain» sacrifiaient au culte des grandes dates de l'His toire : pour le cinquième anniver saire de la déclaration de guerre cette guerre aussi folle qu'lnjuste, et aussi injuste qu'inhumaine, dans laquelle le gouvernement bri tannique nous a entraînés le 3 septembre 193& le» « libéra teurs » sont venus sur Taris et, en quelque» minutes, ils ont semé le deuil, la misère et la ruine dan» plusieurs quartiers, bourgeois et ouvriers, de notre capitale. Certes, les récents raids sur ta banlieue parisienne, avec tout ce qu'ils comportaient d'horrible et de cruel pour la population civile, avalent déjà apporté à celle-ci de multiples témoignages de la haine et du mépris de» Anglo-Améri cains pour tout ce qui est fran çais. N'importe ! Jusqu'à hier, les pi lotes de Churchill et de Roosevelt n'avalent point osé s'attaquer à Paris ; ils avalent, jusqu'à hier, > reculé devant le crime sans excuse, devant l'abominable for- ; fait qui ne peut manquer de sou-; lever dons l'univers entier le cri d'une indignation unanime. Nos Barbares de l'Ouest sont décidément les dignes alliés des Barbares de l'Est : tout ce qui symbolise dans le monde la plus Sa rf ai te expression de la civilisa on chrétienne devient « objectif militaire » et doit être réduit en cendres. Delenda est Europa : « Il faut\ndétruire l'Europe », tel est le nou veau mot d'ordre des Barbares du XX- siècle. Il a été lancé à la con férence de Québec et il apparaît clairement dans quelques déci sions qui sont en voie d'exécution; 11 est le cri de ralliement de tous ceux qui ne sont pas de cher nous : des juifs, qui nous viennent d'Orient chargés de revanches sordides ; des Américains, qui trouvent en Europe une concur rence commerciale, Industrielle et agricole contre laquelle des peu ples mal éduqués ne peuvent lut ter ; des Anglais, qui sont les ennemis héréditaires d'une Eu rope forte et unie : des francs maçons, Inféodés à l'étranger, etc. Hier, c'était sur Rome, la vllie sainte, que tombaient les bombes impies ; aujourd'hui, c'est Paris, avec son histoire bouleversante et son passé riche de gloire et de spiritualité, qui subit à son tour l'épreuve du sang. Paris, c'est un anneau dans la longue chaîne qui part du 3 sep tembre 1939 et qui passe par Dun kerque, Mers-el-Rebir, Dakar, l'Afrlque-Equatoriale française, la Syrie, Madagascar, Djibouti, l'Afri que du Nord. F Afrique-Occidentale française, les Antilles et nos villes bombardées ; une chaîne d'escla vage qui pèse lourdement sur nos destinées nationales ; une chaîne dont les Français doivent se libé rer au plus tôt s'ils veulent vivre dans la fierté et dans l'honneur. Il ne peut pas y avoir de libé ration plus urgente que celle-JH. André ALGARRON\ndàclar» M. Cha««igne an nom des délégués français à la propagande ouvrière qui viennent d'accomplir un voyage de trois semaines en Allemagne\nBerlin, 3 septembre. Lies dé légués français à la propagande ouvrière, qui viennent d'accomplir un voyage d'étu-dea en Allemagne, soue .la conduite de M. Chaaeeigne, ont quitté Berlin Ce matin, à des tination de Parie, La veille, ils avaient été reçus par le comité franco-allemand, ou M. Cha&seigne avait déclaré : Grâce au Front du travail, nous avons pu procéder à une Cil quête plus approfondie qu'on ne peut le faire lorsqu'on n'est qu'un passant. Nous avona toutefois pu constater qu'en dépit de la guerre, une transformation profonde s est opérée dans ce pays, dans les rela tions entre le capital et le travail » Pour réaliser le socialisme, qui est notre idéal, noua aurons besoin de Français qui auront pris con-; tact avec ce pays. Avant de quitter la capitale du Reich, M. Chasselgne a fait ia dé claration suivante : Nous repartons pour la France après trois semaines d'un voyage riche en expériences et en enseignements. Dana les villes et les villages que nous avons tra versés, dans les usines que nous avons visitées, nous avons été frap pés par la santé physique et mo rale du peuple allemand, et par sa courageuse attitude devant les bombardements. » Nous avons pu étudier de près le Front allemand du travail, son fonctionnement, son œuvre sociale considérable. Nous avons fait des comparaisons avec notre charte, et nous retenons surtout l'admirable esprit de communauté nationale que je parti national so cialiste a su faire pénétrer dans 1 les entreprises, » Enfin, et surtout, nous espérons\nque cette enquête contribuera à améliorer le sort de nos compatrio tes qui travaillent Je! et dont noua avons entendu, chemin faisant, tant de louanges. Nous voudrions effacer toute cause possible de malentendus, pour eux d'abord, et aussi pour qu'il» comprennent mieux l'expérience à laquelle Jla assistent dans ce pays eu guerre. » Ûîous, voudrions, de oette ma nière, avoir pu contribuer au rap prochement de nos deux peuples et à la construction du socialisme européen.\nNOUVEAU SIGNAL D'ALERTE Le public est informé que désormais te» «Irène», dans les départements de la Seine, de Selne-et-Oise et Seine-et- Marne, émettront un nouveau signal d'alerte. Le signal, dont ta durée sera d'environ 82 secondes, comportera sept sons consécutif», avec six interval les, au lieu de trois sons et de deux intervalles comme précé demment, dans le même laps de temps- Cette modification a été réa lisée pour assurer une sonorité plus intense du signal d'alerte-\nA gauche : un camion a été pulvérisé par les éclats d'une bombe. À droite : le cimetière Miehel-Anga. En haut : un Immeuble de I avenue du Maine Reportage photographique FëtftOPÉÏTiieîï\nDANS LE SECTEUR D'OREE LES ALLEMANDS ONT FAIT 14.000 PRISONNIERS ET DETRUIT 5.114 CHARS 854 CANONS ET 2.119 AVIONS\nGrand quartier général du Fiihrer, 3 aeptembre. Le haut commandement des forces armées allemandes commu nique : Dans le secteur sud du front de l'Est, les attaques répétées des bol cheviks dans la région à l'ouest du Mioua, ainsi qu'à l'ouest de Kliarkov, ont été, hier encore, poussées par nos troupes. Au cours de combats durs et mouvementés pendant ces opérations, nos chars ont poussé une pointe aur les posi tions de départ ennemies et anéanti vingt-neuf canons ainsi que plusieurs chars. Sur le front central Sur le front central, de violents combats se poursuivent dans le secteur de Sievek, ainsi qu'au sud ouest et à l'ouest de Yiazma. Au début de la journée du 3 sep tembre, les troupes britanniques ont débarqué dans la pointe sud ouest de la Calabre. Des combats sont en cours entre ces unités et les forces de protection allemandes et italiennes. Des formations de l'aviation allemande ont attaqué de jour et de nuit la navigation enne mie au large de la côte est de la Sicile et à l'ouest d'Alger. Plusieurs transports ont été atteinte par des bombes do gros calibre. 1S appareils américains abattus près de Naples Les chasseurs allemands ont abattu hier, près de Naples, dix huit appareils ennemis et la Luft ■srafTe et- la marine en ont détruit douze au-dessus de l'Atlantique et des côtes des territoires occupés de l'Ouest. Quelques avions ennemis Isolés ont effectué, au coure de la nuit dernière, des vote de harcèlement au-dessus de l'ouest de l'Allema gne. Gigantesque bataille de matériel Le haut commandement des forces armées allemandes commu nique, d'autre part, le bilan sui vant des opérations dans le sec teur d'Grel : Les troupes de l'armée de terre, commandées par le Generalfeld ! marschaîl von Kluge et le général ! de corps d'armée Mode!, efficace ment appuyées par les formations i de la LuftwafFe et de la D, C. A., ; EOUB le commandement du général 1 Chevalier von Grelin, ont fait face, ! dans le saillant d'Orel, à l'offen sive concentrique de onze armées • soviétiques et livré une gigantes ■ que bataille de matériel. Malgré • son énorme supériorité numérique 1 l'ennemi n'a pu parvenir à peroet \" le front allemand, ainsi qu'il en avait l'intention. Tous aes assautî 5 se sont brisés devant la résistance t héroïque de nos troupes. [ Les pertes soviétiques * Les pertes de l'ennemi «ont trè? lourdes. En outre, Il a perdu plus i de 14.000 prisonniers, 5.114 chars - et 854 pièces d'artillerie, ainsi qus - 2.119 avions. ' Au cours de cette grande ba l _ taille défensive, les divisions sui , vantes se sont particulièremen' i distinguées ; la 6* division west - phalo-rhénane, la 31\" division di * Basse-Saxe, la 36* division di s Falatinat rhénan, la 10\" divteiÔT l de grenadiers blindés de Basse Bavière, la 4* division blindée di . Franconie et la 78' divisior d'assaut de Bade-Wurtemberg.\nMarius LARIQUE. Suite page 3\n18, RUE D'ËNGHIEN, 18 PARIS - S f Inter : PRO 93-60 Télégramme : Parisien - Paria\nPUBLICITE : TélépK. PRO. 15-21 Petites annonce» : PRO. 16-22 18, BUE D ENGHIEN, 18\n","xxc\nLE CINÉMA\nCINÉMA NORMANDIE. « Le Démon de la dans* », film de Georg Jaceby.\nLr» habitués du cinéma sont familiaii ifi «te l< charmant pmcnnagc qu'in carne invariablement Matika Rokk dans chacun de aej films. Ils savent aussi qu'il nt leur faut point l'attendre à autre thoar qu'i un dirertiiiemcAt : danses et tou cirts. amour et bonheur final, Le Démon it t» damt ne fait point exception h la régie. C'est en tomme l'équivalent modtrne de notre ancien vaudeville tnîtinë de co médie du Boulevard. Certains réclameront des nourritures plus substantielles : peur nous, ce Champagne léger n'est pas pour nous déplaire. On ne lui demande que de pétiller. Ptat-ltiÉ l'aventure de la jeune Mon le» Kocb. en possession de droit fiancîr par soiie d'un imbroglio piéiextt. et par »ut esoît danseuse de mnsie-hatt en illpcutr de ban. peut-érré cette aventure manque t-elle parfois un peu de et pêtillemrnt in dispensable. D'attiré part on liai a fais et On lui fut sans dont* encore le juste . reproche de nous intéresser insuffisam ment ; dés le premier mètre de pellicule, nous savons que Manie» épouiera. (Pour la bonne raison que Viktor Srraal esc dans la distribution et. avec Matika Rokk. c'est un toupie paefait. L'écran n'aime pas à séparer ceux qu'unit le dieu de l'ima gination des foules). Bref, l'intrigue man que d* cette qualité primordial' : nous intriguer, comme ditait M, de la Palisse. 11 faut donc aller voir It Démon dt t■ Jante avec un <®ur pur et <e senl désir ! d'assister 1 dt gracieux ébats et d'admi ret de jeunes et suaves visages. En tes conditions. la partie est gagnée. Même Je fiancé banni nt réussit pas à paraître vieux et terne, malgré le métiec d'ëgypto* logue que lui a procuré le mecreur en scène. Ce patti pris de grlee et de jeu- j nrsie vaudra plus que des indu'genres « Georg Jacoby. Allons. ce démon de la danse est un bon diable. Il ne non» en traîne pas au seuil de l'enfer, mais d'un paradis bleu et rose, artificiel H cha toyant, où nous oublions un instant nos\nAtliïHe, Vingt-cinq ans de bonheur, Aubert, l'Escalier «ans lin Balzac, iaa RAqu(VlUir3. Rlarrlta. la Main du diable Bonaparte, Luißièfé d'été. Caaar. la Ville doré# Caméo. la Vie ardente de Rembrandt. Chainpi-rrrt, le Maître d* po#te Champs-Elysées. Goupt Maln*-RoUgé*< Ciné mande, les Deux Orpheline*. Ciné-Opéra. Lumière d'été. Cln. Mantmaelrc, Paradis des voleur*. Cinéphonr italien*, le Capitaine l'empâte Clji. Champs-Elysées, Pou d amour Cllehy-Patace. la Chèvre d'or Eluh des Vedetlei. l'Escalier «an* fin. «Usée, l'Eeeaitai «ans Hn Ely-sées-Clnéma, Ira Antfea du pOCIt*. Ermitage, Adieu Léonard ! Galté-Cllehy, Vingt-cinq ans de bonheur. Caumont - Palare, Marie-Martin*. Gaumohl-Thrntrr. UtoJPi Ma VOS Rongea Helder, les Roque vlllard, Impérial, Adieu Léonard ! Le Français, I* Vllie «torée. La Royale. Fou d'amour. Le Triomphe, Pontcarral. Lord-Byrna. Histoire ae rtré. M*d„ i+ » it lé 30 là <ta oit sine Fr»«-am» Mari vaux-Mûr bru f. Adémaï, bandit d'hon. Max-Limier. l'irtyplacàble Matin Moulin-Rouge, l'ïmplanahta deetln « e»tr Normandie, le Démûn de la dan ai ; attr. Olympia, le Secret de Mme Cl&pain: attr. Patâla-Koaheehotiart, 19 ans de bonheur. Paru m outil, Domirto Perelre-Palace. la Camion oianc Las Porllauei. Marie-Martine Radm-Clié usera. Gnupl Maini-Rnugaa Regina, Lumière d'été Studio Etoile, lac Mains lîbree. v.0.5.-tï étudia Vt. Mon curé cher Ira riches, 1 L'rsuiines, le Lit à colonnes. Viviean*. ■«* Rnaueviltard\nO • O VARIETES ET CABARETS ït La charmante chanteuse Janny Ltaferrière vient dé faire an rentrée 4 Paria ; elle est actuellement la védcUe du cabaret Château-Bagatelle, oti elle obtient chaque soir un grroa succès.\nA. B. Ç.. 15. 2#. A. CUvhu. Folies burt. 43 AHiambra. 15. 20. R. L«ry, L. DuWKI, Bftblcto, 15, 30, Llna Margy. Prudhomme, Casino de Paris. 20 h., Pour toi, Paris I Cas. Mnntparn.. 30. A Chapelle. J. Cramai: Cav. Rép.. 30 30, Souplex. LuCß*. Cénarg i irqnr d'Hiver, elrctur» pour ITintlOmui Cirque Rancv [Grand Palais!, 13 h., 20 h, Concert Mayol, 13, 20 30. Jolies et ri usa Coucou, 20 30, Gabriello, Charley, Drean. Oeua-Anes, 30 30. Etr Héve de »a Belette Dix-Heures. 21 b. Dorin. Riaaux. Grello Etoile, îS h., 20 h., Bip... aille. Fulles-Berger». 15, 13 46, Revue des B nslll. L.-Rotisse. 20 30 Man.m. Jamoian. voilier Madrano. 15. 30 15, Fou rire au cirque. Palace. 20 h . Ah 1 La beLLe époque, rntiarin, » b la. (In spectacle taoafin Armoriai il», t. Magellan! oar.4ui-.gtlt ChaaiMis <id.r fnntaln il 20 30 Bon} Pari» l* Une* ica-Che» Ellal 'A ' Vfrtne». dln UlOs*'» 120 » Cuiui H s h, 4t*T , eoup Jardin de Montmartre. 30 n„ auy Berry i tuait n» Aine du. »v Luchyi, nui» renom b'Ecrin no, i Jouonr » rrl 33-0* Aitr L» Ta iui lire, Ch -»vi i <ta K b * 13 h t.idii, 30 n Part» en ftturi Lune-Perk. >4 o 20, aiirgctmn* aouDdra MuMen (fiO, rue Pigana» attrait «oupera 4a Majesté, Grand prairamma arei*tique\nUn ri ka ROKK dans « I« Démon -do la Dante » (Photo de /Km.)\nAUJOURD'HUI ,\nAu théâtre des Capucine?, | , k2O heures, réouverture avec: { i Une femme par jerut. ï ' PROCHAINEMENT :\nMardi 7 septembre, à !9 h. 30, au théâtre de l'Ate lier. réouverture avec : rable Aroneieisr Pépye, Vendredi 10 septembre, à 30 heures, eu théâtre Cherlee de-Rochefort. i'Fmprite, pièce de Jean d'Aublnière (répétition générale).\nLe programme des concerts de l'orchestre philharmonique de Berlin\nL'Orcheatre philharmonique de Ber lin» revenant de Saint-Sébastien dont' If a oldturé par plusieurs concerts la grande saison estivale, donner» à la mi-septembre au pubflc parisien deux grands concerts sym phonique* sous la direction Ûe m. Hauts Au* programme-!» de ce» deux con certa, qui auront lieu le« 14 et 15 sep tembre, le premier à. l'Opéra, le se cond au Palais de Châlllot, figureront dés œuvres de Haendel. Webor, Schu man n , Brahms et Rte hardi Strauss, œuvres représentatives des maîtres anciens et modernes de la musique allemande, dont l'lnterprétation exem plaire ne- pouvait être plue heureu sement confiée qu'à cet orchestre cé lèbre.\nTtao itossl qui est la vedette de * Mon amour est près de toi », la der nière. production Continental films (Photo Ht film.)\nLA SEMAINE DANS LES THEATRES D'ETAT\nA rOpdra ; lundi 6. Ripoietto; mer credi 8, le Vaisseau, fantôme ; vendredi 10, ta fîoi d'Y O; dimanche 12, «n mati née. Kipolefîo; lundi 13. la Flûte en chantée. A I* Ct>mMte-FT<tnçaiee : lundi «, l'Avare, Un jour; jeudi 9, en matinée. l'Bcok des femmes, la Pain che* soi ; en soirée, la Reine morte; vendredi 10, P&lyeucte, la Nuit de mai; samedi 11. en matinée, la Reine marte; en soirée. le For S ter de SévUle; dimanche 12, en matinée. Tartuffe, aringoire; en soi cée, la Reine morte; A l'Opéra-Comique ; mardi 7, Ma dame Butterfly; jeudi 9, Lnkmé ; ven dredi 19, ta Barbier de Séville; samedi 11, la Chanson de Paris, Cavalier la rustlcana ; dimanche 12, en matinée, le Réve; en soirée. Werther. A l OdAon : lundi 6, les Bouffons; Jeudi 9, en matinée, ta Mariope de Figaro; en soirée, le Voitw-rter Hem chel; vendredi 10, Napoléon unique; samedi 11, en matinée, le Misanthrope, l'Ecole des mire s; en soirée. Souve nez-vous. madame; dimanche 12, en matinée, l'Artésienne ; en soirée, la Papillonne, naenton» bleue. A A A\n0 #0 THEATRES Jt MUes Marisa Ferrer et Janine Mi cneau feront dimanche leur rentrée à l Opéra, dans ta Chevalier d Jn rwae, de Richard Strauss. JX Samedi 11 septembre, & 14 h. 30, au inéâtre Montparnasse, aura lieu une représentation exceptionnelle de Bn passant par la Touraine, pièce de Mme Gabriel Krnme. Mlles Raymonde De launay, Martine Melinaud, MM. Jac ques Couturier et Serge Taasel sont les principaux interprète*.\nOpéra, relâche. Comédie-Française, 1» 45, On ne badine pas avec l'amouf. Opéra-Comique. 1S h. 30. Manon. Odéon, 14 h. 30. l'Avare ; 19 h., ta Ma riage de Figaro Ambawaofur», «l n,. Duo <V. Testuer). Ambigu, 20 h., Un ange passe. A polio. 20 h., ta Dame de minuit. Athénée. 20 h„ t* Par' du feu. Bouffea-Parla,, 20 Ma cou y. de Varsovie. Capucine*, 20, Une femme par jour, ChAtelet, 19 h. 45. Valses de France. Oaunou, 20 h., l'Amant de pailla. Edouard-Vil, 2» n.. rinsoumis». Grand-Guignol. 20 30. Cauchemar. Gymnase, 19 h. 30, RévAs d'amour. Hébertot, 20 h. 19, Pygmalion. Marigny, 20 h., DedJ Siebel, ts h. 30. tas Jours nsursti*. ogador. 20 n., Véronique Moncesu. 20 h,, Monsieur de Palindor. Montparnasse, 20 h.. Crtatobal. Nouveautés, 20 h., I Ecol* des COCOttea. Œuvre, 19 h SO, l'Acheteuse. Palais-Royal, 20, On demande un ménage. Parts, KO n., les Inséparables (G. Morlayi. Fté-ht-Martin, 20 30. Contr d. wagons-ilie. Saint-Georges. 20 h.. Jérôme. St. Cb.-Etys., 19 *6. T«n. de soir, éfl de flg. Th. de Poche, 19 45, Lumière dev. l'icône, i Variétés, 20, A 1* Marseillaise (3» veri ). Eta Plissements ayant mer tue leuT cm tare annuelle i Atelier, Avenue, Cité, Comédie des Champs-Elysées, Gallé-Lyrlque, Humour, Lancry, Madeleine, Mathurlns, Mfchodîèie, Plgalle, Potlnière. Renaissance. Vteux- Calombler. Européen, Noctambules, Opti mistes, Felll-Caslno, Dimanche 5 septembre Opéra, 14 h , le Chevalier à la rose. Comédie-Française, 14 h., le Barbier de Séville : 19 h. 15, la Heine morte Opéra-Comique, 13 ti. 30, Mireille ; 30 h,, ta Trac*. Oitéon, 14 h. 30. Souvenez-vous, Madame; 19 h. 15, l'Arléaienne. Dans les autres établissements, en mati née et en mirée, même spectacle qu'au tour d Uni\nCL vuzuens Las ottoas\nRADIO-PARIS AUJOURD'HUI i | t., I h„ g h„ 13 h„ Il h.. IS h.. 1T h., 20 h., 22 h., 24 h., Radia-Journal de Parla. 7 h. 13, Culture physique. T h. 30, Concert mat. fi h. 15, Concert gai. lt h. 30, Jean Fournler, violoniste, Il h. 45, Cultivons notre jardin. 12 h., Orchestre de Ren nes-Bretagne. 12 h. 15. Ensemble De prince. 13 h. 20, Richard Btareau. 14 h, 19. Le fetmltr A l'écoute. 24 h. 30. Harmonie Marina Pevrler. m h. 15, * Les ondes joyeuses de Radio-Paria ». i: h. 5, La France coloniale. 17 h, », Claire lonesco. II h. 30. Nos éeolee chantant.' 17 h. 43. Paul von Béky. - 18 h. M, La causerie de ta semaine. ah. 49. La collaboration. 18 h. 49. car do Bravo. Il h*. D'hier i aujour d'hui. 19 h. 5, ftovue du cinéma, - ta Ji. 30; Le «port, 19 h. 45, La minute du travail. i# b. », Charles Panière M h. 29. Danses Finir et d'aujourd'hui. 21 b., Nos prisonnier*. 22 h, 15, Prévisions sportive*. 22 h. 2», L'heure du cabaret. 23 h., Les personnages célébras racontés par leurs descendants 22 h. 15. Jeanne-Andrée Guérin, 23 h. 39, Orchestre de chambre Pierre Duvauchelle. ■ b. 15, Grand péta-mfcïe de nUii, DEMAIN i » h., 13 h., 14 b.. IS h., M h.. 23 h-, 24 h., Radio-Journal de Paris. I! h., Culture physique, - t h. 15, Ce disque est pour voua. • h. 44, La Rose oee venta, - s h. 35, Jeè» Plane!. - ta h.. Mcsee dominicale. il h., Jane Laval, i» h. ta, La chanson de l'artl- Rsn. Il h. 30, Les maîtres de la mus qué : Brahms. 12 h.. Orchestre Radio- Parle, 13 h, 20, A travers ta* nouveau tés. 14 h. 15, Trio de H. Tomate. 14 h. 30, Pour nos Jeunes, 19 h, 19, Lee succès du disque. - 10 h., C'était: une fable, 10 h. 19, Orchestre de casino et Richard Blareau. 18 b.. Fêta dé la musique de Lucemc : < Messe solennelle >, de Beethoven. 20 h. 20, Soirée théâ trale. 22 h, 15, Résultats sportifs. - 22 h. 20, Orchestre du Normandie. 23 h.. Souvenirs ; Victor Huga 23 h. 14, Mau rice Ravel. 23 h. 30, s Sonate », de Debussy. za h. la, Marcelle Branca. 0 h. 19, Grand péle-méie d* nuit.\nRADIO NATIONALE AUJOURD'HUI t $ S, 30, ? h, ». I h. 30, U 11. M. Il h. », It L M. 18 h. M. 21 h. 30, H h, 45. j 3 h. 45, Radio-Journs! dé France. 8 h. 40, Informations pay sannes. 0 h. 45. Pour commencer la journée. - T 11, 1 Gymnastique. th.», l'agenda spirituel do la Franc*, th. 45, Ce que voua devct savoir 1 h, ST, Pla que». S h, 23, Lyon-Magazine. - » h. *5. Légion des combattante et dec volon talrea de la Révolution national* - S h. 55, Diàqu**. D h. 111. Education nationale. 5 h. SS, Entraide aux prl sonmeri, - u h, 15. Protection familiale contre le* bombardements, tl h. M, Radio-Jeunesse aviation. tl h. 35. Mu sique de la garde partent»*!!* du Chef de l'Etat. - 12 h. lé. Radio-Légion. - U h. U, Jo Bouillon. - ta h. 45. Lee Flandres française*. 15 h. 50, « Noir si blanc et Blanches et noiroa ». 1* h. 24, Reportage - U h. », Emission mté ralra - 14 h. 45. Musique d« chambre 15 h- 50. Emission drsmsjlque 1? h. is. Reportage. - 1? h u. Emission\nrégionale lyonnaise, limousine et pro vençale. 1T b. M, Hommage A Mistral - i* h,. « La potinlére du stads », 18 h. 30, Pour nos prisonniers, 18 h. 33, Sparts. 18 h. 40, s La semaine fantai siste i, - I» h, M La question Juive, - 19 h. 47, Emission lyrique. 21 h. 18, Disques, 2} b. M, Confidences au pays - 21 li. SB, Pistes et plateaux. - 32 h. 15. De jazz en jazz 22 h. S 3, Reportage ou disques. 23 h. a. Variétés musi cales. DEMAIN : I k. H, 8 k, 34, 12 h. 30, 13 h, 30, 1T h, 18, 20 h., il h. 14 H k, 13, 23 h. 43, Radio-Journal de France. I b. 48, Gymnastique. 8 h. 03, L'agenda spirituel de la France. »* 8 H. 4S, Ser vice protestant. g h. 10. Radio-Jeunesse - 8 b. 40, Courrier des auditeurs. 8 h. 30, Relève de la garde. 1# h. B. Messe a Notre-Dame de la Tappe, a Al- Suebelle. - II h. «, Concert. 12 h. 40, adlo-Légion. 12 h. 45, L'alphabet de la famille. 13 h, 48, Appel pour nos prisonniers. Sur Paris-National, L/On-National, Gre noble-National. Limoges-National, Tou louse National, Nice-National t tS h. 38, Disques. - 13 h. 37, « L* Chevalier i la rose », 13 b, l| r Coupe nationale d« tennis, dispute* à Roland-Garros 23 h, ÎB, Résultats de» courtes. 13 h, 28, fuite de la transmission de l'Opéra. 5 h. 36, Reportage football Maraellle- Lena. Sur Marseille-National, Montpellier-Na tional i 12 g. M, Olaquea. M g. 18, Musée du déswrt, au mm Soubeyran, 8 Mialet. 18 K. 45, Disques. - te b.. Un sommet historique : le mont Vantaux. tS h, m, Disques. - 17 h. 1». Disques. Sur l'ensemble du réseau : 17 h. M, Résultat® des courses. ÎS h-, Festival de Lu cerne ; « M eue solennelle ». de Bee thoven. 2» g. 18. La vie dee communes. - 20 h. 17, Lé muélc-hall, - 21 H. 18. plaques. —2l h. 48. Philippe Kenrtot. 2t h. SU, Théâtre de tradition populaire - 87 h. 53. DLaque*. 23 h. 88, Variété*.\n46 CHAPITRE X (éutté) Un quatuor de rie ni quintette —C& ! flt LepafHétooquays, vous me permettre* de la garder pour m 01.., Il levait l'lndex devant son nez, tout en parlant, Pourquoi ? demanda te baron, cramoisi, Hé I hé I hé! c'est 3* que glt le lièvre... Hic Jacet fepus... mon bon ami, comme noua disions en cin quième... La jeune personne était seule. Oui, oui ! Elle aortalt de Saint-Germaln-des-Prés où, vraisem blablement, elle était ailée faire orai son aux pied* de NoLre-Daine-d«s- Affllgés, laquelle est bonne et secou- aux orphelines, assure-t-oii. et exauce leurs vœux... Voua l'avez suivie, Je suppose? dit Gaillard. Naturellement I Jusque chez «le ? Oui, oui ! Enfin.., non... Je pan sais la suivre jusque chez e11e,.. Mais «le s'engouffra dans l'antre du mé tro. Elle nia si vite que, lorsque je parvins à mon tour sur le quai, ce fut juste & temps pour la voir mon ter dans te train en partance... Vous l'avez manquée ! Oui ! Car entre elle et moi il y avait l'épaisseur d'un portillon d'acier... bien fermé. —Ne continuez pas ! dit sou -de mont Gauiârd. J'arrivais cependant au point le plus Intéressant de fit aé gllgemment Lépaïtetocquaya.\nconte Inédit, par FRÉDÉRIÇUE CHASE\nEN juin, les nouvelles alar mantes se répandirent. On commença à lui demander par-denua la haie : Eh ! père Boissler, ta fille, elle ne vient donc pas ? C'est 3e moment où jamais, il arrive tous les jours plein de Parisiens à Ber gerac. Je ne sais rien, je n'ai pas reçu de lettre... Et le père Boisaier continuait à sarcler ses pommes de terre, à soigner ses fraisriers et à émietter les croûtons de pain pour ees poissons rouges... Pour lui ce mots de juin était un mois de Juin quel conque, avec sa cueillette de til leul et son soleil chaud qui per mettait de longues stations près de l'étang aux poieeone. Il ne « in téressait pas aux histoires dû pa rachutistes, n'allait pas écouter la T. S. F. che® le pharmacien, Quand sa fille était devenue veuve, >1 avait espéré qu'elle re viendrait au village. Mais Fanny était restée à Pari* et il lui gar dait une sourde rancune de le lais ser vieillir solitaire, dans sa petite maison crépie à la chaux qu'il navait pas quittée depuis vingt ans. Peu à peu d'ailleurs il «était fait à |a solitude. Pour compenser l'absence de sa fille, il avait son jardin, le petit vin roué et pétil lant qu'il fabriquait lui-même, et surtout ses poissons rouges, de merveilleux poissons rouges qui étaient sa joie et son orgueil, Mais cette existence tranquille cessa brusquement. Fanny arriva un soir, remplissant la maison entière de son agitation- Elle ra-: conta qu'elle avait fait dix heures la queue devant la gare, qu'elle avait perdu une de ses valises et qu'un miracle »eul lui avait per mis de quitter Ce Parie qu'on dé sertait à pied ou en corbillard. Le père Boiasler secouait la tète : Il t'arrive toujours des his toire* comme ça... Mais il était quand même con tent de la revoir. Cétait peut-être la Providence qui avait remué toutes ces arméee et toute» ces vagues humaines pour lui assurer une vieillesse moins solitaire. À quelque chose malheur est bon, se disait-Il en hochant ia tète,.. Fanny, maintenant, allait rester avec lui. Il dut vite se détromper. Dès que les choses rentrèrent dans l'or dre, Fanny annonça son intention de regagner Paris, car elie était déjà laese de toute cette tranqui lité campagnarde. Elle alla voir le commandant de la place et le\nmaire pour s'lnformer des condi tion® du départ. Le maire, déten teur unique de l'eeecnoe, lui offrit de la conduire dans sa voiture jus qu'à Bordeaux. I! fut entendu qu'il viendrait la chercher mardi eoir, vers alx heures, Dèa qu'elle fut sûre de partir, sa tendresse filiale devint pleine d'ex pansion. Elle était d'ailleurs toute fébrile à l'idée de retrouver- la grande ville. Nerveuse, agitée, elle allait de ci de là, n'arrivant pa« à terminer ses bagage*.. Vers cinq heure» du soir, elle s'aperçut sou dain que les rideaux de la salle à manger étaient très «aies. Pleine de sollicitude, «Me voulait toyt lais ser net et propre dan® la petite maison où sans doute elie ne re viendrait jamais... Elle mit un grand tablier sur sa robe fleurie, prit un morceau de savon, roula !-ee rideaux sous le bras et deecen dit vers la pièce d'eau du jardin, car îa baesitie de la leaalve était remplie de linge. Agenouillée parmi les hautes herbes, elle frottait allè grement le tulle grisâtre. Maïs il ne voulait pas redevenir blanc. Soudain elie eut une idée. Elle aMa chercher dans le placard nous l'évier la bouteille d'eau de Javel, revint en courant et versa le con tenu dans la petite mare. Pendant ce temps, le vieux Bois ai er pelait des pommes de terre, assis près de l'âtre où la marmite mijotait sur le feu clair des sar ments. Il ne s'occupait pas de tous ces va-et-vient, ayant hâte, puis que cela devait arriver, que'sa so litude aolt à nouveau entière... Aprèi Je départ de Fanny, la maison parut étrangement silen cieuse au vieillard. Il prit un mor ceau de pain dans la huche et, tout en l'émiettant, descendit le sentier du jardin qui conduisait à la pièce d'eau. Sur le gason, les ri-' deaux séchaient, faisant deux gran des tâches claires. Le pèrd»Boissy s'approchait de la mare avec une; hâte joyeuse, tout heureux mainte-' ; nant de reprendre ses petites ha-; bltude* que la présence de sa Aile avait dérangées. Il avait même uni peu négligé dernièrement ses pois son® rouges et J 1 en éprouvait! comme une sorte de remords car,! ; après tout, c'étaient eux seuls qui ■ lui lestaient maintenant. Mais quand il se pencha sur l'étang d'où sortait une forte odeur d eau de Javel, il vit que «es pois sons étalent morts. Leurs petits corps roses flottaient lamentable ment à fleur d'eau...\nL&kcïzii: sa us cairwnQ S K! ?1 f -T-M—Mt\nAlors continuez J dit Olympe dont les yeux noir d'encre eurent un regard vipérin. J'ai omis de vous dire qu'avec moi était Mme Lepigoix, et que. & la vue de Dominique, j'ai prié cette excellente personne de la aulvre. Bile a eu In chance de pouvoir pénétrer sur le quai avant M fermeture du portillon : bref, j'ai au le soir même où lé chère petit# s'était réfugiée. Je dois reconnaître qu'elle a été bien inspirée et que te hasard t'a conduite dans une p-pnsiofi de famille modeste, mais fort honorable. Je suie donc très rassuré sur son compte, acheva te notaire. Où est située cette maison 7 de manda Ofitrlurd. CeMe où gtlé Dominique ? Oui, naturellement. —' Je crois voua avoir dit que Je gardais cette adresse pour m 01... Mala pourquoi, sacré tonnerre ? Parce que je ne veux pas que vous alliez m'efïrayer ce doux gibier ; parce que. à la seule vue de votre héroïque et mâle visage, baron, ou du masque charmant de jeune demi dieu de notre Roger, notre nymphe émue prendrait la fuite... Laissons-la où elle est. Dés ce soir, une per sonne habile et discrète s'attachera\naux pas de l'enfant, k surveiHera et me renseignera, tenez-*! e pour cer tain, AiiOra. au moment voulu. Je vous convoquerai et nous agirons... Gaulard «a leva <t, s# dressant de vant 1# notaire du haut le ses six pieds de taille, 11 dit sourdement, ce pendant que de cramoisi son visage devenait peu & peu d'une pâleur affreuse : Isidore, tu es une crapule i... Où voulea-voua en venir 1 fit froi dement M* Lep&llétocquays, le tl#z pointé insolemment. A ceci : que tu veux circonvenir Dominique, lui révéler, hora de notre présence, le secret de sa fortune et partager celle-ci avec elle en noua frustrant de ce qui doit noua en reve nir. Le notaire haussa le* épaule* et dit. sur te ton lé plus calme : 3'éraphln,.., ai je suis une cra pule ce qui resta à démontrer, tu es, toi. un serin i Et je vais té i# prouver tout de suite ! Je me moque de la fortune de Dominique, entends tu ! Et cela autant qu'un singe peut te faire d'une noix vide ! Je suis riche et je ne tiens pas à l'argent. Je n'ai personne «ur tsrre, ni un enfant, ni\nun neveu, ni même un tilleul. Je suis âgé. Je n'ai Jamais aimé te jeu, non plus que la noce. J# ne suis pas gour mand ni gourmet, et l'on couvrirait la dépens# de ma table avec cinq centi francs par mois. Je bols de l'eau, en général, ou de la bière, en fumant de tempe à autre un cigare d« vingt sous ! Que voudrais-tu donc, grand sot ! qué je fias# des mil Hards de Dominique 1 Alors pourquoi noua refusai l'adresse de ma filleule 7 dit Gaulard, toujours menaçant, Je voue l'ai dit. Je ne reviendrai pas là-dessus. Et Je maintiens mon refus. L'adresse i gronda Gaulard. Le vieil homme répliqua : Baron, tu radotes ! Ceci dit, eache que s'il m'advenait de aubii ter# outragea ou viplences qui soient capables de déterminer m« mort le procureur de la République recevrait, dans les douze heure#, •ur mémoire circonstancié, arec pièces pro hantes A l'appui, déterminant les eau i»es probables.de la fin lamentable Infli gée à ma modeste personnalité. C* dossier, complet, est entre les main, l d'un homme sûr, fidèle, net et auaai sensible qu'un couperet... Pourquoi avez-vous fait, en nottt compagnie, tout ce qu'il fallait poui que Dominique fût un jour moins qu'un jouet entre nos mains T Oui pourquoi, puisque- voua nous dites aujourd'hui que vous n# tenez pas â toucher un rouge llard de son énormt fortune ? (A suivra.)\nLA REVOLUTION DU 4 SEPTEMBRE 1870 ŒUVRE D'AMBITIEUX SANS SCRUPULES FUT IMPOSEE AU PEUPLE DE FRANCE\nLE 4 septembre 1870, ayant bru talement appris la terrible nou velle de la capitulation de Sedan, le peuple de Paris se rue sur la Chambre des députés, qui s'appelait alors le Corps législatif, renverse le Second Empire, nomme un nouveau gouvernement, celui de la Défense nationale, et proclame la République. L'empereur a été fait prisonnier. Le prince impérial gagne en toute bote la Belgique avec son précepteur Filon E' Filon *ur ta Bel gique », comme dira plus tard cet incorrigible gavroche d'Henri Roche fort). pendant que l'impératrice aban donne les Tuileries et s'enfuit, dans un fiacre, à la recherche de- son dentiste... Dure et cruelle tragédie, qu'il n'est peut-être pas tout à fait inutile de méditer en ce Jour anni versaire. Pour Juger d'abord à sa Juste valeur ce Second Empire, si souvent surnommé • Tant-Pire » par ses adversaires. Pour remettre ensuite à sa légitime place une République qui devait fatalement aboutir à la Commune. c'est-à-dire, après la guerre étrangère, à la guerre civile. Pour revoir eniin la Francs vaincue après vingt-neuf Jours de guerre, vingt-neuf jours exactement, et pour la mieux comprendre. Car cette France-là. c'est celle de nos pères. Quel Français ignore la phrase fameuse du ministre de la guerre de ce temps, qui porte si bien .son nom de Lebaeuf 1 « Il ns nous man que pas un bouton de guêtre », alors qu'en réalité on manquait de tout ? L'armée, en effet, était infé rieure en qualité et en quantité. Peu nombreuse, mal année malgré la mitrailleuse et le chaseepot, mal commandée surtout et eurtout mal administrée, elle devait fatalement succomber à bief délai. Mais que penser des responsables qui la jetaient ainsi, d'un cœur léger, dan* la fournaise et n'avaient même pas pris soin de s'assurer de fructueuses alliance* 7 Car, en ce» temps cruels, l'ltalie ne bougea pas et l'Angle terre, l'éternelle Angleterre, qui connaissait nos projets sur la Bel gique, demeura dédaigneusement à l'écart. Et que penser des onze députés de Paris qui prirent, ie 4 septembre, ta patrie en charge sous la conduite du général Trochu, participe passé du verbe « tropchoir ». écrira dans quelques semaines Victor Hugo ? L'histoire qu'on nous enseigne depuis plu» de soixante-dix an» le» juge naturellement avec tendresse. Mais l'histoire n'est pas. hélas ! une série d'images d'Epinal qu'on peut seTti nement parcourir avec un sourire attendri. Le 4 septembre 1870, ce n'est pas\nseulement le peuple de Pari» qui se mit subitement à grouiller, place de la Concorde. Ce lurent ouest des bandés soigneusement organisées, dont l'action souterraine est encore asset mal connue aujourd'hui, les blanquistes. par exemple, au rôle\nprobablement Capital. Ile «ont soi gneusement passés «aus silence. Mai* un des principaux acteurs de ce terrible impromptu, Jules Fane, a dit, un jour dé eincérité : < Le tumulte était à son comble et j'étais impuissant à le dominer, quand, me retournant du cité du fauteuil d'où je ne savais pas le président descendu, je vis la tête «chevelée de deux hommes arrivés au comble de l'exaltation, je ma rappelai les révolutionnaires faisant voter des mesures insensées. Je n'hésitai pas... » Il lance alors de toutes ses forces : A l'Hôtel de Ville !... Et c'est à l'Hôtel de Ville, en effet, que. suivant une des plus respec tablss traditions révolutionnaires, quelque* débrouillards allaient pro clamer la République. Les bonnes places sont répartiss. Sambetta prend l'lntérieur. Lee Finances, c'est naturellement un Picard qui s'en occupe. Troehu qui vient de trahir ignominieusement son serment de catholique et de sol dat se charge de la Défense. (Au bout de cinq mois de luttes inutiles, où brilla surtout par son absence\nun* intendance fanatiqu * d'inexac titu.de, on verra c* que cette vain* défense donnera.) Et tout le renie à revenant... Si 1* prince des pam phlétaires de cette époqu#+ l'auteur de la lanterne, Henri Aochefort, lait partie du gouvernement, c'est parce que « nous préférions l'avoir dedans que dehors », diront cyniquement ses collègues. Mais un Victor Hugo, qui symbolise si magnifiquement l'opposition contre Napoléon 111 et qui avait lancé à la lace du monde : * S'il n'en reste qu'un* je serai celui là », Victor Hugo est laisse à l'écart. On se méfie de lui. C'est à ce moment qu'il écrit dans son carnet ces mot» effrayant* et qui expliquent pot avance le drame affreu* de la Commune : « Ques tion : drapeau tricolore ou drapeau rouge ? » Quant à la seule téte poli tique de cette année terrible. Adol phe Thiers, on l'envoie faire le tour de l'Europe. Ainsi, la révolution du 4 septembre se décapite eiie-méme. la province acceptera en rechignant ce» respon sables qu'on lui apprend à connaître par télégraphe. Bon gré, mal gré. Cependant, elle se soumettra : c'est qu'elle pense g la fronce, dont le destin est en feu. Mais quel coup de barre lorsque l'armistice sera si gné. au début de l'année suivantel Un* capitale frémissante, ivre de colère parce que 83,000 hommes des lions conduits par des ânes et 560 canons sont, d'un seul coup, tombés aux main» de l'armée alle mande ; des révolutionnaire» guet tant impatiemment l'occasion de bou leverser uns société qui les a sou vent. à juste titre, déçus ; une bande d'ambitieux prêts à tout, même à continuer crime suprême 1• une lutte perdu* d'avance, pour conser ver le pouvoir dont Ils viennent miraculeusement d'hériter: tel est, en réalité, le 4 septembre. Derrière lui. se prépare une im placable guerre civil*. Elle s'achè vera dan» le »ang et dan# la boue : Parle ne pardonnera jamais à Adol phe Thier» d'ordonner la témoins sanglante. (Cherches donc la grande avenue gui porte son nom !) Voilà pourquoi, en racontant au* petits enfants l'hlgloire de ce beau diman che tout ensoleillé qui vit la chute d'un empire trop fort pour ce qu'il avait de faible, on devrait aussitôt leur citer la profonde pensée de Lamennais : • Les républicains sont fait* pour rendre la République im possible. » Et leur faire observer que c'est I# jour où s'abîme la Com mune de Pari* qu'à l'autre bout de l'Europe vient au monde un enfant que l'avenir connaîtra sous la nom de Lénine... GEORGES BOZONNAT.\nî Type de rnmmunsrd, par Gutue Deré\nm ffinmxm um\n♦ Les arts, les lettres\n■ l)o 21 septembre au AI octobre sur ni Heu, QII musée de* beaux-arts de la ville de Paris, quai de Toki», Ir iri-nte-cîßquiémp Salon d'Automne. ■ Un concours doté de dix mille prix est ouvert aux artistes rapatriés pour ia composition d'une affiche dr propagande du Mouvement prisonniers. ■ Lea I, * ei I septembre auront lieu, en Avignon, les journée* mistralieane* de Latinité. Au programme : « Le râle des humanités dans l'enseigne ment et l'éducation ». S f'n a découvert en Espagne, prés de JJIa, dans I 1 église d'Drainval, nue nouvelle folle de ftubens, représen tant sainte Thérèse d'Avtla. ■ Un prix du srrnario maritime est institué par l'Académie de marine. ! Les scénarios, de trente pages dacty lographies, devront être déposés, avant 1* t* r novembre, 3, ârenuc Ortave-tiréard, à paris.\nJEUX DE PATIENCE\nDm* MKtii féminins dans la même se maine... C'ait une jautit fillt 4t vingt el un ma, aîné* 4'un* famille havrtite 4a cinq enfant t, qui ■ rit reçut première au concoure de ! agrégation 4*l lettre*. Sa photo, lauf erreur, n'a pu été publiée par ler journaux. Elle eût iti publiée ai ta jeun* lauréat*, au lieu de concourir pour l'agrégation, rut concouru pour la traversé* de la Seina é la nog* ou pour te jet du javelot. C'ait une dame qui a gagné !t grand championnat de France du noble /ru de i échec». Jouer aux êcheei ett plut impor tant, locialtment parlant, que d* concou rir pour l'agrégation et lettre«. cela ne fait pa% ! ombre d'un doute. Aussi a-: -on pu- Nié de nombrtuiet photoi de la gagnante : avant la partie, t* préparant i prendre plàce. pendant la partie, méditant un coup décisif, de fort, déplaçant un pwfi, de profit, prenant une Ifgir* col ht ion et. enfin, debout, recevant lei félicitations der pertonnei pri'tntie. Ce n'aet pat exagéré. Cette dama a du mérite, CM enfin il faut bien reconnaîtra • le jeu exige de la patiente —• qu'on te repréaente mal une femme en lOuev»* déchets. Autrifoit, lu coneailltta au Parlement g étaient d* première foret. Maintenant, on songe aux diplomates... Et les magistrats devraient y axztllrt. qui ont l'habitude d* toetir vainqueuri du code-labyrinthe et des embûches de dame Thémit. JULES RIVCT. * Notre santé\n* A Paris\nLu Flamme : A 18 h 3*. Awortitlort ira lamelle 4f> mnllléi *1 A. C. Enchlen- HM*. niMAKCIIC; S SEPTEMBRE La Flamme : A il h. M, i ninn 4«i ch«- niinoli mtillléa, A. C. *t vletinte* 4a la aaerr# «a féieeu FarU-Lyan-MéSlte-TT*- ne*. * < - arnet dain\nMARIAGE O Dernièremént a été béni dans la plus stricte Entimité, an l'église Ssint- Pbiltppe du Rou!*, le mariage da Mme Philippe Defreane avec M. Jean Mosny, avocat à la Cour. DRUILS A Noua apprenons la mort, à L'Age de soixante-quatorze ans, de notre confrère M. Philippe Buloz. chevalier de [a Légion d'honneur, journaliste parlementaire. • On noua prie d'annoncer Je décès de M. Louis Cros, notaire honoraire. Ses obsèques auront lieu le lundi « septembre, à 10 heures, en l'église de Corbeiî. • Noya apprenons le décès, à la suite d'une courte maladie, de M. Aj\\dré Jore. Industriel, chevalier de 3a Lé gion d'honneur, croix de guerre, sur venu la 28 août 1943, en son domicile, A Paris, 11 était chef de bureau hono raire au ministère de la Ouerre. Lî servie* religieux célébré à Paris et l'inhumation A Bonsçcoirrt. prfts de Rouen, ont eu lieu dans l'intimité le l* r septembre. • Mme André Millet, 3* maison Ro chas et Millet font part du décès de M André Millet, survenu le 31 août 1943, à Vaux-»ur-Seine Ldw obsèques ont tu lieu A Rouen, le 8 septembre 1943. REMERCIEMENTS 9 Mme Henry BaiUy : M, et Mm» Marcel La font : M. Gérard Lalont. très- touché* de* marque* de sympa thie qui leur ont été donnée* dan* le deuil cr««L qui les Hsppe, prient tour ceux qui les ont entourés de trouver ici i'#xpree*i<m de leur gratitude.\nJe peux vous avoir die ciga rette à \" francs et on verre de rhum » 31...\nVoua n'allée tout de même pas m'apprendre. comment on fait du beurre !,,«\nL'HYGIENE DES MAINS\nI La propreté de» mains, la netteté des ongles .sont des Conditions dé bonne hygiène. Généralement le* con venances sociale* suffisent A le* im poser. I| faut «voir cependant que les main* la plus souvent l'agent transmetteur des microbes et des parasite*. Il est donc nécessaire d'apprendre très tôt aux enfanta k soigner leurs mains. 1J est vrai que beaucoup de grande» personnes ne **v*nt pas eM*s même» procéder à cette toilette élé mentaire. Le lavage rte» m«ln* « chirurgical » comprend, outre le savonnage, un bros sage méthodique de* ongles dont la durée ne doit pas être inférieure A cinq minutes. Ce laps de temps «st *i loin du geste machinal que l'on fait habitutilrmenj qu'une pendule-minute «viste au-dessus du lavabo de chaque Salle d'opérations pour obliger le chi rurgien et ses aides A prolonger lé temps voulu le brossage de* mains. Quant aux ongles, ils doivent être naturellement Coupés court. DOCTEUR BIANCHO.M.\nMOTS CROISÉS\nHorizontalement, t. CvéUsée parfois dans le calcaire. Il Bonaparte y triom pha. Jamais ancien. 111. Poème. N'a guère d'îdées personnelle#. IV, De touche noble Accepter. V lit Orenie.\nLettres de Rennes. VI. Prénom exo tique. sort du Min. vu. Généralement représentée evéc HP oiseau. Vivsc-ite d'exécution vm. Aurait nu tenter M. Perriclton. IX. Voie renversée. Ma* nœuvrex sournoises X. Ne partit point Adverbe Verticalement, t. Sur une limite. 2. Balustrade d'un véhicule. Eîn de par tielpe. 3. Courbe fermée. Leur plu msK tient ! chaud aux dormeurs. - 4. Lettres de Jtoumanie. Encourage h l'en vers. S. Produit un Vin estimé. D# béa en haut, principe de vie. 6. Plante aromatique. 7. Embellirent. a. Vê tement. Moquerie. P. Préfixe. Dtœuter lô, Qri«e un angle Solution du durnier problème Horizontalement. 1. Vermicelle. 11. Dion. Ré. UL_Livid*. Alt. ~ IV. lté Ena. NH. » V. PI. Accepte. - VI. Orion Aîtj. VIL Niteicence. vil t. Duo. 1H Et - IX EL No«l. Su - X Réponses Verticalement. - t. Vilipender. <*- 2. Elite. lule. - 3. Rlv*. Oto. *• Moi Are. No, • #. Indécision. t. Encoches. - 7 Er. Séné. Le. B Lée. Ne. é Intacts. tl>. Extrême. Ua,\nLE PETIT PARISIEN\nIl y a soixante-treize ans naissait la République...\nLES POISSONS ROUGES\n= 2 =\n; 4-9-43\nAMBIGU . BO- j UN ANGE PASSE; dy Pierre Brasseur avec Solange MORET ■ Pierre j FEUÎLLÈRE ef MAXIME-FÀBERT (! TBEATHE EDOUARD-VU ' Succès éclatant 4e L'INSOUMISE iv* iw.urPierre FRONDAIE { « Maria FAVELLA ! V Tl >. «. (»f lundil 20 h. Dim. mat. 13 h. ( <• En raison des engaigwneaits prit» vis à-vis du théâtre Mon tpa masse-Gaston- Baty. la Compagnie d'art dramatique annernee la dernière représentation de CtrwfoOoJ pour '0 12 Septembre 1943. NOUVEAUTES JHi rire ! De l'émotion : SPINELLY RELLYS L'ECOLE DES COCOTTES Ta 1. a. (»t Jeudi) » h r Olia. mat. I» h,'\n■I THEATRE MICHEL-PARISVS ■ LES JOURS HEUREUX de M. Claude-André PUGET Ce soir rentrée de tous le* eréatrim Roger THE VILLE en téte d'une frelatante troupe de Jeunes _ ■H Tous les soirs t 1) h. M (saut lundi). Dlmanrhp mâtiné» 1S h. tÊÊI\niTTi] il F F mm* <* La théâtre de l'Atelier effectuera ea réouverture le mardi 7 septembre pro chain, à 19 h. 30, avec une reprise de son inépuisable auocèa : l'Honorable Manslcu r Pepya, comédie gaie de Geor ge® Couturier. GRAND GUIGNOL ™ S K CASINO DE PARIS LA GRANDE REVTTE \"POUR TOI, PARIS\" BEC CLOUS ËBNSAIIBNK BLS, LE PERROQUET QUI PARLE L'HOMME ELECTRIQUE La déshabillé à travers las âges LA FEMME ARAIGNEE HAWAI, ILE D'AMOUR LA PARADE DU CIRQUE LES FLEURS DE FRANCE DEMAIN IS tk TOUS LES SOIBS H JL FOLIES BERGERE fÊDMONDËGÙri DANDY ODETTE MOULIN DANS LA REVUE QUI A COÛTÉ WfUMS IRENE STROZZI ALPEROFF TOUS LÉS &OIRS 80H r SAM OIM.MAT.IStC , PALACE , AH'LA BELLE ÉPOQUE.' RADIO-PARIS Rs.iliiaLosd'Andrs AILEHAUT ' silisUr p»in» VALrtï d Aidrr ALIEMU M.l. ..«M r o- Jion VALHV ANDRE CLAVEAU Un prasratn m« inédit d» v»iWN» *t irrévnetb!«m»At !»■ dernléveo dé FOLIE BURLESQUE 4# rpu CAVEAU .M. RÉPUBLIQUE Réouverture «m. 4 sept., A 20 h. 30 RAYMOND SOUPLEX P. GILBERT, Réjflnr LENOIR, MQNELLY J # BRETON, M*d RAÏMVYL, M. FORT et Marcel LUCAS présenté* pur Lucien CENARG ALHAMBRA utiiiiiiiiaiiaiiu • P«H la BiemlAr* fols au music-hall jj IRENÉ DARY: l LUCIENNE DUGAR D - Y coucou St'MAHTOJ CE SOIR A » ». 30 REOUVERTURE avec OABBISLLO GEO CRJUW.SY DIIAX L* revue de G. MERRV **ÇA VA\" Yvonne BISON Janine FRANC Y DEMANCHE MATINEE 14 b. 34 .t « h, 15 •{• lai Caveau de la République lait su réouverture aujourd'hui, A 30 h. 30, avec Raymond Soupâex et Marool Lucas en tite de la jeune équipe de chaïuon rier* présentée par Lucien Oénarg. JARDtN^MONTNARTRi lA.'#«NpT TILiNONLOMS StMMU 4, fylMAtli 5 StfU W\" 18\"s*fr?û* 111, | exs, Arènes Gd Palau CLS | RANCY Lm nmuo. cirque. dm* CH.-Elytém* lm cirque que Paru attendait NOUVEAU SPECTACLE AVEC radine, champion olymp. de force. La corrida de toro» des Fratclllni. Line Vally, écnyèr* de haute école. Fantasia tcherkrsse, d'AJb. Carré. Plongeon de la mort, Jim. Kroock*, Les Jeudi*, samedis, dimanche* et lundis, à 15 heures et 20 heures. Location Grand-Palais <Ely. 83-16.) En raison de t'afflnence, uu*. des mm portes à 18 h. MetlB h. 18. M\nTA'BA'RÏN à 20»?I5 liM MU4rWflA6(kcUtou tSwj. -EtV 3>ùmv3i»ic6ut. &ÊTrtt & {Aawruli wiotttmit à I5 h l5 • • W '*\nLUNA-PARK\nMARIVAUX MARBEUF ©ÏÏWJi ANTAt -S i E~ LFONARDI Aujourd'hui, le cinéma le Français accueillera le 400.000' spectateur de n la Ville dorée » Depuis vingt-quatre semaines, Irt Ville dorée a remporté le plus grand des succès, au Normandie d'abord, au Français ensuite. Aujourd'hui samedi 4 septembre, le Français aoaueïi'iera le 400.000» spec tateur de ce ft'.m. A cette occasion, la direction de ce cinéma et l'Alliance cinématographique européenne se feront un plaisir d* remettre au 400.000» spectateur qui se présentera à ta caisse une prime de jâoû francs et de lui offrir le spectacle 1 gratuit.\nCi NORMANDIE A. $ MARIKA RÔfCK «w? F HONiâDAAIf E jV ATTRACTIONS\nNINA RICCI le < septembre k 15 h. 30 O • O MADELEINE DE RAUCH le 4 wplembre h 17 heure» O • O L. MENDEX 9 septembre h 1S heure»\n","DERNIERE HEURE\nImportante session secrète du Parlement finlandais\nLe chef du gouvernement a fait une longue déclaration sur la eiluatton internationale Helsinki, 3 septembre. Le Parlement finlandais a tenu ce matin une assemblée plénière. Tous les députés assistaient à la séance. Le Parlement a décidé de se réunir immédiatement en session secrète pour entendre une décla ration du gouvernement eur la si tuation extérieure. Le discours du président Linkomies a duré une heure et demie. Le parlement s'est réuni à nou veau dans l'après-midi en séance secrète pour la discussion de la déclaration gouvernementale. d Le but de la Finlande est une paix de sécurité » A l'issue de la séance, un com muniqué officiel a été publié. Il déclare en substance : « M. Linkomies, président du Conseil, a fait une déclaration sur la situation politique. Il a souligné que l'lnébranlable volonté de dé fense de l'armée finnoise avait été un exemple pour le peuple tout entier. M. Linkomies a fait alors un exposé de la situation écono mique du paya, ainsi que de la production industrielle et agricole. Passant ensuite aux questions po litiques, il a dépeint la position de la Finlande dans la situation inter nationale actuelle et défini les rela tions de la Finlande avec les autres Etats : Notre but, a-t-il dit, est une paix de sécurité. Mais, pour l'atteindre, il nous faut faire preuve de fermeté, de calma et d'unanimité, SI le peuple finlandais forme un bloc inébranlable, il pourra surmonter lee grandes dif ficultés qui l'attendent.\nDANS LA LUTTE POUR LA NOUVELLE-GEORGIE Lé s Anglo-Américains ont perdu en août 70 navires et 270 avions\nTokio. 3 septembre. Le jçrand quartier général Impérial nippon annonce que les (orcee séro-nava las japonaises ont coulé plue de 70 navires ennemis et endommagé plus de 50 autres au cours des opé rations qui se sont déroulées pen dant le mois d'août dans l'île de la Nouvelle-Georgie. Deux cent soixante-dix avions ont été abattus et les pertes des troupes de terre suatraio-amérlcaines atteignent à elles seules plus de 3.000 hommes.\nLE HO» CHAMP DE BATAILLE DE CALABRE\nRome, 3 septembre. La nou veau champ de bataille de Calabre a l'aspect d'un paya montagneux extrêmement difficile. Les monta fnes s'élèvent jusqu'à une hauteur e 2.000 mètres, La traversée du détroit de Messine vers Reggïo ne constitue que le début des diffi cultés auxquelles l'adversaire de vra faire face pour pénétrer dans la région montagneuse d'Aspro monto. Les meilleures possibilités de progresser en avant se présentent le long des côtes, sur la mer Tyr rhénlenne et eur la mer lonienne. Le premier désert se trouve à proximité du golfe de Santa-Eu femia et du golfe de Squtilace. Après ce désert, la Calabrc pré sente de nouveau l'aspect d'un pays montagneux. Ensuite vient une ré gion forestière impénétrable dé nommée Sila, dane laquelle se trouve la ville de Coaenza, qui fut souvent le but des attaques aérien nes ennemies au cours des derniè res semaines. « IL FAUT S'ATTENDRE A DE DURS COMBATS » déclare Radio-Londres Londres, 3 septembre. Le commentateur de la radio de Lon dres a déclaré au sujet du débar quement de troupes britanniques et canadiennes en Italie continen tale que cette opération serait 1 tout autre chose qu'une prome nade militaire. « En dehors des difficultés de terrain, Il faut s'at tendre, a-t-il dit, à de très dure combats. Nous nous heurterons à une résistance encore plus achar née que celie rencontrée en Sicile. »\nLE COMMUNIQUÉ ITALIEN\nLe G. Q. G. italien communique. L'ennemi qui, ces derniers jour», avait effectué des tentatives iso lées de débarquement, chaque foie rapidement repoussées, a com mencé, la nuit dernière, une atta que de plus grande envergure contre la côte calabraise du détroit de Messine. L'aviation allemande a attaqué avec efficacité des convoie faisant route dans le détroit et des bâtiments à l'ancre dans les porta de Catane et d'Augusta. Des formations de l'aviation en nemie ont lancé de nombreuses bombes sur Bolaano, Trente, Bolo gne et les environs de Napies, cau sant des dégâts, en particulier â Bologne. Au cours de la Journée d'hier, l'aviation anglo-américaine a perdu au total 35 appareils, dont 7 abattus par les cheeaeura italiens, 19 par les chasseurs allemands, 6 par la D. C. A. et 3 par les ca nons de défense antiaérienne de nos chalands à moteur. Six de nos appareils ne sont pas rentrés de leur mission au cours de la journée d'hier.\nL'organisation des industries, métiers et commerces d'art et de création\nM. Bichelonne annonce la constitution d'une commission ée liaison Interprofessionnelle\nRecevant hier les représentants de la presse, M. Bichelonne, mi nistre-secrétaire d'Etat aux Com nlstre-secrétaire d'Etat à la Pro duction industrielle et aux Com munications, leur a annoncé la pa rution prochaine au Journal offi ciel d'un décret portant institution d'une « commission de liaison in terprofessionnelle des industrie», métiers et commerces d'art et de création ». Il cet apparu indispensable, a déclaré M. Bichelonne, de don ner la vis à un organisme profes sionnel qui, rassemblant toutes les activités d'art et de création épetrees dans les diverses branches de notre économie, recevrait pour mission, non seulement de le* aider à traverser la période criti- ] que que nous vivons, mai» encore de lea doter d'un statut propre à favoriser leur développement dans l'avenir, La commission comprendra un bureau directeur permanent com posé, outre le président de la com mission, de six membres choisis dans le aeîn d'une commission consultative. Un secrétariat géné ral permahent assurera l'adminis tration du nouvel organisme. La tâche impartie à cette com mission est de définir les lignes générales d'une politique destinée à développer la fabrication de» produits d'art «t de luxe ; à amé liorer la qualité de ces produits et à en accroître l'exportation. Le commission coordonnera l'activité de» divers comités d'organisation intéressés à la production et à la distribution de ces produits et dont les président» et directeurs respon sables seront présents en eon sein, La création d'un tel orga-\nnlame dan» lea circonstances pré sentes, a déclaré encore le mi nistre, témoigne d'une volonté de redressement à laquelle s'associe ront sans nul doute les représen tants quai idée de» professions. Elle manifeste ainsi que l'organisation professionnelle n'est pas seulement cette réglementation de coercition pt de restriction à laquelle noua contraignent les circonstances, mais bien qu'elle peut et doit se développer et s'épanouir sur le pian des intérêts fondamentaux et permanents de notre économie.\nCONSEIL DE REVISION DES S. S. FRANÇAIS\nLa jvochalns séance du cnnaell ds révision pour l'unité française de la Waffen-S. S. se tiendra à Plrfl* ïe 6 septembre, à partir de Ô heures, 4, square du Bois-de-Bou îogne (métro Porte-Dauphine). Les Intéressés sont invités à. se faire inscrire à l'Ersatskommando pranltrelch der WafTen-S. S.. 24, avenue du Recteur-Poincaré (mé tro Ranelagh).\nAU COURS DU MOIS D'AOUT 3.500 avions ont été abattus par les forces du Reich\n...dont 2,610 sur le front de l'Est 1 ,\nBerlin, 3 septembre. Sur l'en semble des front*, l'aviation de chasse, la D. C. A., l'armée et la marine allemandes ont ébattu, d'après les communiqués du haut commandement, un total de près de 3.500 avions ennemis, ce qui correspond à une moyenne journa lière de 115. Ces pertes se répartissent de la façon suivante : Sur le front de l'Est : 2.610 ap pareils ; Sur le front de Méditerranée : 233 appareils ; Dans lee territoires occupés et sur l'Atlantique : 184 appareils ; Sur le territoire du Reioh ; 402 appareils. Ces 402 aviona anglo-américains «ont presque exclusivement de gros bombardiers quadrimoteurs à, équi pages nombreux. Ils ont été abat tus par îa défense au cours de leurs attaques de jour et de nuit contre les villes du Reich. C'est naturellement le front de l'Est qui détient le record dee com bats aériens et des avions abattu», avec une moyenne quotidienne de 85. J\nDeux généraux américain» dirigeaient l'attaque sur les pétroles roumains\nAyant afterri en Turquie, ils n'ont pas été internés, contrairement aux usages internationaux Lisbonne. 3 septembre, On mande de Londres : Dana les milieux de la R. A. F., on se montre assez découragé par l'échec de l'attaque du l #r août con tre les champs de pétrole roumains. L'importance que avait attri buée à l'entreprise résulte de la nouvelle d'après laquelle deux gé néraux américains avaient pris part à ce vol. Ces deux généraux se trouvent parmi les aviateurs américaine qui ont fait un atter rissage forcé en Turquie. Dans les milieux anglais, on a constaté avec grande satisfaction que la Turquie n'a pas interné ces généraux, bien que le droit international obligeât toute puissance neutre à interner tes soldats belligérant* se trou vant sur son territoire. Les géné raux logent actuellement à l'am bassade des Etats-Unis à Ankara.\nM. DE KERGARIOU EST ARRIVÉ A SOFIA\nSofia, 3 6 eptembre. Le mar quis de Kergariou, envoyé extra ordinaire de France en Bulgarie â l'occasion des funérailles du roi Boris, est arrivé à Sofia,\nles auteurs des Incendies de récolles dans la Somme sont arrêtés\nII s'agit d'une bande organisée Féronne, S septembre. Députe plusieurs mots, de nombreux incen dies dues à la malveillance rava geaient le» récoltes de céréales engrangées dans les fermes de la région de Péronne. Les recherches, longues et minu tieuses de la gendarmerie, ont per mis d'appréhender neuf personnes de la région, appartenant pour la plupart au milieu agricole. Toutes ont avoué leur participation di recte ou indirecte à tout ou partie des attentats commte. Il s'agit en l'occurrence d'une bande parfaitement organisée ayant son chef et aee agent» d'exécution.\nUfafiéufaMbuW fiait&iif m jf/larutoU>\nLes envois d'argent des familles aux ouvriers\nLe» familles désireuses dé faire . parvenir une somme d'argent à leurs parents travaillant en Alle magne «ont prévenue# qu'elle# doi j vent faire tenir ces envois par ! l'intermédiaire exclusif de l'Office de# changes, 8, rue de la Tour d es-Dam es, Paris (IX*). La somme maximum acceptée est de 4.000 Trancs (quatre mille francs) par mois et par personne. Les fraie, fixés à 3 jjour mille, doivent être Incorpores dans le montant de l'envol, qui doit être adressé soit par chèque barré, aoit par chèque postal : compte Paris 1878-41, à l'adresse ci-dessus indiquée. Pour obtenir de# renseignement* sur la santé des travailleurs Le Centre d'information du travail frnnjrti* en Allemagne communique : Le.* familles désireuses d'obtenir rapidement des renseignements sur le santé dfcs travailleurs français en Al lemagne, dont le manque de nouvel le» les Inquiète, peuvent s'adresser utilement au commissariat général à la main-d'œuvre française en Allema-\ngne (service Bruneton), boulevard Haussmann, Paris (IX*) Pour facili ter ia téche du commissariat et obte nir rapidement satisfaction, il est Ins tamment recommandé aux famille# de fournir lé» précisions suivantes sur ['intéressé : nom» et prénom». date et tleu de naissance ; date de 1 arrivée en Allemagne ; mentionner la qualité: volontaire ou désigné pour le travail en Allemagne ; nom et adresse de in firme en Allemagne : nom du îager (camp) et adresse. Une mise au point Le Centre d'lnformation du travail français en Allemagne communique : A la suite de certains agissements sournois qui lui sont préjudiciables et qu'il a eu à déplorer dans ia région d'Amiens, le commissariat général k la main-d'œuvre française en Alle magne communique t 1° Le eervlco à la main-d'œuvre française en Allemagne a été supprimé par la loi du S février 19*3 «t rem placé par le commissariat générai à la main-d'œuvre française en Allemagne; 2\" le commissariat général à ia main d'œuvre française en Allemagne est uniquement un organisme social. Il n'a jamais été accrédité pour adresser des convocations dé départ.\nUn trafiquant de capitaux avait caché des coupures dans sa cravate\nLille. 3 septembre. Les doua niers ont arrêté, a A vas nés, pour trafic de, capitaux, P.?nd-Jacques Ni valse, demeurant. 22. boulevard de la Paix, à Reims, qui était porteur d'une somme de 73,000 francs, habi lement cachée. C'est ainsi qu'oit découvrit des cou pures dissimulée» dans sa cravate, d autres dans la doublure d'un sac de voyage,\nDes galas cinématographiques pour les prisonniers fie guerre\nLe film de Paul Colline. Adétnaï bondit d'honneur, avec Noël-Noël, sera présenté prochainement par « le» Pri sonniers associés », au bénéfice des pri sonnier» de guerre, à Bordeaux, Lille. Lyon, Marseille. Toulouse et Vichy. Le premier de ces galas aura lieu le mardi 7 septembre, à Bordeaux.\nLES VITESSES LIMITES DES AUTOMOBILES\ni Le» automobilistes sont Invités à 'observer exactement l'article 8 de la loi du 28 janvier 1943. limitant la I vitesse des voitures à 40 kilomètres à | l'heure dans les agglomération# et à j 80 kilomètres sur la route. Cette limitation de vitesse est Indis pensable pour ménager les pneuma tiques actuels, qui ne résistent pa# a réchauffement dû à une vitesse trop stiinde.\nUN AUTOCAR EST PRIS EN ÉCKARPE PAR UN TRAIN\nQuatre morts, vingt blessés graves Montpellier. 3 septembre. Ce soir, vers 17 h. 30, à un passage à niveau non gardé, situé entre Bolaseron et Saint-Christel, à vingt kilomètres de Montpellier, le. car assurant le ser vice Montpellier-Àlès a été tamponné par un train d® marchandises. L'au tocar fut traîné sur une distance de pr&s de cent métrés. Des décombres, on a retiré les ca davres déchiquetés de quatre voya geurs. Vingt personnes, très griève ment blessées, ont été transportées à l'hôpital de Montpellier,\nUN ESCROC SUBTILISE 5 MILLIONS DE BIJOUX\nNice, 3 septembre- Il y a quel ques semaines, M, Chlanone, commer çant à Monte-Carlo, désireux de ven dre des bijoux, faisait connaissance, par l'intermédiaire d'un ami. M, Zep peli. d'un certain Henri Bernard, de meurant à Cannes, Hier Bernard se faisait confier pour 5 millions de bi joux qui devaient être vendu» à un expert de Lyon, M. Jean-Paul Pas quier. descendu dan» un grand hôtel de la promenade des Anglais. Il- re venait peu de temps après pour apprendre à M. Chlanone que l'ex pert et les bijoux avaient disparu. Toutes recherches pour retrouver F expert et le» bijoux sont demeu rées vaines. On pense cependant que le vol a lté commis par un escroc.\nLe bombardement de Paris par l'aviation anglo-américaine\nTout à l'heure, le cardinal £u hard, en me serrant la main, me disait d'une voix basee que l'afflic tion assourdissait encore ; « Je commence mon pèlerinage de dou leur... » NOU.3 étions alors 145, rue iç Rennes, devant un immeuble qu'une bombe venait de frapper en plein, Déjà deux morts étaient découverte ; non loin de là, rue Ecrite et rue du Cherche-Midi, d'autres bombes encore, d'autres immeubles effondré» et d'autres ( morts ; 41, avenue du Maine, loirt\" de tout objectif militaire, d'autres projectiles encore venaient de cou cher d'innocentes victimes. Pendant des heures, j'eus noua les yeux l'effroyable spectacle des pauvres choses anéanties : meu bles, vêtements, linge ; une vieille femme, levant la tête vers un étage à peine debout encore, croyait voir luire l'acier d'un cof fret où elle tenait enfermée toute sa richesse : quelques billets de banque, et elle criait qu'on l'aidât à l'aller chercher ; elle était folle. Ailleurs, une jeune mère, ren irant de son travail à midi, voulait qu'on lui fit voir son enfant, Mi chel, âgé de trois and. On lui assu rait que le petit n'était que blessé : pieux mensonge : l'enfant était, mort ; son cadavre atrocement mu tilé se trouvait déjà à l'hôpital. La jeune mère, lorsqu'elle comprit son malheur, s'effondra. Sans les bras d'un soldat allemand elle fût tom bée, tout de son long, sur le trot toir que des éclats de vitres, de bois, jonchaient. Plus loin, une commerçante à qui je demandais si elle était là au moment du bombardement, me dit ; « Si j'étais là ? Mon mari aussi était là *, 11 est mort ». Ses yeux étaient secs, ses regarde fixes. Elle no bougeait pas ; elle était comme paralysée. Seule», ses li vres remuaient et vivaient encore pour répéter, sans accent, la pau t vre phrase :« 11 est mort ». - > Partout s'affairent les agents do\nSuite de l'article de Merlu» LARIQUE\ni!& défense passive» les pompiers à iqui des soldats allemande prêtent la main sans avoir pris le tempr d'enlever leur vareuse. Tous cee hommes admirables déploient des efforts inouïs pour dégager, au péri] de leur vie. les vlctlmec encore ensevelies. Des infirmières de la Croix-Rouge, juchées là on ne sait comment, en des position* acrobatiques, pur des poutres de plafond mises à l'âlr par ler bombes, donnpnt des soins aux blessés en attendant que lés pom piers viennent les descendre par la grande échelle. Les agents du Secours national, ceux du C. O. S. !.. sont là aussi, distribuant les premiers secours apportant les premières consola tlons. C'est, dans l'infernal chaos, les notes héroïques et, si l'on ose dire, un peu réconfortantes. Des boutiques ravagées, un poste de police saccagé, le dépôt central des produits pharmaceutiques de la Croix-Rouge détruit, des trous dans diverses chaussées, deux bom bes sur un stade ; une école de filles, une poste éventrées ; Lâ toi ture soufflée d'une église : sur plus de 400 mètres d T une large avenue, des immeubles ébranlés, des pereiennes de fer tordues, des tulles envolées, des gravats jon chant lé sol, du sang maculant ces gravats, des fenêtres arrachées : quatre-vingt-six morts et cent qua tre-vingt-dix blessés hospitalisés, tc's furent, hier matin, à Paris, le objectifs militaires atteinte par lea aviateurs anglais. Anglais, vous avez assez d'agents stipendiés ou bénévoles pour être renseignés sur lu portée de votre bombardement. Quils vous disent les buts atteints et lea victimes frappées, et vos aviateur* connaî tront l'infamie de leur crime inex piable. Qu'ils soient maudits de vant ces innocents cadavres et la , stupide horreur de ces borabarde i ments.\nla rue, C'était une lutté où iesse- : rondes qui payaient pouvaient . itre fatales, C'était un travail ti ■anesque. Eh bien 1 aucun des qua- : ante enfante ne fut blessé, aucun ; d'eux ne porte aujourd'hui la mer- 1 que de la moindre égratignure ! Deux petito furent atteints mortel \"enient, mais ce fut dai>> une autre i =alle, et pèr des éclats de bombes, J Il tst bon de rencontrer parfois ; dans les grandes misère-*, des gen« i qui, instinctivement, simplement -3t parce que c'eât ieur devoir, ' oublient d'être lâches et pensent à la vie des autres avant de préser ver la leur. Un peu plus tard, on enlèvera des débris de l'hôpital le cadavre calciné d'un homme, et l'on songe à quoi ont échappé les quarante petits bonshommes... Il est 15 heures. Les sauveteurs poursuivent inlassablement leur labeur. C'eat qu'il y a encore dans lea ruines des ensevelis et qu'il L'ORGANISATION Au 108, rue Michel-Ange, un mnteuble de huit étages est ouvert i jusqu'au deuxième. Là, des gens, i !ea yeux hagarde, couverts de i plâtre, se fraient un passage à tra cera les poutres enchevêtrées, L'escalier, à ml - hauteur, s'est écroulé et, sous les pierres, deux enfants, un de quatorze aria, l'autre de trois ans, «ont écrasés. Malgré les supplications déchirantes de la mère, ce n'est qu'après de longs efforts qu'on pourra dégager les oetits cadavres. Les canalisations Se gaz ayant été ouvertes, le gaz répand partout son odeur, Rue du Marois, à l'angle de la rue Claude-Terrasse et de la rue Daumier, un immeuble de six éta ges s'est effondré. Les sauveteurs s'affairent pour dégager des bles : sés ensevelis dans la cave et qui font entendre de lointains gémis sements. La cité ouvrière Daumier, où près de deux mille gosses habitent, n'a pas été épargnée, Des objectifs militaires 1 me dit un habitant de La cité ; j'ai vu de mes propre» yeux l'avion piquer eur noua ! Voici encore, loin de tout objec tif militaire, rue Chardon-Laga che, des immeuble» détruit», d'où plusieurs blessés ont été retiré» et où l'on récherche encore des sur vivants. Rue Boileau, l'Œuvre des gare», qui recueille de» jeunes Ailes provinciales, est également tou chée. Plusieurs victimes sont ense velies. De plus, le commissariat du quartier n'existe plus qu'en sou venir ; un gardien de la paix a été grièvement blessé. Rue Parent -de - Roean, située entre l'hôpital de la Croix-Rouge, le dépôt d'autobus de 1a porte de Samt-Cloud et le cimetière Michel- Ange, des maisons de trois étages ee sont écroulées et des malheu reux sont retrrés un à un des dé combres. Détail horrible : les deux; jambes d'une jeune Allé viennent d'être dégagées de dessous les pier res. Le cimetière, lui non plus, n'a pas été épargné, et les mono eux mêmes ne peuvent dormir tran quilles. Dès les premiers éclatements de bombes. S. E, le cardinal Suhard; M- Gabolde, garde des Sceaux ; M. Rousseau, procureur de la Ré publique ; le préfet dé la Seine. M René Bouffet, accompagné de MM. Camille Giraud et Serge Gas, le préfet de police, M. Bussière ; MM, Desmarêt, commissaire géné ral adjoint à la main-d'œuvre; Oli vier-Martin. secrétaire général à la Jeunesse -, René Bonnefoy, se crétaire général à l'lnformation ; Piétrl, directeur de la presse de la zone Nord ; Goulneau et girol les. du Secours national, se rendi rent sur les lieux bombardés, Cependant que des dispositions étaient prises de toute urgence pour pourvoir à la nourriture, à l'hébergement et à l'habillement des sinistrés, cependant que, à la hâte, on improvisait dans les ar rondissements atteints des réfec toires et des dortoirs, que le Comité ouvrier de «ecoura immé diat amenait sur les lieux ses équi pes de jeunes et distribuait un premier secours de 900.000 francs; cependant que les équipes fémini nes de la Croix-Rouge française et leurs cinquante-deux voitures d'ambulance transportaient les blessés dans les hôpitaux, les dévouements anonymes se multi pliaient. Pompiers, agents de la défense\nfaut tout tenter pour le* retirer de leur tombeau vivant. Dan» Ira fa mille», on compte se* morts, ses rtl«parus. D'autres par courent les rues, encore ensan glantes, à la recherche d'un de? leurs dont I!» sont sans nouvelles, Visage» ravagés par la douleur devant laquelle on ne trouve aucun mot de consolation. Il est des peines sans remède parce que leur cause e«t trop inhumaine, trop Injuste. Ceux que n'a pas touchés directement l'affreux mas sacre, regardent les pauvre» gens et le» yeux se rougissent. Ce soir, il y aura, dans les foyers parisiens, d'autres larmes, d'autre» peines qui Jamais ne gué riront. Et Paris, notre ville meur trie, se recueillera dans la pensée de «es pauvres morts, ces morte Innocents que personne n'avait le droit de tuer. Car tau* avaient chèrement payé par les dure» exi gences quotidiennes le droit à leur vie laborieuse. 1 DES SECOURS passive, jeunes gens des ateliers de jeunesse, Dames de France, gardiens de la paix, auxquels S'étaient Joints, dans un splendlde élan de solidarité, des ouvriers français, des passants anonymes et de nombreux soldat» allemands qui rivalisaient de courage tran quille avec les pompiers et la D.P. Des hommes en veston, à faux col, dont la boutonnière, chez cer tains, s'ornait de la rosette de la Légion d'honneur, faisaient la chaîne avec des soldats de l'ar mée d'occupation pour le déblaie ment des décombres, pour la dé couverte de» corps ensevelis. Ce fut partout une magnifique émulation de dévouements sans ; nombre et sans limité.\nUNE CHAPELLE ARDENTE AU VÉLODROME D'HIVER\nC'est au Vélodrome d'Hiver qu'a été dressée la chapelle ardente en attendant que soit fixée la date des obsèques nationales. Dca équipes se «ont multipliées pour tendre de draperie# noires le hall de l'entrée principale. Tout à côté, dans u*i* partie du large couloir qui court sous les gradins, eont alignés les cercueils contenant les corps rt&s victimes de la plupart de# arrondissements sinistrés, Vingt-six y avaient déjà été amenés hier eolr. Pour vingt deux d'entre eux, l'ldentité était connue, soit qu'elle ait pu être éta blie grâce aux papiers d'état civil trouvé# dan# leurs vêtements, soit que la reconnaissance en ait pu être faite par des témoins ou des parents. Quatre «ont encore in connus. Jusqu'à une heure avancée de la nuit le défilé Beat prolongé des personnes qui venaient «\"infor mer ou reconnaître. Dans une commune de la Seine, dans le même bâtiment tàachevé tout proche de la mairie, qui reçu déjà cette destination, une autre chapetel ardente a été dressée où, veillée par des Franciscaines mis sionnaires. quatre cercueils «ont aligné*. Ils renferment les corps de quatre ouvriers.\nEN SEINE-ET-OISE De nombreuses bombes ont été également jetées par lee aviateurs anglo-américain* «ur deux locali té* de Seine-et-Ol«e. On compte, dans l'une dix morts, vingt-deux blessés graves et trente blessés lé gers ; dans l'autre, six maisons dé truite* et quinze blessés. Dès qu'il a eu connaissance des point de chute, M. Pierre Revil ttod, préfet de Seine-et-Oise, s'est rendu dans la commune la plus ainiatrée de «on département, afin de prendre les première* mesures de secours. Il était accompagné de l'intendant de police Coldefy et de MM. Fauconnier, secrétaire géné ral à la préfecture ; de Félix, di recteur du cabinet ; Bernas, direc teur départemental de la défense passive, et Hecquet. chef de cabi net. D'autre part, dès la fin de la ma tinée, iea équipe* du C. O. S. I. étaient à l'œuvre et un premier secours dé 50 000 francs avait été versé aux familles des victime*. Les obsèques des victimes, en Seine-et-Oi*e, auront lieu lundi à 10 heure*.\nFaites fonctionner vos rein* Quand on prend «près 'e dîner un» rasse de tlaans Vlehyflore, les urines deviennent plus abondantes et plus claires. Le foie et l'intestin sont acti vés. tout l'appareil digestif et élimi nateur est booreusement Influencé par cette bienfaisante et délicieuse tisane. Vichyflore. Il ff. 90 la boite, ttes phies. Lab, Héiin, Chàteaurbux. Visa Séfi. P. 2936\nPARMI LES DÉCOMBRES\n9 h. 30„. Les sirènes, soudain, mugissent. Insouciants, des pié tons circulent malgré i«s ordres formels. Là-haut, des avions ap paraissent, environnés d'éclate ments de D. C. A. Puis, C'est le cataclysme effroyable qui se dé chaîne. Tout tremble, les vitres éclatent, les maleons s'écroulent. De nouveau, et cette fois sur Pa ris même, les bombes dévastatrices, en quelques minutes, ont semé la mort. A la hauteur du numéro 145 de la rue de Rennes, le spectacle effroya ble que noua revoyons périodique ments et auquel on ne peut s'ac coutumer : un Immeuble a été frappé. Une grande partie du bâti ment est effondrée. Sur la façade, les fenêtres brisées laissent aper cevoir ici une chambre à coucher dévastée, là ce qui fut un inté rieur accueillant : quelques gra vats, quelques poutres brisées. De cet Immeuble, on a retiré trois morts ; deux femmes et une Jeune fille, et une dizaine de blesses. Bientôt, le cardinal Suhard arrive sur les lieux, interroge dou loureusement les témoins. Les pompiers ont dreaeé leura échelles et, à i'aiûe d'une corde, il* des cendent dans la rue une vieille femme évanouie. Tout à côté, presque au coin de! la rue de Vaugirard, une bombe a creusé un immense entonnoir sur le côté de la chaussée et l'inutile geste de l'aviateur sera bientôt réparé par le travail des homme®. Ici. par miracle, pas de victime* à déplorer. Dane la rue Saint-Placide, la fouie des livreurs, des employés s'offre à dégager une maison d'humbles travailleurs située rue Bérite, où une femme et une fillette ont trouvé la mort. Plusieurs au tres femme» ont été blessées. Sans relâche, le» pompiers et le per-\nsonnel de la défense passive travail lent. Une « chaîne » se forme. On «e passe lea « épaves » : un édredon. un chauffe-bain, une carte d'identité, un jouet d'enfant. Rue du Cherche-Midi, à la hau teur du numéro 47, on vient de dégager sept morts méconnaissa bles et une vingtaine de blessée Au 41, avenue du Maine, le ser vice d'ordre a peine à contenir une foule anxieuse. Un immeuble a été littéralement décapité. Des étages supérieurs, on a sorti deux morts et une vingtaine de blessés. Les pompiers, pareils à des ter mites. travaillent sans relâche et, magnifique de cran, une infir mière parcourt les gravats au ris que d'être précipitée dans le vide C'est qu'il reste deux per sonnes îà-haut. On entend crier : Vite, de l'eau, de l'eau, a boire. Pourra-t-on sauver ces deux vies ? 283, rue Lecourbe, on sûent de dégager un cadavre affreusement mutilé. Là, un petit atelier employait sept femmes. Trois de celle«-ci ont été tuée®, dont un* eet affreusement déeniquetée. Six ou sept autres ouvrières ont été grièvement blessées. Sous le por che de l'immeuble, deux passante s'étaient réfugiés. Une large fla que de sang : quelques débris, c'est tout ce qu'il en reste. Dana une entreprise de maçonnerie, un peu plus loin, au 385, une petite dactylo a été frappée à mort devant sa machine, Un ouvrier a été bleseé. Un chauffeur de l'entreprise a disparu. On le recherche partout. Rue Croîx-Nlvert, deux jeune® gens s'étaient abrités sous une porte cochère... Ils blaguaient ; lis attendaient la fin de l'alerte. Je les ai vus. la tête couverte de panse ments.\nSCÈNES DÉCHIRANTES.»\nAu coin de l'avenue Félix-Faure let de l'avenue de la Porte-de- I Sèvres, c'est Paria encore, Paris laborieux et Insouciant qui a été frappé. Plusieurs passante blessés; une excavation béante creusée dans la ehâuneée. Sur ces immenses maisons qui abritent, avenue de Versailles, des familles nombreuses, immeubles de la Ville de Paris si bruyants de la vie de 1.400 personnes, on avait jugé Impossible qu'une bombe tom bât. On se savait si loin de tout objectif militaire que personne ne pensait à se réfugier dans les abris. Sans doute, les mamans avaient-elles crié à leurs enfants de ne point rester dans la cour. Il était plus sage qu'ils revinssent à la maison. Mais, à quoi bon des cendre dans les caves, pourquoi gagner les abris souterrains pour tant proches ? bombes de mort ne sauraient s'attaquer à tant de paisible bonheur. Eh bien, ai ! Et les projectiles s'abattirent, impitoyables, fauchant tout, ne respectant aucune vie in nocente, sous ces pauvres toits où déjà la joie était mesurée. Quand nous arrivâmes sur les lieux, une demi-heure plus tard, il ne restait, de ce* quelque* •ecort des de tuerie, que de pauvres gens en larmes, de vieilles gens bles sés, des hommes et des femmes hurlant de douleur. Les pompiers, les hommes de la défense passive, les infirmières, s'acharnaient à dé blayer les débrla aussi vite que le leur permettaient leurs forces. Gi gantesques dans leurs efforts, on les voyait se passer des poutres, soulever des monceaux de pierres, creuser, saper, tout cela sans un seul moment de répit. Avec l'espoir de sauver encore quelques ense velis... Le vrat drame se passe dans les rues, parmi les pierres fumantes. Une femme, sortant du métro, porte de Saint-Cloud, aperçoit de loin des maisons écroulées. Ellp\n[court. Elle ne peut encore voir son immeuble situé dan# une rue per pendiculaire. Enfin, voici l'angle de la rue. Elle s'arrête. Là-bas, I l'immeuble où sont tou* les siens, brûle, Elle crie : « Mon petit ! mon petit ! » Un jeune homme se déta che et vient la soutenir. C'est son frère» Mon petit ï Je veux savoir où il est 1 On la soutient. Personne n'Ose parler. Puis le jeune homme, la pressant sur ea poitrine d'un geste affectueux, tout doucement lui dit : Du courage, il est mort. Mais la femme n'a point encore sondé toute la profondeur de son malheur, car on lui apprendra quelques Instants après que son père et sa mire sont enfouis sous les ruines, sans espoir qu'on, les retire vivants, Une religieuse, son tablier blanc maculé de sang, pleure, EU# qui a tant vu de peines dans ces mai sons ouvrières où elle passe sa vie à soigner les petits malades, elle qui connaît la douleur, elle ne peut què dire : Je n'ai jamais rien vu de plus horrible. Quand je pense à tous ces enfants, à cette jeune femme qui venait d'être maman, que j'a\\ r als soignée, monsieur, et que j'ai vue tout à l'heure carbonisée avec son petit... Ses autres paroles se perdent dans les larmes. Mais la petite religieuse a vu un de «es « ® n » fente » qui pleure et qui est cou vert de sang. Elle lave le gosse avec sa robe et elle l'embrasse, souriant quand même pour qu'il «oit plus vite consolé et que son esprit se détache de la pensé© de son grand-père mort Tout au bord de la Seine, la même désespérance se renouvelle, à. l'ombre des arbres qui présentent eux aussi, avec leurs branches qui ne sont plus que des squelettes, une forme de mort.\nUN HOPITAL A ÉTÉ ATTEINT\nUne petite maison est fendue en i son milieu. On voit encore sur le mur du fond quelques photogra phies noircies des êtres OU 1 un vieux ménage chérissait. Une ma chine & coudre pend grotisque ment au-dessus d'une armoire. Une machine à coudre, tout ce qui reste d'un foyer où 11 y avait un petit, vieux, une petite vieille et de beaux; souvenirs. Avenue de Versailles, le bureau des postes est entièrement écroulé. Miracle, une seule personne y a été tuée ; d'autres, grièvement; blessées, partent pour l'hôpital; dans des ambulances qui ne ces-: sent de sillonner les rues, condui tes par des dame» de la Croix- Rouge. Près de la porte de Salnt-Cloud, rue Michel-Ange, l'hôpital de l'Association de» dames françaises a été atteint. Un» fumée annonce de\nloin le crime affreux. On volt les infirmières se démener au milieu des pompier» et des hommos de la défense passive. Il y avait là un dispensaire où quarante enfanta étaient soignée. C'était l'heur» de la consultation. Une bombe tomba dans une pièce voisine, tuant des membres du personnel sanitaire. Dans la pièce des enfants s'écrit ; alors en quelques secondes une de» plus belles page» du dévouement ; humain, tandis que hurlaient d'an ; goisse et de peur les petite. Le feu : gagna la «allé. Celle-ci allait s'écrouler d'un instant à l'autre. Les petits bonshommes allaient j trouver la mort la plus affreuse tt ne seraient bientôt plue qu'un en semble informe de corps calcinés. Les médecins, les infirmière*, sans penser à leur propre 3alut, les sor tirent rapidement de la pièce en flammes et les emmenèrent dane\nDANS LES LOCALITES EPROUVEES PAR LES BOMBARDEMENTS LA RENTRÉE SCOLAIRE EST AJOURNÉE JUSQU'A NOUVEL ORDRE\nLa décision a été prise au cours d'une importante réunion présidée par M* Abel Bonnard\nPoursuivant sa politique de mie? à l'abri de la jeunesse contre le danger sans cesse accru des atta ques aériennes, politique qui fait l'objet des préoccupations inces santes du maréchal Pétain et de M, Pierre Laval, chef du gouver nement, maire d'AubervUllera, pré sident de l'Union des maires de la Seine, M. Abel Bonnard, ministre secrétaire d'Etat à l'Education na tionale. assisté du préfet Lacombe. directeur du S. I, P. E, C-, a pré sidé, à î'Hêtel de Ville, une séance de travail qui s'est tenue en pré sence des maires de Paria et des communes de banlieue. MM. René Bouffet, préfet de ta Seine ; Brrthler, vice-président du conseil municipal d« Paria, repré sentant M. Taittinger j Victor Constant, présfdent du conseil dé partemental de la Seine ; Romai zotti, syndic des deux asemblées, assistaient à cette réunion. Le ministre fit un exposé dans lequel, évoquant à eo sujet, cer taines tragédie* de i'exode. il signala tout d'abord les obetaclCr* qui s'opposent à une évacuation i complète des enfants de la région , parisienne. Il poursuivit cependant en insistant «ur la nécessité de lutter contre l'inertie des famlltee qui, trop souvent, hésitent a envoyer leurs enfant* à la cam pagne aloro que les conditions e'y ! i prêteraient pourtant le plus favo rablement. Après M. Abel Bonnard, M. La combe préconisa le maintien des allocation# familiales aux familles oour ieurs enfant* évacués et la prise en charge par L'administra tion des enfanta qui sont en colo nies de vacances. Après que plusieurs maires eurent exposé leurs points de vue. M. Bouffet fit connaître diverses décisions prise*. Il a été notam ment décidé que dans le* localités déjà éprouvées par Ses bombarde ments la rentrée des établisse ments scolaires publics et prises de toutes catégories serait ajour née jusqu'à nouvel ordre. Par ailleurs, la réouverture de* classes s'effectuera à la date habi tuelle, c'est -à - dire au début d'octobre. Egalement aoucieux de la eécu-\nri»é des enfanta et de la poursuite régulière de leur» éfcudee, le gou vernement invite d'une façon pres sante leur* parents à le* faire inscrire immédiatement dan® le* établissement* d'enseignement donî !a réouverture n'est p&s retardée,\nLE DÉPARTEMENT DE L'AUBE A ÉGALEMENT ÉTÉ BOMBARDÉ\nHier matin, à 9 b. 30, l'aviation i anglo-américaine a violemment i bombardé plusieurs localités du département de l'Aube. A 11 h, 30, on comptait six moite et 20 bles sés, Les délégué» du Secours natio nal et le» assistantes sociales se sont rendus immédiatement eur les lieux et ont pria toutes tes dis positions utiles pour venir en aide aux sinistrés et à leurs familles.\nLe Maréchal ajourne son voyage dans le Cantal Vichy, 3 septembre. Le Ma réchal devait présider demain, A Auriliac, une réunion de la corpo ration agricole. En raison des récents bombardements qui vien nent d'endeuiller la France, le Maréchal a décidé d'ajourner son voyage.\nUNE CHAPELLE MILLÉNAIRE RENDUE AU CULTE\nPoix. 3 septembre. Le conseil départemental vient de rendre au culte la chapelle de Notre-Dame-de- Montgauiy. dont l'origine remonte à Cti&rlemagne. Située sur un coteau dominant la ville, dans un paysage admirable, riche d un passe glorieux, elle fut pendant plusieurs siècles un lieu de pèlerinage des populations des comtés de Poix et du Languedoc, Dé tail intéressant : cè fut sur i harmo nium de cette chapelle que Gabriel Pauré. enfant, fut Initié h la musique par l'abbé Rouzaud.\n3.01)0 PLACES VACANTES HOMMES ET DAMES\ndans i#»s P- T. T. Concours 18 octobre. Reiiseign. pap brochure n» 23 adres sée grat. Ecole au Foyer, »B, a*. de» Anglais, la Varrnne\nVOL D'ÉLECTRICITÉ ERRATUM A l'insertion * Vot d'élec tricité ». parue dans ïe Petit Parisien du 31 août 1943, 2» page. Lire : M. Léon LANDREÀU. A Nanterrs (Seine) rue des Plaideurs, n* 5. A dix raola de prison.\nCent enfant» déficient» augmentent de deux kilo* en un moi»\nA la Station Uvale de ïflmes. un» expérience des plus intéressant»» * été faite l'an passé Cent enfant» déficients ont fait une cure uvale de 35 Jours, en absorbant matin et soir un quart de lltr# de jus de raisin, A la fin du traitement. l'augmen tation de poids de certains a atteint trois kilos, la moyenne s'établit aux environ» de deux kilos. Cea magnifiques résultats ont été contrôlés par le directeur départe mental de ta Santé du Gard at les as sistantes sociales du Secours national de Nîmes. Cette cure présente d'autant plus d'intérét qu'elle peut aisément être faite chet sol pour le plus grand bien des enfanta, dont la plupart sont ac tuellement souß-alimentés. Voïlà une nouvelle preuve de l'ex cellence de ces boissons satïie» et agréables qui. conformément A la loi, doivent étr e vendues dans leur réci pient d'origine. La mention : e /ua de.,, * suivie du nom du fruit portée sur l'étiquette eat la meilleur» garan tie du consommateur.\n= LE PETIT PARISIEN\n4-9-43\n= 3 s\n•W Maréchal de France «'eat entretenu hier avec M. de Brinon, se crétaire d'Etat auprès du chef du gouvernement. XI a reçu ensuite M. Lemoine, pré/et régional dp Mar seille, ainsi que M. Berthetot, ancien ministre.\nGALVANI 67-60 IWHM( • 1 'EAU d« I. tource coin *- mun*l*d» MONTIGNY LES-CORMEItIES mis» *n v»nf» au public\nSauot Sans tickets POUR LA TOILETTE »4tUl OIMAOBIQ PARI-\"\npmm Cent ens de progris «q dans te confort du malade FAUTEUILS-ROULANTS DUPONT 10, nie Hautefeuille, Parts Servie» d» location - 0»»- 05-01\nTONIQUE RECONSTITUANT comprime* HEHAQUIBASE du D l, , O •'ÛUfiOIS TOUTES PHARMACIES RWMtSHY P\"\" 19? Ar. Mitkcl Bn«t P*ris\nPour améliorer votre situation I>a connaissance da ia comptabilité, de la sténo-dactylo voua eat Indispen sable . apprenez-les chez vous, sans déplacement, et demandez la brochure gratuite no 3 k Jamet Buffereau iG. BUliard, eip.-compt. D. P L. Q.). 38, rue de Rivoli, Paria. Paiements meivatusi*.\nUn bon conseil Bien des femme#, tourmentée# P#r d'JS lourdeur» de jambes et de# houf fées de sang au visage, nous sauront gré de leur avoir signalé te» gouttes Floridfts, Cette préparation végétale améliora la circulation du sang et s le 3 plu* heureux effels. Elle est pré cieuse notamment au moment du retour d'âge. Le flacon de Goutte# Flo ride», 16 fr, 90. SI vous ne pouvet voua procurer les Goutte# Floride#, faîte# usage des Comprimés Floride#, même formule, même efficacité, H fr. 3t tte# Phlea. Lab. Hé Un. Châteauroux Via# 846 P. 3389.\nLA HERNIE devient INOFFENSIVE «■> peui eu* eon {idérée comme définitivement VAINCU! orsque le* multiples deniers qu'eu* «im porte soni écartés par l'application de? nouveaux procédés de contention du CENTRE DE PROTHESE l>E EttANCE. SO, ru» saint-Lazare. PaTls tfl»). de 9 h.. * 13 h. et de >4 h a ia h Chutes d'ar jrxnr». hyrtrnrélp. vertrocéle. retlM mobi les, éventretlon». Renf«i«em*ftU eu» demande\nPOim VOt'S PHOTO©»» ( X/\" E NT EU »S_\n1 /4\nLOTERIE NATIONALE y» mm JOURS. | A ENTREZ JOURS: TIRAGE DÉV/FFF/ VOJ RILIFTS\n","Deux cafés servaient de repaire à des trafiquants de fausses cartes\nDes inspecteurs do la voie pu biique ayant appris qu'une femme se livrait à un important trafic dt cartes de pain, l'un d'èux se pré senta comme acheteur. Rendez-vous fut pris dans un café rue du Docteur- Houx. L#a trafiquante, Odette Colas, vint avec une dizaine de cartes à titre d'échantillons sur lesquelles elle apposa séance tenante un cachet de la mairie du XV* arrondissement. L'lnspecteur passa commande de 200 cartes et un second rendez-vous tut pria au même endroit. Mais, lorsqu'au cours de cette deuxième entrevue, l'inspecteur voulut arrêter Odette Co las. la patronne du café, Mme Rtgal, qui assistait à l'entretien, s'interposa et, tfun. geste décidé, ceintura ! ins pecteur, permettant ainsi à sa cliente de prendre la fuite. Les enquêteurs avalent pu néan moins acquérir la conviction que ce café n'était pas le seul repaire de la bande et qu'un autre existait dans le' même quartier, l 1 « Onyx Bar », 67 bis, rue Dutot Une perquisition qu'ils y firent aus sitôt devait confirmer cette opinion : les fausses cartes y voisinaient, en ef fet, avec d'importantes quantités de pastis. Les époux Tarder, propriétai res de l'établissement, furent mis en état d'arrestation, car une autre per quisition faite à leur domicile permit de découvrir 52 bandes de papier ser vant à l'impression des fausses cartes. En dépit de toutes les apparence*, ils prétendirent ignorer le trafic qui avait lieu dans leur établissement. Plu sieurs recoupements permirent néan moins aux Inspecteurs d'arrêter à leur tour Angèle Musler, cinquante deux ans, 33. rue Je&nne, chez qui un lot de 300 fausses cartes fut décou vert. ainsi que son complice Elis Ber nard, trente et un ans. entrepreneur dê jardinage. 14. cité Falgulèrê.\nALI PALAIS CHARGE l'y METTRE I.E TABAC\nDANS LUS COLIS I>Ë PRISONNIERS IL SB L'APPROPRIAIT Des plaintes étant parvenues au co mité d'assistance aux prisonniers de guerre du ll* arrondissement indi quant que le tabac était rolé dans îes colis, une surveillance fut exer cée, 2. rue Vide-Gousset, où se con fectionnaient les colis. Et, le 31 juil let, la police appréhendait Victor Val ïet. trente-six ans. chargé précisément de placer le tabac dans les envois. Il avait en effet, sur lui trois paquets de cigarettes et chez lui on en dé couvrit six autres. Vall'et a comparu hier devant le tri bunal spécial présidé par M. Robé. Il a affirmé qu'il ne s'était livré à ces vols que depuis un mots et pour sa propre consommation, Après te réquisitoire de l'avocat gé néral Minïac. M\" André Berthon pré senta la défense de l'accusé, qui a été condamné à quatre ans de prison. CONCERT PUBLIC Une musique de l'état-major de la Luftvraffe, sous la direction du sous chef de musique Handt, donnera de main dimanche, de 17 à 18 heures, au jardin du Luxembourg, le concert (Suivant : 1. Marche de Germam'a (G, Keii). 3. Ouverture de l'opérette Poète et Paysan (F. v. Suppé). 3. Légendes du Danube, valse (J, Puçllc). 4. Deux intermezzos ; a) Anniversaire de bébé (H. Busch) ; b> Rêve d'en/onts (J, Rixner), 5. Fantaisie sélection sur l'opérette la Veuve joyeuse fF, Lehar). 6. Deux marches : a) Che valiers des alrn <M. Storkj ; b) Ce que c'est qu'un drapeau (F. Andrieu).\nConsultations dans les mairies pour les victimes de la guerre Ainsi que nous t'avons annoncé, l'Office départemental des muiilés, combattants, victimes de la guerre et pupilles de la nation de la Seine vient d'étendre à tout le département l'or ganisation de permanences fonction nant dans chaque commune ohef-lieu de canton. Dans ces permanences sont reçues les personnes ayant soit A. faire appel aux institution* de l'Of fice. soft à se documenter sur leurs droits, soit enfin h demander l'appui ou une intervention de l'Office en rai son de leur situation particulière. La nouvelle organisation a entraîné une modification dans les horaires appliqués jusqu'alors aux mairies déjà visitées, de sorte que depuis le l*r septembre, pour l'ensemble du dé partement, les permanences se trou veront fixées aux lieux, dates et heu res indiqués ci-après. (Si le jour fixé tombe un jour férié, la permanence est reportée au lendemain.) l e r arrondissement : Le l mardi (mati née, mairie (bureau militaire) ! ll* : l*r mercredi (matinée), mairie (bu reau militaire) 211* :1\" lundi (mati née), mairie (bureau militaire) ; IV* : l' r jeudi (matinée), mairie (bureau militaire) ; V* : 1\" vendredi (mati née), mairie (bureau militaire) : VI» ; 3» lundi (awiliiée), mairie (reg-ûe chauasée. à gauche) ; VII* : 2* mardi (matinée), mairie (bureau militaire); VIII* : 2* mercredi (matinée), mairie (bureau militaire) : IX* : 2* jeudi (ma tinée). mairie (bureau militaire) ; Xa : 4* vendredi (matinée), mairie (bu reau militaire).; Xl* : 3* lundi (mati née), mairie (bureau militaire) ; XII*: 3* mardi (matinée), mairie (bureau militaire) : XIII* : 3« mercredi (mati née), mairie (bureau militaire) ; XIV* : 3* jeudi (matinée), annexe (bu reau pupilles) ; XV* ; 3* vendredi (matinée), 3, rue Maublanc ; XVIe : 1\" lundi (matinée), mairie (bureau mi litaire) : XVII* : 4* mardi (matinée), mairie (bureau militaire) ; XVIII* : 4* mercredi (matinée), mairie (bureau militaire) ; XIX* : 4* jeudi (matinée), mairie (bureau militaire) : XX* : 2- vendredi (matinée), mairie (bureau militaire).\nFflur les femmes de prisonniers, . Les femmes de prisonniers ou lea ra patriée exerçant une profession, com merciale e£ ayant des revendications à faire valoir sont priées de se pré senter au plus tôt aux services compé tents des Maisons départementales du prisonnier.\nLe 6' gala au profit des familles des travailleurs français en Allemagne\nC'est devant un nombreux audi toire que le 6\" gala offert par îe commissariat général des travail leurs français en Allemagne aux familles des ouvriers occupés dans les usines du Reicti a eu lieu hier soir au Gaumoftt-Palace. Parmi les personnalités présentes, on remar quait M. Desmaret, commissaire général-adjoint à la main-d'oeu vre française en Allemagne ; M V'olpert, chargé de mission ; M. Vanègue, directeur adjoint de la police de Parie, représentant M, Bussiëres, préfet de police, et les représentants des autorités d'oc cupation. Ën première partie du spectacle, le film la Lutte héroïque illustra la vie héroïque du professeur Koch, Après l'entracte, on entendit l'Harmonie des gardiens de la paix et la fanfare des sapeurs pom piers de Paris. Les moniteurs de culture physique des pompiers, accomplirent de remarquables mouvements d'ensemble,\nSSfcaMse dJ<R%cUn\nLe potager n'offre plus aux yeux sa raient plua atteindre leur plein âéve continuité de verdure. On vient de loppement avant les froids, procéder A des arrachages. Les pom- Enfin, s'il vous apparaît que votre mes de terre de saison ou demi-hâtl- provision d'hiver s avère insuffisante, vos ont vu leurs rangs s'éetaircir. Lee faites encore une planche de olanc fanes desséchées n'annoncent pas tou- dur d'hiver, ou de navet des vertus, jours la maturité complète. Mais la race marteau r*r(!é de,l dijtrlbillion, officie ls a S 1 iJocts , orosn>mm. tïïSSÎ\"LLSÎ culture échelonnée flos ebous que pensait pouvoir conserver, Rappelons , , rAl ,x î- umeiga dprmère icrne/ fes e oomm°çs q de' terrb du très hatlf d'Etampe* qui. \"avec le suyer » une journée sur te Sol et qu'on .\"[! orîn doit tout de suite sélectionner la pro- ff™ 5 \" 1 une bonnd récolte da pr,n \" chaîne semence, qu'on choisira parmi T?®l. , m „„„ „ m „„ „„.i, les tubercules moyens de 50 àBO gr.. Avant le lO encore. semez un petit placés immédiatement, debout, sur des P a bbet de laitue de la Passion. Et clayettes retenez qu 11 faudra choimr pour la On a arraché aussi tes haricots mise en place, au sein de ces divers mangés en fileta et même certains à *s£*. seuls plants vigoureux. Sa consommer en sec. On a donc un peu enflez tes autres sans hésiter, lia ne de place, qu'il faut se hftter d'utiliser, résisteraient pas aux rigueurs de En septembre. le aotell a perdu de l'hiver. D'ailleurs, le plus gros inté son ardeur et les nuits deviennent rêt du semis sur l'achat de planta est fraîches. Un retard dans les semis, précisément de pouvoir sélectionner qui passerait inaperçu au printemps, les sujets de choix. Un paquet de, se traduirait en septembre par un plants un peu habilement présenté! gros écart ou même par un échec. et ils le sont souvent ! vous fait j Effectuez donc les derniers semis, trouver, à l'intérieur des plantes ra* i Bougez à l'épinard, au monstrueux de chltiques ou mal conformées que vou»| Virortay, le plus recommandabîe, que mettez tout de même en terre et qui! la règle veut qu'on sème te 5 au plus vous donneront les pires déceptions, tard, mais que vous pouvez tenter En jardinage, mieux qu'ailleurs en encore toute cette semaine. Nous tou- core, qu'espérer avec un mauvais dé chons également la date limite pour part T.„ lee scaroles et chicorées, qui ne pour- Ed. DEL AIN.\nBOURSE DE PARIS DU 3 SEPTEMBRE\nimmsmmv® mm smmw\nGrands \"première\" du Championnat fédérai de football\nDouble match franco-belge pour lés routiers\nIncertitudes à St-Ouen avec He-de-France-Dauphlné\nPremier dimanche de septembre, première journée du championnat de Franc* de football professionnel or ganisé avec Je concours du Pe tit Parisien et aussi première sortie (!!!) pour plusieurs de ses formations constituées, on le sait, sous la bannière de seize chefs-lieux d'académie par ordonnance du com missariat général aux Sports. Le bref et unique galop d'entraîne ment pris dimanche dernier par quel ques formations fédérales a cepen dant permis de voir que dans certai nes d'entre elles l'unité se formerait assez vite. C'est I* cas notamment des équipes de Paris, combinaison Kacing-Red Star ; Normandie, fusion Havre-A. C. Rouen ; Provence, éma nation de l'Olympique de Marseille ; des Pyrénées. F. C, Toulouse débap tisé et à peine renforcé, et aussi (bleu que son attaque n'ait guère brillé à' Lille contre les Flandres) de l'Artois, K. C, Lena annexé intégralement : en fin du Languedoc et de Guyenne où dominent respectivement lès éléments S étui* et Girondins. Ces formations, de surcroît solide . ment charpentées, ne devraient pas tarder à émerger du lot des antres <-ompétit«urs plongés dans une incer titude plus eu moins pesante. Maurice AKACAT. Voici les Dauphinois Grenoble, 3 septembre, Diman che, l'équipe fédérale de football Dau phtné-9avoie rencontrera l'lle-de- France k Saint-Ouen. Ce premier match permettra de sa rendre compte de la valeur de la formation dauphl-\nnoise, dont l'enfantement fut al la borieux. Sur ta liste des joueurs pris â l'origine, seuls, en effet, trois ou quatre noms subsistent. Et. aujour d'hui encore, aon effectif n'est que de treize joueurs, dont un Haroux est indisponible. Les deux autres joueurs prévus ne peuvent, en rai son de# circonstances, être Incorpo rés ; Sahlonpek est er. résidence for cée à Gap, pour le S, T. 0., et Rouille, de Paris, appartient à |a classe 1942 et, comme tel, doit par tir incessamment. M. Audoli, directeur sportif de l'équipe Dauphiné-Savoie, partira donc samedi matin, avec la totalité de ses joueurs. Et voici la formation qu'il a mise sur pied : But ; Dufourd (remplaçant Ne meth) ; arriéres : Hadidji (capi taine) ; Donner ; demis : Raux, Herczeg. Noguès ; avants : Laid, Dolly, Garcia, Emonoz, Requier. L'équipe est animée du meil leur esprit et j'espère qu'elle se com portera plus qu'honorablement dans les compétitions. Je n'ai pas encore d'entraîneur et cest moi qui, jusque là. en ai assumé les fonctions. * Je profiterai de mon vopaae d Paris, poursuit M. Audoli, pour de mander l'attribution de trois non-, veaux joueurs et aussi pour que me soit désigné un entraîneur. J'ai pres senti pour ce dernier poste un cama rade qui, comme moi, appartient au commissariat général aux Sports, Il s'agit de M, Quedec, inspecteur ad joint dans la Creuse, qui est particu lièrement compétent, puisqu'il était chargé, ave Cottenet, au collège na- \\ tional d'Antibes. de la section de football. J'espère avoir satisfaction. ♦ ♦ ♦ L'ILE-DE-FRANCE oppose» aux Dauphinois l'équipe suivante : but, Pascal ; Arriéres, Chrétin, Herrera ; demis, Hiimiit, Lefèvre. Grlezetti ; avants, Krajon, Vandooren, Grava, Kanzonl, Calmeis. C'est là, à peu de chose prés, l'équipe du Stade- C. À. P. qui (alors en pleine forme) fit des étincelles en Coupe de France l'an dernier. Une défection de dernière heure dans ses rangs : t'aîller gauche Raphy souf fre d'un claquage ; aussi verra-t-on opérer à ce poste un remplaçant inat tendu, « l'arrière-balayeur > Calmeis... dont l'absence risque de se faire aen ; tir dans la défense de l'lle-de-France !\nLE PROGRAMME DE LA « PREMIERE » St-Ouen : Ile-de-France e. Dauphlné. Lille : Flandres c. CÔte-d'Azur. Rennes : Bretagne e.. Auvergne. Rouen : Normandie c. Languedoc. Nancy : Lorraine C. Guyenne. Marseille : Provence c. Artois, Lyon : Lyonnais c. Champagne. Toulouse : Pyrénées C. Paris.\nLe chamois Baux bondissant des Alpes à ta Butte Montmartre en bravant te chasseur qui l'attend (en l'occurrence Lefèvre}. ott la rencontre de football Ile-de-France-Daupkiné vue par 88-V.\n« Coupe Davis »... entre Français pour les prisonniers\nAujourd'hui et demain , a» stade Roland-Garros, aura Heu un gala, organisé par la F. F. de Tennis, att profit des prisonniers. Le colonel Pascot y assistera et il sera reçu par le nouveau président de la fédération, M. Raymond Rodel, entouré du comité directeur. L'épreuve principale consiste en un match, formule « Coupe Davis » en tre les équipes Cochet, Firet, Dubuc- GSrnfien, d'une part, et M. Bernard, Pétra, Boussus - Sanglier. d'autre part. Les rencontre», fort intéressan tes. seront jouées au meilleur des cinq sets.\n01 7 ALLEU ? AUJOURD'HUI TENNIS, II h. 30 : Roland-Gar ros. première Journée du Prisonnier, Franue (A) contre France (B) : Fè ret c. Pétra ; Cochet c. Bernard. DEMAIN\nAVIRON. 15 h. la : bassin de Courbevoie, championnat de France interclubs. . . CULTURE PHYSIQUE. 14 h. 30 Elysée - Montmartre, concours du plue- bel athlète de France. CYCLISME. 10 h. : carrefour pompadour, départ du Grand Prix des Routiers, 10 h. 15 : grille de l'Orangerie, ô, Versailles, départ de Parla-Alençon amateurs. Il h. 30 : Vineennea et Saint-Dente, réunion* d'amateurs. FOOTBALL. 14 h. 30 : Salnt- Ouen. Ile-de-Francé-Dauphiné. LUTTE. 14 tl. 30 : VtUemomble. A. S Bouree c. Villtmoroble. NATATION. 14 h. 30. CheUes. traversée de Cîielle*. 14 h. 30 : Pantin, réunion annuelle des Na geur» de Pantin avec traversée de Pantin. _ OMNJSPOBTS, 14 h. 30 : Parc des Princes, réunion au profit des prisonniers : cyclieme (demi-lonû, omnium); athlétisme tavec la ren trée de Normand sur 2.000 m.). TENNIS. 14 h. : Roland-Gar ros, deuxième journée du Prison nier, France (A) c. France (B), Fê ret c. Bernard, Cochet c. Pétra, et double. RUA E. 15 h. : Central, premier twr de la Ceinture des * légers s. PELOTE BASQUE. 15 t.: Fron ton da Parte, Bayonne - Paria au grand chistera.\nA Brasschaet, MAYE et LAPÉBIE peuvent sauver notre équipe d'une déroute\nJusqu'ici, tes matches franco-belge» de cyclisme se sont toujours déroulé* en France. Ce qui n'a pas empêché nos champions d'enregistrer parfois de cuisantes défaites, comme ce fut je ras notamment dans le Circwt dé Paris et surtout dans ta Course Paris. Demain, c'est en Belgique, sur les j pavés du circuit de Brasschaet, que \\ nos routiers affronteront les Flamands. : Il ne s'agit pas d'une épreuve dans ; laquelle vas compatriotes seront noyés : ait milieu des coureurs belges. Bon,, c'est un véritable match qui opposera j deux équipes de vingt hommes cha-\\ cuite, et ce mafeJi aura pour cadre la ! banlieue d'Anvers. La course comporte ] quinze tours d'un parcours rigoureu sement plat, affectant la forme d'un huit et d'un développement de 11 kilo mètres. Il y a deux mois, on n'aurait pas reconnu la moindre chance de, triom pher aux Français. Mais entre temps Paul Mage a enlevé le Critérium de Cointe, près de Liège, bien qu'il fût notre seul représentant dans cette épreuve. L'autre semaine, Guy Lapé oie aurait probablement gagné le championnat du Brabant sans une chute d quatre cents mètres de l'arri vée. Ces deux tentatives ont sérieuse ment fait remonter leS actions de notre équipe. Oh ! bien sûr ! on ne se fait guère d'illusions ; les Belges affirmeront Sans doute une écrasante\nsupériorité d'ensemble sur les Fran-\\ (■{lls. N'empêche que ta victoire UKf«q duclle de l'un des nôtres n'est pas m-! possible. Il suffit pour cela que Mage et Oiiy Ldpébie se maintiennent de bout en bout avec le peloton de tête. Alors Kint, Van Overtoop et Van Steenbergen trouveront à gui parler au sprint. Mais eoitA, avant d'arriver 4 ce sprint, il y a quinze tours du « huit s 4 boucler. Et c'est là oii réside la principale difficulté. Roger COULBOÏS. LES EQUIPES BELGIQUE FRANCE Van Steenbergen Maye Klnt Idée Borwîuet L&pébie Rtiysae B. Fsture V. der MeerschautThiétard Van Overloop Goasmat Sohotte Louviot Declerek Gauthier Qekers Gaudin Claës Dorgebray Sereu Mithouard Van Eenaeme Le Ouêvel vVerachueren Cosson Adrianssens Màliet De Backer Sofflettl Janssena GullUer Van Steen Munier Van Dyck Giorgettî Douve Goutorbé Sterckx Oubron\n...et LAUCK devra \"marquer\" Disseaux et Depredhomme dans les \"Dix-sept Tournants\"\nUn second match franco-belge le match des équipes B. en quelque sorte • sera disputé demain égale ment autour de Pari*. Notons, toute fois, que les concurrent» ne seront Sas répartis en équipes nationales ans le Grand Prix des Routiers. Il» n'auront pour mission que de défen dre les couleurs de leur constructeur. On n* pou m pourtant pas s'empê cher, lorsqu'on fera l'lnventaire du peloton »u bas des s Dlx-œpt Tour nant* a, d'établir un état comparatif dés valeur* françaises et beiges. Speirher, Lauck, Bonnaventure, Caffl. Blum, Leroy, llanguillaume,\nPagèg, Goutorbe. Copa, Cottyi», Talïé et Denhca d'un coté ; Vlae mynek, Depred homme, Keteler et Dis seaux. do l'autre, seront le# vedettes de la course. On peut prévoir van» crainte de *<• tromper que I* décision se produira dan H la vallée de Chevretise . La célè bre pente dea s Dix-sept Tournants » qui était considérée comme on redou table juge de paix voici vingt ans. permettra-t-elle l'échappée décisive ? Ce n'eat pas certain. En tout cas, «lie ae manquera pus d'opérer une pre mière sélection. C'est à partir de ce polnt-lk qu'il ne faudra plus perdre le# Belges dea yeux. Aria à Lucien Laiick qui se permit, au corirs du championnat de France, de rejoindre deux foi® le peloton après crevai son». Le poulain de Roger Lapébie est en pleine forme et s'il ne «'at tardé pas en queue du peloton, 1{ est capable de régler DUscaiix, Tlae myncfc. Dangaittaume et Spticher sur ley pavés du cours de Vincennes. R. C. L'HORAIRE Carrefour Potnpadcmr (dêp). 10 h. Ifplun (32 km.) 10 h. 52 Fontainebleau (50 km.) 11 h. 21 Nemoura (66 km.) Il h. 46 Mais.se (99 km.).. 12 h. 41 Et&mpcs (119 km.) 13 h, 13 Ablis (148 km.) 14 h. Rambouillet (160 km.) 14 h. 20 Dampîerre (179 km.) 14 h. 49 St-Rémy-lea-Chevr. <lBB km.) 15 h. 4 Porté de Chfttilîon (219 km.) 15 h. 56 Cs de Vincennes (227 km.) 16 h. 10\nLos rameurs de la Basse-Seine favoris du Championnat de France par équipes\nLes quatre rescapés du champion- | nat de France par équipes dispute ront la finale dé cettß grande épreuve d'aviron dimanche après-midi, dans , le bassin de Courbevolo. Trois clubs parisiens, le S. N. Basse-Seine, ta S. N. Marne et le Rowlng seront aux prises avec le C. A. NaJIÏW, seul représentant de la province dana cette finale. Après les brillants résultats obte nus par )a Basse-Seine dans les Cri tériums d« Pari# et de France, les i ameur» de DearUCa seront favoris. En effet, Uè remporteront au moins trois épreuves sur les Cinq Imposées par le règlement : le skif juniors, je skiff seniors et le deux seniors. De son côté, le Rowing aura les plus grandes chances de l'emporter en « deux » Juniors. Par contre l'épreuve du « quatre » seniors sera très ou verte ; mais, en raison de l'indispo nibilité de Brun, (de la Marne), la Basse-Seine obtiendra très certaine ment une nouvelle victoire. Enfin, signalons qu'une course hors championnat mettra aux prises la S. N. 8. S. (champion de Paris et de France), la Marne, la Haute- Seine et Lagny. j L L\nj '.se*\nHier à Maisom-Laffitte prix davon 1. Mercury Boy (R. Bruneaul.-----G ?5 * A M. Emile Deghllage P 16 » 2. Nathy (J. Salaun) P jf» » 3. Lo Magicie (R- Rabbe) P 55 * PRIX Dt3 BREAV I, Gold Nugget (M.-R. Ptallldor)....G M » à M, A.-F, Chevalier „..P M » t. Ceclri (M.-G. Heuzey)... G 29 » 3. M'Zalta (M. Faye). P ia » PRIX DU CALVADOS 1. Val Canta (R, Bertlglia) G ► a M. Léon Volterra. P 18 » 2. Fine Art (M. Allemand) P 12 » 3. Orcada (A. Head» .p 12» GRAND PRIX DE FONTAINEBLEAU 1 Séraphin (V. Kerbiriou),... i G 54 » à M. Julien Blin P W » 2, Savoury (F. Hervé) P 14» 3. Astéries (G- Delaurie), 2» rétr...P 37 » POULE DES FOALS 1. Phidias IJ. Doyaabère). ....G 22» é Marcel Bouseac P l] » 2. Babista (H. Bertiglia) ....P 15» Pari Jumelé : 8d fr. PRIX DE LA TILLAIE 1. Crantor (F. Hervét. G 81 » à M. Cruz-Valer P 34 » 2. Mirliflor (R. Bloti P 21 » 3. Magie (G. Eailth) p ee » PRIX DE DIVES 1. Caat Qulclc (R. Potnceïet) G 110 » à M. L. Volterra P 42» 2. Aimanter (A. Rend) „......P 20 » 3. Saint-Hértiû (H. 80nin)......... P 538 »\nAujourd'hui à Vincennes Prix rte Flurac (monte; ».000 fr., 2.650 m.} : Rémalard, Rot d la M. Prix de Uharlrei (attelé. BS.OÛO fr., 2 250 m.) . Soleil Levant, Sire du Ma- Ta prix de Mare M y (monté, 125.00 C fr, J;W m.) : Souoruj Sirène in Cftarol '\"ïtl* tiuy te Gonidec (attelé, 150.000 tr.. 2.800 m-» • Owiditis h'ato.. Profane. Prix des (monté. 400 000 tr., 2.050 m.) . Ecuiid R. Michel, Qui lau ™Pri* 4* Saint-Etienne (attelé, 200.000 fr., 2.250 m) ' Ecurie F. Bertrirj, R- F lie. Prix de la Gironde (attelé. 15.000 fr.. 2.250 m.) : Porta Niva, Pi rtichs. „.et demain à Maisons-Laflitte Prix de MBTine* (* réclamer. 50.000 fr., 1,000 m. I. d.) : Oupdlidfi, Sj>arvno«ia- Frix d'Enoville <75.000 fr„ I.SOÛ m.) : Forerait. Sparte. prix de Vllllens (150 000 fr,. 1.400 m. 1. d.) : La Bagatelle, Btioao. i Prix de Chantilly (400,000 fr.. 2.200 m.) : Nuageux. Vlotlanea. Prix de Men ne val (75.000 fr.. 1.800 m.) : Batailleur, Pendjai. Prix de Touievote ( îOO.OOO fr., 3.000 m.) : Le Âuaae, Tambourin. Prix de la Table (handicap, 75.000 fr , 2.300 m.) : Nuit Calme. Bèaum A rte.\nOn annonce la mort du comte Tris tan de Gramedo, qui faisait courir depuis une trentaine d'année» et dont tes couleurs furent couvent por tée» victorieusement, notamment par Plaisir de France et Panipat.\nOn élit demain le plus bel athlète de France\nRappelons que notre confrère l'Echo dea S porta ors/attise demain, à i'Rlyaée- Mont-martre, le 7» concours du plus bel athlète de France- Deux cents concurrents sont enga gés, dont Assorte Diouf, Oscar Ménossi, Marcel Rouet, Roger Vergue, Peile gHno, etc., et cinquante provinciaux dont vingt de Ut sont Sud- Les demi-finales auront lieu en privé ce jour et la finale en publie demain dimanche dans la populaire nulle du boulevard Roc hechoii.arl. Les monitrices de l'école Simon- Siêael et les élèves du professeur ICaroaishl feront, par ailleurs, des dé*-' monstrations d'éducation physique, de, danse rythmiques et de judo.\nRéouverture de la saison de boxe au Central\nC'est le Central, la vieille salle du! faubourg SalnUDenla. gardienne des, traditions du tlùblè art. qui org&nl-j sera dimanche après-midi la première réunion de la saison 19«3*iW4. a cette; Occasion, M. R. Oquinarennc s'est as suré les débuts professionnels dej Bouko. En outre, on reverra le Nord-, Africain Nouinen.\nLe Morvart favori de la traversée de Pantin\nDimanche, sur MU parcours de. 2 km, 50Q, sera disputée la traversée rie Pantin à la nage, dont l'arrivée sera jugée au pont de la Marine. Le champion de France de 1.000 mèfrrs Le, Morvan sera favori des 02 enga gés devant Cecchini. Chez les nageu ses, Mlle Bentgen, de la traversée de Paris, a les plus grandes chances de l'emporter sur les 43 autres.\nLES ATHLETES BELGES n\"ayant pas été autorisés à se déplacer à l'étranger, la réunion prévue di manche A la Croix-de-Beray, où de vait concourir l'Union Saint-GU luise, est annulée.\nLE RAVITAILLEMENT\nLA NOUVELLE .Vous avons donné les grande» ligne» de la nouvelle répartition dea fruits et, légumes dans le département de fc Seine. Ainsi Que nous l'avpns fait prévoir lor» de la récente « tB/toffptMm-recen sement », cette opération a servi A éta blir un plan provisoire d'aménagement du commerce de détail. Ce plan, gui sera soumis au ministre du Ravitail lement, envisage la fermeture provi soire d'un certain nombre de points de vente. Pour celle fermeture, on tient compte, bien entendu, de la si tuation géographique des établisse ments, c'est-à-dire que l'on ne suppri mera pas un magasin dans Un quar tier oft il se trouvait seul. On tfewÉ compte aussi de la spécialisation de l'établissement. On tient compte sur tout du nombre d'inscriptions re cueillies.\nLe vin dr« l»cto< végétariens. Oui nous affirme que le ministère de la : Santé publique est d'accord avec le' ministère du Ravitaillement pour la suppression du vin au* titulaires du régime no 2. Eh bien ! que le» fonc tionnaire» de Ifr Santé publique lisent en même temps que eeux du Ravitail lement cet extrait d'une lettre que je trouve, parmi des centaine» d'autre», dans mon courrier ; c Je suis aveu gie. j'ai quatre-vingt-neuf ans. Pari sien de Pari» et élevé au picolo frais et fruité dés coteaux de Suresnea. je suis au régime 110 2, SI on me sup prime les deux doigts de vin sucré qui composent l'un de mes repas, ce régime dit t lacto-végétarlen » de vient le régime de la mort lente. Doyen de la presse sportive, dernier survivant dee sept fondateurs du Tou ring-Club, je réclame ma raiJon de vin. Les vieux subissent assez Je bri mades. sans qué l'on y ajoute celle-ci, pour rien, pour le plaisir î » Lisez et méditez...\nLes inscription* pour tes pomme* de terre. Nombreux «ont tes consommateurs qui t e présentent chez leurs détaillants en pommes de terre avec te coupon d'inscription de sep tembre et les tickets 31 à 35 de La nouvelle feuille dans te but de se faire Inscrire. Faut-il leur rappeler qu'aucune inscription n'est prise ac tuellement et qu'il leur faut atten dre qu'une décision en fixe la date ? Le* demande* d'autorisation do transport de* pomme* de terre seront acceptées dans tes mairies, entre le 10 septembre et îe 21 octobre, contre remise de la nouvelle feuille de pommes de terre amputée des ticket* 31 à. 35, Ainsi tes consommateurs qui pourront se faire envoyer des pom mes de terre profiteront quand même des distributions de septembre.\nUM NOUVEL APPEL AUX ANCIENS MALABES DE LA POLIUMYÉLITE\nLa direction régionale de la Santé et de CAesiatance à Porta commu nique : Il est rappelé au corps médical et à la population de la région parisienne que le Centre national de transfusion sanguine et de seroprophyt&xie <hépi~ tal Saïn t-Antoine, 184, rue du Fau bourg-Saint-Antoine, à Farte) dispose d'une réserva de sérum de convales cent qui a été constituée en prévision des cas de cette maladie que 1 on cons tate en ce moment sur quelques points du territotre. Pour permettre au centre de recons tituer ses réserves, toutes lea person nes qui ont été atteintes de cette ma ladie et qui habitent la région de Paris sont instamment priées de se mettre à la disposition du centre pour donner quelques centimètres cubes de leur sang, qui permettront de sauver la vie d'un enfant ou de lui épargner de graves infirmités. Elles accompliront ainsi, sans ris quer le moindre dommage, un beau geste de solidarité dont un des leurs est peut-être appelé à bénéficier un jour, (Les frais de voyagé pourront être pris en. Charge par le Secours natio nal. Pour les malades invalides, la prisa de sang pourra éventuellement être pratiquée à domicile.)\nLes dispenses d'affiliation aux Assurances sociales\nVichy. 3 septembre. Le Journal officiel publie ce matin une loi préci sant-le régime de dispense d'offtlla '.ion au régime général <le3 assurances sociales. Peuvent être dispensé* de cette affiliation les salarié.* qui, non précé demment immatriculés en raison de leur rémunération annuol'lo. bénéfi ciaient, au 31 décembre 1941, d'un régime d'assurances leur garantissant des prestations équivalentes h celles que* demeurent affiliés A leur régime railçes sociales. v Les assurés sociaux qui, radiés des assurances sodafes à partir du 1\" jan vier 1942. ont été affiliés h ccxnpter de cette date à un régime particulier, peuvent également obtenir la dis pense. Enfin les salariés Qui ont été dis pensés <fe l'affiliation aux assurances sociales pour tout ou partie des ris ques demeurent affiliés à leur régime particulier de retraite. La loi précise, par ailleurs, les conditions que doivent remplir les \\ régimes particuliers l de retraite pour; permettre la dispense et indique que! ces régimes devront, le cas échéant,! être complétés ea vue de réaliser une équivalence avec l'ensemble des pres tations prévues par le régime géné ral des assurances sociales en ce QUI concerne chaque risque.\nREPARTITION\nCette mesure a pour objet d'éviter uns déperdition des denrées due A la dispersion entre un trop grand nom bre de détaillants. Il est certain que l'on avait délivré beaucoup trop de cartes professionnelles et que le con trôle n'en était pas facilité, Cette concentration, s'ajoUtant aux autres mesures que nous avons indi quées, doit améliorer la répartition. Mots cela ne serait rien si t'on n'amé liorait du même coup la collecte. Il semble bien que l'administration l'ait compris, puisqu'un arrêté relatif A la collecte a été pris en même temps que celui qui régit la répartition. Cet arrêté est plein de bons principes. Il ne vaudra, toutefois, que par ta ma nière dont il sera appliqué. LEON GROC.\nLa livraison du Inlt. Désor mais le» laitiers en gros ne devront plus livrer à domicile de lait stan dard aux détaillants qui n'auront pas collecté un nombre d'inscriptions représentant, au minimum, un titrage journalier de 9 litres. Quant au lait écrémé, it ne «era plus livré & do micile qu'aux détaillants qui justi fieront du litrage do 9 litres de lait standard et qui de plus auront re cueilli au moins 40 inscriptions de consommateurs de ta catégorie v représentant un Ut rage journalier de 10 litr<?â de lait écrémé. Les com merçants qui. de ce fait, ne seront plus servi» directement auront la fa culté de s'approvisionner auprès du détaillant le plu» proche continuant à bénéficier de la livraison à domi cile. Cç dernier recevra, en plu» de ses livraison» propres. les qualité» de lait standard ou écrémé destinées aux détaillants qui l'auront choisi comme distributeur. Un abus à réprimer. Une lec trice parisienne nous demande al la maison où elle achète du vtn au dé tail a le droit de lui Imposer, cha que mois, 2 litres de vin intégré sur les quatre litres de sa ration. Evi demment non ! La ration est de qua tre litres, dont un seul est de vin in tégré. Les consommateurs victimes de cet abus doivent signaler le dé taillant & la section départementale de répartition des vin». 47. rue de» Francs-Bourgois. Parla. Pour le« marchand? de * frites * de* Halles. Le prix maximum de vente par le» frituriers installés aux terrasses des débits de vin dans le périmètre des Halles centrales, de lu portion comprenant au moins 100 grammes de pomme» Je terre frites el 100 gramme? de pain, est fixée à 4 francs. Ce prix constitue un prix limite- qui, en aucun cas, ne doit ôtr* dépassé.\nI IA Vit SYNDICALE I |tr rKcrEsstoN^rLLtl\nLa situation des femme» des ou vrier* français en Allemagne a fait l'objet d'une entrevue accordée P*r M. Bouflet, préfet de la Seine, à une délégation du Front social du tra vail. Après un long échange de vuee, il. BoulTet a décidé de> retenir les suggestions qui luî étalent présen tées. notamment en ce qui concerne l'accélération tfe la procédure pour l'obtention des allocations journa lière». Le conseil du syndicat général du personnel des st-eteur* électriques se réunira aujourd'hui, & M h, 30. salle de» commissions. 2* étage. Bourse du travail. La chambre syndicale des ci mentier* et nuenn* d'art de Seine et Seine-et-Oise, convoque son conseil demain dimanche 5 septembre, a 9 h. 30. 218. rue Lafayette.\nNouvelle réglementation du retournage des vêtements\nLes commerçants de l'habillement et du tissu qui sont autorisés à rece voir du public des vêtements desti nés A être réparés, transformés ou retournés, doivent afficher leurs ta tifs dé façon apparente dans tes ma gasina, Ën premier lieu figurera le prix de retournage conforme A 1* ré ; gtementation des prix en vigueur : | Lès frate de stoppage, de retournage let de fournitures autres que le fll ' seront calculés en dehors, dan? la I limite des prix homologués ; la fiche i indiquera ai c&a travaux sont exécu | tés suivant un procédé industriel de i confection ou suivant la technique actuelle du tailleur,\nA PROPOS DES RESSEMELAGES DE BOIS\nII arrive fréquemment de petits conflits entre cordonniers ou répara teurs de semelles et clients, ceux-ci persuadés, sur la fol d'tine annonce gouvernementale mal entendue, que le ressemelage en patin de bois coûte 19 fr, 50 et ne doit pas coûter davan tage. Or précisons que ce prix ne s'en tend que de la pose eile-même, et sans complication, c'est-à-dire sans travaux la chaussure, rauf les quelques clous à enfoncer» Il faut y ajouter le prix du patin, qui varie suivant la marque, et. le cas échéant, les réfections.\nLE PETIT PARISIEN\n= 4 ---\n: 4-9-43\nM. Ben.ard, imp.-gér.. 11. rue d'EagrUeti j I AtnoßisAnoK P 503 I\nVAUEUAS COURS COURsl t traf rrroa COURS COURS préeéd. du Jour! v«ju«a précéd. du Jour Fende «l'Etat t * * Perpétuel*...,,»,,»*, t % Amortissable........ 4 % 1WÎ Fond* garanti* 2 H 49 M 45 Créd. Hat. S % 191*. S39 » sa 70 99 > — S % 1990..,».. 595 » 10! 70 101 70 — S % 191# 1.145 » 042 ■ 888 » 1.145 > 140 10 140 13 —■ 4 % juin 1941. 2.080 » ]02 73 103 75 — 1 t/2 * 1*42.. i-908 » *2? IZ *28 12 Action* : SI IS SI « Banque de IRMtea....... as T 000 » <2? Banque de l'Algérie 18.750 » 1» 10 1» 10 Crédit Foncier.. 0.400 » «««en lain * Crédit Lyonnais... ♦»*,».. 3.480 » « 55 '12» « ® : 2.080 2.000 24.950 18.750 0.460 3.390 : • • 4 1/3 % iras 4 A ....... 4 1/» % iras 4 B » 5 1/2 % 1842 Amortissable 3 % 1942 Amoribnblt ... c. Aut. D. N. s % iras. Ob, Trérar 4 1/3 % 1933. - 4 * 1939m — 4 % 1930 « B » *. du Trésor 4 1/3 % irai _ 4 « ffl33... Ch. Fer Kt*t« * 1913-1914 — S « 1919... F, T, T, 4 1/J % (999-1933. C. Ail t. Tab. 4 1/3 * 1929 C. Aut. Tab. 4 % 18*1. A Literie 4 1/2 % 1933.. A.-E. T. 1 1/3 {C 193?. .. A.-O. F 4 1/2 4. 19». . Indochine « l/l % 1932. 1-1Ç2 1 î î?t * Lyaii. 1810 » ïii * il? M ldl 1.162 » 444 » *40 . NORD I.grT3 , 453 » 458 . tirléann 1.388 » 333 » 538 • Métropolitain., 2.838 » 1 047 50 1.0*1 » C. P. D. E 2 KO » 2.0S0 • 2.026 » Energie Industrielle 3 125 » 997 I 997 » scbnrlder et de 4.850 » 1.015 » * Charbonnage* du Tonkin 5 370 ► 1 030 » 1.ÇÛ0 • Courrièrea 1.150 r 1.008 . 1.030 » L« n , 1.475 » 1.508 e t.173 > 2.040 » t. 395 ■ 3,621 » 2.940 > 3.120 ■ 4.650 a 5.335 » 1 !50 » 1.450 ■ 518 » 7.145 •\nMARCHÉ IMMOBILIER\nVte licit. i« oct. B. propr. à Sinceny (Aisne), bordée p. ville et rivière, 110 ha. dt 80 ha. clos mure ; 2 fermes, 27 ha. bols. Mais, maîtres, dépend., confort moderne, convenant aurai â colonies de vacances. S. Parmentier, notaire à Chauny {Aisne) Hlcin, avoué à Laon. 21. à p. i 470.000 fr. Vent© au Palais do justice à Paria le samedi 9 octobre 1943, à 14 heures. 3TEBRAÏNC à Oennevillien (3eine) ICUftAIHj Ijleuxd.its le Luth, le Pré-Marchais. les Haute-Tilliors. Ceea 2.015 i» 2, 3.617 m 2 et 440 m 2. M, à p. 49,500. 89-500 et 9,500 fr. S'ad. M\" Le rfoirt, av., 64, r. d'Amsterdam ; Col liß, av., et Sainte-Beuve, n., Colombes. CHATEAU DE SÀSNT-AVENÏÏN A Verrières (Auhe), 12 km. Troyes. avec parc, communs, ferme. La tout seul tenant 30 ha. A vendre par adjudication ie 11 octobre 1943, en r étude de M» Chaton, notaire à Troyes, Télôpb, 42*34, en présence de 31* Henry, notaire à Montler-en-Der (Haute-Marne) Et,Baviart, av., Versailles, 13 bis. av. St-ClOUd. Vte Et. M* Delangle, nol.. Maiaons-Lafflttc. 9 oct. 1943, à 1& h., CHALET A MAISONS- 1 -!^' Côtes. M. & p. 40.000 fr. Aut. préf. née. S'ad. p. rens. M* Oelucl», noL à Malsoms-Laffltte : M* Raviart, av. à Versailles, poors. la vente. M* Salone. av. h Versai lie», gS. frd de la Reine. Vent® au Palais de J ustice, à Paris le samedi 9 octobre 1943. & 14 heures TERRAIN à (S.-o.) r LltAolli 82, route Gouraay. L'ontce 1.003 mq cnv. Lib. loc. Wt. à p. s 30.8W». S'adr. M» Lecroart av. pour?, 64. rue d'Amsterdam, Paris. M» Roftillard, not. Montreuii-s-Boi». M Ferrand. adm jud. A v. par adjud. le 16 octobre â 15 h. h l'étude de M* Labadfe, notaire à Montïort - l'Amaury (S. *et - OJ. Œe 2 BEI I EC PTE<Î à MONTFORT, 1» DEiLLIo rI Go MAISON exc. état dép. pane. jdm. 7-100 m. M. Vx 750 900. 2* MAISON b. état, dép., jardin, inté rieurs remis neuf. M. p.; 350.000. Aut. préf. née es. Voir notaire. Tél.: n° 13.\nVte ét Véron, n., Botsty-gt-Léger, le 4 \"££ h ' PROP IE A SUCY-EN- Bris (S.-et-O.), r. d? 3 Remparts, no 6. compr. mais. nab. g p. tt. conf., eau, Îaz, élec,. jard. Cce 3.300 m. env, M. p. 100.000. S'ad. M* Véroa, v„ p. au t. préf. av. 18 sept., et M*» Chacelln, Ha ber. Aubinean, av„ Corbeih Et s. Heu* Vente Palais Paria. 14 oct. 1943, à H h, AIH MAV- SODS - BOIS avec jardin à /HILHJII (S.-et-O.) 21, r. Turgot. Cce 500 m. M, à P. b-306. S'adr. M\" Sourdtlle, avoué à Paris 44, r. des M&thurins ; Léger, ïhiell&nd et François, avoués ; Dauchez, n. Taris Adj. Ch. Not. Paris, 19 octobre, 14 h. Pavillon ÇAVTrWV- s - OT * B <S.-et-O.) libre à CftTlUill 48, rue Gonnod Cce 400 m. M. à p. 40.000. S ad. M» ttétroye, n., fi. pl. St-Michel, & Paris. Et. de M» Fesebotte, av. à Versailles, et de M\" Delangle, n, A Malsons-Laffltte. Vente en l'étude île M» Delangle, not le samedi 9 oct 1943, à 14 h 30, d'une Loti, n\" 23. rez-de-chaussée, étage, jardin. Mise A prix : 49.000 francs. Adjudicat. en l'étude de M» Chardon, not à. Vllleneuve-St-Gcorger (S.-O.). le 8 octobre 1943. à 15 heures MAIS. DE RAPPORT 3t-Georges, i 45. r, Emile-Zola, M. h p. IBO.OfIO fr. Etude de M' Janvier, not. à C&Enon (T.-et-L.). Adj. volontaire, 20 octobre 1943, à 15 heures, en l'étude, d'une M&IQAM compr. 5 p., grenier, cave [\"lrtluUll çt remise, à CHINON, rue du Puy-des-Bancs. M. h p. 50.000 fr. ' S'adresser au notaire. Et. de M* Fesçhotte, av. à Versailiee., Vente au tribunal civil de Versailles, le 7 octobre 1943, à 13 h. 30. d'une «ÎK« » ° CROISSY SUR-SEINE, ! av. des Ponts, n 28. M. p.: 48.0Ô0 fr.\nDcmandca d'emplois bricoleur, bonne liiér. Libre suite. M. Georges. 16. rue Roussel ii7»i. Dem. enr. t. Ag* 700 p. m. ravltali. Oudot. St-Slméort. S Travaux à façon Offres d'emploi» JLIHiOOiIV non recensâmes DESSINAT™* 8 * 'ETUDES Automobile mAeanfque n «cens. DESSINAT® D'ETUDES Automobile Carrosserie n r recens, st item p. Usine de Const. Auto m. A Paria. Eer. 1\" let, réf. K A. à CONTESSE-PUBLÏCTTE B, sq. de la Dordoere il», a. tr. DEMANDONS D'URGENCE i S« prés. : CENTRE INDUSTRIEL PHILIPS. 105, r. Paris. Boblgny. l\nON DEMANDE JEU\" HOMME B îïï?r « possible av. bicyclette. Sêi. réf. exijc. S'aa rei*er L)CC£LLIEît, 23. rue a-Dumas, Parla. luL**-Tu^O-l-siN 1 commission pr vente art. tac. Cce Intéressant. FAYOLLE. 25, r. J.-Ueclaire <IT»J. VU! 3.28 t. I. D. I. . J3d Reims. Gai. 66-61. Cour» et institution» NOMBREUX EMPLOIS Cdcs admln. de l'Etat (P. T. T.. Contributions, Police..,l avec ou sans diplOme, masc, et Mmiolna. Ecole F. LEFEBVRE ftondte en ISM). 15, rue Vlète. Paris Ul*i. Pensions de famille Renseignement* Perdus et trouvés irlandais, poli t collier iouet. zm TRANSACTIONS COMMERCIALES Avis divers ♦\nPETITES ANNONCES ACH. M * COUDRE aïs LM. 178. r. Crimée. NOR, 7»-it> A cri. maaiw. r'iAi'.vj queue eu ai. Tuile». 104, ftf St-Ànt. Dor. «S T 7 10 L\" 1 AT TV Mooiiler* ViVUinfi* ûLAUA 41. rue VIVIENNE „irrS«,MOBILIERS i 1. antiquité* meuDies, siege*. UplHerie». tapis, sculpture, PHI n. 112. tel CourceUea.WM.W-71 TVpLrrs peints impr. à la r store» ûéi. passive, papu NOBIUS, 39. r. Bonaparte, T DEMENAG. GAZO CAPITONNE. Cde-Meubles. AMLI, 1 bis. T. Réunion. ROQ. FIO-IO aiMB T FORTE^PA& ,! ou pet. hôtel part, à louer 7-8 p.,| tt conf. 7-8-15-17» arr. ou fie St-i Louis. Et Franeis.4i.r-Washington.\n3 000 m 2. Bit. «30 m 2. Han*. 790 tn2. Appt dit. Lo*. tard, vr H. Desehé, 28. hd Voltaire, Part». il ire magasin A louer tais acaez de t»c»de p. commerce eport e*m mnr Rachèterai» en bei. patente Chenel. 177, M St-Germalû. Pâtit 3 min. tare, pavlll. état neuf, t.-de-ch.. ent., w.-c., ». 4 m., cul».. ïd dép. Bt, ; 2 ch.. pend. .'d.\n•ta*- au. x j—i p, gren., iau, ecao., «c. toit à porcs pOUI. Pl tôt, 250-00®. l 6' M Voltaire. niW/\\fll> ROQuette 45-M. iwâfli Yx\\JL» conf.. verj., pntaa. enL TMT'NTTC c'f*- W>- Pl 2«5.0w. J-/CINJ.ÛB, r. victoire. M» lurette SEMUR Si. ,\"/'raï « ■p. 17p. TTO «ni- Unique. 30.000. UiLiuiOg. r . Victoire. M» ToretW S' upetit, terr. plaie normande, tte vlab., doux climat. Lot* depui* 5000 fr. RAVITAILLEMENT EA- Fonds do commerce H cause santé, ait. sérieuse, bon. client. Pris Intèr. Ecrire MONTET. 42, *v. RorrlgUone, Nice. HStGMalâl . COMPTOIR PARISIEN 5Ed STRASBOURG TV Bureau l* r étage. Dij's-'UA. nrEjjgMïgl l&'M» Propos, commerciales SuU acheteur au m'lntéresserais A TTE 1 A IDI? Représentation i\\r X AiriC. courtage march. Ecr. Jt« let. réf. D. A. A Conte Me- Publ.i 8, Stj. Dordogne-IT\". qui tr.\net ifonoali neresnteat pli i t'utiM an SIiLFOR <tal produit IV {'l pénétrant partout tuant tout Sise quitter »otr# Iwa] «tpnloyti et badirwnnei faste*. rai asrtt, trou», mot. G roi : 39. rua Roter Salacere. Bondy «avec « (1 \"\"' 't f. F AIT UNE rois un tivon d« lotitrt* qui moiusail, luvail, •njôlivtil t on l'uppoltil SAVON DE TOILETTE LUX\nCIRCULATION DU SANG \" Soigner I • Sang, e'«* assurer I* Ssnté\" dit Tont* Annie. LA JOUVENCE DE L'ABBÉ SOURY, En - En ExfrijiHiqiiiif® OUKQItTICIt. eJrtrmteJin, *s, /fut du V*f rPtauafot, *OU£N V>** «* ! f t2t Exigez bien, dam l'intérêt de votre lariti, fa véritable lOUVEHŒ ÙE L-AfiSÊ SOU ET avec le Pur- ' ira il dt f'AMË SOURÏ et, en reuj«, la signature m/*/*' ■~v \\ JOUVENCE DE ( g , L'ABBE SDURY\nCours de langue espagnole La Phalange espagnole organise, comme toua les ans, à son siège, 11, avenue Marceau, à. partir du 15 octo bre. des cour» de tangue espagnole. Inscription» de 10 & 12 heures.\n, AGENT GÉNÉRAL grandei marques alimentation ayant clientèle et disposant orga nisatiOß commerciale complète avec agents régionaux premier ordre, entrepôt Paria. camion (poeeibilltte conditionnement), s'occuperait pour PBODtCTEUfiS on FABRICANTS VENTE COMMISSION TOUS PRODUITS ALIMENTAIRES OU AUTRES pouvant intéresser sa clientèle fa bricants et Commerçants, alimen tation, droguerie, etc. Indispen sable produits sérieux, prix ho mologués. Ecrire PARDAS 19, boulevard Malesherfees. Paris.\nRÉVEILLEZ LA BILE DE VOTRE FOIE- Sans calomel et vous sauterez du lit le matin, \" gonflé à bloc I! faut que le foie verse chaque jour, un litre | de bile dans l'intestin. Si Celle bile arrive mat, vos alimenis ne se digèrent pas, ils se putré fient. Des fiaz vous gonflent, vous fies consti pe. Votre organisme s'empoisonne et vous êtes amer, abattu. Vous voyez tout en noir I Les PETITES PILULES CARTERS pour le FOIE ont le pouvoir d'assurer le libre afflux de bile qui vous remettra d'aplomb. Végétales, douces, étonnante* pour faire cou ler la bile. Exißez les Petites Pilules Carters pour le Foie. Bfjlier.ph',] 2, r. Lincoln, Paris.ViwJÛP I4H\nlURODONALI\n; Dans la unît du 4 au 5 sep-I ; temtae, le camouflage absolu I ■ des lumières est obligatoire def 20 fa. 57 à 6 fa. 43\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,720582"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1943-09-04"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117765455","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117765455","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117765455","http://gallica.bnf.fr/ark:/12148/bpt6k685083d/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}