{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4735632","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1886/04/28 (Numéro 3469)."],"contentAsText":["ONZIÈME ANNEE, - N« 3469.\nLe numéro s «5 centimes\nMERCREDI 28 AVRIL 1888.\nLe Petit Parisien\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, Sfr.Six mois, 9 fr. Un an, 18 fr.\nDirection : 18, rue d'Enghien\nANNONCES Les annonces sont reçues chez M. AUDBOBRG, 10, Place de la Bours»\nLES «MODÈLES»\nLes « modèles » de Paris songent, à ce qu'on annonce, à organiser, eux aussi, leur bai annuel, comme les autres corpora tions. Les « modèles »! ce mot évoque tout un monde bizarre fréquentant, dans la journée des ateliers souvent luxueux, coudoyant les maîtres de la peinture, ayant avec eux une certaine familiarité, et regagnant, le soir, des taudis invraisemblables dans le quartier du Jardin des Plantes. Qui n'a rencontré dans la rue ces Italiens, vêtus de leurs pittoresques costumes, les hommes en veste do volours, les femmes avec leur coiffe si caractéristique et les ban des d'étoffe vive qui tranchent sur le fond sombre de leurs robes? On ne les porte plus guère, ces costumes, en Italie. Mais ils les conservent à Paris pour aller s'offrir aux ar tistes. Il y en a tant, que tous ne font pas toujours leurs affaires. Cependant, à force d'insistance, ils arrivent généralement à se faire employer. Le prix des « séances » varie de cinq à quinze francs. On sait que, pendant ces moments-là, les peintres ont coutume,pouréviter les fâcheux, d'écrire à la craie, sur la porte de leur atelier : « Il y a modèle »; les profanes sont avertis qu'ils ne doivent point troubler le travail.\nC'est un véritable métier que d'être « mo dèle » : il faut même une habitude de quel que durée pour savoir « garder la pose ». Bien n'est plus fatigant que de rester deux heures durant, avec quelques intervalles de repos seulement, un bras levé, par exemple, ou une jambe inclinée. C'est le plus souvent par associations que les « modèles » italiens s'établissent à Paris. Il ne faudrait pas croire, en effet, en voyant un vieillard vénérable, une femme âgée, une jeune fille et un ou deux bambins, qu'ils constituent une famille : ce sont des familles de rencontre, constituées « à l'entreprise ». L'homme à la grande barbe grise, qui «pose «les têtes de saints, de guerriers, pour les tableaux historiques, est le chef de fa bande, le directeur de la troupe. Il s'est fait confier par leurs parents des enfants aux quels il doit, par contrat, une certaine rede vance, et qu'il a pris l'engagement de rapa trier, après un temps donné. 11 les exploite à son gré, ayant sur eux une autorité qui est raremont discutée. C'est lui qui touche le prix des séances. Tout cela n'Ést pas toujours très moral, et la police, lorsqu'elle se décide à faire une en quête, approna souvent des choses assez ex traordinaires. Elle tient ces industriels par la crainte de l'expulsion, et c'est, on effet,le seul moyen d'obtenir d'eux qu'ils se conforment à des règles de simple humanité. Comment les malheureux enfants qui sont livrés à leurs soins oseraient-ils se plaindre? Ils restent souvent des années à Paris sans savoir un mot de français, et l'habitude les a plié s à un joug des plus durs !\nRien n'est étrange comme ces cités ita liennes où vit pêle-mêle une grouillante co lonie de gens de tout métier, venus pour chercher fortune à Paris, vivant avec une sordide économie et emportant presque in tact, au bout de quelques années, le pécule qu'ils ont amassé. Vous n'avoz rien à faire, me disait un jour un ami que je rencontrais ; je vous em-\nmène. Où cela ? En Italie ! En Italie ? Oh ! pas bien loin, derrière le Panthéon seulement, rue de Jussieu ou dans les ruelles de la Montagne-Sainte-Geneviève. Us sont là des centaines, mouleurs, mar chands ambulants, « modèles », pifferari, arrivés par bandes, sous la conduite d'entre preneurs. Cest là que les petits musiciens qui râclent du violon prennent leur leçon, et quelle leçon ! donnée par un vieux bonhomme qui n'a, d'ailleurs, jamais su lire une note de musique. C'est là aussi que rentrent, leur journée finie, les « modèles » qui viennent de servir à un artiste pour composer un tableau étalant le faste et le luxo de quelque époque dispa rue. Quel contraste ! La « princesse » de tout à l'heure, qui se parait <f étoffes précieuses et qui, sur la toile, § résidait à quelque fête éclatante, entourée 'un cortège de courtisans et d'esclaves, dine d'une salade et va se coucher dans une sou pente obscure- Heureuse, si elle n'est pas rudoyée par le chef de la troupe, avant que, éreintéo par la course lointaine, il lui soit permis de s'en dormir!\n• • Et, pourtant, ces gens-là ont parfois leur honnêteté à eux : tout le monde connaît l'his toire do ce « modèle » qui posait, sans le moindre voile, devant un sculpteur et qui, s'apercevant tout à coup qu'elle était regar dée, à travers une toiture vitrée, par un cou vreur, rougit et rechercha vivement ses vête monts... Le métier, tout ce qui est le métier, soit ! Mais il ne faut pas qu'il y ait là un étranger. Est-ce à dire que les « modèles » sont tou jours d'une vertu farouche ? Non, sans doute, et on pourrait citer plus d'un exemple de « modèle » parvenant à des destinées que l'exercice seul de leur métier ne leur aurait pas procurées. Mais ce fait est à constater do l'espèce de pudeur particulière qu'elles ont. Le « modèle » nomme ou femme est d'ailleurs souvent, par la force des choses, le confident des rêves, des luttes de l'artiste. 11 s'y intéresse. Quelquefois même il donne des conseils, qui no sont pas toujours accueillis en riant. A l'Ecole des Beaux-Arts, les modèles, qui ont vu tant de générations d'élèves, Unissent par devenir pour eux des amis. Ils ont souvent des histoires intéressantes à raconter, ils rappellent les débuts de tel ou tei artiste célèbre. Puis, on connaît les tableaux pour lesquels ils ont posé. On peintre très « arrivé » aujourd'hui, que je ne nomme pas, mais qui a le bon esprit de ne pas rougir de ce souvenir, a dû sa réputa tion et sa fortune à un vieux « modèle ». Le brave homme le voyait si triste, si dé couragé, qu'il s'approcha de lui un jour. Vous avez du chagrin? Oui. Un tableau que vous rêve?, et que vous ne pouvez exécuter ? s Oui. F Faute d'argent? Oui. Le « modèle » mit des délicatesses infinies à faire consentir le peintre à l'accepter dans son atelier, en ne lui demandant pas do sa laire. Mais ce n'était pas tout ! Il fallait des armes, des étoffes... Le « modèle » arrivait avec les objets dési rés: . « Tenez, disait-il,une occasion unique!...\nPrenez donc !... vous me rendrez ça un jour ou l'autre !... » Tout entier à son œuvre, qu'il poursuivait avec acharnement, le peintre était alors com plètement sans ressources. Souvent même, il avait faim. Le vieillard trouvait les prétextes les plus ingénieux pour loi faire partager son mjetiner. Il l'encourageait, il lo soutenait. « Allons, encore un peu de temps, et ce sera fini ! » Quand la toile ftit achevée, ce fut encore le modèle qui se chargea de l'encadreur. 11 affirmait qu'un ami ferait volontiers crédit. En réalité, il engageait peu à peu toutes ses économies. Le tableau fut exposé au Salon de 1876 et eut un immense succès. C'était, dès lors, l'aisance. Le peintre, on le devine bien, son gea à rembourser l'humble ami à qui il de vait tant, mais il y a des choses qu'on ne rembourse pas seulement avec de l'argent. Le « modèle », qui a voulu conserver son an cien métier, malgré l'offre de lui assurer dé sormais une existence tranquille, est le fami lier de la maison aujourd'hui, et sa présence, sur un pied d'égalité, doit être acceptée par tous ceux qui viennent chez l'artiste. Celui-ci a même refusé, récemment, de faire le portrait d'un millionnaire américain qui avait affecté do no pas saluer son vieux camarade. Tous les « modèles », malheureusement, ne ressemblent pas à ce modèle... de délica tncanf JEAN FROLLO\nLE DÉSARMEMENT DE LA GRÈCE\nVoici le texte de la Déclaration faite par la France à la Grèce et qui a été communiquée aux grandes puissances : « La France a donné à la Grèce des marques non équivoques de son amitié. Dans ces derniers temps, elle lui a adressé, à. diverses reprises, des conseils dictés par la plus sincère sympathie. Au jourd'hui, sous l'influence du même sentiment, elle croit devoir lui faire entendro un solennel avertissement. » L'attitude actuelle de la nation grecque l'expose aux plus graves périls. En y persistant, elle court au-devant d'une catastrophe et d'une humilia tion. Saus vouloir préjuger les résolutions de l'Europe, nous sommes certains qu'elle opposera une barrière aux entreprises que la Grèce pour rait former contre la Turquie. » Bientôt sans doute les puissances notifieront cette volonté au cabinet hellénique et le mettront en demeure de renoncer A ses armements. A ce moment, quelle sera sa situation 1 Ne sera-t-il pas obligé, un peu plus tôt ou un peu plus tard, d'obtempérer à caite injonction 1 Nous voudrions éviter cette pénibre extrémité è la Grèce. » C'est pourquoi nous venons dire à son gou vernement : « Rendez-vous à l'évidence ; écoutez » la voix d'une puissance amie ; suivez des con » seils qui n'ont rien de blessant pour votre » amour-propre ; prenez, pendant qu'il en est » temps encore, une initiative dont vous êtes les » maîtres et dont vous aurez tout le mérite ». » Nous ajouterons que, si des jours plus fa vorables doivent luire pour la Grèce, son gouver nement les préparera par cette attitude pré voyante dont l'Europe entière lui saura gré. » Nous-mêmes, nous n'oublierons pas qu'en dé férant A nos vœux, la Grèce nous aura épargné le chagrin de nous associer A des démarches d'un tout autre caractère, auxquelles notre cons tant souci de la paix générale nous interdit de refuser notre concours. » Après le Conseil des ministres qui s'est tenu extraordinairement à Athènes, à la suite de la Déclaration du gouvernement français, M. Delyannis, premier ministre de Grèce, a fait savoir à M. de Moiiy, chargé d'affaires de France, que le gouvernement grec avait dé-\ncidé de déférer à la demande de la France. Tous les représentants des puissances ont été avisés par M. de Moiiv, et ils ont dû ré clamer des instructions \"de leurs gouverne ments respectifs. Les navires anglais, russes, allemands et Italiens nui étaiaat arrivés en- code du Piréu ont provisoirement regagné le large.\nL'ÉLECTION DU 2 MAI\nLes électeurs du département de la Seine, qui ont à nommer le 2 mai un député, en remplace ment de M. Henri Rochofort, sont informés qu'il» pourront retirer dans les mairies leurs cartes à partir d'aujourd'hui mardi, 27 avril, jusqu'à sa medi 1\" mai, de dix heures du matin à six heu res du soir, et le l« mal de huit heures du matin à dii heures du soir.\nLA LIBERTÉ PROVISOIRE\nLa question de la mise en liberté provisoire de M. Ernest Roche s'est posée forcément aussitôt que son nom a été mis en avant pour la can didature à l'élection législative de la Setne. Dès la première heure, le gouvernement aurait dû se rendre compte des embarras que lui cause rait toute indécision. Le temps écoulé n'a fait que grossir la difficulté. Elle est augmentée par la note officieuse que nous avons publiée hier et qui annonce la procédure Judiciaire imposée 4 M. Roche, pour qu'il puisse venir défendre sa candidature devant le corps électoral. Les Journaux agréables au Ministère croient supprimer la responsabilité du Cabinet en décla rant qu'une mesure dp mise en liberté provisoire ne peut être prise administrativement et qu'il faut s'adresser aux Tribunaux. Voici les explications données par le Temps : « Il a été reconnu quo M. Roche, n'étant encore condamné quo par défaut, et étant cependant détenu, ne pouvait être mis en liberté par aucune mesure administrative, attendu qu'il n'a pas encore été remis régulièrement à la garde du Ministère de l'intérieur, ce qui ne peut avoir lieu qu'après le Jugement définitif. » M- Roche a été invité dès hier soir à faire connaître s'il faisait appel sur le fond:en ce cas, la demande en liberté provisoire serait jugée par la Cour de Montpellier. » De toute façon, les moyens ont été pris pour qu'un jugement puisse intervenir soit à Mont pellier, soit à Villefranche, suivant la voie que prendra M. Roche, dès demain matin; si le Juge ment est favorable, on suppose que M. Roche pourrait partir pour Paris dès domain soir. » Cette liberté provisoire, M. Roche l'avait de mandée au Tribunal de Villefranche, qui la lui a refusée, comme si sa sortie de prison devait cons tituer un péril public. Aujourd'hui, le Ministère est amené à recon naître implicitement que les arrêts des Juges sont dictés de Paris, quand il s'agit de procès po litiques. Le respect de la Justice n'en sera pas accru, et on peut se demander si le Cabinet est dans son rôle en prouvant la souplesse des magistrats. Quoi qu'il en soit, les heures marchent: on est près do l'élection. Si M. Roche arrive à Paris après-demain jeudi, que pourra-t-il faire avant l'ouverture du scru tin, qui aûra lieu dimanche matin ? Sa mise en liberté n'aura donc été qu'un trompe-l'œil. Le gouvernement s'est placé sur le terrain d'une chicane procédurière. La politique de franchise est cependant la seul» qui soit digne de la République. Cela est tellement évident que le Temps est obligé de plaider en ces termes les circonstances atténuantes :\n« L'information de l'Agence Havas, disant que\nN° 18. Feuilleton du PETIT PARISIEN.\nCŒUR VOUANT\nGRAND ROMAN INÉDIT 111 (suite) Ne craignez pas cela, mon cher, répliqua Sartilly, piqué au vif. Avant, sept heures, je rapporterai la signature. I Bravo ! je vais faire retenir deux places pour nous à la grande table du Cercle. Et en attendant votre retour, je vais tâter la veine au baccarat. —■ Je m'en vais. Bonne chance ! C'est à vous qu'il faut la souhaiter. La partie que vous allez jouer est plus impor tante que la mienne. Rappelez-vous ma méthode de dressage... la main ferme... il n'y a que ça. Il me semble que vous ne l'appliquez guère cette fameuse méthode, ricana Sartilly. Vous venez de me dire que vous laissez la vi comtesse vivre à sa guise. Maintenant, oui... mais j'ai commencé par établir mon droit de gouverner... sauf à n'en user que dans certaines circonstances... et je me trouve fort bien du régime actuel. Je suis libre cqmme l'air. Ma femme aussi. Tout est pour le mieux dans le meilleur des mondes et nous sommes en accord parfait. Tenez 1 dernièrement, il m'est arrivé de l'île Maurice, avec une lettre de recommandation.\nun tout jeune homme qui est peut-être le plus joli garçon que j'aie jamais vu... fort riche avec cela... je le présenterai au Cercle un de ces jours... ce sera pour les veinards du baccarat un bon pigeon à plumer... mais j'ai commencé par le présenter à Jeanne... ils font de la musique ensemble... et, comme vous le savez, la musique adoucit les mœurs... Tant de cynisme finit par écœurer Contran. 11 n'était pas très chargé de scrupules ; il trouvait tout simple de ruiner Valentine, mais il n'aurait pas souffert qu'elle eût un amant, ot ce vicomte qui se vantait de tolérer ceux de sa femme le dégoûtait profondément. Pas assez cependant pour l'empêcher de devenir son associé. Il coupa court à l'entretien, mais il s'en alla chercher la signature, faute de laquelle l'em prunt aurait échoué ; il s'en alla, fermement résolu à la rapporter quand même. M. de Saint-Senier le laissa partir. Le digne gentilhomme ne doutait pas que Sartilly se la procurât à n'importe quel prix, cette pré cieuse signature, et que l'association se con clût le lendemain. Il était sûr de gagner de tous les côtés. Peu lui importait le reste. Et comme il n'aimait pas à perdre son temps, il se mit en quête d'une partie chère. Il y en avait toujours une au cercle, de cinq à sept, et c'était celle où les joueurs sérieux se rencontraient de préférence. Celle qui commençait à minuit pour durer jusqu'à l'aurore attirait surtout les jeunes viveurs ac-\ncoutumés à faire de la nuit le jour et elle se terminait par des émissions de bons d'une valeur douteuse. Le vicomte prenait part aux deux, mais il trouvait plus respectable et plus sûr de risquer son argent avant le diner. Le salon consacré au baccarat était con tigu à la salle de billard. Saint-Sonier y en tra et vit que la partie n'était pas encore commencée, quoique la réunion fût nom breuse. Tous mouraient d'envie de jouer, mais ils se recueillaient avant de s'y mettre. On causait. Quelques-uns discutaient la grave question du tirage à cinq. D'autres parlaient aes pièces nouvelles et des femmes à la mode. Connaissez-vous la demoiselle de com pagnie de la comtesse de Sartilly, vous au tres? demanda un gommeux en élevant la voix. —La rousse aux yeux verts ! s'écria un lieutenant de dragons qu'on voyait plus sou vent au club qu'au quartier de cavalerie de l'Ecole militaire. C'est la plus belle fille de Paris. Malheureusement, il n'y a rien à faire, dit un troisième. Elle est inabordable. Plus maintenant. Je viens de la rencon trer au Bois, dans une allée où personne ne va... du côté de la mare d'Auteuil. Seule? Non pas. Elle se promenait en fiacre avec un amoureux... très joli l'amoureux, mais pas bien portant... Emmitouflé d'une pelisse de\nfourrures et pâle comme un poitrinaire... U avait l'air d'un convalescent qui fait sa pre mière sortie... et elle d'une sœur de charité. Je ne la vois pas bien dans ce rôle-là. C'est son amant, ce malade-là. J'en suis convaincu et je voudrais savoir ce qu'en pense M. de Sartilly. Vous auriez dû le lui demander. Il était au cercle il n'y a pas dix minutes, dit sèche ment Ve vicomte, peu satisfait d'entendre blaguer son associé. Et comme personne ne répondit : Il sera ici à sept heures, reprit-il, et je ne doute pas qu'il ne s'empresse de ren seigner tous ceux qui le désireront sur la conduite 4e la lectrice de sa femme. Ce fut dit d'un tel ton que les curieux mal appris n'insistèrent pas. On savait que Sartilly n était pas endurant et que Saint-Senier lui même ne se laissait pas marcher sur le pied. Ce mari tolérant n'avait plus du gentil homme que la bravoure. En attendant, continua-t-il, je prends la banque à piille louis... si l'un de vous no met pas davantage. Aux enchères, messieurs i On né dit mot?... je me l'adjuge. Et s'adressant au vieux guerrier qu'il avait battu au billard : Colonel, voilà une belle occasion de prendre votre revanche. Merci ! répliqua le retraité, vous avez trop de chance. Pour jouer contre vous» j'attendrai nue vous soyez veuf*\n","le gouvernement a envoyé des » Instructions » au ministère public, n'est pas à ce point de vue ll déal du genre, et 11 faut etre certain comme nous le sommes des véritables intention» de «es au teurs pour y voir ce qui doit y être ; 1* volonté de ne pa» troubler par des retards ou des diffi culté# quelconques provenant du Parquet l'exer cice du droit que M. Ernest Uoche tient, comme tous les Français, du Code d'instruction crimi nelle. » On voit par 14 combien l'attitude du gouverne ment prête 4 l'équivoque, puisqu'on est obligé de justifier sa conduite. U est évident que, dans toute cette affaire, le Ministère a commis une grosse faute. Nous n'hésitons pas à le déclarer, nous qui tvona le culte de la liberté, nous qui luttons svec franchise pour la Justice et le droit, nous qui avons toujours tu dire la vérité aux gouver nants quand ils «écartaient des principes démo cratiques. _\nQue voulez-vous dire, monsieur? de manda le vicomte en se redressant. Serait-ce uno allusion malséante?... On dit communé ment : Heureux au jeu comme un... Eh bien, vous fêtes... et vous le savez. C'est possible, mais je no souffre pas qu'on me le dise. Vous recevrez mes témoins demain matin —Je les attendrai, grommela le colonel, assez surpris d'avoir été relevé si vertement. Les rieurs n'étaient plus de son côté. Le silence s'était fait dans le salon, comme fi arrive toujours en pareil cas- La majorité trouvait que le colonel avait eu tort et reconnaissait qu'il ne faisait pas bon se frotter à ce mari, moins débonnaire qu'on ne pensait. Et nul ne fut tenté de remettre sur le tapis l'histoire de la promenade sentimentale de Mlle de Ganges. Pendant cette courte altercation, le vicomte s'était tenu d'une façon supérieure et ce fut avec un calme parfait qu'il prit plaise au cen tre de la table ae jeu pour tenir la banque. Les pontes n'attendaient que ce signal pour s'attabler aussi. Le colonel sortit en mau» gréant et la partie commença. Il y avait là quelques gros joueurs et des féticheurs de toutes sortes. Les uns croyaient à la vertu d'une bague ou d'une breloque. D'antres ne voulaient jouer que le chapeau «ui la tète eu en mâchonnant un ciycTuclit.\nD'autres avalent mis des lunettes, quoiqu'ils eussent d'excellents yeux. D'autres, avant de monter au cercle, s étaient promenés pen dant une heure sur le boulevard, dans l'es poir de rencontrer un bossu et de toucher sa bosse. M. de Saint-Senier méprisait toutes ces su perstitions , même celle qui attribue aux maris trompés Je don de gagner toujours. Il ne croyait qu'aux ahataqes donnés par le ha sard et à la science qui consiste à tirer à propos. Et cette philosophie du baccarat lui réussissait à merveille. Ce jour-là cependant il débuta par perdre quelques centaines de louis et sa banque était aux abois, lorsque la veine lui revint tout à coup et so dessina bientôt d'une façon formidable. Les coups les plus extraordinaires se succé dèrent à son profit. Quand ses adversaires aviiient huit, il abattait neuf ; il gagnait avec le point de un contre baccarat ; il tirait à cinq contre les deux tableaux qui s'étaient tenus a sept, et il amenait un quatre. Et, tout cela, d'un air indifférent qui exas pérait les perdants. Ce n'était pas la première fols qu'il les dé pouillait ainsi, et plus d'un, s'il avait osé, lui aurait lancé la même apostrophe que le grin cheux colonel. Ce fut bien pis quand, après la première taille, 1® vicomte se leva, compta les jetons\namassés devant lui et s'en alla tranquille ment à la caisse du cercle les convertir en billets de banque. 11 les aurait volés quo son départ n'aurait pas soulevé plus do malédictions. Mais Saint-Senier ne se préoccupait pas plus de la colère des vaincus que des frasques de sa femme, et il lui était indifférent qu'on lui gardât rancune, pourvu qu'il encaissât un beau bénéfice. Et celui qu il venait de faire n'était pas mince : trente mille francs, en moins d une heure. 11 y avait de quoi le con soler d'être maudit par des gens dont U se •oueiait fort peu. Il ne lui restait plus qu'à terminer l'affaire avec Sartilly et il passa à la salle de lecture pour y attendre, en lisant les journaux, le retour de son futur associé. Habituellement, il no les lisait guère, car la politique le touchait médiocrement, quoi qu il se crût obligé do professer la même opinion que ceux de sa caste ; les faits-divers l'intéressaient encore moins, et il était étran ger à toute littérature. Mais le hasard fit qu'en parcourant une feuille boulevardière, JÎ tomba sur un éeho ainsi conçu : « Grand tapage cette nuit dans le quartier de l'Etoile. Coups de pistolet répétés, 'm se serait cru au tir. Etait-ce « beaucoup de bruit pour rien » comme le titre d'une pièce de Shakespeare? ou bien le dénouement bruyant\nd'un drame intime? C'est le cas ou jamais de répondre : cherches la femme. » Kn toute autre circonstance, M. de Saint- Senter n'aurait fait aucune attention à cette nouvelle énigmatique inventée peut-être par un journaliste à court de copie. Mais il so souvint que, le matin, 11 avait dû imposer si lence à son valet de chambre qui essayait de lui raconter quelque chose de pareil, et il se demanda ce qui s était passé aux environs de son hôtel. Sa femme n'était pas mise en cause, môme par une allusion, et il ne croyait pas qu'elle eût été môléc à l'affaire des coups de pistolet. Mais l'hôtel do Sartilly n'était sé paré de l'hôtel de Saint-Setiier que par uno rue assez étroite et le vicomte n'était pas éloigné de penser qu'il y avait eu pendant la nuit du nouveau chez son voisin. Les propos qu'il venait d'entendre sur une escapade récente de la belle lectrice sem blaient confirmer ce soupçon et il se promit d'éclalrcir ce mystère. Sartilly lui avait dit que le désaccord s'était mis dans son ménage. La scène nocturne dont le Journal entretenait ses lecteurs était peut-être la cause de la brouille. Bah! finit par se dire Saint-Senier, que m'importe! Sartilly s'est engagé à m'apporter la traite signée par sa femme, et 11 va me l'apporter. Je n'ai pas à m'inquiétor de sa voir comment y procurera la signature. M. suivre.) t. nu BOISGODBT.\nRetour du Tonkin\nLe transport ie Comorin, revenant du Tonkin, est parti lo <5 de Port-Saïd, à destination d'Alger, ayant à son bord 348 passagers militaires dont 706 travailleurs et 103 hommes d'infanterlo ; au cun décès n'a été constaté pendant la traversée. Le Conseil muufclpal d'Alger a nommé une Commission de trois membres chargée de s'en tendre avec le général commandant le 19* corps d'armée pour organiser la réception des troupes revenant du Tonkin.\nLE CHATEAU DE CHAMBORD\nH faut revenir sur cette question du château de Chambord, qui, si on n'y met bon ordre, va lire livré à des princes étrangers. Le gouvernement ne doit point admettre que ce domaine, qui a été offert, comme don natio nal, A l'enfant qui était alors l'héritier du trône, devienne la possession d'un duc de Parme quel conque. Quand, par eouscription, on acheta le château de Chambord pour ie dis du duc de Berry, c'était, sans doute, dans un sentiment de courtisanerle, mais on ne le séparait pas d'une idée nationale. Quelle folie c'était, pourtant ! Comment ne pas se rappeler la flère lettre do Paul-Louis Courier, réagissant contre cet en traînement et demandant qu'on employât plus utilement les deniers qu'on consacrait à une absurde souscription ? Avait-il assez raison, le « vigneron de la Cha ronnière »,en ralliant la baroque invention qu'on avait de faire un cadeau au jeune prince, de se priver de choses utiles pour apporter un présent a celui qui avait tout I Quelle sanction l'avenir devait donner à ses pa roles ! En mourant, le comte de Chambord n'a même pas daigné se rappeler qu'il n'avait pas le droit de faire sortir de France la propriété de ce châ teau français t C'étaient le bon sens même et la raison qu'ex-< Brimait cette lettre de Paul-Louis Courier, quand s'étonnait de la bassesse des courtisans! \"« On avait vu, disalt-il, de tels dons payer de grands services, des actions éclatantes. » 11 rap pelait que le prince Eugène et que Malborough, a la fin d'une vie toute pleine de gloire, avalent pu obtenir des nations qu'ils avaient défendues de pareils témoignages de la reconnaissance pu blique. 11 admettait que, pour ne parier que du château de Chambord, on eût pu, jadis, l'offrir au maréchal de Saxe, qui avait délivré la France de l'étranger et qui avait le droit de venir s'y re poser de trente ans de combats. « Mais,disait-il spirituellement, Monseigneur n'a encore que six mois de nourrice et, il faut en convenir, du Maurice vainqueur au prince àla bavette, il y a peut-être quelque différence : ré compenser l'enfant d'être venu au monde comme le capitaine qui gagne des batailles, et, par d'heureux exploits, acquit à notre pays et la paix et la gloire, c'est ce qu'on n'a point vu en core, c'est là l'idée nouvelle!... >. Et il ajoutait que, pour trouver cela, il fallait avoir véritablement le « génie de l'adulation ». Paul-Louis Courier rappelait, malignement, que l'exemple qu'avait donné, sou» les règnes an ciens, oe château de Chambord n'était déjà pas si noble l Les rois n'y avaient-ils pas étalé leurs orgies, leurs augustes débauches? Comment expliquerait-on à l'enfant royal la présence des chiffres, sur les murs du château, des maîtresses de François I\", d'Henri 111 et de Louis XIV? On sait que çe « simple discours » de Paul-Louis Courier lui valut les rigueurs de la monarchie... Il est curieux, aujourd'hui, de voir le cas que fit le comte de Chambord du cadeau qu'on lui avait offert. En le livrant À des princes Italiens, n'étatt-ce pas une insulte qu'il faisait aux anciens sous cripteurs qui avaient mis dans son berceau la propriété au château ? Ah ! comme les habitants de la commune de\n»»-*».• 555—• Verelz , auxquels s'adressait Courier, eussent mieux fait, alors, de réparer, avec l'argent qutls donnaient pour l'acquisition deChambord, Je pont de 6«int-Aveutin !... Par là, l'illustre pamphlétaire conseillait aux Français de consacrer leur argent à des travaux d'utiqté publique au lieu de sa prêter à une bas sesse!\nLA LETTRE OE W. FAVA\nM. Pava, évê'que de Grenoble, vient de publier ! dans la Semaine religieuse de cette ville une lon fue lettre pour réfuter les discoursque le Minis re de l'lnstruction publique et des Cultes a pro noncés, soit à la Chambre, soit au Sénat, à pro pos de l'affaire de Château-Vilain. Selon le bouillant prélat, aucune des assertions de M. Goblet n'est exacte : la vérité c'est que le curé de Château-Vilain a toujours été persécuté par les francs-maçons, dont le maire est l'agent ; c'est que cet innocent curé, qu'on accuse d avoir refuse de faire le catéchisme à l'église paroissiale, a convoqué les enfants dans ce saint lieu, mais que, le trouvant trop froid, lis ont préféré se réu nir à l'école eongréganisie qui est chauffée. On ne pouvait, écrit l'excellent M. Pava, « em poigner tes entants par les ipaules pour les jeter a la porte ». Ce sont donc les enfants qui, dans cette cir constance, ont violé la loi, et non pas le curé, et non pas le vicaire qui les catéchisait ; seuls, les enfants sont coupables, et le bon évêqtie n'hé site pas à les dénoncer comme d'abominables frileux ! Que si le Ministre n'a pu obtenir de lui le dé placement du curé, c'est qu'un évéque est obli gé d'être juste dans son administration, et son subordonné en robe noire lui apparaît blanc comme neige. M. Fava n'oublie qu'une chose : l'enquête faite par le juge d'instruction à Bourgoin et qui ré vèle des faits assez curieux. Une ouvrière de 1 usine s déclaré, par exemple, comme nous te rappelions ces jours-ci, que c'est une religieuse qui fui avait rais entre le» mains la barre de bois dont 611 e s'est servie pour frap per les gendarmes. D'autre part, le serrurier ehargé d'ouvrir la porte de Va chapelle, a fait la déposition suivante : ! « M. le sous-préfet est arrivé avec ie maré chabdes-logis de gendarmerie. 11 eut un entretien avec le directeur de l'usine. M. Fischer s'animait de plus en plus. J'ai entendu le directeur dire que lui et fes siens étaient les maîtres, qu'ils avaient des armes et feraient feu sur le premier qui entrerait. J'ai vu également le curé et son vi caire se promener au milieu de la foule en l'exci tant. » Nier, après cela, que la résistance contre la loi a été organisée par le curé, le vicaire et les « bonnes sœurs » semble assez difficile.\nLE CONGRÈS SOCIALISTE DE GANB\nLes ouvriers belges, réunis avant-hier à Gand, la capitale de ia Flandre orientale, ont pleine- Knent confirmé la confiance de l'administration libérale de cette ville. Le bourgmestre, poussé par le parti clérical à interdire le Congrès ouvrier, s'était simplement borné à consigner un corps spécial de la garde civique et à faire occuper ia gare pendant une heure par un peloton d'infanterie. Ces mesures mêmes ont été inutiles, car aucune tentative de désordre ne s'est produite, ni durant le défilé de l'immense cortège ni au sein du Congrès. La manifestation ainsi que la délibération se sont passées avec une parfaite dignité, et on n'a qu'à louer reprit de modération dont ont fait preuve les organisateurs et les membres du Congrès. Ce Congrès, réuni à trois heures de l'après midi, dans ta vaste salle du « Vooruit», ornée des noms de quelques célèbres propagateurs du so cialisme moderne, s'est occupé, tout d'abord de l'organisation intérieure du parti ouvrier belge. Ce parti a été fondé, il y a trois ans, par Tes associations ouvrières belges, pour fsire obtenir aux ouvriers des droits politiques et ua bien être matériel ; H s'étend actuellement sur un grand nombre de localités; mais il s'agit de réu nir toutes les forces ouvrières du pays pour améliorer, par una entente mutuelle, le sort de ia classe laborieuse. Pour remplir cette tâche et pour réaliser ce que le socialisme appelle <■ l'émancipation complète des travailleurs », le parti ouvrier s'est organisé sur le terrain politique et économique. Il est di rigé par un Conseil général nommé chaque an née par le Congrès et composé de quinze mem bres. Ce Conseil général est chargé de la corres pondance avec toutes les Sociétés affiliées et de la propagande par meetings, conférences, manifestes et broohures. Les statuts de l'organisation intérieure ont été adoptés à l'unanimité et sans débats. Le Congrès a ensuite longuement discuté le programme du parti ouvrier divisé en une par tie politique et une partie économique. La première comprend les revendications sui vantes : suffrage universel ; instruction laïque,\n! obligatoire «t intégrale de tous les enfants ; en tretien de oeui-cf à ia «barge de la société re- Srésentéc par l'Etat et les communes ; sépara on des EgUses et de l'Etat : suppression du Budget des cuites et retour à la nation des t iens de main-morte ; égalité des charges militaires; abolition du remplacement Plusieurs orateur» ont fait des propositions sur la législation internationale du travail, sur le droit au travail et sur la eréatlon des Chambres syndicale»ouvrières pour lesquelles Us réclament la personnalité civile. Le programme économique du parti ouvrier a été considérablement élargi : les ouvriers ré clament le repos d'un jour par semaine, une loi limitant l'Age et ia durée du travail, la ilxation d'une journée normale de travail et l'lnterdiction du travail des femmes dans toute industrie où, ce travail serait incompatible avec la morale et l'hy giène, une loi sur fa responsabilité des patrons en cas d'accidents. Toutes te discussions du Congrès socialiste de Gand ont eu lieu, nous le répétons, ave® un calme parfait : te orateurs ont fait preuve d'une grande modération, et presque aucun des quatre cents délégués qui représentaient les fédérations locales n'a été violent. Le Congrès tiendra demain une deuxième séance, qui sera consacrée exclusivement au vote sur les propositions qui ont été déposées.\nLa Grève de Decazeville\nDecazevillo, 26 avril. Les distributions de secours au* grévistes con tinuent avec une moyenne de 1,500 francs de dé penses par Jour. Les recettes du Syndicat des mi neurs étalent, ce matin, de 75,694 francs, et te dépenses de 53,710 francs. 11 reste «n caisse 21,984 francs.\nBATAILLE DANS. UNE PRISON\nUne révolte a éclaté avant-hier au pénitencier de Saint-Vincent-de-Paul, près de Montréal, au Canada. Environ mille prisonniers se précipitèrent sur les gardiens, les attachèrent et parvinrent & sa rendre maîtres de l'intérieur de la prison. Ils s'emparèrent ensuite des pistolets des gar diens ot, après avoir garrotté le directeur, M. La violette, ils se dirigèrent du côté du mur pour enfoncer les portes. Neuf gardiens, armés de fusils, postés sur les murs, les sommèrent de rentrer dans leurs cel lules : fis refusèrent. Le chef des gardiens commanda le feu et la ba taille s'engagea de part et d'autre. Les prisonniers apportèrent une échelle pour tenter l'escalade du mur. Le premier qui essaya l'ascension est un Canadien français, nommé Carriveau. Il fut tué au moment où il arrivait au dernier échelon. Le combat fut acharné et les gardiens finirent par l'emporter. M. Laviolette a reçu quatre balles et est très grièvement blessé. Seize des prisonniers ont été atteints par les balles des gardiens. La bataille n'a pas duré moins de deux heures. Les prisonniers sont rentrés dans leurs cel lules; deux d'entre eux sont dans un état déses péré. Lorsque la police de Montréal est arrivée, tout était terminé. Aucun des prisonniers ne s'est échappé.\nÉCHOS ET NOUVELLES\nH est question, au Ministère de la Guerre, de décorer fa salle d'honneur, où ont lieu les récep tions officielles, des portraits de tous les Minis tres de la Guerre qui se sont succédé depuis le 11 décembre ICÎO, époque à laquelle le marquis de Sablé fut nommé le premier à ces fonctions, La série se continuerait Jusqu'à nos jours. Le Ministre ne s'en tiendra pas là, car il a l'in tention de faire décorer les salies de réunion des casernes de tableau x représentant les faits d'ar mes qui sont la gloire de chaque régiment.\nOn va mettre à profit les vacances parlemen taires pour exécuter aux abords de la Chambre des députés divers travaux destinés à remettre en parfait état de viabilité les voies de commu nication aboutissant au Palais-Bourbon. La restauration de l'aile du palais qui a vue sur la rue de Bourgogne nécessitera un tra vail beaucoup plus important qu'on ne l'avait pensé. Toutefois, ordre vient d'être donné pour que ce travail soit terminé avant la fête du 14 Juillet prochain.\nParmi les curiosités de la saison, il convient de citer l'apparition aux Champs-Elysées d'une femme-cocher. Les promeneurs qui étaient avant-hier au Bois-de-Boulogne ont pu voir dans le défilé des voitures qui suivaient 1 avenue de la Reine-Mar guerite ce phénomène étrange. La feqime-cocher conduisait avec le plus grand\nsang-froid. Son fiacre n'appartenait pas à U Com pagnie des Petites-Voitures, attendu qu'il n'était pas numéroté. On nous a dit qu'il était, »wc la femme-cocher, ta propriété d'un loueur de Paris. L'apparition aux Champs-Elysées de ce nouvel autoißédon a produit son effet. Une dame d'un certain monde qoi a deux filles à marier avise un Jeune homme. Je suis sûre, lui dit-elle, que vous ferle» nn excellent mari. Oh! madame, répond l'autre aveo modestie, tout au pins un excellent veuf f\nCE QUE CITE t'ÈSïPTE MX AJELiIS\nUn document distribué au parlement anglais in dique quelles ont été, depuis le 1\" Janvier fBR Jusqu'au 31 mars 1885, les dépenses faites par I Angleterre en Egypte et quelles pertes en hom mes elle y a subies Jusqu'en Juin lsBs. Les dépenses montent à un total de 9,415,968 livres sterling, soit un peu plus de 235 minions de francs. Los pertes ont été, pour l'armée britannique de terre : 79 officiers morts ; 303 Invalides, c'est à-dire réformés pour cause <e blessures ou ma ladies ; 1,495 hommes morts et 5,084 invalides. L'armée de mer a perdu 238 officiers et hommes morts et 1,176 invalides. Le contingent blndou et le contingent austra lien ont ou 109 morts et au delà de 300 Inva lides. Total : 1,971 morts et au-delà de 6,863 invalides.\nLES CHEVALIERS DU TRAVAIL\nIl a souvent été question dsns les journaux américains de ces derniers temps, des « Cheva liers du travail », sans qu'on sût exactement 4 quoi s'en tenir sur cette catégorie de travail leurs, 11 ressort d'une déposition officielle qui a été recueillie par une Commission de la législation américaine, que les « Chevaliers du travail » for ment une Association secrète, dont tous les mem bres sont tenus par le serment et qui a été fondée à Philadelphie, en 1869, dans un Dut de bienfai sance mutuelle au proat de tous ceux qui tra vaillent. Le nombre actuel de ses membres est d'environ 500,000.\nUn Incendie en Autriche\nVienne, 26 avril. On télégraphie de Lemberg qu'un Incendie a éclaté, la nuit dernière, à Llsko, chef-lieu du cer cle de ce nom, et qu'hier, a midi, les trois quarts de la ville étalent détruits par le feu.\nLes Combats au Tonkin\nPlusieurs des bandes chassées du Delta du Kleuve-Kouge se sont réfugiées près de la fron tière du Quang-Si. L'une d elles s'était installée dans un village, Nam-Son, situé à une quinzaine de kilomètres do That-Khê, d'où son chef, le fameux At-Kat-Sin, dont il a été plusieurs fois question dans ces der niers temps, dirigeait de petites opérations con tre les indigènes ; ses hommes disparaissaient toujours 4 l'approche do nos soldats et se con tentaient de dévaliser leurs concitoyens. Lu 25 février, le capitaine Suclllon, dos tirail leurs tonkinois, reçut l'ordre de détruire le re paire d'At-Kat-Sin. Ayant formé une petite co lonne composée de 75 hommes du 23» de ligne, de 100 tirailleurs tonkinois, 11 se mit en route le 26. A deux heures du matin, et arriva en rue de Nam-Son, après quatre heures et demie de mar cha par dos senuerp impraticables. La position était bien fortifiée ; 'le village, entouré dhine en ceinte palissadée, était flanqué de trois fortins couronnant les crêtes des mamelons environ nants, et pour l'aborder il fallait franchir lo Song-Kt-Cung. A peine nos hommes étaient-ils 4 portée du village que les pirates ouvrirent un feu trèe vif sur la section de tète. Le reste de la oolonne prit im médiatement sa formation de eoinbat, et bienlùt ses feux de salve, ayant fait diminuer celui de la bande, le capitaine Suclllon donna l'ordre de tra verser la rivière. La colonne se lança aveo un admirable entrain, passa de l'autre cété du cours d'eau, gravit les mamelons et s'empara sans coup férir des fortins que lesgeusd'At-Kat-Sin venaient d'évacuer en toufo hftte. Elle enleva ensuite le village, où une heure plus tard elle était rejointe par 300 miliciens do That-Khê qui, en un clin d'œil, détruisirent lo village et Jetèrent les fortins au ras de terre. A cinq heures du soir, la colonne rentrait 4 That-Khé avec les étendards et quantité de vivres abandonnés par les pirates. La maison d'At-hat-Sin avait été détruite do fond en comble. Le 28 février, une autre colonne, commandée par le chef de bataillon Lavois, partait de Dong- Dang 4 trois heures du matin, atteignait Vinh- Lat, a t 5 kilomètres au sud-est de Dong-Dang.con chait le lendemain à pho-Xa, et rentrait, le\n","2 mars, à Lang-Son, en passknt par Ha-Long, village situé entre Lang-Son et Dona-Dang : elfe avait reconnu une partie du «ours du Song-KI- Cung et traversé sans incidents plusieurs mi gnifiques bots de badiane, t'arbre qui fournit l'j> apis étoilé », la richesse de cette région.\nLES FÊTES DE MONTDIDIER\nHier matin ont commencé A Montdldler (Som me; les fêtes en l'honneur de Parmentler pour la célébration du centième anniversaire du jour de l'introduction de la pomme de terre en France. A dix heures, sont arrivé? le préfet et les éé- Fntés du département ; M. Chataln, directeur de Ecole de pharmacie ; M. Couller, pharmacien inspecteur des armées,M. Relchert, officier d'or donnance du Ministre de la (.narre, et une dépu tatton de pharmaciens militaires. Le cortège offiete! a été reçu par M. Baviart, maire, et par le président du Comité du cente naire. L'affluçnce était considérable. L'Exposition agricole a été ensuite inaugurée. A une heure a eu lieu une fête de gymnastique é laquelle plusieurs Sociétés ont pris part. La ville est magnifiquement pavolsée.\nUn Echo du Siège de Paris\nM. John Angustus O'Shea est un des rares cor respondants étrangers qui ont partagé jusqu'au bout les épreuves de Parla assîégê, et qui n'en sont pas sortis, le 27 octobre, avec les trois cents Russes, Américains et Anglais autorisés A éva cuer les lignes françaises. H vient de réunir et de publier en dent vo lumes ses souvenirs personnels, constituant une véritable histoire du siège, écrite au point de vue d'un spectateur désintéressé, mais à tout prendre sympathique à la population dont H avu de près les douleurs et le courage. Aussi satt-il lui rendre justice, et ne perd-il au cune occasion de mettre en lumière les actes d héroïsme dont 11 fat le témoin. M. O'Shea a souffert de la disette, comme nous ton», il a monté sa garde à la porte d'une boucherie de cheval, sinon aux avant-postes, et il a en par surcroît l'agrément de se voir ar rêté comme espion : le témoignage, souvent en thousiaste, qu'il rend au mérite des vaincus a donc une valeur incontestable. « Ceux qui s'imaginent, dll-ll dès les premières pages, qu'en cette lutte colossale la France s'était jetée A terre pour se laisser fouler aux pieds, eeux-là se trompent et se rendont coupables d'une grande Injustice envers une nation lirave entre toutes : la défaite a ses héros, comme la vic toire l »\nLe» faits que rappelle l'auteur sont pour la plu part bien connu» en France. Quelques-unes de BCS anecdotes caractéristiques seront pourtant agréables A retrouver, même pour de vieux Part sien» restés solides au poste. Par exemple, celle du tambour Gérodias, du 120* régiment de mar che, dont la caisse est trouée par un éclat d'o bus et qui Jette aussitôt ses baguettes pour pren dre le enassepot d'un camarade mort et s'en ser vir de la bonne manière et celle du sergent-major Guerroy, du 35», qui prend à Chevllly le com mandement de sa compagnie, tous '.es officiers ayant été tués ou blessés, et trois fols de suite l'entraîne à l'assaut. La note humaine et philosophique ne manque pas non pins. A flayeux, un officier wnrtembergeois,' horri blement blessé, se tord en des souffrances atro ces; passe un officier français, qui l'entend se plaindre. « Courage! monsieur, lui dit-il aussitôt : tel Sue vous me voyez, J'ai été blessé au même en roit et en aussi mauvai&idat que vous; J'en suis revenu, pourtant!... » Et il aide à le placer sur un cacolct... Ailleurs, un mobile surprend un soldat prus sien en train de laver dans une mare sa main blessée. Le mobile arrive la baïonnette en avant, prêt à embrocher l'ennemi, quand il s'aperçoit qu'il est tout sanglant. Aussitôt, il abaisse son arme, prend sous Te bras le Prussien désarmé, et le conduit à l'ambulance. En route, ils se met tent A causer, tant bien que mai ; leur peine à tou» deux est la même : Il y a deux mois qu'ils sont sans nouvelles de chez eux ; en arrivant, ils faisaient une paire d'amis, et le Français Invitait son prisonnier A déjeuner. .< Quelle plus saisissante image de ce que la guerre a de monstrueux et d'absurde ! écrit M. Q'Shea. Voilé deux jeunes gens, presque doux enfant», faits pour ne voir l'un dans l'autre qu'un camarade, si tout autre hasard le» avait réunis. Et le matin, quand ils s'étaient mis en marche, leur mandat a tous deux était de s'entre-tuer, sans s'Être Jamais vus !... »\nM. O'Sbea s'amuse surtout do ces petits côtés anecdotiques de la guerre. 11 cite un soldat français qui se déguisait en buisson, à Choisy-le-Roi. pour se porter vers les\nlignes allemandes et tirer «urtes sentinelles : une patrouille arrivaiLeile sur lui, Il se tenait coi, confondu parmîTcs autres détails du paysage; la patrouille était-elle passée, le buisson se remet tait en route. ... il y aussi Léoù Sellier, le peUt mobile parisien, mis 4 Tordre du jour pour avoir, un dimanche, tué et dépouillé deux ennemis, et le lundi enlevé une «entinelle prussienne. Et le zouave qui alla chercher A la nage, sous le feu roulant des vedettes ennemies, un messa ger naufragé près du pont de Saint-Cloud au mo ment où 11 passait ia seine I Tout naturellement, M. Q'Shea donne une men tion spéciale A la Légion des Aiulb de la France, composée d'étrangers qui s'étalent mis volontai rement au sèrvice de Paris assiégé. Parmi eux se trouvait unAngtais,John Meeks, du corps dos pompiers de Londres, qui avait étéchargé d'amener A Paris, peu de Jours avant l'investis sement, sept pompes à vapeur de Merryweatber : son rêve aurait été d'ôbtenir de l'emploi A bord d'une de nos canonnières A vapeur. « l'ai un procédé certain pour obtenir ta croix de la Légion-d'Honneur, disait-Il A ce pro pos. Au premier obus qui nous atteindra, je ne manquerai pas de passer ma tète dans le trou et de crier : a Vive la France ! » On trouvera cela crAne. Et, pourtant, la vérité, c'est qu'il y a bien peu de chances pour qu'un autre obus passe par le même trou!... »\nLA FOIRE AO PAIN D'ÉPICE\nLa foira au Pain dépice, ouverte avant-hier, a, grAce au beau temps, un succès considérable. Une foula énormeemplit leeours de Vtncennes, parenté et enfants se pressant et se bousculant pour pénétrer dans les théâtres A parade. Ceux-ct ne changent rien, d'ailleurs, A leurs traditions ; les boniments sont toujours débités à leur porte par un Bambochinet à perruque, et, entre les gifflet administrées à Pierrot , des dan seuses orientales, couvertes de paillettes, exécu tent un pas. Autour d'eux, les orgues des chevaux de bois, les musiques en plein vent, les sifflements des chemins de fer métropolitains en miniature font un charivari assourdissant. Ce bruit plait, parait-11, à la foule, car Jus qu'à l'heure du dîner elle grossit sans cesse et circule difficilement par Instants. Sur l'avenue de Vlncennes, les ménageries, les cirques, les arènes athlétiques occupent leur place accoutumée. Signalons le dompteur Bidel, qui revient parmi novts avee une magnifique collection de fauves, parmi lesquels figurent de superbes lions. Les marchands de aonnetfes et de sucreries sont extrêmement nombreux, ainsi que les tirs à is porcelaine Le beau temps aidant, it y a lieu de croire que les forains font une excellente recette. Dans la soirée, toutes les boutiques s'éclairent et la foule, un moment éclalrcte a l'heure du dî ner, redevient compacto^usqu e vers minuit.\nL'INCENDIE DE VIROFLAY\nUn incendie assez considérable s'est déclaré dans la forêt de Viroflay. il n'a pu êtro éteint qu'après deux heures de travail. L'alarme avait été donnée par un lieutenant d'artillerie. Aucun des nombreux promeneurs qu'avait at tirés ie beau temps de Pâques n'a été atteint par l'lnce>idie, devant lequel fuyaient A toutes jambes les chevreuils épouvantés.\nUN DRAME EN MER\nUne affaire très mystérieuse vient d'avoir lieu à l'lle de Jersey. Un jeune homme de Saint-HAlier, qui avait accompagné h la messe une jeune tille du nom de Jonrneaux, est allé avec eiie, au sortir de l'é glise, louer une barque pour faire une prome nade en mer. Une heure plus tard, le jeune homme est re venu à la rive à la nage, prétendant avoir perdu son embarcation et la jeune fille au milieu de l'Océan. Voici, du reste, oe qui ressort de sa déclara tion : Pendant qu'il causait avec sa compagne, les rames ont glissé à la mer. Il s'est alors jeté à la nage pour les ressaisir, mais pendant ce temps, l'embarcation s'est éloignée i son touretil n'a pas pu ta regagner. Sentant ses forces faiblir, il s est alors décidé â revenir à terre. Plusieurs embarcations ont aussitôt quitté le ri vage de l'lle, mais sont rentrées sans retrouver aucun vestige ni de la barque perdue, ni de la jeune fille. Le jeune homme, qui se nomme Jules Karne et est employé chet un coiffeur, a été arrêté le soir même. Les explications qu'il a données sur sa façon de se lancer à la mer & la poursuite des rames ont semhlé invraisemblables ; en outre, des sol dats logés au fort voisin de Sainte-Elisabeth di sent avoir entendu crier : « A l'assassin ! » à une\nheure correspondant A celle où, d'après le récit de Jules Farne, Mlle Journeaux aurait été em-* portée A la dérive par les flots de ta mer.\nL'IŒDIE DE M IDE SAIAT-DEMS\nUn Incendie tris violent s'est déclaré bier soir, vers neuf heures, dans la maison partant la nu méro 165 de la rue Saint-Denis. L'immeuble tout entier est occupé par un fa bricant de brosses, M. Jules Foucher. Le feu a pris nalssanoe au rez-de-chaussie, dans la boutique. Un voisin, avant vu de la fumée sortir d'entre les volets, donna l'alarme. On enfonça la porte. Mais alors les flammes, poussées par le courant d'air, s'élancèrent vers les étages supérieurs par l'escalier intérieur du magasin. L incendie se communiqua au deuxième et au troisième étage. lies secours ne tardèrent pas A arriver. Les pompes à vapeur des casernes de l'Etat major, du Château-d'Eau et de la rue Jean-Jac ques-Housseau furent mises en manœuvre. M. Itrissaud, commmissaire de police, M. Cau bet, chef de la Police municipale, et quatre offi ciers de paix étalent sur le lieu du sinistre. Les pompiers aux applaudissements de la foule, qui était très nombreuse montèrent, à l'aide dechelîes mobiles aux différents étages. Vers dix heures, l'incendie avait pris des pro portions considérables. On craignait qui tout Instant le mur ne s'êcroulftt. Aussi les agents flrent-lls éloigner les curieux, dans la crainte d'une catastrophe, qui ne s'est heureusement pas produite. L'lncendie était alors tellement violent que les sapeurs-pompiers furent obligés de descendre. A onze heures, le feu était éteint. Les maisons voisines avaient été évacuées. M. Jules Koucber avait quitté Parts pour aller à la campagne, et ses magasins étalent fermés depuis samedi. Les pertes matérielles sont Considérables, Un pompier a été légèrement blessé.\nLE SPORT\n(ourses an BOIS ac Boulogne REUNION OS PRINTKMPS Sixième journée. Lundi AS avril iSSt RÉSULTATS Prix d'iéna. 1. Patapouf ; 2. Clarinette; 3. Té légraphique. Poule des Pouliches. 1. Sakountala ; 2. Con signe ; 3. Mademoiselle-Béjart. Poule des Poulains. 1. Gamin; 2. Syoomore; 3. Fils d'Artois. XXVlll» Biennal. 1. Lapin; 2. Vistule; 3. Re luisant. Prix de 1 Espérance. 1. Le Bulletin; 2. Ca pitale ; 3. Pampeiro. Handicap. t. Lavandière ; 2. Issy ; 3. Albany. Prix particulier. t. Richelieu ; 2. Ouragan.\nCourses A la Crolx-de-Berny Journée unique. Mardi 27 avril Les courses commenceront A deux heures. NOS PRONOSTICS Steeple-chase. Waif ou Bacon. Steeple-chase militaire. Elénita. Steeple-chase (gentlemen). Alger. Steeple-chase militaire. Trop-Petite ou Rous sette. Hont steeple-chase.- Cockshot.\nCELA NE CHANGERA JAMAIS\nToutes les fols qu'un penseur ou un chercheur aura trouvé un moyen, une substance ou une préparation susceptible d'être utile 4 l'humanité tout entière, il y aura des envieux, des Incapa bles qui s'efforceront de profiter de son travail en cherchant à l'imiter. Mais fort heureusement que les bons produits comme le Rob Lechaux, au jus d'herbes, se mo quent de tous les envieux. On les contrefait, mais on ne les imite pas. Pour s'éri convaincre, 11 suf fira de lire la brochure Intéressante (35* édition) que M. Lechaux, pharmacien, rue Sainte-Cathe rine, m, A Bordeaux, adresse gratis 4 tous ceux\nqui la réclament. On peut aussi lui demander tv RobLechaux. Il expédie franco 3 flaconß contg? lï francs, et 6 flaoons conlre mandat-poste do il francs.\nPARIS\nHier matin, des gardiens de la paii ont trouvé» boulevard Brune, dans le fossé des fortifications» une femme qui ne donnait plus signe de vie « qui portait une légère blessure à la tempe droite. M. Bitard. commissaire de poliee, est allé, ac compagné d'un médecin, constater le décès. On croit être en présence d'un suicide. Dans les vêtements de la défunte on a trottv# on extrait de naissance au nom de lieorgotte- Victorlne Banch. ftgée de quarante ans, sans In dication de domicile. Le cadavre a été transporté b la Morgue. M. Descouts, médecin-légiste, a constaté une fracture du crâne- Mme Banch étant atteinte d'êpllepslei On croit que c'est dans un accès de ce mal que la mal heureuse sera tombée dans le Ibssê.\nl ? n commencement d'incendie s'est déclaré avant-hier soir, vera cinq heures, dans un han gar renfermant des meubles et de la literie ap partenant è M. Hergen, marchand de meubles, rue d'Allemagne, *9; le feu a été rapidement éteint par des gardiens de la paii, avaut l'arrivé* des sapeurs-pompiers. l'n autre incendie a éclaté chez M- Méliant, marchand de comestibles, à l'angle de la rue Auber et de la rue Cauinartln. Le feu a été rapidement éteint par tes pompier* de la oaserne de la rue Blanche. Néanmoins, il a causé pour environ 10,000 fr„ HA rt&eâta\nUn nommé Jules Serpelle, Agé de seize ans, demeurant oit® Dupont, garçon de magasin chez MM, Silvestre et (X fabricants d'application pour photographie, rue Oberkatnpf, 97, a eu hier la jambe droite prisé dans un engrenage. Fort heureusement, la machine a pu etre arr#- tée au premier tour de roué. Jules Serpelle a été transporté & l'Hôpital Saint- Louis.\nJusqu'ici, les pharmaciens avaient Çté épargnés par les voleurs, en tous cas sous le rapport te leurs produits. C'est, sans doute, ce que S'était dit un jeûna filou âgé de vingt-deux ans, le nommé Jules 8,.,, ancien garçon de laboratoire. Il résolut de vendre des médicaments pour son propre compte et sans bourse délier. Pour y arriver, 11 ae présentait dans les phar macies et montrait dos ordonnances portant plu sieurs prescriptions, dont une très longue à faire. 8... se faisait délivrer alors les remèdes tout prêts en disant : >• Je vais revenir tout k l'heure chercher oa qui reste à prendre. » Jamais cela ne souffrait de difficultés. Grâce k ce moyen, 5... avait monté une vérita ble pharmacie dans le logement qu'il occupait boulevard Voltaire ot il vendait à prix réduit ce qu'il volait. La police est venue interrompre ce commerce et a mis en état d'arrestation ce singulier phar macien. Resté à trouver maintenant son complice, celui qui Imitait la signature des médecins sur les or donnances.\nLes bijoutiers et les tapissiers du huitième ar rondissement recevaient depuis quelque temps la visite d'un Jeune homme aux allures distin guées, disant être le comte Maurice de Talhouôt. 11 emportait souvent des objets de prix qu'on mettait dans sa voiture, disant : « Vous onverrez la noto à mon hôtel faubourg Saint-llorioré. » Deux bijoutiers s'êtant rendus, avant-hier, à l'adresse indiquée, apprirent qu'ils avaient été viclimcs d'un audacieux escroc qui, depuis long temps, se faisait passer pour le comte de •Tal houot. Cet homme, nommé Giraud, ancien employé de commerce, repris de Justice, a pu être arrêté hier par M. Créneau, commissaire, et en voyé à la prison de Maxas.\nUne brasserie de la rue duFaubourg-Montmar tre était ouverte, vers trois heures du matin, en vertu d'une tolérance spéciale, lorsque des con sommateurs ivres se prirent de querelle avec des ouvriers d'une imprimerie située dans la cour de la maison. On en vint bientôt aux coups et une bagarra se produisit. Au plus fort de la mêlée, un individu, demeuré Inconnu, porta un coup do canne plombée à M. Edmond Chantret, ouvrier horloger, puis prit la fuite. Le blessé, qui aeu l'œil droit crevé par son agresseur, a été transporté & l'Hôpital Laribol sière. Mme Mingel, concierge, 8, avenue Trudaine, nettoyant des carreaux au troisième étage de la maison, prise subitement de vertige, est tombée\nN\" 45. Feuilleton du PETIT PABISIEN.\nSANS PITIÉ\nGRAND ROMAN INÉDIT\nXVI (suite) Et ne voudrais-tu pas, ma pauvre tante, répliqua Emma avec un rire plus prolongé, que je prisse une figure d'enterrement? Pas positivement, mais, entre nous, tu pourrais te montrer un peu plus sérieuse. Sérieuse?... et pourquoi sérieuse?... Je suis heureuse, je lo fais voir, qu'y a-t-il do mal là-dedans ? Prends garde au rabat-joio, ma fille ! Comme te voilà grave tout à coup... Quelle mouche te pique, ma petite tante ? Aucune, écervelée ! Mais enfin... il e6t de mon devoir de te faire un peu do morale. 01» Ije t'en prie, ie t'en supplie I ne to crois pas obligée à cela... Quelle espèce de moraie me ferais-tu, d'ailleurs? La tante parut légèrement embarrassée. Tiens, tu as raison, je garde ça pour ce soir ou demain matin, ou demain dajasla jour r,<■*■... Nouvel éclat de rire d'Emma. A la bonne heure ! Je suis sûre d'échap per à ton sermon. Pour ça non, tu l'auras... Ainsi tu, en es folle, de ton Robert ï ,\nJe l'aime, répondit Emma dont la phy sionomie mobile changea d'expression, Et tu te maries joyeuse, sans un re gret? Que regretterais-je ? Mais le calme de ta vie de jeune fille, ta liberté... Pour regretter une chose, il faut en avoir profité ; or, quel usage faisals-ie de ma liberté?... Quant a ma vie, elle nétait pas très gaie, et eût encore été plus triste sans toi... Mariée ou jeune fille, je garderai ton affection, donc, je le répète, que pourrais-je regretter? C'est vrai, pauvre petite, tu as tout à gagner en changeant do condition. - Robert m'adore, Robert est l'être le meilleur, le plus loyal que je connaisse, je me sens si profondément attachée à lui que je mourrais, je crois, s'il survenait quelque in cident qui nous séparât ; demain, nous serons liés pour toujours, et comme je ne pense pas qu'entre aujourd'hui et demain se produise cet incident néfaste, pour quel motif me con traindrais-je à rester froide, indifférente, quand tout rit dans mon cœur et quand tout chante dans ma tète?.,, La tante était émue. Elle fit semblant de regarder par la por tière. Dès lors les deux femmes se tarent. Le fiacre ralentit bientôt sa marche ; on ar rivait rue Saint-Antoine. _ ~\nDescends, fit Emma. Non, passez la première... Madame Le gTet. Oh ! demain à pareille heure, j'aurai dit oui ! riposta Mlle Dancry sautant sur le trottoir. Sa tante lui tendit la moitié des paquets et descendit à son tour, chargée autant que la jeune fille. La concierge accourut à l'aide et le cocher payé, on monta l'escalier. Au quatrième, on s'arrêta. Les deux fiancés avaient pris, au-dessous de l'étage qu'ils habitaient, un appartement suffisamment grand, avec deux fenêtres sur la rue, vacant juste pour eux et complète ment remis à neuf. Le déménagement se trouvait déjà à moitié opéré. Quant àla chambre nuptiale, elle était au complet. Les emplettes faites au Louvre, au dernier moment, consistaient en brimborions et en colifichets de peu d'importance- On déficela les paquets sur la table de la salle à manger, puis la tante et la nièce pas sèrent dans la chambre, afin de placer sur la cheminée deux ou trois chinoiseries qui avaient tenté cette dernière. D'une fraîcheur et d'une coquetterie pleine d'attrait, cette pièce toute tendue de perse gris perle, avec des bouauetg roses et meu-\nblée de palissandre, rêve depuis longtemps caressé par Emma, qui s était cru per mis à la veille de son mariage, de sacrifier à sa réalisation les trois quarts de ses écono mies. Aux fenêtres, des rideaui de guipure. Sur le parquet, un tapis do moquette fon cée. Une chaise longue, deux fauteuils, et aa mur le portrait des parents de la jeune fiUet et celui de la mère de Robert. La robe blanche, en Mie unie, était étalée sur le lit. Si nous la montions, dit la tante, c'est là-haut que tu t'habilles ? Oui, car il est inutile de mettre du dé sordre ici. Et la robe pllée en deux, étendue sur ses bras, Mlle Dancry sortit la première. Dans le courant de l'après-midi, sa tante la fuitta, ayant à voir elle-même à sa toilette u lendemain et à celle de ses enfants. Emma resta seule avec la jeune ÛUe qu'elle employait depui6 deux ans et qui était deve nue son amie. M. Legret, aussitôt déjeuné,— Il prenait ré gulièrement son repas de midi chez sa future bru était parti pour sa promenade habi tuelle. Il devait attendre son fils à sa sortie de la banque, et »? rendra «yen lui citez Hugues Arraandter» - ~ \"\" vr\nLa Vie populaire, Journal Illustré paraissant deux t'ois par sematne, le Jeudi et le dimanche, contient une splendide gravure et quinze pages de texte compact. Prix du numéro : IR cent. CHOCOLAT Kl E N lER Refuaer Ira Tmitatton». Gouttes Livoniennes \"reacwltt™' Les Meilleur» Charbons de Bois et de Paris pour la Cuisine se trouvent par sacs plombés de 25 kit, aux prix les plus réduits, à IENTREPOT D'IVRY, 30, rue Geoffroy-Lasnier, Paris, et par 2 kil. chez les Epiciers. EXIGER LA MARQUE. A VICTOR HtieO 17 fliroli. POUDRE PIOCHER «»CÛDStffATBffl\n","sur le trottoir et s'est brisé le crâne : la mort a été instantanée.\nAvant-hier, les laveuses occupées à la blanchis serie Conte, a Levallois-Perret, étaient au plus tort de leur travail, lorsque 1 nne d'elles, pous sant tout à coup un grand cri, tomba dans le ba quet d'eau de Javet qui se trouvait devant elle. Ses voisines accoururent à son secours, mai 3, malgré leurs soins empressés, ne purent la rap peler à la vie. La malheureuse avait succombé à une conges tion pulmonaire.\nUn Ouvrier de Clichy, Hippolyte 8..., vient de succomber à la suite d'un pari stupide. il se trouvait avant-hier soir, avec plusieurs camarades,dans un débit de boissons delà rue de Paris, lorsqu'il eut la malencontreuse id6e, après •Avoir déjà bu plusieurs verres d'absinthe, de tenir la gageure qu'il absorberait en moins de dix mi nutes un litre de rhum. . L'enjeu était une pièce de cinq francs. Le buveur se mit à l'ouvrage, mais il avait à peine englouti, à grandes lampées, les trois quarts du litre de rhum qu'il tomba foudroyé. - La mort avait été instantanée.\nDÉPARTEMENTB\nCoaraabcrnfs (Sarthe), 26 avril.—Deux enfants, le petit garçon et la petite fille de Mme veuve Charpentier, aubergiste, avaient profité de l'absence de leur mère pour boire dans du café une quan tité démesurée d'eau-de-vie. Mme Charpentier, en rentrant chez elle, les trouva étendus par terre Ivre-morts. Un médecin, appelé immédiatement, déclara que l'un d'eux ne pouvait être sauvé. Il mourut, en effet, quelques heures après. L'autre, à force de soins, a pu en réchapper, mais il est très malade. * làrand-i.cmps (Isère), 26 avril. Mlle Brunei, âgée de cinquante-huit ans, traversant la voie du chemin de fer de Grand-Lemps au moment oh le train de trois heures arrivait â toute vapeur, a été tamponnée par la locomotive et écrasée sous les roues du train : on n'a relevé qu'un cadavre horriblement mutilé. Grenoble, 26 avril. Un terrible accident ost arrivé sur la route d'Eybens. Le sieur Braud, ■voiturier au service de IIM. Brun frères, bras seurs, conduisait un attelage, lorsqu'arrivè à un contour de la route, il descendit de son siège pour faire prendre â ses chevaux une autre di rection. Il allait remonter sur le véhicule, mais son pied glissa et le malheureux tomba sous les roues de la lourde charrette qui lui broyèrent la poitrine. La mort a été instantanée. •• UarcasKonne, 26 avril. A la suite de sévères remontrances que sa mère lut avait faites au sujet de relations trop suivies par elle avec un jeune homme du voisinage, une jeune fille de seize ans, nommée Marie Pontnau, a quitté de puis deux jours le domicile de ses parents. D'ac tivés recherches ont été faites par la famille et la police sans résultats favorables. Jusqu'ici, on n'a retrouvé que ses pantoufles, déposées sans doute par elle au bora du canal du Midi avant de so Jeter dans le gouffre. Marie Pontnau a, d'ailleurs, été aperçue longeant lo chemin de ha lage, ce qui justifierait les tristes présomptions de suicide que son absence prolongée a fait con cevoir.\nEXTÉRIEUR\nVienne, 26 avril. —Le comte Andor Széchenvl a été arrêté sous la prévention d'avoir voulu at tenter â la vie de sa femme, née Korokossoff. 11 y a quelque temps, à la suité de dissentiments,\nLe jeune docteur, qui servirait de pre mier témoin à Robert, se trouvait pris qua tre jours auparavant par une angine, très bénigne, mais qui le contraignait à garder la chambre. il s'agissait de savoir sil serait en état de la quitter le lendemain. Au cas où il ne le pourrait pas, Robert au rait recours à un autre de ses amis qui lui avait promis de le tirer d'embarras. Le père et le fils ne rentreraient donc guère avant huit heures du soir. , Tous deux dîneraient avec Emma. Vers sept heures, on sonna chez Mlle Dan cry. Ce n'est pas eux, murmura-t-elle en al lant à la porte ; d'ailleurs, ils frapperaient. 11 faisait à peu près nuit dehors, et tout noir sur le palier, le gaz ne brûlant pas, en core dans l'escalier. Emma ouvrit. Un homnio attendait sur le seuil; il lui tendit un petit paquet. Voici pour Mlle Dancry... c'est bien içl, n'est-ce pas? Oui, et c'est moi Mlle Dancry. Eh bien ! voici pour vous, Mademoiselle, de la part de M. Robert Legret. Avant que la Jeune fille eût dit mercj, le commissionnaire disparut. Absolument interloquée, elle rentra en flhant : * Ëlife ! sovez donc assez bonne oour al-\nle çomte quitta ha femme, dont 11 avait eu un fils, n voulut reprendre eet enfant, et, sur le re fus de la comtesse. 11 proféra contre elle des me naces de mert. 11 se présenta hier dans la maison de sa femme et érigea contre elle un revolver. C'est à ce moment qu'un agent de police, pré venu, t'a arrêté. I.ondres. 26 avril. On annonce l'arrivée dans le port de Waterford, du trois-mâts Florence, de Montréal. Il avait à bord quatre hommes de l'équipage du brick Star of Sainl-John. qui a som bré dans l'océan Atlantique, pendant la nuit du 10 de ce mois. L'équipage de ce brick était de huit hommes, sUr lesquels quatre, y compris le capitaine et le second, furent noyés. Les survi vants restèrent pendant quatorze heures dans une petite embarcation avant d être aperçus par l'équipage du Florence. Madrid, 26 avril. Dans l'église 'des Hospita liers de Grenade, un pétard a fait explosion au milieu de la nef. Une panique s'en est suivie. Plusieurs dames se sont évanouies. L'alarme s'est propagée dans une église voisine. La police a fait immédiatement fermer les deux églises et recher cher les auteurs de l'explosion, qui jusqu'à pré sent sont restés inconnus.\nW LES TRIBUNAUX *\n* Séquestration d'une petite 011 e h bord d'un navire La jeune Jeanne Lefebvre, âgée de huit ans, habitait avec ses parents à bord du navire le Gama, amarré au port de Rouen, dans le milieu du mois dernier- Le père de l'enfant était con tre-maître de la péniche. Il arrivait à ce moment de Nemours avec son bateau chargé de sable. Le 25 mars, le contre-maitre d'un autre navire, le Tramway, amarré à côté du Gama, vit tout â coup soulever la trappe de ce dernier bateau par une petite fille dont les cheveux en désordre lui cachaient presque entièrement ie visage. De suite, il eut l'idée d'une séquestration. Il savait en effet que les époux Lefebvre avaient quatre enfants, et il n'en voyait jamais que trois. Cela lui donna de suite des soupçons. \"L'enfant, des qu'elle vit la lumière par la trappe soulevée de sa main débile, demanda à manger. Elle semblait souffrir et mourir de langueur. Le patron du Tramway s'empressa de lui donner une tartine de confiture et un verre de vin. L'enfant heureuse remercia, en recommandant de ne rien dire àsa mère, qui !a battrait si elle apprenait co que l'enfant venait de faire. Le marinier, ému de la situation de la pauvre petite fille, porta plainte de suite au commissaire de police, et aussitôt le bruit se répandit d'une séquestration odieuse dont la jeune Lefebvre au rait été victime. ... Le commissaire arriva aussitôt et constata, en visitant l'intérieur du bateau, que l'enfant était dans un état yitoyable de malpropreté. Elle portait »îne chemise et une robe en lam beaux, des bas percés et des grands souliers coipme pour un enfant do seize ans. Ses Jambes, ses bras portaient le,, trace de nombreuses et graves ecchymoses. Tout indiquait que les pa rents la frappaient à coups redoublés. Elle cou chait seule et abandonnée dans la cale du na vire, sans draps, avec des sacs pour couver ture. .*-■•• Ces constatations faites, on rechercha aussitôt le père qu'on arrêta. La mère fut laissée en liberté, à cause des soins que nécessitaient les autres enfants, mais tous les deux viennent d'avoir à répondre devant le Tribunal correctionnel de Rouen, du délit de coups et blessures. L'enfant, entendue à l'audience, répond par monosyllabes aux questions du président etsem-\nlumer la lampe, que je voie ce que me donne encore M. Robert! Et tandis que la mèche de la lampe à huile Frenait lentement, elle répétait, en soupesant envoi de son fiancé : 11 m'a fait cependant les cadeaux d'u sage : une fort jolie bague, un magnifique porte-bonheur... Après tout, c'est peut-être un bibelot sans valeur... Mais pourquoi ne me l'apporte-t-il pas lui-même ? - Regardez toujours ! lit Mlle Elise, plus impatiente qu'elle, regardez vite, voyons, ou je défais le paquet ! Par exemple ! encore un écrin... Oh ! Quoi?... La joie va vous fqjre tomber en pâmoison, tout à l'heure ! Des diamants ! A son tour, Elise poussa une exclamation. C'était bien des diamants, des boutons d'o reilles et une bague. Us brillaient à éblouir dans la demi-obscu rité de la chambre. Que c'est beau ! prononça Elise avec une convoitise qu'elle ne cherchait pas à dis simuler. Toute pâle d'étonnement et de plaisir, Emma tenait l'écrin dans sa main droite, l'é loignait d'elle le plus possible, afin de mieux voir les feux qui en jaillissaient. Mais il est donc riche? fit encore Mlle Elise, il est donc riche, M. Legret? Non, répondit Emma, qui se at tendrie jusqu'aux larmes, le pauvre garçon\nBle craindre encore son père et sa mère qui l'en tendent. La malheoreuse petite a raconte que sa mère la frappait à coups de poing et de pied, qu'elle la traînait par les cheveu*, ne lui don nait presque rien a manger. C'était une vraie martyre. Les époux Lefebvre ont cherché à expliquer leur conduite par le caractère de l'enfant, incor rigible, menteuse, malpropre; mais le Tribunal ne s'est pas laissé prendre à de pareilles excuses, et 11 a condamné le père & un mais de prison et la mère à deux mois de la même peine.\nCOURRIER DES THEATRES\nL« Cirque d'Eté, aux Champs-Elysées, fera sa réouver ture après-demain jeudi 29 avril, à 8 h. 1(2.\nAprès-demain jeudi, 29 avril, & 2 h. 1/2 très précises, aura lieu, au Trocadéro, le deuxième concert d'Orgue et Orches tre, donné par 1C Alexandre Guilmant, avec le concours do Mlles Fanny Lénine, Magdeleine Godard et M. Derivis. Chef d'orchestre, M. Ed. Colonne.\nSOCIÉTÉ DE TOPOGRAPHIE\nLa Société de Topographie de France tiendra son assemblée générale dans ie grand amphi théâtre de la Sorbonne, demain mercredi 28 avril, à 8 heures du soir, sous la présidence de M. Ferdi nand de Lesseps. Ordre du jour : 1° allocution de M. Ferdinand de Lesseps ; 2° la nouvelle méthode géographique, M. L. Drapeyron; 3» les gorges du Tarn et Mont pellier le vieux, avec projections Molteni, M. A. Martel; 4° le Congo, M. Savorgnan dé Brazza. Musique du 124° régiment a'infanterie. Les personnes qui désireraient assister A cette séance sont priées d'en informer M. L. Chauré, administrateur-délégué, 13, rue de Varenne, qui leur fera parvenir des cartes d'entrée.\n' COMMUNICATIONS DIVERSES\nLigue de l'intérêt public. Groupe du XX* arrondissement. Réunion, aujourd'hui mardi 27 avril, à 8 h. i/ 2 du soir, salle Jourdain, 107, rue Ménilmontant.\nGroupe républicain radical démocratique du X* arrondis sement. Réunion, demain mercredi Î8 avril, à Bb. 1/3 du soir, à la Brasserie populaire, 39, boulevard de btras bourS- 4'\nLe Cercle philanthropique des comptables procure à la banque, au commerce et à l'industrie d'excellents compta bles et caissiers, ainsi que des comptables spéciaux pour inventaires, vérifications et redressements d'écritures ; s'a dresser au président, M. Delaunois, au siège social, 18, boulevard de Strasbourg.\nChambre syndicale des ouvriers tôliers. Assemblée générale dimanche 3 mal, à 2 heures, rue du Temple, 199, cajé de France.\nChambre syndical© des artistes lithographes, dessinateurs, graveurs, écrivains, chromlstes et autographes de la Seine. Assemblée mensuelle samedi l? f mai, à' Bh. i|2 du soir, à l'ancien Café do la Paix, 75, rue du Faubourg-Saint- Martin ; tous les samedis, réunion amicale, au Café des Commerçants, 39, boulevard de Strasbourg.\nSPECTACLES DU MARDI 27 AVRIL\nOvr RA . Bh. »/«. L'Africaine. THÉÂTRE-FRANÇAIS. 8 h. 1/4. Denise. OPÉRA-COMIQUK. —8 b. «/» —Le Songe d'une Nuit d'été. ODÉON. 8 h. »/». Le Songe d'une nuit d'été. GYMNASE. 7 h. 1/2. Le Bonheur conjugal. VAUDEVILLE. Bh. »/». Grandes Demoiselles. Le Club. VARIÉTÉS. 7 h. 3/4. Chili et à vendre. C'est la faute du ministère. Le Fiacre 117. PALAIS-ROYAL. 8 h. •>/». La Perche. PORTE-SAINT MARTIN. 8 H .»/«. Patrie ! GAITÉ. - 7 h. 1/2. _ Le Petit Poucet. CHATELST. on,». Les Aventures de M. de Crac, NATIONS. 8 h. 1/4. Les Ménages de Paris, AMBIGU. 8 h. 1/4. Martyro !\npossédait sans doute aussi un petit pécule, il me l'aura sacrifié tout entier... cher, cher Robert ! Quelle chance vous avez d'être aimée comme ça! Je m'estimerais bien heureuse, moi, si je rencontrais un homme qui possé dât seulement la moitié des qualités de M. Ro bert... si rangé, si distingué, si beau garçon, et si bon surtout... Mais est-ce que vous n'avez pas remarqué une chose, Emma? , Emma n'entendait plus le bavardage de son amie. Elle enlevait avec des précautions infinies les boucles d'oreilles de l'écrin, après s'être passé la bague au doigt. Est-ce que vous n'avez pas remarqué une chose? répéta celle-ci en se penchant sur son épaule ; tiens, elle entre juste, votre bague... 11 connaît la grosseur de mon doigt... Dites, vous n'avez rien remarqué? Que voulez-vous que j'aie remarqué ? Hier, M. Robert avait l'air préoccupé. Et avant-hier également... Il a beaucoup travaillé tous ces jours-ci, il est un peu fati gué... Croyez-vous, ma chère, que je ne me suis pas aperçue de cela avant vous? Je nen doute nullement, fit Elise en riant, et je ne vous pose la question que pour la forme... C'est vraiment ennuyeux de n'avoir pas même une après-midi de liberté, la veille de son mariage ! C'est absurde, ni plus ni moins-\nFOLIES-DRAMATIQUES- 8 h. «/•.\" Dominique. Le Fauvette du Temple. REMAtssAsrE, —8 h. 1/t. Une Mission délicate. *» Les Démines rose». NOUVEAUTÉS. —. 8 h. ■/». Serment d Amour. Le Re ceveur. .. Bousrss PAKJSIEXÏ. «- 8 h. «/«- «ictise. Joséphine vendue pu set sœurs. CIUNY. _ 8 H .«/». Le Misanthrope et l'Asvetgnat. -» Ou ar Bourdoche. Cabinet Piperlin. HBMCS-PLAKIRS..— 8 h.»/»,— Roman —Pâle-Mile Guette. CHATEAD-D'EAU 8 b. LU. Pari» qui pleure. DÉJALRT. 8 h. »/». Los lrois chapeaur. BELIEVIU E. 8 h. »/•.\" Le Monde o4 Ton t'ennuie. BATMKOU.ES. 6 h. »/•. Nos bons Villageois. MONTMARTRE. 8 h. «/■. —Lucrèce Borgia. EDEN-THÉATRE. —8 b. 1/8. L'Ane à Pierrot. La Phalène. Représentations de misa .Enéa.— La Cour d amour. FOLIES-BERGÈRE. —8 h. t/t. Spectacle varié, balleU, pantomimes. CIRQUI-D'HIYIR. 8 b. t/t. Exercice# équestres. NOUVEAU-CIRQUE. —8 b. 1/I. Eserc. équestres et eaut. HIPPODROME. —8 h. 1/4 tous les soirs. Dimanches, jeudi» et (êtes, matinée à 3 heures. CIRQUE FERNANDO, 8 h. 1/3. Spectacle équest. et varié, ROBERT-HOUDIN. 8 h. 1/3. Dicksonn : prestidigitation. Mrsés JAPONAIS. De 1 b. à 11 h. —Vie et mœurs du Japon. MUSÉE GRÉVIN. Ouvert tous les jouta. JARDIN D'ACCLIMATATION. Ouvert tous les jours. \"T\nfuis. Chauirin, imprimeur du Petit Parisien, 18, rue d'Koghien.\nEssayez-vous vos boutons d'oreilles ? Naturellement. Attendez que je vous les passe... L'opération terminée, la jeune fille se mira pendant cinq minutes, tandis que sa compa gne continuait ses exclamations extasiées. Si je les gardais pour quand il entrera? fit-elle en quittant la glace. Bien sûr,il faut les garder!... Vous ne direz rien, nous verrons quelle mine il fera... A moins... A moins ? interrogea Mlle Dancry. A moins que vous ne vouliez le taquiner un brin. Comment cela? Moi, à votre place, je replacerais le tout dans son écrin, et je ferais semblant de ne l'avoir pas reçu... 11 arriverait à vous deman der en prenant trente-six biais, si rien de nou veau ne s'est passé cette après-dinée, si quel qu'un ne s'est pas présenté do sa part pour vous faire une commission, si on ne vous a pas donné une certaine boite... Et ce serait très-drôle ! Mais je le mettrais sur le gril, il se figu rerait que l'écrin se trouve égaré ? Vous calmeriez immédiatement son anxiété, en passant dans votre chambre, pour vous parer ae son contenu... Je vous dis que ce serait très drôle, nous ririons bien ! Vous avez raison, c'est une bonne idée! Dressons vivement le couvert, voici sept, heures et demie, ils vont arriver. <A suivre. ) GEOMBS MALUAGUB.\nLe Gérant s Chauvin.\nLES PETITES ANNONCES Insertions itouomtgues ou torif do 1 fronts U ligne do OS lettres, MALADIES GRAVES de la POITRINE et des BRONCHES GUÉ' ries par les DRAGÉES- Luc, 79, r. Clichy. Flacon î £r. 50 f. On demande des perlenses an métier, 17, rue Joseph-Dijon. FETESdeL'INDUSTRIE ET DU COMMERCE PARISIENS Ou 16 au 30 Mal 1880. , „ (Grande Matinée gratuite ila 1- Journée, Dialecte 16 lait Comédie-Française. I Mai deJour élattitauTaiUrlsi; ( Mai éeJwr | la Huit aux Toileries; • tournée, Uodl 17 «al ■ Inerela ■•»«« ta Représentation eauaordiaaiie Journée, lirerodl I9lil| {„ Comédia-Fraocaia.; ' Journée, Jeudi 20 lai Fête an Palais-Royal ; ' Journée, TeadrodX 21 lat| & £!ï£ l ! f uiuir * ,ua \" B \"\" 1 Journée, taaéél 22 «ai RapréaaaUtiâoiitfaard.Al'Opéra; ! Carrousel HiUUire an Champ do-Mara ; Fêle de Nuit au Tuileriea ; ' Journée, Lunli 24 lai Représealalion ailraard. a l'édéu; ■ Journée, Mardi 25 toife Mu^ 4 \"° ,r^' ■ Journée, Uererodt 26 «ai Couiaea au Boia de Boulogue lur Journée, Jllll 27 «ai l'Hippodrome de Loegchaope Fête de Nuit tu Tsileriet; ■ Journée, Tendredi 28 «ai > Journée, laoali 29 lai firuéanudelilltl'Bétal-«o-Tllla . ta «.ilUernlérea Fêtea da Jour ol de Journée, Cinaecie 30 lalj Noil T„,| er j„, UN MILLION de Billet* à U N FRANC Chiqtt Billst do Ia Tombait donna droit * une Entrée aux Fête» de Jour aux TullerloO. Otut Billot t dota Tombola donnent droit * une Entrée aux FAtaa da Nuit. ON TROUVE dna BILLETS de TOMBOLA I Oea I. Henri ATEIEL, Coamiaeaire-Déiêgaé, tue liohlllél. 106\nw- n >:< • kv. ►:< >■< ►■< >■< ►■< »»j J. HiETZEL & C l ®,Éditeurs,rue Jacob, 18, Paris >■< « POUR L'AOE MUR 'T B \"r Volumes à 3 fr. Le» Amours d'un Notaire (S* 44.) Histoire d'un Homme enrhumé et Voyage d'un Etudiant (H* 44.) 1 *\"i. Histoire d'un Prince et d'une Princesse làtahi) et Voyage où II vous plaira IA d« Musmk et Stahl, (15* éd.) 1 toi. L'Esprit des femmes et les Femmes d'es prit et Théorie de l'amonr et delà jalou sie (18* 44.) 1 toi. En collaboration avec divers : Le Diable â Paris, in-8, 4 toi. ... 28 fr. Les Animaux peints par eux-mô xsxeO' ia-8, i toi. 9 fr. mrfort .Edition Stahl). io-18. 1 toi . 3 fr. I CCUVREÇ DE IJ. HETZEL & et., Éditeurs,rue Jacob. P.-J. STAHL 114 Albums STAHL à 1 franc, 3 francs at 5 francs BIBLIOTHÈQUE DE MADEMOISELLE LILI ET DE SON COUSIN LUCIEN POUR LA JEUNESSE \" Volumes irv-18 avec gravures, à 3 fr. Contes et Récits de morale familière (couronné par l'Académie française! (Il* éd.) Les quatre peurs de notre général (4* éd.) Les histoires de mon parrain (cour.) »$• éd,) Histoire d'un Ane et de deux jeunes STAHL VBRNK MACÉ 1T Cnvoi franco de toute demande dépassant accompagnée do son montant me DIT m ce DA VAirae Luu riLJLUD Du 1 âV In Btoordinaements, les Maladies du Voie et de U Bile et coofre les Malaise» produits par le printemps. ■»» M le BAtrME GKIJIt, gol Tient de fifre •« preuve, den. le. atelier, de l'Stet centre !.. DtIROiORS, |T * tya SS SS «n*rjt »u..i d'une fcgon .urprennnte et .en. douleur >e. CORS. VERRUES, FUROHCLES. Ad A 9 JE* 19 tlncon tir.. ll.con <r«ul: OtrOOc.- Pkurmtcie OEXJW 38. rue Roctuckouurt. Paria filles (couronné) (9* éd.) Ouvrage, Imite, ou adapté, de l'Étranger Maroussia (couronné) (»• éd. ) Les Patins d'argent (couronné) (13* éd.) La famille Chester. Les 4 filles du docteur Marscb (3» éd.) Jack et Jane <!• éd.) Mon premier voyage en mer (5* éd.) Tom-Poucelfiî* «d.) i *ol. in-ifl. . . 2 fr. La belle petite princesse ilsée, in-8 5 fr. MACHINESCOUDRED. BACLE Supérieure, a toutes et garanties sur Facture L« MODELE ràHlUE,uirerulleß<ituioa.MtllTricntre JAPf Addtoutu Commande, 40, rue du. Bac, Pari» 1U O FONDS DE COMMERCE I\\iniTC!Tmi? sans connaissance spéciale, article lilllLo 111 IL de ir° utilité, hénéff net garanti, 10,000f. par an avec 15,0001. Llnars,l9,bd Sébastopol BonnepapeterlefgMontmar.loy.ooo f. b.log.net3of. Pr. 2,000 f. Décès. Oc. uniq. Brèquicr, 33, r. a. P'-Neuf tt Bill I IflilC à placer pu BTP OTHÈQTJE. âraocei mILLIUIId «nr BIENS A TITRES OOTAUX Selitinn imUitlt. lUcrttiu.- LACOHBE & PEU IKB, 13, r. Laflltti, Tarit. ON BON CONSEIL. A chaque changement de saison, et surtout au printemps, il est bon pour la santé d'avoir recoura à la médication purgative et dépurative: Prendre, en mangeant, une ou deux pil. du D r Brissaud. Elles agissent en débarrasant l'or ganismedessuperfluitésquil'encombrent<bile, glaires, humeurs, âcrctcs), et dissipent la Constipation, cette cruelle affection des personnes sédentaires ou igées. 2'. 50 le 11. de 50 pil. Paris, Ph«'«, 3, RUE DAUMOD - B 4 S«-Germain,sB Kaub» du Temple,44—etlaplupart desph'f'de province—Envoi franco poste,avec notice. Maladies secrètes : écoulement», ulcère», dartre». la jh am gH ha usmm BiAk i■a m nm maladies secrcies : «couiomcnii, meeres. atrareß» »®CRED T FONCIER NOUVEAU TRAITEMENT OU W■ ■ 88l mm ■ ■ ■ mm ■ m ■ IMI ■ du M»M MM», A ■ asm MB MM médecin de la Faculté de Paris. Bénéfices importants 1 réaliser es u mois en achetant immédiatement des actions du Crédit Foncier. On peut acheter 25 actions à prime Avec 160 (r. et 50 svec 320 fr. Lire l'étude snr le Foncier publiée |4T U GAZETTE, 28, r. 8 t-Lazare, Par le. Ki vei franco sur aeuaads. du va lirr* L 1 ET MA W médecin d 4 la Faculté de Parit, Dr r BvN tri El membre de Société» seientifaue». Guéri&on radicale reconnue la seule Incontes table et la plus prompte. Consultations gratuites de midi à 7 heures» ou écrire , Paris, 5. rue des Balles.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,786193"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1886-04-28"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117787695","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117787695","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117787695","http://gallica.bnf.fr/ark:/12148/bpt6k4735632/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}