{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k473085z","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1885/01/05 (Numéro 2991)."],"contentAsText":["DIXIÈME ANNEE. - N' 2991.\nn*e numéro : £S centimes\nLUNDI 5 JANVIER IWS/\nABONTMBJMB33SrT3 Paris *T : Trois mois, S fr. Six mois, 9 fr. CD sa, 48 fr.\nDirection : 48, roc d'Enghien\n-AjsntfOJsroŒS Los ANNONCE» «ont reçus» CHEI M. AOMIOCBO, 10, plttee d» 1* Bor «o\nPLAISIRS D'HIVER\nLecteurs, j'ai l'honneur de vous annoncer tru'bler, pour la première fois depuis le fameux hiver de 1879-80, où nous eûmes cinquante-huit jours consécutifs de belle gelée, on a patiné à Paris. En dépit d'un fâcheux vent du sud-est qui s'était élevé la veille et qui avait failli en gloutir dans la débâcle d'un vaste dégel tous les plaisirs promis, la glace du Bois de Boulogne présentait une épaisseur suffisante pour que la grande partie de patinage an noncée depuis trois jours ait pu avoir lieu. C était le « Club des Patineurs » qui l'avait organisée. Car DOUS avons un Club des pati neurs et aussi des professeurs de patina e, une profession, pour le dire en passant, où il doit y avoir du chômage. Mais quoi ! du moment que cette institution existait à Londres, nous ne pouvions plus nous en passer à Paris. La fête a, du reste, été brillante. Messieurs et mesdames les clubistes, gornmeux et gommeuses de la plus haute gomme, qui, depuis quelques aunées, grâce aux hivers peu rigoureux qui se sont succédé, ne se réunissaient guère que pour banqueter, s'en sont, cette fois, donné à cceur-joîe. Ilyaeu des pirouettes merveilleusement exécutées, et aussi quelques chutes. Toutefois, aucun malheur a déplorer. Les journaux bien renseignés ajoutent que les honneurs de la journée ont été pour un jeune Américain, du nom de Georges Frost, fanatique du patin dès son enfance et qui s'est distingué dans tous les SKating-clubs d'Europe et d'Amérique. •%\nIl ne faudrait pas, cependant, que cette vic toire du « champion américain » nous hu miliât outre mesure dans notre vanité de Français. La France est un des pays du monde ou l'on patine le moins et, pourtant, le mieux. On croit généralement que le p itin est par excellence l'exercice du Nord. Il n'en est rien. C'est, au contraire, dans les contrées méri dionales de l'Europe que ce plaisir est arrivé à ton plus haut point de perfection. Dans les contrées boréales, le sol, encom bré par la neige, n'est guère accessible qu'aux traîneaux ; on y patine peu et mal.Le patinage, tel que l'exercent, par exemple, les laitiers frisons, qui courent à travers les grands lacs gelés devenus les seuls moyens de communication du pays, n'a rien de commun avec l'exercice auquel 6e livrent les amateurs de France, d'Angleterre, de Belgique, d'Espagne et de toutes lea contrées où le froid moins vif et moins persistant a permis de faire du patinage un élément de plaisir, presque un art. Les Busses, les Suédois, les Norvégiens ne patinent guère pour leur agrément. Chez ce dernier pouple, l'exercice du patlu est, cependant, une partie fort sérieuse de l'édu cation de la jeunesse, car un Norwégieu est toujours sur ses patins. Mais quels patins ! 11 y a même dans ce pays un régiment de patineurs, dont les évolutions sont fort re marquables par leur précision : c'est assez dire que le patin n'est plus là, comme dans nos pays, le délassement des oisifs, mais bien un objet d'utilité et de nécessité pre mière. Imaginez une planche de sapin de la lar geur du pied et de près de deux mètres de\nlong, mince, effilée, légèrement recourbée aux extrémités qui se relèvent en pointes, un peu plus épaisse seulement dans fa partie médium» où se pose le pied, bien enveloppé de son épaisse chaussure et maintenu par une bride de cuir : tel est le patin des chas seurs-patineurs et des Norwegiens en géné ral.\nCelui qu'ont imaginé les indigènes de l'Amérique du Nord, et dont les Lapons font nn si étonnant usage, s'appelle « ikie » et il est tout différent : plus court d'abord 1 m. 20 environ et composé de deux légères trin gles en bois réunies par un réseau de cour roies de cuir. Rien n'arrête le Lapon qui a chaussé le uskie». Cette longue planche, qui semble in commode à première vue, l'embarrasse si peu que c'est à peine s'il touche le sol quand il chasse le renne. Lancé âla pour suite de sa proie, arrive-t-il au pied d'une montagne qui oppose à sa course une diffi culté, il couvre le dessous de ses patins d'un morceau de peau de renne ou de veau marin, dont le poil tourné vers l'arrière s'op pose à toute pi arche rétrograde, et il se fraye ainsi un chemin vers le sommet, en adou cissant la pente par des zigzags habiement combinés. A la descente, le patineur modifie ses allures. Quand il a au-dessous de lui une de ces déclivités effrayantes qui se rencontrent sur les flancs escarpés des montagnes de la Laponie, il se ramasse sur lui-même, les genoux pliés, le corps un peu rejeté en arrière, la main appuyée sur un long pieu garni de fer, qui lui sert à ralentir au besoin sa descente. Rencontre-t-il un âuartier de roche ou quelque autre obstacle, le franchit d'un bond de plusieurs mètres, et sa rapidité est telle qu'il passe comme une flèche â travers le tourbillon de neige qu'il soulève. Des voyageurs ont assuré que le Lapon peut avec ses patins parcourir Jusqn'à trente neuf myriamètres ou près de cent lieues par jour : c'est peut-être beaucoup, bien que i'inc oyable vitesse des patinours frisons et norwégiens mieux connus, douno une idée quasi approchante de la rapidité que peut atteindre ce genre de locomotion.\nJ'ai déjà dit qu'en France, malgré le peu de temps qu'il est permis de consacrer à cet exercice, le patinage était un plaisir fort goûté. Autrefois, à Paris, c'étaient les étangs de la Glacière qui étaient le rendez-vous de la mode. Aujourd'hui, le Bois de Boulogne a rallié tous les amateurs. Les bassins du Luxembourg et des Tuileries ont cependant encore leurs habitués, bien qu'ils soient trop peu vastes pour que les célébrités du patin y puissônt étaler leurs grâces. Les bas sins de La Villette, do la Gare et le canal de l'Ourcq offrirent un cours plus étendu et de belles glaces, mais ils ont été le théâtre do tant d'hécatombes qu'on ne les visite plus qu'en hésitant. Les Anglais ont fait du patin un art com plet; mais, à Londres, les accidents du pati nage sont beaucoup plus fréquents qu'a Pa ris, et l'on a encore présente à la mémoire la terrible catastrophe de Regent's-Park, qui, par une nuit de Janvier 1867, coûta la vfe à une cinquantaine de personnes. Les Viennois et les Espagnols sont aussi des patineurs déterminées. Ces derniers sur-\ntout déploient une élégance fort admirée, n en est beaucoup parmi eux qui patinent en musique, c'est-à-dire en s'accompagnant des castagnettes nationales.\nLe patinage dolt-tl être encouragé? Je n'en veux pas médire. C'est évidemment un plaisir sain et fortifiant. Dans la course ver tigineuse qui vous emporte, l'air vif vous frappe le visage, le sang circule avec rapi dité, un bien-etre joyeux vous envahit, en môme temps que les poumons et les mus cles acquièrent une élasticité profitable. Mais les dangers que présente cet exercice sont tels qu'il y a fallu à peu près renoncer dans les lieux insuffisamment gardés et quil n'est, en réalité, accessible qu'aux gens riches qui peuvent, comme les pati neurs du Bois de Boulogne, s'entourer à grands frais de toutes les précautions dé sirables. Le patinage est donc un plaisir à peu près exclusivement aristocratique. C'est peut-être le moment de rappeler que le jour môme où le « Club des Patineurs » donnait sa première fête hivernalo au lac du Bois de Boulogne, les gardiens do la paix ramassaient au pied d'un arbre du boulevard Gouvion-Saint-Cyr une femme et un enfant transis qui mouraient dp froid et de faim en arrivant à l'Hôpital Beaujon. L'hiver n'est pas pour tout le monde la saison des plaisirs ! JEAN FROLLO\nDÉMISSION DU MINISTRE DE LA GUERRE\nLe général Campenon a donné sa démission de ministre de la Guerre, no voulant pas con sentir à un nouvel envoi de renforts au Tonlctn. M. Jules Ferry lui demandait encore quatre ba taillons et deux batteries. Le ministre de la Guerre a refusé de préparer cet envoi. « Je me retire, a-t-ll dit, plutôt que de laitier » entamer notre mobilisation générale par un » fmiettcmcnl successif de toutes nos troupes » ifAffPpu:. » Le général Campenon désirait quitter dès lundi le Ministère. Ce n'est que sur les Instances de MM. Waldeck-Rouaseau et Raynal, ses amis personnels, qu'il a consenti à attendre son suc cesseur et à ne pas rendre publique sa déter mination au lendemaiu de la séparation des Chambres et à la veille des réceptions du I»Jan vier. Sa résolution n'en est pas moins irrévocable. Le général Campenon croit que les re .forts que lui a demandés M. Jules Ferry devront être prochainement suivis d'autres. Il estime qu'e la prolongation d'hostilités sans fin est une cause de trop grands dangers pour que nous puissions persévérer dans ce système de demi-mesures. U prévoit ou la paix avec la seule prise de pos session du Delta du Fleuve-Rouge ou la guerre au printemps avec 30,000 hommes en Chine. Or, Il ne veut pas être appelé & fournir ces 30,000 hommes, dont l'envoi dans l'Extrême-Orient compromettrait gravement la mise en oeuvre de notre organisation militaire. On se rappelle, d'ailleurs, que le général Cam penon avait afllrmê qu'à son avis, oa ne pou vait point expédier plus de 6,000 soldats au Ton kin et qu'il s'était toujours empressé do dêolaror qu'il laissait au ministre de la Marine la res ponsabilité de la direction des opérations mili taires contre les Chinois. Nous n'avons jamais professé une vive sympa thie pour le général Campenon : c'est un oppor tuniste, et nous savons que M. Gartbetta avait\ncompté beaucoup sur le concourt do son sabre ; mais, au point de rue du patriotisme, BOUB ne pourous que lui rendre justice. C'est parce qu'il a compris les périle de la po litique extérieure de M. Jules Ferry, parce qu'il a vu les terribles conséquences des aventures mi litaires qu'il se retire du pouvoir. Il ne veut point s'associer à des actes qui compromettent la sécurité nationale, qui dispersent les meil leurs éléments des forces de la patrie. Le géné ral Campenon Juge que l'ennemi n'est pas en Chino, qu'il est de l'autre côté de la frontière les Vosges : nous l'approuvons. Les journaux ministériels nous accusaient de ne pas connaître nos devoirs de patriotes quand nous nous élevions du toute notre énorgie coa t e les folies lointaines de M. Jules Ferry. Sut vant eux, une victoire sur les Pavillons-Noirs, c'était tout ce qu'on peut rêver de mieux! Et ils faisaient semblant de ne pas voir ce qu'une seule de ces victoires inuttles nous coûtait de braves soldats et de millions, sans parler de nos arsenaux vidés. Que diront-ils, aujourd huiî C'est le elief suprême de l'armée, le ministre de la Guerre qui nous donne raison ! Nous êtioas donc clairvoyants, et les enne mis de la France, ce sont cenx qui mènent à grand bruit la politique belliqueuse, au lieu do garder une réserve prudente, de vouloir la gran deur nationale par la concentration des forces vives du pays et de songer & ceux qui pleurent la patrie perdue, là-bas,en Alsace-Lorraine!\nLe nouveau Ministre de la Guerre\nLe nouveau ministre do la Guerre est le général Lewal. Hier, M. Jules Ferry lui a fait tenir sa no* mination. Des pourparlers avalent été engagés aveo le général Lewal avant le i\" janvier 6ur la question des renforts à envoyer au Tonkin; mais il n'a donné qu'avant-hler sa réponse définitive. On se rappelle que déjà, après la démis sion du général Thibaudin, M. Jules Ferry avait offert lo ministère do la Guerre au gé néral Lewal, qui commande actuellement le 17* corps d'année à Toulouse.\nUNE BEMAItQEE\nLe général Thibaudin avait donné sa démis sion de ministre de la Guerre pendant les va cances parlementaires. C'est aussi pendant les vacances parlemen taires que le général Campenon se retire- Par deux fols donc, le remplacement du rai nistro de la Guerre se sera fait sans que les représentants du pays paissent demander au président du Conseil les motifs de ce change ment.\nLe Ministre de la Marine\nLa France annonce qu il est question de la retraite de l'amiral Peyroo, ministre 4e la Ma rine, qui se retirerait du Cabinet & très-bref délai.\nM.JULES FERRY SOUVERAIN\nM. Waldcck-Rousseau, ministre de l'lntérieur, est & Nantes; M. Rouvier, ministre du Commerce, est t Mar seille; M. Martln-Feuiilée, ministre de la Justice, est 6 Dcrval, dans la Loire-Inférieure; M. Kalliàres, ministre de l'lnstruction publi-\nB* 38. Feuilleton du PETIT PAKISIIS.\nLA PETITE PRINCESSE\nGRA.NO ROMAN INÉDIT\nDEUXIÈME PARTIE\nLE M.iSiJIIE WOIR V (suite) En parlant ainsi, Robert regardait le no taire, dont la figure entièrement rasée ne laissa paraître aucune impression. —Je suis venu vous voir, reprit Robert, pour vous demander si vous n avez pas eu connaissance des intentions de .M. Méuard. Monsieur, réqondit le notaire, votre question me met dans un certain embarras. Pourquoi? I ÉJIT I Pai ce que M. des Bruyères, mon client, m'avait en effet prévenu verbalement que les deux jeunes filles dont vous me pariez miraient à toucher de petites sommes sur sa succession. s _ Ah! Ut Robert avec satisfaction. L'une dci ces jeunes filles s'appelait? in terrogea le notaire... Jeannine répondit le sculpteur. L'autre? Paulette. , . Fort bien, et la brave femme qui lu Sert de mère se comme, n'est-ce pas, ma-\ndamo Escarabillat. Oui monsieur. Je vois que nous som mes d'accord. Sur ce point assurément, mais que vou lez-vous me demander de plus? Mme Escarabillat avant perdu et laissé brûler dans l'incendie les valeurs que lui avait données M. Ménard n'a jamais osé se présenter chez vous pour toucher les som mes destinées à ses enfants adoptifs. Mais du moment que vous êtes au courant de la situation et que vous connaissez les der nières volontés du baron, ii n'y a aucun em pêchement, je pense, â cô que Jeannine et Paulette héritent pour les sommes qui leur étaient destinées. Le notaire regarda Hobart de son œil clair et froid puis il lui dit : —Je ne demanderais pas mieux de faire ce que vous désirez, mais il faut qu'on m'ap porte les chèques ou reçus de M. des Bruyères* Mais puisqu'ils ont été brûlés et que vous connaissez les intentions du baron... Permettez. Je les connais comme hom me/je les ignore entièrement comme no taire.' M. Ménard vint me voir quinze jours avant sa mort et me dit qu'il avait disposé do sa fortune d'une certaine façon, sauf quel ques sommes s'élevant en tout à une cen taine de mille francs et que je devais être chargé de payer contre quittance signée de lui.\nEh bien, monsieur? interrogea Robert un peu ému. —Eh bien, quoique je sache que Mlle Jeannine, Mlle Paulette et Mme Escarabillat devaient avoir part aux libéralités du baron, je ne puis leur donner un sou si elles no me présentent pas les reçus qui me sont néces saires pour justifier le paiement vis-à-vis du légataire universel. Mais le testament doit parler de ces legs! En aucune façon, le testament dit : « Il y aura sur ma succession à payer certaines sommes dont l'emploi est connu de M» Jac quemin, mon notaire. » Pas autre chose. Alors, monsieur, ces pauvres enfants doivent renoncer pour toujours à recouvrer le pécule que leur destinait M. des Bruyè res? Oui, assurément, si elles ne retrouvent pas les pièces qui établissent leur droit. La déclaration était formelle : Il n'y avait rien à répondre. Robert resta un moment interdit. 11 laissa tomber ses bras avec découragement et dit sur le ton du déses poir : Je vous remercie, monsieur, je n'ai pas autre ehoso à vous dire. 11 se leva. Le notaire en fit autant pour le reconduire. Mais au moment où il allait sor tir, il essaya d'un dernier effort. > —. Cependant,, monsieur, dit-il, vous raves\nque le baron voulait être le bienfaiteur de ces jeunes filles. Oui. N'allez-vous pas contre ses dernières volontés on les laissant dans la misère ? Je suis désolé, monsieur, que vous met tioz tant d'insistance à vouloir que je fasse autre chose que ce qui m'est commandé par mon devoir. Vous avez raison, monsieur, dit Robert, veuillez me pardonner. Pourtant un dernier mot? Parlez. bavez-vous si M. Ménard avait des rai sons particulières d'être utile à Jcannine ou à Paulelle? Que voulez-vous dire? Je ne sais pas ra'exprimer comme vous, reprit Robert, je voudrais &avolr si vous croyez que M. des Bruyères fût le père de Jeannine. Je l'ignore entièrement, monsieur, mais si un pareil secret m'avait été confié, vous conviendrez que je serais Indigne do ma profession si je vous le révélais. Robert, convaincu d'indiscrétion, laissa voir un instant sa confusion, salua et sortit sans ajouter un mot. En passant dans la pièce des clercs, il fit un signe à Moustique. Oeluj-d, avec l'agilité qui faisait le plus clair de ses talents de, saute-ruisseau, bondit par dessus on de ses camarades, franchit u& xiiulkft «t tanks-;\nnÉTi\n","qui», est & Nérac; M. Coehury, ministre des Postes, est dans la Selne-Infiri^ure; M. ministre de la Guerre, a donné «a démission. Bientôt, Il n'y aura plus, en fait de ministres, que M. InJ 'S Ferry à Paris. il. /ni s Ferry vent gouverner seul, il vent eue souverain. Ca s'est guère ïMsuraût pour le pays !\naussi léger qu'une plume, à côté de Robert, en lui disant : >«*■ Tu viens de vendre ton patrimoine, Je parle, malheureux ! Et de Mre. Lo sculpteur n'était pas en hu meur de plaisanter. Aussi fût-ce très sérieu sement qu'il dit ati gamin : Veux-tu m accompagner cinq minutes? ,«*- Et dix et vingi si ça te fait plaisir. Je ne risque pas de perdre ma place, va, c'est ma place qui risque de me perdre. Eu ! bien, viens avec moi. Moustique sortit donc de l'étude avec Ro bert en lui disant : C'est au fou du faubourg que t'as cueilli cette manière de t habiller la figure? Qui. mais il ne s'agit pas de ça. Tu sais que je suis abominablement laid maintenant. —■ Le fait est que pour ne pas oser mon trer ton nez au genre humain, il faut que ça ne soit plus ça. Robert, voyant que Moustique ne pouvait s'empêcher de gouailler, fut sur le po.nt de quitter le saute-ruisseau sans essayer de la dernière tentative qu'il voulait foire. Mais malheureusement U n'avait pas le choix des instruments et des moyens. Voyons, Mou-tique, dif-Jl, es-tu capa ble, en te forçant, d'être sérieux pendant une heure seulement. —• Peut-être bien, répondit le galopin en cessant de rira. Ça dépend, 5a dépend de.ouoi?\nDe celui au profit de qui je me forcerai, comme tu dis. C'est au profit de Jeadnine, de Paulette, do Julien et de moi, sans compter maman Cara. Oli ! si c'est pdur eux, m'y voilà, ça y est. As-tu Connu un pape dans ta vie? Y en a pas de plus sérieux que jo no le suis à cette heure. Va. Dégoise ton affaire, je t'é coute. Tu sais que M. Ménard avait donné à maman Cara des sommes... Qui ont été brûlées, oui. —Tu sais aussi que le notaire de M. Mé nard, c'est M. Jacquemin, ton patron. Ah ! pour ça non, je ne savais pas. Mais maintenant m« voilà fixé. Et puis après ? Après ?je me suis imaginé mais ça il iaut n'en parler à personne. A personne personne? demanda le ga min. Pas même à Julien. Quoique ça soit dans son intérêt? Oui. Bon t va toujours. —Jo mo suis imaginé que M. Ménard était le père de Jeanniné. Tiens ! au rait, pourquoi pas ! puisqu'il voulait lui laisser un frusqufn quelconque. Oui mais, comment savoir ça? Le gamin était devenu sérieux, comme il l'avait promis. Depuis plus d'un an, Saris être devenu un bel homme, 11 avait assezjo-\nliment grandi et sa physionomie, bien mal gré lui sans doute, prenait des airs raison nables. Le problème que venait de poser Robert l'intéressait déjà. Tu comprends, lui disait celui-ci, quand on saura que Jeannine a un père, on pourra peut-être obtenir que les parents de celul-cl lui comptent la somme dont M. Ménard vou lait la gratiner. -Mais, malheureux, s'écria Moustique avec conviction et du plus grand sérieux, la rechercha de la paternité est interdite ! Je n'entends pas dire autre chose toute la jour née dans la boite au père Jacquemin. Ça, je m'en moque pas mal. Quand je saurai à quoi m'en tenir sur les parents de Jeânnine, le reste me regarde. Ah! sapristi! quelle idée! fit Moustique en bondissant. Qu'as-tu donc? Mais, mon bon, on doit savoir ça dans l'étude. En n'étant pas trop bête on pourrait faire taser le principal ou le second clerc. Est-ce qu'il ne vaudrai! pas mieux, dit Robert, lire le testament de M. Ménard? 11 y en a donc un. M. Jacquemin nie l'a dit. Exquis. Je vas l'apprendre par cœur, si je peux mettre la main dessus. Et une fols quil sera gravé là, mon bonliOmmê, tu peux être tianqnllle. Quand eaurais-je si ta as réussi?\nFaut me douner quelques jours. Veux-tu venir d'aujourd'hui en huit sur la terrasse du hord de l'eau, à cette heure-ci? Ça y est. Ah 1 mais, mille millions d'on cles d'Algérie, pourvu qu'on n'aille pas me flanquer à la porte de la boite, maintenant que j'ai besoin d'y rester! Pourquoi te mettrait-on dehors? Parce que je leur ai fait des frasques, oh mais là des bottes! A qui ? nu patron ? Non. Mais au principal, comme Us di sent, et au deuxième clerc et aux autres. Tu as tort. Oh 1 tu dis ça parce que nous avons be soin que j'y sois. Mais c'est joliment embê tant, va, de gratter dn papier tout le temps, quand on a la plante des pieds qui vous dé mange. Pauvre Moustique I Et tu crois que c'est pas rasant de se tenir le derrière sur une chaise pendant des heures entières, et de se taire, et de ne pas bouger quand on a des envies du diable de crier, de sauter, de se trémousser ? (A suivre.) Ca mi i,i. p. Übbans.\nRENDEZ L'ARGENT !\nM. Freppel, évéque d'Angers, est un homme précieux : nui ne possède a un s! haut point la faculté de ta ttre les pieds dans le plat ; dan» tout ce quTl dit, on trouve de sérieux argu ments en favétrr de la séparation de llgHee et de l'Etat. Le i\" janvier, en reeevant les prêtres de son diocèse, il s'est écrié avec sa violence habituelle ; « Exig'r du clergé qu'il garde une neu tralité absolue entre ceux qui persécutent 1 Eglise et eux qui la dérendent, entre ceux qui prêchent l'athéisme ou le matérialis me, et ceux qui professent ouvertement la foi cht-éilenne; exiger du elergô qu'il manifeste pour les uns et pour les autres une égale sym pathie, c'est lui demander uue Injustice, une trahison et une lâcheté! » Quelle mansuétude! Voilà un homme qui ne recule pas devant les gros mots quand il parle de ses adversaires! Mais M. Freppel serait dans un rôle plus cor rect, quand tl Ment un pareil langage, s'il ne parlai; pas à des ecclésiastiques soldés par l'E tat, s'il n'habitait pas un palais qui appartient 4 la République, s'il n'avait pas des appointe ments fourni» par le Budgot. ' Cet êvéque est payé par les contribuables, c'est l-dire par ceux qu'il injurie. Qu'il rende donc l'argent! li est vrai que M. Freppel a prévu 1 argument, car ii déclare que la France ne saurait cesser, dans aucun cas, de fournir dus fouds à l'Eglise, spus peine do « faillite morale »• Cette faillite-lit serait un acte de raison et de Justice. Il faut espérer qu'elle ne se fera pas attendre Indéfiniment, car la démocratie est vraiment in sensée de donner do l'argent à dus gens qui font une guerre sauvage aux institutions démo cratiques.\nLE FAUX CONVERTI\nVous n'avez pas oublié M. Dugué de la Fau connerie. Cet ancien député officiel de l'Empire avait, en ISSO, paru Se rallier à la République Oppor tuniste. M. Gambetla l'accueillit à bras ouverts, eï-lès autoritaires acclamèrent Celte nouvelle recrue. Pour eux, M. Dusuê de la Fauconnerie était un homme admirable. Ils soutinrent son éjection au siège do député dans la première circonscription de Mortagne (Orne). l'émotion des électeurs répu blicains fut grande : èh quoi! c'est un ancien bonapartiste qu'on leur présentait comme le meilleur des candidats démocratiques! 'lls'rapoussferußt énergiquement lo cadeau que leur offraient les opportunistes, et ils nommèrent M» Busard des Bois, qui sollloitait lours suffra ges avec lo programme de la Gaucho radicale. Après sa houtèuse défaite bien méritée, d'ailleurs, - M. bugué do la Fauconnerie avait cessé de taire parler de lui. Le voilà qui reparaît aujourd'hui. Et Savez vous pourquoi? Pour Annoncer qu'il abandonne le parti répu blicain, 11 veut dire le « parti opportuniste », ~* 'ét qu'il revient au bonapartisme. Yoycz-vous l'horoiné aux opinions solides, l'homme de co vlction, l'homme de caractère qtîe 51. Garabêtta et ses amis recommandaient si chaudement aux électeurs de l'Orne! *SL Dugué de la Fauconnerie était —• comme nous lo penslous un faux converti. Il espérait qu'on faisant mine de se railler à la République e» avec l'appui des opportunistes, il serait élu député, deviendrait peut-être so s-aeorétaire d'Etat et qui sait? ministre aussi. Maihen lewaeiHent pour lui, les électeurs surent voir son viaago do traitro sous lu masque républicain dont il s était couvert peur les besoins de sa fortune politique. Ki » ayant pu réaliser ses pro jets ambitieux. M. Dugué de la Fauconnerie dé pose maintenant son masque et montre qu'il n'a jamais été autre cltcso qu'un impérialiste. Les opportunistes peuvent Obe flers de lèur ancien protégé, qu'ils soutenaient avec une telle ardeur que, d'après eux, les plus vioux ré publicains n étaient plus que des renégats au près do M. Dligué de la Fauconnerie ! Ce qu'il y a de plus fort, et que ce soit là teêhâilment de 1* eoterie des autoritaires ! —> o'est q io M. Dugué prend prétexte de la po litique opportuniste pour expliquer son retour au bonapartisme. 11 dit nettement que ce sont les opportunistes qui tiennent « le pays dans dé perpétuelles an-\ngcdsses, compromette-t la République, nous minent aux catastrophes ». Attraoer, messieurs les autoritaire»! Pour notre part, nons n'avons rien à dire à M. Doenê de la Fauconnerie. S'il s'était rallié sincèrement à la cause républicaine, il serait venu à ceux q<rf combattent pour les principes et les Idées. Mais comme il n'avait pas d'autre bot que d'« arriver », tl est allé du côté des po liticiens qui exploitent cyniquement le nom <a cré de la République ; tant pis pour lui si ses compagnons lui ont donné le dégoût ! Que M. Dugué de la Fauconnerie retourne donc avec les bonapartistes, «au milieu des quels, -- ainsi que le lui écrit M. le baron de Marltan, il reprendra la place da combat qu'il ocenpalt Jadis •»î Nous aimons les situations franches : quand on est impérialiste, il né faut pas Jouer au ré publieain. Mais que les opportunistes tâchent donc d'an poter une autre fols un peu plus de soin dans le choix de leurs recrues!\nA MADAGASCAR\nUne dépêche de Madagascar, publiée par les Journaux de Londres, annonce 1 arrivée à Tama tave do deux transports français avec des pro visions. Cette dépêche dit, en outre, qu'un détache ment de notre corps expéditionnaire a récem ment débarqué à Vobèmar, qui a été occupé après la défaite des Hyva s. Ceux-ci ont perdu deux cents hommes; nous avons eu cinq tués et quelques blessés.\nTONKIN ET CHINE\nI/j général Briàro .de 1 Isle, commandant en Chef le corpï expéditionnaire du Tonkin, est promu au grade de gé êral de division. Les ambassadeurs ctiinola U-Fong-pao et Tsu- Chtng-Cheng, qui étalent à Rome, sont partis pour Berlin à la suite d'une dépêche reçue de cette ville.\nOn télégraphie do Suez, le 2 janvier, que le transport le téytko, ramenant en Franco de Chine et du Tonkin des hommes libérés, des blessés et des convalescents, est arrivé il Port- Saïd.\nL'aménagement des paquebots la France, ta Provew c, le BtarA et te Cachar, affrétés par l'Etat pour lo service du Tonkin, est poussé avec une très-grande activité ; ces quatre navires quitte ront -Marseille Jeudi prochain pour Toulon où Ils embarqueront du matériel, puis Ils se rendront à Alger pour y prendre des troupes, et de là Us se rendront dans l'Extrême-Orient.\nMESSE OFFICIELLE\nLo batyhore égyptien, journal paraissant au Caire, publie une note étrange. Cette note, timbrée, scellée aux armes du Consulat de France, est imprimée en tête du journal ; elle est ainsi conçue : cornetut-AX ne l a.wrtE AVIS Le Consul de Franco a l'honneur d'informer M Al. les Français résidant ou de passage au Caire et protégés do France qu'une Messe solen nelle sera céléb ée a dix heures du matin, à l'église parotesiale des Pères de Terre-Sainte. Le Consul do France assistera officiellement à cette cérémonie et sera heureux d'y être ac compagné par MM. les membres de la colonie française. ' Ou se réunira à neuf heures et demie au Con sulat de Franoe. 11 faudrait suvolr si M. le consul de France nu Caire a mission du gouvernement de la République d'assister « officiellement » à la messe solennelle des Pères de Terre-Sninte. Nous pensions, nous, quo les consuls avaient pour devoir de protéger et de défen dre les Intérêts do no 3 nationaux à l'étranger, et non de faire de la propagande on faveur des religieux. Que de fois nous avons réclamé un coup de balai dans lo personnel de nos ambassa des et de ros consulats ! Il n'y a guère là que dos réactionnaires ! Curieuse façon de faire représenter la République au dehors que de ohoisir pour cela des ennemis des institutions démocratiques 1 Est-ce que les pays monarchiques nous envoient des am bassadeurs républicains î\nCe qu'il faut pour tuer un Soldat\nLe maréchal de Saxe disait que « pour tuer un homme dans une ba aille, H faut autant de plomb que le poids de son corps ». Le mathématicien Gassendi avait, pour sa part, calculé que le poids du plomb dépensé dans un combat était toujours de beaucoup su périeur au poidè de» hommes tués. Le même calcul a été fait pour les temps mo-\ndcrnes : au si, d'après M. de Chesnet, ii aurait été tiré du côté des Autrichiens, à la bataille dé Soif rino, 8,400,000 coups de fusil, et on évalue A 2,000 tués et 10,000 blessés la perte que le feu de l'infanterie a fait subir A l'armée franco sarde : chaque soldat blessé aurait donc coûté 708 coups de fusil-et chaque mort 4,200; or, comme le poids moyen des balles ê ail de 30 grammes, Il aurait fallu a > moins 12Ô kilo grammes de plomb par homme tué; en sorte que, pour cette bat'illle, l'évaluation du maré chal de Saxe restî ralt au-desso s de la réalité. IJa article publié par un Journal scientifique nous sopreni qu'il a fallu, pendant la guerre de 1870-71, treixe cents balles pour abattre un soldat; le nombre des cartouches dépensées par le» Allemands a été de 30 millions, celui des co <ps de canon de 902.000; du eûté des Fran çais, le nombre des bh-ssés ou des morts de leur» blessures a été de 30,000 envirou.\nLES ÉTUDIANTS ET M. CHEYREUL\nC'est aujourd'hui qu'aura lieu la manifesta tion organisée par leséludianis des Facultés de Parle en l'honneur de M. (Jhevrettl, l'lllustre sa vant, A l'occasion du centième anniversaire de sa naissance. Trois délégués de l'Association générale des étudiants ont offert au vénérable M. Chevreul le titre de membre d'honneur de leur Société. Lorsque M. Chevreul fut informé de la dé cision prise par les étudiants d'organiser une manifestation en son honneur, le savant, très ému,répondit *. « je suis très sensible A la démarche oue vous faites auprès de mot, car rien ne peut da vantage flatter ceux qui s'en vont que ces té moignages sympathiques de ceux qui arri vent ». Les étudiants se réuniront place de 1» Sor bonne. Aucun cortège ne sera formé au départ. Le» étudiants se rendront par groupes de qua rante à cinquante dans les environs du Mu séum, où habite l'lllustre savant. C'est là que le drapeau do l'A.-soeiaUon générale des étudiants sera arboré. Vingt délégués seront reçus par M. Chevreul. M. Delcambré, président de l'Association, prendra la parole el indiquera le but de la ma nifestation. 11 rappellera la vie de M. Chevreul qui, dès 1815, publiait déjà des travaux fort re marquables. Il fera l'éloge du grand savant dont la France s'honore et qui, arrivé à sa centième année, est demeuré rubuste et vaillant, gardant toutes les forces de son génie et toute son ar deur au travail.\nNOUVELLE EXPLOSION A LONDRES\nLondres, ! Janvier, orne heures soir. Une explosion, attribuée à la dynamite, s'est produite ce soir à dix heure» à la station de Gower-Street du ohemin de fer souterrain. Les fenêtres d'un tràln ont été brisées et les lumières éteintes. On ne croit pas qu'il y ait de victimes. Londres, 3 Janvier, matin. On dit que la dynamite qui a provoqué l'ex plosion du chemin de fer souterrain a été lan cée par un individu qui sé trouvait dans un train en marche. L'explosion a eu lieu au milieu du parcours, entre les gares de Gower-Street et de King's Cross. Bien que la quantité de dynamite fût peu considérable, la détonation a été formidable à cause de l'exlgulté du tunnel. Quelques voyageurs ont été atteints, mats on n'a constaté aucune blessure sérieuse; une dame a, pourtant, eu la flçure abîmée par des éclats de glace*. Les dégéts matériels ne sont pas très Impor tants. Londres, 3 janvier. L'examen du lien où s'est produite (explosion a montré qne l'appareil à signaux établi entre les deux stations était en partie brisé. Je <ll électrique rompu et l'horloge arrêtée a neuf heures un quart. Deux trains se croisaient au moment de l'ex plosion. Ils ont eu l'un et l'autre leurs lumières éteintes et les glaces des portières ont été bri sées. Londres, 3 janvier. D'après les dernières informations, l'explosion du chemin de fer souterrain a été si violente que les maisons du voisinage ont été ébranlées et que les personnes qui se trouvaient sur la Fa -tie de la chaussée, au-dessus de l'endroit où explosion s'est produite, ont senti distincte ment l'oscillation. De chaque côté de la station, l'explosion sem ble avoir tout bouleversé. La malière explosible a fait dans la - maçon nerie du tunnel un trou mesurant deux pieds carréa et profond d'environ quatre à six pou- Ces. Une casquette a été trouvée un peu plus loin sur la voie du chemin de fer.\nDans un Bureau de Poste. La scène suivante s'est cassée hier soir dans un Bureau de poste de Paris : Une personne entre pour prendre un timbre poste. Elle s'adresse au guichet où est l'lnscrip tion: « Affranchi--eraenls ». L'employé lui re pd d: « Adressez-vous à l'autre guichet». L'autre guichet, c'était celui des « Charge ments »; il v avait une dizaine de personnes oui attendaient; à cinq minutes par personfte, il aurait doue fallu attendra claquant* minutes pour nn timbre-poste \"La personne dont nous parlons retourna vers l'employé du guichet des « affranchissements ». Celui-ci, qui se tenait devant sou bureau sans rlet faire, sècrli : Voilé ! p&ree que lé suis là, c'est i moi qu'on s'adresse ! Nous reproduisons textuellement ses paroles. Ce facétieux employé n'est point, parait-11. as:i scz intelligent pour comprendre que c'est préci sément parce qu'il est là qu'on s'adresse à lui. Finalement, la personne qui voulait acheter un timbre-poste a dû partir sans l'avoir pu ob tenir. On ne se moque pas du publlo qui pale assez cher les services de l'Btat avec plus d'impertinence!\nL'lmpôt mobilier à Paris\nLe ministre des Finances, se conformant à la délibération récemment prise par le Conseil municipal, va soumettra Incessamment au Pré sident de la République un décret fixant comme suit l'lmpôt mobilier à Paris : Les appartements ou locaux d'une valeur lo cative imposable ne dépassant pas 599 francs 88- rout imposés au laux do 6 fr. 50 0|0; Ceux d'une valeur locatlve de 600 francs à 699 frands paieront 7 fr. 50 o|o. Ceux de 700 è 799 francs, 8 fr. 50 OtO; Ceux de 800 À 899 francs,9 fr. 50 OtO; Ceux de 000 francs et au-desßus, 10 fr. 50 o|o. Les personnes habitant des locaux d'une va leur matricielle Inférieure à 400 francs (500 franos de loyer réel), seront considérées comme non imposables, par application dos articles 18 et 13 combinés avec l'article 20 de la loi du 21 avril iB3t. Ce tarif est identiquement celui qui est ac~ tuellement en vigueur à Paris.\nPetite Bourss du soir DU 3 JANVIER 1885\n«(Wl I >Utl AWUV 80/0..«. 79 40 Egyptien Amortissable Banq. ottora.. «500,. 4 1/2 (notiv.J. 109 35 Hio-Tiuto 320 82 Hongrois.... .... Extérieure.... 60 3/16 Italien.. Turc . ..\nTREMBLEMENTS DE TERRE EN ESPAGNE\nMadrid, 3 Janvier. Voici la dernière statistique des victimes fai tes par les tremblement» ae terre dans la pro vince de Grenade : à Alhama, 190: & Arenas, 135; à Marias, 8; à Albunuela*, 200; à Zalarra ga, ?4; à Sauta-Crus, 50; 4 Ventes, 70. Los détails orflciels manquent pour les autres villes mais on sait qu'un grand nombre d'habi tants qui avaient échappé aux tremblements «le terre sont morts do froid ou de faim. La nombre des enfants qui ont péri dépasse cent cinquante. Une lettre de Loja dit que beaucoup de fu gitifs réfugiés dans les montagnes sont ma jadéi. La Compagnie du chemin de for de Grenade & Malaga periôet aux fugitifs do passer gratuite ment la nuit dans les Wagons, dans les dépôts des gares ; la plus grande partie des habitants sont sans asile. ire froid est très vif; il y a delà neige par tout.\nMadrid, 3 janvier. Dans la ville d'Albunueias, dans la province de Grenade, le presbytère s'est écroulé, crisove lissant le curé, sa servante, le btau-pôre de celle-ci, le maître d'école et la cousine du curé. Ce dernier périt écr tsé. Sa cousine put être sau vée, mais succomba peu Après des suites do la fràveur qu'elle avait éprouvée. Deux èufanta d'un riche propriétaire qui cdu raient dans une rue oh! étéécrasés par Un mur- Guevcja, village édifié sur un terrain mobile, S eat effondré en partie, jusqu'au fond de la val lée : une crevasse s'était formée au centre du village, et la moitié des maisons ont été préci pitées dans ce gouffre béant. lé Conseil de la province de Sfalaga a voté 500,000 francs pour secourir les victimes de* tremblement! de terre. Cinquante-six villes et villages de l'Andalousie sont plus ou moins atteints et ont été abandon nés par leurs habitants. Une femme au couches a vu sa fllle aînée mourir sous ses yeux: affolée, elle s'est sauvée dans la campagne, et a accouché dans une cave\nLE TEMPS WU'IL PAl't\nY»riattnn» 3lmo<nhérlquM du JjaiiTls» ; A 1h- 9n inatia. tr 0,0 au-Aewetu it o A » t. - 0' 0| > A 1 h. <fn j01r... 9\" 1(4 aa-dmeat 4« 0, Hauteur berocuétrique : 790. Ea France, k temp» fceau et froid r» terslitsf,\n","et «ans aucune tiée ; clic testa dix-sept heu res -ans eeeour*, ef fut enfin assistée par des personnes attirée* par ses gémissements. Valence, 3 Janvier. Un mouvement souterrain dont les ondula tions étaient dirigées do l'ouest à l'est s'est pro duit hier soir du côté ne Valence ; il n'a occa sionné aucun dégât sérient. Madrid. 8 Janvier. Deux nouvelles s»couss#a souterraines se «ont produites hier é Nerjt 'province dé Mafjgai; «ne partie de la ville est en ruines. Le mouvement souterrain que l'on a ressenti du côté de Valence s'est propagé à une grande dhtabee en suivant le littoral delà province de Valence. Hier, à la Chambre des députés, M. Silvela, ministre de la Justice, a annoncé que des de mandes de secours allaient être déposées par le gouvernement pour venir en aide aux victimes îles tremblements! de terre; ii a ajouté que le nombre de» victimes dos tremblements de terre était considérable.\nMadrid, 3 Janvier. L'a trou très profond s'est ouvert dans Sa pro vince do Valence, près du pont construit sur la Turia, dans le lit de la rivière : il s'en est échappé d'abord de la fumée, puis de l'eau chaude.\nMadrid, 3 Janvier. Les télégrammes privés rapportent qu'à Albu nuelas, province do Grenade, il y a eu 420 vic times. Ou travaille partout a retirer les cadavres. A cause de la panique, les maires sont obligés d'employer le» prisonniers ô l'enlèvement des dé combres. Le préfet de Malaga vient de télégraphier que les secousses de tremblement de terre contl nueut à se faire sentir â Algarrobo et Casa» vermeja. La faim, la misère èt le manque d'asiles ren dent la situation plus difficile.\nB» 53. Feuilleton du PBTIT PARISIBW.\nScrl Û8 la Bière île M ll9 Louise Michel\nLa mère de Mlle Louise Miche) est motte hier matint à cinq heures. Agée de soixmte-dix-huit ans,elle s'est éteinte après un mois d'horribles soufancos. M. Cléinenoeiu, qui lui a prodigué ses soins, prévoyant hier soif une Issue fatale, avait de mande au ministère do l'lntérieur l'autorisation pour Mlle Louise Michel do passer la nuit près de sa tuère : cette permission fut accordée, et la pauvre reuiihe, dont la santé est très ébranlée, a 6u rendre les derniers devoirs à sa mère. Les obsèques auront lieu demain lundi 6 Jan vier, & midi précis; on se réunira à la maison mortuaire, boulevard Ornano, 45. Nous voulons espérer que ia grftce de Mile Louise Michel va être signée et qu'on mettra fiu à une détention qui n'a déjà que trop duré. Même ceux nul réprouvent l'acte pour lequel la condamnation avait été prononcée recon naissent que Mile Louise Michel n'a pas agi par Intérêt persounel, mais par ce qu'à tort ou a raison elle croyait l'intérêt des souffrants. L'humanité est elle un si grand crime qu'on doive lui être Impitoyable? Le gouvernement a bien fait en laissant Mlle Louise Michel sortir de prison pour soigner sa mère malade : il fera mieux en no l'y faisant pas rentrer. -\nLE CURÉ CHARITABLE\nlin curé charitable, c'est celui de ia paroisse de Salnt-Gormalii-l'Auxerrois. Il parait que depuis quelque temps nombre de malheureux, n'avant pas d asile, ne sachant où aller passer la nuit, se réfugiaient le soir dàus son église. Là, du moins, ils étalent à l'abri, ces malheu reux! Ils ne faisaient de mal à personne. Et leur préseuce, assurément, ne gênait ni les Saints eu plâtre, ht les Vierges en cire. Mais le curé n'a pas trouve cela de son gout. Quoi! des gueux dans son église? Fi donc! L'église de Safnl-Geraialn-rAuierrois, qu'on le saclie bien, est faite pour les dévotes â falbalas et pour les gros inargullllers de la paroisse. Mais pour ce qui est de donner asile à de pau vres hères sa us feo nj lieu, pas du tout! Et voulez-vous savoir ce qu a fait le Charitable curé de 6aiut-Gerinaiij-l'Auxerrois? Il s'est souvenu, sans doute, que ce sont les cloches de son église nui donnèrent autrefois, le jour de làSainf-B irtnèlemï.le signal du mas terre des protestants. Alors, il s est dit qu'il pouvait bien, lui, se permettre une expulsion en masse des in ilbeureui. Pouf cela, il a pré venu le chef de la Police du sûreté, et, à la nuit, Irs agents out opéré 1 arrestation d'une vingtaine d'infortunés qui, assis sur les chaises d l'église, se préparaient à passer une nuit à l'abri do la gelée. Tous ces pauvres diables ont été conduits au\nbéoûi de la Préfeotu'r: de police. «ht te bon euré que celai de la paroisse de Salnt-Oermain-I Anxerroisl Et comme il entend bi<m !» charité! Un liomrn de t>i?n se fût dit : <■ Voilé un !mmen*e b&iiment dont Je n« fais rien la nuit; des malheureux viennent s'y repo ser; pendant cr temps. Ils ne commettent pas de maavsi es actions; laissons-les dormir li, et & l'aube Us dlspa-altront ». Mais le curé n'a pas été de cet avis. « A mol, la poLce t » s'est-if écrié. Et les pauvres dor meurs ont fini leur nuit eu prison.\nLES ALLEMANDS EXPATRIÉS\nL'Office do statistique de Berlin vient d'essayer de fixer officiellement te nombre des Allemands qui vivent hors de leurpayf d'origine. Il résulte des chiffres publiés qu'il y a : En finisse, 92,282 personne* de natioualité al lemande; en Autriche-Hongrie, 98,510; en Ita lie, 5,821 ; en Suède, 0»; da~s la Finlande, 028; eu Bosnie, 698: en Grées, 314; dans lo Chili, 4,033; en Egypte, 879; en France, 81.988 quali fiées nées dans l'empire allemand ; dans les Pays-Bas, 48,026; dans la Grande-Bretagne, 20.371; en IJ igique, 34,196; ilaus le Uanemark, 33,458; en 1,471; en Espayn ,352; en Huss e.394,299; dans les Et tB-Cuis de l'Amérique duNora, 1,903,742; dans le Queoiisland , iI.ôJH; dans l'Australie du Sud, 8,798; dam l'E.ai de Victoria, 8,751 ; dans la Nouvelle-Galles du Sud, 7,521; dans la République Argentine, 4,997; dans la Nouvelle-Zélande. 4,817; eu Algérie, 4,201; dans l'Uruguay, 2,225; dans le Pérou, 898; dans la Tasmanie, 782; dans l'Etat de Guatemala, 221.\nLE PORTRAIT DE MAHOMET\nUne petite note, dans un journal spécial, au milieu de renseignements commerciaux, nous, apprend que les Images d'Epinal sont demeu rées fort en faveur pour l'exportation. Qui ne se souvient de ces feuilles de soldats enluminées de couleurs vives ou de ces histoires divisées en douze petits « compartiments », qui ont charmé noire enfance à tous? A la vérité, on peut en faire ailleurs de plus soignées ; mais il n'est qu'eu France où ces des sins pour les enfants aient celte saveur naïve et celle vraie galté. Elles vont loin, parfois, les images d'Epinal! La noie que nous venons de lire nous a rappelé une aveuture amusante, un souvenir d'Orient, où une estampe aux tons éclatants joua un râle inattendu... n [)a C'était pendant l'expedition de Tunisie: nous nous trouvions au Kef, et nous vis.lions la mal son d'un rtébo notable, chef de l'un des quartiers de la ville. As ez peu rassuré encore, malgré l'affirmation donnée par le générai Logerot que nos troupes se comporteraient en aunes, Moliaraed-beii-Tal mar, notre hôte, se multipliait pour nous faire les honneurs de chex lui. La rue où il demeurait était montante et tor tueuse; mats, à l'intérieur, sa demouro offrait la splendeur d'un aménagement luxueux. Ce qui était fait pour charmer surtout, c'était la pureté du style de ta maison tout entière. Rion qui rap pelât l'Europe; on se serait cru en pleines Mil(>: et une Suits- Par moment, pour compléter l'illusion, d'une cour qui nous était cachée par des tentures épaisses, nous entendions dos voii de femmes, où se mêlait par ois un chant grave modulé sur un rythme monotone... La salle des hôtes, dans iéqueile nous rece vait notre nouvel aini, avec des prévenances et une humilité si comiques que nous no pou vions nous empêcher de sourire, était une vaste pièce carrée, pointe en rose tendre et eu or. lie capricieuses sculptures à Jour Muraient le long des murs. Le sol, où su reproduisaient les dessins du plafond, était dallé. Aux coins de la pièce, quâtre grands coffres de bois doré, zébrés de figures rouges et vertes, représentant de chimé riques animaux. Pris de curiosité, nous demandâmes au Tuni sien de nous faire voir ce qu'ils contenaient : il accéda volontiers à ce désir, et il en tira suc cessivement des armes d'une riohesso extrême, des vases etselès, une ooileotion étonnante de plats à barbe, dos pipes incomparables. C'était un ébloulssemeut. Ce fut ensuite lo tour des étoffes tressées d'Or, des tapis, qu'il déroula devant nous, et dont les chatoiements aveuglaient. Enfin, il nous montra des harnachements dont les caparaçons rayés, garnie de grelots d'argent, étaient une merveille. Nous regardions, véritablement confondus, car c'était la première fois que nous vovlons de près le luxe d'une maison arabe. Après avoir joui un moment de notre éton nement, notre Tunisien nous fit comprendre que ce n était pas tout et qu'il avait réservé pour la bonue bouche une dernière surprise. Cette fois, en effet, au lieu de recourir à ses domestiques, Il Sortit lui-même et revint en\nportant précieusement une sorte de portefeuille an cntr ronge, brodé d'or; ' )l souriait de l'air dun homme qui sait la valeur de ses biens et «ni prépare une surprise à ses hâtes. «•0»\nSous nous demandions quel Bouveau trésor allait apparaître 4 nos vous. Mohamed, avec une coquette le d'artiste, tardait h ouvrir le porte feuille. Enfin, d'un geste lent. H se décide, en nous jetant un coup d'œil d'i«telligenoe. Nous nous étions rapprochés de lui, retenant notre souffle tant il taisait de mystère. Non ! nous n'oublisron» Jamais notre surprise quand nous aperçûmes, au milieu d'un cadre massif, pareil 4 Peut des symboliques dessins qu'on rapporie de la Mecque, une... une gros sière image d'Epinal grot -qurment coloriée, une de celles qu'on vend an seu 4 Paris: elle repré sentait le Juif-Errant, son bftïon & la main. Au-dessus, se trouvaient Imprimés les vers de la complainte : E»t-ll rien sur la terre ' Q .i «oit si surpreoaHt Q'J* 1 I* fr iails misère lia pauvre Juif-Errant?... Cette bizarre chute de nos illusieu3 était si grande que nous ne pûmes oous empêcher de partir d'un éclat de rire qui plongea le bon Tuni sien dans une profonde stupeur. Nous comprimes, d'ailleurs, bientôt l'inconve nance de noire attitude et nous nous excusâmes du mieux q .'il nous fût possible, quand notre hôte nous eut raconté nue ce « tableau » lui venait de son père, qui le tenait d'un marabout voyageur 4 qui il l avait acheté très cher, comme le portrait authentique du prophète Mahomet ! Ce marabout-là, qui svait fréquenté les bou tiques françaises des villes d'Algério et qui écou lait comme objets sacrés des images d Eplnal, nous parut être un malin !\nEXPÉRIENCES TÉLÉPHONIQUES\nM. Coehery, ministre des Portes et Télégra phes, s'est rendu avant-hier à Roueo, où 11 a as sisté à une expérience téléphonique entre Rouen et le Havre, d'après le nouveau procédé de M. Van Rysselberghe, récemment inauguré en Bel gigue. Ce procédé permet d'utiliser les fils télégraphi ques pour les communications téléphoniques, sans déranger l'échange des dépèches, de telle sorte que lmn peut à la fols téléphoner et télé graphier sur les mémos fils ; il a. en outre, l'avantage de faine disparaître les crépitations qui jusqu'à présent s'opposaient à l'audition à longue distance. M. Coehery, arrivé à dti heures du matin, s'est immédiatement reudu au poste télégraphi que Installé provisoirement prés de la gare, en attendant l'lostal atlon définitive qui sera faite au Bureau central du télégraphe. He ministre s'e?t mis en communication avec M. Siegfried, maire du Havre, qui lui a répondu. Après quelques intants do conversation, M. Co ehery a passé les cornets téléphoniques aux licrsonnes qui l'accompagnaient et qui ont pu échanger quelques paroles avec des habitants du Havre. L'inconvénient du nouveau système, qui a déjà été expérimenté en Belgique, à Bruxelles et Anvers, c'est qu'il comporte l'emploi simultané de deux Dis télégraphiques pour une communi cation téléphonique, et autl ne résout pas le problème tant cherché do la suppression de l'lnduction.\nËohos ot Nouvelles\nl e directeur de la Monnaie de New-York, M. Burchard, vient do faire connaître, avec pièces à l'appui, la production de l'or ot de l'argent, dans le monde entier, pendant l'année 1883. Les différents pays ont produit 141,479 kilos d'or, représentant 94,0*7.901 dollars (le dollar est de 5 francs'), et 2,747,785 kilos d'argent, ra présentant 114,217,733 dollars. M parait que la production de l'or diminue sensiblement, et cette diminution est k pou près générale, tandis que U production de l'argent augmente.\nOn a placé hier, à l'Hôtol-des-lnvalldes, le on zième des drapeaux pris au Tonklu.ll a la forme d'un triangle rectangle allongé. Sur sa soie jaune est brodé un dragon qui sa retourna pour regarder le soleil.\n—O-6. tin rapport officiel anglais donne les détails suivants tur la fabrication du beurre artificiel & Londres : « lies pieux sont enfoncés dans les égouts de » Londres, dasquols pieux un dépôt graisseux, » laissé par le courant, est gratté chaque jour, » produisant un grand rrofllpour l'oléine, qui » s'emploie pour faire du beurre artificiel. » Et dire que la margarine que certains indus triels parisiens débitent sous ie nom de beurre supernn pourrait bien avoir une origine pa reille !\n—o— Un Monsiour promène sans cesse sur le boa-\nlevard deux dames énormes, deux phénomènes de rotondité. Pourquoi va til toujours avec cm deux femmes î deuiai dait quelqu'un qut te rencou» trait 4 chaque Instant. „ . Peut-être, lui répondit-on, efcerche-t-il U direction des ballons ' -\nUb Calendrier illustré pour 20 mtim\nLe ootendrier le plus original, le plus artistique en même temps que le plus panewn, q<*t le Calendrier Illustré du Courrier Français. Les Douze VICBS un I A. Faune par rapport aux mois de l'année, dessinés par Gray sur la largeur entière des deux pages de milieu de ce journal, qui sera mis en vente dimanche 4 janvier, au prix de M centimes, ch«» to is les marchands de journaux, kiosque», gares, libraires, etc . h aux bureaux du Courrier Fiançait, 14, rue Sçguier, a Paris. C'est une vraie surprise réservée aux acheteurs £ ce numéro exceptionnel. Envoi du numéro franco poste contre 20 c. en timbres-poste.\nLE CRIME DU PASSAGE DU SUD\nLes époux Desmet, demeurant 16, passage dn Sud, avaient reçu avant-hier quelques amis, parmi lesquels se trouvait Mme Hortenso lla vard, journalière, ftgée do quarante-trois ans: il était environ mtfauit, quand ils entendirent frapper à leur perte. M. Desruet alla ouvrir et se trouva en pré sonc6 du sieur Àrnêdêô Laisoé, foudeur co sufî, demeurant 140, rue de Crimée, amant de la dame Bavard. , _r II avait quitté, H y a trois mols> «a maîtresse et depuis avait essayé, mais en vain, de se rap procher d'elle. Une fois entré dans la chambre où se trouvait la femme llavard. sans provocation - aucune, il se précipita sur la malbeureueé femme et lui porta, au-dessous dit sein gauche, un coup de Iranéhet. , Les personnes présentes, qtii n'avalent pu pré voir un tel acte de férocité, purent cependant se jeter sur le m'< urtfîcr et le maintenir jua qu'à l'arrivée des agents de police. Quanti la victime, malgré les soins amprea- ■ sès dont elle fut l'Objet, elle est morte une heuré après au milieu d'horribles soutirantes. Laisnô, qui ue paraissait éprouver aucun r«- • gret de son crtme, a été arrête. Le corps de Mme llavard a été transporté à la Morgue/\nî>AïilS\nIl est aujourd'hui absolument certain que ce sera M» Gatineau qui défendra. Jeudi prochain, Mme Clovis Hugues devant la Cour d'assises de la Seine. M» Gatineau a reçu l'assurance qu'il ne serait pas appelé en témoignage par l'accusation. Son Intention était, d ailleurs, dans le cas oti 11 eût été assigné comme témoin dans l'affaire du drame du Paiais-de-Justlce, de ne pas répon dre h la citation pour pouvoir assister l'accusée. On annonce que le père de Mofta Se porte partie civile.\nHier, à trois heures de l'après-midi, à l'église Salnt-Leu, une vivo émotion s'est produite. / On procédait à la cérémonie religieuse des obsèques d'un jeune homme do 15 ans, l,éopold 1» quand le commissaire do police du quar- • tlo - s'est présenté et, porteur d'un ordre, du Par quet do la Seine, a commandé de surseoir fc l'tn hurnation. Le cercueil a été conduit à la Morgue. Un bommo d'une cinquantaine d'années est mort subitement, hier matin, dans l'omnibus n« £96, faisant lé trajet de la Vlllefte à Saint- Sulplce. On a trouvé dans les poches du défunt un» • quittance de loyer àu nom de M. Thiêbaut. »' Le corps a été transporté à la Morgue. Hier», vers une h< tire de l'api ôs miél, ua com mencement d'incendie s'est déclaré ■ rue PcHs- ■ sonnière, 5, au premier étage, chez ttl paese-, mentier ; le feu a été rapidement éteint par les pompiers qui étaient accourue quelquesluslanta après la déolaratton du sinistre.\nM. Percha, commissaire de polio®, Vißßt d'ou vrir une enquête sur un double suicide entouré de circonstances as-ez mystérieuses. Hier soir, à huit heures, co magistrat êlâlt ap pelé à constater le suicide d'une dame, veuve Chevreuil, demeurant rue du Moulin-Vert, 12. Cette dame s'était tirés deux coups de revolver daue la bouche. Eu pénétrant dans la chambre à coucher, le\nLA GOUVERNANTE\nGRAND ROMAN INÉDIT XI» (suite) Et bien décidément, vous ne voulez pas que Je vous fâsse part de uiôa enquête?... une enquête qui m'a donné tant de peine... que j'ai conduite moi-même?... et qui» J'oae Jo dire, m'eût fait le plus grand honneur? Non! Soit! fit lé notâire vexé. Et, réunissant son dossier, le bouclant, il partit. » Les choses en restèrent là pondant quel ques jours. Manuel ne cessait pas de se rendre à Mai son Fort ton» les matins. On se tromperait si l'on croyait, qu'il avait i'ânio tranquille. Le souvenir de Rolande, qu'il ne voyait plus, n'était pas sans lui causer bien des\" re mords, car il se disait qu'il était vis-à-vis de la jeune ûlle dans une situation très fausse et très délicate. Certes, Rolande devait s'être fait déjà de narhbreuses et attristante» réflexions sur l'abandon dont elle se voyait victime, £t le comte de VandeuO, que devait-il\npenser? que devait-il croire? Ainsi réfléchissait Manuel, le long du che min qui le conduisait au château; mais sos réflexions ne l'empêchaient pas d'éperonner son cheval, tant était grando son impatience de revoir Léonide. 11 devinait qu'entre le père de Rolande et lui, quoique jour il devait y avoir une expli cation, et il ue voyait pas trop comment esquiver cette scène. il espérait, dans tous les cas, qu'elle aurait lieu le plus tard possiblo, mais en cela il EO trompait. Le comte de Vandenil n'était pas sans s'in qUiéter, depuis longtemps déjà, du Silence de Manuel, et son inquiétude augmenta lorsqu'il apprit les fréquentes visites du baron au château. Il voulut en avoir le cœur nei, et s'étant présenté à plusieurs reprises chc2 le jeune homme, sans l'y trouver, -- comme avait fait Ménager, comme aviit fait Blanche inanche, comme faisaient tous les amis de Manuel il lui laissa un mot. La lettre était claire et précise dans son la conisme : « J'espère que tout ce que l'on me raconte » est faux. Jai besoin de vous l'entendre »> dire ». Rien de plu s. Ces deux lignes jetèrent Manuel dans un grand désarroi. Il sentait qu'au fond 0 avait tous les torts\net qu'il ne sortirait pas de cette situation à son honneur... s'il persistait à fréquenter Maison-Fort, ail n'essayait pas d'oublier LOofiide. Mais ne plus fréquenter Maison-Fort, c'é tait ne plus revoir Léonide ; ne plus la re voir, était-ce possible ? XIV Bien que la lettre du comte de Vandeuil ne précisât point un rendez-vous, elle était assez explicite, cependant, pour que Manuel se vit forcé d'y répondre. U soir même, il s'en alla donc k l'hôtel do Vandeuil. Il trouva le comte, la comtesse et Rolande au salon, avec plusieurs amis qui venaient passer la soirée près d'eux. L'entrée de Sîanuel fit sensation, et, si le ieune homme s'était attendu à produire beaucoup d'effet, il ne se fut pas trompé ; la conversation cessa quand on ie vit, et tous les yeux, curieux, ne le quittèrent plus. Le comté de Vandeuil s'était avancé à sa rencontre et lui avait tendu la main, grave ment : Vous avez bien fait de répondre tout de suite à ma lettre, dit-il à. voix basse, et la meilleure des réponses est votre présence ici... cela fuit tomber du coup lés sottes ca lomnies qu'on a répandues sur votre com pte... Toutefois, j'aurai â vous parier...' mais auparavant, allez saluer votre fiancée et sa mère..,\nEl comme Manuel allait s'éloigner, le comte le retint : Oh ! encoro un mot. Ayez soin de vous faire pardonner par Rolande. Cola est néces saire, mais, ontre nous, je crois que ce ne sera pas difficile... Cette réception amicale et cette eonflance que le comle lui montrait n'augmentèrent pas peu l'embarras de Manuel. Rolande lui parut froide ; Il lisait claires ment un reproche dans les veux de la jeune fille. Voilà quinze jours que je n'ai entendu parler de vous, dit-elle ; je croyais vraiment ne plus vous revoir... Veuillez me dire si l'ai tort de n'être point eaiisfalte et si je ne fais pas preuve de beaucoup d indulgence en vous accueillant comme je le fais. Il balbutia quelques mots d'excusCs. il ne savait trop quelle liistuiro inventer ; il n'à vait pas le beau rôle. En me délaissant, dit-elle avec un de mi-sourire, vous se craignez donc pas que je fasso de mauvaise» réllexions sur la vie que vous me préparez quand pou» serons mariés?... Voyou.,, comme c'est VqU«. pre mière faute, Je ne veux pas fttretropiruelie.., je vous la pardonne... hi.ds asseyeii-vous au près de moi... èl en puaition r . je vqus epu danma à me raconter cq que Vous avez fait, depuis* quinze jourï... (A suivre,! Juus MMT. ...\nLes Meilleures Machines â H. VIGNEROMuS 70, B*Sèba«topol, Parla, i LA\n","commissaire trouva, étendu sur an lit, te corps du fit» 4e ta victime, mort «gaiement :le mal heureux s'était tiré d=<n» ta booche deux coups de la ro&.na arme dont »'est servi plus tard sa du jeune homme remonte au 3t dé cembre ; celle de «a mère est da 2 janvier. Dan» la nuit d'avantebior, vers une heure, au nh un loyaux cou le sortait du bal de IxvoI!-Vai.x-Hïll, un individu t 1 attendait de fuls longtemps à la .parte s'avança et saUlt le ras delà femme, qui tentait de se sauver. I Veux-tu leventr avec mol? lut demanda-t-U Û Non'* réponlÛ°îa femme eu essuyant de se rester avec ton amant? rhomme tvec leqtie! était sortie la femme «'approcha alors et, twim« le premier levait sa canne sur lui, il tira un revolver de sa poche et fit feu à deux reprises- L'autre fut atteint légèrement au bras par ta des détonations, des agents de police accoururent et arrêtèrent le meurtrier, un uom rné talon, photographe, qui, dcp'ds six mots, vivait en concubinage avec la femme d un fer blantier d'Amiens nommé Benter. Celui-ci était venu à Paris et, après bien des teehf rches, avait mfln retrouvé celle qui l avait abandonné, et avait vouli' U ramrner avec lut. Cest alors Que ï amant I ava t biBsse. tes deur complices ont été envoyés au Dépôt. rn certain nombre de joueurs se livraient, la «ntt d«i lère, à un« partie eff énée de baccarat u appartement situé au deuxième êtagT d'un hôtel meublé, passage d M C °Dura n ntonf officier de paix de la première brigade des recherche», assisté de M. Aragon, rJvmmtssalM de police du quartier de l Europe, une desceftte dan» cetio maison. A leur entrée dons IRS salons, une véritable njtux et îe \"matériel ont été saHs. m étalent la propriété d'une dame D..., bien connue dans le monde des joueurs et qai avait défàreçu* rueßlanehe, la visita; de la police. Cette dame faisait jouer depuis quelque temps tantôt rue™ e Bruxelles, 29. tantôt passage de f: °Ene J étaft o F'stsièe dans ses opérations par sa fllle et par un nommé 31..» ancien croupier de Cercle, sàns emploh Dans ta eolrèe d'avant-hier, trois détonations mettaient eu êmol les habitants de la maison nortant le D» 2 ds la rue Flocon. U dame Barbrch, concierge, accourut au mo ment où, sur le palier du cinquième étage, la dame Legras, actrice, s ' a <T;iîsEiSt, tandln quo sa mère, la veuve Péron, âgée de soixante ans, te nait è la matn un revolver quelle venait de feSS. -m la veuve Pérou. „ . . . Cette fèmme. qul est revenue 11 y a trois mots de Belgique, est la v< uve d'un armurier. Sans ressources, elle a Intenté un long procès & ses enfaots et à ceux que son mari avait eus d'un autre lit, en restitution des sommes dont «lie aurait, dit-elle, été frustrée. Exaspérée par le* lenteur» judiciaire» Ptaussi, è ce qu'elle prétend, dis mauvais procédés de «a fllle, ta veuve Péron, à la sotte d une acèoe irès violente» a voulu tuer sa fille et a braqué sur elle son revolver: l'actrice neut que le temps de s'enfuir dans I escalier. Us trois balles quilui étaieut destinées allèrent se loger dans la muraille- La veuve Péron a déclaré qu'elle recommen cerait; elle a été envoyée, hier, au Dépôt de la Préfecture de police. Hier, â midi et demie, une détonation sourde attira l'attention des voyageurs qui se trouvaient dans 1» bureau d<-« tramw.ysde Cluny-Bicêtre i la barrière d'ltalie. Presqu'aussltôt letrot'olr situé entre le pavil lon et le poste d'octroi se soulevait Sur une s,.r ftee de huit mètres cariés,et sVatr'ouvalt, lais sant sourdre une masse d'eau considérable qui envahit rapidement toute la chaussée de I ave nue d'ltalie Jusqu'à U rua de la Vlstule. One des grosses de fonte, mesurant nn mètre dix centimètres de diamètre, qui amènent dans Pari» 1 eau des nouveaux bassins de Vlllejutf, venait d'éclater et la colonne d'eau qui s'échappait de la crevasse ren'ersait tout SU Se* < t\"dlmea,*q ùt se trouvaient enfermée» dans le Bureau de» tramway», poussaient de» cris de frayeur, craignant â chaque lu*taat que le pa villon ne fût enlevé. Le» amplovés de l'octroi, des tramways et tes gardiens de'la paix, aidés de quelques coura geux citoyen», ont procédé iinmédiatemeut au sauvetage de ces dunes, qui ont été transportées eut des ebarrottes à b as. La circulation des voitures a été suspendue pendant une partie de l'après-midi. Vers quatre heure», la communication des bassins a pu être fermée, et l'eau répandue s'est peu à peu écoulée, laissant anrèsello une épaisse boue et tout un amoncellement de p vé» a.ra chês et de 6able charrié eur la cha asée. Les travaux de réparation out été immédiate ment entrepris et sont poussés activement.\nDEPARTEMENTS\nBord en as, 3 janvier. Meicredi soir, vers quatre heures, les deux bateaux de la Compa gnie Glrotide-ei-Garoßne le Riverain et U Félix ne sont abordés par suite du brouillard intense qui régnait sur le fleuve: malgré les efforts de l'équipage et des voyageurs, le Rio rain n'a pas tardé à couler, entraînant deux dames qui n'a vaient pu se sauver à temps. CbâttHon-snr-Loire (Loiret), 3 Janvier. lin nommé Dabet s'amusait à tirer des oiseaux qui se trouvaient devant la porte de sa maison, à Cernoy. hier matin. Au moment où il pressait la détente de son fusil, un nomme Lorent vint à passer et reçut la charge en pleine tète, ut roalheurénx est mort deux heures après san» avoir reprit oonnabsance. L'auteur Involontaire de ce terrible accident voulait se suicider de dé eespolr. Tours, s Janvier. M. de Labros»e, maréchal des logis au 3* dragons, e'eet suicidé en se tirant à la tète un coup de pistolet. On ignore à quelle cause doit être attribué ce suicide. M. de La brosse avait, quelques heures avant l'événement, quitté gaiement ses camarade»; rien ne faisait prévoir sa funeste détermination. ■ Grand (Vosges), 3 Janvier. le slenr Z..., «artisait depuis quelque temps une autre jeune\nfllle que sa fiancée; celle-ci se vengea en accep tant un nouvel amoureux. Furieux, '£■■■ se ren dit ebcj elle et lût Uta un coup de revolver qui l'atteignit très |lgèr«»ent au cou- On le dé sarma au rooxnéDt où 11 tournait son arme co;(t« lul-ratete. Douai (Nordit 3 janvier. La jeune Julie Bru tin, âgée dix diï-t mf jn». servante chez il. G>èant, rue de Pari», a tenté d* se tuer en se jetant dans la Searpe, près du pont des Domini cain». Au dernier moment, le cou âge lut man qua, paraît-11. car elle se raccrocha au garde corps et appela à ! aide la dame Thiroloy, qui pas ait ace moment. MM. Joseph i.évèqne, em ployé au sorvlc< du halage, et Victor Dander llque, portier, quai SaLxt-Maursnd, accourus aussitôt, l'ont hissée & terre; II êta t temps; les forces lui manquaient. Cette funeste résolution 1' 1 avait été inspirés par des difficultés qui s'é taient produites entre elle et son patron, q\"! l'accusait de l'avoir volé et ta menaçait d'avertir ses pare ts. Belfort, 3 janvier. M. Rongerat, âgé de 50 ans, surveillant à la gare, se trouvait au guichet des billets pour anpeler les voyageurs se diri fean: sur Dell*, l- rsnue tout à coup il s'affdssa. ransporté aussitôt au bureau du sous-chef de gare par des person es qui étaient accourues Îiour lui porter secours, tl ne ta da pas â rendre e dernier soupir. Rongerat venait du succomber à une attaque d'apoplexie foudroyante.\nIER T?î!ï»!!!VAUX\nLe Meeting de ta salle Le» la\nPar arrêt de la Chambre des mises en accusa tion, Mil, Oruelle, MiiM, Lecomle, Montaut, Stméon, Naudet, Lonoucher et Ponchet :ont renvoyés devant la Cour d'assises de la Seine sous l'inculpation de provocations au meurtre et au pillage, ainsi que d» violences et vole 3 de fait envers des agents de l'aulor té. Les laits qui leur sont reptochés remontent au Meeting tenu, en novembre dernier, à la salle Lévis. On sait qu'à ia sortie de ce Sleeting des agents de ia notice secrète qui excitaient la loule aux désordres furent reconnus et reçurent des ho rions bien mérités. MM. Hippolyte Duplessy et Louis Balln, primi tivement poursuivis, ont bénéficié d'une ordon nance de son-lien.\nLe Fratricide de la Petite-Coubinage Louis Jou-Sétln, cultiva eur au lieu dit « la Petite-Coubinage <• (.Maine-et-Loire), était depuis longtemps regardé comme un-brutal et un mé chant. Ses voisins le redoutaient au point de n'oser sortir de chez eux de peur de le rencon trer. Mais sa victime ia plus habituelle était sa sœur, la veuve Besnaid, avec laquelle U avait fréquemment de terribles disputes d'intérêt. Tout récemment, dit l'acte d'accusation qui viem d'être lu â la Cour d'assises d'Angers, la femme Besn;rd, àla suhe d'injures qu'il avait proférées, le traduisit devant le Tribunal de sim ple police, où il fut condamné à 20 francs de dommages-intérêts : il J< ra de se venger et, à diverses reprise», on l'entendit proférer des me naces de mort contre sa sœur. C'est le 16 septembre d rnier, vers six heures du matin, qu'il mit .«on projet à exécullon. Une nouvelle querelle venait d'éclater devant une écurie dépendant de l'habitation de la tomme Besnaid. La discussion s'animait, et des flots de paroles étaient échangés. La femme, toutefois, voyant la tournure que prenait l'affaire, ei vou lant y mettre uu terme, se dlri o ca vers sa de meure; mais Jousselin, toujours sous le coup de la colère, et exaspéré de voir que sa sœur ne se ra; geait pas 4 son idée, saisit une pelle, poursuivit la pauvre le,.,me et la frappa avec fureur. Elle parvint, néanmoins, à lui échapper un Instant; mais, pressé d'eu finir, comme il l'a dêclaié lui-même dans la suite, Jousselin se mit de nouveau à sa poursuite et, l'ayant at teinte, il lui porta encoie des coups si violents, qu'à bout de fo:ces et perdant tout son sang, la malheureuse femme tomba la face contre terre. L'assassin n'était pas encore satisfait : il en était arrivé au p.iroxyMne de la colère, et la vue du sang, loin d'arrêter sa main, semblait, au contraire, l'exciter 4 frapper danntage. Craignant que sa victime ne vint a se relever, Il reeommeoça et, cette fois, frappa avec tant de brutalité et d'acharueme t que la figure de sa sœur s'incrusta et ee modela profondément dans le soi. La malheureuse bxpira quelques Instants plus tard, sans avoir pu ptorerer une parole. Mis en présence du cada-re, Jousselin fit preuve du plus grand cynisme : « U y a long temps, ûit-il, que ce malheur aurait dû arri ver! D on remmena en prison- Quelques jours plus tard, le juge d'inetruction qui s'efforçai d'obtenir de lui uu regret quel conque, eut cette révoltante réponse : « La tnor qu'elle a si,bi est trop douce; elle aurait dû »offrir plu» longtemps! >. La Cour d'assises de Maine-et-Loire a con damné Louis Jousselin aux travaux lorcés 4 per pétuité. Quatre InfaottsMcs Nous HVODS annoncé hier qu'un mêdsciu d'Alais, âgé de soixaute-douxe ans, était pour suivi, avec sa nièce, pour quatre infanticides successifs. Co médecin est le docteur Vigouroux, ancien juge de paix de balut-Eiieune-do-Lugdarès. Le 23 novembre dernier, il 6e présenta à la mairie d'Âlal», accompagné de sa nièce, Pbilo mèue Vigo roux, Jeune femme de trente ans, qui est neloireme, t sa maltresse. Les deux amants étaient porteurs d'une valise dans laquelle se trouvait le cadavre d'un enfant ayant vécu envirou un mo s. lis déclarèrent que l'enfant était mort de maladie dans le trajet de Lango.-ne, où Us habitent, 4 Alals, trajet qu'ils avaient effectué en chemin de fer, et Ils sollici tèrent un permis d'inhumation, .Mais l'officier de l'étatcivil ayant constaté q e le visage du pauvre petit être portait des morsures, comme s'il avait été rongé par des rat», ordou a que ie petit cadavre serait soumis 4 i ue expertise mé dico-légale de la paî t du médecin eu chef de l'Hospiie. Au cour» de celte expertise on découvrait de bien s ngu Hères choses. D'abord, les docteurs Anphan et Alexandfo witz déclaièr. Nt que 1» mort de l'enfant était due au maoque de nourriture et de soins, qu'elle avait été amenée, par la uim et le froid. Puis, on s t que déjà le docteur était venu 4 Alals faire, pour un autre enfant port daiis des conditions identiques dans un trajet de che min de fer, une déclaration semblable 4 l'un des prédécesseurs du maire actuel. Ce n'est pas tout: dans deux autres localités,\nà Me ri do (Lorre en 1881 ét à Cranponae (Hauts- Loire), en 1888. l« docteur et s* nièce étaienuilés déclarer le décès d'> n f auth morts, eux aussi,d«os ,« trajet du eberqin de fer. ~ Ces charges accubja tes devaient évidemment faire sHppSWsr qu'on se trouvait en face de plu sieurs crimes d'ißfantic de, mais le docteur Vi gomoux et sa complice lurent simplement tra duits devant le Tribunal correctionnel, sous la préventiën d'iiomicide par imprudence. Le docteur qui est un robuste vieil lard, a soutenu que ses quatre enfants ont su»- coanbé le pL s nuturftl!ein§iit du monde et que cVSt }«r pure coiisrid'nce qu'il sont tous les q: aire morts dans un trajft de chemin de fer. ' Toutefois, les raédeclas-txperts ont mai tenu l\"tir.< conclusions qui établissent, en ce quitou che !« dernier entant présenté à ia mairie d'Alais, que cel enfant est mort de froid et de faim. Le Tribunal d'Alala s'esl, en conséquence, dé claré tncosouètcut et a renvoyé l affairé devant la Cour d'assises du Gard, où le docteur Vtgou ronx et sa nièce comparaîtront sous l'accusation d'un quadruple Infanticide.\nCOURRIER DES THÉÂTRES\nC'est décidera#..! le Mariage au tambour qui «ueçé d»ra A la foule aux au/s d or «ur la scén# du théâtre du Cl'àte et. ta; Mariage au tambour est un ancien vaudeville de MM. de Uu.es cl i.h ri\", et auquel coll»bora Aleian dre Dumas père, bien que son nom ne tigure pas sur la brochure. C* •*! M. Pau' Bu* an! qui a obtenu l aulomt tkm de M. A'èxattdro Dumts do tiansloruier la nièce en une opérette militaire lu speetaele, dout M. Léon Vasseur sera c argé d'écri e la ruustque. Cette pière appartient, en effet, h M. Alexandre pumas, tant comme héritier de son père que comme légataire universel de M. de Lcuven.\nM. Vernând Samuel, directeur de la Rennlssmee, Tient il* recevoir, pour être jouée après ia Parisienne, de M. lieurt Becene, qui est appelée & succéder au Voyage au Caucase sur la scène (lu boulevard B»int- Maitiu. une comédie boute eu trot* actes, de MM. A. Vaiabrègue et J. Bi laiilt. Titre : Une Nuit d'amour.\nPETITE COUUKSVO.XIIAXCE\nM. 1. B , rua des Minimes. M- Etu. Camus, 6. rua Coudorcet. M. E. C.. A Tours. La règle est de commencer par la p»o« A. C'est pour faciliter la copie au registre copie de lettre* qu'il s'ést ét.bii un autre usage. M. A- D., à Verneuil (Eure). Oui, ces lots ont été , réclamés par les gagnants. M. E. de Hem. Si, quelques gagnant» ont été dési gnés , mais ou no peut les indiquer tous. M. Détachai, rue Mo itmartre. A notre grand regret, j nous ue pouvons vous renseigner ; adressaa-vous au Conservatoire de musique.\nBULLETIN FINANCIER P,.1. V\nParis. 3 janvier. La séance t débuté dans des conditions satisfaisantes avec une nouvel e hausse. Mais tes report» se sont un peu tendus sur quelqu-s val uri.pt sur les rentes mêmes, le capitsl reporteur s'est montré plus exigeant. La cote s'en est ressentie. • t la clôture s'est f.ite dans des conditions motus bonnes, bleu que le niveau des cours soit plus élevé qu'hier. La rente 3 o|o reste à 79 45, l'Amortissable ABl ». le i 1,8 à 109 40. Lee fonds étrangers sont fermes. L'ltalien s'avance A 09 55, le Turc fléchit à 7 95, 1 Egypte vaut 318. Le marché des valeurs e«t fermer l*a B nique de Franco se tient à 5,070, le Comptoir A 985, la Banque de Paris A 750. Lo Crédit foncier se tient à 1.335. La Bu que d'escompte reste à 587 50. La Société générale est e 478 50, lo Crédit industriel i 670. e Mobilier est uffe t à 275. Le Suer vaut 1.845, le (iaz 1,538 75. Les Chemins de fer sont fermes. La No d est à 1,680, le Lyon A 1,885, l'Orléans A 1*323, le Midi A 1,175.\nSPECTACLES DU DIMANCHE î JANVIER\nOrtsm. » h. »/». Bràche. KRAKÇM». 8 n. >./». Le Gendre do M. Poirier. OriTi-CoMiQO». 8 h. »/». Le Pce aux Ctcrcs. _ Le Maçon. THK*TaK-IT*LiBK. » h. n/». Relâche. OBEON. 8 h. Atballe. V'ißiaïß». sh. »/». Horace et Lillne. ReTtaoas. GTMNAKB. A. _La Camaraderie, t iCDEvau r .1(8. —La Cravate blanche. —Le olus heureu» e • ol». —BP ' mmmmmmmmamÊmÊtmmmmmmmmitmmm\nRetimincs— «li.-U Voyage an Cuucisa. PoawvSauvr- V!»»TIK. 8 h. »/». Théodora. Uams. 8 h. 1/1. L» Grand Mofnl. CsaTKUiT Bh. •/».—La Poule aux «of» d'Of. Voi.-D»»uiTiei'«». 8 h. •/•. Rip. PU »U>.HOTAI.. S h. l/I. - Les Petite» Godtn, jtoovwurrit». 8 h. »/». Le Oîàteau de Tre-lAriç-jt. Bote*»». 8 h. »/». L» MtaMte. r»»TS*tJ t> Eao. 8 h. Çha n pairs!. MllcéniiHM. 8 li. «F». -Ai ei«ip I* lus». Ctim*. 8 h. 1/8. Tro% SY -mes pour «B mari. Duam. • Bh. •/». Le'Xfpi\". B*»i mrSeuai». S h. •/». A droit» «t h fkneb# r«'U»T le cardai-té : Bàhmiom S». 71). 3,' A —La Rnuouctibre. Meurt»».»!*». Th. 1/1. éS fcß Chiffonnier 8e Petit, Pn.i jviij/.itj * h. •/». - L s Dan'c-eff. Ectia. 7 h. t/ 8 Rpertade.concert lot» le» m ITM, E»E>-T«*«**e. 8 fc. I/A - LA Ooiit d'à noar. tliiTOD*oHe. Ciolure annuelle; réouverture ta pria te »p». CttQct P'HITBB. 8 h. «|«. 8p»«tiu)l« varié, f mort PSKJUWDO. 8 h. 1/». - Sueotaeie varié CoKce*T-Pa*i»i»r. Ton» les aotr» » 8 heures, spee- Ucte varié; matinée», dimanches et iêtes. La Revue. tmes Demay, Naja. Duuarc Boimair*. A niée, lle. KU»<BSDO. —7 h.'l/t. SpeclaelAconcert, loua les «oirt. Mi'sts Utivi». Ouvert loua le* jour» de 1 h. *ll h du ao r. U it,miches et été». de 11 a. du matin 4 tl h. du*. Roatni-HouDtx.— Bb. 1/ï. Maam- Matinée», diman che» et jeudi*. FOLIB* Pr»6a*t— Bb. 11—Gymnaste», clown», aerd» liâtes. Slttu-UoaniUTU. Bal les dimanches et leudli.\nBOURMB I>K PARI»\n3 Janvier iBB5\n! JUCUraot i Châuviß.\nIwit •tint 10 COMPTANT Coure précéd. Dernier cour» . 7? to 71 |5 .. 35 SI 80 Si 36 .. 35 • • * 105 25 103 512 .. 512 • • •« A 521 .. 5% .. .. w 1 .. 282 .. 515 .. 281 .. 515 50 580 .. 521 .. .1 25 432 .. 409 2T> 101 . .. 25 .. 50 1 • i»:i io.tjQuari».... •• •• - jr.'4 0-O 133 .. 512 50 512 . 123 25 513 .. 513 370 .. 370 .. • • -. • • .. 100 .. mo .. ■ • • • ni .. 5100 .. 5070 .. .3 15 • • • « 585 .. 5 >8 75 .2 5o .5 .. .7 50 • • « * • • • • • • •. Rtiir). de Parle et Paye-Bee Comn'elrdUeenmnte Crédit fonder de Franee... 717 50 980 .. 1330 .. 870 .. 730 .. » 5 .. 1337 50 810 .. i •> . • •. 521 25 33) .. i èi .5 .. ■ 1 25 5 .. Crédit Mnbtller DépAle et Comnte* 'mirante Société financière de Parie.. Société Générale. 275 808 25 81 .. 472 50 1 lo 210 .. 8)5 .„ 55 .. 173 T3 110 .. .2 5 '• 1. 772 50 775 .. .2 5:i ». .. Parle-l.yon-MédUerranée... 1232 50 1235 ., .2 60 1 IB0 .. 1657 50 1170 .. 1855 .. .5 .. S 1330 .. 8)0 .. 1330 815 .. • 7 50 I 25 .2 &û à lais an Rhône, a-t — obligation. Comp. parisienne du Gai.. 3 75 92 50 1532 51 3 ÎS 90 .. 1510 .. • Cmnp. 1 raiifatlanlion» 503 75 515 . • • » • * 1S37 5,1 1S37 50 .5 .. 1125 .. 1 ! 30 .. * Ml Dette éevniienn» unifié».... lialif-n 5 01)»«• 322 .. 91 45 88 .. 3.2 . 99 45 88 Ml 8 oî 7 30 i 50 — ttinliieuue... 472 .. 493 Sa . •. 803 .. 595 .. 2 .. Busse liijQV&l. 3. mai.... 425 .. 427 .. H » •• Société auU icbituae........ Lombards 428 .. 812 53 313 75 428 .. 8 3 75 312 80 .3 75 • • . • Saragoise. 395 .. 395 ..\nLiquidation de la Société Parisienne DES LAVOIRS PUBLICS 53 LAVOIRS A VaMABLE S adresser avai.t le 10 janvier 1885, au* liqui dateurs, 14, rue de Javel, à Paris. ri . des) DÉVABCIIES et IKMEIHS ÉVITÉES En s'adressent à EDOUARD BLÉE. banquier, Directeur de H HOCIiSE année). 47, rue Le Peletier, 47, Paris. « s <- K-S U» i FABRIQUE FRANCO-GENEVOISE f 47,rv0 Daitphfne, Pans—Fondée en t 849 RECOMMANDÉE A NOS LECTEURS KORT».S mm. g\"»«is s »» » tr. AMTRE AKGEHT, Csv. aJJ\\ 8 Hstii\" 25 frl K 3TRE OR. 1 e»ll«ir», « Rubis M fr. K 3TBE OR. 1 etilllr», f Rubis 48 fr. IREMOINHR HiCSEI, g ruti t sus... Il fr. REMONTOIR ARC;EUT, lus 25 fr. REMOHTO R OR, Covitti »r, I Rtliis. (0 fr. BAO.E orà2fr. 75. - BiCOEOraDMMiIfT garaoti, 251—CHAlKEOr a 35L—CHATREBr lest bits* u gtiis lurte», tr, BRACEIET y*ÎH QUELQUES HEURES 'l'Écoulement te plus rebelle 0U \";\"L Goutte militai:®, Blenrorrbigie. est arrêté et bfenitrr,m plétemem guèn pourtotinar* et siM r«Wr w l'emploi d® IJNTJECTIOPC SÈCHE yiwronratr, arai t>'« aucun io« othfrnießt pour l'avenir et n'oceasionn® Vx JAMAIS 4® titre, lOemetHß- Pris® avant. elle préserve 4® U contefîo®; »ns® immédiatement aprws, elle eœp* be ma- U'.lie 4« s® Gnérmant réellement plue vit® quo tout® •BU®, uns rien riuafer A ses ell® est. préférable par •on action locsTe Instantanée. en Cubeb'- ®t tu Cous|»ii, qui A iment l'estomac. Cette injection un rivale est recommande® sus peraonoc® l'estomac. Cette Injection un rivale est recommand team R'Uve eo vain tous les autres traitements.—£»r#: pce retour du courrier, frtr'o ce®fe, «an# étiquette epoerente, contre mandat de s 'sdretei 4 VINCENT phermtcien à Grenoble f Isère), oui /« fhàrmeoe OBERLJN. 17. pftce Cedet, à Paria.— Une Notft* «spiteatfv®\nLES PETITES ANNONCES /«snftont économiques ait tarif 1/V.50 ta ligna •te ts lettres On apprend vite à lire et 5 eompt»r aux e 'fants en les amu sant awc la Méthode universelle Thollon■ En tonte lib.et maison de jouets. Ddp. Ch. Delag.ave, lib. Pari». Gsrcon bon.désir ni• étab >r épous.detnoi*.ou ornh.bon, ov. petite dot. Eei-eD.J.C-posterest. Amiens.Très s'f.\nC'EST LA FIN! Derniers Jours de vente, fermeture irrévocable le mardi 13 Janvier 1865, des Magasins de nou veautés au ,\\or<i, 132, rue La fa y ait a (en face la gare du Nord). Vente A tout prix. Nous donnons ci-dessous un aperçu de quel ques articles et des différences de prit qiii ont été faite» par MM. les experts liquidateurs on vue d'arriver à rècoulement complot de toutes faites par MM. les experts liquidateurs on les marchandise» ; foulard surah de3fr. a 1 10; paletot fillette do 29fr. à 8 90; paletot dam>' de 40 fr. à 14 30; un lot votements riches de 45 à 60 f\". donné à 19 fr.; costume nouveauté de 70 é 25; corset baleine do 12 fr. à 3 90; chapeau en fant de 10 fr, 4 1 45; chapeau dame de 20 fr. à 13 A 5 90: toile A draps de 2 fr. à 0 65; chemises dame shirting de 2fr. A 110; paital. damecre dame shirung de 2 ir. A 110; pantal. dame cre tonne de 3 fr.a i 25; drap de lit toile, le drap 4 90; pantalon drap de 20 fr. a 8 90: pardessus de 60 fr. à 19; un loi coupon drap d'Elbeuf par 1 m. 20 pour pantalon ae 30 f . a 11 50; couverture laine bl« gr. lit de 60 fr. A 19; édredon duvet de 65 fr. A 19 50; matelas laine et crin de 70 fr. A 24 50, pour 50; couverture laine r. lit de 60 fr. A 19; édredon duvet de 65 fr. A gr. lit 34 50; tapis taule de 30 fr.A 6 90; caipette fleurs de 2\"20/l*Bo de 25 fr. A 6 90; riche car pette moquette du 40 fr. à 14 50; chemise hom me devant toile do 6 fr. A 2 90; gilet de flanelle do 5 fr. à 2 45; mouch. 111 Cholet, la douz. de 13 fr. A 5 50; rideau brodé, le mètre do 2 fr. A 0 50; guipure store, larg. 1 m. 40, le m. de 3 fr. A 0 95. Expédition en vembours. aux frais du client. l'lflrÇ Mf ïlïf Maladies de la peau, des lll'lvfl Ifli il il'.lll voies urlnalres et des orga nes internes, cancers, épilepsias, asthmes, etc. nu UC Df.VC 'es honoraires quaprès guéri- U« UC rMIE son. HolißE. médecin bomoso patbe.r. d'Amsterdam, 80, de IA6 h. (Affranchir.) Parti. Chenet», Imprimeur Su Petit Paritten. 11. rue d'Knfhien.\nli «mas lirai qeeiqoes Bonbon* eBAKOST an OoudLron. Agreatoea à h Bootke, jli i-»un de silie l'arène prrâiem du Goadreo itrr Ira poomong le go»l ré lorgnait Depwl peu ea ait des Ca(iwtef de MM* I l If 1 I Goedr..» tronurlet de gelitioe poor eu maupier la ra-ear ; ta riacooieaieat eet grand car l'ecKlopie dore qui recoure le gcnlroe l'eanAbe d'agir comme calmant immédiat, uodit que le Bonbon OBAMO2TT fond de soite et eoalage immedlaiemeat. Prix : la Boite 1 fr. 76 : demi-Botte 1 (t. Dtnt lovtti Ut Pharmtàtt. La soooèo ioool de ooe Bonboaa • tueaità des oeatreteçoni, les éviter ta exigeant Im ligna tore du & QKAMQNT*\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,732210"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1885-01-05"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117784088","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117784088","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117784088","http://gallica.bnf.fr/ark:/12148/bpt6k473085z/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}