{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k663864j","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1936/06/17 (Numéro 21659).","Note : Dernière éd.."],"contentAsText":["TEMPS PROBABLE : REGION PARISIENNE, Tempi pins chaud et déjà un peu orageux ; vent fai ble de »u<l-e*t ; beau temps, puis nuageux et ensuite orageux vers le soir ; quelques averses ou orages. Nuit : B°. Jour : 25». EN FRANCE. Moitié Nord, comme à Paris. Moitié Sud, temps orageux ; quel ques averses ou orages : même température, SOLEIL : Lever. 4 b. 48i coucher, 30 h. 55. LUNE : Nous, le 19; prem. quart, le 28,\nDERNIERE EDITION\nt \"' ■> ai» awwbb, ar- ai.flsa MERCREDI 17 JUIN 1936 Saint Avit L -*\nLe Parisien 16-22. BUE D'ENGHIEN, PARIS (1Q«)\n25 « €nt - (l LE PLUS LU DES JOURNAUX PU MONPE ENTIER 3 * TÉLÉGRAMMES ; PARISIEN-PARIS « TÉLÉPHONE : PROVENCE 15-21 à 15-25 ; INTER-PROVENCE 46 148 « CHÈQUE POSTAL 338-9®\nLé Parisien PUBLICITÉ ï US, CHAMPS-ÉLYSÉES\nLes premiers projets sociaux devant la Haute Assemblée\nL'impression se dégage de la discussion générale que le Sénat ne veut gêner en rien l'expérience entreprise par le gouvernement Léon Blum\nMais le président de la commission des finances, M. Cailloux, et le rapporteur général, M. Abel Gardey, ont formulé des réserves au sujet des projets dont le président du Conseil a, avec insistance, réclamé le vote\nAUJOURD'HUI EXAMEN ET ADOPTION DES TEXTES\nUs débat important attire toujours la graside foule au, palais du Luxem bourg-. La discussion des premiers pro jets sociaux du cabinet Léon Blum ne manque pas à cette tradition, et, à 15 heures, quand M. Jeanneney pro clame la séance ouverte, les tribunes du public sont combles. Au banc des ministres ont recon-\ndécrets pris en conseil des ministres, les modalités d'application. Comme les aménagements envisagés ne peuvent se traduire que par une augmentation de dépenses, les projets, dont le cabinet sollicite le vote, don nent en réalité au gouvernement la latitude d'accroître les charges budgé taires par décret simple, et cela sans limitation dans le temps et sans rati fication législative. Aussi, ajoute te sénateur du Gers, sous les applaudissements, votre com mission vous propose-t-elle de fixer au 31 octobre 1936 la date à laquelle expi rera l'autorisation accordée au gouver nement de prendre à cet égard des dé crets d'application. D'une manière plus large, votre com mission se réserve d'examiner, à l'occa sion d'une discussion, générale portant sur l'ensemble de la politique financière du ministère, les conséquences qu'est susceptible d'entraîner, au double point de vue financier et économique, une augmentation importante des dépenses publiques. Elle persiste à pen ser que certains principes essentiels, dont l'expression finale est l'ajustement des dépenses et recettes de la nation, devront être sauvegardés si l'on veut asseoir les flnancea de ce pays sur des bases solides. Ces principes, la commis sion des finances saura les rappeler en toutes circonstances. Le gouvernement. Il est vrai, apporte un certain nombre d'économies résultant de la suppression des cumuls, mais ces ressources nou velles ne sauraient combler le vide occa sionné par les dépenses qu'on nous de mande de voter. D'autre part, las lois sociales de la Chambre auront sur la vie économique\ngénératrice d'importantes rentrées fie cales. La politique nouvelle est donc tributaire, malgré tout, de la politique ancienne. M. Abel Gardey poursuit son exposé, vigoureusement applaudi ; —Le pouvoir d'achat des travail leurs ne sera-t-tl pas diminué par la hausse du prix d'achat des denrées alimentaires ? Peut-on, en outre,\nescompter la réussite d'un appel au crédit public quand la monnaie natio nale est menacée ? La politique du gou vernement ne nous effraye pas, à con dition qu'elle e'appuie sur les principes d'une bonne gestion des intérêts de la nation. Il conclut en ces termes : Le Sénat a égard aux vœux diu suf frage universel et c'est pourquoi votre commission des finances ne fera pas obstacle au vote des projets; mais nous tenons Ici à affirmer notre vigilance et à tenir toujours le rôle régulateur qui appartient au Sénat, en vertu de la Constitution du pays. Une vive intervention de M. Lémery M. Henri Lémery, qui intervient ensuite, présente des critiques extrê mement dures : Le gouvernement attend de nous un vote strictement conforme et rien d'autre. Ce aérait une capitulation à laquelle je ne m'associerai pas. L'extrême gauche se cabre. M, Jean neney doit rétablir l'ordre. Le sénateur de la Martinique, applaudi par toute la droite, n'en poursuit pas moins ; Mes convictions de républicain... L'extrême gauche s'insurge à nou veau ; Je ne permets pas aux représen tants de Moscou de critiquer mes sen timents, riposte l'orateur.\nnaît, aux côtés de M. Léon Blum, MM. Daladier, Chautemps. Vtoilette, Le bas, Vincent Auriol, Yvon Del bos, Rue art, Gasnier-Duparc, Jean Zay, Sellier, Marius Moutet et Raoul Aubaud. MM. Joseph Caiîlaux et Abel Gardey occupent, à gauche, les premiers fauteuils réservés à ïa commission des finances. L'exposé du rapporteur général Selon l'usage, le rapporteur général prend le premier la parole pour don ner lecture de ses conclusions en ce qui concerne le premier projet. Mais l'ordre prévu ne sera pas suivi, et le débat va en quelque sorte servir ùe discussion générale pour chacun des cinq textes soumis au Sénat. Bien que les commissions viennent de donner au gouvernement un visa favo rable. M. Abel Gardey n'en formule pas moins un certain nombre de critiques. Les projets ne comportent en effet aucune ouverture de crédits correspon dant aux dépenses 1.351 millions qui vont augmenter les chargea budgé taires de l'Etat, et leur financement ne semble pas être assuré dans les con dition? de régularité auxquelles le Sénat est attaché. En fait, on laißse au gouvernement le soin d'en arrêter, par\ndu paye dee répercussions énormes. C'est là, ne le dissimulons pas, une large brèche faite dans l'édifice budgé taire de l'Etat, M, A bel Gardey ne cache donc pas son inquiétude de voir le déficit prévu s'accroître à nouveau de chiffres importants. L'attention doit être appelée sur le danger d'un développement de la dette publique. Le gouvernement consi dère que la politique de cea dernières année*} a échoué. Cette affirmation me semble procéder d'un examen un peu superficiel de la situation. La commis sion des finances du Sénat affirme, au contraire, que loin d'avoir échoué, la politique d'économies a sauvé le pays d'un désastre certain. De l'extrême gauche à l'extrême droite, la Haute Assemblée éclate en applaudissements. Le rapporteur général est d'accord pour constater que la baisse du coût de la vie n'a pas été recherchée pour contrebalancer les sacrifices demandés à la nation. Cette politique était cependant la meilleure. Elle a préservé d'un risque de dévaluation monétaire les classes moyennes et les petites gens. Elle était\n, Une ti»C de la salle pendant le discoure de M. T.éon Blum\nM. Hachette\nH, Abel Gardey\nM. Gsutheroi\nM. Joseph Caiilaux\nM. Lémery (Croquis de H.-P. Gaseier.)\nVERS LA LEVÉE DES SANCTIONS\nLe cabinet britannique fixera aujourd'hui les directives pour la prochaine session genevoise\nDès hier, le comité ministériel des Affaires étrangères du parti conservateur, plus de 200 députés, a approuvé le discours de M. Neville Chamberlain sur l'abandon des sanctions\nLondres, 16 juin. DE NOTEE CORRESPONDANT PARTICULIER Depuis que le gouvernement britan nique a remis à l'étude le problème des sanctions on a fait grand état dans cer tains milieux de l'attitude du domi nion sud-africain dont le premier mi nistre, le général Hersoz, déclarait, la semaine dernière, qile son gouverne ment n'avait nulle intention de modi fier sa politique sur ce sujet. Si tous les dominions avalent pria une position identique, le cabinet de Londres aurait nécessairement éprouvé plus de diffi cultés à donner lui-même à sa poli tique une nou veille orientation. Tel n'est pas le cas, Il semble même que le gouvernement\ndu Cap soit le seul qui. pour de» mo tifs d'ordre géographique et racial se aoit vu contraint de déclarer qu'il ne • changerait pas d'attitude. Cet après-midi M. Eden a reçu en effet aux Communes les hauts commis saires des dominions et on croit savoir que les représentants de l'Australie, de la Nouvelle-Zélande et du Canada lui ont fait connaître que leurs gouverne ments respectifs n'éléveront aucune objection s'il se manifeste à Genève un désir général en faveur de la levée des sanctions et de la revision des clauses pénales du covenant. Jean MASSIF\nUn ancien sénateur avait été dévalisé dans le métro\nLa victime, grâce à la présence de deux policiers, a pu rentrer en possession de son portefeuille, tandis que ses voleurs étaient arrêtés\nL'aventure arrivée hier à M. Eugène Busslères, ancien sénateur, juge hono raire, qui, âgé de soixante-dix-sept ans, réside actuellement à Donzenac, eh Corrèze, a eu pour première consé quence d'étonner celui oui en fut le héros. De passage à Paris. M. Busaières se trouvait en effet, l'autre après-midi, dans le métro venant de la porte de Clignancourt, lorsque deux hommes correctement vêtus se placèrent à ses côtés. Feu avant l'arrivée à la station du Ch&telet, l'un- des arrivants, ayant légèrement bousculé l'ancien sénateur, s'en excusa avec une extrême politesse. Les deux voyageurs descendirent; suivis de M. BuHsières. . Grande fut la surprise de ce dernier lorsqu'il vit Intervenir deux nouveaux personnages, qui encadrèrent soudain les trois voyageurs. « Nous sommes dee inspecteurs de la police judiciaire, et vous venez d'être dévalisé de votre portefeuille », déclara l'un d'entre eux â voix basse au juge honoraire. Et, s'étant aperçu qu'en effet son portefeuille, contenant 6.800 francs, avait bien disparu, M. Bus&ières suivit les policiers. Ces derniers, les inspec teurs Le Flpec et Barc, de la police judiciaire, se trouvaient dans le même wagon du métro que l'ancien sénateur, lorsqu'ils s'étalent aperçus du manège plue que suspect de deux voyageurs. Ils avaient assisté à « la tire » du porte feuille, d'où leur intervention. A M. Badin, commissaire spécial, les voleurs déclarèrent se nommer : Miguel Pamiro, titulaire de doux condamna tions pour vols à la tire et faux en ma tière de passeports, et Carlo Vitreldo se prétendant démarcheur en fonds de commerce. NautffeJ&ement, SI s'agit éga lement d'un repris de justice, puisque Vitre-110 est titulaire de sept condamna tions et Interdit de séjour. Les deux récidivistes ont été envoyés une fols de plus au dét t.\nPour et Contre\nline dépêche de Berlin nous annonce que l'industrie allemande enregistre une activité sans précédent. La production, qui atteignait, au cours des quatre pre miers mois de l'année dernière, deux mil liards de tonnes, a atteint, cette année, pour la période correspondante, près de trois milliards de tonnes. Au cours du beau mois de mai, l'augmentation, si j'ose dire, a encore augmenté. Voilà de belles nouvelles. Les affaires marchent chez M. Hitler. Elles courent, elles galopent, elles s'emballent. Mais les affaires et les chevaux embal lés sont toujours dangereux. On ne sait pas où vont les affaires emballées. On ne sait pas où elles s'arrêteront, où elles culbuteront. On ne sait pas si elles ne provoqueront pas de fâcheuses collisions. L'industrie allemande s'est donc em ballée. « Elle travaille du haut fourneau », dirait Gavroche ! On ne nous dit malheureusement pas. quelles sont les branches de l'industrie allemande qui se trouvent ainsi favorisées d'une prospérité colossale et hitlérienne. A quel labeur s'attachent nos aimables voisins 7 Voilà ce qu'il serait intéressant de connaître. Pourquoi les affaires courent-elles si vite en Allemagne, alors que le peuple allemand est soumis à un régime de res trictions sévères, alors que les finances allemandes semblent fort embarrassées, alors que la crise allemande est aiguë 7 Que fait l'industrie allemande, qui est positivement surmenée ? Quels sont ses clients ? N'aurait-elle, par hasard, qu un seul client : M. Hitler lui-iméme ? Toute son activité serait-elle absorbée par 'es ordres les ordres dans les deux sens de l'aimable chancelier? Serait-ce M. Hitler qui aurait mobilisé toute l'lndustrie allemande et qui ferait construire et fabriquer en grande série et surtout en grande hâte certaines choses qui pourtant ne sont pas utilisables en temps de paix 7 Les affaires allemandes, si elles mar chent, marchent-elles au « pas de J'oie > ? Maurice PRAX,\nM. Léon Jouhaux a fait acclamer l'action confédérale au comité national de la C. Q. T.\nLe comité national extraordinaire convoqué par la C. G. T. s'eat ouvert hier matin, à la Maison die la mutua lité, dans une atmosphère non dissi mulée de satisfaction. La première séance fut préaidée par M. Dumoulin, de l'Union des syndicats du Nord, assisté de MM. Sémat, de ia Fédération dea métaux, et Cordier, de la Fédération du bâtiment. Elle fut entièrement consacrée au « discours exposé 5 de M. Léon Jouhaux, secré taire général de la C. G. T. Les premiers mots du secrétaire confédéral furent une affirmation de solidarité et de sympathie pour les employés des grands magasins, qui sont toujours en lutte pour voir réali ser leurs revendications ; puis il entra dans le vif du sujet. Le mouvement s'eet déclenché spon tanément ; il fut une explosion sou daine du mécontentement des masses populaires qui, dans une atmosphère libérée par le scrutin du S mai, ont voulu s'affirmer... Le gouvernement, plutôt que d'en trer en relations avec les patrons dis persés, s'est adressé à la Confédéra-\ntion générale de la production fran çaise, expression collective du patro nat français. Il a obtenu la prise en considération des revendications ou vrières, et a demandé à la C. G. T. d'accepter une négociation. Dans la soirée, nous sommes donc allée à l'hôtel Matignon. Accord com plet et immédiat sur la plupart des points ; la discussion n'a guère porté que sur les salaires. En une nuit historique, nous avons j rattrapé et dépassé le chemin parcouru ! par les autres pays en cinquante ans !\nA LA TROISIEME PAGE : Les détails sur les grèves de Belgique où kier 325.000 ouvriers avaient cessé le travail. La vie du pays risque de se trouver bientôt paralysée partout. A Liège, des incidents se sont pro duits et ta police a chargé des manifes tants qui avaient envahi les halls d'alimentation. Le gouvernement s'efforce de ramener le calme.\nH. Joabaux là droite) prononçant non discours\nOn ne comptait plus hier que 62.827 grévistes à Paris et dans la Seine\nLE PERSONNEL DES GRANDS MAGASINS iEN EST A SON 12 e JOUR \"D'OCCUPATION\"\nLes pourparlers entre délégués, patrons et employés, reprendront demain jeudi au ministère de l'lntérieur\nDES GREVES ASSEZ IMPORTANTES SE PROLONGENT EN PROVINCE\nDans le Nord on dénombre 59.939 ouvriers n'ayant pas repris le travail\nLa mort tragique et mystérieuse de la fillette brûlée vive dans un champ\nACCIDENT CROIT-ON\nOn déduit des brûlures qu'elle aurait probablement joué avec des allumettes\nMarie-Louise «nuisis\nM, Fontaine photocraphlé à l'endroit où il était étendu tors de l'accident qui »'est produit an point où se trouve un homme debout\nLe régime des quarante heures pose d'embarrassants problèmes pour l'approvisionnement ménager\nUNE MISE AU POINT ACTUELLEMENT A L'ÉTUDE DOIT ÉVITER TOUTE GÊNE A LA POPULATION\nOn recherche dans une entente entre les catégories de commerçants un dispositif qui permette aux ménagères de se ravitailler le lundi en produits alimentaires et plus particulièrement en lait\nQUELLE REGLEMENTATION APPLIQUERA -T- ON DORENAVANT A LA VENTE DES MARCHANDS DES QUATRE - SAISONS T\nM e ETIENNE CARPENTIER A ETE ELU BATONNIER DU BARREAU DE PARIS\nl A> bâtonnier William Thorp (le second à partir de la gauche}, remettant -ton pouvoir* à M» Carpentter (à droite) qui prononça l'allocution d'usage. A gauche, de prolU, le doyen du lnrrcnu\n(Voir à la cinquième page,)\n(La mite à la troisième page.}\n(Voir à la frowieme page.)\n(Voir à la cinquième page.)\n(La suite à la deuxième page.)\n(La iuif« à la quatrième page.)\ntVoir page 2.)\n","La houle se calme. M. Lémery continue : On pense peut-être, si la résistance du Sénat amenait le cabinet du front populaire à quitter le pouvoir, que ce serait tà une belle plate-forme pour dénoncer le Sénat comme la citadelle du conservatisme. Je constate que le glissement vers les vacances de ta léga lité, annoncées autrefois par M. le pré sident du Conseil, s'accentue. Il s'agit de savoir si nous allons tous nous y associer. Mes collègues, qui représentent le monde agricole, peuvent dire que les masse» rurales ne s'intéressent pas aux congés payés, aux: convention® collecti ves et à la semaine de 40 heures, ellea qui ne peuvent augmenter le prix de leurs denrées sans être inquiétées par la loi eur la hausse illicite. La gauche interrompt à. nouveau ; l'orateur. L'ancien garde des Sceaux a'élève ensuite véhémentement contre l'atti tude de la C. G. T., qu'il rend respon sable des grèves : Que doit-on déduire de ces événe ments ? Que la C. G. T. a commis un crime contre ta sûreté de l'Etat, que le gouvernement qui le tolère fait une offense à la loi républicaine. Ce que les Français qui ne sont pas soumis ] au marxisme pensent, c'éet qu« le gou- : varnement est aux ordres d'un pouvoir ; de classes. M. Lémery souligne, après ce réqui sitoire, ce qu'il y a d'lnique, selon lui, dans les conventions arrachées aux patrons par le « diktat » de l'hôtel Ma tignon. Le sénateur de la Martinique pense, en effet, que l'action gouverne mentale s'exerce à contresens. Les avantages accordés à la classe ouvrière I vont mettre à la charge des patrons ■ des charges telles qu'ils augmenteront 1 sensiblement leurs prix. Le pouvoir de i consommation des salariés n'en sera < pas augmenté. Le renchérissement de la vie semble j à. M. Lémery avoir pour conséquences ; infaillibles le déséquilibre des finances : publiques, l'augmentation du volume ! des francs papiers et la ruine de la ' monnaie nationale. Un paya a. tenté une expérience analogue ; l'Allemagne. Où cela la : méne-t-eïle ? M: Lémery fournit lui-même 1» réponse : A la guerre ! L'orateur en revient alors à. la nécessité d'une politique de déflation, ; SI cette politique a échoué parce que mal appliquée, on ne peut la : condamner. Et M. Lémery ajoute, avant de rega gner son banc : L'expérience actuelle est uno im mense erreur qui aboutira à une im mense déception. Je ne m'y associerai paa. Je prends date prochaine pour constater les effets funestes d'une ac tion sur les conséquences de laquelle je ne puis avoir le moindre doute. M. Hachette M. Lémery, très applaudi A droite, quitte la tribune, où il est remplacé par M. Hachette, mandaté par l'Union républicaine. Le sénateur de l'Aisne se défend de faire de l'opposition systématique ou négative. Ses amis ne désapprouvent aucune politique audacieuse. Mais, ajoute-t-il, audace ne veut ; pas dire imprudence. Les projeta du ; gouvernement nous inquiètent parce j que noue y voyons l'aboutissement de j la démagogie électorale. L'orateur exprime ensuite ses inqulé-1 tudes sur les conséquences financières ! de l'expérience qui est tentée par M. Léon Blum. Il pose à ce propos un certain nombre de questions au prési dent du Conseil. De la réponse de ce dernier dépendra le vote de l'Union républicaine. M, Gautherot M. Gautherot, qui prend ensuite la parois au nom de la gauche répu blicaine, déclare n'envisager avec aucune hostilité préconçue des projeta de loi qui ne sont pas socialistes, mai 3 sociaux, ce qui est bien différent. Améliorer le sort des classes ou vrière», poursuit le sénateur de la Loire-Inférieure, rapprocher salariat et patronat, ce n'est pas bouleverser l'or dre, mais le rétablir. Les excès du capi talisme ont entraîné de regrettables fléaux, SI le socialisme avait été seul à défendre l'humanité contre la dicta ture du veau d'or, je n'aurai qu'à l'ap prouver. Mais combien d'autres, depuis Albert de Mun, au Parlement, ont fait adopter les lois sociale». Sur une telle action, nous serions tous unie- Ce qui noue inquiète, ce sont les con ditions nouvelles dans lesquelles les réformes nous sont présentées. La gou vernement proclame bien, la souverai neté du Parlement, mais nous en avons vu surgir une autre, illégale, analogue à celle qui, en 1789 et 1795, annihila les pouvoirs institué® et asservit la France, M. François Sainte-Maur Parlant pour le petit groupe de îa droite, M. François Saint-Maur, tour à\nSUITE DE LA PREMIÈRE PAGE\ntour véhément et ironique, commence en oes termes ; ■ — Vous entendez améliorer la situa tion économique par l'amélioration de la situation de® travailleurs. Mais votre dogme a le tort d'être celui de Marx et d® Moscou. Le séria Leur de la Loire-Inférieure ne sera pas, lui non plus, un opposant Irréductible, Mon intervention ne a ara pas pour accentuer ce qui différencie nos concep tion», Je veux au contraire me deman der s'il n'est pas un carrefour où nos chemins puissent converger. Et après avoir insisté sur la situa tion faite au mcmde du travail « la Croix et rHumanité ont été d'ac cord sur ce point », dit-!!, il annonce que ses amis voteront des projets qui ne les choquent nullement. Mes doctrines et la religion à la quelle j'appartiens, ajoart.e-t.-il, applaudi aur un grand nombre de bancs, me font un dovoLr de charité auquel je n'en tende nullement me dérober. La réponte de M. Léon Blum Le président du Conseil tient à ré pondre en personne aux orateurs pré cédents. Aucune critique de principe n'a été formulée au cours de la discussion gé nérale. Les réserves que quelques ora teurs ont cru devoir développer se réfèrent toutes aux modalités d'appli cation de ce premier t train » d'amé liorations sociales, M. Léon Blum, en conséquence, se préoccupe de dissiper ces craintes. Le problème se pose ainsi qu'il suit Î dons quelle mesure la hausse des salaires doit-elle détermi ner une hausse des prix ? Cette relation n'est ni nécessaire, ni uniforme, ni évidente, déclare le chef du gouvernement. Je l'ai déjà expliqué, mais on n'a guère le ohoix qu'entre se répéter et se contredire. M. Léon Blum s'efforce alors de dé montrer que le asilaire n'entre que pour une faible part dans les prix de re vient dont les autres éléments : frais d'outillage, Impôts, amortissements, restent relativement constants. L'inci dence de l'augmentation des salaires ne saurait donc aboutir à ïa hausse du coût de la vie. Augmenter la masse des salaires, ajoute-t-il, c'est augmenter la masse des revenus consommablee. Lorsque toutes les mesures envisagées par le gouvernement auront produit leur effet, il se produira, nous on somme» convain cus, un retour à l'équilibre. Le but du gouvernement est, comme l'lndique la déclaration ministérielle, de développer dans le pays la capacité d'achat pour ranimer la production et les échanges, de tefle sorte que les sacrifices consentis pour l'amélioration des traitements privés soient compen sés par la diminution des prix de revient. L'Amérique a tenté une expé rience plus vaste et plus profonde que la nôtre. L'effet de dégel et de démar rage ne s'est produit que quand elle a pu augmenter l'ensemble des moyens de consommation de ses habitants. Le® dernières paroles du président du Conseil font l'objet de certains mur mures, Une controverse le met» peu après, aux prises avec M. Joseph Cail laux. et les interruptions croissantes l'obligent à suspendre un instant son discours. Le calme revenu, M. Léon Blum poursuit son exposé. Il faudra évidemment que la nation s'ouvre un crédit à elle-même, pendant la période nécessaire à restaurer l'équi libre. Du retour à la prospérité que nous attendons naîtra le retour dun budget sain. Le président du Conseil estime, au surplus, que la politique de son gou vernement est la seule qu'il soit pos sible de tenter. La déflation ? Elle a échoué dans les conditions que l'on sait. La dévaluation ? Personne n'en j veut, à commencer par la commission ! des finances du Sénat. Il faut pourtant relever les recettes. Cest pourquoi le gouvernement pro pose cette < injection de sérum ». Le crédit, l'aménagement de l'impôt, les détaxes sont le® moyens dont le chef du gouvernement attend le revi gorera eut de l'économie nationale. On interrompt à nouveau à droite : Faut-il alors déduire qu'une amé lioration du sort des travailleur® est impossible dans le.' cadre du régime actuel ? L'extrême gauche applaudit. Je demande au Sénat do consi dérer que l'attente, que l'espoir se por tent sur le» loi» que nous lui demandons de voter. Dans le» accords conclue à l'hôtel Matignon, qui appliquaient avant la lettre les lois dont VOUA êtes saisis, le patronat a reconnu la légitimité des revendications que nous défendons. La Chambre nous a accordé sa confiance. Je demande au Sénat de ne pas nous refuser la sienne, M. Caillaux à la tribune M, Capitaux défend, aiora ta poli tique de la commission des finances « absurde ment qualifiée de déflation alors qu'elle est celle des économies ». J'avale, vous le savez bien, une\nautre conception que celle de® « gra pillages », celle de l'amortissement de la dette publique. L'exemple de M. Roo eevelt, que vous invoquez, renforce ma thèse. En effet, la dette américaine était inexistante. Sans îa déflation, on en serait arrivé M. Joseph CailSaux l'estime du moin», à des résultats € terribles », car le dé fi teit du budget a été aous-eatimé. Cette politique a été dure à supporter; le suffrage universel l'a condamnée. L'orateur s'incline : Ne nous attachons pas, dit-il, sou riant, aux carcasses des politiques dé funtes... Que faire alors ? On va tenter de réveiller l'économie nationale, d'en accroître les ressources. On espère que les prix intérieurs ne monteront pas. C'est là une chimère... Le Sénat, en tout cas, laissera faire l'expérience... Mais si oette dernière ne réussit pas? On risque alors de conduire le pays à une économie fermée. Il faudra donc reprendre l'oeuvre de déflation. La commission des finances ne s'oppo sera pas au vote des projets du gou vernement, mais elle le met en garde contre les conséquences budgétaires possibles, La houle recommence. Quelqu'un à droite parle des deux cents familles. M. Caillaux se dresse ; Je suis hostile à cette oligarchie qui a détourné le patronat de sa mis sion. Maie je reste fidèle à !a concep tion du patron travaillant avec ses ouvriers et souvent plus qu'eux. Une salve d'applaudissements accueille ces mots. L'orateur poursuit : —. Nous souhaitons que vous sur montiez tous les écueils. Nous allons voir si vous résorberez le déficit des chemins de fer, si vous réaliserez la revalorisation des produits agricoles, si vous diminuerez le taux de l'intérêt... L'ancien président du conseil con clut alors : Le devoir du Sénat est de ne pfia élever d'obstacles devant le gouverne ment, mais il doit lui faire part de ses appréhensions devant une tentative qui n'est peut-être paa adaptée aux néces sités de la vie française. Le Sénat applaudit à nouveau. La suite du débat est ensuite ren voyée à cet après-midi 15 heures.\nLes délibérations ministérielles de demain\nL'inventaire financier et le troisième train de projet» Un conseil de cabinet devait avoir lieu aujourd'hui, précédant les deux délibérations ministérielles prévues pour demain, l'une à l'hôtel Matignon où les membres du gouvernement se réuniront en conseil de cabinet à 10 heures, l'autre à Jlfilyaée où siégera à 11 h. 15, sous la présidence de M. Le brun, un conseil des ministres. En raison de l'obligation où M, Léon Blum et plusieurs de ses collaborateurs se trouvent d'assister aujourd'hui à la séance du Sénat, la réunion ministé rielle, qui devait se tenir à 16 heures, a dû être annulée. Quant aux délibérations envisagées pour demain, elles seront principale ment consacrées à la préparation du nouveau « train > de projets que le gouvernement entend déposer très pro chainement sur le bureau de la Cham bre et qui viseront la réforme du sta tut de la Banque de France, la na tionalisation. du commerce et de l'in dustrie des fabrications d'armes de guerre, ainsi que l'inventaire dé M. Vincent Auriol dont lé ministre des Finances qui se propose; on le sait, de dresser le bilan de la situation soumettra les grandes lignes à ses col lègues avant de te développer à la tri bune de la Chambre. II apparaît peu propable qu'en dehors de ces projets, qui seront de nature à retenir longuement l'attention des mi nistres, ceux-ci puissent également mettre au point le texte concernant l'office du blé. En tout cas, il n'est pas dans lee intentions de M. Salengro de saisir immédiatement ses collègues des dé crets visant la dissolution des ligues. Ces textes, que Je ministre de l'lnté rieur prépare en application de la Loi du 10 janvier 1986, ne seront soumis qu'ultérieurement aux membres du gouvernement.\nAU GROUPE COMMUNISTE\nLe groupe parlementaire communiste, se félicitant des premières m»ure« pro posées par le gouvernement, a été una nime, au cours d'une réunion tenue hier , matin, à considérer qu'il faut « faire ; davantage afin d'abroger les décrets- j lois qui ont frappé les anciens combat- ' tanta et victimes de la guerre ». Pour lei travailleur» de l'Etat Le groupe a exprimé aussi l'espoir de voir venir très rapidement en discus sion de nouveaux projeté mettant fin aux réductions de salaires et traitements dont ont été victimes les travailleurs de l'Etat et dee services publics, et il s'est félicité deß mesures déjà appliquées aux établissements militaires où tout prélè- ; vement sur les salaires ouvriers est ; supprimé. En fareur de l'agriculture Après une discussion à laquelle ont pris part MM. Renaud Jean, Rochet, Béchard, etc., le groupe a chargé les membres communistes de la commis sion de l'agriculture d'lntervenir, afin de hâter la discussion des projets tendant à la protection de l'agriculture fran çaise. Le groupe et les rapports franco-allcmandi « Gabriel Péri, dit le communiqué publié à l'issue de la réunion, a été chargé de déposer une demande d'in terpellation à propos des discours de Gœbbeis et Rudolf Heea, ministres alle mands, qui se sont immiscés dans les affaires intérieures de la France, » Florimond Bonté reçut ensuite mis sion de combattre le projet d'octroi de : arédits pour les Olympiades de Berlin. Plusieurs députés se sont étonnés que le premier voyage officiel à l'étranger ait esi lieu à Munich, et tout le groupe a été unanime à se féliciter que les municipalités travailliste» anglaises, on plein accord avec 1% O. S., aient refusé de participer à la manifestation de Mu nich. » Il s'agit du voyage à Munich de M. Henri Sellier, au sujet duquel le mi nistre de la Santé publique a publié une mise au point que l'on trouvera par ailleurs. En vue de la discussion du projet d'amnistie Le groupe a chargé M. Cogniot d'in tervenir dans la discussion sur le pro jet de loi concernant la prolongation de la scolarité et mandat a été donné aux membres de la commission de lé gislation de participer activement à la discussion du projet d'amnistie et aux membres de la commision des finances de se préparer à intervenir sur le plan financier.\nLes consommateurs d'électricité en délégation chez M. Ramadier\nUne délégation de la Fédération des groupements de consommateurs d'éleo | tricité de France a soumis è. M, Rama dier, sous-secrétaire d'Etat aux Forces motrices, les desiderata actuels des usa gers de l'électricité. Elle a suggéré notamment que l'ac croissement du prix de revient de l'énergie électrique occasionné par les accords conclus récemment entre les distributeurs d'électricité et leur per sonnel soit récupéré par d'autres moyens que par une augmentation du prix du courant»\nDésigné l'année dernière on ne l'a pas oublié comme futur bâtonnier, M\" Etienne Carpentier a été Me* solennellement confirmé dans ces fonc tions par 698 suffrages sur 743 bulle tins déposés dans l'urne du conseil de l'ordre: la presque unanimité du bar reau parisien. Dès que fut connu le résultat de ce scrutin» M« William Thorp, le bâton nier sortant, accueillit son successeur dans la bibliothèque des avocats, le félicita et lui adressa un discours, disant notamment : Fendant votre bâtonnat, voue aurez â défendre un client d'importance, l'Or dre lui-même. Vous aurez à défendre ses droits, ses prérogatives, son pres tige. Vous devrez lui appartenir tout entier. Remplissez vos fonctions avec optimisme : l'optimiste n'est pas celui qui se cache les yeux pour ne pets voi c le danger. H est celui qui espère et qui croît I Dans sa réponse, Je nouveau chef de l'Ordre se déclara « soucieux de main tenir dans cette antique demeure, qui, sans être sourde aux bruits du dehors, doit être interdite aux tumultes de la rue, l'atmosphère de sérénité néces saire à des hommes qui ont des droits et des devoirs égaux >. Puis M* Etienne Carpentier termina en espérant trans mettre à son propre successeur la flamme aussi pure qu'il l'avait prise en main. L'ancien et le nouveau chef du j barreau se donnèrent alors l'accolade, ■ dans l'enthousiasme général. On peut rappeler que M* Etienne j Carpentier est né à Paris en 1881,1 qu'il s'est engagé le 2 août 1914, qu'il a été blessé en Argonne et en Artois et qu'il a mérité, après avoir servi au contre-espionnage, une citation person nelle de Georges Clemenceau. Président des anciens combattants du Palais, le nouveau bâtonnier est. un « civiliste » distingué qui continue et modernise les codes Carpentier fon dés par son père. Demain jeudi commencent les élec tions au conseil de l'Ordre, où. quatre sièges sont libres, août à la suite du roulement normal, soit à la suite d'un décès, celui du regretté bâtonnier Henri-Robert.\nL'interpellation de M. de Bloil sur les sanctions à l'ltalie sera discutée au Sénat probablement le jeudi 25 juin\nM. de Bleds, sénateur de Maine-et- Loire, avait, on a'en souvient, déposé une demande d'interpellation relative à i application des sanctions économiques à l'ltalie. Au cours de la séance que la Haute Assemblée a tenue hier, M. Yvon Del boe, ministre des Affaires étrangères, a fait connaître à l'interpellateur qu'il serait en mesure de fournir les explica tions réclamées au début de la eemaine prochaine et au plue tard le jeudi 25 courant.\nLA CHAMBRE A CONSTITUÉ SES GRANDES COMMISSIONS\nLa Chambre a consacré sa journée d'hier à l'organisation de ses grandes commissions permanentes. Elle a donc commenoé par tenir, sous la prési dence de M. Kippolyte Ducos, une séance de pure forme au cours de laquelle ont été ratifiées en moins de : cinq minutes, les listes des membres des commissions, telles que les groupes les avalent dressées en plein accord les uns avec les autres. Après quoi, l'Assemblée s'est ajour née à demain après-midi pour -statuer sur la validation des pouvoirs <te MM. Malvy, réélu à Gourdon ; de Mon talembert, élu à Yvetot ; Mendiamdou, élu à Oloron, et sur l'élection de Rtom. Elle doit ensuite entendre l'exposé par lequel M. Vincent Ailriol lui présentera « l'lnventaire financier du début de la législature ». Voici la liste des présidente élus hier: Finance» ; M. Valière (S- F. I. OJ; Affaires étrangères : M- Miatler (rad, soc.). Administration générale : M. Capron (comm.). Agriculture ; M. Renaud Jean (eom.). Air : M. Bossoutrot (rad. soc.). Armée : M. Guy La Chambre (rad. soc.). Assurance et prévoyance sociales : M. Coate (com.). Colonies ; M Nouelle (S. F. T. O.). Commerce : M. Lebret (U. S. R.), Comptes définitifs; M. Niel (ind. rép,). Douanes ; M. Mendès-France (rad, soc.). Législation civile et criminelle : M. Sérol (S, F, I. O ). Travail ; M. Paulin (S. F. I. O.), Travaux publics ; M. Lafaye (U.S.R.). Deux dea commissions avaient procédé aussitôt après la séance de la Chambre, à l'élection de leurs bureaux. L'élection de l'aviateur Bossoutrot, radical socia liste, comme président de commission de l'aéronautique, s'est faite par accla mations, sur la proposition de M. An draud, qui a lui-même été désigné comme vioe-présldent, ainsi que MM. Roche, Vaillant-Coutrter, Compayré, Thlvrler, Chaulin-Servinière, Ybarnega ray et Renaitour. Par contre, à la commission des comptes définitifs, le candidat de la délégation dea gauches, M. Philippe Serre, de la gauche indépendante, a été battu par M. Niel, du groupe des indé pendants républicains, dont le prési dent est M. Georges Mande]. M. Niel a obtenu 16 voix contre 3 â M. Serre, Les fonctions de rapporteur général ont été confiées à M. Xavier Vallat. Pour la présidence de la commission des finances, qui revient â un membre de leur groupe, suivant l'accord inter venu à la délégation des gauches, les socialistes avaient désigné M. Valllère. député de Limoges, qui a été finalement élu à mains levées . Quant à M. René Brunet, député de la Drôme et également membre du groupe, 11 se verra confier en même temps que la rapport du budget des finances, le poste de rapporteur géné rai adjoint, créé à l'époque où, à côté du budget ordinaire, figurait le budget dit dee dépenses recouvrables, et qui est rétabli pour la circonstance. Pour les fonctions de rapporteur général, les radicaux socialistes dési gneront aujourd'hui leur candidat» qui sera celui de tous les groupes de gauche. Pour la présidence de la commission dee affaires étrangères, les membres radicaux de cette 'ommission avaient, à l'unanimité .désigné comme candidat M. Georges Bonnet. Le député de la Dordogne ayant décliné cette offre, tout en remerciant ses collègues de leur amicale proposition, les commissaires désignèrent au second tour, par 4 voix contre 2 à M. Margaine, M. Jean Mist ler, que la commission a ensuite élu président à l'unanimité. Les membre* radicaux de la com mission de l'armée avaient approuve, pour la présidence de cette commission, la candidature de M, Guy La Chambre, qui l'a emporté sur M. Miellet, ancien ministre des Pensions. Et M. Guy La Chambre a été élu président de la com mission par 26 voix contre T à M. Mielî let et 2 bulletins blancs. M. Renaud Jean, député communiste du Lot-et-Garonne, candidat de la délégation des gauches â la présidence de la commission de l'agriculture, a été élu à ce poste par 21 voix contre U à M. Mathé, député agraire de la Côte-d'Or. Par 18 voix contre 13 à M. Pierre Taittinger, M. Nouelle, S. F. I. 0., a été élu président de la commission dea Colonies. A la commission civile et criminelle, c'est M. Sérol, S. F. L 0., qui a été élu président, poste qu'il occupait déjà dans l'ancienne législature. A la commission d'assurance et de prévoyance sociales, M. Coate, député communiste de Boulogne-Billancourt, a été élu président par 19 voix, contre 13 à, M. Fié, S. F. L 0., non candidat. A la commission d'administration générale, c'est encore un communiste, M. Capron, qui l'a emporté par 17 voix contre 12 à M. Guérin, u. r. d. M. Lebret, député d'Elbeuf et mem bre do l'Union socialiste, a été élu sans concurrent préaident de la commission du commerce, et M. Lafaye, apparte nant au même groupe, a été nommé président de la commission des travaux publics. Enfin, MM. Mondés-France, député\nradical socialiste de l'Eure, et Paulin, jS. F. L O-, lurent élus respectivement président de la commission des douanes et président de la commission du tra vail.\nPour les rapports dei budget* particulier* Enfin, peur les attributions des rap porta des budgets particuliers, la délé gation des gauches a décidé d'appli quer la représentation proportionnelle, de manière à faire une place aux repré sentanta des groupes de la minorité. C'eet ainsi que M. Bonnevay restera probablement titulaire du rapport du budget de la Justice, et M. Paul Rey naud de celui des Colonies. Par contre, Î1 a été décidé qu'une atricte discipline aérait appliquée par toutes îee formations de la majorité pour l'élection des présidente. La délé gation des gauche» a même prévu que, dans le caa où un candidat de gauche autre que celui officiellement désigné serait élu à une présidence, il devrait automatiquement se démettre de set fonctions.\nUn discours de M. Germain-Martin au déjeuner de la Fédération des industriels et des commerçants français\nLa Fédération de» industriels et des commerçants français a donné hier, à l'issue de son assemblée générale, son 164* déjeuner. salle George-V, 45, rue Pierre-Charron, sous la présidence de M. C.-J. Gignoux, ancien ministre. Au dessert. M, Germain-Martin, an cien ministre des Finances, a fait un expoeé sur les question* financières et monétaires telles qu'elles se posent pour le gouvernement actuel. Après avoir pris la défense de la poli tique de déflation et de compression des dépenses entreprise à partir de 1930, l'ancien ministre a fait la criti que de la prodigalité que l'on veut substituer aujourd'hui a ces mesures d'économie. M. Germain-Martin estime, en effet, que cette politique nouvelle va sacrifier les entreprises de faible et moyenne importance et que les besoins du Trésor vont imposer l'obligation de trouver immédiatement un nombre élevé de milliards. La conclusion de l'ancien ministre des Finance» fut que l'inflation, avec toutes «es conséquences funestes, ne va plus pouvoir être évitée.\nÀ propos du voyage à Munich de M. Henri Sellier\nM, Henri Sellier oppose le démenti le plue forme* aux propoa qui lui ont été prêtée, dans «ne information de presse, & propos de son séjour à Munich. M. Henri Sellier a'est rendu & Mu nich à titre privé, pour assister à une réunion décidée de longue date du Centre international d'études adminis tratives, organisée par les associations municipales américaines, à propos de la clôture du congrès international des villes. Répondant à une déclaration du Dr Fieslar, bourgmestre de Munich, il a été appelé à souligner le rôle culturel important Joué par les communes aux époques et dans les pays de libertés municipales, et s'est félicité de ee fait que la démocratie française ait été la première à faciliter la culture popu laire par l'intervention- de la semaine de quarante heures et des vacances ouvrières payées. Contrairement à ce qui a été publié par ailleum, M. Henri Sellier, qui n'avait ni qualité ni mandat à cet égard, n'a eu de contact avec aucun représentant du gouvernement alle-\nDeux demande» d'interpellations\nM. H, de Kérillis, député de la Seine, vient de déposer une demande d'lnter pellation sur la politique extérieure du gouvernement et sur les mesures que ce dernier compte prendre en présence des dangers de guerre. De son côté, M. Gérente, député de la Haute-Savoie, demande à interpeller sur les mesures que compte prendre le gouvernement pour remédier à la crise du tourisme.\nFÊTES DE PARIS\nParmi les nombreuses attraction» qui ont j permis de prêter leitr concours a la sodirée de gala du 17 Juin 1936, du Cirque d'Hiver, j organisée par l'œuvre philanthropique «Pour , nos Entants », nous avons le plaisir de ci- \\ ter : Tino Rossl ; Augelmann. champion du i monde de boxe ; Cadtne, ex-champion du monde de force ; Deglane contre Loex, dans un match de catch ; Barbara îa May ; Trio Cubain ; les Pokkers, acrobates comiques ; Mlle Houcke : troupe Sachoff (danses rus ses) ; The Two Valors (Acrobates améri cains) ; le Ballet du Bal Tabarln ; Horam et Vander ; le Kid ; Avaïlon Sisters ; Gheazi Bros ; Chaz Chase ; Salut Clair et Day : Charles et Jonny : Jean Tranchant ; Cbrlstofarùils, champion grec de boxe. Avec ia présence effective de toutes les grandes vedettes du fllm, du théâtre et music-hall, présentées par Albert Préje&a et Jaboune Franc-Nohain, qui a bien voulu assumer les fonctions de speaker, parlant au public : et la nouba du 4' spahis, de Senlis, par autorisation spéciale du ministre de la Guerre.\nSix tonnes d'or au Bois de Boulogne\nAssez pour consacrer deux ktlos d'or au revêtement de chaque mètre du parcours du Grand Prix ! Une véritable pinte en ar représentant l'équivalent des 105 MILLIONS que se pal taperont les gagnants du Sweepstake Grand Prit Et n'oubliez pas le tirage de consolation qui réservera encore une distribution de frimes r 75. MILLIONS de iota. Devenez actionnaire de cette mine en achetant des billets de Sweepstake, mai\" avant le 24 juin, car c'est le 24 juin qu'aura lieu le tirage.\nNOS ÉCHOS\nAujourd'hui Lt flamme du Soutenir sera ravivée à 18 h. 30 par l'Association nationale des officiers honoraires des armée# de terre, de mer et de l'air. Concouru du Conservatoire : VlolonwMe, 13 h. 30, 2, rue du Conservatoire. Club du Faubourg : Banquet des specta cles, 20 h. 22, avenue de l'Opéra. Réunions : Syndicat des clercs de notaire, 20 h. 30, 8, rue Danton. Meeting en faveur d'Anna Parker. Palais de la mu tualité. Monôme de l'Ecole nationale des arts et métiers, is heures. Concert» : Récital Baudelaire, 16 h. 30. 35, rue Fontaine. Cours de déclamation lyrique A. Henry «t Jane Gatineau, 20 h,, 15, avenue Hoche, Le» titra de Pari» t 16 h., champ de courses du Tremblay ; Journée hippique des ar tistes ; 21 h.. Cirque d'Hiver, gala « Pour nos enfante ». Fêtas commerciales r De la céramique (avec exposition), n» de Paradis. Grande quinzaine : Barbès-CHgnancourt-Ramay et Ordener. Déjeuner Groupe Wal dock- Ro us se au, 12 b. 30. 6. rue Galilée, Concert» public» î 21 h., squarca Parmen tier. Edouard-vaillant, Juies-Ferry, des Eplnettes. de Cllgnancoort, place des Fêtes, parc Montsourls, Courses au Tremblay, à 14 heures.\nM. Léon Blum a reçu hier matin M. Léon Noël, ambassadeur de France à Varsovie.\nM. François de Tessan a reçu M. Lind aay Ragera, professeur à l'université de Colutobia.\nM. Marc Ruoart a reçu successive ment hier matin les membres du bu reau de l'Amicale de le magistrature; les membres de la compagnie des no taires, accompagnée de leur président; les membres de la chambre des avoués à la cour d'appel de Paris, accompa gnés de leur président, et les membres de la conférence de# agréée de France. 000 La « Bonne Volonté franco-améri caine », créée pour commémorer l'œu vre de l'American Good Will, dont les présidentes furent Mrs Anna Murray Dlke et miss Anne Morgan, vient de décerner son prix annuel à la section d'études françaises, dirigée par le pro fesseur Ford, de i'ualversite Harvard, Cambridge, Massachusetts. 000 L'exposition de l'lnvitation au voyage , (ouverte toue les jour», sauf lundi ; 1 entrée : 3 fr„ dimanche ; gratuite) pré sente p jusqu'au mois d'octobre, au musée G-aPllera, des aménagements d'avions, de paquebots et les dernières innovations de nos compagnies de che mins de fer. Une curieuse rétrospective, riche en souvenir» historiques, complète l'expo sition. 000 L'Association des lauréats du con cours général a donné hier soir son ban quet annuel sous la présidence de M. A. Beilesort, de l'Académie fran çaise. 000 LUCIEN LE LONG SOLDERA... ... aujourd'hui mercredi 17, jeudi 11 et vendredi 19 juin, des modèles de prin temps et d'été absolument neufs, à partir de 100 francs, «t des tissus au mètre. Vente strictement au comptant. 16, avenue Matignon. 000 COOPERATION det METIERS d'ART Le Grand Dépôt : 21, rue Drouot. Tous les services de table, porcelaine, faïence, verrerie. Prix de fabrique. 000 GALERIE ART, 23, rue Drouot. Exposition de l'Email.\nN° 57, Feuilleton du Petit Parisien. —■ 17 juin 1936\nBonheurs = Maudits ITZ Mr INÉDIT RENÉ VINCY.\nXIX (suite) On prend ton plaisir où on le trouve j Cet homme plein de ficelles reprit sans s'émouvoir : Souvenez-vous, ma chère Rithé, Je vous avals, à l'opposé, recommandé de dédaigner votre rivale et de vous réfu gier dans l'attente, ainsi que je ne cesse, du reste, de voua le ressasser depuis que voua avez laissé passer l'heure des mots énergiques. Alors, et j'y reviens, c'est votre acte violent et, convenez-en, hors de sens, qui, ayant exaspéré votre mari contre vous, vous vaut aujourd'hui lea procédés offen sants avec lesquels il en use. Mais avouez qu'en somme, et je vais te dire parce que c'est tendrement que Je par tage vos tourmenta» eh bien î avouez qu'en somme vous n'avez pas volé ce qui vous est arrivé ! Grands dieux ! s'écria Rithé en éclatant en sanglots. Le baron feignit une surprise fâchée: -- Qu'avez-vous. ma pauvre Rithé ?\nCopyright by René Vlncy 1936. Traduction et reproduction interdites en tous paya.\nEst-ce qu'une fois de plus j'aurais été maladroit en tâchant à vous consoler ? Ce que je viens de voua dire, il fallait pourtant bien que vous le sachiez et que cela voua donnât à réfléchir™ Si on ne peut vous dire un mot sans que vous fondiez en pleurs... BOlt ! Je ne desserrerai plus les dents. Mais com ment voua être de quelque utilité alors, mon trop sensible enfant ? Il faut pourtant que je relève vos torts comme vo-i fautes ai vous voulez réparer les uns comme les autres... Et il ajouta : Lorsque, faisant toujours de La chaise-longue, Horace connut par Lé Hourdel, qui ne pouvait le lui cacher, cet esclandre auquel vous veniez de vous livrer à... disons à la confusion de la veuve de sir Walter... Rithê laissa tomber les mains qu'elle avait portées à son visage, Cette drôlesse m'avait provoquée ! dit-elle fermement, car le nom de Geor gina prononcé la galvanisait aussitôt En paroles, objecta le baron. Eh bien 7 Lee paroles ne sont rien, les actes sont tout. Rappelez-vous, Rithé, que\nvoue raves roulée dans la fange, cette veuve qui porte l'un des plus beaux noms d'Angleterre,.. Dans la fange, exactement. Ne s'y trouvait-elle pas à sa vraie place ? Admettons... Mais ce n'est pas tout Sans Le Hourdel, vous remplis siez ses vêtements d'os brisés, et ça c'était plus grave, vous en rendez-vous compte ? Ah ! que n'ai-je pu aller effecti vement jusqu'au bout de mon dessein ! jeta farouchement la jeune femme. Vous seriez surtout allée en pri son... ironisa M. de Terremonde. Et vous vous seriez vue bien avancée... Je n'y serais pas plus malheureuse sans doute qu'où je suis,.. Du reste, ce n'est peut-être que partie remise, car de lady Stuardt et moi. l'une est de trop ici-bas. M. de Terremonde parut très con trarié de la violence que manifestait Ri thé; de vrai, Il jubilait extraordin&i rement, persuadé que cette situation, qui se tendait de jour en jour, et qu'il avait créée, ne pouvait se terminer que par un drame effroyable î Taisez-vous, mon petit, dit-il d'un air chagrin. Je ne veux pas que vous entreteniez de pareilles pensées Et souffrez que je poursuive et en termine avec ce que je vous disais. Lorsque Horace, faisant toujours de la chaise longue, apprit votre belle équipée, que vous eu dit-Il ? Pas un mot. Et vous, qu'avez-vous pensé de ce silence ? Que votre mari approuvait votre geste ? C'eut été un peu naïf t —■ Non pas qu'il l'approuvait, mais qu'il le jugeait, après tout, naturel. Et voua avez continué, je le ré pète, de le soigner avec un dévouement Inlassable. N'était-ce pas mon devoir comme c'était mon râle ? Il avait été coupa ble, certes ! mais ne lui avais-je pas\ndéjà pardonné ? A l'autre, pas, car c'était elle qui me l'avait volé.» et ça ! Les beaux yeux de Rlthé brillaient, ses lèvres frémissaient Allons, fit le baron Yves avec dou ceur, je vous voiß prête à repartir pour des paroles excessives. Demeurez cal me. En tout cas, ce silence têtu d'Ho race vous abusa complètement II a ' été plus fort que vous. Et il est à croire que dès cet instant son parti fut arrêté. N'en doutez même pas. A ses yeux, lady Stuardt avait droit à une revanche et il était résolu à lui fournir celle qu'elle souhaitait. Il n'avait pu prendre publiquement la défense de sa maîtresse, il irait à elle à votre détriment Et qui serait finale ment la victime ? Vous. Ah ! comme je vous le disais, quelle insplratioo funeste voua avez eue ce matin-là, et comme j'avais encore raison lorsque je prétendais que votre malheur actuel découle de cette heure. Voici que le marquis passe ses nuits chez l'An glaise, à présent, à ce que vous me confiez ? Comment n'en pas déduire que bientôt il y passera son existence tout entière ? La tête penchée, les yeux fixés sur ses petites mains croisées sur sa jupe, Ri thé écoutait avec accablement les phrases qui tombaient des lèvres du vieillard et la flagellaient comme au tant de lanières sifflantes 1 Mais elle était pourtant obligée de reconnaître que ces phrases n'étalent pas dénuées de jugement et que c'était elle, en effet, qui avait été l'artisane de son infortune. Cependant, si c'avait été à refaire en ce qui concernait Georgina, elle n'eût pas hésité.' Mais elle n'avait pas pu ne pas être frappée pat l'accent étrange qu'avaient eu certaines répliques du Bon-Père. On eût dit qu'il se réjouissait, au fond, des catastrophes qui s'abattaient sur elle, et ce n'était pas d'aujourd'hui, au\nsurplus, qu'elle en faisait la remarque. Aussi comprenait-elle bien mal... Il en était de même presque chaque fois qu'elle venait rue Juliette-Lambert chercher un peu de réconfort à la tris tesse qui la rongeait. Elle arrivait, la tête endolorie, le cœur lourd de chagrin, l'âme comme courbaturée de larmes versées ou rete nues... Elle arrivait avec un besoin infini de douces paroles, de soins tendres et, pas plus tôt là, elle se sentait empor tée comme dans un tourbillon par cet homme qui lui reprochait des torts imaginaires ou si confus qu'elle n'en avait pas gardé le souvenir, amplifiait jusqu'à l'hyperbole les quelques mala dresses qu'elle pouvait se reprocher, avançait des propos qu'elle n'avait ja mais tenue, travestissait oh ! incons ciemment, bien sûr ! les faits, les dates, les circonstances, et si bien qu'elle en était à se demander si le cerveau du vieil homme ne commençait point à perdre de sa lucidité. Pourquoi, en ce cas, revenait-elle ? Parce qu'elle préférait encore oea en tretiens douloureux à la solitude qui l'entourait dans son hôtel somptueux de l'avenue Montaigne, et les « mala dresses » de M. de Terremonde aux songeries toujours les mêmes dont elle était chez elle comme obsédée. Ët puis, parfois, rarement ! le baron savait lui dire les mots qu'elle désirait entendre, s'apitoyait sur elle, délicatement, l'entretenait dans l'espé rance de jours meilleurs, îa remontait avec l'apparente conviction, qu'il arri vait & lui faire partager, que cette exis tence ne pouvait durer, que ses épreu ves auraient une fin et qu'elle verrait revenir son mari repentant et guéri de la mauvaise femme. Cependant elle sortit de cette espèce de prostration où l'avait plongée la dernière diatribe de son interlocuteur et, cédant à une détermination qui pût\nparaître impromptu», mais qu'elle de vait mtlrir depuis quelque temps : Si ma vie est décidément perdue, comme vous le pensez, Bon-Fère, lit elle, pourquoi lutter davantage ? Pour quoi espérer ? Pourquoi ne pas accep ter ce qui est ? Prenons une résolution digne de vous et de moi ! Puisque Horace me prouve par sa conduite que je lui suis à charge, cédons la place, et qu'il soit désormais libre de passer ses jours et ses nuits au Champ-de-Mars.„ C'était là qu'habitait lady Stuardt.: allées Adrienne-Lecouvreur. Et vous ? demanda le faux bon homme quelque peu inquiet. Eh bien i je me retirerai de mon côté. Vous vous retirerez de votre côté 7 Où ? Au couvent ? Je vous avertis que sa ne se fait plus... Je me retirerai tout simplement auprès de mes amis d'enfance, a Belle ville, répondit la Jeune femme réso lument Auprès de M. Cantillon ? Le baron Yves se fit cette réflexion, qui était peu charitable pour sa per sonne : Zut ï J'y aï été trop fort, aujour d'hui ! Et c'est très bête. Comment ré parer ma sottise ? Mais avec quelles raisons retenir Rithé, la garder sous sa main pour jouir encore des larmes qu'il se char geait de lui faire verser 7 —• Vous retirer serait de la folle, énonça-t-il nettement et je ne vous laisserai jamais faire ça, Rithé, Une femme mariée n'abandonne pas ainsi le domicile conjugal L'opinion serait tout entière contre VOUE... et contre mot par surcroît qui al fait votre mariage. Ah ! malheureuse ! encore une fois et je ne le répéterai jamais assez, que ne m'avez-vous écouté lorsque je vous pré disais tout ce qui eßt arrivé et me refu sais à voue donner au marquis. Rithé le vit tellement bouleversé que\nce fut elle qui, à son tour, lui prie les mains et l'obligea à l'entendre ; Pourquoi vous rendrait-on res ponsable d'un ménage qui a mal tourné ? dit-elle avec amertume. Ho race vous a trompé sur lui-même comme il en a sans doute trompé bien d'autres... Nous avons été tous deux ses dupes, et pourquoi noue condam nerait-on 7 D'ailleurs, la voix du monde noue lmporte-t-elie donc tant, à vous comme à moi ? Ne m'avez-vouß pas dit, lorsque je suis arrivée Ici, que voua vous étiez éloigné de lui et, pour ce qui est de moi, en ai-je jamais fait partie ? Est-ce qu'Horace m'y a présentée ? II devait le faire. L'a-t-ll fait ? Est-ce que je ne suis pan une étrangère pour la plupart des relations de M. de la ijonde ? On vous a vu partout avec lui ! On a pu également l'y voir avec sa maîtresse 1 Ne pensez pas à cette extrava gance de votre départ, Rithé. Il cherchait toujours obstinément comment la garder. La jeune femme secoua la tête : Ce n'est pas une extravagance, dit-elle d'une voix résolue. J'y suis maintenant décidée, Bon-Père... Dans ce quartier d'où je suis, en somme, et que— Je n'aurais jamais dû quitter, Je re tournerai loin des hypocrisies et des cruautés d'une société où Je ne pou vais faire que figura d'intruse. Pour quoi vous ai-je suivi, vous le meilleur des hommes, maie aussi le plus incon séquent ? En souvenir d'amia qui voue furent chers, vous avez voulu m'or ran ger un destin nouveau pour lequel je n'étais pas préparée, et là a été votre erreur, mais comment pourrais-je vous en vouloir 7 Seulement, ce destin, je l'ai gâché par mon entêtement stu» plde à vouloir épouser Horace, et là a été ma faute. Mais j'aimais et ai cru être aimée, c'est ma seule excuse. (A suivre.)\n2\nLE PETIT PARISIEN\n17-6-86 5=\nLE DÉBAT AU SÉNAT SUR LES PROJETS SOCIAUX\nM* ETIENNE CARPENTIER EST ELU BATONNIER\nIrV\" FESTIVAL DES MUSIQUES MILITAIRES organisé par L'INTRANSIGEANT Vendredi 19 Juin à 20 h, 30, aux Invalide* APOTHÉOSE DE LA MARSEILLAISE ||l sous la présidence de |U || M. le Président de la République | 900 MUSICIENS 300 CHORISTES I Places de 10 à2O francs , | Lottlfa*. I »»■ r » e H ( 122, Champs-Elysées m LOTERIE NATIONALE PartfciDatlotw & la 6- tranche 1338 et à la ÙPancfce spéciale du Grand Prix. Garantie et sécurité absolues. Etovol è réception d'un mandat du montant des btîHets demandé* majoré de Ira 0,60 pour Irais d'envoi. 1/10» 11 francs 1/30* ............ 6 francs Bcrire : Ouest-Journal. Bennes (Ille-et-VU.) C- c. Postaux : Rennes IS2-32 Aujourd'hui Nous commençons un roman saisissant : L'AUBERGE DE LA FREGATE de P. Llick et J. Maréchal qui passionnera tous nos lecteurs.\n","SUITE DB LA PREMIÈRE PACK Le cabinet se sentira ainsi plus à l'aise lorsque, dans sa séance de demain matin, il arrêtera formellement la poli tique que le secrétaire d'Etat aux Affaires étrangères et le premier mi nistre exposeront jeudi aux Communes. L'impression générale cette nuit à Westminster c'est que le cabinet déci dera de soutenir à Genève une politique d'abandon prochain des sanctions. On est également d'avis que cette décision s'accompagnera d'une demande de garantie qu'il n'y ait, de la part de l'ltalie, aucune discrimination d'ordre commercial à l'égard des pays sanc tionnâtes. Au sujet de la réforme du Cove nant, on présume que le gouvernement britannique décidera de proposer à Ge nève la constitution d'une commission qui aura mandat d'étudier les modi fications à apporter à l'article lô. On considère en effet ici que c'est là un sujet très délicat et qu'il convient de l'aborder avec la plus grande circons pection. Le cabinet fixera également demain la procédure a suivre au cours du débat de jeudi. C'est M. Eden qui le premier, pren dra la parole. Au cours de son exposé il fera connaître les vues du gouver nement non seulement sur la question des sanctions mais aussi sur le délai mis par le gouvernement allemand à répondre au questionnaire britannique du S mai. Les représentants de l'oppo sition travailliste et libérale lui succé deront. M. Lloyd George a fait con naître qu'il avait l'lntention de prendre part à la discussion et c'est enfin !e premier ministre qui clora Je débat.\nLE COMITE CONSERVATEUR SE RALLIE A LA THESE DE M. CHAMBERLAIN Londres, 16 juin ( dép. Havae.) Le comité ministériel des affaires étrangères s'est réuni & la Chambre des communes. Il s'est livré à un exa men préparatoire des grandes lignes que suivra demain la délibération du conseil dea ministres au cours de laquelle sera évoquée la question de l'attitude à adopter par la Grande-Bre tagne en matière de sanctions. Au cours de cette réunion hebdoma-v. daire, le comité conservateur des « sim ples députés » a vigoureusement donné i son adhésion aux « conclusions provi- j soires a formulées par M. Neville ''hamberlatn dans son discours de mer credi dernier. Ce comité est l'un des plus impor tants de ceux composés de partisans du gouvernement, puisqu'il compte plus de deux cents membres. Quatre-vingts de ce» derniers assis taient à la réunion et vingt d'entre eux qui ont pris la parole ont été unanimes à exprimer l'opinion qu'il serait désira ble de faire disparaître les sanctions aussitôt que possible et de réformer la Société des nation». Les réformes préconisées ont prin cipalement trait aux clauses pénales articles 11 et 16 et elles sont Inspirées par le désir de voir le pays cesser de prendre des engagement» non limités. Plusieurs des * whip» »' gouverne mentaux assistaient à cette réunion, et cette manifestation de l'opinion de la majorité conservatrice sera donc relatée de façon autorisée aux chefs du gouvernement.\nL'ATTITUDE DE LA SUISSE Berne, 16 juin (dép. Uavas.) Le conseil des Etats a approuvé le rapport du conseil fédéral eur la sei zième session de la S. D. N. Répondant à une question d'un ora teur libéral, M. Motta a déclaré que le Conseil fédéral est d'avis que les sanc tions contre l'ltalie devront être levée*. La Suisse demandera à Genève que soit précisée la question de l'obligation faite aux Etat» membres de participer aux sanctions économiques décidées par la 3, D. N.\nUne réunion interministérielle au Quai d'Orsay en vue de la conclusion du traité franco ■ syrien\nHier après-midi a eu lieu, au Quai d'Orsay, sous la présidence de M.Pierre Vlenot, soua-secrétaire d'Etat aux Af faires étrangères, une réunion intermi nistérielle en vue de ïa poursuite, avec la délégation syrienne actuellement à Parie, dee négociations en cours con cernant le traité franco-syrien. A cette réunion ont pris part des re présentants du haut commissariat et des ministère» des Affaires étrangères, de la Guerre, de la Marine et de l'Air.\nON COMPTE EN BELGIQUE 225.000 GREVISTES\nBruxelles, 16 juin, me xrrrM ra r r bspo nd a >\"t particulier La grève s'est fortement étendue au jourd'hui dan» toutes lea régions du pays; Dans le Bortnage et dan» le pays dè Charleroi, la grève dee mineure est générale. La grève des métallurgistes, qui avait commencé hier, assez timide ment d'ailleurs, a gagné du terrain. Dans le bassin houiilier campînois, lea mineurs ont voté la grève générale. Mais c'est dans le pays de Liège que la grève s'est le plu* étendue. Les grands magasina ont rouvert leurs portes. Mais à midi les grévistes ont envahi les grands halls d'alimenta tion des Carmes. Au total, on compte aujourd'hui envi ron 225.000 ouvirers en grève pour l'en semble du pays.\nLes grandes courses anglaises\nLondres, 16 Juin l dép. Petit Parisien.) Contrairement à toute attente, un temp» magnifique a marqué la pre mière journée de la grande semaine hippique d'Ascot qui a débuté aujour d'hui. En raison du deuil de la cour, le défilé traditionnel du cortège royal n'a pas eu lieu. NI le souverain, ni aucun membre de sa famille n'ont fait leur apparition dans la loge royale. Cette première journée n'a apporte aucune surprise véritable du point de vue purement hippique.\nL'inventeur Macfarlan Moore collaborateur de Thomas Edison vient d'être assassiné\nISaat-Orange (New-Jersey). 16 juin Idép. Haixix.) Le corps de l'inventeur Mactarlan Moore, ancien assistant de Thomas fcldlson, a été trouvé hier matin percé de deux balles de revolver. La police recherche un individu qu'elle soupçonne d'être i'aeeaesin et qui serait lui-même inventeur et aurait crillaboré autrefois avec M. Macfarlan Moore à des expériences de télévision,\nDiEffiMDÈRE MEOJ US E\n»Eivicea télégraphique» et télêphqaique» spéciaux av PETIT PAKISIE» et nu VÎMES\nUn employé d'agence disparaît mystérieusement\nSon automobile * «té retrouvée dans un garage, près de Samt-Brieuc, et il aurait laissé une lettre annonçant à sa femme ion suicide. Mais cette let tre n'est-elle pan apocryphe ? Quiraper, 16 Juin (dép. Petit Parisienh ' Le Finistère est, on le sait, le pays des troublantes disparitions. Les plus célèbres furent celle de M. Cadiou, directeur d'usine à Saint-Nicolas, dont le cadavre fut retrouvé dans un bois sans que l'énigme de sa mort ait été résolue ; en 1923, celle du conseiller gé néral Quémeneur, dont le cadavre ne fut jamais retrouvé, et. enfin, la mort restee mystérieuse de l'ingénieur Franck, de l'usine Dior, dont la rivière rendit le cadavre après un mois de recherches. Aujourd'hui, c'est un employé, M. Henri Erhel, trente-huit ans. père de deux enfants, qui, parti de Guipa vas, près de Brest, en automobile, n'a plue été revu. Le directeur de L'agence pour laquelle il travaillait, située 20. boulevard Ri chard-Lenoir, à Paris, surpria de ne plus recevoir de courrier, alerta la famille qui était également sans nouvelles. Aucun client n'avait vu M. Erhel depuis le 25 mal. Des recher ches entreprises, il résulte que l'auto fut retrouvée à Saint-Brîeuc abandon née dane un garage, et l'on découvrit une lettre de M. Erhel à sa femme an nonçant son Intention de se suicider en se jetant à l'embouchure du Légué. Mais comment la mer n'a-t-elle pas, depuis trois semaines, rendu le ca davre ? Cette lettre dit-elle la vérité ? Ce serait, en ce cas. à des mobiles inti mes et à des raisons de aanté qu'il fau drait attribuer sa funeste détermination.\nNOTRE ENQUETE A PARIS A la direction d'une des plus impor tantes malsons de comptabilité, la maison Quantin, 26, boulevard Richard- Le noir, on a bien voulu nous décla rer que, en effet, M. Erhel avait dis paru depuis le 25 mai de son domicile. Venant de la Société Générale de Saint-Brieuc, M. Henri-Emile Erhel, né dans cette ville le 28 avril 1902, était entré à l'agence de il y a un an. Marié, père de deux enfants, le nou vel employé donnait toute satisfaction, et sa disparition n'a pas été sans sur prendre son directeur et ses collègues. Il ne semblerait, du reste, nullement que M. Erhel, qui étafit domicilié à Morlaix, soit mêlé à une quelconque affaire mettant son honorabilité en jeu.\nLE MOUVEMENT GREVISTE\nLE BAREME DES SALAIRES DES EMPLOYES DE BANQUE DE PROVINCE Le ministère des Finances commu nique : « Le» représentants de l'Union i/ndi cale et des dj.' lUitrs de Paris et de la province et dee syndicats de personnel (U, G. T. et C. F. T. C.) ont examine dans leur réunion d'aujourd'hui 16 juin les questions relative» aux appointe ments des employés de province. Il» ont d'abord réparti les différentes villes de province en cinq classes et admis le pri icipe de la répartition des banques en deux catégorie» ; A et B. Il a été convenu que .sans qu'il y ait lieu de procéder à u:i examen nouveau et compte 4 de Ir répartition des villes en classes, les personnels auront la pos eiblUté avant le 1\" octobre Ï936 d'in troduire une demande en revision par l'intermédiaire des organisations signa tâires, étant entendu que cette demande devra être appuyée de toue document? justificatifs concernant le coût de la vie sur la place. Ii est Convenu que, en principe, toute» les banque* pratiquent en pro vince les tarifs adoptés pour la catégo rie A. Toutefois, la direction d'une banque pourra demander que son établissement soit classé dans la catégorie B. Si le personnel dudit établissement n'accepte pas ce classement, il pourra le soumettre à l'arbitrage du gouver neur de la Banque de France par l'ln termédiaire des organisations signa taires du contrat collectif en voie de réalisation, représentées chacune par Un délégué. Dès maintenant, il est décidé que le tarif A de province s'appliquera aux succursales provinciale» des établisse ments parisiens classé» à Paris dans la catégorie A. ailleurs, la Caisse centrale des banques populaires a fait connaître qu'elle était d'accord pour donner à son personnel les mêmes avantagea que les membres de l'Union syndicale des banquiers- Aprè» avoir eu recours à la média tion de M. Vincent Aurlol. ministre des Finances, les parties ont fixé comme suit lea minima de traitements appli cable» aux agents titularisés d'au moins vingt-deux ans pour les banques et suc cursales de province de la catégorie A : Claeee exceptionnelle, employés hom mes, 12.000 fr. ; première classe, 11.000: deuxième classe, 10.500; troisième classe, 9.800 ; quatrième claeee, 9 200. Clasae exceptionnelle, employées fem mes. 10.000 fr. ; première ciasee, 9.200; deuxième claese, 8.700; troisième classe, 8,200 ; quatrième classe, 7.800. Par ailleurs, les augmentations immé diates prévues dane les accorde précé dents concernant Paris seront accordée au personnel des banques et succursa le» de province de la catégorie A. En appliquant tant aux échelles qu'au chif fre des augmentation* décidé pour Pari», ia proportion entre le minimum dç salaire fixé pour Paris d'une part et chacune des classes de yiiles de pro vince d'autre part. Les échelles de traitements minima dee agents titulaires et auxiliaires de moins de vingt-deux aria seront fixées en prenant pour base celles qui ont été décidées pour Paris et en leur appli quant cette même proportion entre le traitement minimum de base de Paris (hommes 12.000 francs, dameg 10.000 francs), d'une part, et celui de chaque classe de province, d'autre part. Les banques de la catégorie B appli queront l'ensemble des tarifs de la catégorie A, en diminuant les minima de salaire» de 5 % et te chiffre des augmentations immédiates de 10 %. Le ministre des Finances est con vaincu que le personnel des banque» et succursales de province reconnaîtra à son tour l'importance deg améliora tions obtenues et que, dans l'intérêt du public, ti continuera te travail comme jusqu'à présent dans l'ordre et le calme. »\nBtrlin. Le cuirassé Admir&l-Scheer, commandé par l'amiral Foerster, et te ten der Heta rendront visite au port de Stock holm du 23 au 30 Juin. Londres. Shah Mahmoud Khan, oncle du roi d'Afghanistan et ministre de la Guerre afghan, est arrivé à Londres où il doit séjourner une quinzaine de jours, après avoir subi récemment une opération chirurgicale à Berlin.\nL'ancien colonial dont on repêcha le corps à Saint-Quen-F Aumône avait disparu depuis le 9 juin\nOn recherche s'il s'est suicidé ou s'il Fut victime d'un attentat Pontoise. 16 juin idép. Petit Parisien.) Dimanche, ainsi que nous l'avons si gnalé. on retirait de l'Oise, à Saint- Ouen-I'Aumône, le cadavre d'un homme porteur de papiers au nom d'André- Célestin Desprez, cinquante-sept ans, qui aurait habité le Cameroun où il se serait marié en 1930. Hier Mme Desprez se présentait a la gendarmerie de Pontoise, déclarant qu'elle venait d'apprendre par le Petit Parisien La découverte du corps de son mari et qu'elle s'était rendue aussitôt à Saint-Ouen-l'Aumône où elle avait reconnu le corps de son mari. Interro gée, elle n'a pu fournir aucune expli cation sur les circonstances qui accom pagnèrent lu mort de M. Dçaprez. Le 9 juin, a-t-elle dit. nous pre nions le train à la gare Saint-Lazare pour nous rendre à Pont-Audemer où mon fils faisait sa première communion. Quelques instante avant le départ du train, mon mari me quittait pour fumer une cigarette sur J« quai. Le convoi â'ébrania sans que mon mari montât dans le train. J'ai cru qu'il l'avait manqué ; mais les jours se passèrent sans qu'il reparût. De retour à Paris, j'ai signalé sa disparition à la police. J'ajoute que, au moment où il m'a quittée, mon mari était porteur d'une somme d'argent de plusieurs milliers de francs, d'une montre en or, d'une bague en or gravée à son chiffre. Ajoutons qu'aucun de ces objets n'a été retrouvé sur le cadavre. L'ancien colonial a-t-il été victime de malfai teurs ? A-t-il fait une fugue et. ayant perdu tout son avoir, s'est-il suicidé ? C'est ce que M. Frapier, juge d'ins truction, s'efforce d'établir.\nLa pïtis-yalae des fonds de commerce sera taxée sur leur râleur 1935\nL'administration des contributions directe» avait été, par un décret-loi, Investie du droit de rechercher et de taxer comme supplément de bénéfices commerciaux et industriels la plus value réalisée lors de la vente des fonds de commerce. Un député de Paris, M. Joseph De naia, s'était fait l'interprète de» pro testations soulevées par cette transfor mation en revenu de ce qui est une ; différence en capital. 11 avait souligné les conséquences pratiques, graves dt injustes, d'une telle mesure qui nui rait grandement à la valeur des fonds de commerce. Ces critiques n'ont pas été négligées par la direction générale, et celle-ci, dans la limite de ses pouvoirs, vient de faire droit aux réclamations de M. Joseph Denals. Une instruction ré glementaire vient, en effet, de préci ser que la taxe de plus-value ne joue rait pa» sur la différence entre le prix de vente actuel et le prix de la précé dente mutation, mais entre le prix de vente actuel et la valeur du fonds au 1\" janvier 1935. Ainsi les dénivellations de prix dues aux manipulations monétaires, à la crise de 1926, au boom de prospérité de 1929, seront sans effet et la compa raison des prix s opérera entre des pé riodes de même climat. D'autre part, l'administration a éga lement admis que les billet» de fonds ne pouvaient être considérés comme argent comptant, qu'ils ne devaient être comptés que pour leur valeur actuelle avec un escompte raisonna ble étant admis qu'en cas de non recouvrement il pourrait y avoir lieu à déduction. «*■\nUn hôtelier de Compiègne est étranglé par sa femme qu'il menaçait\nCompiègne, 16 juin idép. Petit Paris.} Le coquet pavillon portant le n* 22 de la rue de Clamart, à Compiègne, a été le théâtre d'un drame qui n'est que la conclusion d'une longue série de scènes de violences provoquées par un mari intempérant et brutal. Celui-ci, Léon Vignon, quarante-sept ans, hôtelier restaurateur, ayant eon commerce rue de Bon-Secours, habi tait ce pavillon avec e& femme, née Andrée Clry, trente-cinq -ans, la mère de celle-ci et leur fillette. L'autre soir, Vignon, regagnant une fois de plu 3 son domicile en état d'ébriété, proféra les pires menaces à l'égard de sa femme Celle-ci. sous l'empire de la terreur que lui Inspirait son mari, profita de ce qu'en gesticulant il était tombé, assommé par l'alcool, pour lui paeser autour du cou un morceau de fil de fer qu'elle serra. L'homme périt étran glé eans avoir esqulesé le moindre geste de défense. Quand elle se fut rendu compte qu'il était mort, la meurtrière s'enfuit au commissariat faire l'aveu de son crime.\nUn déjeuner franco - polonais au ministère du Commerce\nM. Paul Bastid, ministre du Com merce, a organisé hier un déjeuner d'amitié franco-polonaise. Y assistaient: MM. Sokoiowski, vice-ministre du Commerce ; Murlsteïn, ministre pléni potentiaire, conseiller de l'ambassade de Pologne ; Liehowski, chef de la di rection des accords commerciaux au ministère du Commerce ; Hatlkowski, chef de ta section française au minis tère du Commerce ; Adam Rose, direc teur au ministère de l'Agriculture , Zoltowski, directeur-adjoint au minis tère de l'Agriculture ; Cosiewski, chef de la section française au ministère des Affaires étrangères ; Stebelski, conseil ler. commercial à l'ambasade de Po logne à Paris ; Molli, conseiller finan cier, et parmi les personnalités fran çaises : MM. Bonnefcti-Craponne, direc teur des accords commerciaux au mi nistère du Commerce : Louyriac, direc teur-adjoint des accords commerciaux au ministère du Commerce ; Chaps&l, sénateur, président de la commission des douanes : Dalbouze, président de la chambre de commerce de Paris : de la Baume, sous-directeur des relations commerciales au ministère des Affaires étrangères.\nUn cultivateur qui avait étranglé sa servante après l'avoir rendue mère est condamné à mort\nCoutances, 16 juin ( d&p. P. P.) Les jurés de la Manche ont con damné à mort un cultivateur, Pierre Lcboulanger, trante-sept ans, marié et père de deux enfants, exploitant une petite terre au village de Ponceï, commune de Guais. L'accusé, Pierre Leboulanger, qui avait prie à ©on service, l'an dernier, une petite bonne de douze ana, Jeanne Maignan enfant naturelle, l'avait ren due mère, mais pour échapper aux con séquences de son acte et à respon sabilités. il n'avait pas hésité à se dé barrasser d'elle et l'avait étranglée à l'aide dune corde, pute il avait tenté de faire croire à un suicide.\nNous avons relaté hier, dans quel ques-unes de nos éditions, comment, dimanche après-midi, à Osny, petite commune à six kilomètres de Pontoise, 1 une fillette de six ans, Marie-Louise Boulais, était grièvement brûlée alors qu'elle jouait dans un terrain vague Hppelé la Friche. Transportée aussitôt à l'hôpital de Pontoise, !a pauvre petite y expirait lundi matin sans avoir pu préciser les circonstances de cet étrange accident Dea quelques paroles que, dans son délire, on a pu lui arracher avant sa fin, on ne put retenir que ces quelques mots : « ...petits enfants..., un mon sieur avec du feu.,., des bons points... (qu'elle avait gagnés à l'école I. » Cet accident mystérieux. Ips quelques paroles de la fillette ne manquèrent pas d'intriguer le parquet de Pontoise qui prescrivit une information. M. Fra pier, juge d'instruction chargé de l'affaire, se transporta sur les lieux, accompagné de M. Las borde, substi tut. Les magistrats tentèrent de reconstituer la scène sans qu'il leur soit possible d'expliquèr l'accident autre ment que par une imprudence de la petite victime. Déclarations de M. Fontaine C'est également le sentiment de M. Léon Fontaine, cet honorable indus triel d'Osny qui, très simplement, nous fit îe récit de la scène dont il a été à la fois le spectateur et l'acteur. —' Revenant d'une promenade, avant de rentrer chez moi, je m'étais allongé rur l'herbe à l'ambre de cee arbres. Je lisais un journal lorsque des cris de douleur se firent entendre à une dizaine de mètres de moi. Une petite fille, dont je n'avais même pas remar qué la présence, était la proie des flam mes. D'un bond, je fus auprès d'elle et en quelques Instants j'avais arraché les vêtements en feu et roulé la petite dans l'herbe. J'appelai des voisins à l aide. Ils vinrent à mon appel. Je leur remis la fillette que je n'avais pas re connue sur le moment, quoique son père «oit à mon service depuis deux mois. Je ne sais rien d'autre. A notre demande sur ce qut pourrait être ta cause de l'accident, M. Fontaine ne peut formuler aucune hypothèse. Je n'ai vu personne et n'ai en tendu que les cris de la petite. Il est probable que cette enfant, que sa sœur âgée de seize ans venait de quitter pour faire une course chez elle, a com mis une imprudence et qu'elle aura communiqué elle-même le feu ft ses vê tements. Quant à l'herbe dont voua pouvez remarquer l'emplacement con sumé sur une surface d'un mètre carré, je n'y ai pas pria garde, mais je suiß à peu près certain qu'elle a*est enflam mée après le drame, du moment où je portais aeeotrs. Modeste. M. Fontaine oublie de dire qu'il s'est brûlé lui-même, ainsi qu'en font foi les pansements qu'il porte. Chez les parents de la petite victime dont la peine, on s'en doute, est immense, même incompréhension. Nous tombons dans une famille modeste. Le père, Louis, trente-cinq ans, charretier au service de M. Fontaine, est effondré de douleur. La mère, qui réagit mieux devant le malheur qui la frappe, ne veut pas croire à une imprudence de sa fille. Monsieur, noua dit-elle, je n'ai ja mais eu ici d'allumettes, Il n'est pas possible que Marie-Louise ait communi qué elle-même le feu à ses effets. Ma fille André venait de quitter sa petite ; sœur et. au moment où elle entrait à la maieon, j'ai entendu des cris d'enfant ! sans songer que c'était la mienne qui les proférait. Egarée par sa douleur, cette mère voit dans ce tragique accident l'horrible crime d'un monstre. Mais à l'examen cette supposition ne peut tenir. Les époux Boulais jouis-1 sent ici d'une estime générale : on ne leur connaît paa d'ennemis. Les cir constances mêmes de l'accident, qui s'est passé en plein après-rhidi à quelques mètres des habitations, a dix | pas de M. Fontaine, détruisent les bases fragiles de cette hypothèse. D'autre part, n'arrive-t-il pas que les enfants les plus sages soient parfois animés des intentions les plus diabo liques ? Ne peut -on admettre que Marte-Louise Boulais ait trouvé une boîte d'allumettes abandonnée par un promeneur distrait ? A-t-elle joué avec le feu. mettant à profit l'absence de sa grande sœur. Cest possible. La façon même dont sa petite robe s'est consu mée sur le devant, les résultats de t'autopsie, enfin, qui démontrent que la petite a été surtout atteinte à la partie supérieure des cuisses, au haut du ventre, à ta poitrine, a la bouche et aux doigts, permettent de reconsti tuer La scène. L'enquête se poursuit néanmoins. 11 est à peu près certain qu'elle ramènera à ses justes proportions un accident déplorable que l'on s'est peut-être trop pressé de qualifier d'acte criminel.\nM. Rivière a reçu lune délégation de l'A. R. À. C.\nOn nous communique : Une délégation de l'Associatlon répu blicaine des anciens combattants, com posée de MM. Touchard, député de Paris, du secrétariat général de ]'A.R.A.C. ; Charles Kuhn, secrétaire technique national ; Girard-Deachamps; Mme veuve Kriegel et des membres du secrétariat technique national, a été reçue, en audience, par M. Rivière, mi nistre des Pensions. Le cahier de revendications de notre association (adopté au congrès national de Vichy) a été commente, puis remis au ministre. Celui-ci a pris bonne note de nos revendications, notamment en ce qui concerne : l'obtention plus élargie de la carte du combattant , un meilleur fonctionnement des centres de réforme; une représentation plus équitable des anciens combattants aux tribunaux de pensions ; la création d'une caisse des pensions avec garantie de l'Etat, etc. ...ainsi que le bureau de l'Association des victimes civiles de la guerre Dana la matinée, le ministre des Pensions avait reçu le bureau de l'Asso ciation nationale des victimes civiles de la guerre, conduit par le président général, M. Avisas, qui lui a remis un cahier de revendications. Le ministre a promis d'étudier avec bienveillance les doléances de ces vic times de la guerre.\nLes butsdu voyage du D r Schacht dans les Balkans\nBerlin, 16 Juin, DE NOTRK CORRESPONDANT PARTICULIER Le D r Schacht, président de la Reichsbank «t dictateur économique de l'Empire, termine présentement un im portant voyage qui l'a mené à Belgrade, Athènes, Sofia, avant de rentrer par Budapest. La Roumanie et la Tchécoslovaquie n'ont pas eu l'honneur d'être comprises dan» ce déplacement, dont le but, selon la thèse officielle, n'est que de rendre aux présidents des banques d'émission yougoslave, grecque, bulgare et hon groise les visites qu'ils firent jadis à Berlin. Au cours de son déplacement, le D r Schacht a donné des interviews ei prononcé des discours. Partout il a montré que L'Allemagne est devenue le meilleur client û&s Etats balkaniques et que, en conséquence, ces mêmes Etats devaient se procurer chez elle tous leurs produits fabriqués et leur matériel industriel. Le président de la Reichsbank a dit notamment que les traités de paix avaient brisé le méca nisme de l'économie mondiale et que l'Allemagne, qui ne saurait attendre l'intervention du capital étranger, avait dû trouver des solutions particulières à ses propres difficultés économiques. Le but du voyage du dictateur éco nomique allemand semble être la re cherche des matières premières qui font défaut à l'Allemagne. Il faut reconnaître, si l'on en croit les informations publiées, qu'il a trouvé partout la disposition de ces Etats agri coles à organiser leur culture en fonc tion des besoins spéciaux de l'Allema fe. La Yougoslavie serait ainsi prête étendre sa production de lin, de four rages, de plantes oléagineuses. La Grèce deviendrait le grand fournisseur de ta bac macédonien. La Bulgarie dévelop perait également la culture dee plantes oléagineuses et de celles propres au tis sage. En échange, l'Allemagne, qui absorbe déjà, par exemple, 30 % de l'exportation yougoslave, cherche à exporter des pro duits industriels, dont l'armement, et à effectuer dana toute cette région de grands travaux publics. Le 3 échanges en question se font par des systèmes de compensation, en Yougoslavie et en Bulgarie surtout. La première pos sède en Allemagne un fort excédent d'exportation à percevoir, mais qui, malheureusement, intranet érable n'est payable qu'en marchandises allemandes. Le D T Schaoht doit donc se préoccu per d'obtenir que les petits Etats en question ne ralentissent pas leurs exportations vers l'Allemagne et les convaincre d'accepter sans restriction ! des paiements en produits fabriqués. Le ; volume des affaires entre l'Allemagne j et l'ensemble des Etats balkaniques, y ! compris la Roumanie, n'est d'ailleurs : pas très considérable. Yougoslavie, Bul garie, Grèce, Hongrie et Roumanie réu- ' nies ne représentent pas pour l'Allé* magne un débouché d'exportation supérieur à la France ou à la Suisse prises isolément. Le rôle de plus en plus prépondérant joué par l'Allemagne acheteuse dan* les Balkans comporte une signification politique manifeste. SI les Etats que le D r Sohacht est en train de visiter adaptent, même partielte-ment, leur pro duction aux besoins spécifiquement alle mands, i) s'établira ainsi de facto une véritable union douanière entre l'Alle magne hitlérienne et ces pays du sud eet de l'Europe, lesquels tomberont totalement, à l'exportation comme à l'importation, sous la dépendance de l'Allemagne industrielle. En attendant la réalisation do ce plan, le voyage circulaire du D r Schacht aurait probablement pour résultat de résoudre, au moins partiellement, cer tains problèmes urgents des matières premières : l'Allemagne trouvera dans 1 les Etais visités de la bauxite pour la fabrication du duralumin, des peaux, des cuirs, des céréales et des fourrages.\nUn marinier hongrois te présente à la police pour expier an crime commis par Ini il y a dix-sept ans j\nSe» parent», condamné» à tort, étaient mort» en prison Budapest, 16 juin. DE NOTRE CORRESPONDANT PARTICULIER Dans la nuit du 9 au 10 février 1919 on assassina, dans la commune de Szekcso, dans de mystérieuses condi tions, une jeune servante d'une grande beauté âgée de dix-sept ans, nommée Annette Varga. Les soupçons se portèrent sur son amant, François Ferency, marinier, qui disparut sans laisser de traces de son domicie la nuit du crime. En rai son des différents soupçons qui pe saient sur eux, ou arrêta les vieux pa rents de Ferency, chez qui la jeune fille assassinée avait habité. Les parents avaient beau protester de leur Inno cence, des témoins se présentèrent pour déclarer que les accusés maltrai taient la jeune fille. Le tribunal con damna lea parents à quinze ans de prison. Ils moururent en prison après quelques années de détention. Pendant de longues années on n'eut aucune nouvelle du fils disparu, mais il y a peu de temps il se présenta à la gendarmerie de Szekcso où il fit la déclaration suivante qu'on a peine à croira : Arrêtez-moi. C'est moi qui al tué, Il y a dix-sept ans. Annette Varga. Mes parents ont souffert innocemment. Les remords ne me laissent pas tranquille. Depuis des années Je ne peux pas fer mer les yeux. Je sens que je n'en peux plus. Je n'ai pas assez de force pour me tuer. Je veux souffrir déjà dans ce monde pour mon crime. La gendarmerie l'arrêta et le remit ûu tribunal qui le condamna à dix-sept ans de pfisofi- Après le prononcé du jugement, l'assassin a déclaré : —Je voua remercie de m'avoir condamné. Maintenant ma conscience me laissera en paix.\nMARCHÉS ÉTRANGERS\nNew-York. Le Stock Exchange a man qué de confiance aujourd'hui et la majeure partie de la séance a été terne. L'ouverture a été soutenue, puis la mati née est devenue in active, cxoeption faite des utilités qui ont été bien demandées, Les mouvements de la cote ont été géné ralement réduits à des fractions minimes dans un sens ou dans l'autre. Le début de l'après-midi est resté sans caractéristique. Vers la fin, la tendance s'est améliorée et des gaina atteignant 2 dollars ont été enregistrés par les ferroviaires, les aciers, les industrielles, les automobiles et les pro duits chimiques. Clôture ferme. L'activité s'est légèrement aocru? avec l'avance ; les affaires ont porté sur L 110.000 titres.\nLondres. Lord Stanhope, sous-secré taïre d'Etat aux Affaires étrangères, a été promu hier au poste de ministre des Tra vaux publics. Tanger, M. José Prieto del Rio, consul général d'Espagne ft Paris, vient d'être dé signé par (e gouvernement espagnol comme ministre à Tanger. Québec. Mrs Olivier Dionne, mère des fameuses quintuplées canadiennes, attend dans une quinzaine de jours un bébé,\nLES RELATIONS ITALO-ALLEMANDES\nUn article du s Giornale d'ltalie » Rome, 16 juin idép. Petit Parisien) Les relations Halo-allemandes for ment toujours l'objet des discussions dans les milieux politiques et diploma tiques romains. Le Petit Parisien a souligné dans un article récent la posi tion de l'ltalie à l'égard des problèmes européens actuels. Cette position ne subit pas de chan gement puisque l'attitude du gouver nement de Rome demeure, aujourd'hui comme hier, liée aux résolutions prises à Genève lons de la prochaine session du conseil. Il est évident cependant que, dans l'incertitude actuelle, l'ltalie se soucie avant tout de fixer son orientation future, suivant que la Ligue rectifierait ou non ce qu'on appelle ici « une erreur judiciaire ». C'est pourquoi il convient de souligner l'article sympto matique que publie ce soir M. Virgilio Gayda, directeur du Giornale d'ltalia, Il débute par la déclaratioû -. « L'ltalie ayant réglé a&e comptes avec l'Ethiopie doit faire see comptes maintenant avec L'Europe », « Dans cet examen, dit M, Gayda, l'attention de l'ltalie se tourne avant tout vers l'Allemagne. Ne parlons pas de l'Autriche, de la Hongrie et de l'Al banie, membres de la S. D. N„ qui. tout en respectant le pacte, ont su fim nifester ouvertement dans le conflit éthiopien une attitude amicale envers l'ltalie et la flère indépendance de leur politique. Nous a von» déjà exprimé à leur égard la pensée de la nation ita lienne; mate l'attitude de l'Allemagne, désormais séparée de la S. D. N., mérite une mention particulière. » Après avoir souligné les différentes manifestations de l'attitude allemande envers l'ltalie, M. Gayda dit que cette attitude, comme celle d'autres grandes nations non européennes, est formée sur le plan historique d'évaluations ob jectives et de la compréhension des droits et des besoins italiens ; elle a été, par conséquent, impartiale et souvent amicale. Cette compréhension est peut-être singulière de la part d'une nation qui « a figuré sur la liste des ennemis pen dant la Grande Guerre. » « Mais la guerre européenne, ajoute M. Gayda, est terminée et, dans l'es prit du peuple allemand, on trouve le désir de justice historique et le réa lisme qui est propre au régime hitlé rien. Les droits des nations découlent de leurs besoins élémentaires et du sentiment de leur dignité, C'est grâce à cette compréhension que le gouver nement allemand, interprète de sa na tion, n'a pas appliqué les sanctions en résistant aux pressions qui ont été exercées sur lui. En résistant aux sanctions, l'Allema gne a facilité l'accroissement de ses échanges avec l'ltalie et consolidé sa position économique dans la péninsule, dans le présent comme pour l'avenir. ?»\nAU MINISTÈRE DES COLONIES\nM. Marjus Moutet, ministre des Colo , nies, a reçu M. de Chambrun. ambas sadeur de France à Rome, et M. Le Beau, gouverneur général de l'Algérie. Il s'est entretenu avec M. Viénot, sous secrétaire d'Etat aux Affaires étran gères. et M. Lamoureux, ancien mi nistre.\nMme ARLETTE STAVISKY DE RETOUR D'AMERIQUE SERA CE SOIR A PARIS\nOn sait que peu après le procès Sta viaky c l'épouse du mort », Mme Ar iette Stavisky, reprenant son nom de jeune fille, Ariette Simon, s'embarqua pour l'Amérique où elle avait obtenu un engagement de « mannequin » au music-hall. Mme Ariette St&viski vogue actuelle ment vers la France à bord de l'lle de-France, qui touchera le Havre au jourd'hui, Elle a fait annoncer à de nombreux amis qu'elle arriverait ce soir à 21 h. 30 en gare de Saint-Lazare.\nHorreur ! une Punaise !\nCet Insecte puant et malfaisant n'est plus à craindre depuis l'invention du Rozol. Un seul badlgeonnage le détruit à tout jamais, ainsi que ses œufs. 8 fr. 35 le flacon. Toutes Pharmacies. Drogueries et Marchands de couleurs, etc.\nLA SAISON DES FRUITS\nVoici la saison des fruits commen cée : les cerises, les fraiees et. bientôt, tous les autres. Mais c'est aussi, hélas ! pour nos petits enfants, la saison des diarrhées, qu'occasionne, eoit une trop grande quantité, soit une mauvaise qualité des fruits. Il est un moyen bien simple de contenter tout le monde (c'est-à-dire la gourmandise et la santé), en faisant des salades de fruits rafraîchis, copieusement arrosés de sucre et d'un peu d'alcool. Le sucre, en effet, supprime l'acidité des fruits et permet à l'intestin de les digérer sans peine, grâce à la grande rapidité avec laquelle il est assimilé.\n1,5 O O KRI. FAR JOU^ Les deux voitures appartenant A »a Société des Huiles YACCO : « Rosalie IX. Citroën 11 OV ». et « Delphine II 402 Peu geot », qui viennent de parcourir chacune sur les routes de France une distance de 100.000 km., ont fait le parcours à ta moyenne de 1.500 km. par jour ; 1,500 km., cela représente à peu près la distance d'An vers é Nice, parcourue journellement pen dant 67 Jours. Après les plus beaux records du monde. YACCO s'adjuge les plus belles performance sur route. Même si vous ne voulez pas battre des records du monde, graissez à YACCO. c'est plus sûr !\nLa « fête du printemps 1836 » aux Champs-Elysées\nDans le cadre harmonieux des Champs-Elysées on a évoqué cette nuit, avec une grâce incomparable, une fête printanière 1836. organisée au pro lit des œuvres d'assistance de la Fédé ration national® des syndicats d'artis tes et d'artisans d'art. C'est aux Ambassadeurs, devant un public particulièrement brillant où l'on remarquait de nombreuses personnali tés, que Jean Chaperon et Roger Quar tier, en un sketch mis en scène par Robert Tourneur, et dont chaque image offrait un étîncelant ohromatisme, firent défiler incarnée par iee plus grandes vedettes du théâtre, du music haii et du cinéma Gavarni, Dau mier, Henri Monnler, Joseph Fru tihomme. Louis-Philippe, Mme Adé laïde, le maréchal Bugeaud, le général Cambronne, l'émir Abd-el-Kader, Véro nique et Fîorestan, doux et tendres héros, et le beau Brummel qui, person nifié par Escande, le brillant sociétaire de la Comédie-Française, présenta les candidates à l'élection de la Véronique 1936, tandis que le« groupes de la Descente de )a Courtille. de la Garde nationale et des Etudiants chantaient et danaaient dans un rythme d'une folle allégresse. Un gala nocturne de Parié, place soua le signe de la plus délicieuse fan taisie et dont la réussite assurée par le concours d'artiste» généreux et d'un public toujours fervent, permettra de soulager çâ et là quelques détresses.\nM. Yvou Delbos s'entretient avec M, Cerrnti\nM. Y von Delbos, ministre des Affai res étrangères, s'est entretenu, au Quai d'Orsay, avec MM. Cerruti, ambassa deur d'ltalie à Paris.\nF . elle sera, Monsieur, notre situation pendant les mois de vacances. Organisez vos Week-Ends entre vos affai res et les séjours à la mer. Achetez une CARTE 1/2 TARIF établie pour le parcours de votre choix et qui vous ptr-> mettra de voyager économiquement. ! OYEZ \"DANS LE TRAIN\" : PRENEZ LE TRAIN\nUn pied à la Mer...\nnrvoRHATioKB nirAzrcmtzs\nLe congrès des douanes actives\nLe syndicat des douanes actives a ouvert, Hier, son 27* congrès, à la Maison de la mutualité, sous ta présidence', de M. Cris tofo), récemment élu député de Marseille. Le nouveau parlementaire, -qui avait été ' révoqué de ses fonctions de soui-brlgadier des douanes pour son activité syndicale, fut l'objet d'une chaleureuse manifesta tion à son entrée dans la saLle. Avant de commencer aes travaux, Se con grès, par diverses motions, manifesta sa joie de î'avénement du gouvernement de front populaire, formula le vœu de voir réintégrer dans leurs fonctions ceux qui n'ont pas encore été compris dans les mesu res d'amnistie prévues par le gouvernement, puis fe rapport moral fut approuvé à l'una nimité,\n\"\"'^Riris.\nCREDIT LYONNAIS\nBilan au 30 avril 1936\nAcnr Encaisse. Trésor. Banque de France Fr. t, 188 135.335 47 Avoirs dans les banques.. 677 517.470 08 Portefeuille et Bons de la Défense nationale 6.820.958.443 37 Avances sur garantie* et reports 353.536.396 10 Comptes courants 2.684.721.245 97 Portefeuille titres (Actions, Bons. Obligations. Rentes) 3.625.147 19 Comptes d'ordre et divers. 209.329 315 17 Immeubles 35.000000 » Fr. Il 972.883.353 35 cm sait Dépôts et Bons k vue.. Fr. 4.403.786.723 63 Comptes courante 5 589.796 200 5S Comptes exigibles après encaissement 169.084 061 43 Acceptations ........... 121.886.492 41 Bons à échéance 160.938.437 5C Comptée d'ordre et divers.. 259.381.970 Tt Dividende de l'exercice 1935 (solde) 44.000.000 » Solde du compte « profits et pertes des exercices antérieurs a... 23.895.467 13 Réserves diverses.,,. 800-000.000 » Capital entièrement versé 400.000.000 » Fr. U 972.883 353 35\nVers la levée des sanctions\nLa mort tragique et mystérieuse de la fillette brûlée vive dans un champ\n17-6-36 S\nï LE PETIT PARISIEN :\n3\nUNE LETTRE EST TOUJOURS PRESSÉE..! ÉCRIVE?»* AVION ▲IR FRANCE SAMEDI ET MERCREDI AMÉRIQUE DU SUD r WWVtCE AERIEN TRANSATLANTIQUE. I A r WL ORIENT EXTRÊME ORIENT « TOUS LES JOURS EUROPE - ALGÉRIE TUNISIE - MAROC DEMANDEZ A AIR FRANCE. 9. R AUBER PARIS TÉL. OPÉRA 41-00 LA BROCHURE GRATUITE \" COMMENT UTILISER LA POSTE AÉRIENNE \"\n","Les amours d'Henri IV et de la belle Gabrielle\nL'hôtel ou avait eu lieu la mort fut, dès le matin du samedi, envahi par une foule compacte qu'on ne put maîtriser. Et le désarroi s'accrut lorsque arriva enfin Mme de Sourdis, qui, retenue près de Chartres par une émeute, avait eu grand'peine à gagner Paris. Elle trouva Mlle de Guise évanouie parmi le tumulte de la chambre et perdit elle-même con naissance, tandis que Mme de Guise faisait dît le président de Vernhyes grands pleurs et hurlements. Le roi avait regagné Fontainebleau. 11 passa la journée du samedi dans une solitude farouche. Il se rendit au pavillon du jardin des Pins, où souvent il s'allait promener avec Gabrielle. Il pleura en embrassant le petit César, duc de Vendôme. Le jour de Pâques fut pour lui jour de deuil. Sa Majesté prit le vêtement noir, ce que n'avait fait aucun de ses prédécesseurs, même pour la mort des reiues. Quatre jours avant les funérailles, qui eurent lieu le samedi I 7 avril, on fit dans l'hôtel de Gabrielle, une effigie au visage de cire à la ressemblance de la morte, qui resta exposée dans le vesti bule devant un grand lit élevé de trois degrés. Sur le lit gisait le cadavre en son cercueil clos. Cette figure, de grandeuT naturelle, placée en avant ressuscitait la forme humaine de la disparue. Gabrielle était représentée assise, coif fée de la couronne ducale, enveloppée d'un manteau de drap d'or. Selon l'usage du temps, cette carcasse de bois, au masque peint et fardé, coiffé de che veux véritables, siégea solennellement, entourée de religieux qui récitaient per pétuellement d« prières. Au bas des marches, deux hérauts en armures noires semées de fleurs de lis d'or présentaient l'eau bénite aux princes et aux seigneurs qui arrivaient. Dans le vestibule, garni de riches tentures d'or, se pressaient des archers de la garde royale, des valets de cham bre. des gentilshommes servants, d'autres officiers de la famille.\nAux heures des repas, les gentils hommes apportaient devant l'image de Gabrielle des mets, tout comme si la duchesse eût été encore en vie. Le» prin cesses qui se trouvaient là aidaient au service. Pâtés, ragoûts el gâteaux étaient ensuite distribués aux pauvres. Le service mortuaire fut célébré dans l'église Saint-Germaîn-l'Auxerrois. Un nombreux cortège accompagna la défunte jusqu'à la basilique de Saint- Denis, ou eut lieu une nouvelle messe solennelle. Puis le corps fut transporté à six lieues de Meaux. au monastère de Mau buisson, dont l'abbesse était soeur de la morte. Le roi ne fut présent à aucune de ces cérémonies, II resta à Fontainebleau, Irappé par un chagrin dont on aurait cru îe Vert Galant incapable. Sa sœur, la dtichesse de Bar, lui avait écrit : « Mon cfar roi, je sais qu'à l'extrême\nennui que vous avez les paroles ne peuvent apporter de remède. Voilà pour quoi je n'en emploierai que pour vous assurer l'extrême affection que je Vous oorie. » Le 15 avril, le roi répondait à sa sœur : « Mon affection est aussi incompa rable que rétait celle que je pleure. Les regrets m'accompagneront jusqu'au tom beau, La racine de mon amour est morte. Elis ne rejetera plus. »\nEPILOGUE Que sont-ils devenus, ces enfanta d'Henri IV et de la belle Gabrielle ? César, duc de Vendôme, pair de France, gouverneur de Bretagne, reçut, par surcroît, le gouvernement de la Bourgogne et la surintendance de la navigation. Alexandre, chevalier de Vendôme, devint grand prieur de France sous Louis xm. Catherine-Henriette épousa Charles de lorraine et mourut à soixante-sept ans. Les autres enfants naturels qu'Henri IV eut ensuite de personnes variées marquise de Verneuil, com tesse de Moret, comtesse de Romoran tin devinrent ambassadeur, duchesse d'Epernon, ermite de Fontevrauît et abbêsse de Chelles. On voit que la bâtardise, en ce temps là, n'était pas un mauvais destin, à la | condition que le roi se fût mêlé de la naissance. Quant à Henri IV lui-même, com ment se consola-t-il de l'immense cha grin qu'il avait éprouvé ? Il convient que les âmes sensibles ne s'attendrissent pat outre mesure sur le destin du roi, dont le cœur avait été si profondément meurtri. Après la mort de Gabrielle, il fut, 1 comme un arbre d'automne, sans feuilles, sans fleurs, sans sève. Mais le soleil de l'été, en cette même année 1599, lui rendit un peu de ver deur. dont il usa pour courtiser l'agui chante, souple et vive Henriette d'Entragues, qui devint Mme de Ver neuil et à qui il fit un garçon et deux biles en trois ans. Durant ses amours avec Mlle Hen riette d'Entragues, qui aurait bien voulu se faire épouscT, le roi témoigna sa bonté à diverses aimables filles rencontrées chez Zamet. De saison en saison, il s'intéressa à d'autres dames, qui étaient de qualité, et à des demoiselles que leurs qualités lui rendaient utiles et agréables. Ces jeux précédèrent, accompa gnèrent et suivirent ses noces avec Marie de Médicis, qu'il épousa à la fin de l'année suivante et qu'il rendit mère de trois filles et de trois garçons. Elle ne savait pas plus le français qu'il ne savait l'italien. ■ Cela ne les empêchait pas, comme on voit, de se comprendre... FIN * Paul REBOCK,\nM. Piwre Tait tin jjer échappe à un accident d'auto\nDans son automobile conduite par le chauffeur Robert Séblllon, M. Pierre Taittinger, député de Paris, accompa gné de sa femme et de son cousin, M. André Besnard, demeurant à Parts, rue Chardon-Lagacbe, traversait Viry- Châtillon (Seifte-et-OÎBe), lorsque, à l'an gle de la rue Francœur, la voiture en tra en collision avec une camionnette conduite par M- Maurice Gutlodé, de meurant à Heignelay (Tonne). M. et Mme Taittinger furent indemnes, mais M. André Besuard fut, blessé à la che ville droite et à la tête. Après avoir reçu des soins, il a pu regagner son domicile. Le jeune Gutlodé, âgé de dix ans, a été blessé à la tête par des éclats de verre.\nL'élection de Menton va faire i'objet d'une enquête\nLa premier bureau de la Chambre, Chargé de l'examen des opérations élec torales de la 4\" circonscription de Nice, a décidé, par 26 voix contre 12, de char ger une commission de procéder à un supplément d'informations avant de statuer. Cette commission, composée de 31 membres, aura à entendre les deux principaux candidats : M. Jean Hen neasy, proclamé élu, et M. Henry Ton rès, député sortant, et à recueillir divers témoignages invoqués par lee concur rents. Elle ee rêbnïra mardi.\nM. PAUL BASTID A REÇU L'AMBASSADEUR D'ALLEMAGNE\nM. Paul Bfeatid, ministre du Com merce* a reçu hier après-midi le comte von Weickzeck, ambassadeur d'Alle magne en France,\ni BOTCHACO VOLEUR D'AUTOS 'RENVOYÉ EN CORRECTIONNELL\nFin novembre dernier, la poUce arrêta, un certain Jean Bottthaco, âgé de vingt-six ans, que l'on soupçonna d'avoir participé â toutes les agres sions dont ,1M auteurs étalent demeu- 1 rés inconnus. En réalité, Botcbaco n'estait qu'un vulgaire voleur d'automobiles ne refu sant pas, à l'occasion, de tirer des coups de revolver poux éviter des pour-1 suites trop pressantes des agents. Après sept mois d'enquête, M. Bru, juge d'lnstruction, vient de le renvoyer devant le tribunal correctionnel la cour d'assise® lui est donc évitée où 11 sera défendu par M' Jean de Moro-Glafferri. H ne comparaître pas seul ; il aura avec lui. dan€ le box, son camarade Lucien Langlois et les deux amies de ces chenapans, Raymorade Barbier et Lucie Pernin. Le tribunal jugera aussi deux gara gistes d'ltteville (Seine-et-Oi«e>, Mar cel Roux et Marthe Dwguet, qui ca chaient les auto» volées.\nSept personnes blessées dans une collision entre un autobus et un camion\nUne collision s'eet produite vers 15 heures, hier, à l'angle de l'avenue de la Porte-de-Cholßy et du boulevard Masséna, entre un autobus faisant, le service de a petite ceinture et que con duisait M. Auguste Jolly, demeurant S,' rue André-Messager, et un camion piloté par le chauffeur Georges Sogë, demeurant boulevard Jean-Jaurès, à Boulogne. Sept voyageurs ont été blessés. Six ont pu vaquer à leurs affaire® a,près avoir reçu des soi ne dans une pharma cie voisine. Seule Mlle Louise Baur, vingt-six ans, demeurant 4 bis, rue Charles-Camus, à Gentilly, qui souffrait de contusions multiples, a été transpor tée à la Pitié.\nUN JALOUX AVAIT ABATTU SON RIVAL D'UN COUP DE POING\nLE JURY L'ACQUITTE Lorsque Robert Que noble, prépara teur en pharmacie à Neuilly, succomba dans la nuit du 2 août dernier, on parla d'un mystère, Il s'agit, en réalité, de la choea la plus simple du monde ; un coup de poing malencontreux donné par un mari bafoué. On ne tarda pas, d'ailleurs, à l'étafelir, et l'auteur, à peu prèe involontaire, de ce malheur, Ro bert Berthy, répondait hier devant le jury du crime de coups mortels. Cet accusé, employé dans un maga sin de soieries, est un homme de taille petite et dont tous ses voisina partent avec affection ; mais sa femme le trom pait et il restait seul à l'ignorer. Le soir du * drame », 1] s'était rendu au cinéma et, là, remarqua que Quenoble l'obser vait avec attention. Intrigué, il finit, à l'entr'acte, par enivre son rival... et fut ainsi conduit à son propre domicile ! Dissimulé dans un pan d'ombre, il vit sa femme qui. do la fenêtre, fai sait signe à Quenoble, puis qui descen dait le rejoindre. Les deux amante eurent une rapide conversation et le préparateur en pharmacie s'éloigna. C'est alors que le mari, furieux, le rejoignit rue de l'Eglise et, sang mot dire, lui porta un coup de poing en plein viaagre. L'autre perdit 1 équilibre et tomba en arrière, se fracturant le crâne eut le trottoir. Il devait succom ber peu après, au moment où on le transportait à l'hôpital. Robert Berthy, stupéfait du dénoue ment inattendu de cette rencontre, cher cha tout d'abord à réconforter le blessé; H se rendit même dans un café voisin et demanda un cordial qu'il fit absorber à son rival, d'alîleure sans succès. Lors que les agontg intervinrent, on crut à un accident de la circulation, et le mari, sang avoir rien révélé, retourna au spectacle. H n'apprit que le lendwmain la mort de Roger Quenoble. Laissé en liberté provisoire, Robert Berthy a tout avoue et regrette. Iï a ■demandé le divorce et l'avocat général FaJco n'a pu requérir qu'une peine lé gre, encore atténuée par le sursis. ' Gouble, dont la tâche est aisée, sol licite de son côté l'absolution et très rapidement l'obtient.\nQUATRIEME FESTIVAL DES MUSIQUES MILITAIRES\nC'est du 19 au 21 juin qu'aura llau la 4* factivai des musiques militaires or. garusé, comme chaque année, par notre confrère VI »f ransig ean t à l'occasion des fêtes de Paris. ' Ce magnifique festival débutera par l'apothéose de la Marseillaise qui aura lieu ]e vendredi 19 à 20 h. 30 dans la cour des Invalides, en présence du Pré cédent de la République. Ce sera un gala absolument unique auquel participeront 900 musiciens et 300 choristes. La partie décorative de la soirée a été confiée à M. André Ven tre, architecte en. chef des monuments historiques de Paris. La partie musicale sera dirigée par le commandant Pierre Dupont, chef de la musique de la garde républicaine. Toutes les musiques militaires qui prennent part au 4 r festival prêteront leu»r concours, ainsi que la Ohorale des fêtes du peuple, sous la direction de MM. Francis Casadesua et Henri Vuil lermoz, la chorale Paul Le Fie m et M. Burdino, ténor de l'Opéra, Cortèges, marches militaires, marche apothéose, exécution des hymnes et choeurs des fêtes de ta Révolution composeront un spectacle vraiment exceptionnel.\nUN BANQUET EN L'HONNEUR DE Mme SEGOND-WEBER\nHappe-Ion» que les ami» de Mme Se gond-Weber, sociétaire honoraire die la Comédie-Française, pour fêter sa promotion d'ûfflcier dans l'ordre de la Légion d'honneur, se réuniront lundi prochain 22 Juin, à 12 h. 30, en un dé jeuner, au pavillon Dauphins (bois de Boulogne), BOUS la présidence de M. Georges Huisman, directeur général des beaux-arts, Lea inscriptions à ce déjeuner <3B fr,, service compris) sont reçues dès au jourd'hui : au siège de l'Association des artistes dramatiques, 19, avenue dé l'Opéra ; au Oafé de l'Univers, place du Théâtre-Français ; au pavillon Dau phine, au bois de Boulogne,\nChez les voyageurs de commerce\nUn appel de la Fédération nationale La Fédération nationale des ayndi- : catà de voyageurs et représentants de 1 commerce informe les professionnels du voyage et de la représentation qu'en accord entre toutes les organisa tions professionnelles, dès la constitu tion du nouveau ministère, et à plu sieurs reprises depuis, Le nécessaire a été fait en vue de la réalisation du sta tut professionnel, né de l'accord conclu au ministère du Travail, en 1935, avec la Confédération générale de la produc tion française. Que, d'autre part, toutes dispositions ont été prises pour assurer aux voya geurs et représentants le bénéfice des lois sociales actuellement soumises au Parlement. Elle met en garde tous les profes sionnels contra les fausses nouvelles colportées Intentionnellement dans le but de jeter le trouble dans la profes sion et leur demande de faire confiance à leurs militants éclairée pour assurer, dans l'ordre et la légalité, la réalisa tion du mieux-être de la profession, seul objet de' leurs préoccupations. Elle prie ceux qui ne font pas encore partie de la famille syndicale profes sionnelle de rejoindre celle-ci immédia tement, en adhérant aux organisations de voyageurs et représentants réguliè rement constituées sur le territoire français. Elle leur rappelle que c'est de leur discipline et de leur union que dépend le succès.\nUn septuagénaire espagnol se frappe à coups de marteau pour simuler une agression\nIl voulait ainsi créer de* ennuis à sa famille Au numéro 135 dé l'avenue du Boia de-Boulogne, à Clamart, s'ouvre une petite allée bordée de mal sonnet te s en bois entourées de jardinets. Au tond de cette allée, dans une des petites mai sons, habitent un manœuvre espagnol, Martlno Navarro y Salesa, âgé de soixante-douze ans ; sa femme Jaclnta et leur fille Conception, âgée de trente six ans. Seraflno N&varo, leur fils, demeure avec 00a épouse dans une mai son voisine. Rentrant chez lui l'autre soir, le jeune Espagnol voulut rendre visite à ses parents. Trouvant la porte fermée, il regarda par la fenêtre. Son père gisait sur son Ht, la tête couverte de sang. Comme le jeune homme ne vivait pae en bonne intelligence avec son père, il courut prévenir lefl agents. Ceux-ci pénétrèrent par la fenêtre et constatè rent que le septuagénaire portait plu sieurs plaies à la tête. Ils le firent aus sitôt transporter à l'hospice des Petite- Ménages où l'on constata qu'il avait le crâne fracturé. prévenu, M, Zamaron, commissaire de police, vint interoger la blessé qui lui déclara qu'à la suite d'une dispute avec ea- femme et sa fille celles-ci lui avaient porté plusieurs coups de bou teille. Interrogées, les deux femmes nièrent avec la dernière énergie. D'après elles, Navarro était violent et brutal. Il avait déjà fait l'objet d'une visite de la part, d'un médecin envoyé par la préfecture de police, car il présentait à ce moment des signes d'aliénation mentale. Le soir rte cette visite, il s'était jeté dans la Seine au pont de Billancourt. Repêché presque aussitôt par des mariniers, il avait été transporté à I'hoaplce de Bou logne où il était resté en observation pendant un mois. L'enquêteur apprit que Navarro, qui a'adonnait à la boisson, avait déclaré à des amis qu'il tenterait à nouveau de se suicider afin, disait-11, <t de créer des ennuis aux siens et de les envoyer en prison ». Le magistrat découvrit sur les lieux un marteau ensanglanté et remarqua des traces de sang sur les murs de la maisonnette, toutes à la même hauteur. Jusqu'à présent, il semble donc que les deux femmes n'ont pas menti et que c'est bien le vieillard qui s'est lui même frappé à coups de marteau. L'enquête continue.\nUn timbre-poste va être émis à l'effigie de Jean Jaurès\nPour commémorer le 31 Juillet pro chain l'anniversaire de la mort de Jean Jaurès, M. Robert Jardinier vient de décider l'émission d'un timbre à l'effigie du grand disparu- Ce timbre, imprimé en taille-douce, sera vendu dans tous le® bureaux de poste à partir du 30 juillet.\nUne éclipse totale de soleil aura lieu le 19 juin\nL'éclipee totale de soleil qui aura lieu le 19 juin sera visible comme éclipse partielle en France. A Paris, plus des six dixièmes du diamètre solaire seront éclipsés ; la plus grande phase s® pro duira peu après le lever du soleil, à S h. 12 exactement, alors que le soleil ae lève à 4 h. 48 ; le phénoraème pren dra fin à 6 heures, La zone terrestre aur laquelle l'éclipsé a*wa totale constitue une bande de 130 kilomètres de largeur dont le début est en Méditertr«unée, a 400 kilomètres du sud de la Sicile, touche la Grèce et Athènes, traverse ensuite la Sibérie en passant par Omsk et Tomâk, et l'extrémité nord du lac Baïkal ; enfin, sur la côte orien tale, touche au sud l'ile Sakaline- La durée de la totalité, au lieu où elle est maxima, est seulement de 2\" 32\" a l'ouest du lac Baïkal. La France, soua l'lnitiative du Bureau de» longitudes et de l'Observatoire de Paris, a envoyé une mission qui s'est installée à Ktatamai, en Sibérie, point situé à mi-chemin entre Orenbourg et Omsk. Le programme prévu est l'étude epectrophotométrique de la couronne solaire principalement dans le rouge et l'infra-rouge, régions spectrales en les quelles la sensibilité des plaques photo graphiques a fait de grands et récents progrès et fait espérer de nouvelles dé couvertes. Quant à la déviation des rayons lumineux près du bord solaire, prévue par la théorie de la relativité, son étude n'a pas été envisagée en rai son de la duré® relativement courte de la phase de totalité et aussi du peu de richesse du champ stellaire dans le voi sinage du soleil au moment de l'éclipsé. Mais cette étude reste à l'ordre du jour pour les prochaines éclipse®. En France, le phénomène ne présente pas, on dehors de l'lntérêt de euriosité habituel, d'intérêt scientifique spéciaà, si ce n'est l'observation des instants précis correspondant aux diverses phases du phénomène pour ld contrôle des théo ries et des prévisions astronomiques.\nLe rassemblement à Verdun des anciens combattants les 12 et 13 juillet 1936\nLe comité du rassemblement des an ciens combattants de Verdun rappelle aux anciens combattants qui désirent participer à la veifflée nocturne de Douautnont dee 12 st 13 juillet qu'ils doivent s'inscrire immédiatement au près des associations auxquelles ils ap partiennent. Les anciens combattants qui habi tent Paris ou la région parisienne peu vent B'inscrire au siège du comité : 53, boulevard Hauwmann, Parie {VIII B >, téléphone : Opéra 64-27. La date limite de délai des inscrip tions est fixée au Jeudi 26 juin.\nSUITH DE IX PREMIÈRE PAGS Ayant ainsi résumé les événements qui amenèrent la fin de la grève en améliorant sensiblement le sort des travailleurs, M. Jouhaux en ttre les , conséquences qtil s'imposent et envi sage l'avenir : —• Sans doute est-il utile de commen ter brièvement l'accord Matignon : 1» Etablissement des conventions ; collectives. Vous en connaissez l'impor tance. Je n'ineictß pas ; 2® € L'observation des lois n'imposant à tous les citoyens», ce membre de phrase signifie que Je patronsut accepte ce qiui suit ; il signifie aussi que le paitiromat accepte les lois qui vont être votées (40 heure*, congé payé, contrat collectif). Le gouvernement.,a d'ailleurs : pria l'engagement d'intervenir près dea ! industries qui en auront besoin maie ! l'hostilité du patronat à ces mesures demeure la meme ; il s'inoline, il n'est pas convaincu. « Libre adhésion à un syndicat professionnel. » C'est la li berté d'opinion et la liberté syndicale. 3° La négociation dea conventions collectives ne doit pas se faire par des syndicats d'usine; elle doit oe faire règionalement, par l'organisation ou vrière 1* plus représentative, parlant et agissant au nom de tous ; 4® Le taux d'accroissement prévu pour les salaires s'applique à l'ensemble des salariés; les pourcentages envisa gés ne sont que des indications ; 5\" L'institution des délégués d'atelier est prévue par un texte clair et détaillé. Nous entrons là dans un domaine déli cat. Une première expérience dans la métallurgie n'a pas donné de bons ré sultats. J! faut que ce eoit par l'orga nisation syndicale, et sous son contrôle, que ces déléguas accomplissent leur mission. Les candidats doivent être présentée par l'organisation syndicale. Ils doivent rendre compte de leur man dat à l'organisation syndicale. Avant d'aLler plus loin dans les considérations touchant la réorganisa tion nécessaire de la C. G. T. dont les effectifs ont été doublés en moins de quinze jours, M. Jouhaux demande au conseil national d'approuver l'action menée par la commission administra tive et par le bureau en ces heures particulièrement graves. Les applaudissements unanimes et prolongés qui saluent ces paroles sont, semble -1 - il, la plua éloquente des réponses. Néanmoins, elle doit être concrétisée dans un texte précis. Il est prêt, M. Liochon, secrétaire fédéral de l'industrie du livre, en donne lecture : Le comité confédéral national re nouvelle sa totale solidarité avec les travailleurs qui luttent encore pour ; l'amélioration de leurs conditions de ! travail, pour le droit syndical sous un ; régime de liberté, et plus particuliè rement avec les employés des grands magasina. II remercie et félicita le bureau confédéral et la commission administrative pour leurs efforts, leurs initiatives et pour les résultats géné raux auxquels Ils ont abouti. Il remer cie aussi le gouvernement issu du front populaire pour la sympathie qu'il a montrée au droit ouvrier et l'im partialité qui a été sa règle dans la solution des conflits sociaux provoqués par la situation Intenable dans laquelle les travailleurs étaient placés depuis plusieurs année*. En conclusion, le co mité confédéral national approuve l'ac cord réaliaé à la présidence du Con seil le 7 juin. Il engage toute® les organisations confédérées à lui donner la suite qu'il comporte. Ce texte eat approuvé à l'unanimité. Comment on « éduqtiera » les nouveaux syndiqués Le débat qui s'ouvre ensuite pas sionne les délégués qui interviennent en grand nombre. Certes, tous se réjouissent des résul tats obtenus, de la puissance chaque, jour accrue de la C. G. T.; mais leur expérience ce sont pour la plupart : d'anciens militants qui parlent *— leur Interdit de se reposer sur les lauriers récemment acquis. Le choix des délégués ouvriers dans les usines, ateliers et chantiers est d'une importance primordiale, Ils doi vent être nommés sous le contrôle des syndicats affiliés à' la C. G. T. Non point qu'lle aient l'intention de chasser de leurs groupes les Croix de feu ; loin de là leur pensée. Us esti ment, au contraire, qu'il y a parmi ceux-ci dea éléments fort intéressants et sincères. Dans sa réponse' & tous, M. Jouhaux résume les moyens de réaliser ce qui, à son point de vue aussi, consitue la tâche la plus urgente ; l'éducation des nouveaux venus. Le centre d'éducation ouvrière de la C. G. T. va : 1° immédiatement faire Imprimer une sé rie de brochures sur le syndicalisme, lee tâches de l'administrateur de syndicat, les délégués d'atelier, les conventions collecti ves ; 2» mettre à l'étude la création au C. C. C, 0. d'une école du militant ; 3° de mander aux unions et aux fédérations de prévoir, à la suite de leurs congrès, dos journées d'étude consacrées au travail et à la formation des cadres : 4» développer les collèges du travail (cours oraux créés par les unions locales et départementales, cours Î>ar correspondance), et demander à toutes es organisations confédérées de canaliser vers te centre d'éducation confédérale tous ceux qui ont l'étoffe du militant. Ces projets calment les inquiétudes des membres du comité national qui les adoptent et promettent d'y collaborer dans toute la mesure do leurs possibi lités. Suzanne Bautrand\nLes étudiants viennent en aide aux étudiants\nL'Association d'entr aide des étudiants de Faris, qui a pour but d'aider matériel le men tous les étudiants, organise une Loterie. L.ea bdicta se vendent au secrétariat de la Faculté des lettres, & la Sorbonne, de 9 heures A 12 heures et de 8 heures à S heures. Prix du bUlet ; 2 francs. Tirage te 29 Juin.\nPlus chaud et déjà orageux\nLa journée d'hier a, été très belle à Paria ; le tempg était clair et presque sans vent ; la température, fraîche la nuit, s'élevait ensuite assez fortement; après des m mima de 6° on notait des maxtma. de 23\", Cette trèe belle éclair cie régnait sur une très grand® partie du pays, sauf sur l«s rives méditerra néennes où le temps était couvert avec quelques pluies. Sur la moitié Nord, après une nuit un peu fraîche et une très belle mati née, Je ciel deviendra nuageux l'après midi, puis assez orageux ; quelques averses ou orages seront probables dans la soirée ou la nuit ; la tempéra ture sera en hausse le jour avec des maxima voisine de 25* h Parts. Sur la moitié Sud, le temps, moyennement chaud, sera très nuageux et orageux avec orages ou averses ; Je» venta, sur toute la France, seront faibles ou mo dérée de eud-eat ou de sud. Jean MARTIN.\nLE CIRQUE AMAR A CREPY-EN-VALOIS\nAujourd'hui, la fameux Cirqus Amttr, le plue beau cirque de France, donnera une seule représentation & Crépy-en-Valoia Rap pelons que ce grand établissement ambu lant possède La plue belle cavalerie et la plus balle collection zoologique de tous les cirques français, avec un troupeau de 16 élé phants, attraction inconnue chez nous depuis Barnum. Le programme du cirque n'est pas Inférieur à la collection de la ménagerie et is spectacle est assuré par les meUeurs artistes, entre autres Germain Aeros et les fameux clowns Boulicot et Recordier, de l'Empire de Paris. Samedi prochain, à midi, que les eans liltstes ne manquent pas de prendre le Poste Parisien pour écouter La présentation du spectacle du Cirque Amar, par M. Henrv Thêtard, avec la participation de Boulicot\n1. *— Feuilleton du Petit Parisien, 17-6-36\nL'Auberge de la - Frégate\nGRAND ROMAN _ . J N É D IT l uc ' t «t ——— Jean Maréchal\ni La jeune fitte du train Sur les quais de la gare Saint-Lazare se bousculait la foule dense des veilles de fêteo. Harcelés de questions, les employés lançaient, au petit bonheui. des renseignements contradictoires, puis essayaient de se dérober aux reproches qui pleuvalent sur leurs têtes Pour compléter ce désarroi, l'impi toyable soleil d'août laissait ruisse.er ses rayons sur le verrière qu'ils trans formaient en serre tropicale. Dana ce bain de chaleur, le» faralUes s'agitaient en s'épongeant et en rêvant vertes\nCopyright by Jean Maréchal 193(1. Traduc tion et reproduction Interdites en tous pays.\nprairies, grève» fraîches et brise marine dont le seul espoir les soutenait. La superstition du 13 ne semblait avoir effrayé personne si l'on en jugeait par la marée humaine qui avait envahi le train en partance pour Dieppe. Tous les wagons de troisième classe étaient pleins à craquer longtemps avant l'heure du départ; cependant les retardataires «e pressaient anxieuse ment aux portas des compartiments, dans la vaine recherche d'une place vacante et, désespérant d'en trouver, entassaient pêle-mêle dans les couloirs valises enfants et épouses furieuses, les accablant de reproches immérités. Seulement dane les premières classes on trouvait encore quelques places inoccupées. Accoudé à la portière d'un de ces compartiments, un jeune homme faisait ses adieux à un amj venu l'accompa gner au train. Bien que le voyageur fût de cinq ans pius jeune que son camarade, il éLait difficile de le croire. Ceat que Pierre Pousset relevait de maladie : pendant des semaines, une violente fievre typhoïde l'avait tenu entre la vie et la mort, et il comp tait sut un séjour à la mer pour achever sa convalescence. —. Quelle cohue, mon bon Jim ! s ôcrla-t-il, tandis que. penché à la por tière, il observait l'affolement des voyageurs. Tu va» voir que je ne tar derai pas à être envahi. J'aurais mieux fait d'aller en auto. Celui à qui Pierre s'adressait, Jim Hamelin,. était un garçon remarquable, tant par sa haute taille, son dorpe d'athlète admirablement proportionné, et que l'on sentait rompu à tous les\nsports, que par son viaage anguleux, aux pommettes saillantes, au grand nez aquilln, aux yeux de braise ardente ; il faisait penser à quelque tfldalgo venu tout droit des plateaux de Cas | tille. Il regarda son ami et haussa les épaules. Ne dis pas de bêtises, mon vieux, rêpliqua-t-li posément. Dans ton état de santé, tu serais un danger public au volant d'une auto, surtout une veille de fête, alors que tous les tape-culs les plus invraisemblables sortent de leurs repaires et encombrent les routes. 31 Je n'étais pas bouclé ici par ce sacré procès dans lequel ma sœur s'est impru demment engagée, je ne te laisserais pa« partir seul. Mais tu ne peux pas rester à fondre à Paris en m'attendent. Dis tout do suite que tu m'as assez vu. fit Pierre en souriant. Sans prendre garde à l'lnterruption, Hamelin poursuivit : Quand j'irai te rejoindre, je compte te trouver transformé et nous pourrons alors a loisir explorer la verte Normandie. J'amènerai ton auto et tu pourras conduire autant que tu vou dra». D'ici là. Je serai heureux de te savoir à la « Frégate ». que je considère comme une sorte de paradis terrestre amélioré en ce qui concerne la cui sine tout au moins». Car la pomme de notre mère Eve subit, dans les casse roles de Mme Barraud, une transfor mation fort appréciable. Ça va, t-a va, mon vieux. A t'en tendre, on croirait que la cuisinière t'attire autant que le contenu de ses marmites ! répliqua Pousset, railleur. Tu m'en diras de» -nouvelles, petit Poucet, Ht Hamelin en employant le\nserais un convalescent peu exigeant et i que ton temps se passerait entre la i plage et ton lit. Un coup de eiffiet prolongé fit des cendre précipitamment des wagons ceux qui étaient venua accompagner ie« voyageurs : quelques portières claquè rent et le drapeau rouge donna enfin le ; signal du départ Le train s'arracha au quai comme à regret, dans un envol d'écharpes et de mouchoirs. Hamelin serra hâtivement la main de son ami. Donne-moi de tee nouvelles et tâche d'engraisser un peu, vieux, cria-t-il gaiement comme le convoi pre nait de la vitesse, Pierre Pousset se pencha à la por tière, sourit à son ami et, après un der nier geste de la main, retourna s'as seoir dans le compartiment : 11 eut la surprise de constater qu'il n'y était plus seul. Pendant qu'il causait, une jeûna personne, évidemment une Jeune fille, venue par le couloir, s'efforçait de placer une valise encombrante dans le filet. Voulez-vous me permettre ? dit-il, en prenant le sac de ses mains. Un coup d'œll lui avait suffi pour remarquer que «a compagne de voyage était une fort Jolie fille aux cheveux châtains, aux yeux rieurs et espiègles ; que le rose de ses joues ne devait rien à l'art chose assez remarquable de nos jours et que ses lèvres étalent naturellement du plus pur corail. Son tailleur fatigué et un peu déformé par un long usage avait dû connaître de meilleurs jours. Cependant, tel quel, sa simplicité même a harmonisait avec celle de la jeune personne qui le por»\nsobriquet dont on avait baptisé son i ami. J'ai retenu pour toi les chambres j de la tour dont les fenêtres plongent sur la mer, si bien qu'on peut se croire à bord d'un bateau aussi bien qu'à l'au berge de la x Frégate ». Quelle bolée d air ! Quant à l'ordinaire, je t'assure que tu ne ie trouveras dans aucun palace à la mode. Change de disque, soupira Pierre Pousset. Tu m'as déjà répété vingt fois que Mme Barraud avait été cuisi nière dans une grande maison. Et le vin, buvable ? —Je ne pense pas encourir de reproches sur ce chapitra. Je me Batte d'être connaisseur en bon vin; eh bien ! je ne me souviens pas d'en avoir jamais goQté de meilleur que celui qu'on dégusté à cette bonne vieille * Frégate ». Georges Barraud m'a expliqué que son père avait acheté ïa cave du Manoir Tannay, lorsque la propriété fut vendue, et comme les gens qui fréquentent son bistrot n'ap précient guère les crus de cette classe, la provision est loin d'être épuisée. Je te recommande la fine. Du reste, si tu n'es pas satisfait, tu peux ouvrir le cahier des réclamations... Tout cela semble parfait, mais peux-tu me dire pourquoi ton ami Barraud a fait tant de difficultés pour m'accepter comme pensionnaire ? Hamelin haussa les épaules. Ma fot non. C'est vrai que J'ai eu quelque mal à le convaincre. Jô ne m'explique pas son attitude, quoiqu'il ait toujours manifesté un peu de répu gnance à prendre des gens à demeure : il trouve que cela donne trop de mal. Mais je lui al fait entendre que tu\ntait. Un parfum discret s'en exhalait, et à Pierre Pousset ce parfum parut déli cieux. Merci, dit-elle avec un franc sou rire dans lequel n'entrait pas l'ombre de coquetterie. Je m'installe et pour tant je n'ai aucun droit d'être Ici : Je n'ai qu'un billet de troisième classe l Seulement tout est plein. Que devals-Je faire ? Ce que vous avez fait, naturelle ment, mademoiselle. Et si quelqu'un y trouvait à redire, je me charge de lo faire changer d'avis, dit Pierre en sou riant à son tour. En ces temps diffi ciles presque tout le monde voyage en troisième ; la compagnie devrait mettre plus de wagons. Mais, les veilles de fêtes, on a beau dédoubler les traîna, cela ne suffit pas; les employés sont débordés : personne ne sait plus où don ner de la tête. Je n'avala pria des pre mières que pour être certain d'une place assise sans avoir à batailler. Je ne suis ps assez en forme pour cela en ce mo — Vous avez été malade ? questionna la Jeune fille en s'aseeyant vis-à-vïs ds lui et observant le visage émaclè, Inco lore mais Infiniment sympathique du jeune homme. Et voila que j'arrive comme une intruse pour voue priver da votre solitude et détruire votre paix! Je vais chercher un autre comparti ment afin de vous laisser en repos. Je voua en prie ! s'écria Pjerre vivement. N 7 en faites rien ! C'est vrai que je viens d'avoir la ûèvre typhoïde et que je ne suis pas encore très solide, mais co n'est pas contagieux et Je serais désolé de vous voir partir d'lci. La Jeune fille allait répondre lor»-\nqu'un employé apparut soudain devant lr porte qu'il flt glisser. Voilà, monsieur. Il n'y a pas d'en fants ici. Ce n'est pas malheureux! La façon dont les premières classes sont envahies par les gens de troisième est tout sim plement scandaleuse. J'adresserai une réclamation à la compagnie. Ceci dit sur un ton autoritaire, le mécontent flt son entrée. C'était un homme de taille moyenne dont une forte tendance à l'embonpoint était soulignée par un costume de flanelle gris clair. Sa large face rubiconde était visiblement congestionnée et il ne cher chait pas à cacher son déplaisir. Mon Dieu, monsieur. 11 faut bien que les voyageurs se casent quelque part et, les veilles de fête, ce n'est pas facile, observa L'employé en plagant dans les fileta une petite valise de cuir. Après quoi, il tourna sur ses talons et s'en fut assez brusquement. Pierre jeta un coup d'oeil au nouveau venu et 11 éprouva une Irritation sln* gulière en constatant qu'il dévisageait sa Jolis voisine. Mais., c'est bien mademoiselle Reynolds ! a'écria-t-11. Que diable faites vous dans cette galère, ma belle ? H s'assit sans façons à côté d'elle et Pierre remarqua un mouvement de recul de la Jeune tille qui se rapprocha Instinctivement de ta fenêtre Bonsoir, monsieur Berlin, dit-elle froidement Je crains que vous n'ayez maf choisi votre compartiment, car s'il n'y a pas d'enfants Ici, Je voyage avec un billet de troisième J (A suivra.)\nAu comité national de la G. G. T.\n[ 1\". 6- 36 ;\nLE PETIT PARISIEN\nElle Gagne 5 Kilos en 22 Jours Cela peut paraître beaucoup, mais U est certain aujourd'hui que les hommes, femmes et enfants amaigris augmen tent de poids rapidement quand ils prennent les Pastille» JESSEL à base d'Huile de Foie de Morue, Plus besoin de prendre l'Huile de Foie de Morue au goût ai repoussant. Les Pastilles JESSEL, enrobées de su cre, la remplacent avantageusement, et les enfants les prennent comme des bon bons. Une femme a gagné 5 kilos en 22 jours, (Pharmacie» : 12 fr. 75 la boite). PASTILLE S JESSEL\nLES ENNEMIS DES REINS ï Le plus redoutable est l'acide Urîtfue. Sous forme de sable où gravelle, de calcul». Il obstrue les reins, provoque le mal de d»s» les coliques néphrétiques. Il rend les urine» troubles, douloureuses, fréquentes, surtout la nuit. Il cause dans la vessie la dangereuse maladie de la pierre. Le* Pilule» poster chassent l'acide uriqtxe, dissipent les maux fl3T3ajs>jrv de reins et le» troubles urinaires. «gy£# Leur emploi régulier fait mor ' <* veille contre lumbago, rbumu as® o°„ <3 tiaroe, viatique, goutte, dils à 0 o 9 « une élimination insuffisante de ° © l'acide urique par tes reins. T*« Ph 1 \" ;la boit 05.50 -1 u doubla-bol te 14.83, Rendez à vos j cheveux BLONDS' châtains • DORÉ ÉCLATANT tiprèt un s«ul shampooing SANS TEINTURE Mesdames, lorsque vos cheveu* blonds se fon cent, deviennent ternes, neutres, tout votre chqrme s'estompe et disparaît. Pourtant, dans votre che velure se cachent de merveilleux reflets dorés qui donnent 3ta femme ce \"je ne sais quoi qui la distingue de» autres. Blonde* est un merveil leux shampooing que vous devez adopter dés aujourd'hui. Non seulement c'est (oui outre chose q'àe ce que vous avez essayé jusqu'à présent, mats encore 11 permet à votre Indéfrisable de durer plus longtemps. Satisfaction ou argent remboursé. Blonde* est le shampooing le plu» employé du monde entier. En vente partout ou, »î vous ne le trouvez po» chez votre four nisseur habituai, contra 2 Irs an timbre s. posta à Blondex, 18, ruo Ficotier, Courbevoie (Seine). BLONDEX Changement d'adresse de nos abonnés Noua prévenons ttoa abonnés que toute demanda de changement d'adresse doit être accompagnée de la dernière bande du jour nal et de 1 franc pour fraie de réimpres sion de nouvelles bandes.\nm ■: HUIT HEURES DEBOUT SUR LES PIEDS : nous dit ce Receveur d'Autobus. \" Cahoté, secoué, mes pieds, te soir en rentrant à la maison, me provoquaient des douleurs intolérables, il me semblait que je marchais sur des lames de rasoir; depuis qu'un de mescollègues m'a indiqué ce fameux \"EPHYDROL\" je n'ai plus de douleurs et mes pieds me semblent être en acier : c'est un merveilleux produit que j'emploie tous les jours L'EPHYDROL, a base d'essences aroma tiques, fortifie fa peau. Le soir, avant de vous coucher, badigeonnez-en vos pieds, 5 minutes après vos douleurs ne seront plus qu'un mauvais souvenir : vos pieds seront impré gnés pendant 24 heures d'une bienfaisante fraîcheur réparatrice. L'EPHYDROL guérit tous les maux de pieds, neutralise la transpiration et en supprime l'odeur. hvd roi o par badigeonnage I LE SAUVEUR! des pieds sensibles\n","BEMMÈME HEUJME\n««VICE» TtiAnumti» ci iCUPHMiitv» arCcuui <• »HI W,'\" CI i» rm«c»\nChaque jour amène le règlement de conflits de moyenne importance et la signature d'accords pour des petites entreprises ou industries oit le personnel, peu nombreux, est encore en grève. C'est ainsi qu'hier l'entente ' entre délégués patronaux et ouvriers ; s'est fûitc pour les cimentiers, les miroitiers, les vitriers et les industries des lampes électriques de la région parisienne. Le travail a repris hier dans toutes i les compagnies d'assurances. An ministère du Travail, divers arbi trages ont été prononcés au sujet de conflits dans des corporations n'ayant pas cessé le travail, N'étaient le conflit entre les déléga tions patronales et ouvrières des grands magasins, dont les employés en grève totale, occupent toujours les établissements de vente, et ta cessation du trouai! par quatre mille dockers * campant » en plein air sur les quais de la Seine et des canaux, on pourrait dire que le vaste mouvement de grève et de revendication» déclenché le 26 mai dernier est complètement apaisé à Paiïs même. En province, où les conventions par ticulières à établir, notamment sur les salaires, prolongent les pourparlers, différentes grèves assez importantes persistent encore. Des accords ne sau raient tarder à être signés, Déjà pour ht petite batellerie du Nord l'entente est réalisée.\nUNE STATISTIQUE D'après une statistique du minis tère du Travail, le total des grévistes avant repris Te travail hier è Paris et dans le département de la Seine s'élève à 13.906. Le nombre des ouvriers n'ayant pas rsprm le travail à Paris et dans le département de la Seine s'élève à 62.827, dont 32.000 employés des grands magasins et 4.000 dockers. Le total des ouvriers ayant repris le travail en Seiae-et-Oise s'élevait hier è. 1.279. On ne compte plus, dans ce département, que 15.928 grévistes. Dans le département du Nond. 3,274 ouvriers ont repris hier le travail. On ne compte plu 3 dans ce département que 59.939 gréviste».\nLES GRANDS MAGASINS\nUn comité intermagaiins d'employés est constitué\nDouzième jour de grève, hier, dans les grands magasins dont les employés continuent à tenir ferme sur leurs po* siftiomvEn déprit d'une entente uur cer tains points du cahier de revendica tions, le désaccord reate profond et entier sur certains autres essentiels pour les grévistes : les salaires et l'ins titution de ooneeils de discipline. La rupture, ainsi que nous l'avons dit Mer, se Ht à propos des magasins à prix uniques dont les questions sont liées è Celles des grands magasins, car c'efft ta même délégation patronale qui repré sente les uns et les autres. Comme les revendication» sont à peu près identi ques pour les deux catégories d'établis sement® on peut estimer que lorsque le conflit des « prix «niques a sera ter miné, celui des grands magasins sera bien près de l'être. En ce qui concerne les salaires, le groupement d'études des grands maga sins a communiqué hier soir la note «suivante : « Le désaccord subsistant entre la délégation patronale et la délégation des employas malgré le désir d'aboutir manifesté par les deux parties, les grands magasins tiennent à renseigner le grand public sur la position actuelle du conflit. Les salaires que proposent les grands magasins sont très sensiblement com parables à ceux qui ont été fixés par le ministre des Finanças dans un arbi trage tout récent, aoit, pour les em ployés «t vendeurs de vingt et un ans, 13,000 francs au minimum; pour les employées et vendeuses du même âge, 10.860 francs au minimum. A ces salaires mtnlma continueront, bien entendu, à s'ajouter tous les avantages dont bénéficia déjà le per sonnel (allocations familiales, réduc tions sur lea prix d'achats, congés payés, etc.). Des rajustements seront en outre pratiqués pour tous les salaires infé rieurs à 13.006 francs. Si nous rappelons que la délégation patronale, dès le premier jour des négociations, ad!mit la pleine recon naissance et le libre exercice du droit syndicaJ, l'élection de délégués des employés et des ouvriers, le contrat collectif, et qu'elle a déclaré qu'aucune sanction ne serait prise pour faits de grèv=, qu'enfin Sa question de la se maine de quarante heures est réglée par le projet gouvernemental, rien ne devrait plus s'opposer à la reprise du travail dans toi grands magasins. » Signalons qu'un comité t: interma gAsins » vient de se constituer. (Je comité a publié un communiqué ; pour dire « qu'après examen de la ai- j tuatlûn, H était toujours décidé à main tenir la résistance montrée jusqu'à ce jour ; que de plus les municipalités du front populaire apportant journelle ment leur appui moral et matériel, il attendra, on conséquence, le temps nécessaire afin d'obtenir satisfaction s. Une réunion de la « Samar » Plusieurs milliers d'employés de la Samaritaine se sont réunis hier matin, à la Bourse du travail, où MM. Capocci, secrétaire fédéral, et Pla nais, secrétaire administratif de ia chambre syndicale des employés, lea mirent au courant de la situation. Dans l'ordre du jour adopté, ia continuation du mouvement de grève fut décidée jusqu'à ce que satisfaction «oit donnée aux employés. Les pourparlers reprendront demain Le JïliTÙqtcre de l'lntérieur commu nique : M. Roger Saietïgio a reçu mardi «près-rtTiîdi une délégation de la Cham bre syndicale des employés de îa région parisienne, conduite par M. Capocci. IA délégation a entretenu lê ministre de l'lntérieur du conflit des magasins à prix uniques. Le ministre s'est, d'au tre part, entretenu avec les représen tant* du patronat. Une nouvelle réunion paritaire aura lieu jeudi après-midi. Les nouvelles négociation* qui vont être entamées sur lès deux principaies hases du conflit : conseil de discipline et êaJ-xires mlnima. ne permettent pa® de prévoir un rapprochement dès de main.\nLES INDUSTRIES DU CINEMA \"L«s délégations patronales et ouvriè re» des industrie» techniques du cinéma se sont rendues hier vers 16 h. 36 au ministère du Travail où Mica ont été reçues par M. Plquemal, chef de cabi net du ministre. La réunion avait pour but ttOû pas un arbitrage proprement dit, mais l'ex position des « éléments limites » des propositions patronales. En ce qui con cerne la grève du personnel, la délé gation patronale a proposé, conformé-\nment à l'accord Matignon, que le tra travail eroit repris tout en contimwmt la discus-eiion, La délégation ouvrière, ayant donné une première réponse favorable, a reçu un certain nombre d'éléments d'appréciation à la suite de quoi elle est allée en référer aux gré vistes.\nLA PETITE BATELLERIE\nMalgré la grève des bateliers Paris sera ravitaillé en essence et en mazout Le ministère des Travaux publies communique : « La population parisienne doit «avoir que. pour ne lui imposer aucune gên«3 pendant les pourparlers qui se poursui vent au ministère des Travaux publics, en vue des accords d'application du pacte Matignon, les grévistes de la ba tellerie ont facilité le passage des péni ches chargées de petrole destiné au ravitaillement de Parie en essence et mazout. » Dans la marine fluviale Lea déléguée syndicaux des mariniers de péniches en Seine se sont réunis hier matin, avenue Mafchurin-iMoreau. Ile ont mis au point leur cahier de re vendications, qu'ils se proposent de soumettre incessamment aux délégués patronaux, dans le but d'obtenir des améliorations des conditions d'existence des mariniers fluviaux. Bien qu'aucune grève ne aoit ouver tement déclarée, les mariniers de quel ques compagnies de navigation fluviale de Coaflans-Bainte-Honorine ont déjà cessé le travail.\nAU MINISTERE DU TRAVAIL Les représentants du ministre du Travail ont reçu hier des délégations du personnel des pistes de Longobamp et les représentants de la Société d'en couragement de la race chevaline. A 15 heures s'est tenue, rue de Gre nelle, la réunion, de la eoue-ccnmnis eion de la métallurgie. Les délégués ee sont efforcés de définir nettement les différentes catégories d'ouvriers de la métallurgie. A 17 heures, la commission mixte de la parfumerie s'eet réunie rue de Varenne. ! Une entreprise de bonneterie de la nie Baohaumont a demandé l'arbitrage du ministre du Travail. Les ouvriers de cette usine située à Corbie se «ont remis en grève par solidarité avec le* ouvrier® de l'usine de Paris.\nAu ministère du Commerce M. Paul Baatid, ministre du Com merce, a reçu MM. D&lbouze, président de la chambre de commerce de Paris ; Marei-Joumel, président de la chambre de commerce de Lyon ; Dudhemin, pré sident de la Confédération générale de la production française ; Fougère, pré sident de l'Association nationale d'ex pansion économique. CONFLITS REGLES\nDans les assurances Dan* le* compagnie» d'assurance*, le travail a repris partout hier, sauf à i'Aigle et au Soleil, où la rentrée a été firée à ce matin. Les cimentiers La chambre syndicale des patrons fabricants de cuves en ciment a signé hier avec les délégués ouvriers du syndicat des cimentiers et maçons d'art le contrat collectif qu'avaient déjà obtenu leurs camarades du ciment urmé. En conséquence, le syndicat ouvrier a déclaré la grève finie et a ordonné à ses adhérents de rejoindra leur» chantiers à Paris et en province. Les miroitiers et vitriers Les miroitiers et vitriers ont tenu une réunion au cours de laquelle leur secrétaire syndical & fait connaître le résultat de l'accord conclu entre les délégations ouvrières et patronales. En conséquence, il a été décidé pour ce matin la cessation de l'occupation des locaux pour les ouvriers en. grève et la reprise du travail pour 13 heures, exception faite pour quelques maisons de peinture où les ouvriers feront grève encore pendant quelques jours. L'industrie des lampes électriques Entre le syndicat patronal de l'ln dustrie des lampe© électriques et le syn dicat ouvrier de cette corporation, un accord a été signé en présence de M. Chaîné, chef adjoint du cabinet du ministre du Travail. Cet accord com porte un avenant au contrat collectif du 12 juin 1936 applicable à l'en semble des ouvriers de l'industrie des métaux. Un tarif de salaire* a été fixé qui «'lnspire de celui de l'lndustrie des métaux. On penee que le travail reprendra dès ce matin. L'industrie des voitures d'enfant L'accord s'étant fait entre le «syndicat patronal de l'industrie des voiture* d'enfant et le syndicat des ouvriers de cette corporation, le travail a repria dès hier dans les fabriques de voitures d'enfants. Ici et là La chambre syndicale de la cou ture française a déposé au miniertère du Travail le contrat collectif conclu entre elle et les quatre syndicats qui grou pent la grande majorité des ouvrières et représentent l'ensemble de la corpo ration. Un accord provisoire est Intervenu entre la chambre syndicale de la tein ture, du blanchiment et des prêts ties fila et tissus de la région parisienne et l'Union des syndicats ouvriers du textile. Un© réunion a eu lieu entre les représentants de l'Union patronale des industriels chimiques et de la Fédéra tion ouvrière à la suite de laquelle les mesures ont été prises de concert, en vue d'amener la reprise du travail dans les quelques établissement» de la grosse industrie chimique qui sont en core en grève. Ont été également réglés des con flits dans les fabriques de stores et d'ettseignee, dans la confection des vê tements imperméables, dans des fabri que* de moto*.\nLES CORPORATIONS QUI REVENDIQUENT\nLes opérateur» de cinéma Hier mit in, les opérateurs d<e cinéma 3« sont réunis rue de la Grange-aux-Bel les, sous la présidence de M. Taddy. L'objet de la rénion était de savoir ai les opérateurs de cinéma faisaient con tiaûfcc aux membres du bureau syndical, qui demande en leur nom, dans le pro jet de contrat collectif présenté aux pa trons des salaires de base de : 450 francs par semaine pour les opérateurs travail lant sang entretenir le matériel ; 500 francs par semaine pour ceux ayant, en plus le soin et l'entretien de leurs appareils ; 250 francs pour les aides ; la nomination de commissions d'hygiène, etc., etc. Par bulletins secrets 196 opérateurs se prononcèrent pour la confiance en leurs délégués et 23 contre. Les bases de salaire» qui seront demandées à la chambre patronale ee-ront donc eetles proposées par les délégués syndicaux. De toute façon, aucun mouvement de\ngrève n'est envisagé dans la corpora- Les commis d'agenti de change La chambre syndicale des agents de change de Paria et les trois organisa tions syndicales représentant le per sonnel se sont réunies hier à 17 heures sous îa présidence des représentants du ministère des Financer. Le projet de contrat collectif, com mun aux organisations du personnel, a été examiné article par article. Sur certains de ces articles des contre propositions patronales ont été sou mises aux délégations qui vont les étu dier. Les pourparlers se poursuivront lundi au ministère des Finances. Les pâtissiers, glaciers, boulangers Plusieurs milliers d'ouvriers pâtis siers, glaciers et boulangers se sont réunis hier soir à la Bourse du travail. Les délégués de la chambre syndicale ouvrière ont exposé la situation des pourparlers avec les patrons. Ëa ce qui concerne les glaciers et les boulangers, 11 semble à peu près certain que Je contrat collectif pour leurs caté gories sera signé ce matin. Pour les pâtissiers, aucun accord n'a encore pu. être conclu et l'arbitrage mi nistériel semble Inévitable. Au cours de la réunion, M. Jacques Duolos, vice-iprésident de la Chambre des députés et ancien secrétaire syndical dea ouvriers pâtissiers, se déclara con vaincu que les ouvriers pâtissiers ob tiendraient bientôt satisfaction.\nCOMMUNIQUES La chambre syndicale ouvrière de la couverture-plomberie de la région pari sienne invite tous les membres du con seil syndical et les responsables des sections locales de la Seine et de Seine et-Oise à être présents à la réunion du consaii syndical qui a Heu aujourd'hui à 17 h. 30 à la Bourse du travail. Un certain, nombre de concierges réunis à la Bourse du travail ont envi sagé l'affiliation à la C. G. T. d'un syn dicat pour lequel d'ores et déjà un. droit de souscription de 5 fr. et une cotisa tion mensuelle de 5 fr. également sont exigés. Une commission provisoire a ete désignée. Un syndicat professionnel diu P. M. U. s'est constitué au sein du per — Les voyageurs représentants do commerce, réunis hier a la Bourse du travail, réclamant l'appui de la C. G. T. pour l'élaboration de leur contrat col lectif de travail, ont voté une motion favorable à l'adhésion de leurs syndi cats à la C. G. T-\nAPRES LES ARRESTATIONS NON MAINTENUES DU 12 JUIN\nM. Salengro répond à M. Fernand Laurent M. Salengro vient d'adresser à M. Fernand Laurent, député de Paris et conseiller municipal, la lettre sui vante : « Par lettre du 13 juin communiquée à ki presse vous avez bien voulu appeler mon attention sur ï«s conditions dans lesquelles ont été effectuées certaines arrestations le 12 juin dans 1© XVI\" ar rondissement. , J'ai l'honneur de voue informer ainsi qu'il résulte des rapports qui m'ont été remis, qu'il ne saurait y avoir doute eur la régularité de ces arrestations. Nul ne peut contester que pendant la journée du 12 juin il a été procédé dan* certains arrondissements de Parts à des essais de « police supplétive ». Les faits constatés au coara de la mati née le démontrent : rassemblements sur îa voie publique, étalonnements, allée* et venue*, ref us d'obtempérer aux invitation» de* agents, déclarations, etc. C'est au cours d'une tentative de cet ordre que le* personnes dont vous me citez les noms ont été interpellée* puis, sur leur refus de circuler opposé aux agents, conduite* au commissariat. Les rapports des différentes autori» i tés de police à cet égard «ont entière- | ment concordant* et do* plus précis. Vous admettrez aisément qu'un gouvernement quel qu'il aoit ne peut tolérer la formation, ni le fonctionne ment d'une organisation qui se subs titue à la police régulière. Chargé du maintien de l'ordre, il en a la respon sabilité. Je me vola dans l'obligation de relever lea termes regrettables que vous avez cru devoir employer pour qualifier la réponse de M. le préfet de police. Si ce haut fonctionnaire, qui possède toute la confiance du gouver nement. a. le droit de négliger de telles imputations, son chef direct, qui cou vre entièrement se* actes, a la devoir de les relever. »\nEN BANLIEUE Le travail a repris hier aux Aciéries de Micheville. à. (jennevi-iliors ; aux La minoirs du Bourget, aux usines Hotch ic tes, à SaJnt-Oueu et Béîiin, à G-enne viiiiers. Par contre une quinzaine d'ouvrière ont ré occupé icg usines de la société de boyauderie située 07, avenue du Bour get, à la Courawuve, Un accord était intervenu, la semaine dernière, mais les ouvriers ayant présenté de nouvelles re vendications, les directeurs avalent mie te personnel en congé payé.\nDANS LES DEPARTEMENTS La situation de la grève dans les départements semble parfois confuse et quelque peu Contradictoire, C'est que cans certaines villes où tout semblait sur le point de rentrer darw 1 ordre, une corporation entière abandonne le tra vail et le chiffre des grévistes s'élève aussitôt. Dans la région du Word, qui fut si agitée, lea travailleurs rapreunent un peu partout le travail. C'est ainsi qu'on a enregistré de nou velles et importantes rentrées, notam ment aux entrepôts de pétrole de tfaint- André, Dans te textile, la situation s est améliorée. A Lille, l'assemblée générale des cou peurs, tailleurs et vendeurs d'habille ment a accepté l'accord passé dans la nuit entre délégués patronaux et ou vriers. Par contre, les couturières et modistes restent en grève. Les fronta liers, au cours d'une réunion tenue à domines (Belgique), ont décidé la reprise du travail et l'abandon provi soire de leur demande d'augmentation de 20 %- A Roubaix. hier matin, trente mai sons, dont vingt-quatre de textiles, occupant 6.327 ouvriers, étaient en grève ; sept maison» employant 2.200 ouvriers en loch-out. A Tourcoing, la situation est statioiv naire. Il y a eu peu de rentrées et les ouvriers de l'usine Fonaa se sont remis an grève, demandant la réintégration d'un ouvrier mis en disponibilité. A Valcnoiemnes, il ne reste plus que ■4.000 chômeurs. Dana le Pas-de-Calais, on signale 176 reprises intéressant 2-844 ouvriers et 22 nouvelles grèves immobilisant 1.341 Ouvriers. Dans le Haut-Rhin, les ouvriers de l'usine textile Schœffer et Cie à Mul house, les 1.800 ouvriers de la mature Kiener à Colmar et les 2.000 des usines de textile Scheurer, Lauth et Cie a Thaira ont abandonné leur travail. Dans la Marne Je mouvement a ga gné les Industries et entreprises de Vi try-le-Franqoi» et de la région. A Reims on dénombrait hier 6.200 chô meurs volontaires contre 6.800 la veille.\nM, Paul Marchandèau a fait distribuer I aux familles des grévistes des secours constatant en pain, viande, pommes de terre, legumes secs, charbon, etc. Dans la Somme, la régression du chô mage est constante, bien qu'à Amiens le nombre des chômeurs augmente, la corporation du bâtiment, comprenant 1.200 membres, ayant cessé le travail. Tous les servees municipaux, y compris la police, ont décidé de présenter à la j mairie leur cahier de revendications. 1 A Nantes îe nombre des grévistes approche de 35.000. Heixe navires se trouvent Immobilisées dans le port que les dockers n'animent plus de leur tra vail. A Bordeaux il y avait hier 18.000 gré vistes au lieu de 15.000 la veille. Le personnel des tramways a voté le prin cipe de l'adhésion au mouvement. A Lyon, les grands magasins n'ont pa3 ouvert leurs portea, qui demeure ront fermées jusqu'à ce qu'UAe entente soit Intervenue entre les parties en cause. Le personnel des abattoirs de la Mouche occupe les locaux. A Grenoble, le mouvement a pris une ampleur nouvelle. D'im-portantee mal sons sont occupé**» par leur personnel. Cubons : la fabrique de pètes alimen taires Cartfer-Millon-LiUstucru ; le» Usi nes do eoie artificielle Valisère et des gante de fil Perrln ; la fabrique de boutons et agrafes « le Prophète » ; la papeterie Mayet et Ode t. A Vienne, lee usines de chaussures Pelle t et Clmmbas sont occupées. A Aix- en -Provence, lee transports routiers sont en grève. A Berre, lea 500 ouvriers de l'usine d'aviation Potes ont cessé le travail. Recrudescence du mouvement dans le Var. A Toulon les employés <jee tram ways occupent le dépôt de Brun et, d'où aucune voiture n'est sortie. Lee employés du nettoiement de la ville sont également sur « le tas ». Leq hôteliers, restaurateurs et cafe tiers du département, jugeant excessi ves les prétentions de leur personnel, ont décidé de fermer leurs établisse ments. A Nice/ la grèvel se poursuit dans tes grands établissements où on attend la décieion qui sera prise à Paria.\nLA SITUATION A MARSEILLE\nUne délégation de ia chambre de com. merce va intervenir auprès du gou vernement Depuis bientôt un e semaine, Mar seille est privée de taxis, depuis quatre jours les restaurants, hôtels et cafés sont fermés et occupés. Les grands magasins et lee cinémas ont clos leurs portes. Le syndicat des commerçants, maga siniers et industriels a fait apposer une affiche dans laquelle, après avoir défini la lamentable situation de ses membres réclame un moratoire fiscal. Un drapeau rouge flotte sur le nou veau bâtiment de l'hôtel des postes qui n'est pas encore terminé, dâœ le terrain derrière la Bourse. En guise de protestation, la chambre de com merce a décidé de faire flotter sur la façade du palais de ta Bourse le dra peau tricolore et elle a invité les mai sons de commerce et les magasiniers à en faire autant. Elle a. en outre, adressé une lettre au président du. Conseil pour lui signa ler la situation faite à Marseille par les grèves au mépris des accorda ai guës et loyalement appliqués par les patrons. Une délégation doit se rendre à Parla pour attirer l'attention du gou vernement sur le préjudice moral et matériel causé à l'économie marseil laise et française.\nLE CONFLIT DE LA PETITE BATELLERIE DU NORD EST TERMINÉ Au cours d'une conférence qui s'est ternie au ministère dea Travaux pu blics, bouh la présidence du ministre, M. Aïbert Bedouce, le principe du bureau de tour obligatoire, réclamé depuis de nomtoreusee années par la petite batellerie française, a été admis. Il a été décidé que, afin d'en imposer l'application, un projet de loi serait déposé earu délai, et les termes mêmes de ce projet, ainsi que !« dispositif éventuel d'un règlement d'admin tion publique, ont été discutés et approuvés. Le principe de l'interdiction de cir culation sur les rivières et canaux pen dant certaines heures de nuit a été admis. Le ministre des Travaux publics a décidé d'envoyer aujourd'hui dans la région du Nord M. Weill - Rabaud, chargé des études adminisïratlrvee de son cabinet, et M. Houpeurt, directeur de l'Office national de navigation, pour mettre au point sur place lea modalité® d'application immédiate d'un régime transitoire.\nUo manifeste des Croix de feu\nLe mouvement Croix de feu publie un manifeste dans lequel, après avoir expose cc que fut son action au cours des événements récents, Il indique quels seront désormais ees buts. « Dans chaque maison, dans chaque viMe, nous réclamerons, dit-il notam ment : Le droit au travail et sa juste rému nération ; L'encouragement de la famille autour de la femme laissée à son foyer ; L'association de l'ouvrier fidèle au sort de eon entreprise ; La moralité dans îe jeu des institu tions et dans l'existence privée des diri geants ; La profession organisée, l'apprentie sage créé, une charte du travail - r Une France forte, amicale, prospère, unie ; Des frontières défendues, deB cKés apaisées, un sol métropolitain et colo nial aménagé suivant lea exigences de la vie moderne et du bien-être pour les plus pauvres ; Des ioisirs organisés ; Le rattachement du Français à sa terre ; La liberté de penser, de travailler, de nous aimer les uns les autres, »\nPour la protection de l'artisanat de la chaussure\ntin© délégation de kt Fédération de ia petite industrie aie la chaussure de France, conduite par son préaident M. Robert Tait. ledet et par son fondateur M. Georges Grandadam. préaident de la chambre des métiers de la Seine, qu'accompagnaient lea députés Frédéric Dupont, préaident du f oupt de défense artisanale da l'Hôtel de Ule, Raymond S'uaset, et le vice-président du groupe de défense artisanale de l'Hôtel de Ville, M, Hlrsch, a été reçue par M. Baa geron, préfet de police. Cette délégation a attiré l'attention du préfet sur la portée de la loi Paulln-Fèvre qui réserve les ressemelages aux artisans en interdisant de s'occuper de réparations aux fabricants de chaussures neuves occu pant plus de six compagnons et aux détail' lants, revendeurs en gros et demi-gros. Cependant, nombreuses restent les Infrac tions «t la délégation a exprimé son désir dé voir veiller à l'application immédiate de ta fol. Aujourd'hui, la même délégation deman dera au ministre du Travail d'intervenir auprès du parquet pour faire appliquer la , loi.\nINFORMATIONS POLITIQUES\nw--- Le Sénat a complété hier ses com missions générales, où plusieurs vacances s'étaient praduttw. M. Jean Payra <S. F. T. Ô.) a été nommé à la commission d'administration générale; M. Faul-JSoftcoar (gauche démoc.), à la commission des affaires étrangères - M. Lé inery (indépendant), h la commission de l'armée : M. Marcel Régnier (gauche dé aioc.l, à la commission des finances ; M. Nicolas (S- F. I. O.). à la commission de l'hygiène ; MM. Jacquier (gauche dé m oc.), et Lèmery (ind), à la commission de légisîaiiom civile et criminelle.\nLa fermeture du dimanche midi au mardi matin de tous lea magasins | d'alimentation, fermeture consécutive . à l'application de la loi de quarante j heures, pose pour les Parisiens une question importante : celle de leur ravi- 1 taillement « au jour le jours. Déjà, lundi, du fait de la fermeture j de nombreuses fruiteries, crémeries et épiceries, îes ménagères avalent mon- . tré qu'elles n'étaient pan tout à fait dé cidées à « stocker » des vivrea pour deux journées. Pourtant cette ferme ture ne fut nullement obligatoire* et seul un commun accord (ou la mise en ; application d'une loi votée) pourra obliger les commerçants de î'aJtaien tatkxn à laisser leurs magasins fermés uniformément. Chez les bouchers, la question étant résolue par le contrat collectif qui accorde la semaine de quarante-huit heures, - la situation ne peut varier puisque depuis longtemps déjà, sauf pour certaine boucheries du centre, le repoa hebdomadaire collectif existe du dimanche midi au mardi matin. Les ménagères font donc leurs achats de viande le dimanche matin, mais généralement le lundi les char cutiers et tripiers - qui jusqu'alors ne fermai eut pas recevaient leur visite. Cette situation va-t-olle changer ? Cela semble fort possible, car nom breux sont les patrons charcutiers qui, en plein accord avec leur personnel, envisagent la fermeture en même tempa que leurs collègues bouchers. Mais cette question ne doit être ré glée qu'au cours d'une réunion que tiendront demain après-midi lea Inté ressés au Palais de la mutualité. Faire à l'avance ses provisions d'épi cerie semble chose possible ; pourtant les épiciers désirent une réglementa tion stricte de la vente des produits qu'ils livrent à la consommation, car d'autres commerçants, les boulangers avec le café, le chocolat par exemple, les maisons de vins qui ne ferment pas, viennent leur faire concurrence. Cette question doit, senabie-t-il, pou voir facilement se régler, une entente devant intervenir entre les catégories de commerçants intéressés. Vendra-t-on du lait frais le lundi ? Lea crémeries, les fruiteries, îes grands magtasins ne doivent pas vendre de l'épicerie les jours où nous fermons, déclarent également les épiciers. Mais crémiers et fruitiers sont-ils partisans d'une fermeture complète du dimanche mkh au mardi ? Le ravitail lement des Parisiens en lait frais ne sera-t-il ptus assuré le lundi matin ? !«■ fermeture, telle qu'elle se trouve dès maintenant envisagée, apportera une certaine gêne à la population qui, en principe, préfère le lait frais au lait concentré, comme elle préfère le pain chaud au pain raasra. Rappelons que la. fermeture un jour par eemainç des boulangeries n'a jamais pu être réa lisée à Paris, adora que cette mesure existe en province. Les Crémiers ferment généralcsnent le dimanche après-midi et font reposer leurs employés par roulement. Une ffcr meture d'un jour et demi est probable, bien qu'un accord ne soit pas complè tement intervenu à ce sujet et que le comité de l'alimentation parisienne se soit aaisi de cette question à la demande des crémiers. Alors ouverture le lundi matin, durant deux heures, pour la seule vente du lait ? Notre repos aéra inexistant, déclare un commis, puisque nous devrons perdre toute la matinée. En tout cas, fcL faudra supprimer le portage à domicile. Il sera difficile, fmton impossible de refuser à une cliente venant cher cher son lait du beurre, des œufa ou un légume, dit un patron, Pour nous qui vendons des légumes cuits, la fermeture du lundi sera une cause de gêne pour la popu lation et une grosse perte pour notre commerce, ajoute un autre. H y a également la question de quartiers. A Auteuil, boulevard Saint- Germain, à l'Opéra, la fermeture du dimanche et du lumîl matin ne gêne pas les habitants qui restent rarement à Paris. A Belle ville, Montmartre, Mé aflraaßtact, avenue d'Orléans, dans les quartiers populaires, la fermeture de vrait être Mbre. A condition, bien en tendu, que la loi de quarante heures soit observée, ce qui est possible. La fermeture obligatoire durant près de deux jours de tous les maga sins d'alimentation me gênera consi dérablement, car mon mari est payé à la journée, déclare une ménagère. ; Alors je devrai demander du crédit et maintenant on en trouve difficile ment. Les marchandes des quatre-saisons, si estimées des Parisiens, forment maintenant une véritable corporation de commerçants ayant leurs places fixes, leurs clientes attitrées. Nous sommes loin du temps où, poussant leurs voitures, elles ne devaient pas stationner sous peine de se voir dresser contravention.. Le lundi, dam? la plupart des quar tiers, lea marchandes de légumes, de primeurs, sont très peu nombreuses. 13 serait regrettable, comme on le laissait récemment entendre, que la vente leur soit interdite ce jour-là. Car l'entente règne entre elles, et 11 ne s'agit pas là de concurrencer les marchands en bou tique qui font fort bon ménage avec ! les < petites voitures >. Aucune mesure n'est d'ailleurs arrê tée en ce qui concerne les marchandes des quatre-saisons. Souhaitons que soit maintenu le s tafn quo. Et il faut penser aux nombreux Farislens qui, possédant une petite auto, une moto, un tandem ou de simples blcyolettes. profitent de la semaine anglaise pour s'en aller à la campagne du samedi midi au dimanche ; soir. Devront-ils, îe lundi, se contenter; de conserves ou, en cette période de ' chaleur, faire leurs provisions dès le; samedi matin ? ïl serait à souhaiter, dans l'intérêt de la clientèle, des employés et des patrons, qu'un accord intervienne rapi i dement, que la fermeture durant un jour et demi soft appliquée selon les catégories de commerçants et après : une entente avec les pouvoirs publics. La chose est fort possible et, durant ! ies jours qui vont venir, des conver sations en ce sens vont avoir lieu, i notamment au siège du comité de l'alimentation parisienne, Erlutiartl MAS\nEKFfNTS CHETIFS\nLe traitement à l'iode naissant ! donne à ces entants une vitalité et une résistance remarquables Malgré des soins attentifs, certains enfanta n'arrivent pas à se développer de Façon normale. Ils sont trop pâles, menus et paraissent toujours plus « petits que leur âge »- Ces sont délicats, lis n'ont pas d'appétit, Ils s'enrhument facile ment, ils subissent les attaques de toutes les maladies de l'enfance : coque luche, rougeole, scarlatine, etc. De plus, ite ont souvent des ganglions. Le séjour à la mer, qui fait tant de bien aux autres enfants, n'agit que passagèrement sur eux et parfois ce séjour est défendu par le médecin. De grands médecins, constamment penchés sur ce problème grave de la santé des enfants, ont récemment étu dié l'action de l'iode naissant sur ces organismes fragiles. Les résultats ont été remarquables. Ce qu'aucun dépuratif ou fortifiant n'arri vait à faire, l'lode pur à l'état naissant le réalise. La cure d'iode naissant a, en quelques mois, souvent en quelques semaines, transformé des enfanta ehé tifs, raoWtiqueß, ganglionnaires, prétu berculeux, en dea aifants aplendides. Nous disons transformés, car c'est le terme même des médecine. La cure d'iode naissant consiste à boire chaque matin à jeun un demi verre d'eau dans lequel l'iode naissant est produit par deux comprimés de Vivlode. Le Vivlode, dont les usages sont mul tiples, ainsi que l'indique la notice qui accompagne chaque tube, se trouve dans toutes les pharmacies au prix de « fr, 40.\nCHEMIN DE FER DU NORD\nVisitez Montmorency, la pittoresque pe tite cité, aux porte» mêmes de Paris, en bénéficiant des billets d'aller et retour spé ciaux délivrés tous les dimanches et jours do fete légale, jusqu'au troisième dimanche d'octobre, au départ de Paris-Nord. 2° classe : adultes, 7 francs ; enfants. 4 francs, 3* classe ; adultes, 5 francs ; enfants, 3 francs. Les porteurs de ces billets sont autorisés à descendre, à l'aller, et à reprendre le train, au retour, à l'une des stations inter médiaires de la Pointe-P.aquet et de Soisy suus-Montmorency.\nLe régime des quarante heures pose d'emba rassants problèmes pour l'approvisionne ment ménager.\nLe mouvement gréviste\n5\nLE PETIT PARISIEN\n17-Ô-30\nLES LUNETTES NOIRES». C'est très bien, elles évitent bien des maux, mais elles ne guérissent pas. Que le saleit trop vif vienne vous blesser la vue, qu'une poussière se soit glissée sous votre pau pière, qu'un orgelet vous fasse souffrir, elles seront désormais sons effet. Seul, un remède efficace vous préservera de tous les dangers qui menacent votre vue. Les orgelets, la myopie, les larmoiements, les taies de la cornée, les conjonctivites, les blépharites, les inflammations de toutes sortes, la cataracte même que l'on peut guérir sans opération, ne résistent pas aux COLLYRES S JEAN En vente toutes pharmacies- Nombreuses attestations de guérïson. ÉA -LE PETIT CHEZ SCI » §v PAVILLON A nie. •SE f iwtçonjierie, depuis ■ 16.900 \"■ B] Matériaux de choix 9Q| Renseignements Wi et de vie gratuits SALVATEUR. 42, rue Cadet, Pari*\nTRAITEMENT POUDRES DE COCK Sauveur du FOIE et de .'ESTOMAC II n'y a pas de santé possible, pas de vie livreuse avec un estomac qui digère mal. Toute maladie d'estomac mérite, dès lors» la plus sérieuse attention. C'est au début du mal qu'il faut opposer le remède, mais le re mède qui guérit et qui ne donne pas seulement une satisfaction passagère provisoire. Pour digérer facilement n'importe quel aliment, pour éviter la lourdeur, l'oppression après les repas, neutraliser l'acidité stomacale, supprimer les mi graines dues aux mauvaises digestions, désinfecter l'intestin, décongestionner Je FOIE, il suffit de prendre à chaque repas des Poudres de Cocb. POUDRES DE COCK romèda unique du FOIE et de I'ESTOMAG sont particulièrement indiquées dans les cas de gastrites, dyspepsies, enté rites, dilatations, vomissements, brû lures, indigestions, ballonnements, ai greurs, excès de bîïe, Jaunisse. Les résultats sont merveilleux. Une boite suffit pour démontrer l'effi cacité des Poudres de Cock. Docteur Depicrre. If V VfllMH SANTÉ -H POUDRES DE COCK protègent L'ESTOMAC et le FOIE La boite (cachets et comprimés), 10 francs. La double boîte (cachets seulement), 18 ïr. le bon détacbeur LE PLUS ANCIEN - LE MOINS CHER Dégraisse et nettoie bien TOUS TISSUS, ROBES ET VETEMENTS En pente chea le» marchands de couleur» et k l'Usine du Jnlapa, S Bordrae*. pour lancer une AFFAIRE faîtes de la publicité\nECHANGEZ VOTRE MOBILIER PAR MILLIERS EXPOSÉES ET MIS EN VENTE chambres- Mlle à manger- cabinet de travail • salon aubusson • bronzes- tableaux- lustres • etc- MALADIESdeIa FEMME LE FIBROME Su* 100 femmes. Il y en a 90 qui sont atteintes de Tumeurs» Polype», Fibromes et autres engorge ments, qui gênent plue ou moine la menstruation et qui expliquent les Hémorragies et les Pertes presque continuelles auxquelles elles sont sujettes. La femme se préoccupe peu d'abord de ces in» , x< * convénients, puis, tout à coup, le ventre com ç 0 mence à grossir et les malaises redoublent. Le Fibrome se développe peu à peu, il pèse sur les organes intérieurs, occasionne des douleurs au bas ventre et aux reins* La malade s'affaiblit et des pertes abondantes la forcent & s'aliter presque continuellement. Oïl 17 I7ATHI7 9 A toutes ces malheureuses, il faut bien * dJre et reditt . Faheg m Cuw> aTCC la & JOUVENCE de I'ABBE SOURY ÏS'hésitea pas, car il y va de votre santé, et saches: bien que la JOUVENCE DE L'ABBE SOURY, composée de plantes spéciales, est le remède par excellence contre toutes les Maladies intérieures de la Femme : Métrites, Fibromes, Hémorragies, Pertes blanches. Règles irrégrilières et douloureuses. Troubles de la circulation du gang Accidents du Retour d'Age, Elourdissrjucots, Chaleurs, Vapeurs, Congestions, Varices, Phlébites. Il est bon de faire chaque jour des injections avec I'HYCIENITINE DES DAMES. La boîte, 6 fr. 75. I'HYCIENITINE DES DAMES. La boîte, 6 fr. 75. La JOUVENCE DE L'ABBÉ SOURY, pr4par*a LaboratoiraÉ Ma«. DUMONTIER, è Roua». I» trouva éati» toutas lai pharmaciav _ - „ I J 10 fr. 60 PrU:L.H*eo* J p |U , M \\ nigar la véritable JOUVENCE DE L'ABBÉ SOURY oui doit porta» la portrait d# l'Abbé Sour* al aa roug* la ilgnatura Mag. DumoaUar. m | AUCUN AUTRE PPDDUIT NE PEUT LA REMPLACER | RIEN A PAYER A LA COMMANDE INVERSEMENT 1 MOIS APRÈS LA LIVRAISON CADEAU-PRIME :1 DIVAN OU 1 GARNITURE osCHEMIHÉE 20 MOIS àl 10! nomôuuo: modÂ&S en tente de V6t/u e£c., demande* autite CATALOGUE GRATUIT LIVRAISON A DOMÎCÎLE TÉL ; INVALIDES 44.27 AU CHENE CENTENAIRE 44 et 67 RUE S T DOMINIQUE PARIS MTTPO.LATOUR naußQ-jwfr 1! %(! «\n","Consciences\nLK MENU DE FAMILLE\nC»vet*e« rose* ad beurre Vermicelle à l'aurore Escalopes grillées Balade Cerises VERMICELLE A L'AURORE Cette recette, exquise en toutes saisons, sera certainement de votre goût ; Faite s cuire votre vermicelle à l'eau, ipauttez-le soigneusement, égalez-le dans tin plat ave a un bon morceau de beurre frais, saupoudrez de parmesan ou gruyère t âpê, dressez sur ce plat des oeufs pochés et recouvres d'une sauce tomate épaisse; sales, poivres et serves bien chaud. Outre le vermicelle•, vous pouvez accom moder ainsi macaroni, nouilles, nouillettes, ondule t tes, etc.\nVALBOBE, 44, CHAMPS-ELYSEES N'A PAS AUGMENTE SES TltlX Av. contraire,.. Actuellement grande vente réclame de modèles plein été pour la ville, la plage et la campagne à partir de 100 fr. Chapeaux ville et sport 35 fr.\nOS ARRETE... la moisissure du bois en l'ébouillantant avec de l'eau de sublimé.\nPOUR MAIGRIR ES SECRET <îe trois à cinq kilos par mois, prsnes des cachets Deliova, qui font maigrir rapide ment, sans aucun régime et sans danger pour la santé. Faciles A prendre en secret. La boite, 16 fr., toutes Phies, envoi franco discret contre remboursement par Laborat. B Lafosse, 48, av. de la République, Paris. ON PORTE A L'HEURE DU DINER... de charmantes petite* toques en ruban ciré et gaufré noir qui accompagnent d ravir le taiiîciir du soir, noir lui aussi.\nMEFIEZ-VOUS DU SOLEIL Pour le supporter sans dommage, In peau —v doit être nourrie et tonifiée, , Une vaporisation d'Eau Qor ; -7! N lier fera merveille et ta peau f * \\—restera mate, ferme et saine. > J> IN Le flacon-vapo rempli d'Eau n pfà* Uorlier, 25 fr.; te flacon ) ordinaire, 15 fr. 75 ; le detni fjln F litre. 23 fr. 75: te litre, ' V! ! ' r > 75» En vent é partout » LCEU et à la Société de l'Eau Gorlier, 4. villa des Entrepreneur. Dépt A. Paris (15*).\nPOUR DECAPER... un vieux meuble dont la couleur ne voua platt plus, employés, au lieu de potasse d'Amérique, de la lessive des peintres à raison d'une Hure pour trois titres d'eau, L'eau doit être chaude*\nPOUR MAIGRIR... a CACHETS MELTA » 3 Traitement réputé, efficacité absolue, innocuité totale. 9 francs seulement la boite. Toutes pharmacies ou c. remb. Laboratoire central du Nord, 132. rue Lafayette, Paris.\nQUANI» VOUS ETABLISSEZ... votre menu, songes bien à la «oison où vous êtes et aux ressources qu'elle vous offre. Ne songes pas à faire des coquilles Baint-Jacques en juin, ni des asperges en décembre. Saisisses au vol les faveurs du moment, surtout pour hors-d'teuvre et des serts. Les fruits ne sont vraiment savou reux qu'à l'époque de leur pleine maturité.\nA BELLE LAINE A MATELAS <&Ê&- K ]ar garantie pure et infeutrable ; six francs le kilo. Echantillons V.\\ ■( gratuits. EtabMss. 12y. DEWRO, 50, r. du Rocher, Paris {VIII'). ;\nLA TRANSPIRATION DES PIEDS... peut être combattue par des bains locaux et quotidiens dans de l'eau presque froide additionnée d'une cuillerée à café de borate de soude. Poudres avec de la poudre de lycopodr après avoir frictionné vos pieds avec une serviette. _\nMEDICATION ECONOMIQUE L'eau alcaline gascuee obtenue avec le « Cltrl-Sei » Vichy-Etat permet de soigner économiquement son estomac- Sa saveur agréable en fait une excellente eau de table de régime. Toutes pharmacies. 5 francs la boite de 12 sachets pour 12 litres.\nL'OPINION DE FBANCINE Voua emporterez toutes dans vos valises U est «i léger l l'ensemble char mant composé du petit chapeau souple et de l'écharpe en lin fantaisie. Ce Un est fileiê rte couleurs vives su»- tond naturel, il est gai. estival, et s'har monise aussi bien aveu le tailleur ma rine qu'avec tes cos tumes clairs de plein été.\nUn ensemble de petite fille à faire chez soi\nNOS ILLUSTRATIONS. 1. et 2, Six maillots et ensembles de piaffe, en laine tricotée, créés par îa Grande Maison de Blane. Les deux premiers modèles, l'un rose, l'autre rouge, sont semés d'ancres Manches, Remarques la façon gracieuse dont sont retenus, autour du cou, les quatrième et cin quième modèles. 3. Une ravissante robette en organdi, brodée de fleurs pompadaur (Grande Maison de Blanc). A. Un modèle habillé de L. Rouff, en crêpe de Chine blanc garni de nids d'abeille bleus. 6. L'ne robe tris élégante de L. Rouff, en crêpe de Chine rose, garnie aux emmanchures de ruches e« georgette rose. {Photos Isabeg.)\nPour foira la robe et le boléro. Il vous faudra 1 in. ti(. de gros Hn ocre. Voua aurez corsage et pa rements avec GO centimè tre® de fine toile de fin blanc. La jupe est faite de quatre panneaux légère ment en forme et sépa rés par des soufflets qui donnent de l'aisance à la marche. Le corsage est simple, plat, sans manches, brodé devant d'une colombe en coton mercerisé ocre. Le boléro, doté de peti tes manches gonflées à l'épaule, est retenu à ta taille par des boutons de cuir bleu vif fixés à la ceinture, de cuir bleu vif également.\n{Communiqué par la MODE CHIC, revwe de la femme élégante et pra tique, 14, rue Duphot, Pa ris}.\nLES PROPOS M LA PARISIENNE\nICI DES TISSUS FLEURIS ET DES SOIERIES CLAIRES LA-BAS DE TIEDES MAILLOTS SEMÉS D'EMBLÈMES MARINS Voici ta saison où il ne faut encombrer l'enfant que d'un minimum de vêtements. Moins il est vêtu, ■mieux le soleil pénètre jusqu'à son corps pour le dorer et l'assainir. Donc, que les petites robes de ville déjà soient très brèves. Taillez-les surtout dans des tissus Jat'obJes, que l'enfant peut salir impunément. C'est les robes qu'elle préfère pour aller jouer duns le square ou se rouler sur l'herbe du bois, La façon n'en change guère. Pour les moins de huit ans, c'est toujours la petite robe en forme attachée à l'empiècement. Pour tes autres, c'est la jupe et le corsage retenus à la taille par une cein ture. Les jupes sont courtes, et toujours assez larges, couvées en forme, ou bien plissées. Pas de jupes- Juurreau pour les petites filles, La toile de lin blanche, bleue , rose., vert pâle permet de faire aux jeunes des ensembles exquis. Unie, on ta brode d'oiseaux, de fleurs, de jeux, et quelle note personnelle elle y gagne la petite robe t Mais toile et coton sont propices aux jours très chauds. Il faut tout prévoir, même le pire ; faites donc à Mouette une ou deux robes eu kasha, en flanelle, très gaies de tons, pour les jours frais. Alnst, ni son élégance ni sa santé ne pâtiront des événements ! Pour les jours de gala, bien entendu, l'organdi fleuri, les beaux crêpes de soie continuent de régner. Une abondance de fronces, de ruchettes, de volants et de nids d'abeille les ornent. Votre fille est trê s fière tà-de ssous pourvu que la contrainte ne se prolonge guère. A ta mer, succès du tricot de laine sur toute la ligne. Le bain de soleil boutonné sur la blouse facultative est la formule la plus pratiqué que je connaisse. De toutes façons, chaque maillot doit être accompagné de la veste ou de la blouse qui peut le réchauffer harmonieusement, Voulez-vous qu'il duref Teintez-le de jaune et de rouge. Le bleu clair est ravissant, mais vite rongé par le soleil. Le blanc, semé d'ancres marines, est d'une exquise coquetterie- Coiffez l'enfant —■ c'est indispensable d'un grand couvre-chef de toile claire. Et chaussez-le de sandalettes de toile bien adaptées é ses petits pieds. FiUNCTV*.\nCHEZ BRUYERE. Une de ces maisons parisiennes oit les Idées neuves, et m-Cme oudodCWMf abondent ! Il y a déjà quelques manteaux de ligne automnale. Efforçons-nous de ne pas tes voir. Ce qui nuus passionne, en cette période d'avant-vacanccc, c'est le trousseau de plein été. Bruyère l'interprète de façon très personnelle. D'abord, la plupart des blouses ont été aepouuieee de leur dos. Ou bien le tissu en est remplacé par une série de croisillons qui laissent voir des losanges de chair idée à retenir par celles qui n'aiment pas l'exhibition totale du dos. Je note beaucoup de mélanges de tissus : la reste de piqué sur la robe de crêpe, la jaquette de laine sur la robe de laine, dimoj-vous le s fleurs f Bruyère en fait pleuvoir sur ses modèles : fleurs découpées et posées en relief, fleurs de tissu fermant le col, tout près du visage. Et voici des tuniques pour l e soir, très longues, très ailurées. posées sur une étroite jupe à .raine. Ceci m'engage à vous prédire pour l'Hiver prockoin le succès général des tun\\ques. qut gagnent du terrain tous les jours. * •\nMoi, je peux ne pce dormir do deux nuits et garder belle nine... , Evidemment, si vous dormes le jour, rôtis pouvez fox-trot ter la nuit entière sans que votre beauté en soutire. Mais je vous mets au défi de rester longtemps jeune et éclatante en dormant peu ou mal, en vous faisant une habitude de cette carence de sommeil. C'est en dormant, comprenez-le, qu'on répare ses forces, qu'on c se refait », que les traces de fatigue s'effacent, que la système nerveux retrouve son équilibre, Si nous dormons trop peu, l'usure devient sensible, visioie, et nous nous mettons à vieillir, malgré toutes nos visites à l'institut *Et*quel péril pour l'état général que l'absence de sommeil f Cas artistes, ces « stars s qui si souvent se suicident, A votre grande stupéfaction, puisqu'elles ont tous les dons de la nature en partage, pourquoi veulent-elles mourir t Parce qu'elles n'ont plus assez de ressort pour vivre, parce qu'elles se sont usées par le travail des jours, par Ja veille des nuits, parce qu'elles n'ont pas ménagé, dans une vie trop ardente, des oasis de repos. ri faut dune dormir, dormir au moins huit heures, et dans lés meilleures conditions d'hygiène possible. Vous sentez-vous énervée, le soir, et en danger de ne pas dor mir t Prenez un calmant : il en est qui ne sont pas dangereux et qui vous procurent u« repos calme et profond, infiniment répara teur, Dormez, après avoir /ait votre toilette du soir, et, si possible, ' quelques mouvements de culture physique. Un massage des mem bres inférieurs, de la cheville au genou, délasse, et peut donner un sommeil plus calme. Dormez la tète basse : vous respirerez mieux. Les oreillers volumineux: et chauds sont inutiles. Evitez de poser la joue sur l'oreiller gui y imprimerait ses plis. Le mieux est de dormir, couchée sur le dos, le menton relevé, Ainsi vous risquerez de garder longtemps le bas de votre visage ferme et sans rides. _ LA FABISIENNE.\nL'enfant est une glaise que la mère peut, dam une certaine mesure, modeler. Sans doute ne changera-1-elle pas sa nature profonde, mai s, en intervenant, elle lui donnera des habitudes. Un enfant qui a des habitudes saines est bien orienté, quels que soient ses instincts. L habitude de la propreté, d'une stricte observance de l'hygiène, doit être donnée à l'enfant, dès son plus jeune . Que le tout petit soit accoutumé à ne pas souffrir des t.iains sales ou le nez douteux : u deviendra un garçonnet propre, puis un homme soigné. Vous avez des gens « arrivés » qui ne savent jamais se lacer les mains parce que ohes eux, quana ils étaient petits et pauvres, il fetilmt aller chercher l'eau à la fontaine, et qu'on l utilisait au compte gouttes. Donnez à l'enfant l'habitude de se laver les dents deux fois par wur. Four j y engager, offres-lùi une jolie brasse à manche translucide rouge ou vert, et une boite d excellent savon rote embaumant la menthe (pas un tube qui tenterait trop , • son espièglerie.') Habitues-le 4 faire la toilette de ses ongles sitôt qu'il sera en Age de toucher à un onglier sans risque. Amusez-le dans son bain, que vous ferez suivre d'une friction parfumée. Il faut que l'hygiène lui apparaisse comme une source de plaisir, Et <ï ne pourra plus jamais se passer d'elle , OALIEN.\nUN BEAU PULL-OVER POUR MONSIEUR\nPour exécuter ce joli modèle de pull que voue offrirez à monsieur, il voua faut, madame, 550 grammes de laine. 350 grammes pour le fond au point jersey. 100 grammee pour une teinte du motif : 100 grammes pour l'autre teinte. Ce motif est un X. L'une des deux teintes de cet X s'assortira au col et aux parements du vêtement. Pour le col et pour le# parements ce sont las points de côtes que vous choisirez. Explication du point (avec les X) : Un rang à l'endroit, un rang à l'envers. A la suite de 5 rangs en jersey sur un rang à. l'envers commencer le semis d'X en tricotant avec une des couleurs choisies pour ce motif (supposons que ce soit rouge et bleu sur fond gris>. 16 mailles à l'envers en rouge, 5 mailles à l'endroit en bleu, au deuxième rang au-dessous de 16 mailLee en. gris tricotées à l'en vers, voue tricoterez 5 mailles à l'envers en bleu et 5 mailles à l'envers en rouge et vous répéterez 4 fois ces deux rangs. Sur l'endroit tricotez 16 mailles, à l'envers en gris, faites glisser les 5 mailles rouges en attente, tricoter les 5 mailles bleues à l'erdroit, faire glisser sur l'aiguille gauche les mailles rouges, les tricoter à l'endroit. Les X du second rang «onl placés en quinconces avec ceux du premier rang On commence par le devant en montant 154 mailles et on commence les X dès le cinquièm* rang au-dessus de 7 centimètres de côtes qui for meront 3a ceinture. A 33 centimètres on creuse les emmanchures. Pour faire le col en côtes vous commences par une pointe en montant 3 mailles et vous contl nuez en ajoutant 2 maille# au début des rang: pendant 18 rangs. Le doa se commence et s'exécute comme 1< devant en supprimant l'échancrure di l'encolure. A 55 centimètres on fermi en ligne droite les mailles qui restent Pour faire la manche monter 101 mailles et travailler en côtes duran Y centimètre de hauteur. Ensuite cûm roencer à travailler en jersey enver: avec semis d'X, en ajoutant aux extré mitée des range 1 maille tous les 1! tanss. à 28 cm. arrondir nour l'énaule\nParisîenne v>aus conseille\nFleur Tanée. 1\" Alors Que l'épilaiion û la pince excite le bulbe du poil, celle à la cire spéciale l'épuisé au Veut de Quelques séances ; 2° hti poudre en question est très bonne; 3° Il est un peu tard pour aoir sur la ■nature de vos dents. Tenez-les très propres, C'est tout ce que vous pouvez faire.\nTout est cher, la BEPTILINE est bon marché : une botte de 4 fr. 60 suffit pour préparer 12 litres d'eau superlithinée, pétil lante, digestive. Toutes pharmacies.\nConfiante en rous, n a S. 1* Voua pour ries adopter une poudre ocre clair et un ronge mandarine ; 2° Evites l'excès de boucles sur les côtés, gui élargirait votre visage ; 3° Pourquoi voulez-Vous effacer cet « épi > que tant de /em mes souhaitent avoir f\n■ ...De décorer votre maison avec les beaux papiers peinte de % I*a Décoration Mo derne i, service P, 90. rue Lttmarck. Paria, Qui sacrifie des milliers de rouleaux à des prix très bas. Album franco sur demande.\nDésirant savoir. Hélas oui, ces slips un peu brefs sont ù la motte J Votre mari peut recourir, soit à l'un des dépilatoires que voua me nommes, bien suffisants pour te corps, soit à la diathermo-coagulatiou, qui le débarrasserait déiinitivement de ces poils inesthétiques.\nL'eau chaude fait fondre le sucre t le THE MEXICAIN fait fondre la graisse superflue. En vente toutes pharmacies,\nN® 72, Oui, Ce par*rain offre toujours des dragées à toutes les personnes pré sentes, mais par f'intermédiaire de fa maman du bébé quand a connaît peu les invités. Il en offre également une boite au prêtre qui a fait le baptême, et V glisse une obole selon ses moyens.\nCRITIQUE DES COLLECTIONS\nLE SOMMEIL\nDONNEZ A L'ENFANT L'AMOUR DE L'HYGIÈNE\nifdjnjarit à ûi\n17-fl.se\n6\nLE PETIT PARISIEN\nLA TÉTINE ALPHA est indéchirable et résiste indéfiniment à la stérilisation Prix : 2 Fr. en étui acétophane aseptique au ii y* sa -- m MALAISES féminins Tout ces affreux malaises qui sur gissent tous les mois à l'approche ou à la suite des époques ne vous tortureront plus si vous confiez enfin votre santé à laMénovorine. Règles douloureuses ex cessives ou Insuffisantes. Irrégularités, retour d'âge, pertes blanches, m é tri tes ne vous tyranniseront plus, votre santé sera florissante, votre visa ge retrouvera toute sa fraîcheur sous l'action bienfaisante de la ■ Toutes pharm. s 14 fr. 85 le flacon\nW:TH:ih.'II SANS APPAREIL • SAN Îl/I AI AfirC chaque plante a wn iti/itirtlFUj pouvoir de guérlaon. La Méthode des Plante» de In 3œur Bon- Mf«r guérit radicalement les vleea du sang, les maladies de peau, d'estomac, du foie, la constipation, leu rhumatismes, les pertes blanches, les maladies des reins «t des voies urlnalres. Cette méthode m'a guéri ainsi que des milliers de malades. Pour recevoir gratis et franco renseigne ments, méthode et attestations, écrire : Laboratoire de la S<eur I). Bonnrfnj-, $l, rue Carnet, Avignon (Vauctane). vous indiqua un article de qualité don» lequel vou» pouvez avoir fauta confiance Les tissus élastiques de tous genres, incorporant » US FlliS lASTIX - le lavent, te nettoient, se repassent i il* durent I 4 % JE VOUDRAIS BIEN SAVOIR... Vous désires: certainement obtenir un ren seignement utile sur une question d'ordre pratique et documentaire... I>emandez-!e à Dimanche Illustré, qui vous répondra cha que vendredi dans sa rubrique : « J» VOU DRAIS BIEN SAVOIR. » En vente partout, le vendredi, 50 centimes. Spécimen franco sur envol de cette annonce à Dimanche Illustré, 2(1, r. d'Enghien, Paris. PIPPERMINT r % i LE LEVAIN CHIMIQUE... utile dans la préparation de nombreux gâteaux, peut être fait chez sot avec trois parties de crème de tartre poyr une partie de bicarbonate de soude. r LAIT SACHETS PARFUMES Ils sont fort agréables, dans l'armoire à linge ou dans les placards. Voua en pourrez faire vous-même en mélangeant 100 grammes de fèves de tonka à un même poids de fleurs sichies d'hélio trope. POUR VOTRE MARI, MADAME Les cos'vmes sportifs se permettront «quelques audaces pendant les beaux Monsieur portera, par exemple, le ves ton de tweed beige et blanc et le pan talon marron foncé avec la chemise fauve et le. feutre marron. Ou bien le veston bleu moucheté de bien «ombre sera ac compagné d*t panta lon de flanelle gris pierre. de la chemise vert jade et du feutre marine. Est-ce VOUS qui choisissez sa cravate t Alors, penches en ce moment pour les jo lies soieries, les foulards, les crêpes in froissables. Monsieur peut montrer une cra vate aux rayures de satin, aux pois de faille, L'écossais de tons vifs est admis, ainsi que la faille à pavés de satin. Et puis, il v a, pour le sport, les cra vates de Un naturel semées de carreaux en relief, de pavés, de pois I ' Blanche D. Cela dépend du genre d'affection hépatique oui atteint votre mari. S'il n'est que légèrement malade, je ne crois pas que des bains puissent lui nidre. S'il est gravement atteint, qu'il con sulte avant de se baigner. Jacqueline S.et-O- l\" Si vos pellicule sont sèches, faites un shampooing 4 l'huile 2» Vous devriez employer des gratuit* spéciaux pour peaux grasses: je ne puis voua les indiquer ici. (Jne lectrice de Pontivy. Le livre de Liaelotte est bien fait, Nadfo. N'essayes pas de vous décolorer les cheveux vous-même. Je t'ai déjà dit : seul un bon coiffeur peut faire convenable ment ce délicat travail. B Mercredi prochain. ' Colifichets et accessoires. La grâce | des ensembles imprimée. La pe . tlte veste à ialre ehci sol. Le | ronge h lèvres. L'lndéfrisable . s'impose à l'été.\n","SALONS Ëï EXPOSITIONS\nLee peintre* de la « Revue blanche * A ia paierie - les Cadres > (174, fau bourg Sairrt-Hcuioré), vient de s'ouvrir une expositàon des peintres de hcßevue Blanche. - \" \" Aussi précieux par sa couverture de neige qu'imprévu par ses proses et ses poèmes, chaque numéro de ce périodique qui vécut de 1891 à 1903, était un évé nement pour la jeune génération qui se trouvait à cheval sur deux siècles. On y apprit à admirer, en même temps que Jules Renard, Mirbeau. Jarry. Pag us, Jean de Tinan et Charles-Louis Philippe (dont on voit ici des autographes ou des souvenirs), ceux qui, pinceau en main, prirent ia suite des impressionnistes arri vés à la gloire, C'est pourquoi on pourrait appeler cet ensemble ; la rétrospective Fénéon, car c'était lui le grand découvreur des palet tes neuves ; de Bonnard, dont on volt, entre autres, l'adorable Jarretière rouge, du féroce et noble Toulouse-Lautrec, du merveilleux dessinateur qu'était le poin tilliste Seurst, d'Edouard VadMard plus près souvent d'un Chardin que d'un Monet ou d'un Pissarro de Félix Val lotton enfin, publiant alors régulièrement en ces pages ûttpaittcmment attendues par une jeunesse ardente, les masques de ses contemporains, parmi lesquels figure un Léon Blum qui faisait partie des colla borateurs du magazine fondé et animé par les trois frères Alexandre, Thadée et Alfred Natanson. Des volumes de Gide, de Gourmoat, de Verlaine, illustrés par Maurice Denis, par Pierre Boanard, par Lautrec. des céramiques par Maximiilen Luce et Xavier Roussel, un Übu roi , sculpté par Alfred' Jacry lui-même, des menus, des cartes d'invitation, des lettres de Barrés, de Mallarmé, de Guillaume Apollinaire débutant (et qui devait mourir trop jeune de MS blessures de fantassin du grand confHt), complètent cette heureuse, curieuse et pathétique évocation d'une époque dont sont sortis les aînés d'aujour d'hui et à peu près tous ceux qui actuel lement possèdent une réputation en France dans les arts et les lettres VANDERPYL.\nYvette Guilbert chantera demain au guignai du Luxembourg\nPour s'associer aux fêtea de Partß, M, Ro bert Desartbts, directeur du guignol du Luxembourg, donnera demain jeudi après midi un grand gala de marionnettes. Le principal attrait de cette fête sera l'audition de Mme Yvette Guilbert dans une causerie suivie d'un choix de ses plus jolies chansons pour la jeunesse. Ce gala, donné au profit de l'œuvre en fantine « Guignol à l'hôpital ». fera cer tainement salle comble.\nUne vendeuse de librairie attaquée dans sa boutique par deux bandits armés\nMi* en fuite par l'irruption de la concierge, il* peuvent être arrêtes\nUne agression a été commise hier après-midi, rue Blondel, dans une librairie spéciale et dams des con ditions absolument identiques à celles de la librairie de la rue de la Lune\nvoici quelques mola. Il était 2 heures lorsque dans la boutique, où se trouvait Beule une vendeuse, Mlle Lucienne Grandjean, vingt-quatre ans, domiciliée 5, rue des Fontaines, à Romainville. pénétrèrent deux jeunes gens qui demandèrent qu'on leur présentât un choix de livres. Déférant au désir qui lui était exprimé, Mlle Grandjean s'approchait d'un rayon pour y prendre quelques brochures quand l'un des visiteurs ferma brusquement la porte et se tourna vers elle HTV lui criant : Haut les mains l L'argent ! Mlle Grandjean se retourna aussi tôt et, en faisant ce mouvement, eut la présence d'esprit de ae rapprocher de la caisse où elle s'adossa. Elle faisait ainsi face à ses agres seurs qui ne purent ae douter qu'elle pouvait, dans la position qu'elle occu pait, actionner une sonnerie reliant la librairie à la loge de la concierge.\nAussi la surprise des bandits fut-elle grande quand celle-ci, alertée, parut eur le eeuil d'une porte donnant sur l'arrlêre-magesin. Se jugeant perdus, les deux malan drins n'eurent plus d'espoir que dans une fuite rapide. Ouvrant la porte, ils se précipitèrent dans la me où ils furent poursuivis par Mlle Grand Jean et ia concierge, Mme Brugnlau, auxquelles se Joigni rent immédiatement de nombreux pas sants, Preste, un des fuyards réussit a faire perdre sa trace, cependant que eon complice, Augustin Rozèa, vingt trois ans, sans profession, 186, rue de Charenton, était capturé par les agents. Conduit au commissariat des Eû fanta-Rougea et Interrogé, Rozès dé nonça son compagnon, Louis-Albin Guillaume, vingt-deux ans, 43, rue de Fécampr que les inspecteurs Liez et : Renard, de la police judiciaire, cueil lirent à son domicile où il s'était réfugié. Les deux bandits ont déclaré qu'Us n'avalent voulu qu'intimider la ven deuse et qu'ils étalent venus dans la seule intention de voler. M. Flllion, commissaire, les a expédiés au dépôt.\nLouis-Albin Guillaume et Boxés\n.. CES propos m ---■ IA fïilHSWim = : : E. MIROIR DE LÀ FEMM,\nles CL côtes de la 7node\nCe qu'est la méthode naturelle de Georges Hébert\nEtes-vous, madame, éprise d'harmo nie, d'équilibre, de beauté ? Souhaitez vous développer votre oorps et accroî tre vos forces sans rien perdre de votre grâce ? Alors, intéressez-vous à la mé thode naturelle de Georges Hébert. On parlait de lui bien avant la guerre. Cet officier de marine, à regarder grim per les gabiers et bondir les primitifs, fit de salutaires réflexion*. Il constata, que ces gens-là, remarqua blement développée et souples, n'étaient arrivés à ce degré d'harmonie que par la pratique instinctive de gestes natu rels. En gritjipftivt, courant, sautant, se baignant, Ils avalent acquis ce corps bien modelé, ces proportions parfaites. c Pourquoi ne pas élever notre jeu nesse selon ces principes 7 > La méthode naturelle était née, mais paa adoptée ! Elle eut à vaincre une foule de préjugés et d'habitudes. N'em pêche que Georges Hébert fut écouté de quelques-uns, aidé par des mécènes, et qu'il fut en somme le précurseur de ceux qui, après la guerre, vantèrent : la vie de camping et élargirent l'amour de la vie naturelle jusqu'au nudisme Intégral. Oe qui comporte une certaine part d'exagération..* J'ai idée que l'on s'inspira de la méthode hébertlenne au delà du Rhin et des Alpes pour y former ces jeunesses saines et dorées auxquelles il faudra bien que notre propre jeunesse se mette à ressembler, sous peine d'être la vain cue de domain.\nféminines où. vêtues de tuniques, les femmes de demain, courant, na£eant ou jardinant, dessinent de vivantes fresques ? L'avenir de la race est directement\nmusculature normale, en particulier la musculature abdominale, si négligée par toutes le» gymnasbiquas «i chambre. Et si importante pour la maternité. Capacité tho rackjue variant, pour le» sujets de 15 à 18 ans. de 3 litre» 1/2 à 4 litrea 1/2, alors que la misérable moyenne féminine est de 2 litres à 2 litres 1/2. Guériaon automatique de toutes les scoliose» (saut cette* d'ordre osseux! atuis exercices spéciaux. Endurance au froid, à la fatigue... Relèvement de la vitalité générale. Celles qui pratiquent énerglquement l'exercice physique font preuve intellectuellement d'une attention plus forte. Ce témoignage est de poids, Je sou haite qu'il fasse réfléchir, eu ce début d'été, femmes et jeunes filles, qu'il leur donne le désir de devenir plus fortes et plus sereines grâce à la méthode naturelle de Georges Hébert. Là, 11 n'est plus question de fasti dieux exercices en chambre. S'ébattre au soleil, en tunique grecque, &e livrer aux plaisirs de la natation, du lancer, de la lutte, du jardinage et da la courae, accomplir souplement tous les gestes pour lesquels notre corps est fait, améliorer son physique et assainir son âme, telle est cette méthode qui» généralement adoptée, nous donnerait vite la jeunesse magnifique à laquelle, comme les autres nations, la France a droit. Georgette LÉVÊQUE.\nintéressé à ce, que la jeune fille ac croisse sa beauté et sa force ; les mèrea fragiles «ont les file chétif*. Or écoutez l'avis d'une spécialiste de ren seignement, Mme Lebrun, agrégée de l'université : Voici quels résultats nous observons de l'application de la méthode Hébert ù nos jeunes filles : Développement magnifique du corps.\nVoua voyez ici des photos aimable ment communiquées par la revue VB&ur cation physique, 63, boulevard Saint- Germain, Paris, qui vous montrent la méthode Hébert en action. Au centre : un saut difficile avec appui des mains. A gauche : un exercice contre le vertige, A droite : un saut dans le sable.\nGeorges Hébert n'a pas songé qu'à former de beaux soldats. Il a pensé aux meree futures. Qui ne connaît, au motos de nom, son Alcyon, le trois-mât® goélette, où lee Jeune® filles apprennent la vie rude et harmonieuse de la mer ? Qui ne connaît pas ces palestres\nBULLETIN FINANCIER : Cours de la Bourse du mardi 16 Juin 1936\nLa Bourse a été complètement dénuée d'lntérêt aujourd'hui, tant le volume des transactions y a été réduit à sa plus simple expression. Aussi, en présence de cette attitude générale do réserve et des rumeurs, incontrôlables actuellement, qui ont circu lé.. le tassement des cours s'est-ll poursuivi sur tous les groupes français, tant A revenu Dis qu'à revenu variable : banques, Indus trielles, etc.-. Quant au* internationales, elles ont été Irréguilèrefl, mais un peu plus résistantes, dans l'ensemble. En dépit de quelques vagues velléités passagères de reprise, no® fonda nationaux ont achevé la journée non loin de leurs plus bas niveaux et en recul, par rapport à la veille, dans des proportions variant de 0,35 à 1,50. Sur le compartiment bancaire, la Banque de France a été ramenée à : 5.690 (—3201 après même 5.500 plus bas, le Crédit Foncier à 2.175 ( 25), la Banque de Paris à 730 C—10), le Crédit Lyonnais à 11.274 (—24). Les industrielles locales n'ont : pas été beaucoup mieux partagées, qu'il s'agisse des charbonnages ou d'autres groupes. Parmi les internationales, le Sues ! a fini à 19.900 t-f 50). après 19.925 : aux ; cuprifères, le Rio Tinto a continué à flé-\nchir à 959 ( 26) ; aux pétrolières, la Royal Dutch a terminé à 2.870 (+7). Les mines d'or et les trusts du Transvaal ont été très diversement traités, le marché de la Coulisse étant aussi creux que celui du Parquet. Aux changes, la livre sterling a clôturé à 76,55 au lien de 76,41. Autres devises sans grand changement. A terme,, on constate une détente des report» sur lee monnaies anglo-saxonnes, tant & un mois qu'à trois mois. Clôture de la deuxième séance Tendance irrégulière. Fléchissement de la Philips et de la Royal Dutch, Légers progrès de H, V. A ! Métropolitain, 797 ; Foung, 286 ; Fon cier Egyptien, 2,900 ; Cafiadlan Pacific, 198; Philips, 1.430 ; S. K. F., 1.070 ; Central i Mlntog. 1.943 ; Geduld, 875 ; Rio Tinto, 957; Royal Dutch 1/10», 2.860 ; Amsterdam Rub ber, 1.240 ; H. V. A, 13.690.\nMARCHES ETRANGERS\nLondres. La note générale du marché est beaucoup plus trréguii&re. On observe\nune certaine inquiétude au sujet de la situa- I titra politique et monétaire de l'Europe. < D'une façon générale, les valeurs locale®, tant à revenu fixe qu'à revenu variable, sont plus faibles. Les cuivres, mines d'or, 1 pétroles pendent en général quelque peu I :\nde terrain. Par contre, iee anglo-améri caine* sont bien tenues. Berlin. L'Ouverture a été feiine, mais rapidement le marché est devenu phu hési tant et il a faibli pendant toute la séance pour terminer sur une note lourde.\nVALEURS SE NÉGOCIANT A TERME\ncoiiumsaa.no, ma a. ojtpcuicrj au UCJUJU A L'HOTEL DE VILLE\nLa suppression du fourboire. H. Ar mand Massant et un certain nombre de ee» collègues ont déposé au conseil général le projet de vœu suivant : 1° Que le législateur envisage les moda lités les plus propres à supprimer le pour boire dana toutes les corporations où subsiste cet usage dégradant et égale ment décevant pour les parties en cause. 2- Au oas où cette question, qui est d'ordre international, semblerait dépasser le rOie du Parlement, que celui-ci saisisse de cette question, sous la forme la plus appropriée, le Bureau International du tra vail siégeant & la Société des nations. Le contrôle des impositions fiscales. M. Alex Bla carre a déposé au conseil géné ral la proposition suivante ; Lies pourvoira publics sont invités à Insti tuer dans les départements une commission de jurés fiscaux ayant voix délibêrallve auprès des services du contrôle et des contributions. Cette commission serait composée de délégués accrédités par les différentes ol&sses de contribuables : propriétaires, locataires, commerçants, artisans, patentée, salariée. Cette commission sera saisie pour étude des projeta de lois fiscales. Slls siégerait auprès des commissions ayant à Juger les réclamations des contri buables et participerait ù l'arrêté des sen tences. Les coirrml seoir es jurés seront nommée suivant les procédés adoptés pour ['élection des conseiller» prud'hommes et des délégués syndicaux. La fonction de conseiller juré fiscal ae comporte aucune rétribution.\nUN GALA DE L'ASSOCIATION ARTISTIQUE DE LA PREFECTURE DE POLICE\nL'Association artistique de la préfecture de police donnera samedi prochain, 30 Juin, à 21 heures, salle Louts-Léplne, à la pré fecture de police, son deuxième gala musi cal et artistique avec le concours de nom breuse» vedettes. Les portes de la Salie se ront ouvertes à 20 h. 30. Tous les fonction naires «t agents de la préfecture sont cor dialement Invités a cette soirée.\nVALEURS SE NÉGOCIANT AU COMPTANT\nCOURRIER DES T Q r AMATEURS DE 1 . tJ. A •\nMercredi, 17 juin.\nUN CONCOURS DU POSTE PARISIEN Le Poste Parisien, désireux de satis faire les amateurs de T. 3, F„ organise un référendum-concours. Chaque lundi, A 13 h. 30, seront dif fusés des disques classés en cinq catégo ries : orchestre, chant. Instruments, docu ments d'hletotre de la rudsiquè et musique légère ou de caractère populaire. 11 a'agira de choisir dans chacune de cea émissions cinq disques à classer par ordre de préférence. L'auditeur qui se rap prochera le plus de la liste type recevra en prime les vingt-cinq disques qu'elle com prend. LES PRINCIPALES EMISSIONS FRANÇAISES POSTE PARISIEN (»lî m- 80). «59 k. s/s. Emissions régulières : cours financiers, tous les jours, sauf samedi et dimanche, à 13 h . 12 h. 30, 14 h., 15 h. 46. 18 h. 35 et 18 h. 15. Le samedi t 12 h., 13 h. 30. 16 b. «ô et 18 h. 15. 13 h. 5, quelques disques nouveaux. 12 h, 33, Souviens-toi (Borel-Clerc) : A la manière d'eus, parodie comique; C'est une petite étoile. Offert par les Frères Lis sac. 12 h. 49, musique de danse enregistrée, 18 h. 15. cours financier». 18 h 20, émission religieuse organisée par\nla Voix d'lsraël, 18 h. 35, « La poésie peut-elle guérir ? » causerie par Mme Lucie Guiltet. 18 h, 43, causerie d'actualité. 18 h. 43, intermède avec le concours de Mme Marguerite Girard et Marthe Bakkers. 19 h. 4, quelques mots, par M, Alain Saint-Ogan, 19 h. 6. la journée sportive, commentée par le Petit Parisien et le Miroir des Sports. 19 h. 10, journal parlé du poste, par ; M, Maurice Bourdet. 19 h. 25, courrier des spectacles. 19 h. 30, interview par M. Maurice Bour det, de Mme Jarlaud sur le corps des Infir mières de l'air. 18 h. 37, Rêve d'un soiir; Veux-tu, de Lehar ; Ciboulette. « chanson de route », et * Mol J'm'apppile Ciboulette » (Hahn). Offert par Koraoa. 19 h. 52, Dana les bras d'un matelot tßattaJHe), Si tu reviens (Salnt-GlmlW). Deux sur un trapèze (Rouvray. Offert par Noyaina. 30 h. 2, Paul Reboux pendent une minute. 30 h. 17 « Simone an casino ». Présenta tion Louis Merlin, avec Pierrette Caillai, Pierre Btcheparre, Françoise Morhenge, J.-P. Martin, Louis Raymond et George Adet, Offert par la Crème Simon. 20 h, 47. le portrait en cinq Bec. présenté par M. George» Questiab. Offert par le Lampe Berger. 20 h. 53, causerie Candide. 21 h. 5 « Mireille «t la T. 8. F. »! avec le concours •de Mlle Morhange, muse de 1» radio; MM. Arqullllère, AMéhaut, Jean Antoine. Maurice Bourdet, Georges Colin.\nDelacour, Paul Dermée, Gévtlle, Jean Lu mière, Théodore Mathieu, Paul Rebaux, Jean Sablon, Saudemont et Mireilla et Claude Dauphin, Eiî collaboration avec Jean. Nohain (production Poste Parisien). 22 h., retransmission de l'orchestre du x Bœuf sur le toit ». Offert par les Etablis sements Lévltsn. 22 h. 80, musique légère enregistrée. Emission de jeudi matin 7 b. 10, réveil en fanfare et concert de musique enregistrée (émission de l'A. A. P. P., œuvres demandées par les membres); 8 h., musique enregistrée. Au cours de l'émission, à 7 h. 3Û et 8 h. 80. revue de la presse, par M. Bé naxet. informations, pronostics météorolo giques, et. à 8 h. 10, menu quotidien du docteur de Pomlane. AUTRES EMISSIONS DU IT JUIN EMISSIONS DES THEATRES SUBVEN TIONNES. Opéra. 19 h. 55. Faust, par Lyon (463 et Limogea (335 nu 2). Opéra-Comique, 20 h. 10. Manon, par la Tour Eiffel <206 m.). Comédie-Française, 20 h. 30, Il ne faut jurer de rien, par Bor deaux <278 m. 6) RADIO-PARIS (LMB m). 6 h. 45 et 7 h. 45. culture physique. 7 h., 8 h. 15, 11 h., concert. 8 h., cours de droit administratif. 12 h., causerie agricole, 12 h. 10, chronique des assurances sociales, 12 h. 15, Introduc ti on et marche tsigane (Reyer) ; Bérénade (Ch.-M. Wldor) : De Paris à Vienne (René- Louis Gult); Scènes espagnoles (J, Mslder) ; air A'Antlpone (Saechitfi) ; Bonnet de Ron-\nsard (Huberti) ; Vile heureuse (Chabrler) ; l'Enfant prodigue (Debussy) ; In 014 Thi bet (Gatty Bsllars) ; Du côté de la mer (Tournier) ; Divertissement de» Erinnyes (Maasenet). Au cours du concert, de 12 b. 45 à 13 h., Informations ; chronique. 14 lu, un dialogua de Tristan Bernard. 14 h, 15, causerie, 14 h, 30, relala du poste colonial ; concert, 16 h., Prélude d'Hansel et Oretel (Hum perdinck) ; Prélude «* 3 (R&ohmanlnolï) ; Préludes (Chopin) ; la Traviata. Prélude (Verdi) ; Lohenprin (Wagner) t ïe Déluge, Prélude (3alnt-Saëns). 16 h. 80, Rapsodie in blue (QerlbMl) : Reviens (Fregson- H. Christiné) ; Chanson des heures (Xavier Privas) ; Pare (Jean Lenolr) ; Ne dis ris» g'airman) ; les Gars de la marine (Werner eymann) ; le Tango de Lola (Vincent Scotto). 17 h„ causerie scientifique. 17 h- 15, cour rier des livres. 17 h. 30. Deuxième Sympho nie (Mendelseohn) : Fantaisie en ri mineur (Mozart) ; Douze Landler (Schubert), 18 h., la demi-heure des Jeunes. 18 h. 80, trentième conférence musicale. 18 h. 30, Sa demi-heure de poésie. 20 heures, concert, 20 h. 45, l'lle des voix, adaptation radio phonique enregistrée de la nouvelle de 3te ! vensoo par Paul Deharme : la Star au cœur | dormant ; Sur le quai d'une gare ; la Mort de Mirabeau. 23 h. 15, musique légère, TOUR EIFFEL «06 m.). 8 h„ relais de Pari s-P. T, T. 13 h. 35, informations et chroniques. 14 h. 30, relais de ta Station coloniale.\n16 h-, télévision. 17 h, 10 à 17 h. 40, radio-scolaire ; scien ces naturelles. 17 h. 40, reportage de la journée hippique des artistes de music-hall anciens combattants. 18 h. 46, informations. 20 h, 10, voir émissions des théâtres sub ventionnés, Opéra-Comique. PARIS-P. T, T. (4SI m. 7). « h, 50, 8 h. 40, 19 h, 30, 22 h. 80, météo. 8 h. 40, chronique du ministère de l'Air. 9 heures, informations. 9 h. 40, revue de presse. 9 h. 50, Féerie cinghalaise (Francis de Crûdjaot). lecture. Il heures, relata de Limoges : concert. 11 h. 50. cours commer ciaux. Il h, 65, disque a 12 heures, chronique du tourisme. 12 b. 15, relate de Mûittpefllier : concert, 14 heures, cours d'espéranto. 14 h. 20, cau serie médicale. 14 h. 30, émission de Sa Radio aux aveu gles : Troisième Nocturne (G. Pau ré) ; la Grande Porfe de Kiev (Moussorgsky) ; Jar dins sous la pluie (C. Debussy) t Chanson tsigane (Marty); Conte de Noël (Lecletc): les Etoiles (Marchand); communiqués et informations de ta Radio au* aveugles ; Sitire de concert (Giardloi) : * Soyons opti mistes », plaidoirie d'actualité; Vieux Mi nage (Dorin) ; Au paradis (R. Ponchon) ; . Philosophie de l'existence humaine ; Voyage do noces iéSO, Voyage de noces 1936; Pavane IGSO (Tabourot) ; Canon (Teleman) ; La je ne scay quoi (Couperin) ; Farfadets (Hus sonmorel). 16 h., causerie. 16 h. 10, « L'éclipsé du ÎO juin », 15 h. 30. « Le mouvement intel lectuel de France ». 16 h. 80. concert\nde musique : deux mélodies d'Alfred Bru neau : Menuet; Mwse; Lied maritime (Vin cent dlndyi; le CMmte (Chaussûu) ; le Bachelier de Salamanque (Rousseri 17 h,. Polonaise, Ariette et Passaoailie (Hœnûel); Hermann et Dorothée (Bchu matm) : te 80l s'amuse (Tfeo Dellbea). 17 h. 30, chronique maritime. 17 h. 40. eau* eerie médicale, 17 h. 60, les papotages, 18 h., conte féerique (Rlmsky-Korsakoin ; Feuille morte (Imbért); Sixième Barcarotle (Fauré) j Lucioles à la villa .veaicia (Ba muel-Kousseau). 18 h. 30. radio-Journal. 19 h. 38. Quatre pièaea d'oraheetre (cTAm brofilo); l'lnvitation A la valse (Webér): Préluda du S* acte de LaKme (DeUbes). 20 h., le tourisme. 30 h. 16, chaque du jour, 20 h. 30, Bourrée fantasque (Chabriar) ; Jeux d'eaux (Ravel), 30 h. 30, transmission de la Porto-tialnt- Martin : le Directeur as théâtre; l'Entéve ment au sérail (Mozart). 33 h., informations dos Etats-Unie. RADIO-CITE (2SO m. 9>. 7 h., disques. 7H6, nouvelles 7 h. 30, orchestre musette. 8 b., opérettes, s h. 15, les courses. 8 h, 30, danses. , 12 h., enregistrements. 12 h. 45, Extraits de Toi, Cest moi, 13 h. 15, Glno Bord In. 18 h, 30, Informations. 18 h. 40, le quart d'heure littéraire. 18 h. 56, magazine. 19 h. 5, le courrier des spectacles. 19 n. 15, le qoprt d'heure pour tous, 19 h, 30, le succès du jour. 30 h., Georges Cbepfer. 30 h. 35, « La minute d'optimisme >. 30 h. 'O, concert. 21 h.. Julio Cusva et son orchestre. 31 h. 15, « Des sourires », 22 h. 15, disques\nétrangers. 22 h- 30, sonates modem». POSTE DE L* ILE DB - FRANCE (219 m, 6). 7 h. 15 à 19 h. 40. concert. 20 h. 35, l'Apprenti sorcier (Dukas) ; le Beau Danube bleu (Strauss). 20 h, 40. concert. 20 h, 55. Informations. 31 h. 10, Dédé (Chriatiné) : Boby chéri (Alix), 31 h. 25, Je Bistro , r&ntaisle radio phonique, 21 b. 65, Informations. 22 h,, orchestre tzigane. 28 h., duettistes. 23 h. 15, Jazz. 23 h. 40, chansons. 24 h., concert RADIO-TOULOUSE (328 m. 9), - S b. à 11 h, 55. musique légère. 13 h,, extraits de films, 12 b, 15, Infor mations. 12 h. 40, le quart d'heure de* abonnés. 13 h., orchestre viennois. 13 h, 20, chan sonnettes. 13 h. 40, Fiers soldait CAndriati) : les Enfants terribles (Corbin) ; les Valses de Chopin. 14 „ opéras-comiques. 18 h. 40, concert. 13 h., BoMoauv (Bloon) ; la Soif (ViUerd) ; Lightinin' (Ellington) : Quand on est au volant (Mireille) ; le Premier Taureau (Quentin) : Castilla (Tenaro) ; Eetrellita (Matéo) ; Isara (Tenaro). 20 h. 10, l'orchestre de la légion Elit. 20 h. 35, Ray Ventura et sea collégiens. 21 h. 10, muelc-haiL Au cirque. 22 h., Enieves-mo i (Oabaroche). 23 h„ la Fille de Madame Anpot (Léooeq): la Princesse Dollar (Fall). 23 h. 15, orches tre argentin. 23 h. 40, extraits de ÀtaM -0 h. 5, le Caveau de minuit,\n«- 17-6-36\nLE FETU PARISIEN\n7\n|E||I| Mil mm Il i Ft* SPlFi 3ËK iilfl Hg fgKP» ySi inn G» mm IBiHPlrl' mjà |HH ItâgHHIi\nVALEURS 8« F, t C. PéW. Franc. des Pétrole Khhlmann Mat. Colo. St-Deni Phosphatée Oaha Péebiiier Rhâne-Poulenc... Satat-Cobaln Air Liquide Qullm&a Cfloul'lL Indocbk 786 .. 752 .. 2SO0 .. 2620 .. 288 255 .. Cwnrtew» A gas, Ford. ......... Peugeot Sar Union Europfenn 1*76 .. 1473 .. . 41 .. *1 .. 428 418 .. 490 .. 494 .. 408 •• 888 .. Plan Ycrang 5145 Argentine) 414 19ï Aut. 5 H % 1683-6 Egypte unifiée., Japon 1907.... * 417 .. 418 .. 775 .. 774 .. 1808 .. 190Î .. 1210 12» 15 50 15 .- Serbe! % 1695., Tchao. 5% 1632-3 Turo7H%mi'iir Baoq. Nat, lient Banque Ottoman Wagons-LIta Centrai Mining.. Geduld Monte catlnl Blo flnto,..., v Noi-régienne Axot. ï'étroflna Royal Dutch 10*. Portug, de Tohnxi Suer. Egypte ord 109 50 103 - - 948 886 .. 170 .. 174 .. 158 .. 15» .. 134 .■ 131 322 .- 819 .. 2980 -■ 2BW .. 201 80 2ÛO .. 40 7» 40 50 1942 .. 1941 . 971 878 .. 178 180 985 .. 969 .. 795 .. 768 .. 826 326 .• 2868 . 2870 .. 801 .. 801 .. 415 . 415 .. BAH Bon» Mexicain» 6î Afbi A reas Astra Banque Egypte.. Brakpan B. A. Tobacco... Bruxy... Cairo cap,....... Cambodge Canadien F&gle. < Caoutchoucs .... — V.. Cha r tered City Deep....... Cotombia ■...... Concordla QUE 87 55 2t.. 25 50 25 25 £ 149 .. 118 .. *20 .. 40Â .. 101 50 180 50 78 .. 68 75 3400 .. 8410 .. 221 .. 218 .. î!J a !B 780 .. 781 .. 212 .. £12 .. 60 75 «7.-1 98 85 M 76 385 .. 880 50 121 .. 119 .. 142 .. 130 .. 73 75 71 .. 40 .. a» .. 1223 .. 1307 .. 722 .. 714 .. «53 .. 64* .. 1395 .. 137» .. 67 75 M 50 248 .. 211 .. 87 26 68 .. a\n; VA If H 77 RS 3 767 267 IZfl .. 90 60 210 .. 407 343 60 106 60 US :: 63 75 i Huiles de Pétrole 134 W .Tnev raton tel n.... JohanjiÉHbura ... Kuala T«to VI** 10» .. 814 ■■ 181 M 100 60 316 .. 131 60 ee 76 lAnirlaairtfl ..... Liévln 110 M 130 .. B7 .. 116 .. 127 a 20 76 Main Kect. M 60 1» 60 863 se 76 20 .« 877 ., — préf ... U«iean Eitilc... 170 ■ ■ 90 60 172 M» 03 76 Michelin pacte... Mines prtnl. chitn Minière» Gd» Lacs Mot.. Gn6me Moulina Maghreb Moiunbkrae M'Zaïta Na ruent* Navigation ...... IN. S.) Areu P&danjt .......... — Tunisien» ..... Potate-à-Pitre ... Eandrontela .... «83 -■ 161 .. 468 .. *48 27 25 81 52 21 25 *2 171 60 273 220 »* :: !S\" ISO 50 Ï&O 50 467 .. ♦36 .. 28 76 81 i 21 26 42 26 109 60 272 60 238 .. 120» .. 51 26 139 60 Eaadmlnes...... 74» 749 .. Shnnfli Shell so .. ♦00 .. 29 .. 405 .. Sprlngs Steau* Française. Kub Nlgel........ 1*6 60 177 .. 1002 .. 172 (0 197 .. *?? 67 26 17 .. 76 \" TSaraia 205 !* 205 TownshiM M. Fin. 11 iô Tubes Boanowice. 60 69 £5 Uïilon eorn,..... 721 .. 717 .. Katanga priv,... - SE,... Union tropicale.. 1657 .- 7630 .. 1635 .. 1& .. 1827 .. 1802 .. 1510 ., 19 75 UrikanF Vins et sptribaeui Vfecoae ..... West Band .... VVeat Springs Ltd 153 .. 290 .. 142 W 195 .. ||\nTAL.UB. laa.te, PAR •Rem TWa. 7 % it OtHiff. 1-000 doil 6 H % 1917.. c&faii — 10 — 1» Bona 6%luUl. 19 — ft%J«lT.19 — 6%juin 19 0bl!.6%janv. 19 — 6%1B34... r - T 4V«° Oarst-Élat 4 %. EUt S % 191» Toula » % IMS Indochine S % 1S - 4 Y> % 19 Maroc 4 % 1914 — 5 % 1088 Algérien s % 19 Am-nt 19 Brésil S % 190». Chine 6 % 1918. QUET m lis .. 35 882 .. . 2400 .. . 2459 .. . 2880 .. 19 4M .. 20 420 ,. 21 490 .. 23 460 ,. 23 442 - , 23 436 ». 24 445 .. . 817 .. 28 388 .. . 357 60 . 788 .. . 818 .- . 814 .• . zaa VI «86 .. 59 297 .. 32 888 .. . 341 .. . 891 .. [« 328 .. î 1001 .. . 882 . 1218 .. re 813 .. 858 .. 2475 .. 2420 .. 2864 453 .. 412 .. 400 .. 441 .. 484 485 .. 441 .. 802 .. 388 .. 354 .. 730 .. 306 .. 311 .. 288 .. 651 .. 663 t; 341 .. 690 .. 822 1001 .. 375 .. Italien 8 'Vï % • • Japon 4 % 1919 Pologne 7 % 1K E.Y<IU*ML7%19 VUleTokto s%lû Union*Vie ...J. Urbaine fcerafi n 8 Société Marseille CTM Fonr.(î-AlKP Banq. d'Ilidoehlr B. N. C. I»j.' Cuivre et Pyrite \\ Il 9 B -Ali< Chem. 1er tuûlaie Bat Algérien... Ouest Algérien ■ Ouest capital... gr. de Tramway* C* Qé£ dee Een Fan* Evian-iep- Cèblta ttlôBJrapW Edison EL Loire et Cent Smte baH 1 322 .. 384 40 s :: 635 380 -• 1430 .. 889 ■■ 40 599 •• Ï70 .. 108 .. 205 - - En, El. Sud-Oup Force et IHstrlbt, Force et Lumlw Forces Mot, Vleni Havr. En. Elec Oentr. Ind.^Eleci ! 1 179 . 80 50 180 .. 807 .. Oueet-Far. <0.*L LM 104 . • 105 •• Pdrenchfea La Sole........ EeL.Ctiavilf, J.Me Ose France et H Ou de Lyon... Gaa Nord et Est il 184 50 diî:: 870 ». 014 . lia» de Paris... \"2\"* ! if» — de la Lot — Bt-Naaali CMt.-Commentrj FlVH-LlIle PnnUrfbaud Aciérie* Marina. Jeumout ...... i S wncmi Pont-à-Mousson «VTOU-Kççapw Franc, des Métav Montbard •Aulne Bétlinne ,, Charb. dn Tonlrir Commentry-Foor Anche ........ Auiln Blanry ........ Cannaux ...... 414 •- 657 .- 900 .. 605 1250 . 206 655 .. L0S0 .„ 790 .. t475 .. 17» .. S480 .. J703 .. 802 ■■ 930 .- 4SO „ 405 .. 560 ..\nJ| VALMOS. | pSSS. (Iriili - Alger . Bor.. pelle ....... rCoinbe .... a» .......... •Tue. lOmn.) 615 .. 488 .. 1*85 .. 14» .. 840 .. 324 .. ..!! \" 13» 1! 2700 2750 .. . Gnerj . M.ili-, - Javcl . EL Cl - K&ii- . Soie wtr cl Oadld... ra s» 4e Huai va. th IbroDD...... La Orotr.... . M ! l . ; ne*. <te-Tbér6ae.. trtlfldeUe avilie Pwitln liAuui» part 2»0» .. 2084 •• 518 .. 510 .. 800 .. 860 .. «M .. 6M .. 298 290 .. 2780 .. 2710 .. 1000 .. 080 -- 688 .. 620 1816 .. 1805 .. 2160 .. 2100 .. .IIOmuDas 77 !. 15 » M- Y- K. P. 470 .. 470 .. m 1350 .. 137Ç .. ■ Olarlèrei 4e Parte. 2846 .- . St-Hapbaei 4590 .. 4805 .• suer. Clmei Bon Qaî. NOTT ! i i '\"M • PeUt Afrio Air I 1 it.rr-» T.»; ni Inean C\"G Ouest Dan. ÀatnT Sonna Raya Panai Al.-L* —T — S — s Est — 5 — « — S — 3 — g — 4 — 3 — S ~ » P..L. — 6 — « — 3 — 3 — 2 — 8 — 5 — 6 nrfsilUmnee , coloniales... te Lafnrge... [niché 1.......... ainretw. act. — parts elles Galeries. *H»r«a.... rie Hachette de France. Parisien. act — parte ic occidentale Iquide. parte n. parte SUe. Àuer.! ! in. du 'Maroc Africain GdaL«*... ■aib.duNord. Bfim uni de» Mince.. wieu........ Dutcb naobllgat.... n. 5 % 1032. * M-: ÎMQ % 1021. ... $ 38-1.000. % 1052-64-56 | iws % nouveau.. « % S fila...,, % Ardennee. % 1021 A,.. % 1083 A... M. 3 % 1855 •a fusion..,,, % fa», noue 1 kl™ 1 1983 A... 143 .. 188 .. 1101 .. 1100 .. ..... 188 438 447 38 .» .. i» 700 700 !. 1078 1816 .. £45 .. 246 .. 478 !.* \"iÔS 1505 .. 14W •• 1720 ■■ 1746 .. 3 07 10 401 .. *00 .. 201 .. 108 .. SSO .. 300 .. 100 .. 186 -- 272 272 4208 ■ • 82 50 02 ! ! 808 . 210 .. 28600.■ 28600.- 112 .. 170 .. 738 -• 766 -- 820 .- «05 .. 654 .. «58 .. 881.- 388-- 802 .. 511 .. 300 -. 808 -• 828 820 ,, 280 .. 281 ,. 270 .. 273 -, 618 -• 631 -- 287 .. 280 .. 609 680 .. 664 ., 666 .. 290 .. 306 .. 657 -• 360 .. 331 .. .... 807 .. 30» 2Hô .. 288 .. 284 .- 277 294 265 . - 322 .. 328 .. 681 .. 575 -, 654 664 .. | 311 -■ 809 201 .. 287 .. I VIVI\" M FI 206 268 — H %. ,!*? EfffllS ïiôrt % 1038 A. 1 eérte F. 666 .• 659 .. 420 .. 420 .. — 'g \" \"• % IL eér. 13. U * eér.C. % Wîl À. % 1088 A 35» .. 847 .. 810 .. -319 .. 828 .. 824 .. 2&4 .. 200 .. 581 675 «64 .. 658 ..\nr j| TAIrBVBS SB* oS 5 ** ■ :: 8:: Stt:. .. 100 .. 204 . .. 820 .. 817 .< 84. 270 .. ses 95 Z80 .. 270 .. 55 281 .. 280 „ 1A 597 .. 600 .. 3A 857 .. 657 = I5T .. 291 .. £91 .. ,. 289 283 •. /1871 8 1B76 4 %.♦ 187# 4 %.. IBM 8 g T. ' -'M-!-! 2 ii SI 1»08 2 qllBM 2 % .. 8S2 .. 9£2 .. „ 424 .. 420 mr .. 418 .. 411 .b 200 ■■ 203 % 20» .. 208 .. .. *50 .. 243 „ .. 223 .. £25 .. £ll904 «y, % 1910 2 \\ % „ 11010 Jf % .. S fiais s *.. .. 23» .. 241 M .. £11.. £17.. .. 210.. 206 .. .. 281 231 .. « - isi 1 ? 73( Bmp. 1080 4 5 = ï'k't, % «95 .. «94 „ % «01 .. 690 .. % «40 .. «40 „ % «51 .. 846 .. % «4» .. 83» .. mm % 641 .. 858 % 785 ,♦ 788 .. .. 680 .. 872 .. .. 763 .. 757 .. jpi ,. 517 .. 517 .. .. 802 .. B06 .. .. 243 .. 238 .. 288 .. 261 .. mm Sll .. 46» .. 401 M .. «28 .. 830 .. .. #46 .. 848 .. .. 638 .. 840 .. .. 647 .. 845 .. .. 676 .. «00 .. .. 800 .. 800 .. .. 858 .. 040 .. fliilfs SéB'K 1 iffliS* 211909 8 £42.. 232.. .. 261 .. ÉSfl ., .. 26» 208 .. .. 290 .. 203 .. 142 148 i. Pf 1918 4 H 19Î9 6 %... 1IWO 4 H % B A Caîro-EIéilop (tHi .. 402 „ UI2 .. 715 .. 713 .. 643 .. 886 .. «QUE .). .. 882 .. Dleb. Djerlaa. —. cv Klnta Jouissance Omnium Pétrole .. 1185 .. 1170 .. p. 1260 .. 1265 .. '■ S? *i - Stoaua Eoinsna. Eitrtme-Ortoifc 8 .. Sumatra Capital Talcs Lusenoc Aûunooe 6 % 19 Aittntta # % 1» ftrùlt b % 1014 Monaco Monaco 5*.. . .. Part HéracWe... .. 606 .. 920 .. .. 1496 ,. 1460 .. 06 10 .. 613 5S8 .. .. Iflfl .. 107 .. .. 4005 .. 4005 .. COURS DES CHANGES Angleterre (l L Etata-Cnis il «toi Alton. <100 reic. t.! 78 41 78 55 l.J 1# 19 15 10 16! Belgique 1100 be Canada 11 dolla \" ' i ' nurk ■) cil i) 84Ô M sii £5 Hollande (100 S Indochine Italie (100 Bran. KorrOge (100 coi Pologne (100 EIO> Portugal (100 « Prague (100 cou SufcOe (100 COU Suisse (100 bran -J. 1027 .. 1028 80 ! iiô 70 iiô n .) 930 .. *85 50 U 288 M ), «S SÔ 82 M ). 396 25 898 .. si 491 .. 491 ..\nCowmznt vavo&e fine? Tout le monde sait que la feuille d'artichaut et le bolao sont deux plantes qui réveillent les foies en dormis ; mais agiraur le foie n'est pas suffisant, lorsque \"tout votre tube digestif est paresseux ; il faut agir aussi sur l'estomac et sur l'in testin, Ainsi vous aurez un tube digestif en parfait état, condition première pour bien se porter et bien dormir» Or, le mérite du \"Thé des Familles \" est dû à ce fait que c'est un mélange de La constipation est due à plusieurs causes suivant votre tempérament, tantôt le foie fonctionne mal, tantôt l'lntestin est paresseux, chez d'autres c'est l'estomac... Or le succès du Thé des Familles est du à ce fait que c'est un mélange de 18 plantes différentes : 4 agissent sur le foie, 3 agissent sur l'estomac et régularisent la digestion, 5 plantes réveillent. l'intestin et 6 plantes calmantes et aromatiques donnent au Thé des Familles son goût délicieux. Aussi quelle que soit la cause de votre constipation le Thé des Familles est certain de vous en délivrer. Selon le mode d'emploi inscrit sur la hotte, dosez vous-même, chaque soir votre tasse de Thé des Familles, suivant le résultat obtenu la veille. En quelques jours votre constipation ne sera plus qu'un mauvais souvenir et vous aurez définitive ment chassé tous les malaises qui découlent de cette terrible infirmité : lourdeurs, vertiges, vices du sang, boutons, douleurs du foie, etc... La grande boité coûte ôfrs, chezvotre pharmacien. Buvez tous les soirt votre Thé des Familles, et tous les matins, vous vous réveillerez en boone.santé. Jh É DES j-fIMILI.ES\nUn, SISCA à l'Eau SISCA EAU GLACE c'est frais, c'est fin, c'est sain! Parlant du cassis, le Docteur Miaulet a dit i**Jl est difâ- X Miaulet a dit est diffi cile de trouver une autre boisson gui, coupée avec de Veau, pro duise sur l'estomac une action tonique plus grande \". Et quand ce cassis est du SISCA la dernière production de Lcjay-Lagoute —la Pouf gourmandise y trouve consot aussi son compte l fam Cette fine liqueur don ne, Jorsqu elle est bouteilles largement étendue dans les i d'eau fraîche ou gk- 8008 dat cée, le rafraîchissement d'été idéal. SISCA bonifie les apéritifs Demandez dorénavant qu'on Pour votre consommation familiale, demandez SISCA, eû bouteilles d'origine, dans les bonnes mai sons d'alimentations. vous serve votre Byrrh, votre Noilly, votre Suze, etc... avec du SISCA, au lieu de cassis ordinaire. -, Et constatez combien rotre ils y gagnent en sa nation veur, en moelleux, aie, Tous les bons ca [SCA en se ont 1111 P o^ l'origine, d'honneur deservir du mes mai- SISCA. Précisez bien : întationB - \"avec du SISCA\". IMPORTANT. SI votre café habituel n'a pas de SISCA, il voua suffira de le signaler par lettre à I.EJAY-LAGOUTE pour que le nécessaire sait fait immédiatement. Chaque lettre de ce genre qui noua sera envoyée sera té compensée par un cadeau. Gros s LE JA Y-LA GO UTE t 9, Butte aux Eaux de Vit* Haik aux VinSy PARIS - TiJ. Odéon 72-41\n","LES SPORTS\nCYCLISME LA PARTICIPATION ITALIENNE AU TOUR DE FRANCE EST TOUJOURS INCERTAINE\nRome, 36 juin (de notre corresp, part.) La participation d'une équipe repré sentative Italienne au prochain Tour de France est, à l'heure qu'il est, trèe Incer taine. Il faut même reconnaître que, pour le moment, tes plus grande® pro babilités militent en faveur d'une absten tion complète du cyclisme Italien à la plus importante épreuve internationale par étapes. Mais il n'en reste paa moins qu'une possibilité d'un changement radi cal de la situation à cet égard ne peut pas être exclue a priori. Il est aise de comprendre comment une modification subite dans le domaine politique c'est-à-dire l'abolition des sanctions pourrait influencer favorablement les décisions des hautes sphères dirigean te» politiques et sportives Italiennes. La Federaaionne Ciclietica Italiana, tout en se rendant compte des diffi cultés que rencontre l'envoi en France d'une équipe italienne {sans parler du peu de temps qui nous sépare du com mencement du Tour, ce qui est insuf fisant pour permettre une parfaite pré paration, on se demande ici si l'accueil des sportifs français serait auosi cor dial que par le paosé), a formé dana ses grandes lignes le cadre d'une équipe, et maintenant elle est dans l'attente des événements. Dès à présent nous sommas en me sure de déclarer que si les obstacles à un® participation Italienne au Tour de France sont éliminés, cette participa tion sera très forte, étant donné que l'équipe, ayant à ea tête Bartali, le nouveau grand « as » du cyclisme ita lien, vainqueur du récent Tour d'ltalie, sera composée de Meani, Gotti, Ber gamaschl, Morelli, Del Cancia, Cazzu lani, \"Valettl, Maldlnt et Canavesl. Il s'agit en grande partie, on le volt, d'éléments de le nouvelle génération qui, cette année, seront nettement im ! posés aux « as » en déclin. Seuls parmi les? principaux champions actuels du cyclisme italien manquent Olmo, Di : Paco, Bini et Bizzl, qui seront tenus en réserve et préparés expressément pour | le championnat du monde qui, on le sait, ee courrti'â' Berne. Théodore VAUCHBR,\nUn bambin se tue en tombant d'un quatrième étage\nLe petit Jacques Pesoouriau, cinq ans. est tombé accidentellement par la fenêtre du logement de ses parents, situé au qua trième étage, 5 bis, rue Emile-Zola, h la Cour neuve. La mort fut instantanée.\n[\"TriffllËATrißES X CIIMÉMAs]\n'\" anr^. |i ■ =ll =tï.V:. i 888 I S3E ==ir n rvaisiiaill PROGRAMME DES SPECTACLES\nT HEAT R E S Pro. 59-86. Carillon, Vogue mon cœur, Symphonie inachevée. Mon. 11-75. Cigale, la Vallée du nu, Sous la griffe. Opé. 18-59. Opéra, 8 h., Faust. Opé. 97-52. Ciné-Opéra, perman. 14 h. à 18 h., soir. 9 h.. Topaze. Rie. 22-70. Comédie-Française, Bh. 45, l'Embuscade. Ely. 29-46, Collsée, perm. 2 30 à 7 30. 8. 9 h, l'Appel du silence. Rie, 72-00, Opéra-Comique, 8 11, 15, Manon. Nor. 79-44. Fantaslo. le Démon politique. Sous la terreur. Dan. 58-13. Odéon, 9 h., le Procès de Mary Dugan. Mar. 72-21. Gaumunt-Palare, p. 2 45 à 7 36, s. 9, le Cœur dispose. Rot, 77-71. Antoine, 9 h.. Faites c» pour moi (opérette). Obb, 00-74. GobeL, p. 2à7, 8 30. Dern. J. de Pompéi, Tr. de plais. \"Wag. 86-03. Arts, 9 h. 15, les Innocentes. Rie. 72-52. Impérial-Pathé, p, 12 à 1 h. du mat., filma en relief. R4c. 89-00. Athénée, 8 h. 45, l'Ecole des femmes, la Scintillante. EJy. 12-70. Lulétia-Fathé, p. 2 à 7, soir. 8 h. 45. Ville frontière. Opé. 54-36. Capucines, 9 h., la R. O. S. S. Opé. 56-02. Madeleine, pertn. Ifl à 2 h. du mat. Club de femme», Tri. 10-34. Dcui-Masque», 9 ii. 20. le Club des gangsters. Etc. 10-40. MaUl.-i*., p. 2 à 7, s. 8 30, J. de mains, Galtôa finance. Gai, 84-49. Etoile, 9 h.. Dame Nature (de A. Btrabeau), Ely. 92-82, Marignan, p. 2h. à 1 h, du mat.. Une gueule en or. Arc» 29-20, Gaßé-Lyrique, relâche. Pro. 40-04. Max-Limier, p. 2 il 1 h. 30 du mat., les Deux Favoris. Pro. 16-15. Gymnase, 9 h., le Cœur (de M. Henry Bemstein), Mon. 82-12. Montcalin, 2 30, 8 30. Soir de bombe, Fraulwn Doktor. Tri. 81-43- Humour, 9 h.. l'Heure H. Opé. 47-20. Olympia, Une nuit à l'Opéra. Anj. 07-09. Madeleine, S h. 25, Mon père avait raison, Opé. 34-30. Faram., p. 13 à 1 h- du m.. Rêve de sa vie (Kiepura). An), 90-00. Mathuitns, Bh. 45, Tu ne m'échapperas jamais. Cèn. 83-33. Re.t, perm. 12 h. à 2 h. 30 du mutin, la Souris bleue. Anj. 36-02. Michel, 9 h., Trois, six, neuf... Rie. 95-23. Mlnfroatère» 9 h.. Bichon (M. Deval. V. Boucher). Filma en version étrangère (sous-titres français) r Pro. 52-78. Nouveautés, 9, Tout va très bien (Tramel, J. Aubert). , . . , ~ , Rie. 84-29. Palais-Royal, 9 h.. Elle attendait ca. tan - : - aï. : allemand. r. : russe) Nor. 37-53. Porte-Saint-Martin, 8 h. 30. l'Enlèvement au sérail. —, _ , Tri,. 74127. Saint-Georges 9 h., la Femme en fleur. kÏÏ 4 1 je Gut 09-9'» Variété» 9 h «il «ts Tnnva file Miroir) 1 Pi- 81-0/. Artistic, p. 145 à 7 30, s. S 45, Broadway MelOdy (an.), ont. 09 9- variétés, 9 h., Ballets jooss (le Miroir). B]y 49 _ 3L AvftH ip ,23oà 7, 3. 9 15. Petit Lord Fauntleroy (an.). smi-. Ely. 52-70. Balzac, deux mat., s. 9h. 15. Capitaine Janvier (an.). Dan. 12-12. Bonap., 3, 9, Splendor (M. Hopkins, Me Créa) (an.), MII SI E - UAIJ TJ S Bly. 61-70. Ciné Ch.-Etyßées, l'Extravagant Tnons. Deeds... (an.). Opé. 67-90. EdouardrVH. 2 15, 4 30, S. 11 30, Iropét Jeun, (an.), Cen. 19-43. A. B. C., la Revue de l'A. B. C. (M. Dubaa, M. Simon). Ely. 15-71. Ermitage, perm. 130 h 24 h.. Vedette hongroise (al.). Pro» 44-37. Aleazar, 3, 9. Cécile Sorel dans la rev. Vtve la femme I Bal. 44-70. Le Par., 230 à 1 m., Sulv. lafl. (Rogerg, Astalre) (an.) Car. 80-97. Athénien, jeudi, sam., soirée ; dim., matinée et soirée. Bly. 06-91. Marbenf, perm. 245 à 7 h. 45, soir. 9 h.. Désir (an.). Mar. 67-24, Bal Moulin Rouge, 3 h., 9 h., orchestre A.-J. Pesenti, Bal. 47-19, Marigny, p, 2&1 du m., Temps mod. (Chapl.) (an,). Tri. 26-22. Casino de Paris, 9 h., grande revue Plaisirs de Paris. Rie. 83-90. Marivaux, p. 11 àlBO du m.. Marins de Cronstadt (r.). Arc, 25-02. Coucou, 9 h.. Jusqu'au but, les chansonniers. Bal. 01-21. Miracles-1..-Byr., p. 230 à 7, s. 9 15, Ils ét. trois (an,). Mon. 10-26. Deux-Anes, 9 h., nouveau spectacle, chansonniers. Tri. 43-89. Mogad., Music goes round (Hudson. Rlebmanti) (an.). Pro. 98*49. Folles-Bergère, 9 h. r la Folle d'amour. Eto. 12-72. Etoyat-Pathé, Tehapaiev (r.). Elo. 37-871 Luna-Park, nouvelles attractions, dancing. Eto. 06-47. Studio de l'Etoile, 3, 6 20, 9h. 45. Carmen blonde (al.). Pro. 95-08. Mayol, 9 h-. Nus d'été (revue). Dan. 86-67. Studio Parnasse, p. 245 à 9, s. 9 15, Chans. borih. (p.). Tri. 43-69. Mogsd-, une h. m.-hall (Talamas, Paulèt), Un gr. film. Mon. 86-07. St. 28, 3, 6, 9, Klondlke Annie (Lftglen, M. West) (an.). Pro. 13-30, Perchoir, 9 h., Votons, les chansonniers. Cinémas d'actualités r\nC i l\\î fF lit A C Actnal (100, % 3t-Ant.), Bleue de la mar. (Fernande!). \\s MLv Et itâ £ 1 o j± a t 20-18. AuteuU-Bon-Clné, 2 30. Bh. 30. Symphonie inachevée, r-i „ . Rie. 60*33. Ciné-Auto (palais Berlitz), Chariot noctambule. i-tlma cri rranfât* . E!y. 77-40. Ciné-Paris-Soir (52, avenue des Champs-Elysées). Obe. 57-60, Alhamlira (50, r. Malte), Nouv. Testament, le Million. Obe. 13-30. Ciné-Paris-Solr (5, avenue de la République). Pro. 84-64. Aubert-Falace, p. 12 à0h.45 du m., Inspecteur Grey, Gai. 99-91. Ciné-Paris-Soir (avenue des Ternes). Roq. 30-12. Bataclan, 2h. 30, Sh. 30, Voleur, iLa dactylo se marie. Gut. 39-36. Clnéplt. Pet. Par. (5, boul, Montra.), Appel de la lorêt.\nMM. Robert Hugues-Lambert. directeur de l'Elan ; Léo Peltler, d'Ary-Rrissac, Lucien Vlncy. Hugues Wanner, Dominic Bourr l chardt et Mm es Viola-Vareyne. Helen Dar tigue, Andrée H esse, bionique Gérard, etc. -o- L'assemblée générale annuelle de l'Association des artistes dramatiques, qui s'est tenue au théâtre du Châtelet, a entendu le rapiport de M. DarteuH, et a exprimé par une magnifique manifestation ! de sympathie sa confiance à son président, [ Victor Boucher, qui a été réélu à l'una nimité. Les élections pour le renouvellement de la partie sortante du bureau ont donné las résultats suivants ; Réélus pour cinq ûtifl : MM. André Rangé, Marcel Levesque, Marcel Vlbert, Desmou 18ns, Gaston Severin, André Burgère, Raoul Marco, Maurice Lehmann. Pour quatre ans : M. Louis Morot. Pour deux ans : M, Louis Laffltte. Pour un an : M. Jean Janvier.\ndes fêtes de Paris, une grande quinzaine de gala sans augmentation de prix. A ! l'écran. The lone tsolf retwrn. Sur scène. 1 une production à la manière des 4 shavs » | américaine, avec Plattier Bros, les célèbres clowns musicaux Mel and Melma, Bill y Bourbon. Anny Flar, le trio Okabre et le célèbre ballet des Lilliputiens Katia.\nMUSIQUE\nUne dee fêtes de Paris les plus inté ressantes sera «ans contredit le concert de mu'Slque ancienne organisé par la Revue musicale le samedi 27 juin à 16 h. 45 dans le splendide cadre médié val de l'abbaye de Royaumont, près de Chantilly. Sous la direction de M. Paul Paray, 1 orchestre des Concerta Colonne exécutera des oeuvree de J.-S. Bach. PureeH, Févin, Josqutn des Prés. A l'orgue, M, François Lan®.\nMUSIC-HALLS\n-o- M. Paul Derval. directeur des POLIES-BERGERE, vient de renouveler, pour la prochaine revue. Le contrat de misa Biuebell et de ses deux troupes : les BQue bftli Beautiful Lad ies et les Red Stars. -o- Avant ses représentations à l'Opéra- Comique et à l'Opéra, M. André Baugé I fera pour la première foie un tour de chant lau music-hall, en septembre, A l'A. B. C.\nCINÉMAS\n-o- Le TH. PARAMOUNT rouvre ses portes aujourd'hui après une fermeture momentanée. Le spectacle est permanent de 13 heures à 1 heure du timtin. C'est la première fois que l'on peut entendre è l'écran, dans le même film, les voix magni fiques de Gladys Swarthout et Jan Kiepûra, interprètes du Rive de sa vie. -o- A partir de vendredi prochain, le Cinéma MOC ADO R donnera, à l'occasion\nCONCOURS OU CONSERVATOIRE\nContrebasse et alto Malgré !'excellant enseigne ment de M. Nanoy, le concours de contrebasse fut assez terne et peu attrayant. Le morceau de concours était par lui même assez ennuyeux; heureusement le morceau de déchlfTrage, bien lu par touo les concurrente, était court et l d'une teinte agréable. 11 était de M. Marcel Tournier. Lea élèves altistes ont toujours un morceau d'une difficulté extrême ; cette année, le Concerto de Arendz n'a pas manqué à la règle. Dès lé début du morceau, un point d'orgue rempli de doubles, de triples cordes, eytge des candidate une virtuosité exceptionnelle. : Il faut reconnaître que tous les concur rents s'en sont bien tirée et que tous possèdent une sonorité puissante et profonde. Les élèves femmes ont été sans conteste supérieures aux hommes, et Mil» Chatlley, qui concourait pour la première fols, a été, à juste titre, nommée première des premiers prix Une phrase expressive de Henri Bus ser a été bien lue par tous. Le jury, sous la présidence de M. H. Rabaud, composé de MM. Henri Busser, Tournier, Mazellier. Chantonne, P. Pas quier. Juste, Surribas ; secrétaire, M. Chantavoiae, a décerné les récompenses suivantes : COMXREBASSBi Premier prix, Constant *, 2* prix, He mot, Hazard ; pas de premier accessit. Seconda accessits, M, Lavaud et Mlle Chevry. AUTO Premiers prix, Mlles Chailley, JeyboU, MM. Larrieu, Lemaire ; seconds prix, Mlle Brisset, M. Payen ; premiers ac cessits, M, Duc, Mlle Grabowska ; se conda accessits. Mlles Charavel et Gau tier.\nTHEATRES\n-o- TH. SAINT-GEORGES. M. Benoit- Léon Deutsch annonce les dernières repré sentations de la saison de la Femme en fleur, le chef-d'œuvre de M, Denys Amiel dont on vient de fêter i& 250* représenta tion et qui, jusqu'à la An. sera interprétée par ses créateurs : Valentlne Tessier. Jeanine Crlapin, Daniel Lecourtota et -Mau rice Ben&rd. -o- TH. MONTPARNASSE. La troupe de M. Gaston Baty ira jouer le 20 juin en plein air. en Belgique, le Médecin malgré lui , dans la mise en scène de M. Gaston Baty. -o- Le théâtre d'avant-garde L'ELAN retient la date du vendredi 3$ juin, en soi rée, pour la première, à La Gai té-Montpar nasse, de la pièce d'actualité de M- Georges Wagner, les Pantins cassés, drame social en quatre actes et cinq tableaux, créé J'an dernier avec succès au théâtre de l'Atelier. L'lnterprétation réunira les noms de\nCONCERTS PUBLICS\nCe soir à 21 heures Square FarmVntier. Les Indépendants du Xl* (M. Poirrier) : Saveme lAndrieu) ; Ouverture de concert (Giraud) : Mignon (Thomas) ; le Grand Mogol (Audran) ; Jockey-Club (Coiteux). Square Bd.-Vaillant, La Cigale de Pa ris CM. Verpiller) : le Voyage en Cthine (Bazin) ; Halte de nuit au désert (Dupont); les Chàtaigners (Sourîlas) ; l'Angélus de la mer (Goublier) ; Salut beau Midi (de Rillé) ; le Beau Danube bleu (Strauss). Square Jules-Ferry. Union harmonique du Xl* (M. Gieis) : Manche de bravoure (Schubert) ; Mireille (Gounod) ; l'Arté sienne ( Bizet) ; Coppélia (Delibes) ; Chef i de corps (Bury), Parc Mtmtseuris. Iris musical du XIII'\n(M. Nathan) ' : Nuits florentines (Ma ciocchl) ; la Fille de Madame Anigot (Le cooq) ; le Petit Duc (Leoooq) ; Mariage de papillons (Nathan) : G-aby (Nathan). Square des i.plnette*. L'Amicale (M. Ru agis) : Marche italienne (Rousseau); la Grotte de Fing&l (MendeLssoihn} ; Pe tite Suite (Debussy) ; Aruiante pour flûte (Mozart) ; Marche militaire française (Sslnt-Saêne). Square Cligniuicourt. Union musicale de la préfecture de police (MM. Rongé et Fargfer) : Joyeux trompette (AîUer) ; Au Ptys lorrain (Baïay) ; les Saltimbanques (G&nne) ; ballet de Faust (Gounod) ; Louis XIV (Miliot). Place des Fêtes. Musique des gardiens de la paix (M. Roussel) : Bvofcé (Raîi gade) ; Si J'étais roi (Adam) ; ballet de ■* Source (Delibes) ; Coppélia (Delibes) ; Sur un marché person (Ketelbey) ; . Nos héroïques Diableg Bleus (Courtade).\nLES COURSES\nHier à Saînt-Cloud. Le* résultat* Î PRIX 1»K MONTGEBON 1. Landari (G. Bridgland) ......G 15 50 à M. Dick Kalley 6 50 2. Take A Chance (F. Hervé) 7 s 3- Grand Amazone (P. Perli) P 15 50 4. Fath (SU. Loliierou). Non placée : Purdah (G. Duforez) ; Infant (R. Ferré) : Misa Motley (L. Lyne) ; Trlonette (F- Ro chetti): Magglo (W, Johnstone); Mousse line Fine (A. Dupuit) ; Domino II (A. Rabbe). Distances : 4 !.. 1 1. J, j I. Onze partants. PRIX DE COLOMBELI.ES 1. Leyland (J. Jennings) G 16 50 àM, James Henneasy P 8 » 2. Aimée (F. Rochetti) 7 50 3. Magicienne (A. Dupuit); 4, Misa Peart <N. Trutn). Non placés ; Vwtigo {G. Deetandau) ; Le lia (A. Cheret). Distan ces ; i L, 2 1, è. «ne. Si* partants. PRIX DE MELUN 1. AetfaeHa (W. Mather) G 81 50 à. M. L. Kievzkowski P 11 » 2. Vallée de Fleurs (A. Hatton) ..P 22 » 3. La Mascotte (A. Chéret) —P 14 50 4, Carte Grise 111 (M. LolHerou). Non placés : Seybaxl (F. Thlrfon) : Marlno II (F. Romain):; Mon Frère Yves (A. Le Rouît); Ivanoete (F. Hervé); Yedo II (G. Destandau) ; Atout (G. Duforez) ; Caro (R. ArnaS); Rabldonlenne (G. Brldgland) ; Grille (H. Sigrnoret); La Meije (F. Rochetti); Cayla (A. Dupuit) ; Misaine (J. Rossa) ; Le Viso (M. Morel). Distances : 1 1. i, tftte, 4 1. Duc-sept partants. PRIX DES SABI.ONNETS 1. Goutte d'Or (H. Saint-Jost) .-G 62 * à M, P. Ambiehl P 21 50 2. Alternance (A. Chéret) .P 26 » 3. Soda (J. Rosso) P 27 M 4. Mont à la Quesne (W. Johnstone). Non placés : Prince Rouge (R. Bretiiès); Montfort (R. Kaiser): Trappe (J. Thomp son); Cassette d'Or (L. Besson); El Boy Liiy (F. Rutter) ; Tant Pis (T. Brooks) ; Huguette 111 (R. Gaudinet); Canteck (M. Morei; Marchcnoir (W, Mather); Dtincélant (A. Tucker). Distances : £ 1., 1 !.. i I Quatorze partants. PRIX QUENOUILLE 1. Savoifiieime (R. Brethès) G 13 50 à M. Robert Lazard P 7 » 2. Cartabelie (R. Ferré) P 860 3. Cloton (W. Johnstone) P 6 » 4. Filière (F. Hervé). Non placés : Blue Sea (P. Monnier) ; Bonne Fée (C. Sauteur) ; Franchise (G. Bridgland) ; La Laize (A. Chéret). Distances : 2 1. J, 2 1., 1 L « Huit partants. PRIX DE EDILEBELLE 1. Pamina (W. Johnstone) ......G 18 50 A M. T.-P, Cozzika P 750 2. Xylander (R. Brethès) ........P 6 » 3. Vidalin (F, Hervé) P 11 » 4. Pandora (M. Allemand). Non placés ; Requin (R. Ferré) ; Bois de May (R. Kai ser); Llchtnlng (A. Rabbe); lbycus (G. Duforez) ; Camea (L, Besson) : Manodia (G. Bridgland). Distances : 2 L, 1 I. L 11. Dix partants.\nCOURSES ANGLAISES Résultat des « Ascot Stak.es » : 1. Bouldnor (20/1); 2, Coup de Roi (33/1), 3. Blue Glri (33/1). 2 long., courte tête. Trente-quatre partants Aujourd'hui au Tremblay, à 14 heure* NOS PRONOSTICS Prix Bijou (A vendre ; 10.000 francs ; 1.400 m.). Echldna. Bell Rock. 3* Prix du Sweepstake (gentlemen ridera ; 20.000 fr. ; 1.800 m.), Pastel. Ange Gardien 4* Prix du Sweepstake (20.000 francs, 1.000 mètres). Ever Fit, Belle Mab. Prix Le Sancy (50.000 fr. ; 2,600 m.). Passeport, Mannllrher, Prix Paul de Pourtalc* (50.000 francs. 1.600 m.). Ambrose Llght, Kcurte Bé gurn Ajga Khan. 5* Prix du Sweepstake (hand. ; 50.000 fr. ; 2.800 m.). Amontilado, Clos de Hllde. 0» Prix du Sweepstake <2O 000 francs ; 1.000 in.). Esclavage, Normaliat.\nEn pleine nuit, trois cambrioleurs dévalisent une bijouterie\nTrois jeunes gens paraissant âgés d'une vingtaine d'années descendaient, hier matin, vers 2 h. 30, d'une automo bile et s'attaquaient au rideau de fer de la bijouterie Legrand, 51, rue Da guerre. Après l'avoir cisaillé et bri«é la vitrine, Ils s'emparèrent de nombreux bijoux. A ce moment, un voisin enten dit du bruit, vit ce qui se passait et, de sa fenêtre, tira, sans atteindre per sonne, plusieurs coups de revolver. Les voleurs n'attendirent pa© leur reste et déguerpirent comme ils étaient venus, emportant un butin dont la valeur n'est pas encore établie.\nFAILLITES. La Banque Lilloise, cap. 500.000 francs, opérations bancaires, & Lille. 31. rue Faidherbe, pute à Paris, 38, place ■des Vosges, enfin 14. boulevard Saint-Ger main. L'Electrothërapie Française, cap. 320,000 francs, fabrication, vente et exploi tation d'appareils électriques médicaux, 7. rue d'Artois. Gabriel-Ernest Duerocq. loueur de voitures, à Levai!ois-Perret, 127. rue Jules-Guesde, puis 17, rue Gide. E. M, I, A,, cap. 100,000 franos, exploita tion d'une manufacture de mica et autres isolants et condensateurs pour T. S. F.. 14. me Crespin-du-Caat. Jean-Ernest Bernard, fleuriste. 45, rue Lepic. Sébas tien. dit Louis Gay, quincaillerie « Etablis sements Louis Gay », 68. faubourg Saint- Denis. LIQUIDATIONS JUDICIAIRES. An dré Tassin, commerce de chemiserie et ar ticles de sports. 12. avenue Stéphane-Mal larmé. Louis Filkjuier, commerce de toile et Itage confectionnés, 5, rue du Fonces u.\nFAITS DIVERS\nPARIS\nCoup de couteau Au cours d'une discussion avec plusieurs clochards, quai de la Gare, un chAmeuT, Raymond Douai Met, trente et un ans, de meurant fi, rue dm Pot-de-Fer, a reçu fie il\" un d'eux un coup de couteau ft l'estomac. Grièvement atteint, M a été transporté à la Pitié. On Ignore l'ldentité de l'agresseur Le» accidents de la rue Carrefour Roehechouart, M Alfred DeMque, vingt-cinq ans, concierge, demeu rant 1, avenue do te Villa, à Vlncennea, qui circulait A motocyclette, a dérapé et s'est grièvement blessé. Lariboisière, M. Roger Laurent, dix-sept ans, hftbl- ; tant 25, rue de la Poste, à Aubervilllers. ! passant & bicyclette rue de Flandre, est ; renversé par un camion automobile. Saint- Louis. Au cours de l'après-midi d'hier, ave nue Gambette, un inconnu paraissant Agé d'une trentaine d'années a été renversé par un taxi. Tenon. Dont acte Nous avoaia signalé hier dan# quelles cir constances M. Lipfeld. confectionneur. 119. rue Lafayette. a déclaré à la police avoir été frappé par un inconnu alors qu'il avait pénétré dans saa ateliers occupés par ses ouvriers en grève. M. Pollak, habitant 6. passage du Désir, mis en cause par le con fectionneur, déclare qu'il se trouvait bien présent dans les ateliers, que M. Lipfeld voulut le chaaaer, que ira ouvriers s'y op posèrent, qu'il y eut simple discussion e't qu'il n'était pas venu pour copier des mo dèles puisqu'il en est l'autour. Avenue de Clicby, M. Ernest Sycfcer. demeurant 53. cité des Fleurs, a été frappé A coups de couteau par un IncotiQu Hier, vers 14 h. 45, 19, rue de la Cha pelle. à la suite d'une altercation avec dea ouvriers, M. Philippe Tchecinteatineky, Agé de quarante-trois ans, tailleur, e'est blessé à la main droite en brisant la vitre de la porte de son atelier. Larlbblslère. Mme Charrier, 24, rue RI cher, a été victime d'un habile escroc. Celui-ci, «près avoir fait une importante commande de confiserie la fit livrer dans le hall d'un immeuble, 14, rue de Tréviae. Quand celle ci arriva, 11 éloigna le livreur sous un pré texte fallacieux et disparut avec la mar chandise. On signale la disparition depuis lundi soir de Mme Louise Gallet. cinquante-trois ans, concierge, 12. rue Salnt-Sulpiee. Mme Gallet, qui avait dû se rendre dans l'après-midi à une convocation au Palais de justice, n'est pas rentrée chez elle Frappé de congestion, un inconnu paraissant Agé de trente-cinq ans. s'eal affaissé sur la chaussée boulevard Auguate- Blanqui. II a été transporté, dans le coma à Cochin.\nSEINE Un blessé sur la roi« ferrée Sur la vola ferrée, à la Courneuve. on a trouvé grièvement blessé à la tête et un pied sectionné un soldat, M. Louis GuUle min. appartenant au 43* d'artillerie. Le malheureux a été transporté dans un état désespéré à 1 \"hôpital du Val-de-OrAce. L'enquête a établi que l'artilleur était tombé d'un train. Le» accidenta de la rue Avenue de Gnwelie. à Saint-Maurice, un motocycliste. M. Inocant Pontinî, vingt sept ans, 5, rue Adrien-Domalix, en cette localité, et sa femme qui l'accompagnait ont été renversée par une automobile. Bles sés, ils ont été tous deux transportée A l'hôpital Saint-An toi ne. Rue du Fort-de-l'Est, à Saint-Denis, un motocycliste. M. Léon Barrauy, vingt quatre ans, chauffeur, 1, route d'Aubervil- Liers, est entré en collision avec une auto, il a été admis à l'hôpital communal dans un état des plus graves.\nBULLETIN COMMERCIAL\nCOTONS. Le Havre , 16 Juin. A terme, les 50 klloe : juin, 245 : juillet, 247 50 ; août, 251 50: septembre. 254 : octo bre, 258 ; novembre. 258 50; décembre. 263 50: janvier. 265 50; février, 265 50 : mars. 267 50 ; avril. 267 50; mai. 268 50. CAFES. Le Havre, 16 juin. A terme, les 50 kilos : juin. 118 25; juillet, 121 50 ; août, 122 75 ; septembre. 127 26 : octobre, 127 50 ; novembre, 130 75 ; décem bre. 132 75; janvier. 133 75 ; février, 134 75; mars, 137 : avril, 138 ; mai. 139 75. MARCHÉ AUX VEAUX, Paria-la fil lette, 16 juin. Arrivages. 61 ; renvois rentrés. 17 ; Invendus, néant sur 78 pré sents, On a payé le kilo de viande net : Îremière qualité. 10 30 ; deuxième qualité, ; troisième qualité, 8 20 ; extrême, 11 20, SUCREE. Tendance très ferme. Ouver ture ; courant, 172 50 A 173 P ; juillet. 174 50 A 175 50 P : août, 177 F: septembre, 179 à 180 P; 3 d'octobre. 182 50 à 183 P: 3 de no vembre. 184 à 185 P. Clôture : courant, 174 à 174 50 P: juillet, 176 A 176 50; aotlt. 178 P; septembre, 179 60 à 180 P ; 3 d'octobre, 183 50 à 184 P : 3 de novembre, 184 50 h 185 P. Cote officielle du disponible. 173 A 174. AVOINES. Courant, 82 P: Juillet, 82 50 A 83 is P: août, 80 à 8o 60 P: 3 d'août, 79 60 A 80 75 P; 3 de septembre, 80 à 81 50 P ; 3 d'octobre, 82 à 82 25 P: 3 de novembre. 83 A 83 50 P. Cote officielle. BI BLES. Courant, 100 25 P ; Juillet, .106 50 A 105 75 P; août, 110 à 110 50 P ; 3 d'août. 112 75 P; 3 de septembre. 114 P ; 3 d'octo bre. 115 A 115 75 P; 3 de novembre, 116 25 A 116 50. Cote officielle du blé disponible, 100. rendu Paris (76 Kilos). FARINES PANIFTABLES. Les farines panifiables valent actuellement 158 francs les 100 klloe.\nAUX HALLES HIER\nHauase de 0 30 à 0 50 au kik> aur le veau. 7 50 à 11 30 ; de 0 50 sur les agneaux, 11 50 à 14 50 ; de 0 10 aur le deml-poir, 7 à 10 20 ; de Q 50 sur les longe®. li à 14 50 ; le lard, 4 50 à 6 ; de G 30 «ur les poitrines, 5 50 a 8 50. Hausse de 0 50 au kilo sur les canarda nantais et rouennuis. 10 à 10 75 : canard de ferme, 7 & 9 60 ; le canard vivant, 7 A 9 50. Baisse de 0 50 sur le lapin mort. 7 50 à 9 25. Baisse sur le colin décapité, 5 à 6 60 ; entier, 1 50 à 6 ; lotte, 2 à 4 ; maquereau gros. 0 60 à 1 : merlan ordinaire. 0 50 à 2 50 ; mulet, 5 à 10 ; raie, 0 75 à 3 ; tur bot, 5 à 8 50. Hausse sur la barbue, 6 à 11 ; daurade I à 4. Les beurras fins valaient, au kilo, de II à 13 ; ordinaires. 10 A 11 70. «t les oeufs, de 300 à 430 le mille. Baisse sur les pois verts de Paris, 80 à 160 ; la pomme de terre rouge d'Afrique. 130 à 150 ; de Palmpol, 65 à 90 ; de Parie. 70 à 140 ; de Saint-Maîo. 70 à 180 ; les haricots verts du Midi, 250 à 650 ; les hari cots beurre d'Algérie. 250 à 350 ; du Midi, 400 & 500 ; haricots mange-tcut, 400 A 460 ; les cerises de l'Yonne, 350 & 550 ; 1«. pÔChes d'Espagne. 400 h 750 ; du Midi, en pla teaux. 450 k 850 les 100 kilos.\nMOUVEMENT DES NAVIRES\nAmérique du Nord, Four New-York : le 20/5. via Cherbourg et via Boulogne. Pour Québec : le 20/6. via Cherbourg. Pour Baltimore : le 20/8. via le Havre, Méditerranée, Egypte, Syrie. Pour Naples. îe Pirée. Stamboul, Rhodes. Bey routh, Tripoli, Rhodes, Izmir. Stamboul, le Pirée. Naples. le 22/8, via Marseille. Australie. Nouvelle - Calédonje. archipel des Wall le. Pour Alger, Polnte-à-Pltre. Fort-dg-France, CrlatobaJ, Papeete, Suva «facultatif). Port-Vlla, Nouméa, le 13/7, vta Marseille.\nLA NAVIGATION FLUVIALE\nYonne : Sens, 1 m. 2b\". Haute-Seine : Bray-aur-Seine, 0 ni. 96 : font de Montere&u, 1 m, 65 ; pont de Me m. 2m. 58 écluse de Varenne, 2m.21 i écluse Port-à-l'Anglals. 2 m, 95. Ba,vse-Sfi)i« : Austerlits, 0 m. 86 ; pont de la Toumelle. O m, 80; »ont Royal, 2 m. 49 : écluse de Sureanes, 4 m. 39 ; bar rage de Chatou. 3 m, 17. Seine fluviale : Andrésy, 0 m. 99; Mantes. 3 m. 35 ; Méricourt, 3 m. 01. Orand'Morin : Pnmmeuae, 0 m. 38. Marne : écluse de Damery. 0 m. 90 : de Cbalifert, 0 m. 65 ; de Oharenton. 1 m. 15. Oise : barrage de Venette, 2 m. 60.\nMOTS CROISÉS\nHorizontalement : L Qui devient très pâle, X Répéterai trop souvent 3. Evô que de Lyon vers 200. Planche de bols, —< 4. Personnes. Préfixe scientifique. 5. Igno rant Altier. 6. Particule. Appareil pour ralentir ou arrêter. 7. Myriapodes. Cause de bataille' canline. 8. Caisse! les dents. Abréviation priaicière. 9. Participe gai. Préparera ie cuir. 10. Propager. Saisons chaudes. Verticalement : L Gradés de cavalerie. —- 2. Chef de ta conjuration d'Amboise. 3. Bois précieux. Entre deux lisières. 4. Ville de la Sarthe. Abri de toile. 5. Glace anglaise. Vedette de cinéma, (! Officier d'administration en Angleterre. Mesure d'âge. 7, Personnel. Louée de sentiments nobles et élevés, 8, Charrues sans avant-train. Conjonction. 9. Très petit. Mesure agraire. 10. Secoueras le ! feu.\nLE PETIT PARISIEN\n17-6-36\n' Maurice Bernard, imp. gér., 18, r. d'Enghien.\n8\nJ& régime de JSébé est-il HARMONIEUX? M s En êtes-vous sur©? Vous devez, l'être) HTout changement brusque * survenant dans son ali mentation, peut causer à un nourrisson des troubles di gestifs et des troubles de crois sance souvent dangereux. L'idéal c'est donc d'enrichir le régime non pas en quan tité mais en qualité, et c'est l'un des grands avantages offerts par le \" Régime Nestlé ** : Lait Sucré Nestlé jusqu'à 6 mois, puis rempla cement d'un, puis de deux et de trois biberons par autant de bouillies de Farine Lactée Nestlé qui, précisément, con tient une forte proportion de Lait Sucré Nestlé. M A ce régime parfaitement harmonieux correspondra pour Bébé une croissance parfaitement harmonieuse elle aussi. Si donç vous ne pouvez le nourrir vous-même, faites de votre enfant un beau Bébé Nestlé, c'est la sagesse et la sécurité. u ' 3 ' LAIT SUCRÉ-FARINE LACTÉE f NESTLÉ les aliments parfaits des tout-petits yt&tlili •* 1 Am L*il Sacré ou Farine Lactés M hrocfctm «ta D' Vidal i CanmU aux Marnant. Naatlé, 25, A*. MichaleL St-Ouan (S«n«X\nAUJOURD'HUI LE ROUVRE I * JEAN #I KIEPURA || dans 1 ILE RÊVE DE mil C'est un film Para,mount = Spectacle permanent de 13 heures h 1 heure du matin ? Dernière séance vers 23 h, 40\nUSB GEORGIUS 888 lance une nouvelle chanson demain Jeudi an concert Paul BEUSCHER à 13 h. 30 au Poste Parisien Tous h l'écoute... on rira Vob#. entendre* également DAB.CELYS, Bina KETTY, BOUSSELIEBE\n■fcjprj^d jt.rvn. • •• à BOMOMOp» ITALIENS S 8 Il CHANSONNIER ■ACTUALI 100. faubourg Saint-Antoine. 100 Aujourd'hui à partir do 10 hou roi un »pecttrl« entièrement gai FERNANDEL LES BLEUS DE LA MARINE dru* célèbres comiques LAUREL et HARDY dan H IL ETAIT UN PETIT NAVIRE Permanent de 10 heures A minuit M 2 fr. -- 3 fr. -- 4 fr. _ es wM UN GRAND FILM SE FRANK CAPRA - _ Urtema deo Cnamfi^Cfadéfcj 118 CfiomjWU^WisTlSj6l7o\nIL EST TROP M i TARD POUR LAVER W fi MES BAS. . . jf DE PLUS, L'EAU J I EST FROIDE! M iïi VOUS AVEZ TORT, CAR AVEC LUX,SOLUBLE A L'EAU FROIDE, VOUS I NE METTREZ PAS CINQ MINUTES POUR LE FAIRE! Vos bas feront plus d'usage si vous avez soin de les laver chaque fois que vous les quittez, au Lux soluble à l'eau froide. Vous éviterez ainsi de faire chauffer de l'eau et vous gagnerez du temps puisque quelques minutes suffisent pour les laver dans une mousse froide et légère. Vos bas conserveront ainsi toute leur souplesse, car c'est l'eau chaude qui détruit l'élasticité des fils de soie et provoque la rupture des mailles. En lavant vos bas, avec Lux soluble à l'eau froide, plus de risque à courir. Ceux-ci resteront longtemps neufs et vous feront un excellent usage. Produit Français. mployez. LUX lubie à l'eau froide C ««t une spécialité\n","17-6-36\n! LE PETIT PARISIEN\n9\nYVES LE BOULANGER dit ('As de la Pince ] * ' \" Beaucoup de j j#»rtstnenJxmiTo«4|U' I z »Jirrr LE populaire athlète nous dit âge, grâce àla Tisane LE SECRET DE SA FORME ! des Chartreux de Dur- , , .* . . - rComment, à 56 ans, cet homme peut'il . encore pratiquer à longueur de journée les ions lis ans «n rang exercices de force, avec un brio et un style Meneau et mgaureex. qui font IV imlration des connaUseurs I « C'est en en faù Lui-même vous le dit ci-contre ; sa .uni une (nmn. cure f<™e, il l'attribue au merveilleux équiii chaqut que ,'a.o»».* une ferre Cet 4Uxir à hase de plantes constitue, que beaucoup de ,«u- m e ff etr ( e p l us p u [ 6S ant désintoxiquant nej voudraient a«Hr. organique, le meilleur régulateur des fone ■' Depuis leois uns doue et un dyuamogène hors de pair I ■ f . A „ rf Tous les sportifs, tous les travailleurs des / a \" tZ champs ou de la ville, de l'atelier ou du es evo e pro- bureau, soucieux d'éviter ou de combattre duit; je les a» tous l'envahissement graisseux, l'encrassement essayés et c'est le des muscles ou des ar- - vôtre qui m'a guéri riculations par l'acide de mes r huma firmes urique (rhumatismes, / /* —r/\\ et rendu ma forme, \" goutte, sciatique) les /• /*•! ft \\ palpitations, les verti- [ eM \\ Cl/ /O gea, la vieillesse en un I mJI M#/ mot, doivent faire des \\ t y /cures régulières de \\jf *lo4**' Tisane des Chartreux TISANEdeiCHARTREUX\nWM \" Quel est le véritable secret dit charme et de l'élégance qui font à la Parisienne sa réputation mondiale?\" de mandai s-je à l'arbitre des élégances du Tout-Paris mondain. Nous assistions à un tbc-dansant dans un hôlel très \"select\". \" Regardez-les\", ine dit-il, \"Que. ce marquez-von s tout d'abord 7 Ni la robe, ni le chapeau, mais Le teint... objet de tant d'attentions si soigné. Toutes Les femmes ont une peau très mate et veloutée, mémo dans cette salle étouffante et pleine de monde. Observez les le matin, au »»Bois\", ou l'après-midi, aux Courses, il en est toujours de même.\" C'est pourquoi, actuellement, la Nou velle Poudre Fascination de Tokalon *? 1 . ™? cï \". B^er cri ! >our 1* Française ciné. Elle tfjnne au teint un velouté de pétale de rose que ni le vent, ni la pluie, ni la transpiration ne peuvent altérer. Elle assure un charme fascina teur de jeune fille, loua les jours et d toute Aenre. Essayez vous-même la Nouvelle Poudre Fascination de Toka lon. Les résultats que vous révélera votre miroir vous surprendront et vous enchanteront. Prix 6 Frs.\nNOS PETITES ANNONCES CLASSÉES TES KIUS EUES, OBTIENNENT LE MBIUUB UK KEN DEMENT\nDemandes d'emplois Gardes dVnfanlg Enf. tt âge. Réf. l\"\" 1 oi'd. près forêt l'Aigle Sud. Dépo». journaux. Tracy-le-Mont, OU s Dame recornntutdée par docteur prend en pens. ou on vac. enfants de tt fige, aoins et ét. aiirv. Y.. 3, r. Belles-Vues. vTlllera-s.-M. G«w de tu ai won Dem. pl. b. tt faire hôtel ou mais partie, b. réf. S'ari. tVmrartt, ft Chantoizeau, M.-et-L. Ménagea Jne ménage étranger av. 2 enf. dem. place culture, trav. ttes mains, Rcr. K. V.. chei M. Montenot, Veuahaulleg-a.-Aube, C.-d'Or Divers .1 dam<? pr cout, (nf) recc., ling.. dem. jour. 15 Cou t.r. ch. aile, »ér. réf. Lucien ne, Car. 50-74 Jeûna homme 29 a., talUe 1 m. 60. sportif, connais, angl.'et espagn. Etud. droit lettres médecine non terminées ni aanctionn, par diplôme cher. empl. ou mission même péril, tg pays. Ec. Boac.pu.3B,r,du Peyron.Toulouse Pensionné de guerre 75 m. 44 ans. vif et alerte, cherche place garçon de bureau, ma- Khsjii <)n i-ourseg. Ecrire ; P2 Petit Parisien Offres d'emplois Industrie On demande pour usine de téléphonie ; bons testeurs et fraiaeurs-outSlleurs. Se présenter : 41. rue Cantagrel. Paria. Importante, usine T. S. E* demande. R.IEQLEUSES a * 2Ï™ ayant bonnes référ. dan» la partie, Se pré senter av. plêcee d'identité, certificats de travail, carte assurance soc., 10, rue Nante.ul. PARIS tlSri. Gens de maison On dem. b. vendeuse et b. à tt faire eonn. cuiis. ménagère. Scmtîee réf. Charcuterie Marant. .77, rue Emile-Zola, Sureanes. Dem. bonne k tt faire. Elevage des Lys, 22, rue Maréefeal-Foch. Orly. Téléph. 68. On dem. h. X tt T., nt nourrie, ni couchée, 20 & 30 a. PAHAN, 24, rue Ramtouteau fB°), Ménages Mén. Jard. Franç. 50 ans pr. pt prop. S.-O, Log. 3 p. 400 p. m. Et. D 8 Petit Parisien. ___ Concierges LOGE, iTtéfmge de 40 à 80 ans. femme seule employée. S'adr. GAYAUDON, 146. avenue Emile-Zola. PARIS, tous matins, Gérances C£t°îimlta connaiâs. «mm, vin-épicerk. UGIaUfIW filte et % . s - ad . de 3â5 h . ParU . Vins de France. 94, cours St-EmiHon, Bercy. Divers Jne fille 16 a., pr alimentation. couch..nour rie. gagnant suite. 13, r. Dufrétioy, Paris. Dem. 2 secrétaires, homme ou dame. Maroc, 1 300 fr par rootf. Ecrire K 2. Petit Parisien EMPLOIS France, colonie», dlsponlb. en 1936. Liste gratuite, ECOLE des COLONIES, 65. av. Wilson, Montreutl, Sne. TRES GROSSE AFFAIRE dans l'oblig. de prendre tiouv. personnel demande Messieurs de toutes profession» pour visiter Client, désignée Paris, Banlieue, mise au courant par spécial Istee. offre situation certaine et d'avenir. Se pré». M- SUBSAC, 372. rue Saint-Honoré de 9 à 12 heures du de 2 à 5 heures. Bureaux de placement AG. LAVERNHE, 19, r. Fondary. Ség. 63-33 Représentants Il fiftlfMT) \" xe P- fort. rem. vent. huil. JU3W auto Auréol Oil. Salon (8.-d.-R.), Géomètre. Colonies dem. un collaborateur. D.P.L.G. Ec. E.Ç., 46, fg St-Martln q. eonv. Cours et leçons COIFFURE. Apprentis», complet à forfait ou au mots, placent, assuré. 78. r. TURBIOO COIFFURE. Appfent. compl. 20, r.Réaurour Propriétés Mais. 6 p., e.. g., él., jd 350 m. p. 32-000. Drain, 59, r. Déniouy, Neuilly-Thefle, Oise. JOLIE PROPRIETE, porte» Tours, belle réception, 6 ch. maîtres, tout conf. 23 ha. Px lntér. Faucheur, 18, r. V.-Hugo, Tours (L M/b fr ' c P t ff nn - de 650 fr. rég. l&stUGUeU' An e t p r week-end pled-à-t. rustiq. 3 p., dép.. jd.. forêt en lisière, rlv. à truites proximité. Ma Normandie. Ivry-la-Bataille. Pr. viII. Pté b. ét 6p. Jd. El. 12 000 fr. Plue, pté» b. ét.. b. ait., de 9.000 à 80.000 rr. Maison du Retraité, à St-Florontin (Yonne), Ttég. Rozoy, 4 p. Jdin 2.000 m. Garage. Prix 12,500. Metzger. 23. rue Paul-Bert Rég, AN ET ds bourg, mai», pierres, 3 p.. dépend., cour, eau, gaz, éleclr. Rivière. Çars direct» Part». Prix 10.500, LE LOGIS, 24, RUE LAFFITTE. Taitbout 66-27. ' IDEAL POUR PECHEURS Rég. LARD Y. 1 h. P. O. trains électriques. Bonne maison meuîièro 5 p.. s.-sol, e., él., tout état neuf. Gd verger bordant rlv. la JUINE. Prix 42,000 fr. Libre à la vente. GIRARD. 140, bd Hauasmann, Paris.\nEnv, BLOIS. da bourg. b. nuus. 3 gr. ptèe. Dép. E., fit. Jd 1.000 mq. Px 20.000. BlJaoia et Touratoe, 1. r. yabne-d'Eglmotla*, Parte. | £ (fMMTi cpt et 1(1 ann. de 1.350 dans site 0 vallonné et boisé, pet. ferme 3 p.. dêp., prairie atten. à ttanc coteau, 8.000 mq,, source. Ma Normandie, Ivry-la-BatatMe SHMHHNi S-prêfect. Oise pr. gare, mais, c. neuve, 3 p.. jard. A uoûté 37,000 en 28. Prix 15.500. bs. d arg. ROI. 178. ruè du Temple, Paria ARCHIVES, immeuble d'angle 6 étages, 2 boutiques, rev. 81,000. Prix 285.000 francs, E, COHEN, 132, bqulev. Htauaamann. 3 à 6. TaFhpÇ immeufe. cemraerc., angle artère a«û VW princip.. libre Tarbes à ta vte. Px 450.000. Cftb. UUI & cl 7 fnasu-Tp oc immeuble neuf, tout conf., rue g*viu uW de )a Gratt e hm-ta* T&rbw R&P.67.Q00.P* 100.000.Cab. A vend. Ou louer belle mais, 8 p., fraîche peinture, eau, garage, jd. p. vlalt. s'ad. au propr. M. GEORGES, 4 Farly (Yonne), Liquidation. Terrains Saint-Denis, Bezone, AuberrlMiera. St-Maur, Bonneuil, Paroialn, Sartrouville, Houilles, Monaoult. Drancy, Meudon. Colin, 41, bd MaJeeherban. 5 À 7 h. ££ Maieonnave, 49, r. Rochechouart. 9«. ta ftp.-m. ! RIS-ORANGIS 20 k. Paris P.L.M.-P.O. Pè che. canot, plage, forêt. B. air, b, terr. 200 m, et pl. E., g., él. 3 m. gare. Px exc, Fac, Malsonnave, 49, r, Rochechouart-, Ta ap.-m. 2. *OO francs Je cède mon terrain 300 m 2 eUr rue, eau, électr., près de Paris 300 fr. cpt. Facilités pour le reste. In terni s'abat. Ecr, : DE BAIS. 69. boul. de la Gare. PARIS (13«). Près PARIS, début VALLEE DE CHE VREUSE, je cède beau pet. terrain à bfitlr. VUE SPLENDIDE 5 fr le mq. Gdes facfUt. Ecr. DUJEAN. 171. av. Mlchel-Rlzut. Paris. MASS Y-PALAISEAU. proximité métro, pet. terrain 4 b&tir 300 mq.. façade s. rue gou dron. Eau. élôûtr.. égouts. CEDE MOITIE PRIX avec 1 000 fr. eompt, Facillt, pour !e reste Ec. VILLARD, 197. r deTolbiac. Parlß. A 15 min. Paris, petit terr. vendu % P* av. 2 000 cpt Ee. Mme Planet. 17. r. Lyon (12*). 85 k-, rég. Gournay-en-Bray, pté 4 p. et dé p. Jdin et cloa planté 1.700 mq,, fac. acq. ou louer, a-ut. terr att. Px 28.000. V. plan, phot. même dlm. Ma Campagne. 81, bd BébaatopoJ. LES TERRAINS A BATIR Toutes banlieues de LA FRANCE FONCIERE 13. rue Lafayette (métro Chauasée-d'Antin) Viabilité complète, eau. gas, électricité AUX MEILLEURS PRIX LONG CREDIT Villégiatures • _ Li mer St-Pierre-an-Port, Hi Terrasaea, dep. 25 fr. La campagne vao&nc. Idéal. Pêche. boign.. canot., excurs. Gd jardin. 23 fr. Vin compris. Téléphone 2- Vac, prom. sapins bols pêche. 20* t. c. enf. 10 t. Leteliier, Cierchamp-Dordives, Loiret ■ Locations estivale» Chambre et cuisine meublées & louer pour saison, bordure mer. BON BERGER, Coutainvilie (Manche). LA BOURBOULE cherche pour première quinzaine août chambre avec cuisine, faire offres P 2 Petit Parisien. Automobiles Si je trouve du Comptant, liquide de suite: 950 Renault.6 CV,KJ.,c.i ton»-NN,c*b dée.NN 1.900 Renault, 11 CV, KZ2, ch., 4 pl.tte tôlé 2.500 Talbot. 11 CV. M 67, Fx c*b., 4 pl. 2.800 Renault, 6 CV, NNI. c. L. 4 pl. tûlé 2.800 Delage. 11 Cv. DI2. torp. comle 500 k. 3-500 Cltr.9 CV..C-4. torp et 2 c.I.S D gren.bi, 3.500 Renault 8 CV. R. Y., c.i., 4 pJ. bleu toi. 3.800 Citroën 9 CV.8.14.Û Voltex,c.i.4 pL.b.ét. 3.800 Fiat. 10 CV. Roadater. 2 pl. et apid. 4.200 Chenard 9 CV,Y6,c.i.et 9 CV Delah.lo9 4.500 Peug. 7 CV.c.1.4 pl. révla. gle ch. Peug. 4.500 Peug.ll CV.S pl.tr.b.et ausei bsLq.nve 5.500 Del. 14 CV,D.R.70,c.i.7 pl.et D«, 0.1. 32 5.700 Hotchk, 13 CV. AM 2 C.I. 7 pl. 31. 6 500 Talbot 15 CV. M 78 et K 75 c.l, farn 32. Mat, impeoc. 16, r, du OOKM. AiibervlUlera Jusqu'à ,10 CV Besoin réallier, cède 5 ÇV Licorne 31 C. I. 5 pl. 4 p. 6 r. 4.500. Georges. 38. r. Châlon. C 4, COND. INT. COMMERCIALE, 3.400 fr. _ -P- erC !j S> j e 'j 4^*92. PRIMAQUATRE magnif. Berl, 1936 gd luxe, métal Usée, comme neuve. 13, rue Lourmel.\nAmilcar 7 CV, 4 vit., c. J,. tôlée, 4 pl. malle I y. part, état 4-900. Lab. 85. av. Mlcb.-Blaot : agi. al faux caffr. 2 pl. et Spider, part. ét. BB px. LAB. 85, av. Michel-Blzot Dlfl, 56-65 Alî. axcept. 7 CV Maihia C. I. 4 pl. exe. état pn, nfa. 1.450. Georges, ÏB. rue de Châlon. Véritable affaire, 5 CV Licorne, ç. Int, t&lée, 4 porte», état et 6 roues neuves. Bas prix. GEORGE. 38. rue de Ohalon. Camions, camionnettes 10 CV Del&have boulangère cabine AV. 3-600. Bon. 22 bis, bd Saint-Marcel. Parla. WAGRAM-AUTO. REPUBLIQUE NOUVELLE SUCCURSALE 74. RUE TURBIGO LE PERMIS AU MEILLEUR PRIX Transports - déménagements dlr - Nord - Normandie, Bretagne Chairnt.,Cher, Provence. Alsace COLLET. 36. r. Serg.-Bauchat. Dor. 74-32. LA CONTINENTALE (garde-meubles) Couï». du mois, norab. occ. retour aur Paria, Charentes, Gironde, Côte d'Azur. J tarif. 73, r. des Grands-Champs, Paria. Did. 04-27. Succursale à Nice, 34, boulev. Rtrimbuldl France-Routière, 81 bis. r. St-Maur, Paris. Spécialisée dômén. 1/2 tarif, av. garanties. Charge partout, ttea direct., tte la France, Oc. rare s. Dijon, Belfpnt, Mulhouse, Strasbg Intar-Transp.. 16, r. Parmentier. Bot. 85-62, Oc. Nord, Normand., Vien., Bord*. Est, Py rénées. Bruyère, 121, r. St-Lazare. Eur. 53-08 Occasions Ameublement Laines tricoter et à matelas 6 fr. kilo infeutr. Echant. gratis. Crins. RIELINCK, 241, r. Brun-Pain, Tourcoing. ri. à xn. tr.mod.prov.décorateur pâlies.,forme galbée, buff. 190 et pannet. dessus marbre. Gde tSb. corb., 6 on. fa-ut. cuir, 4.80Q fr. ENTREPOT VÎVIENNE. 51. rue Vivienne. Coin des Grands Boule va rd 3. A vendre, salon moderne, comprenant : un divan-lit, quatre fauteuils (bon état). Prix intéressant. COUTRET, 12 bis, rue Voltaire, La Garenne-Colombes (Seine). Bijoux, joaillerie ACHAT au BIJOUX OR: 16,80 BRILLANTS expertise et. dégagement gratuits iro 1 77. r. des Petits-Champs (Opéra), Armes Recherches ÏVUÎîIV Recherc^e - Filature par ex-lnsp. * Missions. Enq. ar. et ap. mariage. Preuves pr Divorces rapides. Europe 52-39. 121, r. Saint-Lazare (face hôtel Terminus). Enquèt. Filât. Rech. Missions, Çlimmttlipr DIVORCES à crédit. Bas prix vfWUIIIIÇI 60> bd gébastopol. Arc. 43-42. KAbBK DETECTIVE. Consul! grat. 34 r St-Marc.Ric.3B-90 Bourse Joubert. ex-insp, prlnc. aûr. Ttes mis. dep. 15 fr. Réf. 102. bd Sébogtopol. Arch. Q2-34. Médecine TATOUAGE diaparition en 8 jours. Professeur DIOU. 82, bd -Soûlt. Paris (12*). Sages-femmes SAGE-FEMME 1\" cl., 29, bd MAGENTA. Consult. toute heure. Pens. Discrét. absol. r. PEPINIERE, gare St-LÀZARE. Prix mod. S.-F. 1» cl. Pena. Const. L h, Disc. | Thfl| r. RIVOLI, fac. SAMAR, S.-F. ACC. AAiy p e nsion 10 jrs 700 f. tt comp. Pcns. tte époq. Oonsult. tte hre et Dim. Discrét. ) r. RIVOLI. M\" LOUVRE. 3.-F. 1\" cl. Cona.! h, et dttn.Pens.PX MOD, Disc. H A /p|p FEMME, M«» SAL34ON, dip, vi û\\ if rr IH ■ BeauJon, cona. t.h. Cor.Pens J'AliVÎjLf t. époq. Pl. enf. Prix mod. Disc. 4. r. Gustave-Rouanet. M» Cbgnancourt 3 S r. MAUBEUGE (3* g,), SAGE-F. 1\" cl. Cona. tte h, Px mod. Près Nord et Est Hygiène Désinfection à domicile PUNAISES, PUCES, mites, destruet. gar. DESINFECTA. 133. r. Lafayeite. Tru. 48-85 Mariages Pour créer ou reconstituer foyer heureux, adrcas.-vs à I'UNION FAMILIALE, maison de confiance patentée, 17, bd St-Ma.rtin. Fa ris. S\"occ. de MARIAGES LEGAUX exclus. Sciences occultes Mraa Jumet. 19. r. M Oîlt yOn (9*). Tar., aatr. ¥ E PROF' HUMBERT p.». don de voyance et s. connais?., en Astrol., Gmphot. Tarots, v. guid. p. tt. Ram, aflect.perd.T.l. J 10-19 h,, 8, av. République et p. corr. MîîlP Ff î PN LIT LEK lignes DU FIIIIC EJLI.J2H VISAGE Science dévoil. tout. Préd,. just. conseil., tar. 10 f. 118, r. Rivoli. M\" Chat. T. t. j. môme dira. 10-20 h.\nFonds d© commerce et Industries Commerce de dames | Coiffeuse en appartement (artisanat) céder I pr cse maladi installât, complète dans bel j Spartam, av. client. Adèle. Tr urg. Vr dir. ; Autfray, 9, r, Albony (X 1 ), le soir, de ; 8 h,3Q à 9 h.ou dimanche mat.de 9 h. A 12 h. 1.000 J* sans port. Pap. t. 20 a. Rare orras. Pi tôt. 50.000. P. Masson, SO, fg Montmartre PÀFET.-800 éx. Afl. 120.M L. Ô.OCO. S J>. Demande 30.000. Concierge, K7, bd Magenta. Hôtels-vins Vallée de Cbevrcwse. CAFE-HO'l'l,l. Vraie bonbonn. B. 12 a. Doy. 4.000; 100.000 aff. Gd lard. Occ. av. 35-000 MEIITEV r>* 130, rue de Rivoli, Pari, mCUItI t HOTEL-CAKE -L)A> Cl » « x 9 Cflfl h 9 AflA Ie dimanche; 300 p. jr en ft d.UVU semaine. Hôtel 15 000. Matériel, Instaiï. partait®. Occ. av. 30.000. MEIITEV et Cle, 130. rue de Rivoli, Paria Alimentation PAIII ÀWrCDIF Seule au paye. 150 quinlx. DUULrtllllLJllL 400 fantaisie. Portage nul. Aff. rare à profit, cause santé av. 100.000 cpt MA .NORMANDIE, Ivry-la-Bataille.\nFrfandfta» —flj Chocolat Morin CTK la vieille et excellente maison, se distingue tou- Jour» par la finesse et MujflHß le Bout exquis de SES t>B CHOCOLAT, 49, rue dé Sèvres (face Bon Marché}- LU,: 53-84 brll., SI MONO, 34, tm Montmartre (l«r «.), achète et vd aux nwll. px Ach- bij. J.6,80 briîl. t. cher «sot or. Monnaies or, dégt. RUBIS, 37, r. Romt. UNE INNOVATION « LE BIFUT » un seul fut deux vins différents. Prix et avantages intéressants. 3 échantillons, . vin vieux 3 francs. L. DEJÀRDIN, vît. Algues-Vives (Gard) VÏN table extra port fût (rep. à i f.r\\ y 45'), régie rt corap. l'hecto loy CHAMPAGNE MEI^ RS 12 boutei Iles 1929, franco 135 FRANCS L. BEAUMET, à PTERRY près EPERNÀY. Agents demandés icole de coupe AUX TAILLEURS Album GRATUIT contenant gravures de mode et tous renseignements SUR SIMPLE DEMANDE A LEVITANU3, 1, rue Rloher, Paris, ma Io« à varices CONTRE LES VARICES, PORTEZ 45 * r - -rvpgf - le nouveau bas - JtsVELT^ Jigjy - à talon renforcé - My lavable, sans caoutchouc, jË)f Invisible sous le bas le plus fln ■r<!£° Notice fco- MAXIME LKGRAND IST RUE RIVOLI (Métro Saint-Paul). ■■ Orthopédie nouv. band. nerme dr woltnetz « PERFECTOR » bté, s. g, d. r. sans SOUS-CUISSB. Soutag. imm. app. par Docteur, 4, bd Denain, PARIS. Notice sur dem. ■ Pieds sensibles «a Les Cambrures Valgus évitent cors, duriUons, aflais jMmÇ sement, fatigue des pieds. Partout ou Dép, il), r. Choron. Paria-s» M Protége*bos NE DECHIREZ PLUS __ VOS BAS Demandez à votre chausseur Supergrip Aisopié AlllbertMonestier de Clsrmont Machines à coudre -, COMPTANT et CREDIT IjSggi* MINE D'OR Garantie 30 ans TffF* l *Éa BRODE ET REPRISE T.S, F. Cycles Vélomot. %gPi PANNETTON Morteaux CDoubs) r*\nETRANGE MAIS VRAI ! % S * Bises Lt Palais de Versailles construit sous Louis XIV f / ■ M L'immensité des salles du château du Roi-Soleil est connue de tous. Il faudrait une superficie cinq fois plus grande que celle du Palais tout entier, pour contenir les seuls bâtiments des HUILERIES LESIEUR. LA SALADE RAJEUNIT ! \" La salade ralraichit sans affaiblir, réconforte sans irriter et rajeunit disait Bnilat-Savarin, le célèbre gastronome. Quelles louanges il eut faites (fane salade assaisonnée à t HUILE LESIEUR garantie pure qui transforme une simple salade en un mets délicieux. HUILE LESIEUR PING PONG GRATUIT L'HUILE LESIEUR \\ (\"■' I « \\ records de Vcnle I sont offerts àte , parce qu'elle est ) ... et d'autres superbes cadeaux sont offerts à tous les groupements de jeu ne* par inuiif usiiur à l'occasion de sa cent* millionième bouteille. Demanda* Im lum dJtaitU* J, ««cfrn»*, (m mmm de Ut *tot»rr. à lu Société 6. LESIEUR at i. t., 59. RUI OU ROCHES, PARIS - VIII'\nLithinésDGustin désaltèrent délicieusement, préservent et soignent pour moins de 40 centimes.\nAbUgé partir, cède Aliment. Vins, prod. \" Ital.. px int S'ad. Lib., 9, r. Mogcon-B*. Je cède apr. av. tepu 15 a. et fortune faite. &up. Alimentât. Tir, b, log. Matér. gde vail. Rec. as®. 900 p. J. A ménage .sérieux je dem. 7.000. Offre unique. Voir mon conseil HIC, 35», rue St-Martln, 359. Rte &t-Martin. EPICERIE-BUVETTE À CED. S'AEWRESB. S. PL., 9, B. I'ABMENTIEB, MALAKOFF Ma femme ét. décédée, cède vente ferme ou gér. Dépôt Vin s-Epie., ait. centre com mère. B. 9 a. à 2.800; 3 p. En dix ans. avons placé 210.000. SI je trouvais gens honnête», je leur laisserais av. B.DOQ francs.. Pr voir BOVKR. 137, eue Lafayette. gare du Nord AUX CHAMPS-ELYSEES Pour 12.000 prix total. Suite maladie grave. Cède «up, DEPOT VINS, 3ut» Epicerie, rit. dans rua eommerc. 140.000 d'aff. par an. IUfADCI Peu loyer. Mise au cour, assurée. mrttVLL il. BUE ETIKNNK-MARCEIj, 37 KPICKKIE-VINR, GARE KL MU 300 p. j. à doubl. en livrant, Logem. 3 pces, B- à vol- à 3.000. A l'essai avec 6.000 fr. TEXÏER, repr. vine, 4, av. Jolfre, Xantevvc RAISONS DE FAMILLE m'obl. à eéd. ste AV. 8.000 SEUL. MEME A L'ESSAI à mén. aér. ma b. Epicerie-Y ins que je tiens dep. 8 a. B. inst. B. 9 à 2.200. I*. S p. c. dép. BENEP. ANNUEL PROUVE 37.000 M AllIT? 66. BOULEVARD SERASTOPOL ifIUIHE\nC« intime, à céder urg. superbe boutique EPICERIE DE CHOIX-VINS 4 p., H. de baina. Téléph. Matériel impecc. RECET. 150.000 FR. à 25 A DOUBLER Vu t urg. cède au prix tôt. et incroyable de 30.000 francs, avec MADfHAMP- 3»» r. du grandes faciUtéa iiliilvvflftflll Lauvro Maladie grave de ma femme m'oblige céder EPICERIE-CHOIX, PRODUITS POTIN sur place principale face marché, belle banl. InataW. moderne, 4 pièc, confort. Loy. mod. 335,000 FR. D'AFF. PROUV, 46.000 BBNEF. matér. gde valeur, y comp, auto. Urg.tr. av. «HA AAC m S'o,l>- H ..i ,i.. t. nnnm DECES MARI CEDE EN CONFIANCE F.p(eerle-V!it« tenue 18 an?. Bail 12 A 2.400, 3 pièc. cuis. Bénéf. 38.000 l'an gar-anti dans les actes. Mettra au courant débutant. Ne demande que 7.000 pour la marchandise, Ï>K«KY, 3», me Ktlenne-Mamei népôt Vins-Café-Billard. 3 salles modernes ■* Aff. 700 dont 200 café. B. 9 a. 3 p. 3.000. Av, 25.000. Moindre, 17, rue des Archives. Bars, cafés, vins, restaurants Trav. p. 3 p. av. 15.000. B. ch. A tripler. Café-Tabac-TTôtel-Bal. cent, vill, bd Seine 4 ml. 8 eh. b. b. aff. DCt» 42, rue de propr., 80 k.PARIS DLft n„ndy-to»\nBONNES MAISONS\nLits-Voitures d'enfants AU PARC & la VOITURE d'ENFANT * HS, av, Jean-Jaurès. Parla K Le plus réputé spécialiste «les dernières créations. Les plus belles « Etoiles * ~WWttlr séries aérodynamiques. Livraison Paris, banlieue Expédition province, Catalogue gratuit. mm Voiture d'enfant FRANCIA VOITURE QUI VOUS PLAIRA r CHOIX FORMIDABLE / de lits, meubles, SM chambres d'enfants mmfgÊ/ FRANCIA, 89. r Cllchy. «STVSr Paria. Métro PI.-CMchy. CAlai. P. franco. Spécifier article désiré Musique ACCORDEONS FRANCE ACCORDEONS 111. txi Beaumarchais PARIS (S»), tibliq, M® St-Sébast. Ouv. dira, ttotre nouv. Catalogue N° 6. . REXINETTE FffifPjT poste mural cartel BiUCDjâiA complet garanti 18 mois ortr ou 8 versements 65 francs. HtEBMII CATALOGUE FRANCO -J, ETABL. POPELARD r. de Turenne, Par la-3* op Bicyclettes 52 MOIS (sMO DE CREDIT Rien à payer d'avance Cycles HOSANNA, 30 francs par mois. Cyc. P ELI 381* R. LEDUCQ, LA PERLE A CREDIT AU PRIX DU COMPTANT. CYCLES P. C-, 82, r. Beaubourg, Paris. . IN N O VAT 1O N n 145, fg St-Denla. Paria Homme, dame, ice £„ anfant. depuis 1 \"• Pneus et accessoires au prix de gros. Ouvert dimanche matin. Cataî. gratuit. JEANNOT Armurier, 19, rue Chaptal, LEVALL-OIS (Porte Champerret), Liste de 100 fusils. Belles occasions. m CamtrwHMi Du plus modeste /HEggrlL au plus riche / IfPf&PAYILL. MAÇONNERIE ..TES- *'J Prix Bans concurrence Grandes facilités paiement Catalogue franco FONCIERE FAMILIALE <9, rue Saint-Antoine. Paris. Arch. 63-77 | AVANT DE BATIR. Il jtuHßaaA f d'acheter ou vendre, A propriétés, crédit, .U f m , Loi Louobeur, exper | I ■ iLId lises, études, conten tleux, placements de ■TL vos capitau* sur ga- ? -=^raatieg. toutes opé rations. ConoM vos intérêts A une Mai son sérieuse. Aucun frais d'avance. S'adresser ou écrire A LA CENTRALI SATION MODERNE DU BATIMENT. 62 boulevard Richard-Lenoir, PARIS. Brochure contra DEUX FRANCS en timbres-poste.\nDésinfection à domicile ïissrei i!al PUNAISES, PUCES. MITES destruct. er&r. DESINFECTA. 133, rue Lafayette. Trud. 48-85 Ameublement 30 % â'éoCTiWial* sur loua vo» a ch. de LITERIE. Ecr. À la GRANDE FABRIQUE, A«ib«t villiera (Sne). Doc. BOUS 43 h. ÛUez le spécialiste JOLLIVET 29. bd Rochechouart, 110, r. Cherche-Midi CHOIX UNIQUE DE Meubles Rustiques Papiers peints «S 2 PAPIERS PEINTS /BrarSsX vient de paraître iKffIHA l'Album NOUVEAUTES 1936 envol GRATIS et FRANCO \"\" ■ ' Prix de gros absolu PBRROTIN& 5L bd Garibaldl, Parls-15' «■m Linoléum Chez CARON 120. bd Magenta (gare Nord) vrty&F LES MEILLEURS /VC LINOLEUMS MML AUX MEILLEURS PRIX ROI des FOURNEAUX M, RUE DE LOURMEL, PARIS (16*>. \"SÉsplijfi- Profites de ses prix tout î] à fait exceptionnels CUISINIERE tt FONTE ■ HÎKLIijj s faces émalliées 1 f.Ç\\ F. ■feà partir d* 1 Modèle «î-daaaua. 435 fr. Expédition franco gare. Cat&l. gratuit sur dem. ■i Appareils ménagers FABRIQUEZ VOUS-MEME. Chez V», et vend., du yaourt d. vot ville ou ds voL quart, en gagn. plus. cent, de francs p. jr av. pet. appareil indust. A yaourt de 1.100 fr. Dsm. rena. et broch. grat. A la Sté Fa a d'Appareils et de Fermants a Yaourt. Serv. D, 201, r. St-Hpnoré, (!♦»} VICTOIRE FRANÇAISE , .1 DANS US FROID 40 Cubes déglacé ir® 8 en 12 minutes mol ' w avec % J3EBY » | %I Frigorifique t/* - 11 • J de ménage 625 FRANCS sans glace sans CHAUFFAGE, eau» ELECTRICITE REFRIGERATEX, 10, rue ThimOttnier PARIS (»•) (face 59, r. Rochechouart). Tru. 08-67. Notice franco sur demande. LE FROID A LA PORTEE DE TOUS Foire de Bordeaux 14-30 juin Allée de lie dus trie, Stand 35 ■H Articles de pêche PECHE Grand choix d'articles neufs et d'oecas pour pâche sportive et sédentaire VICTOR JEANNOT Maison fondée en 1800 19. r. Chaptai. Levai iota- Perret. 31° Champ. Actuellement lot de cannes neuves et d'occasion h bae prix\nsons. rtieveur rtairsaraéa gras oa iS®a. Boca - \"te- Active repousse Demsnrtex- Mf y mol le HTM précieux que J» 1 écrit pour ffik * M roua et que J'earolo grsttt r» fraceo, * , \" fccrlTer. cela ne roua curage il non. Nombreuses attestations* Bceur HAYDEE, a Itm Bourdftttw-eelht-Agne r, TOULOUSE» 500 CAFES - ALIMENTATION Toutes régions. A part. 6.000. Adraas grat. dom. Guide Acheteurs, 78, T. Sts-Père* <7«>. iw^a i Long bail à 3.000; 5 kn. S aultea, dépem ?*?**■ j*™. BÙnM IWB. 33.300. Ft yy *Pt> ACduére ara débutants ou geais de métier, venez me voir en canAance, étant £ débitait de tabac, je voua placerai Toue prix, toutes direeik*», BOTKB, 137, rue I.afayetG», geuro du Nord. Tabac-Café angle 6 routes nationales M Juif Parie. _ ville 7.QQO h., ptein centre. R. 11 L/î* o JB?V h -> 2 tein centre. B. Il 000 ',i pièces. TaJbac 90.000. Café Pi .-, ail - Vendeur ae retire. Prix total 60.000. bQyjSB. 137, me Lalayettc, 137. Café-Bar, situé face terminus autobus Don* r^ 1 4 3 00a ' ?,***' RK - 70 °°o- a «Sf Lôde cause ace 1 dent gTave avec 16.000 fr. P. via. Boycr, 137. r. Lafayatta. <3*ire Nord. Do roant pays CHASSE, PECHE i n AAA CaM-BULard-Wmblr-KiUrerie. av. II). 000 « S u « a à 700 in - ■ Bon matériel T «'«S a ' k l 60 °- Att - 70 000 P r - Tr. sérieux. LABQUBET, vins eu «T.. Bfl, bd Béb*«topol mm (péche-chosee). B. 2a ail. B, 10 a. L. 1.600. Log 5 p.. BENEP. 1835 : 36.50Ô gar. V» 20,000 m, M Sébaatopal. MOINE FÀFF\" B £® Ernpiac. uniq., pr. métro. Bail VflfEi 9a. Lpy. 3.200, Leg. 4p. B. mata 11. MOINE w 1 ; 15.000 Di: LA ÙABE, cent, import. I/IDAL rte. Rambouillet. Travail forcé. PL IM. 'i®\" 4 » i4 P- S »«• „. W, «v.vvv BEI-EST. Dit CHOIS. 1. FSIX, Tt», DIB. fAFF TAKAr ' ■ AEI '- ™»î. kœ pu,. Yci ./\"f 1 \"\".. v»T«fl«. ma» Mair-s. PAILLARD Uénôta de vins m. début. Mise au eow. awurée p, tenir ttVoa. inst. Uep. vins av. ou sa llvr. Auto fourn. al hv. Log. 3 & ft p, Gr. gain poaa. 9up. DépôtVins-Paquet, entre buta lier et bon langer. 7natal, mod. î cuves ftv, tireuses BrL n à 3.000. Log. 3 p. Aff. 200.000 à « %. Bel. aff. p. début. Mise au courant. Qcoaa. rare. A enlev. avec 12.000 francs. TBQQtIEB, 13. rue Etienne-Marcel, Pari» Quart. BATIGNOLLES-PLAINE MONCEAU Uépot-Vuts-Paq. Irißt. mod. B. g a. A 3 000 L. 2 p. Av. 6.000. Fmagaes, 43, bd Magenta pRGEiNT, Je cède aup. DEPOT-PAQUET, faisant 160 p. J. «t pouvant beaucoup mieux. Prix total 28,000. A enlever avec 10.000. voir conseil. Etude GAL. 21. rue de Paradis \" DEPOT DE VINS-PAQUETAGE ÂFF i nnn 7 . cuves d ® 711,1 firr. I.UUU Loy. 3.600. Bail à vol. Tréa vieille mai-ion oç nnn A saisir aver comptant de £ J.UuU AGNUS PERE 14 - \"i'S 8 \" Demandez envoi gratuit de notre revue Le Marché de» Fonds Ûe Commerce n* 53 contient gd choix aff. aéleat. tous prix Géra: nces Rechereb. pers, sérieuse pr tenir DEPOTS VINS (bien logé) pour ouvrir ou «t pleine exploit. Paris, banlieue. Débutants mis au courant. S'adr. aux norKS REUNIS, 77, r. Port-de-Bercy (ENTREPOTS de BERCY). ssage, nlck. fermoins de aetes. Modèles Out. Mach, Client. Matér. Achalandage. 35-000- Bescave». «. pas». Dagorno (!0«) RfliDliC G<î e vraie Orléanais, superbe ms- DIC,I\\C-J tal. Vast locaux. Bon matériel. Appt 6 p. Nets preuvéaDA?! I ADT\\ 63, rue 60.000, à enl. av. 40.000 « fULLilftl/ Biv»lj Capitaux FONCTIONNAIR., ASSUUXu, CHEMINOTS seul prête le jour même, sur vu pièces Discrét. BOBJAL, 10, boaievaiM Barhèe. fermes, mais, de corom., etc. Repld., dtecr. CAISSE MUTUELLE, B. r. Mariotte, Paria. rONCTIONNAÎibBS et ABêIMELES Pour 1,000 fr,. vous r«nb. 1.050 «i 10 mois sains assurance ni rien d'avance Roger, 77, r. Fg-St-Deals (gares Est-Ncrd). TTT]îrÇ AU PORTEUR ou NOMINATIFS 111 nu) B<MVS Défense n*t. même engagés. PAVES DE SUITE. Agence de change. 63, faabcurg Poissonnière (9-19 b ), particul. prêtent direct., ss frais d'avance. * Julien. 38, me de Liège. Europe 44-82. Fonctlonn. et Aaslmll. 0.P.F., 60, bd Ktras hoarg, prête jr même s, ptèc.. de 200 à 1.000 en fl m. 1.000 à 3.000 en 12 m. fcnt. 8%. FONCTIONS!., ASSIMILES, CHEMINOTS Argent le jour même, sans Interinédlalre. ! Discrétion). Edouard, 8, bd Strasbourg, 8. Fonet. VOTRE AMICALE, 5, r. d«g HaliëV\", prête de suite, fond, tmiq Se abourance. Rercaatgn. gratta. Discrétion. Pariß-province Ptaetloßn. et assimilés, (ê Crédit Générai de.» Fonctionnaires. 38. rue d'Amsterdam prête dirert, an t* le nlu« Rien d'av. ïïftNfT Cbeoi. fer, T. C.IL r.7 MéirorviTles, rUilLl» oa». Armée, Electric. RlOll d'av. Caisse de Prêts, 13-17. rue de Chabrol, 13-17.\n","10\nLE PETIT PARISIEN\n17-6-36 -SHM\nLE FORTIFIANT DES TRAVAILLEURS Pour tous ceux qui peinent et se dépensent dans un labeur quotidien assidu ■aQUINTONINE j| est un soutien indispensable i^f Un fortifiant \"délicieux\" qui donne vigueur, appétit et entrain Lassitude et fatigue dissipées Une réserve inépuisable d'énergie A TRAVAILLER chaque jour, sans relâche ni répit, on finit à la longue, aussi résistant que l'on soit, par épuiser ses réserves d'énergie. Un beau matin, on se réveille sans entrain, on se sent fatigué, las, sans raison apparente. De jour en jour cette dépression ne fait que croître. L'ouvrier voit ses muscles devenir moins vigoureux; l'em ployé, son cerveau moins lucide, sa mémoire plus souvent défaillante. Chez l'un comme chez l'autre, l'appétit diminue avec les forces et le moral baisse de façon inquiétante. Le moyen le plus sûr et le plus économique de mettre fin à tous ces malaises, de retrouver très vite ses forces et son ardeur au travail, est d'avoir recours à la Quintonine. Ce puissant fortifiant triomphe souvent en moins d'une semaine de tous les états de fatigue, de faiblesse et de dépression. D'innombrables affaiblis, anémiés, convales cents, etc.,. ont été ainsi ramenés, par la Quinto nine, à la santé et à une vie normale, active et joyeuse. Plus nombreux encore sont les «bien por tants» qui ont reconnu tout te bénéfice qu'ils pou vaient retirer de l'usage régulier de la Quintonine. C'est ainsi, par exemple, que dans des cen taines d'ateliers, d'usines et de bureaux, l'habi tude a été adoptée de prendre journellement, avant de se séparer, « sa Quintonine ». Chacun apporte ' \" 8ï §§Si La Quintonine contient les principes actifs , non pas d'une seule plante, mais de nombreuses plan» tes, toutes connues de longue date pour leurs vertus commues, stomachiques, apéritives et stimulantes. / à son tour son flacon et pour rien au monde on n'oublierait « l'heure de la Quintonine » : la plus agréable de la journée» Une formule bien étudiée : Huit plantes et du Glycérophosphate. La Quintonine apporte à l'organisme les prin cipes actifs, de huit plantes apéritives stomachi ques, toniques et stimulantes ; Quinquina, Kola, Cette formule unique - à la fois très complète et judicieusement équilibrée - confère à la Quinto nine une puissance reconstituante inégalable \\ K - • a U QUINTONINE : • stimule l'appétit, •régénère la ceiiule nerveuse • enrichit le sang • tonifie les muscles • équilibre l'organisme, • procure un sommeil réparateur, • dissipe la lassitude, • combat toute dépression, physique ou nerveuse Facile à préparer et si agréable à prendre SANS D'UN ANEMII moins de 3 millions de globules rouges par mmî. SANG NORMAL 4 millions et demi à 5 million# de globules rouget par nun3. La Quintonine favorise la production des globules rouges, et donne m sang riche et généreux. Gentiane d'Auvergne, Quassia de Guyane, écor ces d'Oranges amères, Cannelle, etc... Le Glycérophosphate de chaux, y vient encore ajouter ses éléments recalcifiants. Si vous êtes fatigué, déprimé, si vous travaillez sans entrain, achetez aujourd'hui même un. flacon de Quinto nine. Versez-en le contenu dans un litre de vin : instanta nément et sans autre préparation vous obtenez un litre entier de puissant vin fortifiant- Prenez-en un verre à madère avant chaque repas. En moins de huit jours vous constaterez déjà d'heureux résultats La Quintonine est aussi agreable a deguster que n im porte quel apéritif. Dans des milliers de familles, il n'est pas de repas qui ne commence, pour tout le monde, par un verre de Quintonine : petits et grands en font leur régal. Ceux qui ont pris de la QUINTONINE écrivent Parmi les milliers de témoignages en voyés par des adeptes de la Quintonine, nous extrayons ceux-ci qui montrent bien comment notre « fortifiant national » agit dans les cas les plus divers» \"Déprimé par un travail assidu..»\" « Déprimé d'une façon très sensible par un travail assidu, pas une journée ne se passait pour moi sans violents maux de tête ; je perdais l'appétit et mes nuits étaient trou» blées; souvent, au matin, j'avais des vertiges. « Je m'anémiais tellement qu'en six se maines j'ai perdu deux kilos. J'eus l'heureuse idée de prendre de la Quintonine. J'en pris régulièrement midi et soir et les effets ne se firent pas attendre ; les maux de tête, l'in somnie, les vertiges, tous mes malaises ont disparu. A l'heure actuelle j'ai repris mes deux kilos et suis parfaitement bien portant. » M. Marcel BERNARD, 23, r. Sire Firmin-Leroux, Amiens (Somme). sans force et sans appétit. Mon teint pâle inquiétait beaucoup mes parents et mon entourage. Plusieurs personnes me conseil lèrent des fortifiants. Je les ai essayés les uns après les autres ; mais en vain. Un jour, j'ache tai un flacon de Quintonine et depuis ce moment ma santé et mes forces sont revenues. J'ai retrouvé l'appétit que j'avais perdu de puis longtemps. Aussi, maintenant la Quin tonine est mon apéritif et mon fortifiant pré féré et je puis braver toute fatigue. » BESSY,4B, bd J.-Jaurès, Clichy (S.) \"Incapable d'un effort en été...\" \"J*ai un métier très pénible...\" « Je suis vendeuse dans un grand maga sin, j'ai un métier très pénible et je suis cons tamment dans une atmosphère viciée. Il y a six mois, à la suite de surmenage dans mon travail, ma santé devint débile. Je ressentais une grande fatigue générale; j'étais épuisée, « Depuis que je connais la Quintonine, l'été qui me déprimait toujours n'a plus d'in fluence sur moi. Par les plus fortes chaleurs je garde mon appétit et je peux travailler norma lement, alors qu'autrefois j'étais incapable d'un effort. Mais je prends régulièrement ma « petite Quintonine » avant chaque repas ! » M. LANCINO, 28, rue des Belles-Vues, Neuilly-Plaisance (S.-et-O.). et je voyais le moment ou je ne pourrais plus assurer mon service. Plus d'appétit et une si grande lassitude au réveil que j'hésitais à commencer ma tournée. Un de mes collègues m'a conseillé de prendre de la Quintonine, me disant que lui-même en prenait et était très content du résultat obtenu. C'est ce que j'ai fait . Au bout d'une dizaine de jours l'appétit était amélioré, je ressentais moins la fatigue. J'ai alors continué et suis actuelle ment absolument d'aplomb. Ceci se passait au printemps dernier. Je vais recommencer à l'automne à prendre de la Quintonine et continuerai ainsi chaque année ; ce sera une assurance pour ma santé.» m. A.PERQUE, 8 rue St-Cyr, Lyon 5 e (Rhône). 4.9 ass \"Fatiguée avant même que ma journée de travail soit terminée\" \"Je voyais le moment où je ne pourrais plus assurer mon service...\" « Etant encaisseur dans une banque, j'ai besoin d'être bien portant . Arrivant à la cinquantaine, je me suis trouvé très déprimé « Je suis employée dans une maison im portante. Depuis quelques mois, il m'arrivait souvent d'être fatiguée, avant même que ma journée de travail soft terminée. J'avais aussi des pertes de mémoire et des sortes de vertiges. J'at essayé la Quintonine et m'ên suis trouvée remarquablement bien. Tous mes malaises ont disparu. Aussi, je continue à prendre de la Quintonine.» Rosine CHAFRITEAU, 32, rue Copernic, Paris (16®). Le prix le plus modique... Une vente par millions de fla cons a permis de fixer et maintenir à 4 fr. 95 seulement le prix de la Quintonine. C'est le moins coû teux de tous les fortifiants : chacun peut en prendre aussi souvent et aussi longtemps que le besoin s'en fait sentir. Mais, attention I La Quintonine doit à son succès de nombreuses imitations. Pour éviter toute décep tion, demandez bien : « De la Quin tonine ». Elle est en vente dans toutes les pharmacies. QUINTONINE mine\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,727376"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1936-06-17"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117816800","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117816800","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117816800","http://gallica.bnf.fr/ark:/12148/bpt6k663864j/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}