{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k473279r","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1885/07/18 (Numéro 3185)."],"contentAsText":["DIXIÈME ANNÉE. N s 3185.\nLe numéro : £> centimes\nSAMEDI 18 JUILLET 1885#\nLe Petit Parisien\ny ABONNBMIINTS Pam* rr DiPAETWiBWT» : Trois »ois, * <y, SU «cl». 9 fr. Un an, 48 fr.\nDirection : 18, rue d'Enghien\n, = a *p a AjsriroisroES ! Les Annonce» Mot reçue* ch»t M. Acdbours, 10, place de la Bourse\nLES RELIGIONS CHINOISES\nDans un de ses beaux livres, Edgar Quinet s'est appliqué à montrer la corrélation exis tant entre les religions des peuples et leur organisation politique. A ce point de vue, il est intéressant de se rendre compte des idées religieuses qui ont cours dans 1 Extrême-Orient, puisque nous sommes maintenant en contact permaneàt avec la race chinoise et la race annamite. La plus ancienne religion des Chinois, qui est la doctrine de Confuclus, n'a ni prêtres, ni culte extéideur : c'est l'exercice d'une mo rale rationnelle basée sur l'amour filial et fraternel, sur le respect envers le 3 aînés et les supérieurs. On chercherait vainement dans les plus anciens livres sacrés chinois, qui datent de plus de trois mille ans, des théories sur la création du inonde, sur la divinité, sur l'ori fine et la fin de l'homme, qui forment la ase des autres religions, la doctrine de Confucius est intelligente, éclairée. Par la chasteté de ses pratiques, elle forme un saisissant contraste avec le paganisme Grec on Romain qui peuplait l'Olympe de Dieux ayant tous les vice» et toutes les passions. Jusqu'au septième siècle avant notre ère, elle a été la seule religion de tout l'Orient chinois.\nLa Chine, la Coehlilchine, le Tonkin, l'An nain et le Japon ont élevé des milliers de temples à Confucius : on l'appelle le « pivot de la science >•; et, deux fois par an, de grands hommages publies sont rendus à sa mémoire. * Vers le septième siècle avant l'ère chré tienne, le « 'l'ao-Kia » ou « Culte de la Rai son » introduisit une sorte de schisme. Le fondateur de cette secte naquit à cette époque d'une manière quasi- miraculeuse, d après les légendes : il est clair qu'on se trouve là en face d'une de ces fables habi tuelles au berceau des religions. Son père, disent les Annales, étant arrivé à l'Age do soixante-dix ans sans se marier, épousa une paysanne âgée de quarante ans. Celle-ci eut un enfant par l'intluence d'un grand météore qui sillonna le ciel et elle le porta quatre-vingts ans dans son sein. Co pro dige de grossesse exaspéra le maître qu'elle servait, il la chassa de sa maison. Or, un jour qu'elle errait dans la campagne, elle se sentit prise d'une grande fatigue, et, s'étant assise sous uu prunier, elle mit au monde un fils dont la barbe et les cheveux étaient blancs. Le peuple, frappé à cette vuo, ap pela ce philosophe naissant « Lao-Tseu » (vieillard enfant).\nIl est Impossible de ne pas remarquer, tout d'abord, la similitude entre cette nais sauce fabuleuse et colle de Jésus. La « coucoptiou par le météore » a pré cédé do sept cents ans rinventiou do « la conception par l'Esprit-Saint ». Les évangé llstes chrétiens ont copié purement et sim plement le,s Chinois. Cp « Lao-Tsou » n'a composé qu'un seul li vre : il enseigne que lo principe de toutes choses est la liaison. D'après lui, l'isolement et la contempla tion sont les deux seules -sources du perfec tionnement et de la vertu; la sagesse con-\nsiste dans le renoncement aux honneurs et aux richesses. N'est-ce pas la même théorie que celle des moines catholiques? Contrairement aux doetrines de Confucius, qui conseillent de se perfectionner soi-même et de tâcher de perfectionner les autres, Lao-Tseu disait de se renfermer en soi-même afin d'acquérir la sérénité et le mépris des choses extérieures. « Le principal moyen politique à employer pour amener le règne de la vertu sur la terre est, dit Lao-Tseu, de proscrire l'ins truction ». On voit que nos prêtres ne pen sent pas différemment. La haine do 1 ins truction, c'est ce qui caractérise les fonda teurs de religions : ils savent Lien que le jour où le peuple aura appris, sera instruit, leurs dogmes seront balayés sous le souffle de la Vérité. Confucius pensait autrement. « 11 est du devoir d'un monarque d'instruire son peu ple », disait-il. Voilà un conseil que les rois ont peu suivi chez nous, où ils ont été d'avis toujours que rien ne faisait mieux sur la pensée qu un éteignoir. . *\nEn l'an 65 de notre ère, l'Empereur Min-ti ayant envoyé des ambassadeurs aux Indes, ils en revinrent avec le culte du dieu Fo, qui est une des incarnations de Boudha, en 1 honneur duquel furent érigées les pagodes actuelles avec leurs innombrables idoles. Cette religion nouvelle, protégée par le souverain, ne tarda pas à accepter d'avilis santes jongleries. Ses prêtres les bonzes se rasent la tète et portent uue longue robe grise : ils font vœu de célibat, de pauvreté, d'absti nence, ce qui no les empêche pas de se charger d'abominables souillures, de profiter de lu crainte pour extorquer le patrimoine des familles afin d'enrichir leur commu nauté et de se signaler par leurs fourbe ries. Les bonzesses, qui sont censées avoir pour mission do secourir les pauvres, ne valent pas mieux : malgré leurs vœux, elles sont aussi intrigantes et dissolues que les bonzes. » - Ne dirait-on pas qu'il s'agit de ces com munautés religieuses, telles qu'elles exis taient en France sous l'ancien régime, et dont la Révolution n'a pas réussi à purger notre patrie? L'homme se ressemble par tout à lui-même. Sous toutes les latitudes, il a les mômes crédulités, tant que l'instruc tion n'a pas réussi à éclairer les esprits. # #\nCes bonzes chinois ont créé le culte des Génies, dont ils se servent pour exploiter le peuple, comme le font nos prêtres avec le culte des saints : ils se posent, en effet, en intermédiaires entre leurs compatriotes et les Génies. Moyennant quoi, ils fabriquent ot vendent des amulettes et des fétiches, sortes de pe tites médailles de cuivre, où sont gravés des symboles cabalistiques. Chaque corporation a son Génie : il y en a pour les tailleurs, les cordonniers, les mar chands do vins, pour chaque corporation. Les Idoles qui ornent les temples chinois sont nombreuses, si bien que personne no saurait les nommer toutes. Dans l'île de Phou-Tho, qui appartient à l'archipel de Chusan, on adore Kouan-Ynn, déesse de la miséricorde. Sa statue est co lossale. Elle est entourée d'une rangée -de\ndieux représentant toutes les divinités de l'enfer, au nombre de quatre-vingt-quatre. Tout cela est absuMe, mais pas plus ce pendant que les niaiseries chères aux dé- Votes du « Sacré-Cœur » de Montmartre. Nous aurions bien tort de nous moquer des superstitions chinoises, alors que nous u'arons pu encore nous débarrasser com plètement des nôtres. Quand nous nous rencontrons les armes à îajnain aveq les Asiatiques, nous avons sur eux la supériorité de \"l'organisation mili taire; mais il faudra chasser bien des igno rances et écla'irer bien des ténèbres avant do dominer les Chinois au point de vue de l'affranchissement de la pensée. Hélas ! nous aussi, nous avons encore nos bonzes ! JEAN FROLLO\nTJ3M BON VOTE\nLa Chambre a voté hier une excellente propo sition. Cette proposition avait été déposée par M. Brialou, député du Khûne. Jusqu'lci, les propriétaires d'appartements non loués étaient déchargés des contributions foncières. La proposition de M. Brialou a pour effet de faire cesser cet état de choses. La Cham bre a bien fail de l'adopter. On sait qu'à différentes reprises, le Conseil municipal de Paris avait exprimé le vœu que les appartenants non loués fussent frappés d une taxe. Pour n'être pas aussi radicale, la propOfitt a du M. Brialou aura, sans doute,pour résultat de faire baisser les loyers. 11 est évi dent que les propriétaires obligés de payer pour leurs locaux non loués autant que pour leurs locaux loués préféreront en réduire le prix de location afin de n'avoir plus d'appartements vides. Il n'y a plus qu'à attendre le vote du Sénat : nous verrons s'il osera annuler la décision de la Chambre.\nm PRUSSIEN OUI N'EST PAS CONTENT\nLe Prussien en question est celui qui vient d'écrire une lettre à un journal de Berlin: la Tœgliche Rundschau. 11 a voyagé en Alsace- Lorraine et, contrairement à ce qu'il avait eu l'imbécillité de croire, il n'a pas trouvé que l'influence allemande eût fait des progrès dans nos chères provinces conquises. Cela le chagrine. Et il a laissé déborder son amertume. Voici ce qu'il écrit au journal berlinois : « Les grandes villes comme Strasbourg et Mulhouse ont une physionomie française. » C'est bien pis encore à la campagne. J'ai visité ces jours derniers les environs de Colmar et de MUuster, contrée qui, comme ou me l'a vait assuré, était l'une des dévouées des bords du Hbin. Dans une tournée de ce genre, on n'a guère autre chose à faire avec les campagnards qu'à leur demander le chemin, mais cette occa sion suffit pour vous faire faire de désagréables expériences. Il est rare de trouver quelqu'un di-posé à vous répondre. On vous répond le plus souvent : « Nlx parler allemand! » Ce qui est encore plus blessant pour une oreille alle mande, c'est de recevoir pour toute réponse ou un * A bas les Prussiens! » ou, ce qui revient au môme, un juron quelconque. 11 en est aussi qui, par haine pour les Allemands, vous indi quent un faux chemin. » Ce serait une erreur de croire que la géné ration prochaine se montrera de meilleure corn position : il est de fait qu'on trouve fort peu d'enfants qui comprennent l'allemand ! » Les campagnards n'envoient qu'à contre cœur leurs enfants à l'école, et 11 est certain que si l'on voulait les y foicer, ils s'y oppose raient net : Us craignent évidemment qu on ne veuille faire do leurs enfants des Allemands. » Voilà ce que des Prussiens sont obligés\ndavouer, d'écrire, d'imprimer: après quinze années d'annexion et d'oppression, ils dé clarent eux-mêmes que t'Alsace-Lorraine offre encore au monde le sublime spectacle d'une nation qui résiste au joug de ses coa quérants 1\nTJii nouvel Apôtre\nM. Spuller s'est constitué l'apôtre de l'op portunisme. C'est lui qui, depuis la mort de M. Gambetta, va porter «la bonne parole » en France. Il prêche sur tout et partout. Dimanche dernier, il était à Avranches. De son long discours, nous ne voulons retenir que la phrase suivante : « Vos programmes, a-t-il dit en s'adressant aux députés de l'Eltrême-Gauche, vo» programmes sont excellents ; mais permettez-nous de nôus en passer: nous voulons avant tout constituer, fortifier,enraciner le gouvernement républicain; il faut pour cela une majorité de républicains dans la Chambre, et des républicains disposés il marcher, à voter ensemble.» Mais comment les républicains s'entendront ils, comment se mettront-lis d'acoord, comment voteront-lis ensemble s'ils n'ont pas un pro gramme commun? M. Spuller n'avait pas cette haine des pro grammes quand il se présentait aux élections. Mais il a manqué à ses engagements, et il vou drait bien se tirer d'affaire en disant que les programmes ne valent rien. Cest tout-à-falt comuu» si un négociant, ayaut signé des billets et n'ayant pas fait honneur à sa signature, di sait que les effets de commerce ne aiguillent rien du tout. Le pays ne pense pas comme l'apôtre de l'op portunisme. 11 croit avec raison que les pro grammes sont nécessaires : le député ne eeratt rien s'il n'était nommé pour faire valoir les re vendications formolêes par la nation. Mainte nant, Il peut arriver que le député se moque de ses promesses et trompe ceux qui l'ont nommé: c'est le cas de M. Spuller et de ses amis. Mais on doit être franc : ce n'est pas des pro grammes qu'il faut médlrealors, c'est des repré sentants infidèles qui les ont trahis.\nA LA CHAMBRE\nSéance du jeudi 16 juillet istl Suite de la discussion du Budget. M. Germain présente un amendement ten dant à supprimer l'impôt sur le sel et à aug menter l'impôt sur le sucre, qui serait porté à 60 francs par 100 kilos de sucre raffiné. Cet amendement est ropoussé par 339 voix contre 78. w. tio*lcr-l.aplerrc soutient un amendement tendant à la suppression de l'impôt sur le pa pier, qui serait remplacé par une majoration des prix de vente des tabacs et cigares de luxe. 11 s'agit de l'existence d'une grande Industrie qui oontrilmo au développement de l'ins truction démocratique. L'lmpôt actuel cons titue une prime à la fabrication étrangère, puisque les imprimés n'ont à payer au cun droit de douane. On trouve maintenant avantago à faire exécuter les impressions en Belgique ou en Allemagne. Quant aux 9 millions qui représentent le produit net de l'impôt sur le papier, ou les retrouverait facilement sur les cigares de luxe. Ce n'est pas, d'ailleurs, pour quelques millions de plus qu'on peut s'exposer a ruiner une graude industrie. SI. Hérault, sous-secrèUire d'Etat au Minis tère dos Finances, combat l'amendement de M. Bovler-Laplcrre. Cet amendement est adopté par 304 vol* contre -148 dans sa première partie, relative a la suppression do 1 impôt sur le papier; la seconde partie, concernant la majoration des\nIV 53. feuilleton du PJSUÏ PÀRISUSN.\nLA HLE ABU\nGRAND ROMAN PARISIEN INÉDIT\nPRtWHKt PARTIE\nXXHI (suite) Eh bien ! mademoiselle, veuillez nous dire comment sont arrivés à votre connais sance les détails relatifs à la somme qu'ap portait avec lui M. Be.rnier. Par une lettre de mon père répondit la jeune fille lettre reçue le deux décem bre, et datée de Marseille du premier du même mois... Dans cette lettre, mon père me donnait les détails dont je viens de vous parier, et m'annonçait le jour fixe de son ar rivée à Paris. Et ce jour était aujourd'hui? Oui, Monsieur, aujourd'hui douze, à sept heures du matin. Avez vous sur vous la lettre de votre père, Mademoiselle? Non, Monsieur. Mais vous l'avez certainement chez vous?\nPas davantage. Gomment cela se fait-il? qu'est de venue cette lettre ? ~~KapcodueUon tt Uadiictioa absolument interdites.\nMon père avait jugé prudent de la char ger... Elle contenait donc de l'argent? in terrompit le chef de la Sûreté. Oui, un billlet de banque de mille francs. Le matin même du deux décem bre jo changeai ce billet chez un de nos fournisseurs du quartier... Le soir j'avais glissé dans l'enveloppe cinq cents francs pour aller payer diverses choses... J'ai perdu la lettre et l'argent... Perdu! où? de quelle manière? Dans la rue... La lettre aura glissé de mon manchon, où je l'avais placée... Cette perte était importante dit le juge d'instruction. Comment n'avez-vous point fait de déclaration au commissaire de police et réclamé à la Préfecture? A quoi bon? L'argent trouvé se rap porte si rarement! D'ailleurs, au moment de posséder ljt fortune considérable annon cée par mon père, j'avoue que la somme de cinq cents francs me paraissait insignifiante... Ainsi donc, la lettre de M. Bernier, ou tre les explications relatives à l'argent qu'il rapportait, vous indiquait la date exacte de son retour? Oui, monsieur, et il entrait à ce sujet dans de minutieux détails... Dont vous vous souvenez sans doute? Je n'en ai pas oublié un seul. Veuillez nous les dire... Pendant un instant» Cécile interrogea sa\nmémoire. Voici, monsieur... fll-elle ensuite. Mon père, après m'avoir annoncé qu'il avait gagné son procès, touché quinze cent cin quante mille francs dont il conservait par devers lui trois cent cinquante mille, et qu'il était obligé de demeurer quelques jours encore à Marseille, ajoutait qu'il partirait le tO pour Dijon, où il passerait une journée et d'où il repartirait dans la nuit du 11 au 12, pour arriver à Paris aujourd'hui 12, à sept heures du matin... Où demeurait votre père à Marseille ? Au grand hôtel Beauséjour, quai de la Fraternité. A Dijon, où descendait-il? Je l'ignore. Quel était le motif de son temps d'arrêt dans cette ville ? Je ne le sais pas. Sa lettre ne m'en parlait point... Sa valise on son sac de nuit contenaient trois cent cinquante mille francs, c'est un fait qui parait acquis... Savez-vous si son portefeuille devait renfermer des papiers im portants ? Il devait renfermer au moins le reçu du banquier de Marseille chez lequel mon père avait déposé douze cent mille francs. Lé nom de ce banquier? Je ne l'ai jamais su. Avez-vous annoncé A quelqu'un le re tour de votre père?\nA personne, monsieur. Vous en êtes sûre ? Oh ! Parfaitement sûre. Le substitut, Fernand de Rodyl, prit 1» parole. Pas même à votre sœur? demanda t-il. Angète tressaillit. Cécile Dernier devint pile comme une morte. Ma sœur... balbutia-t-elle. Oui... le jour même où vous receviez la lettre de votre père,n'étiez-vous point allée chez Mme Angèle Bernier, que voilà? Et le substitut désigna du geste la belle herboriste qui jusqu'à ce moment s'était ef facée derrière les autres personnages. Angèle, se voyant ainsi désignée, s'avança. Les deux femmes se mesurèrent du re gard. Cécile Bernier sentit une terreur inouïe l'envahir et la glacer jusqu'aux moëlles eu reconnaissant la belle herboriste de la rue des Dames, sa sœur. Pourquoi la bâtarde de son père se trou» vait-elle là ? Par qui avait-elle été appelée ? Qu'avait-elle dit? Venait-elle d'apprendre aux magistrats le but criminel, le but infâme de la démarche faite auprès d'elle par Cécile, qui ne la con naissait pas encore ?... La tille légitime de l'ex-armateur se posait\n","prix de vente des tabacs de lux», est renvoyée à la Commission.\nM. Sarctte développe un amendement ten dant & réduire les permis de dusse de 25 à 15 rr«nc». ». Labuae tait remarquer que ei l'on révisait toutes le» impositions qui peuvent être atta quées, l'équilibre budgétaire serait détruit. L'amendement de ». ««reste sur les permis de chasse est repoussé. La Chambre adopte ensuite nn amendement de ». Verwtjjny tendant à faire procéder au re censement de toutes les propriétés bâties avec évaluation de la valeur locatlre de chacune d'elles. ' H. Bri*ta» soutient un amendement tendant à supprimer les remises des contributions aux propriétaires pour maisons et appartements non loues : 1 orateur dit que les propriétaires, pour qui Ton Se montre si eompiafsant.sonten géné rai peu dignes de cette faveur parleurs procédés vis à vis de leurs locatal'es. M. Langiota constate que cet amendement contraindrait les propriétaires à louer leurs ap partements, c'est-à-dire à baisser les prix. L'amendement de *. Brlalo», combattu par M. Hérault, sous-secrétalrè d'Etat, est adopté par 231 voix contre 200. —o—\nU Si. prend la parole dans la dis cussion générale du Budget extraordinaire. 11 critique avec vivacité le Budget extraordinaire. Il on demande la suppression. Après une réplique de ». Maurice Bouvier, le Budget extraordinaire est voté. Puis, le plus grand nombre de chapitres du Budget des recettes sont adoptés. La séance est levée à sept heures.\nces questions et l'affolement la gagnait. Son trouhle profond n'échappait point à Angôle, qui d'ailleurs en devinait facilement la raison. Mlle Dernier est en effet venue chez moi, je vous le répète, messieurs -* lit-elle mais rien ne rattache sa visite à la cause tragique qui nous amène ici toutes deux... Mlle Bernier ne m'a point appris que son père était en voyage, elle n'a perdu chez moi aucune lettre, et je cherche vainement à comprendre quelle importance vous atta che» à savoir si j'ai eu connaissance du pro chain retour à Paris de M. Jacques Bernier, son père et le mien... —La Justice veut s'éclairer...—dit le juge d'instruction. C'est son droit et c'est son devoir. Mais répliqua violemment la belle herboriste ce n'est ni son droit ni son de voir de laisser planer, ne fût-ce que pendant une seconde, d odieux soupçons sûr des in nocents! Or, j'ai bien compris la portée de la question adressée tout à l'heure à made moiselle Cécile Bernier...—Vous Vous êtes de mandé si, moi, la bâtarde, mol, la déshéritée de toute affection comme de toute fortune, je ne seràis pas complice du misérable as sassin de Jacques Bernier! Vous m'avez accusée d'un parricide; car du soupçon à l'ac cusation il u'y a ou un nas! Nous n'accusons personne, madame, répondit le magistrat. Nous faisons une\nenquête et nous nous entourons de rensei gnements puisés â toutes les sources... Vous n'êtes point en cause, quant à présent; veuillez donc attendre, pour parler, que je vous interroge... Puis, revenant à Cécile, il ajouta ; Ainsi, mademoiselle, vous êtes bien allée chez madame?... En entendant parler Angèle, la jeune fille avait repris la plus grando partie de son aplomb habituel, et sans hésiter elle dit : Oui, monsieur. Qu'atliez-vous faire chez elle ? Acheter différentes choses qui font l'ob jet de son commerce, et dont j'avais besoin. Cécile, en prononçant c,es mots, regardait Angèle. 4 , Le visage de la belle hertoriste resta muet et impénétrable. Quel jour ont eu lieu ces emplettes ? reprit le juge d'instruction, Je vous l'ai dit, monsieur... le jour môme où j'ai reçu la lettre de mon père... Cette lettre, l'aviez-vous encore lorsque vous êtes entrée dans le magasin d'herbo risterie de la rue des Dames? A cela, je ne pùis répondre,.. je ne sais pas du tout si Je l'avais encore... Quand vous ëtes-vons aperçue que vous aviez perdu l'enveloppe contenant fa lettre et les billets de banque?,,, A mon retour à la maison, en me dés habillant,\nC'était dans la journée 2 Non, W soir. Vous n'avez aucune Idée de l'endroit où la lettre a pu glisser de votre manchon?' Aucune... Le temps était très froid... Le vent, soufflant du Nord, me piquait le visage et me faisait pleurer... Je me sou viens que, dans la rue, j'ai tiré deux ou trois fois mon mouchoir pour essuyer mes yeux pleins de larmes... Or, le mouchoir se trou vait dans mon manchon... Il est très pro bable, et l'idée m'en est venue tout d'abord, qu il a entraîné la lettre avec lui... C'est probable, en effet... Tout à l'heure, vous nous avez dit que dans l'attente d'une grande fortune, la perte faite par vous dans la rue vous paraissait de minime im portancé. —Je veux bien l'admettre... Cependant,cinq cents francs sont une somme, et Ta rorturtc n était encore pour vous qu'en expectative... Comment se fait-il que l'i dée ne vous soit pas venue de retourner au moins jusqu'à l'herboristerie, pour savoir si vous aviez perdu l'argent et la lettre dans le magasin? —Je vous répète qu'il faisait très froid... Je me déshabillais... Je ne me suis pas senti tes courage de sortir de nouveau... J al pensé d'ailleurs que si madame trouvait l'enve loppe portant mon adresse et mon nom, çlle aurait la délicatesse de me la renvoyer. \" Et, certes, je n'aurais pas manqué de le faire... dit vivement la belle herboriste.\nLe juge d'instruction, toujours à Cécile, reprit : Connaissiez-vous madame Angèle avant ce jour-là '? Non, monsieur... Mais vbiis avioz entendu parler d'elle? Comme tenant un magasin d'herboris terie, voilà tout... Jo savais aussi qu'on la nommait, dans le quartier, la Belle-Herbo riste... r~- Vous ignoriez quels liens de sang vous unissaient à elle ?... Comment l'aurais-jn su? Vous com prenez bien que mon père ne m'on avait ja mais parlé... Ainsi, vous ne soupçonniez point l'exis tence d'une sœur naturelle? Non, monsieur. C'est Mme Angèle qui vous l'a révélée? Oui, monsieur. r- Bans quelles circonstances et à quel propos cette confidence a t-elle eu lieu? (A suivre.) XAVIER DE MONTÉPIN.\ni Donnez du fer à votre enfant, -? disait ut médecin consulté par une mère pour sa fllle at teinte de pâles couleurs et d'anètnle.—Mais quel Fer donuerâmon enfant? demanda la mère.—Le FER BRAVAIS, répondit le docteur, car c'est la pré paration ferrugineuse qui approche le plus de la forme sous laquelle le Far est contenu dans le sang, et, par suite, ses effets sont supérieurs à ceux de tous les autres ferrugineux)\nAU SÉNAT\nSéance du Jeudi is juillet\nL'ordre du jour appelle la première délibéra tion sur le projet de loi ayant pour objet la dé claration d'utilité publique du chemin de fer de Laqueultle au Mont-Doro. Un long débat s'engage auquel prennent part MM. Tlrard, l'Art», Bardoux, Ifalgan et Blu vler. M. Tirard Tait remarquer què le chemin de fer reliera Clermont ét Tulle aux stations ther males du Mont-Dore et de la liourboule; 11 coûtera quatre million» et no Sera utile que pendant la saison des eaux. M. de Freyelnc», au nom du Ministre de» Travatr* publies, retenu & la Chambre, de mande la remise de la discussion à la prochaine eéance. La remisé est prononcée. Le Sénat passe à la discussion du projet de loi voté par la Chambre tondant à autoriser le Président de la République A ratifier le traité conclu entre la France et la Chine. iK de. r.Vuttle-Meaumailoir critique les dis positions du Traité. Après loi, MM. Testolln, de Ravignnn, de MareOre et Buffet prennent la parole. M. de Freyrfuet, ministre des Affaires étran gères, défend le traité. On basse ensuite au vote. LeSéhat adopte le projet tendant à ratifier je traité de paix conclu entre la France et la Chine. La séance est levée A six heures.\nENTREVUE DES EMPEREURS D'ALLEMAGNE ET D'AUTRICHE\nVienne, 16 Juillet. L'Empereur d'Allemagne est attendu mardi prochain, 2i juillet, à Gastein, où 11 doit avoir un| entrèvue avec l'Empereur d'Autriche.\nLES ÉVÉNEMENTS DE HUÉ\nDépêche du général de Courcy Le Ministre de la Guerre a reçu hier matin la dépêche suivante du général do Couroy : « Hqé, 15 Juillet, soir. » Je suis heureux do vous faire connaître que tons les princes du sang sont rentrés et réunis à la Légation de France. •, La faitilllé royale a désigné comme seul ré §ent, Jusqu'au retour du roi, Thox-lïan, onclo e l'ancien rot Tu-Duc. >» Les princes vont s'installer dans leurs pro priétés particulières ; la reine-mère, qui rentre demain avec les relues, va habiter le palais du tomlieau dé Tu-Duc. » Le Co-M&t (conseil privé) a été reformé avec ceux des ministres qui ne nous sont pas hosti les, auxquels ont été adjoints un certain nom bre de haute fonctionnaires pris parmi nos par tisans. » Le Mtdlstère de la Guerre, remis entre mes mains, a été confié par moi à M. de Champeaux. notre résident à Hué. « Une proclamation sera lancée demain par le nouveau régent : elle presorira à tous les fonctionnaires en Annam et au Tonkin d'avoir\nA rétablir la tranquillité, pnnlr les pillards et lés fel> Mes et aider l'armée française par bous les moyens. . „ » Tbu-Yet, l'on des régents, est 4 la citadelle de Cam-LA; Il n'a plus que 1,500 hommes avec lut. » L'état sanitaire est excellent. » Les troupes se refont de leurs fatigues. » Général DIS Covacr. »\nL'EraatiOß h Caip lia Pas-fles-Lanciers\nL'embarquement en chemin de fer des trou pes du camp du Pus-aes-Lanciers a commencé hier matin : on prévoit qu'il faudra quatre jours environ pour terminer cette opération. Les régiments regagneront directement leurs garnisons respectives, mats 11 est probable qu'a vant de se réinstaller dans leurs casernes, ils feront nn séjour de courte durée, soit dans des bâtiments disponibles isolés, soit dans des ba raquements. Le nombre total des malades s'est élevé, d'a près le rapport de M. Didiot, médecin-iaspecteur de l'armée, à 1,758.\nCE lE COOTE » CMIIE DES CEfCÎES\nLu rapport de M. Yersigny sur les dépenses de la Chambre des députés pour l'exercice 1886 donne les chiffres suivants, représentant toutes les dépenses de la Chambre : Indemnité des députés .Fr. 5.255.000 Indemnité du président 72.000 Indemnité des questeurs 27.000 Appointements desemployés ordinaires 685.000 Appointements des employés auxi liaires 30.000 Appointements des- employés auxi liaires détachés pour le service des commissions 15.000 Salaire des hommes 4 la journée et in - deranité de logement 64.000 Indemnité aux employés du bureau de poste et du télégraphe,... 5.100 Secours viagers à certains employés et veuves d'employés 2.700 Subvention Ala Caisse des retraites... 16.000 Service médical 11.000 Fournitures de bureau 55.000 Impressions diverses 500.000 Abonnement* n%fournal 0ffkie1. .,... 25.960 Chauffage » 44.500 Eclairage 98.000 Habillement des huissiers et gens de 5ervice.««•■»,.«•*.4.*,«,.«**.26.000 Yoltures 3.000 Entretien des bâtiments 150.000 Entretien du mobilier. 75.000 Bibliothèque. 25.000 Dépenses diverses et fonds du réserve. îàO.OOO Médailles et insignes 7.000 Dépenses des commissions... .4...... 50.000 Exercices clos 10.000 Fr. 14W.200 Pour ce prix-là, les députés pourraient nous faire de la bonne politique 1\nLES BUSSES ET LES AFGHANS\nLe conflit entre l'Angleterre et la Russie, que l'on croyait terminé, est rallumé. La marche des troupes du Czur sur l'Afghanistan a fait re vivre la question do lu délimitation des fron tières.russo-afghanes. U est impossible de pré voir comment le différend Unira : ce peut ctre la paix, si l'Angleterre laisse la Russie libre d'agir; ce sera la guerre, sans doute, si elle en tend s'opposer A la marche en avant des trou pes russes dans l'Asie centrale.\nLondres, 16 juillet. La Sainl-Jamet Gazette considère la situation dans l'Asie centrale comme plus menaçante que jamais : elle croit que les Russes sont résolus à s'emparer de Hérat et qu'on peut s'attendre à un coup de main.\nLondres, 16 juillet. L'Echo conseille d'attendre des renseignements plus complets avant de conclure que la Russie se prépare à la guerre. Il est très possible, ce pendant, ajoute ce Journal, que le différend de Zulffcar amène la guerre.\nLondres, 16 Juillet. Les dépêches des Indes ne Tout que confirmer les appréhensions de guerre. Plusieurs généraux et offloiers supérieurs de l'armée anglaise, qui avaient obtenu des congés pour se rendre sur le continent, ont été invités a rester À leur poste. On auuonce enfin qu'un agent du gouverne ment britannique est chargé do démarches au près des principales malsons de banque en vue d'un emprunt. _\nLes journaux réactionnaires racontent, natu rellement, que la Fête nationale a été piteuse, et la Emette Ue France, organe royaliste, dit : « Dans la plupart des quartiers,lesru«s étaient\n« à peu près désertes; le capitale présentait » l'aspect désolé d'une ville ravagée par qual » nue fléau. » Et cette même Goutte de Fiante, quand une cinquantaine de malheureux assistent à une réunion royaliste, arfirute carrément qu' « il y avait une foule énorme • i\nL'UNIFICATION DES RETRAITES\nLa Contmiuioo «la 1» Chimbre relative S l'unification de» pcosiofl» dés sens-officiçr» et s'ddst» a «Utué hier. E le a adopté une proposition qui consiste à arriver à l'unification générale en trots ans, par tiers. l.a première année, la dépense »era de deux raillions environ. M. George» Boche a été nommé rapporteur» «lira «on rapport mardi i la Commission.\nL'INCIDENT DE GRENOBLE\nNous avons raconté hier l'incident survenu à Grenoble le Jour de la Fèts nationale. Mme Chagrin de Saint-Hilaire, femme du gé néral commandant la division d'infanterie, prise subitement, dit-on, d'un accès de folie, a lacéré les drapeaux qui se trouvaient aux fenê tres de l'hôtel de la division et en a lancé les débris sur la foule en criant: « A bas la Hépu bltqué I » , A la suite de cet incident, le Ministre de la Guerre a pris une décision mettant eu disponi bilité le général Chagrin de Saint-Hlialre.\nNos Informations\nLa Fête nationale Le Ministre de l'lntérieur a fait connaître hier au Con seil tenu par les membres du gouvernement le» rapports des préfets sur la Féte nationale dans les départements : partout, la Féte a été célébrée arec éclat et dans l'ordre le plus parfait. La Monnaie de nickel La Commission du Budget s'est réunie pour statuer sur la proposition tendant h transformer la monnaie de blllon en monnaie de nickel. Ou sait que la loi autorise la frappe de soixante-dix million» de francs en raonnalo de bUlon : sur cette somme, soixante-trois millions de francs entrlron ont été mis en circulation. La Commission a émis lo voeu que le gouvernement fflt autorisé b émettre lo complément, sclt sept millions de frabc», en monnaie de nickel.\nÏ3W\nMadrid, 10 Juillet. Huit républicains, qui ont tenté un mouve ment en armes aux environs de Mataro (Cata logne), ont été arrêtés et incarcérés. Quelques conspirateurs républicains, dont un colonel, ont été arrêtés a Saragosse. Divers complots sont signalés dans plusieurs villes.\nLe Curé de Bragayrac\nLe curé du village de Bragayrac (Haute-Gà ronne), l'abbé Philibert, a, suivant le Figaro, le tort d être républicain et de la dire. Les réactionnaires de Bragayrac, battus aux dernières élections municipales, no peuvent souffrir qu'un prêtre no soit pas un agent à leurs ordres, et ils ont à maintes reprises excité, en pleine église, des désordres qui ont amené des rixes sanglantes, où l'un d'entre eux aurait été tué. La veuve de la victime, poussée par ses co religionnaires, a essayé, 1! y a quelques se maines, d'assassiner le curé Philbert : année d'un fusil & deux coups, elle était allée l'at tendre dans une vigne, et c'est 4 grand'peiue qu'on empêcha le crime. M. Dèsprez, archevêque de Toulouse, auquel les réactionnaires de Bragayrac avalent demandé le déplacement de leur curé, a lancé lasemalne dernière une 1 ttre lui Interdisant la messe dans les paroisses de Saint-Lys et de Hieumes. C'est ici que l'affaire se corse. Le niaire et le président du Conseil de fabrique dë Bragayrac ont protesté par une lettre plus que verte à l'a dresse de t'aichevêquo Desprez, lettre qu'ils ter minent en défenda t à ce prélat l'entrée de l'é glisedcleur comrnuncet enlui déclarant leur in tentiou de «aider pour cuuré l'abbé Philbert. Celui-ci s'est bariicadé dans son presbytère, et annonce l'intention d'en interd roi entrée,mémo par la force, à quiconque viendrait le remplacer. Mais là ne se boutent pas les exploits de ee fougueux prêtre; il a adressé aux journaux ré publicains de la région la lettre suivante ; * M. l'abbé Pbllberl, curé de Bragayrac, a l'bouneur de pré venir les municipalités de la Haute-Uaronuu qui ont des difficultés avec l'autorité diocésaine qu'il se met h leur disposition pour leur fournir des moyens do solu <> il donner» des conférences dans les églises ou dans tout autre local approprié pour la circonstance : il s'em pressera aussi d'offrir son ministère aux vaincus et aux malheureux. • Vive lntu ! vive ('Eglise 1 vive la liberté t vive la dé mocratie ! » Le curé de Bragayrac ne sera pas le plus fort\ndans la lutte qu'il a entreprise ; le clergé aura raison de lui. D'ailleurs, il est impossible de songer k allier la République à l'Eglise. Mais si le sfeur Phiibert est sincère. »'il pense eérita b lente ni que la liberté, que la démocratie sont d'excellentes choses, il jettera la soutane au* orties. ; u,. 1. ;;\nÉchos ©t INfcmvelles\nMlle Marie Augustlna Berne, une charmante jeune'fillo qui fut couronnée rosière, le ?4 mal dernier, à Nauterre, est marte ? une fluxion do poitrine, après .quelque* jours' de maladie. on comprend queue Pénible émotion a causée la On prématurée de cette jeune fllie; aussi les obsèques de la mnlheureuSe enfant, obsèques que ta commune a prises à sa chargé) ont-elles été des plus émouvantes. Plus de deq* cents jeunes filles en blanc sui vaient le convoi tunèbre. Au cimetière, un dernier adieu a été adressé à la pativre morte par le tnairtr, M. Hennape. Marie-Augustiue Berne avait dix-huit ans. —o—\nSur les 36,007 communes qui forment l'ensem ble de la France (non compris l'Algérie), dit un correspondant de Vlntermiklûùre, les deux cbm munes les moins peuplées appartiennent à la Haute-Marne, arrondissement de Chaumont- Elles ont chacune dix-huit habitants d'après le dénombrement de 188 t. Ce sont Morteau et fa Gonevrove. La première a une superficie de 480 hectares'et 44 francs de revenu ; la aeconde. 883 hectares et b52 franc*. Blanchefontaino, qui vient après avec 24 ha bitants, appartient au Doubs, arrondissement du Montbéliard. Angeville, qui suit et qui se trouve dans la Haute-Marne, arrondissement de Vassy, a une population de 26 habitants. Ou trouve ensuite cinq communes de 34 k 39 habitants, 19 communes de 41 habitants k 50 et 692 au-dessous de 100 habitants, û\n• —G- -, } Une plaisante anecdote qui nous est racon tée : Dernièrement, L... v» trouver un do sas an ciens amis. Je suis sur le point da marier ma fllio, lui dit-il. Un bon parti. Les jeunes gens s'adorent, mais il me faut absolument une dot de vingt mille francs. Or, Je no puis disposer que de la moitié de cette somme. Au nom de nos vieilles et fidèles teintions, je viens vous prier de me prêter dix mille francs. Mais, fait l'ami eu faisant tourner ses pous ces, voue êtes encore engagé dans plusieurs en treprises. Sans douta. Qu'une seule réussisse et votre fortune est faite... Certainement. Eh bien! votre gendre doit avoir confiance en vous : pourquoi ne se contenterait-il pas do recevoir da mille francs maintenant, ou atten dant pour tes autres / Justement! repartit M. L..., mais ce sont les premiers dix mille franco qui me manquent : les autres, je les ai I\nBÉRANGER MUSICIEN\nTout le monde connaît Béranger chansonnier, mais sait-on qu'il y a aussi un Béranger com positeur do musique? -En feuilletant, à propos do l'inauguration do la statue élevée au chansonnier populaire dans le square du Temple, les colleotious de jour naux du temps de sa mort, nous avous retrouvé d'assez curieux et de très oubliés renseigne ments, C'éfit ainsi qu'un ami du poète populaire por tralcltira alors on Déranger non l'écrivain, mais le compositeur. Ce qui rendait la chose piquante, c'est qu'il était avéré que le chantre de i.lsette n'avait Ja mais su lire une note da musique; il existe, ce pendant, et on le trouverait eucoro facilement aujourd'hui, tout un recueil de mélodies et d'airs qui sont bien de lui. C'était uue innocente manie du bonhomme : il avait tant mis de paroles sur de vieux airs qu il s imaginait que rien n'était plus simple que d'en inventer. Mais, ne aachaut pas lea noter, comment les écrivait-il donc? II ne les écrivait pas ; il avait recours aux services d'amis obligeants devant lesquels il fredonnait ses improvisations. Ceux-ci, sachant qu'ils lui faisaient plaisir en flattant ce petit caprice, les notaient pour lui et composaient môme l'accompagnement. alla\nSouvent, 11 ne restait plus grand'chose de l'atr primitif, de l'air fredonné par Béranger; mais le bon poèto ne s'apercevait pas dos substitu tions faites et admirait nalvemcut les éiucubra tions chantées qu'on lui présentait. -, Composer de la musique, disait-il alors,\n","mais rien n'est plus facile !... U n'eat même Îias besoin fétre musicien pour celai... Je vous e prouve! Enhardi par les prétendus suecès qu'un petit cercle d'intimes s'amusait à lui faire, il songea même un Jour fi composer nn opéra-comique, paroles et musique. * s *»«! L'opéra-comiquè avorta, ne fut Jamais achevé, mais-il en realo va eoujdct : /«ttfetfsmW».'f fc.ÇteWGTjiflJ» 1 n'est pas, d'ailleur», parmi les meilleures choses de Bêranger, et ouf, croyons noua, parut avec cette inentjohv « ifitmitqne de il n'ossu pas avouer tout Sibïkén faible, dn moins ah grand public, qnr se'çphtènuit d'avoir suc le» lèvre,-, les refrains du cÇ'àns mpfyr-éqntrr la monarchie ou contre les jêsuUe»BnVjjiSaar per data musique et eh étant satisfait def vieux sirs primitif». Et, de fait, c'étaient ces airs faoilcs, vulgaires, aveç lesquels tout le monde avait été bèreé, qui avaient vraiment porté al loin les vers du poète : Voilà, comment Béranger put avoir d'inolfeir sives prétéutioijs à chercher un autre genre de gloire-qua celle qùf lui était universellement reconnue I •flo\nHéranger n'était pas te premier écrivain, du reste, qui eût écrit de la musique. Beaumarchais ne s'était pas borné fi faire le Darbi&m Séffllle: Il avait aussi composé des chan sons. Tout I» monde sait, d'autre part, que J.-J. Rousseau trouvait Je temps, au railleur de ses études philosophiques, d'écrire des opéras comiques. On pourrait citer bien d'antres exem ples, sans parler des poètos-compostteurs d'au jourd'hui, qui ne sont pas tous, U est vrai, fi citer comme modèle» ! U était peut-ètra Intéressant diajouter à l'his toire anecdotlque de Itéranger-ce petit détail, qui montre une Innocente manie de cethomme bon, servlabte et simple.\nLE CRIME JDf BOBIGNY\nTrois cadavre» Un drame terrible a Jeté l'émotion dans la commune de Bobigny. Bans la matinée d'hier, vers neuf heures et demie, deux mariniers, MM. Richard Coady et Oscar Chartay, au service de M. Madou, ont re pêché dans le canal do i'Oorcq, 4 cent mètres en aval du pont du chemin de fer de l'Est, lecada vro d'un homme d'une cinquantaine d'années. Quelques instants après, deux autres cadavres étaient rcpéché-. au in bitte endroit: ceux dedeux Jeunns filles d'environ treize et dix ans. Les nuyôs portaient leurs vêtements et on ne remarquait sur le corps des deux jeuues filles aucune trace de violence. L'hotnme avait au cou une blessure. M. Kaftre, commissaire de police de Pantin, averti do oe qui venait de se passer, arriva bientôt sur les lieux et procéda a une enquête. De» riverains déclarèrent avoir entendu, quel ques Instants auparavant, des cris, des aptels. L'un d'eux, qui se trouvait à trois cnnU mètres en amont de l'endroit où les cadavres ont été repêchés, s'était mémo dirigé dans la direction où 11 entendait ces cris, mal» n'apercevant rieu, 11 était rentré chez lui. Dans les poches des vêtements de l'homme noyé, ou a trouvé deux èârtqa de visite au nom do «Kaotjt, 34, avenue du Rond-Point, aux Llias». Le linge est marqué des Initiales : T. H. Cet homme est le' père des deux Jeunes iilles. L'enquête faite par le magistrat et les témoi gnages entendus ont permis d'établir que c'est lui qui a Jeté ses enfants à Rau et qu'en suite il s'-y est précipité lul-inôme Le commissaire do police s'est transporté aux Lllas et a eu la pénible chlssion d'apprefldie à Mme itaout la terrible nouvelle. Raoul demeurait depuis trois mois soulement aux Lllas. C'était un travailleur t.ès honnête. Il avait été employé pendant de longue» années comme fondeur chez M. Lesieur; rue Dejean.à Montmartre. Au commencement de 1834 il était parti à Conipiègne et y avait ouvert une auborge ; mais sa Bile aînée, âgée de vingt-quatre ans, ayant été demandée en mariage daris le puvsèt ayant refusé le fiancé qui lut avait été présenté par ses parent», ceux-ci, pour éviter les ennuis que ce rerus leur occasionnait, étaient revenuesaParls. Ils s'installèrent alors àuXLUas et se mirent à fabrique! dus balles â jouer. Mais cette indyst.ie ne surflsait qu'à grand peine au* besoins do la famille, et M. itaout di venait de jour en jour plus sombre et plus préoccupé. Hier, profitant de l'absence de sa femme il partit avec ses doux petites Biles, Louise et Elisa el, sous prétexte do les emmener faire une pro menade, il les conduisit à Bobigny. Ou a vu de quelle façon tragique s'est termi née cette promenade. Daus une lettre trouvée au domicile de Raout ce derrtlef exprimait son dégoût de la vie et son intention de mourir avec ses deux petites Dans l'après-midi d'hier, 1 -s trois cadavres ont\nété transportés à la Morgue, ou îles groupes nombreux ont stationné toute la Journée.\nDEUX VICTIME I>E LA KAUE\n■I i 1! y a quelques mais. Itts deux enfants de M. Coureelles, marchand de volatiles à Sèvres, place de l'Kgflse, bn jstriw garçon. figé de onze ans, ot une jeune fllte de quinze ans.-revenaient du marché de yerjjalllpï. Arrivé» prés de la barrière, aVaot'de sortir «Je la ville, 11» furent attaqués par b' l Cbiçn enragé qul les mordit tous deux. « Us plaie» furent immédiatement cautérisé\"s, et tout permettait de croire que les morsures n'auraient aucune suite, lorsqu'il y a trois jours, les pauvre» enfant», à une demf-hèure d'intervalle l'on de l'autre, furent prfs d acdês de rage folle. Transportés à l'Hospice de 'Versailles, Ils ne tardèrent pas à y succomber tous les deux, lp •jeune fille dans la nq;t etson frère à neuf heures du matin. ' , Ou juge du désespoir des malheureux parents qui avaient tout lieu de croire leurs enfants hors de dangerl\nL'ASSASSINAT WQIIMP-DE MABS\nArrCsMltons Les auteurs présumés dei'assassinat d'Antoine Courttx, assassinat commis au Champ-de- Maré dans-la nuit du lljuillet, ont été arrê tés hier par des agents de la Police de sûreté. Ces individus ont été capturés dans des bou ges de GreuelJfe et dé Montrobge. Ce sont le» nommés Florent K..„ dit «le Môme»4gé de vingt au»; P efre 8..., dit «Titi», âgé de dix-huit ans, et Emile 11...; figé de dix neuf ans. Les deux premiers sont des repris de Justice dangereux, rôdeurs de barrières ne travaillant jamais et vivant du produit de la prostitution de leurs maîtresses. Ils ont nié ôuergiquement être les auteurs du crime dont ils sont accusés; mais de graves présomptions pesant sur eux, Us out été écrouès au Dépôt. S'il y a doute encoré sur leur culpabilité au su- Jet du crime du Cbamp-de-Mars, il n'en est pas de raôiue do l'agression dont, la même nuit.au Trocadéro, a été victime M. Albert Ktuitz, figé do dix-nour ans. Ce dernier a parfaitement reconnu K-.-, dît « le Môme » pour un de ses agresseurs. D'après l'onquêlo faite par la police, cette agression a eu lieu une heure environ avant l'assassinat de Courtii. Les assassine présumés n'ont pu donner l'em ploi de leur temps pendant la nuit du crime. Ajoutons que M. Kuntz a déclaré que ceux qui l'avalent attaqué s'étaient enfuis dans la di rection du Charnp-de-Mars. Les trois individus arrêtés ont été confrontés dans l'après-midi avec le cadavre de Coprtlx. Ils ont nié etr'e les auteurs du «rime dont on les accusait. -\nLe 14 Juillet, 3,000 personnes assistaient au Concert de la plaça de la Bourse et ont applaudi M. Cochepin, qui à exêcûté sur le piston la POLKA DIAMANT, de 1. Retjpawt, en rente pour or chestre, 2 fr, et harmonie, 3 fr. Chez La/îtur, h, faubourg Salut-Denis, '\nSur simple demande par lettre affranchie adressée à M. Trouette, directeur de ,1a Société générale de produit» et spécialités pharmaceuti ques, 163 et 163, rue Saint-Antoine, à Paris, on reçoit franco et tjrafnilemnl par la poste un Mémoire Médical de Ici plus grande valeur sur le traitement raisonné de la Goutte, des Rhuma tisme et dos Douleurs.\nHier matin, à dix heures, se présentait au commissariat de police du quartier du Mail le propriétaire de l'immeuble portant le n* 39 de la ré Montmartre, «ulvi de sa Concierge. 11 venait porter plainte contre le mari do sa concierge, le nommé G.... qui, pendant la nuit, s'était levé sous le prétexto de manger. Sa femme n'y prit pas garde et se rendormit. A son réveil, G... n'était pàs à côté d'elle; elle s'habilla àla hâte, pour savoir s'il n'était pas arrivé malheur à son tnaéi : il avait disparu'et avoc lui le montant des loyers des locataires, une somme de 3,W francs- Cette pauvre femme, au désespoir, est partie aussitôt racouter son malheur a son proprié taire. Ce dernier a déclaré au commissaire de police qu'il n'avait aucun soupçon sur sa concierge, lucapable de complicité avec sou marf. G..., dont on a porté au commissariat la pho tographie. est un homme d'environ quarante ans et a été pendant plusieurs années employé\nPARIS\n.. —... —r*~ -—\"■ y-\"? i r—\" : à la Bajfque de Franc?, oû II était très estimé. Il y a deux mois. il quitta brusquement sud emploi. Sa remme a dit au commissaire que depuis cette époque il faisait souvent, sans motif, des aéseuca» de di-ni où tfois jours, et ùu'4 son retour Si sexcusa it de san «lieux, saos donner cependant dp moi ifs gteusibles sur sa fugué. La ùoojte teT.®e Jprpardonnait. mais efie a ajouté qu elle croyait qu i! s'adpqàait au jeu . wy e i c i !B ' eco,l; \"' :i h\n■iiuiw»; tf f \"\" . Dqs agents de la police de SQreM «jn surveil H lance prés 4? te Staline des omûibùs Madeleine lidstiiie apcicjrent avant bîAi» M. vers sept heufes, ufta dame occupée a eipiorer tes poches d'pao de ses voisines- ... . , • . Le produit du vol un porte raonoaie assez jilcû garni fat passé par la voîeusq â une de ses coojui'çps. car è'te était et> compagnie de d( Lesag'-nls ie?ar?ôt6rent toutes trcis : ce sont les nommées Joli» Bertrie, 58 ans, journalière!; Prlphine Mqrin, 38 ans, lingêre, et MarguerUu Morln, tîO an'sVcohieèfionneoso. v —»• 1 Ces ireis femmes, conduites au commissariat, ont été trouvées nanties de vingt-trois porté monnaie.\nUn frotteur, nommé liuillaome Leolerc, figé d'environ soixante-cinq ans, avait loué, moyen nant yo» francs par an, utx appentis dépendant d'une mawon située-rue do Belîelond. n® 7. 11 avait déclaré qu'il ne voulait se servir de ce trou notr que pour y déposer divers objets. Mais il en avait fait son logement, Quand 11 s'absentait, il fermait sa porto à l'aide d'un cadena». Le concierge, habitué à ses allées et venues, ne s'occupait que très peu du « père Leclerc », comme on l'appelait dans la maison. 11 v a trois jours, le concierge rfput une let tre pour le Trotteur; il la glissa comme d'ordi naire sous la porte. Or, avant-hier njatin, eu passant devant le taudis, il vit que la lettre était toujours fila même plaoe.Et, cependant,le locataire devait être là, car la porte n'était pas fermée. Pris de peur, le concierge se fit accompagner par un voisin. On ouvrit la porte, mais les deux hommes re culèrent d'Uomr r : le frotteur était mort, et uni! nuée de rats avait déjà dévoré une partie de la figure du malheureux. On suppose que le pauvre homme a succombé subitement à une maladie quelconque et que les rats, qui doivent pulluler dans le réduit qu'il occupait, so sont aussitôt rués sur son ca davre. -. ■■■ -\nUne dame Lefèvre, dont le mari est uo ancien huissier, se trouvait avant-hier en visite chez une de ses amies, Mme do n..;,rtie Au lier, lors que, prise tout à coup d'un aeeès de folie fu rieuse, elle se précipita sur une petite fille de dix aus nul jouait dans le salon, et, la saisis sant à la sorfce, voulut l'ôtrauglor. j,03 témoins de cette triste scèuç durent lutter vigoureusement avec la folle pour lui faire lâ cher prise. Alors,.elle arracha ses vêtements et se coucha en poussant des cris épouvantables, La petite fllie que la pauvre folle a voulu étrangler a eu tellement pour qu'elle en est malade. • Mme do R... était veuve d'un ancien officier supérieur. Elle s est remariée avec M. Lefèvre, il y a quelques années. Ce n'est que depuis peu âo temps qu'elle a commencé à donner des si gnes d'aliénation mèntale ; mais, jusqu'à pré sent, elle avait été inoliensive. ■»— - ■\nAu numéro 48 de la rue Chariot habite un honuête ménage d'ouvriers, tes époux t..., nui, à forçp de travail, out pu acquérir une modeste .aisance. Malheureusement, ces pauvréfe gens pnt un flls, Agé aujourd'hui de trente-trois ans, quf, loin de suivre l'exemple honorable donné par ses parents, a prèléré prendre la voie contraire et s'adonner â la débauche et A l'ivrognerie. Fatigués de ses Incessantes demandes d'ar gent, les époux L... avaient dù se résoudre der nièrement à lui fermer la porte; mais, l'autre Jour, le flls h... se présentait cher, gca parents, la menace à la bouche, pour leur demander la somme nécessaire afin de terminer gaiement la journée. En ]o voyant entrer, M. tji. père sortit pour se mettre â la recherche d'un agent de police; niais il n'en trouva pas. Lorsqu'il entra cher lut, un spectacle horrible s'oflHt A ses regards. , vrfi.-Tv Mme L... gisait sur le plancher, une jambe cassée et grièvement blessée à la tête. C'était sfln flls nul, devant sôn rt fus de lui fournir de l'argent, l'avait mise en cet état. Mme L.., a du être trait-portée à l'Hôpital Saint-Louis, ou elle a été admise d'Urgence.\nLa brigade de la police des jeux, dirigée par M. Duranton, officier de paix, a procédé le Jour\nde la l'Ole uationuie à de nombreuses arresta» lions de « bounetouM Plu.- de suixaqte individus ont été arrêtés «t consignés à la disposition du commissaire de police. tes agents, après une série de péripéties, sont parvenus à meUro la mala'Mrr un hou note ur .pion recherchait depuis longtemps et qui n'avait pas (tfgpi de .venir Installer u» Jau sur lo pont au Douoie, tu lace la Poèiaeture de police. A quatre bennes du soir, lorsque les agents du servie» des jeui sont arrivés pour !« Mëttfe ca état d'arrestation, coi individu, qui eut d'une force colossale, est tombé sur eux, las a jetés à terre el a pis la fuit Ceua-ci 1 ont poursuivi et font retrouvé quel que tempe après dans upe chambre de mar chand de vins logeur de l* rue uaiande. où 1! s ét il tranquillement coocbé. . Les agents 1 ont tait s'habiller et ont voulu le condoire au commissariat de police voisin, mais rue dû Petit-Pout, çct individu a encore pris Ja fuite elles agents ont du recommencer leur chasse. Ils l'ont arrêté de nouveau et lui Ont passé Irs menottes aux poignets. Mais ce colosse est parvenu à les briser et à s'échapper une troisième fois il a pris alors le quai d'Orléans, a jeté un porlc-monnaie dans un terrain vague et a enfla été repris. Crôce à 1 assistance de plusieurs pompiers «t d'un brigadier de la gendarmerie mobile, il a pu être maintenu et conduit au bureau de M. Dullément, commissaire de police, qui s'est empressé de l'envoyer au Dépôt. Cest un nommé Mohr (Joau), âgé do vingtn quatre ans, connu sous la surnom de la « Ter« rôur do la place MauberV ».\nte sieur Edouard Vandertratre, Journalier, 2ù, rue Desaix, en passant quai de Pasey, en iaee de l'Usine 4 gai, avant-hier, 4 quatre heu res et demie, voulqt monter sur un camion con duit par M. Amédée Lamotte, charretier, 16, rue de IJoucris. Ce dernier s'opposa à ce que M. Vandertratre montât sur sa v< ilure. M. Vandertratre, pris de fureur, chercha alors querelle au cocher. M. Lamotte étant descendu de son slègë, une bataille s'engagea entre les deux individus. SI. Vandériratre ne se septant pas le plus fort, d'un coup de dent côupa het le petit doigt do la jualn gauche de son adversaire. Cet onergumène a été mis A la disposition de M. Dupouy, commissaire de police. pendant que le blessé était coinjuit A l'Hôpital iicaujou.\nAvant-hier soir, à dix heures, une éehautfou rée s'est produite rue Saint-Martin, en fëoe 1« square des Arts-et-Métiers. Au moment où un bal, établi dans la rue pai M. Via!, marchand do vins au HP.êtaiteD pleins animation, un ageut de police est venu Inter rompre les danses et demander au patron s'il était muni d'une permission du commissaire. M. Yial lui répondit que besoin n'était de permission le lendemain du Jour de la na tionale. Et le bai continua. Le gardien de la paix se retira et alla faire son rapport au commissaire de police, qui ceignit son écharpe et. accompagné de huit agents, allqi alors sommer M. Vial d'avoir à faire cesser son bai Immédiatement. Les danseurs essayèrent de protester. Malsle commissaire, dont la conduite en cette circonstance nous parait des plus arbitraires, a fait évacuer l'orchestre par la force. Tous les habitants du quartier se demandent avec raison comment il se fait que dans tous les quartiers les bals étaient tolérés sans une autorisation préalable et que, seul, le leur était exclu de cette tolérance. Un autre Incident s'est passé au sujet d'un bal rue de l'Echelle, en lace de UliôWi Normandy- Cet Hôtel est habité par des Anglais, et l'on disait que son propriétaire s'était opposé ùc» que le bal eût lieu pour que ses locataires pus sent dormir. Mais les habitants du quartier comme c'é tait leur dro t ont voulu dausor qqaud môme, Le propriétaire de l'bôt'el est allé chercher le commissaire do police, mais celui-ci a ou le bon sens de lui donner tort qt do laisser le bal ailei son train.\nHier, à huit heures du soir, la devanture de la boutique de M. Maurel, marchand de cou leurs, avenue d'ltalie, 18, a volé en éclats pat suite d'une explosion de gai: ; U n'y a pas eu d'accidents de personnes.\nUn Individu assez bien mis, ayant, avant hier soir vers sept heures, sonné & la porte de Mlle Henriette Altran, couturière, 17, place Ca det, et ne recevant pas de réponse, se mit en devoir de fracturer la porte. Ce filou pénétra dans l'appartement et avall déjà commencé à faire main-basse sur des ob jets de prix lorsque, prévenu sans doute par le\nN\" S. Feuilleton du PETIT PARISIEN\nIl Fil 11.111\nghaivd roman inédit\nPROLOGUE\nLE RENTIER H (JE XOLLET\nH (suite) Et, cependant, si l'assassin, une fois le coup fait, s'est sauvé, ce ne peut êtro qu'en fran chissant les murs. Non, ce n'est pas par là qu'il s'est enfui, puisque la terre du jardin est vierge do toute empreinte. Il sera donc parti par la porte de la mai son? ït Toupin se désespérait à la pensée qu'il avait prfité les mains, bien inconsciemment, sans doute, à cette fuite; car sa fonction l'a contraint à ouvrir lui-môme cette porte, une fois le meurtre accompli. Il se rappelle, cependant, qu'il n'a tiré le cordon à personne du dedans. Ce serait donc quand ii aurait ouvert à quelque retardataire\" qud le meurtrier au rait profité de l'issue ouverte sur la ruo ? Le temps lui manquait pour Interroger les locataires. D'ailleurs, impossible délaisser plus long temps i|. Muret seul.\nIl se décida doue à rentrer dans le pavil lon, sans que ses recherches l'aient avancé à grand'cltose. Mais là, îoùpin fit Immédiatement une im portante constatation. En jetant un dernier regard, au premier, dans le cabinet de travail de M. Muret, il remarqua un certain désordre dans les pa piers. S'il lie l'a pas vu tout d'abord, c'est qu'il ne s'est occupé que d'inspeeter la porte et la fenêtre. Mais il n'y a pas d'erreur possible; on a fouillé dans\" les paperasses du propriétaire. On l'a même fait assez précipitamment, mais non pas négligemment. Car, pas un meuble n'a été oublié, pas un seul tiroir omis. On les a refermés, mais après les avoir bouleversés. Le coup,tblft'a-t-il trouvé le- 5 papiers qu'il; cherchait el <jul devaient être d'urie bien haute importance pour lui, car c'est à un meurtre qu'il n'a pas craint d'en demander la possession. . Voilà ce que Tonpin ignorait. il s'empressa néanmoins d'apprendre à M. Muret, ce qu'il venait, de découvrir. fendant qu'il parlait, wn sourire de triom phe éclaira lo visage livide du vieillard. J Ses yens ne pouvaient se détacher du pan neau de bois qui, dans sa chambre, recou vrait la cachette où il avait enfoui les ma-\nnuscrits auxquels nous, l'ayons vu travailler. Toupin suivait ce mouyement. Tout à coup 11 frappa du doigt sur la boiserie. Cfßgtlà?... 0u}...j0 comprends!... Seu lement, que voulez-vous dire ? Mais avant que |J. ijluret ejlt eu le temps de formuler un geste de réponse, Toupin en tendit une vojturç s'arrêter devapt la porte. Puis, des pas précipités dans le couloir, un bruis-ement de soie dans l'escalier, des pleurs, des soupirs et deux respirations ha letantes. C'était ADnette qui ramenait de Nauilly Mlle Jeanne Muret. Une indicible expression,.de tendresse et de joie se peignit sur les traits du moribond au moment où la porte do sa chambre s'ouvrit. Jeanne, en larmes, partit sur le seuil. Mon père !... mbb'pérë chéri!... s'écria la .jcunivfijle affolée. 1 tt elle se précipita sur Jm en le couvrant de baisers. , M. Muret put parier enfin ! h'eflort dp volonté qu'il avait fait jusque là, afin de conserver ses forces pour l'arrivée de son enfant, céda à ia iendresso pater nelle. Sa bouche s'entr'onvrît et laissa échapper ces peuls mots prononcés avec une expres sion 0e douceur infinie j Ma Jeanne adorée 1\nMais à peine cut-ll parlé que l'çn put croire qu'il allait expirer. Une bave sanglante parut sur ses lèvres. Un flot de sang noirâtre s'écoula et souilla encore le drap dans lequel était enveloppé le père de Jeanne. Puis le pauvre hommo perdit connais sanco. Le sang qui emplissait les vaisseaux était su rie point de l'étouffer. Il savait bien, l'infortuné, qu'il n'avaîlplus de souffle, que la vie allait s'échapper et, jusqu'à l'arrivée de Jeanne, il avait économisé en avaro ses dernières respirations. Mais la syncope ne fut que passagère... Ses bras battirent l'air d'un geste désos» péré. La malheureuse Jeanne lui soutenait la této avec les précautions les plus affec tueuses. Annetle lui faisait respirer des sels. ' Alors M. Muret rouvrit les yeux, vitreu* déjà, regarda longuement son en'fant dont le regard croisait le sien . 1! remuait les lèvres, Aucun son ne s'échappait. Jeanne crut comprendre qu'il Jui faisait si gne de s'approcher pins prè3 encore 3e'lui bile obéit. Alors Te vieillard, d'une voix s} faible que Jeanne devina plutôt qu'elle n'entendit, le vieillard prononça ceç mots ; Je suis Monsieur...\n","signal d'un complice qui faisait le guet, il vou- Int s'enfuir. Mais il était trop tard, car Mlle AfTran arriva a u même moment devant la porte de son loge nt ent et, s'apercevant du vol commis, appela au secours. I je* voleur fut arrêté. Conduit chez M. Tomasi, commissaire de po lice, il a refusé de donner son nom. II a été trouvé porteur d'un trousseau de faussas olés, d'un revolver chargé, d'une petite pince et d une somme de 370 francs.\nMais il ne put achever. Un étouffement le reprit. Son regard ce regard qui peut-être déjà avait vu l'autre monde, sembla acquérir une intensité étrange. C'est Toupin qu'if regardait. Il ordonna donc à celui-là de finir sa phrase et de terminer sa pensée. Oui, s'écria le vieux serviteur, oui, je comprends... Mademoiselle 1 votre père ne s'appelle pas M. Muret... son véritable nom... Et il hésita une seconde... Puis, sur un nouveau regard de son maî tre : Son nom véritable est : M. Lecoq. Jeanne le regarda étonnée, comme sans comprendre. Oui, mademoiselle, continua le con cierge, M. Lecoq, le policier célèbre qui a vu clair dans les affaires les plus embrouil lées, M. Lecoq, la terreur des criminels !... Et s'il est assassiné, ce ne peut être qu'un de ceux qu'il a envoyés au bagne qui a lait la ct»up pour se venger ! Ace moment, M. Lecoq (nous pouvons maintenant l'appeler ainsi) souleva légère ment le bras. Sur ce signe, tous se turent. Alors, d'une voix gutturale, l'infortuné, après un effort désespéré, parvint à pronon cer ce seul mot : Venge... Et U retomba, brisé 1\nTu veux que je venge ta mort, cher père, s'écrie la jeune fille à travers ses san glots. Je te le jure!... Et nous vous y aiderons, mademoiselle, ajoute Ja vieille AnDette éplorée. Mais quel guide aurons-nous? quels renseignements ? Ah ! l'assassin n'a pas laissé de traces, dit Toupin avec désespoir. Un dernier spasme agite la malheureuse victime de ce meurtre inexpliqué ! Uue écume rougo lui monte du cœur aux lèvres; cependant, les témoins perçoivent comme un chiffre qu'il a murmuré î Trois... les trois! Les trois?... répète Toupin. Mon père... au nom du ciel, achevez... s'écrie Jeanne en proie à la plus vive anxiété. Un silence. Jeanne se tourne vers Toupin comme pour lui demander s'il comprenait ce que ce chif fre signifiait. Non... Je no sais pas... Je ne ne con naissais pas toutes les affaires de monsieur, répondit Toupin avec l'accent du décourage ment. Jeanne se penche une fois encore sur son père dans l'espérance qu'un mot, qu'un murmure pourra l'éclairer... Elle pousse un cri terrible. L'agonisant a rendu le dernier soupir pendant que se. main crispée serrait, avec tout ce qui lui restait d'énergie, la main de son enfant [\nMais il semblait qu'il eût voulu répondre à l'énigmatique question posée par Jeanne, car depuis qu'il a prononcé sa dernière pa role, ses yeux sont demeurés obstinément rivés sur le panneau de bois qui, nous le savons, recèle la cachette où il a placé ses manuscrits. lït la mort l'a surpris ainsi, dans cette po sition, les yeux démesurément ouverts, si bien que, même après qu'il a rendu l'âme, son regard paraît vivant encore. Là, 1à... semblait dire ce regard ! La pression exereée par sa main a cessé avec la vie, mais la pieuse enfant n'a pas encore osé retirer la sienne de l'étreinte par laquelle son père lui a adressé un dernier adieu I Cependant, le froid de la mort lui a causé une Indicible impression de frayeur et en même temps de déchirement. On dirait que quelque chose d'elle-même vient de se briser. La pauvre enfant, ne sentant pins ses doigts serrés par ceux du mort, a fini par joindre ses deux mains, comme dans une prière sans paroles. Elle est anéantie, éôrasée. Elle tombe à genoux, dans un état de prostration complète, les larmes même ont cessé de couler de ses yeux. Pas un mot ne lui vient aux lèvres. On dirait que les paroles humaines sont impuissantes à exprimer une telle douleur. Le vieux Toupin, le dévoué serviteur de\nM. Lecoq, laisse éclater une douleur plus bruyante, et ses sanglots retentissants vien nent pour ainsi dire ponctuer la litanie mo notone que, machinalement, la vieille fn* nette psalmodie, agenouillée aux pieds 'du mort. EHe seule prie, comité prient' les femmes du peuple, avec des mots qu'on leur a appris dès le berceau. ilff jïlf Un moment s'écoule. Jeanne, la brave enfant, ne prononce tou jours pas une syllabe. Ce lugubre événe ment, surgissant tout à coup, au milieu de sa vie do jeune fille, d'écolière, cette mort, qui, une heuro auparavant, ne pouvait pas même se présenter comme admissible à son esprit;— tout cela lui fait l'effet d'un rêve... d'un épouvantable cauchemar. Et ce spectacle terrifiant, et la fin violente de son père, et la brusque révélation qui lui a appris son nom véritable, tout passe de vant ses yeux et devant sa pensée comme une fantastique, vision, comme un nuage noir, comme les apparitions dont elle a lu quelquefois les féeriques récits. Pourtant, c'est elle qui, la première, re prend possession d'elle-même. Elle jette un long regard sur tout ce qui l'entoure. W. BCSSACH BT H. CHABRIUAT. (A suivre.)\nLÈS TRIBUNAUX\nlia Combat dan» une Sacristie A la truite de diverses irrégularités constatées dans les comptes du Conseil de fabrique de la commune de Jolnville-le-Pout, le Ministre des Cultes prenait, au mois de février dernier, un arrêté qui révoquait les fabriclens en eierclce. gur les quatrea membres de chaque Conseil de fabrique, deux sont nommés par l'archevê que, deux par le Préfet du département. Le Préfet de la Seine désigna, pour remplir ces foncticns & Jolnville.deux conseillers muni cipaux de la commune: MM. Baulard et Julien. Le 11 avril deruier, M. Pinson, maire de Join ville, recevait une lettre du curé qui le convo quait & assister & une séance du Conseil de fa brique. M-Pinson s'y rendit, accompagné de MM. Baulard et Julien. 11 trouva, dans la sacris tie, le curé en compagnie des anciens fabriciens : MM. Albert Rogat,rédacteur au journal le Pays; Durand, rentier; Coste, rentier, et Duborry, an cien capitaine. Dès 1 arrivée de M. Pinson, le curé de Join vllle lui déclara que ses deux compagnons ne pouvaient siéger, attendu que l'archevêque de Paris n'avait pas désigné les autres nouveaux membres. « Vous n'êtes convoqué, ajouta-t-11, que pour présider l'ancien Conseil. » Une discussion s'engagea alors : le maire dé clarait que l'ancien Conseil ne pouvait siéger puisqu'il avait été révoqué ; le curé soutenait qu'il tiendrait cependant séance. « Je proteste contre cette réunion Illégale », dit à la fin M. Pinson. « Protestez, si cela vous plaît ! » s'écria M. Ro gat. La discussion continua, s'envenimant de plus eu plus. A un moment, l'un des anciens membres du Conseil, M. Durand, se précipita sur le maire, le saisit au collet et le fit rouler â terre. M. Durand a comparu hier devant le Tribunal correctionnel de la Seine pour violences et voies de 'ait. Il a été condamné A six Jours de prison et à des dommages-intérêts envers le maire de Join tille-le-Pont.\nDEPARTEMENTS\nSoiiisoni», 18Juillet. La veuve llamelct-Cou vert, âgée de quatre-vingt-quatre ans, a été as sassinée daus eou 1U par un individu du nom de Hauoler, de Vendeuil, qui a été arrêté dan» la maison aussitôt le trime commis. Le fils de la victime, qui demeure prés de là, attiré par les cris de la malheureuse femme, est ar rivé avec quelques personnes et s'est emparé de l'assassin. Le vol parait avoir été le momie du crime- La Flèche (Sarthe), 16 Juillet. Dans la nuit du 13 au 14 Juillet, un Incendie a détruit l'im portante fabrique de galoches, appartenant à M. Leclerc. Le feu s'est déclaré vers minuit et demi et n'a pu être éteint qu'à six heures. Au premier signal, les secours ont été organisés. L'incendie était si violent qu'il a été Impossible de rien sauver. Les pertes peuvent être évaluées a plus de 100,000 francs. Plusieurs maisons en vironnantes ont été atteintes. Plus de cent ou vriers vont se trouver sans travail par suite de co sinistre. Saint-Pierre-des-Corpf» (Indre-et-Loire), 16 Juillet. Hier matin, vers neuf heures, une double tentative d'assassinat a été commise à Saint-Pierre-des-Corps, hameiiu de la Ragottlère, par le nommé Bonnln, demeurant rue Saint- Plerre-des-Corps. Bonnln, qui plaide en sépa ration avec sa femme, est venu trouver cette dernière et a tiré sur olle deux coups do re volver. Un coup seulement atteignit légèrement la femme à la tempe gauche. L'assassin prit la fuite. A son entrée en ville, près la barrière de l'octroi, il rencontra sa belle-mère, sur la quelle il tira aussi deux coups de revolver; une des balles cassa deux dents de la pauvre fem me. Bonnln rentra chez lui avec la plus grande tranquillité. 11 fut Immédiatement arrêté par la gendarmerie et êcroué à la Maison d'arrêt. Toulon, 16 juillet. Samedi soir, un nommé Paul Carotte, matelot à bord du Drac, récem ment arrivé du Toukin, perdant l'équilibre sur le plat bord do cet aviso, tomba à la mer et disparut. Aussitôt un de ses camarades se jeta tout habillé à l'eau pour lui porter socours et plongea plusieurs fois au fond de la mer. Epuisé,\nil allait se noyer lui-même, lorsqu'il fut secouru par ie nommé Cottel (Jean-Louis), qui, voyant le danger que courait son collègue, se jeta à son tour à feau et fut assez heureux pour le ramener A bord, déjA presque asphyxié. En accomplissant cet acte de courageux dévoue-1 merit, Cottel s'est légèrement blessé A la jambe. Quant 4 l'infortuné Caroffe, sou corps n'a pu être retrouvé qu'hier matin A huit heures.\nEXTÉRIEUR .\nMadrid, 16 juillet. - 117 a eu hier, A Madrid. 7 cas et 8 décès ; A cas et 7 décès A AranJuez; l cas A Ciempozuelos : dans la province d'Ali - eante, 185 cas et 18\" décès ; dans la province de Castelion, 163 cas et 161 décès ; dans la province de Coença, 78 cas et 33 décès ; dans la province de Murcie. 170 cas et 83 décès ; dans la pro vince de Valence, 616 cas et 304 décès; dans la province de Saragosse, 201 cas et 72décès; dans la province d Albacète, 18 cas et 6 décès. Les journaux signalent l'apparition du choléra A Garcia (province de Tarragone), et A Huescar, (province de Grenade). Une lettre de Valence, publiée par la presse, dit qu'un grand nombre de décès cho lériques ne sont pas inscrits sur les registres civils. Dans un seul jour, le nombre des atta ques s'est élevé A 1,000, et le nombre des morts A 500. Le docteur Koch a examiné, A Berlin, le « baeUlut-viryula » provenant d'Aranjuez et de Valence, et a constaté qu'il avait les mêmes caractères que ceux découverts par lui au Gange et observés A Toulon et A Marseille. Une lettre du docteur Koch, adressée A un profes seur de Madrid, constate ce fait. L'épidémie qui sévit en Espagne est donc le véritable cho léra asiatique. Le fléau continue A se dévelop per dans diverses provinces. Varsovie, 16 Juillet. —• Un Incendie a détruit trente maisons dans le faubourg Novola-Praga, de Varsovie. Près de quatre cents familles sont sans asile. Plusieurs personnes ont péri dans les flammes.\nCOURRIER DES THEATRES\nLe» directeur» de l'Opéra Tiennent d'engager Mlle Ma rie Morel, une jeune artltte nul »'est fait remarquer aux concert» Godard l'hiver dernier; Mlle Morel débutera prochainement dan» la Favorite.\nOn annonce ta prochaine arrivée h Pari» d'une troupe lyrique russe, qui eh mtera le» principaux air» nationaux de I Ukraine et du Don.\nLe Concert de l'Horloge semble cette année le paste temp» l'avori de» Parisien», désireux de pa»»»r un» soirée agréabie aux Champs-Elyses» : tous le» loir», le Jardin est p.ein d'une fouie qui ne marchande pa« »es applau dissement» aux amusant» Bmirgé», Llbert et Rivofr». à la sémillante Mil» Jeanne Blocb, !» Mme N, Dalbret et k toute une troupe d'élite.\nEn présence de l'aSluence du public, la pantomime Au Congo »wa jouée doux toi», dimanche, à l'Hippo drome, en matinée et le sotr.\nCONCERTS MILITAIRES\nDu 17 juillet 1883, de SUS heures\nPalais-Royal.— Garde républicaine ! chef, M.Weltge. J. Marche portugaise, Fescher. 2. Ouverture de Ro labeile, Wcttge. - 4. Le Songe d'une nuit d'été, A. Thomas. à. Rondaiu pour flûte, Oonjou. Tuilerie». 113» de ligne. Sous-chef, M. Cugrolard. t. Allegro militaire. *\". 2. Ouverture symphonique, Revnaud. 3. Le» Garde» de la Reine, Godefroy. 4, Lucrèce Borgia, Donizeltl. 5. La Chanson des Nids, Biot. Luxembourg. - 45» de ligue. Chef, M. Fayolle. - 1. Les Cadets de Russie, Auber. 2. Thannliaaser, Wagner. 3. Le Pardon de Ploërmel, Meyerbcer. 4. Le Pays bleu, J, Klein.\nL'ASSOCIATION POLYTECHNIQUE\nLes anciens élèves 4e l'Association polytechnique Tien nent de fonder une Société amicale, non-seulement dans un but d'assistance réciproque, mais encore dans l'in tention de coopérer !» l'extension de l'enseignement po pulaire. M. de Laporameraye, président de l'Association poly technique, a été acclama président d'honneur. M'. Miirinon! « été élu président de la Société. Le» adhûsio s à la Société sont reçues chez M. Mas son, vice- président, 22, avenue l'ar.i.entier.\nCOMMUNICATIONS DIVERSES\nFédération des travailleur» socialistes do France, cer cle du parti ouvrier du XIX' arrondissement— Réunion aujourd'hui vendredi 17 Juillet, 1» 8 heure», salle Lhom meau, rue d'Allemagne, 95.\nAssemblée générale annuelle (le • l'Egalité » demain samedi 18 Juillet, à 8 h. Ij2 précise» du soir, au liège so cial, 43, avenue de La Bourdonnais.\nLi Société des coupeurs, chemisiers, faux-cols et cols craehlcs réunis tiendra sa réunion demain samedi 18 juillet, à 8 h. I|2 du soir, salle Horel, 13, rue Aumalra. Fédération des trarailleurssocialistes de France, groupe d'études socmics du XU' arrondissement. Réunion aujourd'hui vendredi 17 juillet, à 8 h. l|î du soir, rue de Gbarcntoh, 1?5 (passage Abel-Leblanc, 4).\nLes « Régénérateur s », groupe d'études sociales des\ntr.Tail.eurt du XVU' arrondissement (Terne* el Piiine- Montceau).— Réunion hebdomadaire aujourd'hui ven dredi. 17 juillet, à 8 h. du »o:r, salle Berlhier, 8, rue Bayen. ___________\nSociété amicale et philanthropique de Sa6ne-et-Loire. Assemblée gméraft, »prè*-demaiu dimanche 19 Juil let, à t heur*, à la maint- du IV\" arrondiaaement, rue de Rivoli. &\nLa Soeiétl amicale des ancien* sous-officiers du dénie *e réunira ea art emblée générale le mardi. 8t Juillet, a Bh. I>B du soir, au, Cafe du ÉWobe, 8, boulevard de Strasbourg, ob loutàs le» cot-.mu ' cations et adhésions peuvent ét'ra adressée», Le.'Coœité de la Société ineite ton* les ancien» sotà-omeieri du dénie, qut ne font pae encore parti* de la fcodfeté, à assister h,celte importante réunion. Jje j||ff lais 'fcf j- ■\nSociété jîour la nropagatioh de l'éducation intégrale.— Réunion au siège Social, rué dànneron.JS.afirès-deinain dimanche, 19 Juillet, h 10 heures très précise» du matin.\nGrande réunion publique organisée par la Chatnbre syndicale des ouvriers menuisiers en bâtiment du dépar tement de la Seine, après-demain dimanche. 19 Juillet 188â, i ? heures, salle Emile, 2, boulevard de la Con tresearf*.\nDemain samedi, 18 juillet, à 8 h. i|2 du eoir. réunion trimestrielle de !a Chambre syndicale des graveur» sur bois pour Impression sur étoffés et papiers peints, au siège social, rue de Montreuil, 3. -mm. i——\nS.4LVT-HIH iTIrES-rOSSÉS\nLa fête annuelle de ta Pie, commune de Salnt-Maur les-Fossés, station du Parc, commencera après-demain dimanche, 19 juillet. A 1 heure, courtes k l'aviron pour les amsteurs. A 5 heures, ascension du b ttlou I* « Amiral-Courbet », monté par M. Joanny de Lyon, aéroimute. Le aoir, illuminations générales par Jamet. Le dimanche 88 Juillet, à 8 heures 1(8 très précises, grand concert avec le concours d'artistes de différents théâtres et concerts de Paris. —Ls loir, feu d'artifice.\nPETITE COHUi:S I\" O \\ l)\\.\\CE\nCil lecteur, à Potssy. Nous avons dit bleu souvent dans la Petite Correspondance que le tirage de la Loterie lorraine n'avait pas eu lieu parce que tous les numéros n'en avalent pas été placés. M. G. B. L'annuaire Bottin donne des renseigne ments qui sont à la disposition de tout le monde. M E. 8., rue de y.irenne. On tous donnera les explications que tous demandes si vous touiex prendre la peine de passer au journal, de 2 b. à 4 h. (Bureaux de l'Administration). M. 11. L. R. R., à E. Adresses-tous au secréta riat géuéral de l'Aseistance publique, bureau du per sonnel, avenue Victoria, 3. M. C. R., àLonguyon. Veuilles tous adresser au Crédit foncier qui tous donnera tous les renseigne ments. M. Th. D.. boulevard Diderot. Société des prêts gratuits, rue Thévcnot, 8. M. N. V., k Cosrne. Rue Saint-Florentin, 7. M. N- D. Il faut tous adresser h un huissier, M. Jules D.,hôpital du Gros-Caillou.— Si vous n'êtes pas reeonriu, vous n'êtes pas héritier. Vous avea Intérêt n vous en assnrer,\nSPECTACLES DU VENDREDI 17 JUILLET\nORERA- 8 h, »/». Sigurd. FRANÇAIS. —8 n. »/». Li Supplice d une femme. OI'ÉRA-COSIIQCB, ODBOM, VAUDEVILLE, GÎMKASE, VARIÉ TÉS, PURTE-SAINTMARTIN, PALAIS ROTAL, RENAISSANCE, BOUCEES PARISIENS, CLUNT, GAITÏ, NOUVEAUTÉS, CIROUE FERNANDO. DÉJAZET. clôture annuelle. TBEATRR DES NATION S. —8 b. »[». Chevaliers du Pince- Nez. La Bergère d'lvry. CBATBLKT. Bh. »|». L'Assommoir. AMBIGU. 8 h. tyi. La Queue du Diable. CHATEAU-D'EAU. 8 h.l[2— La mille et deuxième nuit. MENUS-PLAISIRS. 8 h. La Mascotte. EDSM-THKATRB — 8 h. 1(1. Mescaline. CIEUUE D'ÉTÉ. 8 h. 112. Exercices équestres. ROHERT-HOCDIN.— Bh. 1/4. Msgie- Tous les soirs Dickson a. HIPPODROMK. Tous les soirs à 8 h. 1(2, dimanches, jeudis et fêtes, mâtinés à 3 heures. BSAUMARCRAIS. - 8B .»/«. Le Jésuite. BOCEKES DU NORD. 8 B.»|». 3 Femmes pourl mari BATIGNOLLES. —7 h. 3)4 Le voyage an Caucase. MONTMARTRE.—7 H. 112. —François les has bleus. BBUEVII.LK. 8 h. »|». André le mineur. CONCERT DES AMBASSADEURS (Champs-Elysées). Tous les soirs, snsctacle varié. SCALA. 7 h. l/t Spectacle-concert tous les soirs. ELDORADO. —7 h. 1| g. Spectacle-concert,tous les soirs. FOLIES BERGÈRE. 8 h. 1(2. Gymnastes, clown», acrobates.\nBULLETIN FINANCIER\nPari», 16 Juillet 1885. Le» grave» incident» que l'on a appris aujourd liui re lativement aux affaires anglo-afghanes ont déterminé une forte panique sur le marché de Londres, panique dont nôtre place a subi le contre-coup. Dès l'ouverture, les prix de nos Rentes et de no» valeur» ont largement payé leur tribut à la baisse, et malgré tous le» effort» de» acheteur», on n'a pu obtenir en clôture des ten dance» plu» favorable». Une foi» de plu», notre Bourse se trouve bouleversée. On cote la Rente 3 0,0 à 80 47, l'Amortissable à 82 17, le 4 î|2 il 109 87. Le»fonds étrangers sont lourds. En première cote, les Consolidés ont été ramenés à 60 et cmt repris do t|B eu BeConde cote, à 09 I|B. L'ltalien recule h 94 03, le Turc est h 13 10, l'Ëgypte Unifiée tombe lourdement à 320. Le marché des valeurs a été également asses éprouvé. La Banque de France se tient à 3050. Le bilan pré sente les différences suivantes sur celui de ia huitaine précédente. Augmentation : portefeuille, 4,456,000 fr.t circulation, 16 454,000 fr.; Trésor, 14,126,000 fr.\nDiminution : or, ï.053,000 h-; «gant, MgMM fr.| avances, 4,8 M,000 fr.; complot particuliers. Î5,625.000 fr. Binéûsjas de la «eroaiue : 689,000 fr. Comptoir retto à 890 fr., la Banque la P*ris » | ..ifi Crédit foncier raul 1315. ' \" Le Crédit mobilier est & Kit 50. Le Crédit lyoonalt à SSB T 5. Le Site* vaal 8048 75; se liai. 1506*5; l'OiŒftihu». 1110. Le» c îemins de for «ont calme».: Le Nord à 160» 75, le Lyon a «45, l'Orl|»M 4 1349. le Midi 5 1160. ï Les reports n'ont pas dépassé I* moyenne ordinaire i j»« envasements sur d'illleart\nBOURSE DE PARI»\nIUILiJKI ISBS\nLe gérant : ÇbdntUi. Parti. Chaurln, imprimeur du Petit Parisien, 18. rue d'ftnthlen.\nMi'.l.liMJll UÎ'IW; \"iîffrmi fwgf ' oôîtTfT s V FÏÏ C. Tîlil V fit\", i 7 w — 10/Qam... .lia é * trilC. 82 35 s» _ _ T. 8î tî & 4 r« Bo sdpn Dép.Seii .22 j.16 (.(Si e 185 nars* l 06 70 fty.C. 03 #5 X. '03 87 t-t875 Sîj 5 / S 0/0 fJ7 50 . Oblig. s. I 855J 865. m. 10.... 517 50 ...... 4(o .. • *\"* ■a — « « E _ 871. — 175. 078. 392 .. marts '18 .. 5 '5 .. 515 .. •\" Bon*o»'t< uidat 527 50 Obi. V u d9l.yoii30/0 95 50 V'de Mars<>illa30/8 3si .. Banque de France. 5050 .. Banq.d'eic.deP iris 152 su B de Paria Pays-Bas 835 Conmlnird'escomp\" 9.15 ,, Crédit foncier 1320 .. Créditt.idustriel... 876.. Crédit lyonnais.... 5*8 75 Crédit mobilier I33 ivi »n.rT.intnrnuij5;y^r'raw Société générale.... 460 .. Bauq.frauco-égypt. 175 .. Bine à Onelma.... oto .. Ouest algérien...,. s >0 .. Kstalgérieii.sepUtt 595 .. Est.loulss.noT.tSSl 7J7 .. Lyon,jouit. mot. 1884 lïio .. l'tfWTT rlûid.joun.lanT.s >. I8û2 50 Orléa e,]oufs.oct.8l 1337 50 Ouest, jouis. oet.84. 85J .. Allumettes ehlraiq. 612 50 Comp.par.du Gaz. |{qj .. Msg. géa. de Paris. 555., Compagi!,Transat., H» 50 Messageries marit.. 507 50 Voitures 5 Paris... 5»o .. Suez Actions toit 75 — Délégations... 10 n .. — Bons trenlsn. 140 .. Tél.Par.kNew-YorA tto .. Banque ottomane,. 521 25 Foncier d'Autriche. 760 .. Canal de Panama.. , ( 7;, Mobilic espagnol.. 131 25 Cheminsautricbieus goi 23 Riid-Autrle.-Lomb. Î75 .. Méridionaux....... 537 50 Nord-Espagne 490 .. Portugais 540 Sara gosse 34g 75 Tramw. Paris-Nord 5 50 — Paris-Sud. 7 .. S.-Compt Omnibus olrï de i \"trep. 258 75 'aris.. 1140 .. \\ o!lur\"'act d Etablissent. ïjouis. 17 7 .. >u»ai. t8so .. Lits militaire asn V FONDS ETRANGERS Autricb. 4 O/0 — obi. Espagne est. KutiiL Dette (or).. 88 50 dom.. 320 .. 4 0/0. 57 dO initiée 321 .. - D - 0 stle M. de irivil. 43) .. man. 417 50\n'tfcn-n\" l<f Mi fjJlilltuT cours Hongrie 4 O/Ofor).. Hongruiaobl. 300 f.. \"TSTTÔ 394 15 Italien 50/0, 94 80 -Oh.Vin.Rm.63 315 .. Ruasp 40/01867 411 .. — 40/01800 410 .. - 50 01370..,.. 65 .. - 41/20 01875.. 86 .. - 50/01377..... 97 .. Porlugala30/0T7-78 828 .. Dette Turque 5 0/0.. Obligat. oltorn. 1860 18 10 3o .. — — 1863 83 75 - - 1865 51 85 - - 1860 47 59 « 1878 49 50 ObHe lunijientie... 486 50 /500 tr- 4 0/0 •Il .. / - 10- 113 50 w MOfr. S 0/0 565 .. ■g 1500 fr. 4 0/0 43... 519 . c ltominuna!ee30/0 465 .. £'comm.4 o/o 1875 „\\foiiri4r.30/0lR77 506 .. 335 .. iô/rom n. 8 0/0 1879 tl fonclèr.30/01879 454 .. 447 .. H eomm.30/0 1330 440 59 Uoncibr.S 0/01333 362 25 comm.3 0/0 1881 436 .. Ouaat algérien .... 351 .. Kst algérien 3 0/0.. 3t7 .. Eal5 0/0 561 .. —* 30/0.........,. Ardeunee.... 377 50 375 .. Lyon 5 0/0 tWG .. - 30/0 1855.... 882 50 Bourbonnais 375 .. Dauphlné 376 50 Geneve 1855 372 50 — 1S57 377 .. Méditerranée3 0/0 . 877 .. Fusion ancienne,.. 376 .. — nouvelle.... 380 .. Vletor-Rmman.1868 385 .. MUi 3 0/0 379 .. Nord 30/0... 388 M Orléans. 380 .. Grand-Central... 375 .. Ouest 3 0/0 37» 75 OurétS 0/0 noiir... 332 59 C\" Parie, du Gai... 517 .. Omnibus - 513 .. Transatlantique,... 171 60 Lift rimitaires 591 Sun* 50/0.. 588 50 - a o/o— 3 88 50 Canal de Panama.. 390 .. - 30/0 1831 t p. 334 50 — 4 0/0 ISS i t £ 332 •• - - i5or. p. 391 .. Cti.Aut.anc.t\"hyp. 101 .. » nou».l\"liyp. 392 .. l-om'.mrda 3 0/0.... 3l9 .. Série X. 311 25 NordEspsg.l\"byp, 369 .. Portugais 335 -. Sarsposse 330 30 1 BANQUE DE FRANCE 1 Escompte . 3 0/0 I Intorét des aranees. 4 9/0 BONS DU TRESOR De3 mois à 11 mois. * 0/0 A un an 3 0/0\nLES PETITES ANNONCES /mettions économiques, au tarif de « francs ta Hum de 45 lettres. A Vftf A T con»ult. p'tout.aff.M. BRETON,#, rue NouVoU», tl i Uuil l del kS (i. et par corresp. 80 ans de pratique. Dcm.nilv.gaminne.niadi.Bo liar.Pru ler,lt.r.Tiquotou:i» FR. EN 3 MOIS isvee ISO freines pir det i;im« de reatr» (rinçait». Demander la Circulaire explicative «a Journïl Î.'IXI OIISIA TMCPX, 14, Bue du Belder, PARIS. Baodc* à la charpie de liait, brev. s.g.d.g. Indispensables aux liâmes chaque mois, ha 1(2 douzaine 1 25, f° I 50. Fabrique d'ôto'lfes de pansement « A I'KSculape », H 9, rue do Flan dre et à la Pharmacie universelle, 213, rue Silnt-Honoré, Paris. Envol f» des prospectus. DM Trapidode»Ma|ad.secr.C,'o»»Mir.'J I'A fil. -I «r..„ \\tl» t/. ll (midi a9h«4i .)D' Lmam;kl iûsutade piat.sô,r.Git)ueU,l'ai ia\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,750186"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1885-07-18"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117784131","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117784131","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117784131","http://gallica.bnf.fr/ark:/12148/bpt6k473279r/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}