{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5174674","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1895/05/28 (Numéro 6787)."],"contentAsText":["VINGTIÈME ANNEE. - PC 6787\nLe numéro : S centimes\nMARDI 28 MAI 1895\nLe Petit Parisien\nDirection: 18, Ruo d'Enghlen. PARIS ANNONCES TOOS LES JEUDIS S'adresser chez MM. L. AUDBOURG et O 10, Place de la Bourse, PARIS Supplément Littéraire Illustré (Huit Pages) I 5 Centimes. et Ala «Satie des Dépêches» du Petit Parisùn, ao, boulev. Montmartre.\nABONNEMENTS PAEIS «t DÉPARTEMENTS : Trois mois, S fr. Six mois, • fr. Un an, 18 fr. O» s'abonne sans Irais dans tons les Bureaux de posta\nDernière Edition\nLe Congrès Pénitentiaire\nLe Congrès pénitentiaire qui doit s'ouvrir à Paris, le 30 juin, est un Congrès interna tional. International ! L'idée assez abstraite que ce simple adjectif exprimait, avant cette fin de siècle, s'est étendue à des sujets si va riés, si complexes, qu'elle a peu à peu élargi ie vocabulaire pour y introduire le verbe internationaliser , et les substantifs, longs d'une aune, internationalisation et inter nationalisme. Ce ne sont plus seulement les rapports de peuples à peuplés que des diplomates, assis autour d'une table recouverte d'un tapis vert, internationalisent. Les sciences, les lettres, les arts, les doctrines môme, prati qués ou professés dans chaque pays, sur des modes souvent différents, sont aussi matières à internationalisation. Je ne conteste pas, tant s'en faut, ce qu'il y a d'élevé, d'utile, d'humain et de profi table dans la nouvelle conception de la soli darité européenne qui commence à se taire jour. Il est seulement regrettable qu'elle ait semblé avoir attendu le fait accompli de la guerre de 1870-1871 pour donner signe d'existence. La question de l'Alsace-Lorraine méritait pion, il .rnfl semble, que l'Europe s'en occu pîF,\" autant qu'elle devait s'occuper plus lard de l 'ffinterland africain. Et le traité de paix de Versailles de 1871 voîeut la peine d'occuper un Congrès, autant que le traité turco-russe de San-Stefano, modifié à'Berlin.\nCette réflexion part peut-être d'un esprit trop chagrin. Mais comment s'en défendre quand on songe que c'est en 1872, après avoir assisté impassible à la victoire de « la force primant le droit », que l'Europe s'est soudainement réveillée pour nous convo quer à...un Congrès pénitentiaire interna tional, le premier de la série des tant divers Congrès d'autre genre où savants, méde cins, géographes, électriciens, jurisconsul tes, philanthropes, industriels,etc., de cha que pays, viennent tour à tour se donner une accolade fraternelle ? Le premier Congrès pénitentiaire s'est tenu à Londres, le second à Stockholm, en 1875: le troisième à Rome, en 1880; le quatrième à Saint-Pétersbourg, en 1885. Celui qui va s'ouvrir à Paris à la tin du mois prochain est donc le cinquième de la liste. Les questions que oe Congrès aura à discuter ont été comme il est d'usage élaborées et arrêtées & l'avance par la Com mission pénitentiaire permanente, dont le siège est en Suisse, à Berne. Cette Commission a « pour mission de recueillir les documents et renseignements relatifs à la prévention et à la répression des crimes, ainsi qu'au régime pénitentiaire, à l'effet d'éclairer les gouvernements sur les mesures générales à prendre pour prévenir les infractions & la loi pénale et assurer leur répression tout en amendant les coupables »• Cet article i« du règlement embrasse, on le voit, dans sa phraséologie administrative toutes les questions que soulève l'effrayant problème de la criminalité.\n»% Le vaste champ qui a été ainsi ouvert aux études préparatoires de la Commission de Berne a très heureusement permis au délé gué de notre gouvernement, M. Duflos, di recteur de l'administration pénitentiaire au Ministère de l'lntérieur, d'introduire dans le programme du Congrès un genre de questions volontairement dérobées, jusqu'à ce jour, au plein soleil d'un débat public. Il en est une cependant qui a enrayé les collègues de M. Duflos. Elle avait été ainsi posée : « Quelle influence les études d'anthropo logie criminelle peuvent-elles avoir sur l'appréciation et la responsabilité pénale? » La majorité de la Commission a pensé qu'il n'était pas possible d'aborder celte question sans toucher à l'examen du libre arbitre. L'hypothèse de phénomènes de suggestion annihilant la responsabilité do l'individu a paru dangereuse à être publi quement agitée. Elle a été écartée. Mais elle a été reprise sous une forme moins doctrinaire, moins théorique, mais plus pratique, dans une nouvelle proposition de M. Duflos, ainsi conçue : s Quelles mesures sont à prendre, dans\nl'intérêt de la sécurité sociale, contre les délinquants irresponsables au moment du crime ou du délit (faiblesse d'esprit, aliéna tion mentale, alcoolisme, prédispositions re connues aux phénomènes de la sugges tion) ? » Nouvelles et vives objections. Mention ner, sous une forme affirmative, l'irrespon sabilité par suite d'alcoolisme ou de sug gestion, n'était-ce pas fournir aux avocats une arme trop facile à manier 7 D'autre part, si un délinquant est «responsable, on ne peut le condamner ; il n'y a qu'à l'enfermer dans un asile d'aliénés. Il peut arriver, ce pendant, que des individus n'aient qu'une demi-responsabilité. On a fini par se mettre d'accord : i* en faisant porter la question non seulement sur les irresponsables, mais aussi sur les indi vidus à responsabilité affaiblie; 2\" en sup f) rimant du texte présenté par M. Duflos es mots « alcoolisme et prédisposition aux phénomènes de suggestion », qui ont été remplacés par un etc..., et en ne laissant subsister que ceux de « faiblesse d'esprit, et d'aliénation mentale... » Voilà un et cœtera singulièrement ima- S'né pour faire taire les scrupules de la immission, mais devant lequel ou ne se... taira peut-être pas au Congrès. *\n* « Autre question du programme à laquelle tout le monde applaudira certainement. Elle a trait aux jeunes filles placées à l'étranger et trop souvent livrées i la dé bauche par les manœuvres de certains indi vidus ou de certaines agences. Le Congrès aura à examiner s'il n'est pas désirable qu'une entente intervienne entre les divers Etats pour réprimer ces actes de l'odieux proxénétisme qu'on a si bien nommé : la traite des blanches. Par contre, voici une autre question très juste, mais qu'il est regrettable de ne pas voir suivie d'une seconde, qui en était, pour ainsi dire, le corollaire. Le Congrès se propose d'examiner si « la victime d'un délit est suffisamment armée par nos lois modernes à l'etlèt d'obtenir l'in demnité qui peut lui être due par le délin quant? » Cela est très équitable. Mais pourquoi ne pas s'inquiéter aussi de la victime d'une erreur judiciaire, h laquelle nos lois, sans doute trop modernes encore, ne reconnais sent aucun droit à une indemnité quelcon que ? Cette victime n'est-elle pas aussi inté ressante que la première, et le cas n'est-il pas assez fréquent pour ne pas être mis de côté ? Il m'a été répondu que ce n'était pas là une question de droit pénal, mais de légis lation qui ressortait de la compétence d'un « modeste Congrès pénitentiaire ». Cette modestie puisque modestie il y a—n'a heureusement pas été jusqu'à ex clure du programme l'examen de quelques uns des problèmes les plus douloureux de notre état social. La mendicité et, par suite, le vagabon dage, qui en est la conséquence, consti tuent-ils des faits délictueux ? On peut dire a priori, d'après la dis cussion à laquelle cette proposition adonné lieu à la Commission préparatoire, que celte grosse et grave question sera résolue par le Congrès dans un sens plus humani taire'que... pénitentiaire. Et, dût-il pour cela sortir tant soit peu de ses attributions, il peut être certain que personne ne l'en blâmera.\nJ'irais trop loin à vouloir épuiser la série des questions qui seront débattues. A vrai dire, elles sonLsi nombreuses, elles embras sent un si vaste cercle de connaissances spéciales car j'y vois figurer des ques tions d'hygiène, d'alimentation et d'exerci oes physiques à côté de celles touchant la moralisation et l'amendement des condam nés qu'il semble difficile qu'elles puissent être épuisées dans les dix à quinze jours que durera le Congrès. Au point de vue du système disciplinaire à appliquer aux détenus, aucune discussion ne sera soulevée. Car tout le monde est d'accord sur le principe que les prison niers ne doivent pas communiquer entre eux. On diffère seulement sur les moyens. A Berlin, par exemple, on veut rendre toute communication physiquement impos sible. Ici, on prétend l'empêcher par l'auto rité et la répression. Là, les prisonniers, dans une même maison et dans des cellules voisines, sont tenus comme s'ils étaient à cent lieues l'un de l'autre. Plus loin, on\nveut leur imposer une contrainte morale, les habituer à la soumission et au travail en commun. Autre part, le travail est volon taire et donné en récompense, ou bien il est forcé et regardé comme un châtiment. Par une heureuse combinaison pratique de tous ces moyens appropriés à l'état poli tique, économique et moral des divers pavs, arrivera-t-on à une solution satisfai sante? Bien des expériences isolées ont été faites. Quelques-unes ont produit de bons effets. Mais le succès d'un essai partiel n'agit que dans une sphère très limitée, et il est dû, presque toujours, à un rare dé vouement personnel. On ne peut en déduire les principes d'une bonne loi pénitentiaire et d'une réforme vraiment utile, efficace et durable : deux choses qui sont encore à trouver. Paris ayant été désigné, au précédent Congrès de Saint-Pétersbourg, pour être le siège de celui qui va s'ouvrir, c'est le gou vernement français qui a la charge des con vocations à adresser aux divers Etats. Les Etats allemands ne seront vraisem blablement pas tous représentés : la Bavière et le Grand-Duché de Bade n'ont pas encore fait connaître leurs intentions. Leurs gou vernements attendent-ils que Berlin leur dicte leur détermination ? En tout cas, l'Al lemagne aura au Congrès des représentants qui, s'ils n'y figurent qu'à titre officieux, n'en seront pas moins courtoisement ac cueillis. Le Japon, lui, a déjà répondu à l'invita tion. Et ce n'est pas un des traits les moins curieux de notre époque que celte partici pation d'un peuplo de race jaune aux ques tions les plus ardues de la criminalité euro péenne.\n*** Le délégué de la Russie, M. Galkine- Wraskoy, est depuis longtemps connu par ceux de nos compatriotes qui ont assisté au Congrès précédent de Saint-Pétersbourg. Les chaudes paroles qu'il a prononcées, à la dernière séance de la Commission de Berne, pour saluer à l'avance le Congrès qui va se réunir à Paris, expriment mieux que je ne saurais le faire Vidéal poursuivi : « Faisons des vœux dit-il pour le développement toujours croissant de ces Congrès qui, rapprochant les représentants de tous les pays, contribuent puissamment à la formation d'une sorte d'armée interna tionale dont le rôle splendide consiste à combattre pour le droit, pour l'humanité, pour la justice, qui ne fait de conquêtes que sur l'ignorance, sur le vice et sur la méchanceté. » Conquêtes pacifiques, plus difficiles, hélas! que les conquêtes de la force. JGAV FIIOLLO\nLE BUDGET DE 1896\nNOMINATION DO RAPPORTEUR GÉNÉRAL\nM. Ribot, président du Conseil, s'est rendu, hier, devant la Commission du Budget. Le président, M. Lockroy, lui a fait connaître les résolutions votées par la Commission et l'es prit de conciliation et de collaboration avec le gouvernement dans lequel elles ont été prises. M. Ribot a déclaré qu'il n'était jamais entré dans sa pensée de rétablir un Budget extraordi naire et. qu'il n'avait pas l'intention de payer les dépenses des constructions neuves de la Marine avec des ressources d'emprunt. Il est d'accord avec la Commission pour rechercher toutes les économies possibles et réelles qui ne seront pas le germe de crédits supplémentaires indispensa bles; mais il fait observer que sur les 56 millions qui manquent à l'équilibre, 32 proviennent d'une insulïisance de recettes qu'il est impossible de majorer. Quant aux 24 millions d'augmentations de dé penses, on n'était pas libre de ne pas les inscrire, et il est 4 peu près impossible de les diminuer. Douze millions proviennent de l'application de lois votées par le Parlement, et une somme à peu près égale est appliquée à l'augmentation des effectifs de l'armée que la Commission du Budget et la Chambre ont voulue. M. Ribot fait observer que tous les budgets de l'Europe vont en s'accroissant sans cesse. Il ne croit pas que nous puissions arrêter complè tement et subitement raccroissement du budget français. 11 est prêt aux économies, mais il ne lui paraît pas que ses collègues puissent en quelques jours faire des économies aussi considérables que celles qu'on lui demande. Après ces déclarations du Président du Con seil, M. Doumer lui a demandé si l'augmentation du budget de la Guerre proposée dans le Budget de 1896 vient de ce qu'il a voulu tenir compte des observations présentées dans la discussion du dernier Budget, ou s'il demande cette aug mentation parce que le gouvernement la juge indispensable à la force de l'armée. Il faut que le gouvernement, en pareille matière, prenne toute la responsabilité et ne s'en déeharge sur personne. M. Ribot a répondu qu'il ne voulait se sous traire à aucune responsabilité et qu'il revendi quait ceile-là en particulier.\n- - * * M. Cavaignae croit qu'il importe de se mettre d'accord pour la procédure à suivre dans la re cherche des économies. Le gouvernement devrait faire un nouvel effort pour apporter à la Com mission des économies nouvelles. M. Doumer rappelle ce qui a été fait l'an née dernière et les économies qui furent réali sées en quelques jours par le gouvernement sur la demande de la Commission. M. Ribot a répondu que la situation n'était pas la même, mais qu'il ferait tous ses efforts pour réduire les dépenses dans la mesure du possible. Après le départ du président du Conseil, M. Miuerand a fait observer qu'on n'avait obtenu aucune promesse formelle de M. Ribot. Il a pro posé à la Commission de voter la résolution sui vante : • La Commission du Budget, après avoir en tendu le président du Conseil, invite le gouver nement à lui présenter, pour chaque Ministère, de nouvelles propositions de dépenses en s'ins pirant des resolutions précédentes qu'elle a adoptées. » M. Bnudenoot a présenté de son côté une réso lution ainsi conçue : « La Commission du Budget prend acte des déclarations du gouvernement de présenter très prochainement, pour chaque Ministère, des pro positions nouvelles faisant état du plus grand nombre possible d'économies. » M. Antonin Dubost a présenté le texte sui vant : • La Commission, après avoir entendu le pré sident du Conseil, maintient sa résolution d'équi librer le Budget avec des réductions de dé penses. • La motion de M. Millerand a été repoussée par 17 voix contre 12. Celle de M. Boudenoot a été adoptée par 23 voix, après avoir été modifiée ainsi qu il suit : « La Commission, persistant dans sa volonté d'équilibrer le Budget par des économies, prend acte de la promesse du gouvernement de lui apporter des propositions nouvelles et l'invite a l'en saisir le plus tôt qu'il sera possible. • Après avoir voté celte résolution, la Commis sion a décidé de nommer immédiatement son rapporteur générai. M. Barthou, présenté par quelques-uns dé ses amis, a décline toute candidature. Dans ces con ditions la lutte a été circonscrite entre M. Dou mer, député de l'Yonne, et M. Georges Cochery, ancien rapporteur général. Ce dernier a été élu par 18 voix coatre 12 à M. Doumer.\nFORMATIONS POLITIQUES\nA l'Elysée Le Président de la République a reçu, hier matin, le Comité de l'Association de la Presse républicaine départementale, qui lui a été pré senté par son président, M. Léon Brière. M. Félix Faure a reçu également M. Gaston Paris, administrateur du Collège de France ; les généraux Bertrand, de Taversay, Darras, Ber ruyer; M. Pain, procureur général à Bourges, M. Dugroriez, prefet de la Savoie. La Gauche républicaine du Sénat La Gauche républicaine du Sénat s'est réunie hier sous la présidence de M. Le Royer. M. Le Royer a prononcé une courte allocution dans laquelle il a exprimé le vœu que le groupe se réunît plus souvent. Dans sa prochaine séance, le groupe devrait se préoccuper du choix des membres de la Commission des finances et de la question budgétaire. La Contribution personnelle mobilière M. Fleury-Ravarin a déposé, hier, sur le bu reau de la Chambre, une proposition de loi sup primant la contribution personnelle mobilière et Fa remplaçant par une taxe dite d'habitation. Cette taxe serait établie sur la valeur locative de l'habitation.\nLES DISCOURS DE LILLE\nLes discours prononcés à Lille par MM. Bourgeois et Barthou trouveront de l'écho chez tous les républicains, parce qu'ils ex priment avec franchise des sentiments qu'é prouve chaque serviteur sincère de la cause démocratique. Dans les Assemblées de la République, il existe une majorité certaine, assez forte pour barrer la route aux chimères, assez com pacte pour n'être point obligée de faire des concessions regrettables aux ralliés. Cette majorité, à la tète de laquelle le Ministère trouvera la force pour agir et la durée pour mener à bien son œuvre, a une mission à accomplir que les orateurs de Lille ont fort bien définie. Elle doit faire aboutir des réformes so ciales que la République a promises aux masses laborieuses, qui sont sa raison d'être et qu'elle ne peut ajourner sans faire faillite aux espérances nées dans son berceau. Mais, pour cela, il importe de trouver des ressources financières, et on doit espé rer que la Commission du Budget, d'accord avec le gouvernement, réussira à découvrir le moyen d'économiser les millions néces saires aux dépenses pour les retraites ou vrières. M. Barthou, pendant son passage au Ministère, a pu procurer dix millions en faisant cinq pour cent d'économies sur l'en semble de son département. Si cet exemple était suivi et si cette mé thode se généralisait, en tenant compte\nd'ailleurs des efforts de décentralisation an noncés par le Cabinet, on arriverait sans doute au but poursuivi par tous les patriotes et on rendrait de l'élasticité à nos finances. C'est en remaniant les charges fiscales, sans les augmenter, qu'on doit réussir à poursuivre d'un pas allégé la route républi caine du progrès. Les victoires contre les forces brutales de l'ignorance et de la matière viendront de l'observation du devoir social, de la recon naissance de la solidarité humaine. L'union de tous les républicains pour di minuer la souffrance et améliorer le sort des plus humbles citoyens, voilà ce que MM. Bourgeois et Barthou ont demandé à Lille, voilà ce qui a été applaudi, et voilà ce qui permettra au gouvernement une action utile vers les réformes.\nL'EXPÉDITION DE MADAGASCAR\nMajunga, 27 mai, 5 h. soir. Les habitants de quatre villages salcalaves voi sins sont venus aujourd'hui faire leur soumis sion et demander à arborer le pavillon français. Ils annoncent également la soumission d'au tres villages. Le Maroc est arrivé. Tout allait bien à bord.\nBerlin, 27 mai. M. Eugène Wolf mande de Majunga au Tage btatt de Berlin, en date du 27 mai : Une rencontre a eu lieu le 17 mai à Androntsy. Un bataillon de «railleurs sakalaves a enlevé à la baïonnette la position de l'ennemi. Les Hovas ont perdu 60 hommes. Les Français ont perdu un homme seulement appartenant aux troupes coloniales.\nUb Drame Ateeue de Samt-Mandé\nUn drame sanglant attribué à un accès de fo lie subite du meurtrier a mis en émoi, hier ma tin, les locataires de la maison n« 101, avenue de Saint-Mandé, à Paris. UNE FAMILLE ALSACIENNE A cette adresse habitait depuis plusieurs mois la famille Hartmann, composée du mari M. Jo seph Hartmann, âgé de quarante-cinq ans, em ployé à l'arsenal de Vincennes en qualité de mécanicien-ajusteur ; de sa femme, née Louise Grund, âgée de trente-huit ans, originaire de Thann (Bas-Rhin), et de leur fils Auguste, âgé de dix-huit ans. Ce dernier, exerçant la profession d'ouvrier drapier dans une fabrique de Bitschwiller, a été élevé en Alsace, et c'est depuis quelques jours seulement qu'il était venu â Pans, où ses pa rents l'avaient appelé dans le double but de le faire entrer à l'arsenal de Vincennes avec son père et de le soustraire ainsi A la conscription allemande. Le logement occupé par les époux Hartmann, situé au deuxième étage d'une petite maison pré cédée d'un jardin, se composait d une cuisine, d'une salle a manger et de la chambre & cou cher, en enfilade. Ces trois personnes vivaient dans le plus par fait accord. Pourtant, depuis quelque temps, le caractère de M. Joseph Hartmann s'était subite ment assombri. L'employé devint taciturne, puis, à certains moments, il était pris d'accès de co lère absolument incompréhensibles. Mme Hartmann pensa que son mari se livrait à la boisson et elle lui fit des remontrances a ce sujet; mais Hartmann assura qu'il ne buvait nullement et que, si son caractère s'était aigri, c'est qu'il ressentait dans la tête des souffrances dont U ne s'expliquait pas la cause. Mais ce qu'ignorait fa malheureuse, c'est que son mari avait quitté sans motif, il y a six jours, l'emploi qu'il occupait à l'arsenal de Vincennes où l'on était très satisfait de ses services. Depuis qu'il ne travaillait plus, Hartmann, qui n'avait jamais été ivrogne, fréquentait les débits de boissons et l'abus de l'alcool auquel il n'était pas habitué acheva de ici troubler la raison, en dépit des dénégations qu'il avait opposées à ce sujet à sa femme. LE DRAME Les époux et leur fils couchaient tous les trois dans la môme pièce. Tous les soirs, le jeune Au guste étendait un matelas sur le parquet au pied du lit de son père et de sa mère placé à coté de la porte, en face la fenêtre donnant sur 1 avenue. Hier matin, à cinq heures et demie, Mme Hart mann réveilla son mari, poor qu'il se rendît à Vincennes où elle le croyait toujours employé. Hartmann se leva et passa un pantalon \\ puis, au moment où sa femme se rendormait, if s'a-\nvança vers le lit et sans prononcer un seul mot, il lui tira deux balles dans la tête. Au brait des détonations, le llis réveillé en sursaut se leva sur son séant; il aperçut au même instant son père debout, au milieu de la cbambre, s'appuyant la canon de l'arme sur la tempe droite, tandis que sa mère criait : Au secours 1 à moi ! Auguste, ton père vient de me tuer ! Avant qu'Auguste Hartmann ait pu se préci piter sur son père pour détourner son bras, un troisième coup de feu se faisait entendre. Un jet de sang et de cervelle jaillit dans la chambre et Joseph Hartmann, tournoyant sur lui-même, s'abattit comme une masse la visage contre le parquet La mort avait été foudroyante. Auguste, fou de douleur par cette épouvan table scène, se porta aussitôt au sedburs de sa mère. La pauvre femme, la figure ensanglantée, gi sait sans connaissance sur son lit Pour ne pas toucher au corps de son père qui barrait la porte, le flls enjamba la fenêtre, et suivant une corniche entra dans la salle à man ger en brisant un carreau de la croisée. Il des cendit ensuite au rez-de-chaussée et raconta en deux mots le drame qui venait de se dérouler au propriétaire, M. KaufTmann. Celui-ci alla prévenir des gardiens de la paix. LES CONSTATATIONS Quelques minutes plus tard, M. Labussière, commissaire de police, accompagné de son se crétaire M. Guichetat et d'un médecin, arrivait sur le thé&tre du drame pour procéder aux constatations médico-légales. Mme Hartmann a été transportée aussitôt A l'hôpital Saint-Antoine et placée salle Cra velhier. Après un premier pansement, la bles sée a pu reprendre ses sens. Les médecins ont déclaré que l'état de la mal heureuse, quoique grave, ne paraissait pas de voir mettre ses jours en danger, bien que les balles n'aient pu être encore extraites. Interrogée par M. Labussière sur les causes de ce drame, Mme Hartmann a répondu qu'elle ne savait pas A quoi attribuer l'action de son mari et qu'elle croyait qu'il avait agi dans un accès de îolie subite. Mon pauvre iwmme perdait la tête depuis quéldue temps, a-t-eiie dit en 'errainant. De leur côté, le dis Hartmann et 83 Sfeur^ Ca therine, 4gée de seize ans, qu'un était alio cher cher 3, boulevard Richard-Lenoir, où elle est placée en qualité de domestique chez un officier ministériel, n'ont pu donner au commissaire au cun renseignement propre à déterminer le mo bile qui a fait agir leur père. L'affreuse scène qui s est déroulée devant les yeux d'Auguste s'est produite avec uue telle ra pidité que Te pauvre garçon n'a pu en empêcher les terribles conséquences.\nLES ÉLECTIONS EN ITALIE\nC'est dimanche qu'a eu lieu en Italie le re nouvellement de la Chambre des députés. La résultat a été tel qu'il devait être infaillible ment : les candidats ministériels ont été élus en grande majorité. Le contraire eût été in vraisemblable : M. Crispi est trop habile pour laisser au hasard seul le soin ae décider du résultat des élections. La pression gouvernementale n'a cependant pas pu avoir raison de M. de Felice, l'ancien député socialiste qui expie en ce moment dans une prison italienne le tort d'avoir émis des opinions désagréables à M. Crispi. Non seulement M. de Felice a été élu à Ca tane, mais à Rome, contre M. Crispi lui-même, il a obtenu une imposante minorité. Le succès de M. de Felice et celui de MM. Mazza et Bosco, autres condamnés politiques, ont produit une vive impression que n'efface ront pas les neuf élections simultanées de M. Crispi. Les Italiens prendront d'autant moins au sérieux cette série de victoires faciles que sur ces neufs élections, six ont eu lieu en Sicile, c'est-à-dire dans une région mal civilisée où les fonctionnaires imposent leur volouté avec un sans façon légendaire. En résumé, la composition de la nouvelle Chambre différera peu de l'ancienne et M. Cris pi va se retrouver aux prises avec ces mêmes difficultés qui l'avaient engagé à provoquer la dissolution de La Chambre précédente. LES RÉSULTATS V oici les résultats du dépouillement officiel pour les 508 collèges. Sont élus : 326 ministériels; 102 membres da l'opposition constitutionnelle ; 31 membres de l'opposition radicale; 14 socialistes. Il y a 35 ballottages dont 19 en faveur des mi nistériels; 7 en faveur de l'opposition constitu tionnelle; 6 en faveur des radicaux et 3 en faveur des socialistes. M. CRISPI M. Crispi est élu quatre fois & Rome, à Modica (Syracuse), à Tricarico (Poteuza) et à Naplea dans le dixième collège. M. Crispi est élu encore à Aragona (Oirgenti) et à Caltagirone (Syracuse). Ainsi M Crispi est élu neuf fois, notamment par six collèges de Si cile. Au quatrième collège de Rome, où M. Crispt avait pour compétiteur M. de Felice, la lutte a été très vive. A neuf heures, on a vu les socia listes marcher nombreux au scrutin. M. Crispi a obtenu 933 voix et M. de Felice 720. Le président du Conseil a été élu, mais le grand nombre de voix obtenues par le condamné des tribunaux militaires de Palerme a causé la plus vive sur prise. Il est indubitable que ce ne sont pas les socialistes seulement qui ont voté pour lui,mais toutes les oppositions réunies. PRINCIPALES ÉLECTIONS Rome, 27 mal, A Milan, sur six collèges, il y a trois ballot-\nN* 17. Feuilleton du PETIT PARISIEN\nRICHES ET PAUVRES\n(iHA.VD V I.M Ui I\nDEUXIÈME PARTIR\nSANSJPÉRE\nI (suite] AU RENDEZ-VOUS il reprit son sujet : Je sus aussi, dès ma première visite, que vous étiez en retard avec votre proprié taire et que vous lui deviez deux termes, peut-être même trois et que ce vautour, quoique pas très féroce,commençait à ouvrir le bec pour en laisser tomber des menaces... J'appris encore bien des choses, notamment que vous vous appelez Hélène, que vous avez vingt-quatre ans; qu'il y en a trois que vous êtes mariée et que vous paraissiez fort attachée à votre mari... Il a été si bon pour moi ! Il est toujours facile d'être bon pour une jolie fille dont on a tout à espérer... Moi aussi je serai bon pour vous... très bon même... Quand il m'a prise, son amitié pour moi était désintéressée, car je ne possédais pas un centime I Et votre personne, ia comptez-vous pour rien ? Je n'avais ni parents ni famille 1 C'est presque l'équivalent d'une dot. II n'y a rien de pis pour un amant qu'une suite ridicule de parents grotesques que sa mai tresse traîne après elle. Je ne suis qu'uhc enfant trouvée... Mes compliments à l'auteur inconnu du chef-d'œuvre U\nLes côtelettes servies, 011 arriva au des sert. Le garçon posa sur la table un compotier de fruits admirables, de pommes jaunes comme de l'or, (le raisins qui avaient toute la fraîcheur de l'automne, d'oranges qui em baumaient. Laissez-nous, ordonna le comte. Je vous ai écouté dit la jeune femme, lorsque, la porte fermée, ils se retrouvèrent seuls. Ecoutez-moi à votre tour. Je sens que je suis lâche en agissant comme je le fais, mais la pauvreté est mauvaise conseillère... Si je vous obéis., et ma faiblesse ne m'y en gage que trop, j'aurai éternellement sur la conscience un poids énorme. Paulin a été pour moi un sauveur... Qui ça Paulin ?... demanda distraite ment le comte qui choisissait une mandarine. Et se souvenant : Ah ! oui, Paulin Escoubère, - - H pro nonça Escoubèrc avec un roulement d on ne sait combien d'r comme ceux du Midi Pau lin, le baryton des chœurs, votre mari!... Ne riez pas... Ce rire me fait mal. Pau lin m'a sauvée de la mort. Nous demeurions porte à porte, sur le même palier, à la butte Montmartre. Je venais d'allumer un réchaud de charbon pour m'endormir. J'avais acheté ce charbon avec mes derniers sous. H n'y avait plus un centime dans mes poches. Un inconnu m'a fait donner une excellente édu cation dans un pensionnat de Passy. J'y suis devenue, à ce qu'on affirmait, une musi cienne de talent; on me le répétait sur tous les tons, et je pouvais, à ce qu'on affir mait, gagner de Fargent en donnaut des le çons. A dix-neuf ans, la directrice de cette pension me remit quatre mille francs en me disant que c'était la dernière somme sur la quelle te devais compter. J'avais pour tout\nmobilier mon trousseau de pensionnaire et un petit piano d'étude qu'on m'avait acheté quelques années plus tôt. J'allai m'installer à Montmartre dans une cham bre que je meublai avec l'indispensable nécessaire. . Puis je me mis en quôte d'é lèves. Au bout de deux ans, il ne me res tait pas deux louis et j'avais perdu mes illu sions. Je vous jure pourtant que j'avais fait tout ce qu'humainement on peut tenter pour sortir d'embarras... Mais la fatalité me pour suivait... Trop fière pour supporter plus longtemps les humiliations auxquelles je me soumettais en vain depuis si longtemps, je résolus de mourir. Je ne sais com ment mon voisin fut averti de ce sinistre dessein ni quels indices lui révélèrent mes intentions. 11 entra, se jeta à mes pieds et me proposa d'unir mon existence à la sienne. 11 me persuada de vivre et n'eut pas de peine, tant il en coûte de renon cer à l'existence dès qu'il nous reste un peu d'espoir. Kscoubère gagnait assez pour lui à ceite époque et seul il eût continué à vivre tranquillement. Je devins une charge trop lourde pour le pauvre garçon... Pendant deux ans nous n'eûmes pas trop à nous plaindre et je ne me repentis pas de 1 avoir écouté. Puis les mauvais jours vinrent... 11 fut retenu trois mois à la chambre par une maladie... Je dus rester à le soigner... Le peu d'élèves que j'avais pu trouver, grâce à ses relations, me quittèrent. Il fallut payer le médecin... Nous nous trouvâmes en arrière et, depuis, nous n'avons pu rétablir nos pauvres affaires. Mon mari tâche cependant de conserver sa gaieté, mais je vois bien qu'il a perdu courage. Seul il pourrait vivre comme autrefois... C'est moi qui l'ai plongé dans la misère... Vous pouvez l'en tirer...\nMoi! Certes. Comment? Je vais vous le dire... 11 sonna. L'addition ? ordonna-t-il. Lorsque le garçon l'apporta, le comte jeta négligemment deux louis sur l'assiette et SG 16Y8- Venez, linette, dit-il à voix basse. Et, se penchant à l'oreille de la jeune femme : Quelle joie pour moi le jour ou vous m'aurez franchement donné le droit de vous appeler ainsi 1 Ce sera un véritable crime que je com mettrai, et une immense ingratitude en vers ... Ce pauvre Escoubère ! acheva le comte. En vérité, ma chère, je crois fermement que vous vous trompez. En tout cas, s'il a quelque chagrin de votre perte il trouvera sans peine des figurantes à l'Opéra-Comi que ou ailleurs qui la lui feront oublier. 11 l'entraîna au dehors. Ses chevaux piaffaient devant la porte. Montez, dit-il. Où allons-nous? Ayez confiance et laissez-vous con duire... Le coupé repartit de son allure rapide et soutenue ; il acheva la traversée du Bois, enfila une avenue qui coupe la route d'Au tcuil et s'arrêta à la grille d'un parc don nant sur l'avenue des Princes, à Boulo gne. Le cocher fit entendre un appel guttural ; la porte s'ouvrit et l'équipage, tournant au tour d'une assez vaste pelouse, s'arrêta de vant le perron d'une villa à la lois impo i santé et artistiuue.\nOù sommes-nous? demanda la jeune femme. Chez vous, si vous voulez ! Là, vous serez en sûreté l Quel jaloux aurait l'idée de vous y chercher ! Et puis vous y serez gar dée mieux qu'une reine ! Entrons. 11 gravit le perron de dix marches condui sant au vestibule et la précéda, en lui ser vant de guide, à travers cette maison ou plu tôt ce nid dont le luxe lui causait un éblouis sement véritable. C'est pour vous que je l'ai arrangée, dit-il. J'étais sûr de vous y voir un jour ou l'autre. Cette propriété n'est pas très étendue mais il est impossible de rêver un petit hôtel à Paris, une villa au bord de la mer, plus con fortables et mieux compris. Aucun détail n'en était négligé. Dans la maison, il régnait une température déli cieuse ; un parfum léger, fluide, une odeur de jolie femme, l'emplissait du haut en bas. On aurait dit que ce petit palais venait d'être quitté par sa maîtresse, sortie pour une course, et qu'elle allait y rentrer. Rien n'y manquait. La lingerie contenait tout ce qui est né cessaire à une mariée, un vrai trousseau de jeune millionnaire qui entre en ménage. Des fenêtres de la chambre à coucher, le regard plonge sur une étendue de quelques muiers de mètres de terrains clos de murs auxquels un jardinier artiste conservait, malgré l'hiver, une verdure d'autome. Le gazon était frais encore ; les grands ar bres seuls- avaient perdu leurs feuillages. Dans quelques mois, ce sera le paradis terrestre, dit le comte, en prenant la taille de la jeune femme à demi gagnée, avec Adam et Eve, si vous voulez V rester'.... Tout ce qui vous plaira, je vous le donnerai... mais à\nune condition!... C'est que vous serez à moi toujours, jamais à d'autres, mais non pas en esclave, en maîtresse!... Et la serrant étroitement contre sa poi trine : Va, dis donc oui, franchement, sans ta faire prier. Elle murmura : Et lui?... Que deviendra-t-H ? Escoubère! Il oubliera. Avec le temps, tout s'oublie... D'ailleurs, nous lui ferons uni rint d'or et il bénira toute sa vie le jour où a eu l'idée de sauver la tienne. Le comte Gabriel de Corbière tira de soit portefeuille un paquet de billets de mille francs et les compta avec attention. 11 y en avait dix. En le quittant, tu lui laisseras cette consolation, dit-il. Tu peux être sûre qu'elle rendra ses regrets moins amers, ou ce chan teur serait un oiseau rare! Plus tard, tu veil leras snr lui comme un ange gardien, mais do loin en restant invisible. Ah ! vous êtes bon ! Il ne faut pas s'y fier. Je ne suis pas bon... Je suis convenable, correct! Voilà tout ! Elle soupira longuement, mais sans ré pondre. Et comme ils se trouvaient près dun grand lit bas, large et couvert d'un surtout ae sole brochée, il la prit dans ses bras, sans qu'elle essayât de se défendre, et la jeta comme une proie sur le satin de la couver ture. . Et il lui répétait avec une sorte de rage; Allons, dis donc oui ! Et que ce soit fini!... Eh bien, oui ! murmura-t-ells, mais | laissez-moi ! J'ai ta parole aa moins 1\nLa principale gravure du numéro de cette semaine dti Supplément Illustré du Petit Parisien, qui paraîtra après-demain jeudi, est consacrée à l'épisode historique des Bour geois de Calais, dont le monument doit être inauguré le 3 juin ; LES SIX BOURGEOIS DE CALAIS X*a sortie de la ville Voir dans le même numéro : Le Naufrage du Torpilleur n\" 20 Une autre gravure représente : LES TREMBLEMENTS DE TERRE EN ITALIE Vue d'un village aux environs de Florence Le SUPPLÉMENT LITTERAIRE ILLUSTRÉ du PETIT PARISIEN (S pages de texte, superbes gravures d'actualité) est mis en vente tous les jeudis eu prix de E centimes le numéro.\n","tages; les élus sont deux membres de l'opposi tion, MM. Coloéibo et Mussi, et un socialiste, M. tériels élus et deux membres de l'opposition, sa voir : M. Brin et le socialiste M. Nofri. Parmi les candidats battus sont MM. Dadaloni, socialiste; Darniani, Diblasio et Scipion; cepen dant, M. Damiani arrive en tête delà liste dans un autre collège. M. Zeppa, négociateur de la convention moné taire, et le radical M. Panizza sont aussi battus. A San-Kemo, M. Biancheri, président de la Chambre, membre de la droite, est réélu avec 2,116 suffrages.\nRome, 27 mai. MM. Roselli, ministredes Finances ; général Mocenni, ministre de la Guerre; Perraris, sous eecrétaire des Finances ; Baneo, sous-secretaire de la Justice, sont réélus. r< M. Nofri, socialiste, est élu à Turin par 1,098 voix contre M. Badini, de l'opposition constitu tionnelle, qui en obtient 1,028. M. lmbrtani, membre de i'extrême-gauche,est battu à San-Severo. M. Merlani, socialiste, députe sortant, a échoué & Turin contre M. Bisearetti, ministériel. M. Bosco, socialiste, condamne par les tribu naux militaires de Sicile, est élu dans 16 cjua trième collège de Palerme par iSH voix contre M. Lagana, ministériel, qui obtient 70t suffrages. M. Gailt, sous-secrétaire de l'lntérieur, est réélu dans plusieurs collèges. Les voix de protestations se comptent sur les noms des condamnés des Tribunaux militaires de Sicile. , , Le Ministre des Finances est élu deux fois. Sont également élus : le Ministre du Trésor, les sous-secrétaires d'Etat au Trésor, aux Postes, aux Travaux publics et à l'Agriculture. Sont élus aussi : MM- Barattieri, di Rudin», Menotti Garibaldi, Bocghi, Zanardelli, Imbriam ©t Luzziii M. Giolitti est élu à Bronero; M. Cavalotti est élu à Plaisance et à Cartoleona; M. de Felice est élu à Cutané ; M. Nathan est battu à Pesaro. On signale quelques rixes sans importance dans uu petit nombre ae localités. LES SOCIALISTES Rome, 27 mai. On signale jusqu'à présent dix élections socia listes : MM. Barbatn, élu à Milan par 1,838 voix, et à Casena par 1,342 voix ; Gosta, à Budrio par 1,582 ; Nofri, à Turin par 1,098 ; Bosco, à Palerme par 884; Berenini, à Borgo San-Donnino par 1,282 ; Prampolini, à Reggio d'Emiho par 1,608 ; de Marinis, a Salerne par 1,252 ; de Felice, a Car tane par i,270; Costa, à lmola par 1,86 i voix contre 1,446 au général Murri.\nOui. Tu n'y manqueras pas I Non! Quand revlendras-tu ? Quand vous voudrez. Ce soir, alors? Soit, ce soir. Il mit les dix mille francs dans une en veloppe et la força de les prendre. Pourtant elle objecta : Il n'en voudra pas. Le comte haussa les épaules. Naïve 1 dlt-U, est-ce que ça se refuse? Après tout, à son aise... Lis sont à lui. Quatre heures sonnèrent à la pendule de la chambre. Allons-nous-en, dit-elle; H va rentrer... Devant lui, pas un mot ! De la pru dence! Elle s'lnclina doucement. Le pacte était conclu. La voiture les emporta vers Paris. En route, Us n'échangèrent que quelques paroles. Le comte était tout entier au bonheur de ce consentement, dont U doutait encore le matin même. 11 avait fallu toute sa persévérance, toute son obstination & la poursuivre depuis deux longs mois, à lui écrire, à se trouver sans cesse sur son passage dès qu'elle sortait, pour vaincre ses résistances. Enfin, c'était fait ! A deux ou trois reprises, il la serra contre lui dans un transport de ioie qui n'était pas feint et elle ne se défendait plus ; elle s'aban donnait, excitant ses désirs par cette sou mission muette mieux qu'elle ne l'avait fait par sa résistance. Lorsqu'ils arrivèrent à la place Salnt-Ger main-des-Prés, la jeune femme examina\nlonguement les trottoirs de tous côtés avant de se décider à descendre de cette voiture dont le luxe l'aurait infailliblement trahie. Elle ne vit rien, laissa une dernière fois le comte la prendre dans ses bras, et serrée contre lui, il lui dit : C'est bien entendu?... Oui... A ce soir?... A ce soir .. Dix heures. . Dix heures, soit... Rien ne te retiendra, puisque tu seras seule... Non, non ; attendeï-mof... Pour la première fois, elle lui sourit fran chement. sincèrement. Elle était gagnée. Puis elle sé glissa sur le trottoir par la por tière entr'ouverte et s'envola, d'un pas ra pide. vers la rue de i'Bchandé. Gabriel de Corbière la vit disparaître et se dit, avec un «oupir de triomphe : Enfin, elle est à moi ! Et, faisant un signe au cocher qui atten dait ses ordres : A l'hôtel, ordcmna-t-iL BOHÊME Quelques instants avant l'arrivée dvvconpé de M. le comte Gabriel de Corbière à la place Saint-Germain-dcs-Prés, un gros et court garçon de vingt-huit à trente ans tra versait cette même place du pas d'un homme pressé en venant du côté des quais. Il marchait à grandes enjambées, gesti culait avec énergie et lançait, sans souci des passants, des cris qui devaient être de la musique, si on s'en rapportait à la mesure qu'il battait en brandissant sa canne, comme un chef d'orchestre.\nCe garçon avait l'air ai franc et si bon compagnon qu'on se sentait tout de suite mis en belle humeur rien qu'à le voir passer, mais on ne pouvait pas dire qull fût beau. Môme, sans ce rayonnement de gaieté, il aurait pu passer pour vraiment laid. Sa bouche était si largement fendue\"qu'elle allait presque d'une oreille à l'autre, mais en revanche, elle était meublée de dents blan ches, d'une solidité à toute épreuve ; ses yeux, au contraire, étaient tout petits, enfouis sous d'énormes sourcils bourrus ; sa face, large et ronde comme une lune, s'enluminait des couleurs de la santé la plus robuste ; il n'avait point de taille ; le ventre et la poitrine se bombaient tout d'une pièce à la manière d'une cuirasse et le tout était supporté par deux colonnes très basses et un peu torses. L'ensemble était à la fois épais, trapu, ra massé et alerte. 11 ne s'avançait pas ; 11 bondissait comme une balle en caoutchouc. Ses grosses jambes semblaient élastiques. Sa mise n'était pas riche. Malgré la rigueur de la saison, il n'avait pas ae pardessus et son complet, roux comme son chapeau, avait dû être taillé dans une vieille défroque de père capucin. Lorsqu'il entra dans la maison de la rue de lEchaudé. il s arrêta au milieu du couloir et entonna largement l'air de Faust : Salut, demeure chaste et pure! Le brnit débusqua immédiatement d'une loge située au fond de ce corridor une vieille femme proprement mise et d'une figure ave nante. Paulin Bseoubère, car c'était lui, posa sa main droite sur son cœur à la manière des ténors qui vont déclarer leur flamme et dé-\ncocha un baiser à la vieille qui se mit à riro. Toujours farceur, dit-eOe. Pourquoi changer quand on est si bien? Mon épouse est-elle là, chère madame Gui gnant 7 Je ne crois pas. Sortie? II y a longtemps. Quand ? Ce matin, vers dix heures, onze heures peut-être ; vous savez, je ne tiens pas de notes... Ce qu'il y a de sûr, c'est que c'était avant le déjeuner. Et pas dç retour? Pas vue rentrer, mais elle peut être chez vous... Elle ne fait pas plus de bruit qu'une souris, d'autant qu'elle a peur que je ne l'arrête... Pour lui parler de nos deux termes qui retardent. Trois, observa la concierge. Trois, fit Esconbère avec contrition, C'est possible ! Comme le temps marche tout de même, madame Guignara !... C'est ce que dit le propriétaire, M. Quil le!... Il est encore venu, il v a deux jours, et il n'est pas content... pas content du tout... Il dit que personne ne le paie, excepté M. Vil letot... Le redresseur des tors! dit le joyeux barvton en faisant allusion au métier de l'or thopédiste. 11 a de la veine. M. Villetot. Son commerce ne chôme pas. Sa fabrique de bossus, de cagneux et de bancals marche en tout temps... La clientèle est bonne... C'est comme le proprio avec son immeuble... S'il ne touche pas!... Le gros garçon soupira : Je voudrais bien en avoir un, mol, même s'il ne me rapportait rien. Je le bazar derais; mais pas ça... pas un radis!... Bt j'en\nsnia ennuyé... pas pour mol, madame Gui- I gnard. ! 11 se donna un coup do poing dans la poi trine : J'ai mon creux, dit-il, et ça me suffit ; mais c'est pour Hélène 1 Ce qu'elle doit se faire vieille, cette enfant ! Et pourtant, une perle, hein, une vraie perle ! Oh ! pour ça, oui 1 Mais il vaudrait mieux qu'elle ne fût pas si gentille et qu'elle eût plus de leçons. Ça viendra, ça viendra! En attendant, pensez aux trois termes, monsieur Bscoubère. Ce n'est pas que M. Quillet soit pire qu'un autre, bien au con traire, mais ça l'enrage de ne rien recevoir, vous comprenez !... Si je comprends ! Je ferais le diable à sa place... Dites-lui bien que nous sommes pavés de bonnes intentions ! Oui... il le sait, mais il aimerait mieux un ou deux billets de la Banque... os même quelques louis de temps en temps... C'est comme vos voisins, les Krug!... De braves gens tranquilles, honnêtes, mais ça ne paie pas... Des artistes dans votre genre... pein tres, chanteurs, chatouilleuses de pianos, tous métiers qui ne valent rien!... Le père Krug arrivera... 11 a un talent magnifique... Cest vous qui le dites ! En attendent, sa petite famillefait rudement maigre...Sans la mère qui ramasse chaque soir quelques sous à l'Odéon, il faudrait se serrer le ventre... 11 n'est pas revenu de son voyage, du côté de Bloist Sa femme l'attend ce soir Il va rapporter de la monnaie., fî est allé 1A pour une restauration de vieux ta bleaux...\nOui, dans une petite église... Ce n'est pas encore le gros lot qu'il aura trouvé! Tant pis... je monte. Dites A ma femme, si elle rentre, qu'elle ne flûne pas dans l'es calier. J'ai les rats au ventre, et ce soir il faut donner de la voix, ferme... et quand on a l'estomac vide ! La portière ouvrait la bouche pour lui dire : « Pensez aux trois termes, monsieur Bs coubère I » Mais elle n'en eut paA le courage. Au fond, c'était une brave femme très obligeante, et le propriétaire valait mieux encore. H criait, mais pour la forme, afin de ne pas laisser ses débiteurs «\"endormir et s'en foncer de plus en plus. C'était un vieux garçon, ancien associé d'une maison de draperies de la rue Vivicnne, qui avait amassé une certaine aisance et se rappelait ses commencements assez durs. Il s'appelait M. Quillet et demeurait tou jours rue Vivicnne, dans le petit logement qu'il avait occupé à ses débuts. Le baryton, cependant, avait escaladé quatre à quatre les soixante marches qui le séparaient de son appartement. » En glissant la clef dans la serrure le cœur lui battait un peu. Chaque fois qu'il rentrait chez lui. cet or gane. calme et régulier chez tant d'autres, avaitdans sa poitrine des soubresauts désor donnés. C'est ait il allait retrouver cette Hélène qu'il adorait, pour laquHic il aurait voulu, être riche, qui représentait pour W tout ce qui peut charmer, remplir ou «ons- ' -r •me existence. 11 fut déçtt. Le petit appartement était vide. (A tuwre.j Cuaiu-eS Minot'VßL,\nCHAMBRE DES DÉPUTÉS\nSéance du lundi 27 mai 1895\nLa séance est ouverte à deux heures vingt, sous la présidence de M. Henri Brisson. La Chambre adopte, après avoir prononcé l'urgence, le projet de loi voté par le Sénat sur la revision (les procès criminels et correc tionnels, et les indemnités aux victimes d'er reur» judiciaires. Lttrdre du jour appelle la suite de la dis cussion sur les interpellations de MM. Denis et d'Liugucs, relatives à la question juive. IH. NAQUET M. Naquet a la parole. L'orateur intervient dans le débat pour pro tester contre les affirmations lancées contre ses coreligionnaires. Il y a dix ans, dit-il, que l'antisémitisme s'af fiche, ii est temps de répondra du Uaut de la tribune aux accusations qui ont été portées contre les juifs. M. Naquet ajoute qu'il no s'occupera pas de M. Levaitlant : le débat est plus large ; il intéresse toute une catégorie de citoyens français; il a sous ce rapport uni grande importance politique. On a reproché au gouvernement de la Défense nationale, dit l'orateur. le décret de naturalisa tion des juifs de l'Algérie; mais il faut remar quer que ce décret avait été préparé par le gou vernement impérial ; il réalisait une réforme réclamée par presque tout le monde en Algérie. On a soutenu que l'insurrection des Arabes, en 1871, avait été la conséquence de ce décret. C'est une erreur. Le principal chef de l'insurrec tion avait donné sa signature à une pétition réclamant la nationalisation des juifs. U n'a donc pas pu prendre les armes pour protester contre une mesure à laquelle il s'était montré favorable. M. Naquet passe ensuite à la question de l'antisémitisme. On sait que l'orateur est un libre-penseur; aussi no s'étonne-t-on pas quand il déclare que si l'antisémitisme consistait uniquement dans la discussion du dogme et des idées maîtresses de la religion jutve, il serait vo lontiers antisémite. M. Qérault-Richard me demandait un Jour, ajoute l'orateur, st je n'allais pas bientôt me faire baptiser. Je puis le rassurer : je n'ai pas plus le désir de me faire baptiser que je ne songerais à me faire circoncire si je ue l'étais déjà.\nCe détail très personnel fait sourire. M. Naquet continue en expliquant que l'antisémitisme est un phénomène général. Il a existé dans l'antiquité et au moyen-âge, et ii doit convenir qu il existe encore aujour d'hui ; mais dans les siècles passés il avait une raison d ètro. Aujourd liui ce n'est plus qu'un anachronisme. L'orateur développe cette thèse, qui est évi demment très intéressante, mais qui n'est peut-être pas â sa place à la tribune parle mentaire. Il déclare que, dans le monde entier, le ca ractère de l'antisémitisme était surtout reli gieux. La loi de Moïse qui érigeait en dogme im muable, non seulement les principes de la loi religieuse et de la morale, mais les conditions de la vie politique et civile du peuple Juif, et jusqu'aux pratiques de l'hygiène, avait donné au peuple juif une personnalité dis tincte de celle de tous les autres peuples de l'antiquité. Ils en étaient séparés par leurs dogmes, par leurs pratiques, par leurs habitudes. Us étalent isoles au milieu du monde entier. Leur isolement les rendait suspects; on leur prêtait toutes sortes de superstitions et on s'explique aisément les calomnies répan dues contre eux et l'aversion qu'ils inspt-\nraient à Alexandrie, en Grèce, à Roinbèt sur les rivages de la Méditerranée où ils avaient fondé des colonies. L'orateur constate que, malgré cela, le ju daïsme joua un rôle considérable, le mono théisme juif était la loi du progrès de l'hu manité. C'est lui qui, approprié par le chris tianisme aux exigences ae la société païenne, a conquis le monde. 11 est vrai qu'une fois vainqueur le christianisme s'est retourné contre les juifs. Ce fut là une simple querelle de secte. M. Naquet ajoute que l'animostté contre les juifs au moyen-âge vient surtout de ce qu'ifs avaient monopolisé le commerce de l'argent. On leur reprochait de pratiquer l'usure ; mais l'usure n'est eu somme que le prêt à intérêt. Le chrétien pratiquait l usure aussi, mais il faut convenir que les juifs s'y entendaient mieux. La fouie ne distinguait pas entre eux, et au moyen-âge on tuait aussi bien les usuriers chrétiens que les usuriers juifs. Il en serait d'ajlleurs de même aujourd'hui, et ceux qui pilleraient la maison Rothschild ne se gêneraient probablement pas pour piller la Crédit lyonnais. C'est toujours, dit l'orateur, la fable do moi neau et du chat. Le ehat croque le moineau étranger qui vient faire tort à son ami ; mais le chat, dit le fabuliste, trouva la chair du moineau délicate. Cette réflexion fit aussi croquer l'autre. (Rires et applaudissements.)\nM. Naquet convient que, avant 1791, les juifs, désignés à la colère des populations chrétiennes par le clergé catholique, fanatisés par leurs rabbins, déprimés par les lois ex ceptionnelles portées contre eux, étaient res tés une classe d'hommes différente des autres, parlant une langue différente, ayant des idées et des mœurs différentes. Depuis le grand acte d'émancipation accompli par l'Assemblée constituante, les juifs sont entrés dans la grande communauté française, Ils sont de venus des citoyens comme les autres, heu reux de jouir de tous les droits des citoyens, empressés à satisfaire à tous les devoirs qui leur sont corrélatifs. L'orateur montre les chefs de la religion juive décidant, dès 1807, que les juifs doivent fairo le service militaire et obéir à toutes les lois de leur pays. C'est là une évolution con sidérable, une transformation même de leur religion. La loi de Moïse n'est plus que leur loi religieuse ; c'est la loi française qui désor mais les régit dans leur statut politique et dans leur statut personnel. M. Naquet relève toutes les accusations portées contre les juifs actuels. On leur re proche d'être de grands capitalistes, des agio teurs,^rl'envahir Fadministratlon, l'armée, les grandes écoles ; mais ils ne font que ce que font les catholiques. Chez ceux-ci aussi il y a des agioteurs, de grands banquiers, des usiniers, des maîtres de forges, des proprié taires de mines; leurs pratiques ne diffèrent pas de celles qu'on reproeho aux juifs. Quant aux emplois publics, on 1m obtient au concours, c'est au pins digne qu'on les donne. Est-ce un crime de les mériter? L'orateur ajoute que M. Denis a laissé en trevoir que les juifs pouvaient tous être ca pables do trahison. C'est là une odieuse ca lomnie.\nOn cite le capitaine Dreyfus, s'écrie-t-il ; mais citez donc aussi le commandant Franchetti et tant d'officiers, tant de soldats juifs qui sont morts sur le champ de bataille ; citez les citoyens illus tres appartenant à la religion juive qui honorent la France dans les arts, dans les sciences, dans tes letlres, et que le choix libre de leurs collè gues et leurs émules a portés aux plus hautes situations dans nos assemblées savantes et à l'lnstitut. Vous dites que la communauté juive n'a pas à s'enorgueillir de tant d'hommes d'honneur et de devoir qui sont sortis de son sein. Vous dites que la gloire est personnelle. Soit, vous avez raison, la gloire est personnelle, mais le crime l'est aussi t ( Salve d'applaudissements.) L'orateur termine en protestant de l'amour des Israélites pour la Frauee. S'ils ne l'aimaient pas, dit-il, s'ils ne'la met taient pas au-dessus de tout, ils seraient les plus vils des hommes, car lorsqu'ils n'étaient qu'un troupeau, sans droits, sans nationalité, ta France, par l'acte solennel de 1791, les a éman cipés, les a élevés au rang de citoyens, leur a donné une patrie. M. Naquet déclare qu'il ne déposera pas d'ordre du jour; il estime que l'ordre du jour pur et simple expliquera suffisamment le sentiment de dédain que doivent éprouver à l'égard de l'antisémitisme les libéraux et les républicains. LE WNISTBE DE L'INTÉRIEUR Après quelques observations de M. Chsu vière, qui reprend la thèse soutenue à la der nière seance par M. Rouanet, M. Leyques. ministre de l'intérieur, dit que le débat ne comporte pas de conclusion.\nToutes les opinions, ajoute-t-U, se sont expri mées avec indépendance et de la façon la plus digne; mais si chacun des orateurs avait voulu arriver au bout de sa pensée, il aurait fallu in viter le gouvernement à fermer l'accès des fonc tions publiques à tous les Israélites. C'était la proposition qui aurait pu être faite; mais per sonne ne la fera, parce que la raison même s'y refnse. On ne peut pas, dit éioquemment ■■ Leygues, après un siècle, inviter la llcvotution française à tourner le dos aux grands principes\" de liberté, d'égalité et de fraternité qu'elle a proclamés pour le monde entier. Le Ministre ne conteste pas que les juifs ne se soient livrés parfois à des intrigues qui ont exaspéré beaucoup d'esprits, pais qu'y peut le gouvernement! On ne peut lui demander qu'une chose ; c'est d'assurer à tous une justice impartiale et de réprimer les abus qui pourront se pro duire. M. Leygues termine en demandant à la Chambre de voter l'ordre du jour pur et sim ple. M. de Baudry d'Assen considère qu'il faut un remède au mai si courageusement signalé par MM. Denis et d'Hugues. il dépose un projet de loi tendant à abroger les lois et décrets qui ont accordé la natio nalité française aux juifs et les ont déclarés\ncapables d'occuper les fonctions publiques. ; La clôture est ensuite prononcée. LES ORDRES DU JOUR M. le Président donne ensuite lecture des ordres du jour présentés : 1° par M. Paschal Grousset ; 2° M. Denis ; 3° M. Rouanet; 4° M de Baudry d'Asson ; 5° M. d'Hugues. L'ordre\" du jour pur et sirqple est demandé. M. de Mahy demande à la Chambre de vo ter l'ordre du jour de M. Rouanet: La Chambre invite le gouvernement à répri mer énergiquement toutes les manœuvres frau duleuses de ta haute banque et à poursuivre les complicités de tout ordre qui les protègent. M de Mahy explique que le vote de cet ordre du jour est nécessaire pour indiquer au gouvernement que la Chambre entend qu'il réprime les agissements des banques anglaises, qui inondent le marché français de leurs actions de Mines d'or à 25 francs, ce qui est interdit par la loi aux banques fran çaises. Cç vote est aussi nécessaire pour paralyser les efforts des financiers anglais qui se préparent déjà, dit-il, a accaparer tous les résultats que la France attend de l'expédition de Madagascar. M. Leygues, ministre de l'lntérieur, fait observer que le 3 questions soulevées par M. de Mahy n'ont aucun rapport avee l'inter pellation en discussion. Il Insiste pour le vote de l'ordre du jour pur et simple, qui est adopté par 299 voix contre 206. M. d'Hugues développe ensuite une inter pellation sur plusieurs cas de rdpture d'en gagement décennal, non suivis de service militaire. Il s'agit de deux instituteurs <jui, au cours de l'engagement décennal, auraient été pro mus à des fonctions qui ne relevaient pas suffisamment de l'enseignement public. M. Poincaré, ministre de l'instruction pu blique, a rétabli la vérité sur les faits allé gués par M. d'Hugues, dont la bonne foi a été surprise. Le débat a été clos par le vote de l'ordre du Jour pur et simple. La séance est renvoyée à aujourd'hui mardi et levée à six heures et demie.\nÎS3S3VT A.T\nSéance du lundi 27 mai 1895\nLa séaace est ouverte à trois heures sous la présidence de M. Challemal-Lacour. Il est procédé au scrutin pour la nomina tion d'un membre de la Commission de la Haute-Cour, en remplacement de M. Merlin, décédé. Le scrutin est fermé à trois heures trois quarts. M. Mun ler est élu par 153 voix sur 160 votants. Le Sénat fixe ensuite à vendredi la discus sion de l'interpellation de M. de l'Angle-Beau manoir sur la politique intérieure et la poli tique extérieure. L'ordre du jour appelle la première délibé ration sur la proposition de loi de M. Béren ger» sur la prostitution et les outrages aux bonnes mœurs. M. Bénonger, rapporteur, expose l'écono mie du projet, qui a été inspiré par le spec tacle partout répandu des exhibitions licen cieuses par le théâtre, les chansons et les livres, sur la prostitution sur la voie publique sous la forme d'écrits et de dessins exposés, distribués et mis en vente. La suite de la discussion est renvoyée à aujourd'hui mardi et la séance est levée à cinq heures et demie.\nA LA GUYANE\nUne collision sanglante s'est produite ainsi qu'on l'a vu dans nos dépêches d'hier entre les marins de notre aviso slationnaire à Cayenne, le Bengali, et les aventuriers, la plupart ae na tionalité brésilienne, qui se sont établis, à l'abri de toute autorité régulière, entre la Guyane fran çaise et le Brésil. „ La lâche agression dont a été victime le capi taine Lunier, s'avançant en parlementaire vers les bandits qui avaient capturé un de nos com patriotes, le combat qui s'en est suivi dans le quel nous avons eu cinq tués et vingt blessés, ce sont là des faits d'autant plus graves qu'ils ont leur cause dane la situation intolérable qui résulte de l'existence, entre notre colonie et le BrésiL d'un territoire devenu le repaire de tous les flibustiers des pays voisins. « Cette situation comporte, suivant l'expres sion de la communication officieuse du Minis tère des Colonies, des mesures à prendre. • Pour y mettre (lu, notre gouvernement et celui du Brésil conviendront-ils de soumettre à un arbitrage le différend auquel ce territoire doit de n'appartenir à personne qu'aux bandes qui le parcourent, s'entretuent, et volent ou as sassinent, entre temps, les étrangers qui s'y aventurent à la recherche de l'or? C'est déjà par le moyen d'un arbitrage qu'a été tranchée, en 1801. une contestation de memg nature entre la Guyane française et la Gnyane hollandaise. Le Tsar, choisi comme arbitre, at tribua le territoire contesté à la Hollande. Mais ce que noua avons perdu en devant renoncer à nos prétentions, nous l'avons regagné en assu rant une sécurité parfaite à l'ouest de notre frontière depuis si longtemps troublée. Aurons-nous recours, d'accord avec le Brésil, à un semblable moyen de~. conciliation pour le territoire qui confine à l'est et au sud de la Gnyane? Ce qui est remarquable, c'est que la troisième Guyane, la Guyane anglaise, est aussi en con testation de frontière avec le Venezuela, comme la Guyane française l'a été avec la Guyane hol landaise et comme elle l'est encore avec le Brésil. Toutes ces compétitions ne sont, il faut le dire, qu'un héritage du passé; car jamais un point du globe n'a été aussi âprement convoité par les pays européens, dès la découverte de 1 Améri que, que cette région des trois Guvanea, com prise entre l'Qrénoqee et les Amazones. Cela s'explique facilement, si l'on songe que c'est dans cette région que, au seizième siècle, la légende plaçait le pays d'«l Dorado, l'homme doré, habi tant la GiU d'or, bâtie sur un fac cf argent. Le résultat dé toutes les expéditions à la dé couverte de ce pays de l'Eldorado fat de mettre en présence, sur cette partie de la côte de l'At lantique, la France,. l'Angleterre, l'Espagns, la Hollande, le Portugal, qui s'y répartirent tant bien que mal, mal plutôt que bien.\nEn 1663, après bien des péripéties, le terrain i compris entre les Amazones et l'Orénoque était possession française, sous ie nom de France etjuinoxiate. Puis, en Iti3, vint le traité d'Utreebt, qui donna au nouvel Etat du Brési! la navigation sur les Amazones et limita la Guyane française à ta rivière lapock ou Vincent Pinson, que les Portugais confondirent sciemment avec l'Oya pock, situé à trois degrés plus au nord. C'est la partie comprise entre l'lapock et l'Oyapock. qui forme ce qu'on appelle le territoire contesté et 3ui a été le théâtre de la sanglante rencontre e nos marins avec tes aventuriers qui s'y sont établis. Plusieurs de nos nationaux qui se livraient, dans notre Guyane, à l'exploitation des placera du Marivoni, de l'Approuagne, etc., ont été atti rés sur le Contesté par la découverte de gise ments aurifères que l'on dit être plus riches et plus facilement exploitables. Plus expérimentés, mieux outillés et plus travailleurs que les In diens métis du Brésil ou du Venezuela, auxquels ils sont venus faire concurrence, ils ont vu se former contre eux des bandes de détrousseurs qui les pillent et tes assassinent, quand elles ne i les font pas prisonniers pour en tirer une grosse rançon. C'est ce qui est arrivé à notre compa triote Trajane. dont « la capture • a déterminé l'envoi de l'aviso stationnaire de Cayenne, le Bengali. Les gisements aurifères du Contesté franco brésilien sont-ils aussi abondants et aussi riches que la légende courant à Cayenne le donnerait à croire ? Ce qui est certain, c'est que les mercantis qui se sont établis sur divers points de ea territoire doivent faire de merveilleuses affaires, à en juger fiar cet aperçu des prix auxquels ils vendent eure marchandises : L'unité monétaire est te gramme d'or, au taux de 2 fr. 85. Un litre de vin se paye actuellement 15 grammes, soit 42 fr. 75. Un litre de tafia et un kilo de morue ne valent que 20 francs. Le kilo de sucre, 28 francs; le kilo de farine de manioc, 20 francs. Une botte de lait condensé, valant 0 fr. 80 à Cayenne, est vendue 42 fr. 75, soit 15 grammes a'or. Un lapin vaut 57 francs et une dinde 40 grammes d'or, c'est-à-dire 114 fr. 50! Dans ces conditions, la profession de mereanli , ne vaut-elle pas mieux que celle de chercheur d'orî\nLA CHINE ET LE JAPON\nA FORMOSK Hong-Kong, 27 mai. Le général Tcheng-Ki-Tong, ancien attaché à la légation chinoise a Paris, et 1e générai Ku- Hung-Kuk avec son armée appuient le mouve ment qui a éclaté à Formose en faveur de ia République. De l'argent, des armes et des sol dats sont envoyés de Chine à Formose. Le débarquement des Japonais n'aura pas lieu sans lutte sérieuse. Quelques émeutes en faveur du mouvement ont eu lieu sur le continent. Le sentiment anti dynastique est très prononcé dans la Chine mé ridionale. Les chefs du mouvement antidynastique crai gnent que la proclamation de la République à Formose ne fasse échouer leurs plans. LA PRESQU'ILE DE LIAO-TOfiG Saint-Pétersbourg, 27 mai. Malgré te ralentissement momentané du règle ment définitif de la question de l'abandon par le Japon de la presqu'île de Liao-Tong, des rensei gnements de source autorisée permettent d affir mer qu'il se maintient en excellente voie et abou tira a la conclusion d'une convention.\nL'INSURRECTION CUBAINE\nMadrid, 27 mai. Deux régiments de cavalerie sont partis pour Cadix, d'où ils s'embarqueront pour lUe de Cuba. Un bataillon d'infanterie de marine, destiné aux Philippines, ira également aux Antilies. Le Conseil des Ministres tenu liier a étudié les moyens de subvenir aux frais de la cam pagne. Le Ministre des Colonies est autorisé à rectifier le recensement au point de vue électoral de l'lle de Cuba. L'opération de crédit pour les faits de guerre de Cuba n'est pas encore terminée aujourd'hui. Le gouvernement demandera l'autorisation pour effectuer cette opération au moyen dun article additionnel du Budget. Le Ministre des Colonies espère la réaliser dans des conditions très avautageuses. On n'a aucune nouvelle ae la campagne.\nLa Havane, 27 mai. On annonce qne les commerçants et fermiers du district de Santé- Espiritu ont fait savoir qu'ils étaient prêts à fournir au maréchal Mnrti nez Campos 400 chevaux tout équipés pour la formation d'hn régiment de cavalerie. Marcoz Garcia, chef du dernier mouvement révolutionnaire, et d'autres personnes ont offert de commander le nouveau régiment-\nNew-York, 27 mal. On a reçu ici aujourd'hui, de la Havane, la nouvelle que le cadavre de Marti, le chef in surgé cubain, est arrivé à Santiago, où il sera exposé en public. Pendant le transport, les insurgés ont à plu sieurs reprises attaqué la troupe qui escortait le corps de José Marti et qui, répondant au feu des insurgés, en a tué neuf et blessé plusieurs autres. Les Espagnols ont eu cinq blessés, dont un offi cier sérieusement atteint.\nDépêches de l'Étranger\nDÉSESPOIR DAMOOR Rcnaix, 27 mai. Un draine d'amour s'est déroulé hier matin à Reaai x. Des campagnards se rendant à l'office ont trouvé au détour d'un chemin une jeune fille, âgée de dix-huit ans, qui se tordait dans d'af freuses convulsions et, à quelques mètres de ce chemin, les mêmes campagnards ont découvert le cadavre d'un jeune homme de vingt ans. La jeune fllle est à toute extrémité. Les malheureux jeunes gens s'aimaient, mais leurs parents s'opposaient à leur union, TERRIBLE DRAME ■«» Bruxelles, 27 mal. Un sieur V. D. P... vivait à Bruxelles, depuis quelque temps déjà, séparé de sa femme. A diverses reprises, il avait voulu reprendre la vie commune, mais son épouse s'y était éner giquement refusée et était allée résider à Lou vain. V. D. P..., pour se venger, s'est rendu à Loti vain et a tire plusieurs coups de revolver à bout portant sur sa femme. Le meurtrier a tourné ensuite son arme contre lui-même et s'est tiré deux balles dans la tête. Le coupable est mort; quant à la victime, son état est désespéré.\nUNE MISSION ATTAQUÉE AU SAHARA\nAlger, 27 mai. L'explorateur Foureau adresse, au Petit Colon une lettre datée dé Hassi-Bou-Seroual, 14 mai, annonçant sa rentrée en Algérie à la suite d'une attaque des éclaireurs de sa caravane à El-Biodh par une bande de quatre-vingts fusils où domi naient les Chambaas dissidents. Un homme de la mission a été tué. M. Foureau, ne disposant que d'une petite troupe de vingt-sept Chambaas, a dû rétro grader. Les Touareg Azdjer, qui se rendaient au devant de la mission Foureau. furent eux-mêmes attaqués et razziés par la même bande. Cest une fraction de cette bande qui a attaqué l'an dernier une colonne militaire à Hassi-el- Ahonneur. M. Foureau se propose de recommencer sa tentative de pénétration des la fin de l'été.\nCONSEIL GÉNÉRAL DE LA SEINE\nSéance du lundi 11 mai IS9S La séance est ouverte A trois heures vingt cinq sous la présidence de M. LUCIPIA, qui, en prenant place au fauteuil, prononce un discours dont voici quelques extraits : « N'est-ce pas, dit M. Lucipia, une injustice criante que dans une République, une assemblée, issue du Suffrage universel direct, représentant plus du douzième de la population totale du pays, soit rejetée avee une obstination inquali fiable en dessous du droit commun t Telle est la situation du Conseil général de la Seine, vingt-quatre ans après ia Révolution du 4 septembre, alors que les électeurs, dans la plénitude de leur volonté souveraine et de leur conscience éclairée, ont nommé sept fois les représentants du département avec mission de protester contre le régime d'exception qu'en 1871 les législateurs affolés imposèrent à la popula tion de Paris. Plusieurs tentatives ont été faites devant ie Parlement pour arriver à modifier la loi de IS7I, loi qui se dénomme elle-même « loi provisoire ». Tout a, pour ainsi dire, échoué. Nous n'avons gagné que la publicité des séances et le rema niement des cantons suburbains. Encore ce re maniement est-il incomplet; tant il est vrai que lorsqu'il s'agit de Paris et du département de la Seine, les pouvoirs publics ne peuvent jamais se décider à rendre suffisante la moins compromet tante des réformes. • En terminant, M. LUCIPIA s'est exprimé ainsi : • La majorité de cette assemblée a reçu mis sion du corps électoral d'accentuer son action dans le sens socialiste, et il ne lui en coûtera pas, étant honnête, de remplir son mandat. Dans un but facile à apercevoir, certains poli ticiens ont répandu te bruit qu'il existe une ini mitié irrémédiable entre Paris et la banlieue. Us ont cherché à susciter cette inimitié en se ser vant des équivoques voulues de la loi de 1871. Quelque déplaisir que cela doive causer à ces politiciens, il faut qu'on sache que cette inimitié n'existe point, qu'elle ne naîtra pas. » M. LAURENT-CÉLY, au nom de ia Commission d'enquête de l'orphelinat Prévost, à Cempuis, présente un rapport dont la conclusion est qu on a eu tort de révoquer M. Robin. Et afin de réparer le dommage matériel que cette révocation a pu causer à 1 ancien directeur de l'orphelinat, la Commission propose non seu lement de blâmer le préfet de la Seine auteur de l'arrêté de révocation du 31 août 1891, mais aussi de voter à M. Robin une pension annuelle de 4,000 francs jusqu'à la liquidation de la pen sion de retraite. Après une longue discussion au cours de la quelle des propos assez vifs sont échangés et où MM. LAMPUÉ, FAILLET, LEROLLE et BLACHETTK prennent la parole, te Conseil décide de renvoyer la suite de l'examen de cette affaire à la pro chaine séance, qui est fixée à vendredi. La session devant finir jeudi prochain, M. te préfet de la Seine est invité à en provoquer la prolongation. La séance est levée à sept heures cinq.\nL'EXPOSITION DE 1900\nLa Commission supérieure de l'Exposition de 1900 se réunira demuiu mercredi, au Ministère du Commerce, pour disenter ['avant-projet de l'Exposition de 1900, élaboré par M. Picard, com missaire-génôral. M. Picard, en outre de cet avant-projet, sou mettra également aux membres de la Commis sion le plan général de l'Exposition de 1900. Voici les grandes Itgnes de ce plan général : L'Exposition couvrira 39 hectares; son entrée principale sera au Cours-la-Reine, près de la station actuelle des omnibus Petite-Villette- Champs-Etysées. Le Palais de l'lndustrie sera démoli et rem placé par une construction plus vaste et aména gée suivant les besoins des diverses Sociétés qui y installeront leurs expositions. La façade, principale qui s'élèvera en bordure des Champs-Elysées donnera accès aux Palais des Beaux-Arts et d'exposition rétrospective de l'art français. Empressons-nous de dire que, selon les ter mes du rapport, « tous les arbres de valeur se ront scrupuleusement respectés; que les super bes allées des quais d'Orsay et de Billy resteront intactes, et qu'on restreindra dans les plus étroites limites les transplantations temporai res •. Dès l'entrée du Cours-la-Reine, on rencontrera les pavillons de l'administration, de l'éducation et de l'enseignement. Les deux palais des Champs-Elysées et le nou veau pont sur la Seine seront les seules cons tructions qui devront conserver un caractère définitif. Ce nouveau pont aura soixante mètres de lar geur et ne comportera qu'une seule arche en acier moulé. Des portiques extrêmement légers, dessinant une dentelle métallique à très larges mailles, couvriront une partie du pont Sur l'Esplanade, une série de palais construits sur les deux côtés seront affectés aux arts déco ratifs, industries diverses, orfèvrerie, joaillerie, bronze, etc., etc. Sur les deux berges de la Seine, entre le nou veau pont et le Chatnp-de-Mars, des construc tions en encorbellement seront affectées aux nations étrangères, â l'armée et à la marine. Ce serait une décoration rappelant le grand canal de Venise. Le Troeadéro sera affecté aux colonies et pays de protectorat. , ... Enfin, le Champ-de-Mars sera réservé à la grande industrie et à la production agricole. Deux suites de palais le long des avenues de Suffren et de la Bourdonnais, pour aboutir & un immense châteaind'eau avec cascades superposées et au Palais de l'électricité. La galerie des Machines sera transformée en galle des Fêtes. La forme en sera modifiée. De même qu en 1880, les fêtes auront pour siège principal le Champ-de-Mara. Enfin. la Commission a décidé le maintien de la Tour Eiffel.\nEn ce qui concerne la circulation S l'intérieur de l'Exposition, en dehors des ponts existants et du nouveau, on construira deux passerelles au dessus de ta Seine : l'une entre les ponts des Invalides et de l'Aima, l'autre entre les poats de l'Aima et dléna. Comme moyens de locomotion il l'intérieur, un chemin de fer électrique & circuit formé, par tie en élévation, partie à niveau, desservira les diverses parties deJ^Ex position. Les dépenses soirTévaiuées à 100 millions, dont 73 pour les travaux. 12 pour l'exploitation et 15 pour le service central administratif. Les constructions des Champs-Elysées revien dront à 20 millions. Tel est le pian général, susceptible de modifi cations, auquel a collaboré M. Bouvard, direc teur des services d'architecture, et plusieurs de ses collègues.\nLes Arbres du Bois-de-Boulogne\nEpilogue de l'affaire des arbres du Bois de Boulogne : M. de Tavemier, ingénieur en chef ?» ponts et chaussées, chargé du service de l'éclairage et des promenades de la ville de Paris, est remplacé dans ses fonctions par M. Monruerqué, ingénieur en chef des ponts et chaussées. La retraite de M. Laforcade, jardinier en chef du Bois, demandée par lui au mois de février dernier, a été signée à la date du 11 mai. Quant à M. Caillas, la décision qui te concerne ne sera prise qu'après la séance du Conseil mu nicipal de demain mercredi. Les règlements ne permettent pas, d'ailleurs, de mettre ce fonctionnaire à la retraite. M. Caillas ne pourrait être que mis a la disposition du Ministre ou bien replacé daus un autre ser vice de la Ville. Son successeur sera vraisemblablement M. Forestier, conservateur du Bois de Vineennes, qui réunirait sous la même direction la conser vation des deux Bois parisiens. D autre part, M. Cheaest, procureur de la Ré publique, a décidé d'ouvrir une information ju diciaire au sujet de l'abatage des arbres du dois de Boulogne. Une enquête préliminaire a été conflue à M. Bernard, commissaire aux délégations. M. Bernard a reçu, hier manu. Ses déclara tions du prince de Sagan. M. de Tavernier, I'au- Cien ingénieur de la Ville, a été entendu dans l'après-midi. Le prince de Sagan avait, on se le rappelle, au nom d'une Société dont it est le directeur, obtenu de la Ville une concession pour le tracé d'un vélodrome.\nNOUVELLES MILITAIRES\nTouchante Cérémonie LC colone! MuM, fe président do CBnsW*e guerre qui a jugé 'a traître Dreyfus, vient de fi rendre M retraite, ti a fait ses adieux au 129* (la igne, dont il avait le commandement. Le régiment, réuni dans la cour du la caserne de Courbevuie. a assisté à an spectacle tournant. Le colonel Mauret, prenant le drapeau du ré-» giment des mains de l'officier porte drapeau, a embrassé l'emblème sacré et lu remis à son successeur, le colonel Charaoin, qui, pendant longtemps, a fait partie de la maison militaire du Président de la République. Le soir, il y a eu réception au mess et an fioncli d'adieu a été offert au colonel M iurel. qui aissera un impérissable souvenir dans le ivgi ment où il était adoré. À l'Ecole forestière De toutes nos grandes écoles où l'un forme des Officiers de réserve et de territoriale, l'Ecolo fo restière de Nancy est la plus sérieusement mili taire. A l'Ecole centrale, comme dans les éta blissements qui se recrutent à Polytechnique, on ne fait que des artilleurs ou des sapeurs peu accoutumés à diriger des soldats. A Nancy, au contraire, les exercices militaires oui une consé cration sérieuse dans un commandement effectif. Nos gardes-généraux et mm Inspecteurs sont réellement des ofliciers auxquels des stages fré quents permettent d'ailleurs de se tetur au cou rant des manœuvres. Jusqu'il ces derniers jours, le commandant militaire chargé de préparer les élèves forestiers à leur rôle d'ofllciers était M. Moutignault. Il vient d'être remplacé par M. Hanef-Otérv, ancien chef de bataillon au $9», comme commandant militaire de l'Ecole, r\nLes Cours militaires On est fort surpris et déçu en haut lieu du nombre restreint doffleiers de réserve et de ter ritoriale qui suivent les cours d'instruction. On ferait peut-être mieux de se demander si les conférences sont bieu choisies. Dans une note envoyée aux ofllriers d'une grande ville de pro vince, on leur annonce une conférence sur La fabrication et l'arrimage du biscuit I Quel proflt peut-on tirer de cela, et qu'est-ce qu'un u*l sujet a de commun avec l'instruction militaire f\nLES TRIBUNAUX\nL'AFFAIRE FERRIER La huitième chambre du Tribunal correction nel de la Seine, préaidée par M. Couturier, a rendu, hier, son jugement dans le procès intenté à M. Ferrier, directeur de la Voie ferrée, pour extorsion et tentative d'extorsion de fonds. Les magistrats ont acquitté le prévenu sur le premier chef de la prévention. Ils ne lont re connu coupable que sur le second. M. Ferrier a été condamné à un an d'empnsoo nement et 500 francs d'amende. 11 a aussitôt relevé appel de ce jugement. LETTRES COMMINATOIRES En août 1894, un banquier de Lons-le-Saunier, M. Prost, reçut des lettres comminatoires dans lesquelles on lui annonçait qu'on le ferait sauter, lui, sa famille et sa banque; ces lettres portaient au bas : Vivo l'anarchie I Une instruction fut ouverte par le Parquet et des experts furent nommés pour découvrir l au teur de ces facturas, anonymes. Les soupçons se portèrent sur un sieur Faivre, négociant en vins à Lons-le-Saunier, contre lequel des poursuite» furent décidées. A la première audience, sur la demande de Faivre, le Tribunal nomma un autre expert, M. Gauthier, archiviste du département du Doubs, dont les conclusions furent identiques à celles de ses collègues. Le Tribunal de Lons-le-Saunier estimant que la culpabilité du sieur Faivre, ancien client de la banque Prost, où un nouveau crédit lui avait été refusé, était suffisamment démontrée, le condamna & un mois de prison. M. Faivre a interjeté appel de cette décision; l'affaire est venue nier devant la chambre des appels correctionnels de Besançon ; sur la de mande de l'avocat de l'inculpé, la Cour a délé gué M. le président du tribunal civil de ta Seine pour désigner trois experts qui devront émettre\nF>otit Panaien\n","leur avis sur cette affaire. M. Faivre nie énergi quement être l'auteur de ces lettres de menaces anarchistes. INCIDENTS AUX ASSISES Un incident curieux s'est produit hier à la Cour d'assises de Dijon. On y jugeait un nommé Glé, bûcheron à Essa rois, accusé de vol au préjudice d'un de ses collègues, lorsque tout à coup un des jurés, M. Charles Decoté, maire de Orosbois-cn-Mon lagne, demanda ia parole au Président. Elle lui fut accordée. Le président, tout en la lui donnant, lui adressa les observations habituelles. Malgré cet avertissement, le juré désignant du doigt l'accusé, s'écria : « Messieurs, je demande à ce qu'il soit condamné. » On eut beaucoup de peine à l'empêcher de con tinuer. Il croyait, disait-il,«être dans son droit. L'avocat ayant estimé inutile de déposer des conclusions, l'audience suivit son cours. Autre incident à cette même Cour Une veuve Costaille devait être jugée pour avoir assassiné son amant, un sieur Bataillard, lequel refusait de l'épouser. Cette femme étant enceinte depuis plus de sept mois, on a craint que l'émotion ne provo quât son accouchement; aussi i'alfaire a-t-elle été renvoyée à ta session d'août.\nNOUVELLES JUDICIAIRES Hier a commencé devant la onzième chambre dn Tribunal correctionnel de la Seine un procès sur lequel nous aurons à revenir prochainement. 11 s'agit d'une série d'escroqueries au mariage. Les débats doivent occuper plusieurs au diences.\nLe 1\" Conseil de guerre maritime permanent, siégeant à Cherbourg, a condamné, hier, le nommé Raoul Oserais, matelot de 3* classe, à trois ans de travaux publics et aux frais pour avoir déserté en Amérique étant sur l'drétAuse. Dans la même séance, un quartier-maître mé canicien, réserviste, nommé Duchamp, a été condamné à trois mois de prison pour insou mission en temps de paix.\nLe Tribunal correctionnel de Châlons-sur- Marne a condamné, hier, à deux années d'em £risonnemant et 1,000 francs d'amende un sieur arue, ancien pensionnaire de la Maison cen trale de Clairvaux, qui, au mois de Janvier der nier, après sa libération, était venu s'établir à ChâidTis. En prenant le nom d'un homme honora blement connu, il avait tenté de se faire livrer en gare une grande quantité de marchandises. Fort heureusement, son « truc » fut déjoué et on l'arrêta à temps.\nÉCHOS ET NOUVELLES\nLA TEMPÉRATURE Mardi u mai. >**• jour de Cannée. 70* jour du printemps. Saint Olivier. Lever du soleil à* >i. 07, coucher à T h. It. Lever de la lune à 7 h. U, coucher à il k.S9. le temps s'est décidément remis -au beau à Paris. Le vent est faible avec mer belle sur toutes nos côtes Des pluies sont signalées dans quelques sta tions du la Russie et de 1 Allemagne. En l'rnuce, on a relevé 25 m/m d'eau à Toulouse, 15 à Clormont, 13 à Nancy; ua orage a éclaté à Lyon. La température a peu varié ; elle était, hier matin, de 2* à Arkangel, 11' à Paris, 19* à Nice et â Alger, 26* à Athènes. On notait 3« au Pic-du-Midi, o au Ventoux et 3 au Puy-de-Dôme. En Franco, le temps va rester beau aveo tempé rature en hausse. Situation particulière aux ports français : sur la Manche, mer très belle à Dunkerque, à Calais, à Boulogne, au Havre et à Cherbourg; sur l'Océan, mer belle à Brest, très belle à Lorierit; sur la Médi terranée, mer agitée à Marseille, belle à Sicié, très belle a Nice. En Corse ; mer peu agitée aux lies Sanguinaires. Variations atmosphériques du lundi 27 mai à notre Salle de* Dépêches tutu n es uaromktrs thkiuiomktrk 3 h. ma; 77« -/* il* au-dessus de 0 10 h. - 775 -/• 17* 2 h. soir 775 26- - Minuit 771 •/• l/î 16\" - NAVIGATION FLUVIALE. - 27 mai, 7 heures du matin ; Hautk-Skinr. Pont-de-Seine, à Montereau, 1-70, écluse de Varennes, 3*26; pont de Melun, 2-85; pont de Corbeil, 1*68; écluse de Port-â-l'Anglais, 4-57. Marne Permit de Damery, 0\"95; pont de Da mery. 1-86, écluse deChalifert, 0-69; écluse de Cha renton, fit. Bassk-Skims.— Ecluse du canal Saint-Martin, 2»lS; pont de la Tournelle, 0-99; pont Royal, 2\"63; écluse de Stiresnes, 5*46; barrage Je Bezons, 3-21; pont Je Mantes, 3-23, écluse de Méricourt. 16*02. Oisz. - Barrage de Venette, I*o7.\nLe Président de la République a donné, hier soir, à l'Elysée, urre intéressante séance d'es crime à laquelle ont pris part un certain nombre d'amateurs. Une scène avait été élevée au centre de la grande salle des fêtes, à trente centimètres en viron au-dessus du plancher. Deux fauteuils avaient été disposés de chaque côté de cette scène; le premier a été occupé par M. Félix Faure, le second par le général Gervais, direc teur de l'assaut. Derrière le Président de la République et le général Gervais ont pris place les onze cents in vités du Chef de l'Etat, parmi lesquels beaucoup d'officiers en tenue et tous les amateurs en re nom. Tous les assauts ont été couverts d'applaudis sements. Un buffet avait été dressé dans la grande salle à manger. La musique du 74\" de ligne s'est fait entendre pendant toute la soirée.\nL'Académie des sciences, dans sa séance d'hier, a procédé à l'élection d'un associé étranger, en remplacement de M. Van-Beneden, le natura liste belge bien connu. M. Frankland, membre de la Société royale de Londres, a été élu au premier tour de scrutin par *3 voix sur 48 votants. M. Frankland, correspondant de l'Académie des sciences depuis 1866, est réputé par ses re marquables travaux sur les combinaisons orga ne-métalliques.\nA propos do la commémoration de 1870, pro jetée par le gouvernement, aait-on à qui le sta tuaire Mercié a dû l'idée du groupe célébré Gloria viclis 1 Au mois de novembre 1870, Mercié, pension naire de la Villa Médieis où il était entré par suite du décès du titulaire du premier prix de sculpture était, comme tant d'autres, et plus que d'autres, désespéré par les foudroyants re vers de la France.\nNos'défaites, si imprévues et si soudaines, l'avaient d'autant plus accablé, comme patriote et comme artiste, qu'il avait consacré plusieurs mois de travail, à partir de ia déclaration de guerre, à la conception et l'exécution d'une Victoire en l'honneur des triomphes de nos armes. L'œuvre ne devenait pas seulement inu tile, élie devenait cruellement impossible... Mercié en était lé de ses rêves de gloire mili taire et artistique écroulés, quand il apprend un matin le passage à Rome de M. Thiers. qui cou rait les capitales de l'Europe pour rallier quel ques sympathies à notre malheureux pays. Une inspiration lui traverse l'esprit : il court chez M. Thiers, obtient d'être reçu, lui parle avec chaleur de la patrie vaincue, et, avec non moins d'émotion, de la partie perdue pour lui, de son avenir à jamais peut-être compromis... M. Thiers, touché, malgré des préoccupations plus graves et plus hautes, mais, d'ailleurs, tou jours bienveillant aux artistes, en amateur qu'il fut toujours, promet d'aller voir l'œuvre de Mercié dans son atelier de ia Villa Médicis. Il tient sa promesse. Devant la Victoire ailée qui devait symboliser les triomphes en vain espérés, frappé du carac tère dé la (Igure si bellement venue et enten dant l'artiste déclarer qu'il n'a qu'à l'anéantir ou la cacher... « Ni l'un ni l'autre ! s'écrie M. Thiers. Il n'y a pas de gloire qu'à vaincre seulement. Conser vez votre ligure, mais au lieu de lui faire élever des couronues en trophées, faites-lui, par exem ple, glorifier l'héroïsme du soldat mourant. Ce ne sera pas la Victoire, ce sera la Gloire aux vaincus : Gloria victis !... » Ah! dit Mercié, les larmes aux yeux, puis aiez-vous sauver la France comme vous me sau vez moi-même Nous parlions, récemment, de Leconte de Lisle; son biographe, Jean Dornis, a trouvé dans ses pa -1 piers quelques appréciations sur ses confrères en poésie. Elles sont d'une concision exquise et mé ritent d'être reproduites. En voici quelques-unes: LAMARTINE : Imagination abondante, intelligence douée de mille désirs ambitieux et nobles plutôt que d'aptitudes réelles. Nature d'élite ; artiste incomplet ; grand poète de hasard. A laissé derrière lui, comme une expiation, une multitude d'esprits avortés, cer velles liquéfiées et coeurs de pierre, misérable fa mille d'un père Illustre. ALFRED DE MUSSET : Poète médiocre, artiste nul, prosateur fort spirituel. VICTOR HUGO : Le plus grand poète lyrique connu, excessif en tout, puéril et sublime, inépuisable en Image» splendides et incohérentes, merveilleux rê veur, avec d'extraordinaires lacunes intellectuelles. THÉODORE DE BANVILLE : Spirituel, aimable, bien veillant, artiste habile, brillant, mais superficiel. AUOUSTE BARDIER ; Un mouton affublé d'une peau de lion assez bien ajustée dans les ïambes, mais tombée en de telles loques dans ses dernières poésies qu'il était désormais impossible de se mé prendre sur la nature de l'animal. Cependant a écrit de fort beaux vers dans II Pianlo, très supérieur aux Jambes et, par cela même, Intlniment moins connu. THÉOPHILE GAUTIER : Excellent poète, excellent écrivain. Très Injustement négligé- DÉRANGER : Ses chansons de circonstance et son Dieu de cabaret philanthropique, tout cela a été à la mode, et, commé tout ce qui a été à là mode, tout cela est en poussière aujourd'hui et à jamais. Ces jugements répondent à l'esthétique que s'était formée l'école des parnassiens dont Le conte de Lisle fut le chef. Sévère envers les autres, il le fut plus encore peut-être envers lui même.\nUn statisticien allemand aussi patient qu'ingé nieux vient de calculer qu'un écrivain àla fois expéditif et habile pouvait aligner une moyenne de trente-deux mots à la minute. L'espace parcouru par la plume est environ de deux cent cinquante mètres à l'heure. En écrivant chaque mot, la pluma exécute en moyenne seize mouvements. Un employé, un écrivain travaillant seulement cinq heures par jour, à raison de trente mots par minute, exécute donc 144,000 mouvements différente,- mais de faible amplitude, et fait part courir à sa plume 1,250 mètres. Et ainsi de suite ; on peut calculer si l'on veut ce que cela représente au bout d'un an et s'amu ser à établir un reoord.\nLes prénoms étranges. On sait qu'à l'étranger les prénoms ne sont pas toujours, comme chez nous, des noms de saints ou de personnages illustres ou historiques. Ainsi, en Chine, au Tonkin et dans la plupart des pays d'Extrême-Orient, les filles sont appelées par un numéro, suivant l'ordre de leur naissance. Dans la famille Chang, par exemple, il y aura Mlle Première Chang, Mlle Deuxième Chang, etc. Cette manière de procéder paraît gagner du terrain aux Etats-Unis, surtout dans les régions où le Chinois domine, comme en Californie. Mais les Américains, pour abréger, préfèrent donper à chacun de leurs enfants, par rang d'âge, le nom du nombre qui lui revient. Les registres de l'état civil de San-Franciseo mentionnent une famille Stickney composée de quatorze enfants portant les prénoms de One, s Tira, Three, etc., autrement dit : Lu Stickuey, Deux Stickney... Quatorze Stickney. D'autres parents n'ont pas les mêmes soucis d'abréviation. Ainsi, l'autre jour, on baptisait à Washington un petit garçon sous la litanie sui vante : Ahel, Benjamin, Caleb, Daniel, Ezra, Fé lix, Gabriel, Haggai, Isaac, Jacob, Kish, Lévi, Manuel, Néhémiah, Obadiah, Pierre, Quentin, Rechab, Samuel, Tobi, Uzziel, Vaniah, Word, Xyste, Yariah, Zaeharie Jenkins. Autant de noms que de lettres dans l'alphabet 1\nCourrier de Monte-Carlo : Le prince et la princesse de Monaco ont honoré de leur visite les Thermes Valentia, les splen dides thermes dont vient d'être doté Monte- Carlo. Reçus par le docteur Guienball, directeur et créateur du nouvel établissement, et par l'admi nistrateur délégué de la Société des bains de mer, le prince et la princesse ont pris un vif intérêt à cette visite. Ils ont félicité le docteur Gnienbail et se soat retirés émerveillés du confort exceptionnel de ce magnifiqne établis sement. ,\nA sa famille qui lui demande s'il désire se ma rier, le jeune Gaston répond une lettre qui se termine ainsi : • Je ne veux pas mourir célibaUire,on regrette trop la vie t »\nPARIS\nL'Explosion de la rue du Caire Dans la soirée d'hier, vers neuf heures moins le quart, une violente explosion se faisait enten dre rue du Caire et mettait en émoi tous les habitants du quartier. » Un passant, M. Mayer, s'empressa d'avertir tes pompiers en brisant la glace de l'avertisseur situé place du Caire, et la pompe à vapeur de la caserne de la rue de Château-Landon ne tarda pas à arriver. Les pompiers, cependant, étaient impuissants dans 1 occurrence car il s'agissait d'une explosion produite dans les égouts par suite d'une tissure a un tuyau servant a la conduite de l'air com primé, mis en usage par les manufacturiers voisins; l'air en s'écbappantproduisait un bruit assourdissant. Le premier moment d'émoi passé, on constata que 1 explosion avait eu lieu sous le trottroir situé eu bordure de l'établissement de M.Cerbal, marchand de vin, 16, rue du Caire; le macadam, les dalles et les pavés de ta chaussée, sur une surface de dix mètres carrés, avaient été proje tés de l'autre côté de la rue. Par un heureux hasard personne ne fut at teint: un omnibus passait a ce moment et l'une des glaces du véhicule a été-brisée par un éclat de pierre. La devanture du marchand de vins avait éprouvé des détériorations importantes, et le mur de la cave de ce commerçant s'était écroulé en partie sur des tonneaux et des bouteilles plei nes et vides. » A onze heures moins le quart seulement la fuite avait pu être obstruée par le personnel de la section oc l'usine Popp, qu'on était allé pré venir rue Etienne-Marcel; la Assure avait une longueur de cinq centimètres. M. Antona, commissaire de police du quartier, qui était présent sur les lieux de l'accident et assurait le service d'ordre, a ouvert une en quête. Une Mort inexpliquée Le gérant do l'hôtel meublé tenu par Mme Bourdat, au numéro 78 de la rue Sedaine, venait déclarer, hier matin, à M. Leygonie, commissaire de police du quartier de la Hoquette, que depuis jeudi dernier un de ses locataires avait disparu. Il ajouta qu'il devait être dans sa chambre, car la clef se trouvait dans la serrure, à l'intérieur. M. Leygonie, accompagué d'un serrurier, se rendit aussitôt fi l'hôtel et fit ouvrir la porte. Sur le lit, il trouva, en pleine décomposition, le cadavre du locataire, dont la mort parait re monter à quatre ou cinq jours. L'on ne sait à quoi attribuer la mort. Est-ce un suicide, on est-ce une mort accidentelle ? C'est ce que l'autopsie démontrera, car le cadavre a été envoyé à la Morgue. En faisant sa perquisition, M. Leygonie décou vrit des papiers au nom de Jules Lévy, âgé de trente-huit ans, employé à Langeris (Alsace- Lorraine). Accidents de Voitures Hier soir, vers cinq heures, un landau attelé de deux chevaux et dans lequel se trouvaient Mme Brébanl, rentière, et sa lillc, suivait l'allée de Longcbamp dans le Bois de Boulogne, quand tout à coup, à l'angle de l'allée de là Heine-Mar guerite, l'attelage, qui depuis quelques instants caracolait d'une façon inquiétante, s'emballa et disparut dans le fouillis des voitures, considéra ble à cette heure et à cet endroit. Des chocs pouvant avoir des conséquences terribles étaient à craindre. Aussi ce n'était qu'un long cri d'eUVoi sur le parcours des ani maux affolés. La première collision se produisit contre une Victoria. Cette voiture ne fut que légèrement atteinte par le landau, mais suffisamment, étant donnée la vitesse vertigineuse des chevaux em ballés pour entraîner le renversement du landau qui s'abattit sur le côté droit, précipitant ù terre Mme Bréhaut, sa fille et le cocher. Ces trois personnes, qui étaient fort heureuse ment tombées hors des atteintes des roues des véhicules voisins, furent relevées en toute hâte et portées dans un pavillon habité par M. Hart mann, garde du bois. Cependant, les chevaux, avaient repris leur course avec une furie plus grande encore, et b-ainaut le landau, qui ne fut bientôt qu'un dé bris méconnaissable,ils accrochèrent ciuq autres voitures. Par miracle, dans eette série d'accidents, aucun n'avait entraîné des conséquences graves quant aux personnes qui occupaient les voitures heurtées, mais on conçoit combien les dégâts matériels ont été importants ; les cinq voitures étaient plus ou moins brisées et la chaussée se trouvait jonchée de lanternes, de morceaux de bois provenant des brancards, de panneaux et de marchepieds. Plusieurs promeneurs et des gardiens de la paix avaient vainement essayé d'arrêter les che vaux, quand M. Emile Jacob\", épicier, demeurant 71, rue des Dames, y réussit après avoir été traîné sur un parcours dé cinquante mètres en viron. M. le docteur Hochet, qui avait été mandé pour soigner les victimes de «et accident, cons tata que le cocher, nommé Louis Sauveur, dit Vita, Igé de trente-cinq ans, était le plus grvêve-\nment blessé des trois personnes. Il portait à la tète une profonde blessure, d'où le sang s'échap pait avec abondance, et il se plaignait de nom breuses contusions sur diverses parties du corps. Son état, assez grave, a nécessité après un pansement son transport à l'hôpital Beaujon. Mme Bréhant et sa fille n'étaient que légère ment contusionnées, mais elles ressentaient toutes deux des douleurs internes. Après avoir reçu des soins, elles ont été recon duites en voiture à l'hôtel Saint-James, boule vard des Capucines, où elles habitent. Cet. ccident avait occasionné un grand ras semblement dans l'aliée de Longebamps, qui n'a repris sa physionomie habituelle que très tard dans la soirée, après l'enlèvement des débris du landau. Un autre accident de voiture s'est produit dans la soirée sur le Gours-la-Reine, en race du Jardin de Paris. Le cheval attelé à la voiture n* 13,253, conduite par le coeher Gond,s'est emporté subitement et est venu s'abattre contre la grille du jardin. Le con ducteur, lancé de son siège, a été projeté sur la chaussée et a été blessé à la tête et aux mains. Quant à la voiture, elle s'est brisée complète ment. Quatre personnes, qui occupaient le fiacre, ont reçu également des blessures. Ce sont : M. Emile George, employé de com merce : Mme George, Mme Pauline Charimez et Mme Marie Charimez. Empoisonnés par des Conseroes Un nommé Alexandre Danebrey, âgé de trente six ans, demeurant rue de Tolbiac, parcourait, avant-hier après-midi, le treizième arrondisse ment, offrant aux ménagères des boites de con serve de petits pois, qu'il poussait devant lui sur une petite voiture à éventaire dite « bala deuse ». Le prix modique pour lequel il donnait les bottes engagea plusieurs ménages d'ouvriers, bien qu'en cette saison il y ait des pois verts frais en grande quantité, à acheter des con serves. Cité Jeanne-d'Arc, la famille Jacodain, compo sée du père, chiffonnier, âgé de quarante-sept ans. de la mère, âgée de trente-huit ans, et de trois petits garçons, les jeunes Emile, Léon et Xavier, fut du nombre des acheteurs. Le soir même, la ménagère apprêta les légumes pour dîner, et tout le monde en mangea copieuse ment. Dans la nuit, les malheureux furent en proie à d'atroces coliques suivies bientôt de vomisse i ments. Le docteur Ollier, appelé sur-le-champ, constata chez les malades des symptômes d'em poisounement et prévint M. Bolot, commissaire de police. Le magistrat ouvrit aussitôt une en quête qui amena, hier matin, l'arrestation de Danebrey et la saisie des conserves qu'il possé dait encore chez lui. L'examen démontra que les pois étaient gâtés et impropres à la consomma tion. Le commissaire de police a fait vider les bottes, et leur contenu a été enfoui par ses ordres. L'état des malades est assez grave. Quant à Danebrey, comme il a pu prouver qu'il avait acheté lès conserves dans une vente Êublique sans savoir qu'elles étaient avariées, l. Bolot l'a laissé en liberté provisoire.\nHier soir, vers dix heures, un commen cement d'incendie s'est déclaré dans la cuisine de M. Mestand, 'épicier, 7», rue Beaubourg, qui était à la campagne. Des voisins ayant aperçu une lueur assez vive coururent prévenir les pompiers qui se rendirent bientôt maîtres de l'incendie. Lee dégâts matériels sont assez importants.\nECHOUAGE B ON VAPEUR ANGLAIS\n(De notre correspondant particulier) Rouen, 27 mai. Le vapeur anglais FAberdeenshirt, parti hier après midi du port de Rouen & destination de Hull, avee une cargaison de deux cents tonnes de sucre et quatre-vingt-huit tonnes de marchan dises diverses, s'est éenoué en basse Seine, entre les digues, au-dessous de Taucarville. Le bâtiment a chaviré; cet accident est dû & la brume. L'équipage est sauvé; on dit cependant que le mécanicien serait noyé. Les pertes s'élèveraient à 200,000 francs en viron.\nDrame Sanglant\n(De notre correspondant particulier! Rodez, 27 mai. Un drame sanglant s'est déroulé hier soir à Millau, rue Droite. Un nommé Hérail, aveuglé par une colère dont on n'a pas encore démêlé la causa exacte, a tiré deux coups de revolver sur saillie,et n'a atteint, assez légèrement d'ailleurs, que la femme Ti bault, accourue pour porter secours. Le commissaire de police s'étant présenté bien tôt après pour arrêter Héraii, a reçu un violent coup de couteau. Cette affaire a impressionné péniblement les habitants de Millau.\nBon vin du Midi, li2f.la pièce tout payé dans Paris. Ecbantiil. Caves de France, 39, bd Henri IV, Paris.\nAUTOUR DE PARIS\nClichy Le jeune Eugène Leclerc, âgé de 3uatre ans, a disparu subitement dn domicile e sa mère, 43, rue de Paris, depuis avant-hier matin. M. Briy, commissaire de police, fait recher cher le jeune enfant. Anberrilliers. Le conseil municipal d'Ati bervilliers réuni, hier, en assemblée générale, sous la présidence de M. Domart, maire, ayant refusé de ratifier une décision prise par un cer tain nombre de conseillers municipaux repré sentant une fraction infime du conseil, les con seillers ayant émis la proposition qui n'a pas été adoptée viennent, au nombre de onze, d'adresser leur démission au préfet do la Seine. Ce sont: MM. Peigné, adjoint; Poisson, Four rier, Trouet, Menyel, Joseph Demars, Lesieur, DestrousseUe, Bidault, Martin et Nogueret. Saint-lieu is. Une femme vivant assex mi sérablement, nommée Marguerite Joiidout, do mestique, âgée de trente-cinq ans, 60 trouvait prise tout à coup des douleurs do l'enfantement mercredi soir au moment où elle passait sur la route nationale u # ii près des fortifications de Saint-Denis. Elle se traîna jusqu'à une baraque en planches où elle mit au monde une petite tille. Pendant trois jours, la malheureuse resta sur le sol et c'est seulement hier mafia, qu'à bout do forces, n'ayant pris pour toute nourri ture que du pain qu'une mendiante avait par tagé avec elle, elle parvint à se rendre au com missariat de police pour faire sa déclaration. Les délais légaux pour cette déclaration étant expirés. M- Hajaud, commissaire de police, a ré digé un prooès-verbal qui a étc transmis au procureur de la République qui ordonnera l'ins criptioa de l'enfânt sur les registres de l'état civil. .Les IJlas. Un vol avec effraction a été commis avec une rare audace la nuit dernière aux Liîas. Des malfaiteurs jusqu'ici inconnus se sont introduits, en brisant un volet, dans le débit de vins de M. Lourtault, rue des Bruyères, et, après avoir fracturé le tiroir-caisse, se sont emparés de tout l'argent qu'il contenait. M. GuUwiller, commissaire de police, in formé, a aussitôt ouvert une enquête afin de retrouver les malfaiteurs, au sujet desquels on possède des indications précieuses. Cbarcaton. La nuit dernière, des passants remarquèrent des individus en train de charger sur une voiture de déménagement le mobilier de la villa appartenant à M. Joseph Lestelat, fa bricant de stores, rue Saint-Bernard, à Paris, et située à l'angle des routes de Créteil et de Bon ne uU. Les témoins de ce déménagement fuctif allè rent en informer M. Danjou, commissaire de police, qui se rendit aussitôt sur les lieux avec une brigade d'agents. A leur vue, les déménageurs prirent la fuite. Pour les intimider les agents tirèrent en l'air plusieurs coups de revolver. Après un quart d'heure de poursuite, quatre des malfaiteurs furent rejoint» et conduits au commissariat. Ce sont les nommés Léon Tardivel, dix-sept ans ; vjetor Adbey, quarante ans, demeurant rue Rrard, à Paris: Marie, (rente ans, charre tier, avenue Daumesnil et Paul Sitat, seize ans, san# domicile. Dimanche soir, le nommé Dutel.marinier, âgé de trente-quatre ans, est tombé à l'eau en\nfaisant manœuvrer son bateau, en amont de l'é cluse de Ghareaton; dans sa chute, il s'était blessé en heurtant la péniche. Il se serait infail liblement noyé sans le courage de l'éclusier Fre miot qui n'a pas hésité k se jeter à l'eau quoique venant de dtner. Il a été assez heureux de sauver Dutal, père de quatre enfants. itilly. Un violent incendie s'est déclaré, hier après-midi, dans l'atelier de M. Mathieu Robier, entrepreneur de menuiserie. Malgré les efforts des pompiers, accourus à la Première alarme, on n'a pu préserver Firoraeu le, qui a été totalement détruit. Poutchskrtraia. Un pénible accident s'est produit hier à la distillerie de M. Lébard, à Neauphle-le-Chàteau. Un ouvrier, Jules Dubois, âgé de quarante quatre ans a été surpris au cours de son travail Lar l'explosion d'un saturateur â eau gazeuse, e malheureux atteint mortellement â la tète a été conduit immédiatement à l'hôpital par ses camarades, où il a succombé deux heures après l'accident. I/ondan. Pendant un violent orage qui a éclaté avant-hier sur la région, la foudre est tombée en différents endroits, notamment à Dannemarie, sur un hangar appartenant à M. Louis Gontbier, cultivateur. Un incendie s'en est suivi qui a détruit deux mille bottes de paille. Fontainebleau. Le cadavre d'un homme a été retiré de la Seine, hier, à Samois. Un livret d'ouwer trouvé dans les vêtements du noyé a permis d'établir que cet individu se nomme Eu gène Rotiquié, Sgé de trente-quatre ans, terras sier, né àilhamarand (Lot) et ayant travaillé sur la ligne Bu chemin de fer en construction de Corbeit à Montereau. Le corps ne présentant aucune trace de vio lence, il y a tout lieu de supposer que la mort est le résultat d'un suicide ou d'uu accident. Le cadavre parait avoir séjourné environ quinze jours dans l'eau.\nBULLETIN DU TRAVAIL\nL'ASSURANCE CONTRE LE CHOMAGE La Commission permanente du Conseil supé rieur du travail s'est réunie hier matin au Minis tère du Commerce, sous la présidence de M. Ju les Simon. La question h l'ordre du jour était « l'assu rance contre le chômage » et l'étude des lois qui sont sur cette matière, â l'étranger, soit en ap plication, soit à l'état de projets. M. Hector Dépassé a donné lecture d'un projet à l'étude dans le canton de Bâle-ville. M. du Vivier de Streel a rendu compte des ré sultats obtenus dans le canton de Berne. Après un rapide examen des législations déjà existantes ainsi ane des projets de loi en prépa ration, tant à l'etranger qu'en France, là Com mission permanente a émis le vœu que l'Office du travail lui présente, à sa prochaine réunion, un rapport où seront exposes et comparés les différents projets enoore à l'étude et les résultats déjà obtenus. Le rapport rendra compte en outre des orga nisations créées en France par les Syndicats français, des distributions de secours organisées par les municipalités, et en général de tout ce qui se rapporte à la question. M. Keufer a ensuite développé un système particulier concernant l'organisation des secours contre le chômage. Après un échange d'observations, la Commis sion permanente a invité M. Keufer a apporter, à la prochaine réunion, un texte résumant ses vues sur la question.\nLES COURSES\nSAI.\\T-OU EX Aujourd'hui mardi ft mets\nNOS PRONOSTICS Prix de l'Aunis. Haie», 3,000 fr., 2,800 mè tres. Oudon, MnhonUt. Prix de la Vienne- Steeple-chaae, 3,000 fr,, 3,400 mètres. Sancerre, .S ado. Prix de la Corrèze. Steeple-ohase, 4,000 fr., 3.600 mètres. Galopin, Cadix. PRIX oc LIMOUSIN. Steeple-ohase, handicap, 4,000 francs, 3,400 mètres. Norwége, Cydalise. Prix Montceroult. Haies, 10,000 franos, 3,100 mètres. Gaulois IJ, Philoclcon.\nmCEWES (TROT HT OBSTACLES) Résultats du lundi il mai La seconde journée des courses mixtes, trot et obstacles, a obtenu un franc succès, c'est-à -dire que le public a été nombreux et que la re cette a dû être bonne ; les chevaux étaient plhs rares; ce n'est pas tant la faute des proprié; tapes que celle du chemin de fer du Nord, qui né donne pas assez de facilités aux chevaux de Chantilly, La Morlaye et la Croix-Saint-Ouen pour arriver à Vincennes. Il suffit de signaler le mal pour que le remède soit vite employé. Les courses au trot ont été pour Murât et Miss Tilford ; les deux steeple-chases pour Mous tiers et Staouëti; les deux courses de haies pour Honfleur et Charlatan. Pas d'incidents à signaler en dehors des chutes d'Andalousc, Lord Basil et Confiture, qui n'au ront de suites graves ni pour les chevaux ni pour les jockeys.\nPRIX FINLANDE. Au trot monté, 3,000 fr., 4,000 m. t*' Murât, 10/1; 2* Nu ma, 10/1 ; 3* Icarie, 4/6. Non places : Mandoline, Marceline, Hallali, Midi. Vitesses : 6TSO\" 1/5, 6W 2/5, 6\"55\" 2/5. PRIX JASON. llaies, 3,000 fr., 2,800 m.—l\" Honfleur, 1/4. h M. Guilhou (M. Wright) ; 2* Sau ve terre, T/ 2 (Weech). Gagné de deux longueurs. PRIX DE LA RIVIÈRE. Steeple-cbase à récla mer, 2,500 fr., 3,400 m. 1» Moustiers, 4/1, à M. R. Lebaudy (Weech) ; 2* Caramel, 7/4 (A. Ro bert») ; 3* Solyman, 5/1 [M. Morand). Non placés : Manola, Hermès, Cymbal 11, An dalouse. Gagné d'une longueur et demie, dix longueurs du deuxième au troisième. PRIX DU TALUS. Steeple-chase handicap, 4,500 fr., 3,800 tn. 1\" Staouêii, égalité, à M. G. Ledat (J. Barker) ; 2« Victoria 11, 0/1 (A.Roberts) ; 3* Dufour, fi/4 (F. Morris). Non place : Lord-Basil. Gagné de quatre longueurs, deux longueurs du deuxième au troisième. PRIX DE LA COMPAGNIE DES CBEMINS DE FER DÏ L'KST. International, au trot attelé, 3,000 fr. 3.200 m. 1- MissTllford, 4/5;2* Oncle Sam,9/4: 3 e Monadnock, 10/1. Non placé : May Homer. Vitesses : 5'6,5T3\" 4/5, 516\". PRIX KERSAOÉ. Haies, handicap, 4,000 fr.\n3,000 m. 1\" Charlatan. 5/4, à M. Led&t (Boonte 2* Manfred, 7/4 (J. Barker). Non placé : Confiture. Gag-né d'une longueur et demie.\nBULLETIN FINANCIER\nParia, 27 mai. Le marché de Londres, bien que sensiblement moins animé, demeure en somme assez ferme. Il en résulte ici une tenue satisfaisante dans son ensemble de toutes les actions de Mines d'or. Quant aux autre» valeurs, elles sont plus dé pourvues encor», s'il est possible, d'activité. C'est un piétinement général sur place. Le 30/0 se négocie entre 104 55 et 102 65. L'ltalien termine àB9 95: le résultat dos élco tions n'a produit aucun effet. L'Extérieure est 4 72 3/4 ; le Turc, à 25 95; l'Orient, à 68 40; le Por tugais, à 25 3/4. Nos Sociétés de crédit sont sans changements. Nous retrouvons le Crédit foncier à 907 50, la Banque de Pans 0 800, le Crédit lyonnais à 818 75, \\f Comptoir national 5 590. Les actions des Chemins de fer français continuent de bé néficier des achats des capitaux de placement, qui donnent décidément la préférence à ces ti tres plutât que d'acheter des obligations qu'ils savent exposées à une conversion. , Le Suez clôture à 3262 50. La recette dos 25 et 26 mai s'est éi«vée à 410,000 francs, au lieu do 590.000 francs en 1594. i,a plus-value depuis la i~ janvier atteint 1.981,000 francs. Le Gai s'inscrit à 1087 50.\nDerniers Cours île la Bourse, Quatre Heures\nS 0/0 102 56 ./. S 1/2 0/0. 107 47 ./. Extérieure-.. 72 11/16 Turc 25 80 ./ Banq. ottom.. 724 68 De Beers 506 25\nRio-Tlnto... 413 75 Hongrois.... 103 17/32 i Tliarsis 124 68 Portugais... 25 25 32 ! Tabacs 493 12 > Turc a Î8 07 ./.\n3SA.IS»ON D'ÉTÉ\nL'Entrepôt d'lvry rappelle à sa nombreuse clientèle qu'il livre les articles de consommation ménagère à la campagne et en province. De mander le catalogue 30, rue Geolftoy-Losnier.\nNi puces, ni punaises, ni cafards avec la Poudre persane, insecticide foudroyant. M\"Rifault, herb. modèle,s2, r. Montmartre. B** 50c. let2fr.c. m.-p*\nLe dépuratif le plus prompt et Iè plus inof fensif pour les enfants est le Sirov de Rai fort iodé de Grbnault et C, si populaire pour combattre le lymphatisme, la mollesse des chairs, les gourmes, l'inflammation des glan des du cou, etc. En raison de son efficacité, le Sirop de Grimault et C* a été inscrit au Codex français et autorisé officiellement en Russie, en Italie, en Espagne, en Portugal,etc.\nCourrier des Théâtres\nC'est aujourd'hui, à une heure et demie, que sera donnée, au palais du Trocadéro, la matinée organisée au béné*ce de l'Association des artis tes dramatiques. Ouverture des portos à midi et demi.\nSpectacles de la semaine à l'Qpéra-Comique : mardi, Lalla lloukh et Mireille ; mercredi et ven dredi, la Vivandière; jeudi, Mignon; samedi, Carmen.\nLa première représentation de Guernica reste fixée à l'Opéra-Comique au mardi 4 juin. Pris au pitgc, opéra-comique on un acte de M. Michel Carré, musique de M. Gédalgc, pas sera le même soir.\nLa première liste de souscription publique ou verte pour le monument de Léo Delibee, qui doit être élevé & la Flèche, a produit 6,388 fr. 95. Cette somme étant insuffisante, la souscription reste ouverte.\nOn prête à M. Carvalho l'intention de monter, la saison prochaine, une Grisélidis de MM. Ar mand Silvestre et Morand, mise en musique par M. Massenet.\nCe soir, aux Menus-Plaisirs, septième specta cle du théâtre de l'OEuvre. Conférence de M* Ed mond Picard, et le Volanl, trots actes, de Mlle Judith Cladel.\nA la Porte-Saint-MarUn, te nouveau spectacle, la Dame de carreau , aujourd'hui bien tassé, com mence à huit heures vingt minutes et finit à mi nuit moins dix. Les matinées commencent & une heure trois quarts et finissent à cinq heures.\nLes dix premières représentations de la l'eru choie, en octobre 1868, donnèrent quarante-cinq mille francs de recette». Les dix premières représentations de la reprise de la Pericltole, en mai 1895, viennent de donner soixante-cinq mille francs. , Le fait est rare et mérite d'être signalé. Cette énorme plus-value est tout à la gloire des auteurs, des interprètes... et du public.\nA l'occasion des fêles de la Pentecéte, les Fo lies-Dramatiques donneront deux matinées sup plémentaires avec leur grand succès, l'Oncle Cé lestin, avec 14 charmante Mlle CaSSive €t M. Pef rin, qui a repris le rôle de Gustave.\nUn accident qui aurait pu avilir de terribles conséquences s'est produit avant-hier soir aux\nN® 59. Feuilleton du PETIT PARISIEN\nFILLE DE PRINCE\nGRAND ROMAN INÉDIT\nDECXIÈME PARTIS\nXI (suite) L'invitation Allons, allons, ne nous fâchons pasl Entre artistes, il faut bien rire un peu. Il y a plusieurs manières, monsieur, et la vôtre n'est certainement pas la mienne. Quand il se retrouva dans l'avenue, Alexan dre ne put retenir quelques larmes. Oh ! si ce n'était pas pour Natacha ! murmura-t-il. 11 n'était pas encore fait aux humiliations. Il serait exposé à bien d'autres dans sa car rière. Mais aussi, jouer avant même d'avoir en son premier prix, dans cette demeure somp ptucuse, devant 1 auditoire certainement su perbe qui emplirait l'immense salon à boise ries blanches rehaussées d'or qu'il apercevait par de grandes baies! Et gagner cent francs en une soirée, lui qui considérait comme une bonne fortune do pouvoir rapporter quelques malheureux francs après s'être « démoli » les doigts à râeter des contreda»sos pendant toute une nuit ! * Et il voyait, déjà, trois mille mains se le vant pour l'applaudir etsuctout pour applau dir Natacha. x Oh! Elle, elle n'aura qu'à paraître!... Allons, lit-il avec philosophie, oublions ce sot individu. Il eut le courage de si bien l'oublier qu'il\nen parla à Natacha de la façon la plus indif férente. 11 raconta simplement qull avait été reçu par la personne chargée a organiser le con cert, que tout était entendu avec elle et qu'il n'y avait plus qu'à bien travailler pour sé duire le public et à trouver pour Natacha une robo digne d'elle. Alors, tu n'as pas vu le baron d'Agra t interrogea la jeune fille. Non. Tu comprends que cet homme-là a antre chose à faire qu'à former des pro grammes de concert ! Evidemment! Et pnis, que nous im porte, pourvu que nous puissions nous pro duire en public et gtqrner chacun nos cent francs... Car c'est bien cent francs pour chacun de nous ? Oui. Et je te donne les miens pour que ta robo soit plus belle. Et moi les miens pour que tu aies un habit aussi chic que le plus chic des gens qui t'applaudiront. An non, par exemple! Ah sil 11 faudra bien que... Que tu m'obéisses ! C'est à loi de m'obéir ! Je suis ton ainé ! C'est à toi de faire mes volontés, je suis une femme! Tandis que ce petit combat de générosité qui, du reste.leur était coutumier pour toutes sortes de choses, se livrait entre Je frère et la sœur, te pianiste Galtv rendait compte- au baron d'Agra des visites qu il avait reçues dans la matinée et, entre autres, lui pariait du petit bossu. Quel bossu? fit te baron étonné. Ce Lacaussade, le protégé du peintre Pedro SiiVa; je crains, monsieur le baron, que ce ne soit un peu ridicule...\nMais le baron interrompit, d'un ton bon homme : Cest pour faire plaisir à mon peintre, M. Pedro Silva. C'est donc sacré. En tout cas, je ne leur donne que cent francs au Meu ac deux cents. Cest sans doute pour le cachet qu'on vous les a surtout recommandés ? C'est possible. Mettez-les sur le pro gramme et ne vous Occupez plus d'eux ; ne les convoquez à aucune répétition... Ce n est pas la peine, puisque le frère jouera seul et que c'est lui qui tient le piano lorsque la demoiselle chante. Parfait, alors. Ils figureront sur le pro gramme ; placez-les tout au commencement. —> J'en ai déjà prévenu le petit bonhomme. Et, pour peu qu'ils arrivent en retard le soir du concert, conclut Je baron, vous leur direz que leur tour est passé. Ils tou cheront quand même leurs cent francs ; j'aurai fait plaisir à mon peintre, et tout sera bien arrangé. Après cette conversation, il ne fut plus question des Lacaussade entre le baron et 1 organisateur de son programme. C était un détail bien insignifiant au mi lieu du grand concert qu'il allait donner et dont on commençait à s'occuper dans tout Paris. Déjà de petites notes discrètes parais saient dans les courriers mondains. C'était d'aborcLquelqucs mots pour annon cer que l'installation de l'hôtel de l'avenue Montaigne était terminée. Les salons reconstitués dans le goût de l'époque Louis XV étaient, affirmait-on, des merveilles d'art, de délicatesse. Deux jours après, on ajoutait un détail sur le grand salon, c'est qu'une petite scène se dressait à l'un des bouts et qu'on prêtait, à\nla baronne d'Agra, l'intention d'y donner souvent la comédie. Puis on parla des dispositions « étonnan tes » qu'avait pour la musique la baronnette Fredericka, déjà une virtuose sur le piano et douée d'une voix, à peine naissante, mais qu'on pouvait prévoir très belle. Et cela in diquait que des auditions musicales accom pagneraient certainement la comédie. Et à toutes ces notes, rédigées par le ba ron lui-même et dont on lui faisait payer assez chèrement l'insertion, se glissait ré gulièrement une phrase sur l'amour que Paris et la France inspiraient à ces nouveaux venus. Et enfin éclata la note finale, l'annonce du magnifique concert que donnerait la baronne pour l'inauguration de son hôtel, avec la liste des artistes qui se feraient entendre. Le jour où cette note parut, Alexandre et Natacha, tout endimanchés, étaient allés chez M. Pedro Silva pour le remercier de sa bien veillante intervention. Le peintre, au moment où ils se présentè rent chez lui, était en train de travailler à son étude de femme, avec Eugénie Barrai complètement nue en face de lui. Yos am», dit Pedro Silva, en montrant au modèle la carte que son domestique ve nait de lu! apporter. Par exemple! s'écria Eugénie. Vous n'allez pas les recevoir ici, je pense ? Pourquoi pas f II vous remercieront en même temps que moi ; car je pensa bien que c'est pour cela qu'ils viennent?... Je ne tiens pas à être remerciée. Et puis, s| vous croyez que j'ai envie de me montrer à eux dans cette tenue. Passez votre robe. Et là demoiselle qui est peinte toute nue là-dessus, est-ce que vous lui passerez\nune robe aussi ? Je n'ai pas besoin de crier sur les toits que je pose le nu. Le peintro pensa que les modèles, qui se dévêtent si facilement devant des ateliers composés de deux ou trois douzaines de grands garçons, ont parfois d'étranges pu deurs ; mais il ne discuta pas et alla recevoir ses visiteurs dans un petit salon attenant à l'atelier. Bt déjà il se donnait l'allure d'un puissant qui daigne protéger de petites gens. Mais, à la vue ac Natacha, il se sentitbou- Leversé. Et ce fut avec la galanterie la plus em pressée qu'il la salua. Tout de suite, il avait été subjugué, et comme homme et comme peintre. Il ne se rappelait pas avoir vu un teint si rur, une ta un» si fine, paraissant si. flexible, ucs traits si réguliers et si charmeurs, une bouche si gracieusement souriante et des cheveux si légers, si délicieusement pâles avec des mè ches d'un or plus intense. Natacha commençait de lui exprimer leur reconnaissance, de cette voix cristalline, si délicate dans sa force qu'A semblait qu'un rienauraitsuffipourlabriser; il l'interrompit. Mademoiselle, si l'un de nous deux doit avoir un jour de la reconnaissance pour : l'autre, ce sera moi, puisque vous m'aurez permis de vous être utile; et rien que de ; vous avoir vue un instant et de vous avoir entendu prononcer quelques paroles, je puis vous présager le plus brillant avenir. Natacha qui, maintenant, savait l'impor tance de la situation qu'un homme tel que Pedro Silva occupe à Paris, rougit jusqu'aux oreilles. Vous êtes trop bienveillant, monsieur, dit-eile avec modestie. Je tâcherai siruple [ ment...\nBile se reprit : —c Nom tacherons, mon frère et mol, de ne pas trop vous faire honte. Le peintre se tourna alors vers Alexandre; et, quoique ce dernier ne lui produisit qu'une médiocre impression, il fat aimahtc aussi avec lui, par égard pour la ravissante per sonne quêtait sa soeur. Monsieur Lacaussade, dit-il en lui ten dant la main, tous les arts sont frères, et ic n'en sais pas de plus intimement liés que la peinture et la musique ; je ne sais rien do plus délicieux que de contempler un beau marbre, un beau tableau en entendant de belles harmonies. il rectifia aussitôt en envoyant un galant regard & Natacha : Si, si, il y a quelque chose de plus dé licieux encore, c'est d'entendre de la musique en regardant une jolie femme. Mais il s'aperçut que les compliments adressés à Mlle Lacaussade sur sa beauté la gênaient et étaient plutôt désagréables au frère. Et il détourna un peu la conversation : Mon ami le baron d'Agra a une vraie chance que ce soit chez lui que vous débu tiez, mademoiselle. Vous vous y trouverez, du reste, en excellente compagnie; vous avez vu, sans doute, la liste des?... Il prenait un journal sur une table, cher chait aux échos mondains. Et, soudain, il rejeta le journal avec un dépit très marqué. Par exemple ! Kîe est forte celle-là 1 Je fournis des artistes de premier ordre au baron d'Agra et, dans la note qu'il envoie aux journaux, il ne les nomme pas ?... Ah 1 non, par exemple !... [A suwrt.) PIE RUE SAIML\nLe Petit Parisien\nRÉSULTATS DU PARI MUTC8L CHEVAUX | j £*£ \\ | CHEVAUX | gff Murât G a 50 « 50 - P 33 50 17 Numa P 28 50 24 50 Honneur -G 5 50 « Mouoiiero -G t» 32 50 - P 10 10 50 Caramel ..P ï 50 8 50 Ec. Lvdat. G 8 StaouëU P 8 Victoria II .1» 11 50 M \" Tiiford.G 9 50 - P 6 50 UncieSam P 6 50 Charlatan .G 10 .. 7 50 - -0 Il 5* 8 .. « .. 7 .. 10 50\nOENTIEK COMPLET EN EMAILLtME. *7f=i FRANCS Uredit S Mai» iUx- LOUVRE DENTAIRE. 74 *u# aa R>toi>\nPOUDRE ROCHER «tnCOISTIPiTfSI\n","Italie*-Bergère. Pendant ses périlleux exercices, '• comtesse de X... a eu à soutenir contre le lion Gzar un véritable combat. Le terrible fauve s'est précipité sur sa dompteuse qui, malgré son adresse, n'a pu échapper aux griffés de son re doutable adversaire. Quoique assez sérieusement blessée à la poitrine, la comtesse est venue bra vement saluer le public qui ne s'est pas douté que 1 élégante dompteuse venait d'échapper à un elfroyable danger. La comtesse de X... n'a pas aaru hier soir sur la scène des Folies-Bergère. Nous avons fait prendre de ses nouvelles, son Rat n'inspire heureusement aucune inquiétude st elle rentrera de nouveau ce soir dans la cage bit Czar, espérons-le, so montrera plus galant.\nDe Rouen : Mlle Marguerite Favard vient d'obtenir aux Folies-Bergère un très vif succès au cours de trois représentations extraordinaires qui avaient attiré un public nombreux et choisi. La diseuse parisienne a été l'objet d'ovations répétées.\n•Yr\"\" — Le célèbre acteur anglais Henry Irving, direc teur du Théâtre du Lyceum, vient d'être, à l'oc casion de son soixante-seizième anniversaire, élevé par la reine d'Angleterre à la dignité de cheva lier. Henry Irving, qui s'appelle maintenant sir Henry Irving, est le premier comédien anobli en Angleterre. Ce n'est pas un mince honneur que cette fa veur de l'anoblissement, qui ne s'était adressée jusqu'ici qu'aux artistes créateurs, peintres, mu siciens ou poètes, et l'on peut dire que le célèbre irving aura vaincu le préjugé qui subsistait à ï'égard des comédiens chez nos voisins d'outre- Manche. Il convient d'ajouter que le nouveau chevalier n'est pas seulement un comédien : il dirige le premier théâtre littéraire de Londres, car le Ly ceum est, à Londres, la maison de Shakespeare, comme la Comédie-Française est, à Paris, celle de Molière. D'ailleurs, bien qu'excellent interprète, la répu tation d'Henry Irving est peut-être encore plus grande çnrome directeur de théâtre et metteur en scène. Ses reconstitutions shakespeariennes sont te nues en si vif honneur que lorsqu'il fut ques tion de monter Ilamlet au Théâtre-Français, M. Jules Clarelie alla faire un voyage spécial à Londres pour étudier la mise en scène de la pièce au Lyceum. La haute distinction accordée à Henry Ir ving, qui ne se contente pas d'être un grand ar tiste, c'est aussi un érudit et un homme du monde qui dtne avec le prince de Galles, a été accueillie avec le plus vif plaisir par toute la société londonienne.\nLES FAITS Monsieur, je viens d'expérimenter ITE îixir de Virginie sur Mme D..., demeurant à N... (Charente-Inférieure). Cette dame souf frait depuis bien longtemps, et par moment les douleurs étaient intolérables. Elle était atteinte d'hémorroïdes et de fissures à l'anus. L'Elixir de Virginie a produit un prompt sou lagement et les douleurs violentes qu'elle res sentait sont insignifiantes. Aujourd'hui elle se promène et peut vaquer à son travail inté rieur, ce qu'elle n'avait pu faire depuis bien des années sans soufi'rir horriblement. Mme D... vous écrit à nouveau pour vous deman der quelques ilaeons et continuer le traite ment. Signé : Docteur de G..., à N... Monsieur, veuillez in'envoyer à nouveau six flacons d'Elixir de Virginie. Cette prépara ration, comme j'ai déjà eu le plaisir de vous le dire, a produit un très bel effet sur la santé de ma femme, atteinte de métrorragie neu rasthénique. Signé : Docteur A..., à V... (Allier). Monsieur, j'ai employé les flacons d'E iixlr de Virginie que je vous avais demandés. Ce médicament a donné à nia malade, atteinte .de varices, le plus grand soulagement. Signé : Docteur P..., à La Rochelle. Ces lettres sont extraites de la nombreuse correspondance médicale que nous recevons chaque jour ; elles montrent quels heureux résultats on peut attendre de l'usage de l'E lixir de Virginie dans le traitement des acci dents du retour d'âge et des maladies du sys tème veineux : varices, varicocèle, hémor roïdes, phlébites, etc. Le flacon 4 fr. 50 franco. Moride, 2, rue de la Taeherie, Paris. Envoi gratuit de la brochure explicative.\nN° 117. Feuilleton du PETIT PARISIEN\nLA FILLE AUX PERLES\nGRAND ROMAN INÉDIT\nQUATRIÈME PARTIE\nXXI (suite) la Hixe Alors les uns jurant et pestant, les autres bâillant et s'étirant les membres, tous les hommes, excepté Raoul et Martial, sortirent de la chambre. Le vicomte et l'ancien rebouteux se trou vaient maintenant en tête à tête. Un subit changement s'était produit chez Martial ; ses yeux brillaient, il se frottait les mains d'un air content et fredonnait entre les dents. Toute sa lassitude avait disparu comme par enchantement. Est-il entêté, tout de même, ce Breton ! s'éei-ia-t-il. Villeray ne répondit rien. Voyons, très cher, poursuivit-il en lui topant familièrement sur l'épaule, quittez donc cette mine désolée qui me navre. Faites comme moi et prenez les choses gaiement. D'un mouvement d'humeur Vilioray se dégagea de l'étreinte de Martial. J'avoue, fit-il sèchement, que. je ne comprends pas votre insouciance. On dirait que vous ne vous rendez pas compte de la gravité de notre situation.\nTraduction et reproduction interdites.\nVÉLOGIPÉDIE\n- APRÈS LA PLOIE, LE BEAO TEMPS! Voilà un proverbe qui ment trop souvent, mais qui, pour une fois, vieat de donner raison à la logique. il a fait trop chaud même pendant la journée d'hier, mais les cyclistes sont courageux et ils craignent rarement la chaleur qui leur rend les belles routes; aussi ne so sont-ils pas privés de leurs bonnes promenades sous les ailées om bragées du Bois. Nous avons constaté une fois de plus que le nombre des dames cyclistes va sans cesse gran dissant ; chaque jour apporte son contingent de charmantes recrues, et certes nous ne pouvons que nous en féliciter. Mais ce qui nous déses père, c'est de voir que pas mal de dames adop tent encore la jupe pour faire de la bicyclette, malgré tous les désavantages do ce vêtement incommode et assurément plus indécent que la large culotte de zouave. Nous avons aperçu hier, au restaurant de M. Grossetête, où nous avons délicieusement déjeuné sous tes arbres en com pagnie de plusieurs amis, trois ou quatre jeunes Femmes enjuponnées dont le costume a donné lieu à une discussion de laquelle il ressort clai rement: 1° Que la jupe empêche de monter une bicy clette d'bomme, plus légère, beaucoup plus so lide et cent fois plus rigide que les dangereuses machines sur lesquelles montent quelquefois nos compagnes. 2\" Que le vent, s'engouffrant dans les jupes, arrête considérablement la marche de la cycliste et la fait peiner beaucoup plus qu'il ne faut. 3° Que la jupe, laissant place à tous les » aper çus » provoqués par les coups de vent, est beau coup plus indécente que la culotte, dont plus personne ne s'occupe, Nous croyons rendre service aux dames qui désirent bicycletter en leur signalant tous ces inconvénients, et nous espérons bien que nous aurons l'approbation dç la plupart d entre elles. UNION VÉLOCIPÉDIQUE DE FRANCE.— Séance du Comité directeur du 22 mai 1895 : Le Qiumte directeur de l'Union vélocipédique de France prononce les attributions suivantes des cham pionnats régionaux et départementaux pour 1895 : Les championnats régionaux du Midi, au bureau régional de Marseille de l'Est (vitesse], au Vélodrome de Dijon de l'Est (fond), au Vé lodrome de Gênas, à Lyon du Nord (fond), au Vélodrome d'Amienß. Les championnats dé partementaux de l'Oise, auC. C. de Creil —de la Côte-d'Or. au Vélodrome de Dijon du Rhône, au Vélodrome de Gênas, à Lyon des Bouches-du-Rhônc. au bureau régional de Mar seille du Pas-de-Calais, au Vélodrome de Boulogne-sur-Mer de la Somme, au Y, ?T dromo d'Amiens des Ardennes, a IU. V. F. givetoise. Le Comité délègue le docteur J. Minart, vice président d'honneur, pour représenter 1 Union a Dijon à l'occasion du Grand-Prix d'Europe. Sur la proposition qui lui a été faite par l'Union vé locipédique italienne, il décide de s entendre\nParfaitement. Mais à quoi sert de se faire de la bile ? 11 faut être philosophe et regarder les choses par leur coté burlesque. C'est que, malheureusement, dans cette affaire, il n'existe que des côtés tragiques, murmura Villeray, de plus en plus sombre ; je connais ce Kermariou mieux que vous. Mieux que moi ? Impossible. Non, vous ne le connaissez pas ! Cet homme, voyez-vous, supportera stoïque ment toutes \"les tortures de la faim, toutes les horreurs d'une lente agonie entre les qua tre murs de son vivant tombeau, plutôt que de transiger. Je le crois comme vous, fit tranquille ment Martial. Et, poursuivit Raoul avec une rage croissante, je ne sais trop ce que nous avons gagné en l'attirant ici. Le produit de sa quête \"ne vaut certainement pas les dangers qui vont nous menacer lorsque le bruit de sa disparition se sera répandu. Vous voyez les choses trop en noir, mon cher. Et d'abord ne comptez-vous pour rien cette vengeance tant souhaitée que vous tenez entre les mains? Mépriseriez-vous par hasar/1 ce que la sagesse des nations ap pelle le plaisir des dieux? Je vous croyais vindicatif. Villeray haussa les épaules : Certes. Mais encore faut-il que cette vengeance ne nous coûte pas trop cher. Vous avez vu l'attitude de cette ganache de Pa trick? Un peu plus et le drôle allait se jeter sur moi ! Oh! celui-là, c'est un naïf. D'ailleurs, je m'en charge ; je saurai le prendre par son\navec cette fédération et avec la Ligue vélocipé dique belge pour que le personnel consulaire de chaque Fédération se mette à la disposition des membres des autres Unions. Il décide également d'accepter les propositions de diverses person nes qui désirent offrir gratuitement à l'Union des poteaux-indicateurs. LE GRAND PRIX D'EUROPE, couru dimanche dernier à Dijon, a été brillamment gdgné par le coureur belge Protin, le rival de Houben, avec lequel il se mesurera à Bruxelles le 2 juin. Notre compatriote Rollin est arrivé 2* et Werheyen 3*. MICHAEL n'a pas réussi à Rouen dans sa tentative de records de l'heure et des 100 kilo mètres, à cause d'un vent violent qui a paralysé ses efforts. Il a dû s'arrêter après le 76* kilomètre, ayant couvert la distance en 1 h. 47 m. 11 s. 1/5. En cours de route, il a cependant battu un re cord,celui des 60 kilomètres,en 1 h.22m.34 s. 2/5. —. COMME IL FALLAIT s'y attendre, Banker a battu facilement ses adversaires à Bordeaux, gagnant l'lnternationale devant H. Los te et T. Reboui. N. p.: Wheeier et Renouil. La course des juniors a été pour T. Reboui, devant Bourilion et Kuhiing. et celle de tandems pour les frères Reboui devant Bourillon-Ratié et kuhling-Leneuf. C'EST JEUDI PROCHAIN qu'aura lieu, au Vé lodrome Buflalo, la course des artistes drama tiques qui obtint un si franc succès l'année dernière et qui est désormais classée parmi les événements mondains de la saison parisienne. Elle se courra cette année sous le patronage de l'Omnium. Le programme comprend outre les courses d'artistes une course de professionnels qui réu nira nos meilleurs sprinters. Coquelin cadet donnera, comme l'année der nière, le signai du départ et fera l'office de spea ker, c'est-à-dire qu'il haranguera la foule en français et en anglais, comme à l'ancien Buflalo de Buflalo Bill. Succès DU DUNLOP. Buffalo: handicap, 1\" Biomley. Int. 2 k., 1\" Farman, 2* Mercier. Int. ; 10 Je,. 1\" Barden. lut. tandem, 1\" Barden-Ed warus. Toutes ces courses sur Dunlop démonta ble. Dijon : Grand prix d'Europe, 1\" f rptin, sur démontables, lâchant Rollin de 10 longueurs, lut. 1\" Fischer, 2* Vcrhcyen. Honneur, 1\" Protin, lâchant Rollin de 25 longueurs. Bor deaux : 5* int., 1\" Banker, sur démontable ; 2* Losle. 2« int., 1\" Banker, 2* Leneuf. Tan dem, I e * Roboul frères. A ANGERS, c'est encore le jeune Morin qui a triomphé, devant Fournier, Gougoltz et An : tony. M. Lebon, ministre du Commerce, qui assistait à la réunion, a vivement applaudi le vainqueur, et il l'a fait d'autant meilleur cœur que Morin, qui monte une machine Peugeot, avait fait triompher l'industrie française. —~ UN NOUVEAU CLUB vient de se fonder rue Saint-Antoine, 183, sous le nom de V. C. de l'Ar senal. Les personnes qui désireraient se faire\nfaible. Entre nous soit dit, très cher, vous êtes incapable de démêler la nature à la fois brutale et superstitieuse de cet Irlandais. Il ne se fera pas scrupule de voler lui-même un prêtre ; ce qui le révolte, c'est qu'on l'ou trage. Il a le respect do l'habit religieux. Admirable subtilité d'esprit chez un butor de cette espèce ! ricana Raoul. Que voulez-vous, on ne change pas le naturel des gens. Maintenant, au lieu de perdre notre temps en d'oiseuses discus sions, parlons peu, mais parlons bien.Avez vous réfléchi à ce que nous devrons faire si co Breton persiste dans son refus ? Non, répliquera Villeray, je n'imagine rien. Mais vous, auriez-vous une idée ? in terrogca-t-il avec anxiété. Sans lui répondre, Martial se leva, s'ap procha de la table, souleva les carafons, les examina et constata qu'ils étaient vides. Voyez-vous les malappris, murmura-t-il, ils ont tout englouti sans me laisser une Soutte pour m'humecter le palais. Je meurs e soif. Vous trouverez dans le placard autant de spiritueux que vous voudrez, fit Villeray avec impatience, mais dépêchez-vous. Chi va piano va sano, répliqua Martial. Il se dirigea vers le placard, l'ouvrit et en tira un cruchon de whisky. Puis il chercha parmi les verres celui qui lui parut le moins sale, l'essuya soigneuse ment, s'assura qu'il était propre, l'emplit jusqu'au bord et le porta à ses lèvres. Hum ! s'écria-t-il en faisant la gri mace, pas assez sec l Le vicomte savait par expérience que plus\ninscrire trouveront les statuts au siège de la Société. ON * TO PLUS HAUT que Michaêl, après avoir battu le record du monde de 100 nulles sur une bicyclette Gladiator, avait échoué dans sa tentative de dimanche, à cause du vent épou vantable qui soufflait II n'en a pas moins accom> pli, dans ces conditions déplorables, une per formance qui fait le plus grand honneur ala maison Gladiator. BOITE AUX LETTRES P. P., à Parti. Les hôtels et restaurants qui portent le panonceau de l'U. V. F. sont énumérés dans l'Annuaire de la Fédération, et ieurs prix fixes sont en regard. Ou n'est pas encore par venu, malheureusement à obtenir des prix uni formes dans tous les établissements de ce genre. M. Boulay, Chah/iigne. Ces trois marques sont pareilles ; elles ne valent pas plus l'une que l'autre. M. Marguery, Hinon.— 10, avenue de la Grande- Armée, Paris.\nPrière d'adresser toutes les demandes de rensei gnements et (es communications sportives à notre rédacteur vélocipédique, iO, boulevard Montmar tre, Paris.\nCOMMUNICATIONS DIVERSES\nLa Fête des Fleure Les limonadiers, restaura teurs et cafetiers qui désirent ua emplacement à la Fête des Fleure des l\" et 2 juin sont invites & se faire inscrire dès aujourd'hui au Bois de Boulogne, angle avenue de Madrid, de trots heures à six heu res, jusqu'au vendredi 3i mai.\nMARCne AUX BESTIAL S DE LA VILLETTK\nDU LUNDI 27 MAI\nBoeufs. Vente mauvaise et prix difficilement soutenus. On cote : limousins, de 68 à 75 c. ; bourbon nais, de 65 éf7l c. ; choletais, de 63 à 70e.; ven déens, de 60 à 66 c. Le 1/2 kilo net. Veaux. Vente mauvaise et tendance faible. On cote : choix de Brie, de Beauce, du GAti nais, de 105 à i 15; champenois, de 0 95 à 107; autres provenances, de 085 à 105. Le 1/2 kilo net. Montons. Vente calme et mêmes prix. On cote : petits moutons du Centre, de 1 02 à 1 06 ; métis de Brie, de 0 93 à 1 .. ; métis beau cerons, champenois, bourguignons, de 90 à 98 c. Le 1/2 kilo net. Porcs. Vente active et hausse de 3 c. par 1/2 kilo vif. On cote : bons porcs de l'Ouest, de 53 à 56 c.;\nil se montrerait impatient, moins Martial se presserait ; il rongea donc son frein en si lence. Vous avez tort, dit l'ancien rebouteux, de gaspiller comme vous faites nos liqueurs de contrebande. De l'cau-de-vie de pommes de terre plus que suffisante pour de pareils lourdauds. D'accord, ricana Villeray ; mais comme ce sont eux qui nous procurent ces denrées et qu'ils risquent leur peau en fraudant le gouvernement, je ne vois pas comment je puis leur refuser leur part. D'ailleurs, vous les connaissez assez pour savoir qu'ils so révolteraient contre mon autorité si je me montrais trop parcimonieux à leur égard. Bah ! avec un peu de diplomatie on trouve moyen de donner le change. Il est avec le ciel des accommodements et aussi avec l'enfer. Je crains que vous ne soyez dépourvu de quelques-unes des qualités les plus essentielles pour un chef do bande. Vous manquez de tact et de mesure ; vous êtes à la fois trop violent et trop faible. Sou vent vous vous livrez sans raison a des ac cès de fureur inconsidérés, et ensuite, pour vous faire pardonner vos emportements, vous faites de regrettables concessions. Ne m'en voulez pas ao ma franchise, très cher. Villeray gardait le silence, mais la pâJeur de son visage et la contraction de ses traits trahissaient les efforts qu'il faisait pour ré primer son exaspération. Maintenant, reprit Martial en allu mant sa pipe, élaborons notre plan de con duite. Que Taut-il, selon vous, faire de notre prisonnier?\net <wux du Centre, de 52 à 55 e. Le t/ 2 kilo vif. A la pièce, on cote de 70 à 80 c. le 1/2 ktl. net\nBULLETIN COMMERCIAL\nfU i A Xi.2 uvriuuuuivuiiioj DU LUNDI 27 MAI\nSucres raffinés, de 97 50 a 98 50 les 100 kfios t'armes d» bouUuigwn*. On cote ; Marque de Corbetl. 49 fr., autres marques, de 45 à 50 fr. le gros sac.\nCONCERTS ET ORPHÉONS\nDU MARDI 28 MAI IS9S\nDe 4 as heures LUXEMBOURG 117* régiment d'infanterie. Chef ; M. Perlât. Le Triolet, Sellenick. Tancrède, Rossini. Ga votte Duchesse, Schenkuld. Rlgoletto, Verdi. Marche de l'Emir, Luigini.\n—Le laisser pourrir dans sa cave ou lui administrer une forte dose d'acide prussi que ! répliqua rageusement Villeray. L'idée n'est pas mauvaise et il sera tou jours temps de l'adopter plus tard. En at tendant, il faut songer aux moyens de l'ex ploiter. Mon cher, ne vous êtes-vous pas ait que Mme Yolande de Mirocourt n'a pas besoin de voir l'autographe de son vénéré père pour s'exécuter et nous verser la forte somme? Je vous devine. Vous allez me proposer de lui écrire une lettre en lui offrant de lui rendre son père contre uno forte récom pense ? Est-ce cela ? Pas précisément, mais vous brûlez. Raoul parut pensif. Oui, murmura-t-il, on pourrait lui rédi ger un billet ainsi conçu : « Nous savons » où se trouve actuellement Monsieur votre » père. Veuillez nous libeller un chèque de » 50,000 livres sterling, et nous vous le ra » menons sain et sauf à Kcrmariou. » Une fois l'argent entre nos mains, nous suppri merons cet homme. Nous no laisserons pas échapper notre vengeance. Bravo! fit Martial en lançant des bouf fées de fumée. Seulement, croyez-vous que Mme de Méricourt soit assez naïve pour donner une pareille somme en échange d'une promesse? Elle pourrait soupçonner quelque guet-apons, et elle n'aurait pas tort. Bah ! elle n'est pas méfiante et sacrifie rait toute sa fortune pour sauver son père. C'est possible ; mais vous oubliez son mari. Celui-ci, non aveuglé par la tendresse filiale, flairera quelque piège. Il sera capable\nTUILERIES 110* régiment d'infanterie. Chef: M. Barthttt Marche lorraine. Canne. Rienri. Wagner. - LM Sirènes iWaldteufel Danse persane. Guiraud. Retraite croate. Marie.\nSPECTACLES DU 28 MAI\nTHEATRES • h- »/». Opéra. Relâche (mercredi, TannhlßUll 7 h 1 12 Opera-Coailque —Mireille. 1 h 1/4. Th.-Fraavais Grisélidis. 1 h. 1/4. oaeon. Pour la Couronne. 8 h. 1/2. Uymnase. Les Demi-Vierges. 8 h. 1/t. Vaudeville. Monsieur le Directeur. 8 h •/». rnaielei. Cendrliion 8 h i/ 4. purie saini-Marua. —La Dame de carreau 8 h. 1/4 Psiais-Beysi. Le Paradis. 8 h 1/î. Th. de la Calte. Le Grand Mogol. 0 li. •/» Tarlélét. La Pértchole. 8 h 1/4. Folles-DraiMatlqaes. L'Oncle Cèles tin. 8 h. 1/4. Th. net Heurtante». ilOtel du LUM*> Echange. • b. •/♦. nrusisssuce. Clôture annuelle. 9 h. »/•. »«urie»-ParHieos. La Dot <le Brigitte. S h »/•. Mmus-Plaislrs. Pépére. Erreurs de Colardßf 8 h 1/4. Auakifa. La Famille Marnai 8 h. 1/2. dan/. La Marraine de Cbartey. 8 h 1/2. Th. ne la République.— Les Diables roses. 8 h. »/• — Ferdinand le Nooeur 8 h. 1/4. Oéisiec L'Air de Paris S h »/». Briieriile. —Le Prtlre. 8 h •/•. Muuiaiartre. La Vie de bohème. 8 h. 1/4. Theaire Uuncej. Madame MongOdlO. 8 h. »/•■ Ballfunlle». Les Fugitifs. 8 h. •/'■ ereueiie. Les Pauvres de Paris. 8 h. »/». Montparnasse.— La Fille des C.lidVonnicrs. 8 h. •/«. Cobelta». Les trois Epiciers. SPECTACLES DIVERS Foilet-Bercère.—La comtesse de X... et ses lions. Otéro Miss Mabel Love. Grandes luttes in ter nationales Matinées jeudis, dimanches et fêtes. — 8 11. 1/8. Pierrot soldat. La /terne de Bercy. Mercredis, jeudis, dimanches «4 fêtes, matinées A ï h. i/t. Théâtre lyrique 4e la galerie Vlvlenne. Tous les mardis jeudis et samedis, représentations d'an ciens ope rua-comiques. Olympia Tous les soirs, à 8 h. 1/ï. spsetacle varié. Le Coucher de la Muriet, pantomime. Paris-Sport. Dimanches et fêtes, matinées réeerv. aux ramilles. Ti-laaon. 8 h. 1/t. Tous les soirs, spectacle varie. cirque 4'Gte. 8 h. 1/t. Les Chevaux d'Hersog. Theaire isola. 59, b 4 d. Capucines. 1' I*soirs,attrac tions f6eriques. Les Lures /sutiennes. Le Domaine du merveilleux. Les jeudis, dimanch. et fêtes, matinée». Jardin 4e Parts. Tous les soirs concert promenade, spectacle varié. Dimanches et fêtes, matinées 48 h. Moulin.Sougr. Tous les soirs à Bh. spect.-concert, bal. La» mardis, mercredis, vendredis et samedis, fête de'nuit Le Cornette, opérette. Exposition historique el militaire de la Revolnltoh ei 4e l'Empire. 72, avenue des Champs-Elysées, et », rue de Ponthleu. Ouverte tous les Jours do 10 heures du matin A U heures du soir. Jardin Jtooingiqar 4'Acclluiaiailuu du Bols 4e Boa logae. Ouvert tous les jours. Concert tous les dimanches. Grand Jeu 4e pelote basque Champ 4e-Mars, ga lerie Desaix). —Ouvert gratuitement aux amateur» de 7 li. mat. 4 l h. s. —Assaut de 4 h. A t> h. Jeudi» et dimanches grands matchs. Entrée : i franc. Toar Biffet. De lu il. du matin à 11 li. du soir.— Grand restaurant au l\" étage. A 9 h., Théfttn» Bodinler : Paris-Soleil. —————B———■————\nd'aller déposer cette lettre entre les m .vin s des autorités anglaises. Après? La police anglaise lui conseillera d'accepter la transaction. Vous oubliez que cette fois il ne s'agit pas du premier venu, mais d'un missionnaire appartenant à l'ordre des Pérès blancs, fondé par Son Eminence le cardinal Lavigc rie. La police anglaise peut fermer les yeux quand il s'agit de gens sans importance, mais non d'un incident qui pourrait soulever des questions diplomatiques de la plus haute gravite. Le gouvernement français ne man querait pas d'exiger une cflquCte qui serait grosse ae conséquences pour nous et... S'il en est ainsi je ne vois pas trop ce qu'il faut faire ! interrompit Raoul. Un court silence s'ensuivit. En proie à un accès de rage impuissante Villeray avait recommence à arpenter la chambre. Quant à Martial, il continuait à fumer et paraissait jouir de la muette colère de son digne allié. Je vois, dit-il enfin, que vous jetez votre langue aux chiens. Je vous ai laissé exposer vos idées pour voir si par hasard vous alliez m'en suggérer une qui fût pratique ; mais non, vous n'avez rien trouvé. Maintenant, à , mon tour. Voici ce que je propose : au lien d'écrire des lettres, ce qui est toujours dan gereux, pourquoi ne pas aller en Bretagne et obtenir un entretien avecMmedeMirecourt? Raoul Interrompit sa marche. Vous oubliez, fit-il d'une voix rauque, que si je me montrais en France je serais immédiatement appréhendé par la justice? (A suivre.) ROBERT SAWVIU.R.\nLie Petit Parisien\nLe gérant : BOCQU*T. Parti. BOUQUET, imprimeur du Petit Parisien, 18, rue d'Enehien.\nBESTIAUX AMENÉS TENDUS PRIX BU 1,2 KILO VÏând' netf Poids vifs\" Bœ Va< ufs.... ;hes... 2 585 542 2-11* 499 0 55 à 0 75 0 55 0 75 0 30 à 0 45 0 30 0 45 Tai Veî reaux. IUX — 1:16 1 494 174 1-393 0 50 0 65 0 85 1 15 0 27 0 39 0 48 0 34 Mo uton». ■ 13 062 ■ £*291 0 80 1 05 Poi ■es 2 331 2 309 I 0 70 0 M 0 49 0 56 H.J-HM'TV.'II\nrariaei.lt M. le» 159 k.brut | Bits, les 100 Kilos t h 3 h. 1/2 t h. 3 h.1/2 Disponible. 45 30 45 35 Disponible. 20 35 Courant 45 35 Courant 20 15 W 35 juin 45 55 45 60 Juin . ta 55 20 50 Juillet Août 46 20 46 10 Juillet Août 20 35 20 35 4 derniers 46 70 46 60 4 derniers 21 30 21 35 Seigles. les 100 kilos A veines. les too kilos 1 h. 3 b. Cî 1 h 1 h. i/î Disponible. Courant... Juin Juillet Août * derniers 11 sa tt 60 12 25 13 10 Il 50 tt 50 11 «0 12 30 13 .. Disponible. Courant. ■ juin i« 25 16 40 16 20 16 20 16 40 Juiilet Août 4 derniers 16 70 15 70 16 70 15 70 HoUe Se colza, les 100 SU. Balle Be lis | 1 h. »b 1/2 1. ISS 100 KllOS t b Disponible. 49 50 Disponible. 3 h. 4/2 Courant . 40 25 49 25 49 49 25 Juin. 49 25 49 . Courant 40 • Juillet Août 43 25 43 25 Juin 49 .. 49 25 4 derniers 49 75 49 75 Juillet Août S 49 50 alcools, rhectol. ( iu a 90* 4 derniers 1 49 75 1 50 . i b 3 b. 1/3 Sacres, a* t. les 100 (cil. Disponible. 31 75 1 b 1b. l/t Courant •. SI 75 SI 75 Disponible. . . JS 37 Juin 31 15 11 75 Courant— 29 . 29 Juillet Août 32 32 Juin. 29 29 12 4 derniers 32 50 W 50 JuilletAoûl 23 50 29 50 Circulation .... . i 175 4 d'Octobre 30 12 30 ..\nLE HAVRE, 27 MAI (DÉPÊCHES) Mai Juin Juillet... Août COTONS tre» ordinaire Louisiane l-AINKS Buen~-Ayr» en suint CAFES Santos (les 50 kilos) Ouv\" Ui'it 43 62 1/2 43 62 1/î 44 .. ./. 44 23 ./. 43 62 1/2 43 62 1/2 44 .. ./. 44 25 •/ 130 50 130 50 114 . 115 115 50 116 .. U« 50 117 .. 117 50 130 60 130 50 114 .. 115 . 96 75 » . 34 75 44 75 96 50 94 75 94 50 94 50 Septemb. Octobre.. Noveinb Décemû.. Janvier 44 50 ./. 44 75 ./ 45 .. ./ 45 37 i/2 45 62 1/î 44 50 ./. 44 75 1 45 . ./ 45 37 1/2 45 62 1/2 115 50 116 116 50 117 117 50 44 50 93 50 93 .. 92 .. 91 75 94 25 93 25 92 75 91 75 91 50 Février: Mars Avril JBXS m I ;;..\n1 FOKQS D'ÉTATS ET «ILLES Daulei' colin* Bourse tin 11 Hai 3 O/O jouissance avril- O O/Oamort. jouis. 16 avrllxcd. o 1,2 0,01394 jouis. 16fcvr cpt. J _ _ terme. Belle tunisienne S 0/0. < Obligations i|J6-60 ..... 102 so 10 2 60 101 20 101 25 107 50 105 57 501 50 615 . -S67 . 102 60 102 62 101 10 101 17 107 10 107 47 500 5u 6Î0 - 567 50 42S .. 427 «i t&fï 41» 75 419 . ».) — — quarts. . K / /|(t7S 107 50 564 . Ii» 565 . _ 565 .. 562 . 415 15 415 2f — — quarts— 104 104 366 75 \\ _ — quarts- . Vflie de Marseille 1977 36 . 409 75 117 50 »! 410 50 119 •21 121 - 1*814 0/0.... 513 . 116 31» 50 116 _ Us*>3 506 503 50 H'ALEURS FRANÇAISES («*•) 615 610 Banque de France........ 1670 300 . 3675 8c0 . 563 . 560 Compagnie fonciers de France Comptoir d Escompteaanciem.. Comptoir national d'Escompte Crédit algérien.- .............. — FonoieragricoIed'Algerie — Foncier de France..... cpt _ _ — terme — Industriel cpt 175 .. M . 592 50 S98 . 415 907 . 907 30 555 .. 592 50 415 ! 910 905 550 313 .. *85 .* — * — terme — Mobilier 613 73 92 . 143 • ■ 343 50 437 Banque Parisienne (nouvelle). ■ — ftusse et Française. ... — Internationi (eue Part*. Rente foncière Immeubles ue France 612 . 3ii.: 205 34 30 422 50 soi » M\nVALEURS FRANÇAISES eesesD (actions) Dflrare COURS 780 • ■ 779 50 708 50 613 965 .. 431 1476 . 1320 733 50 1830 liône à Gselma, avril 1895 Est-Algérien, novembre 139* -• ■ Est, jouissance novembre 189* — act. jouis, mai 1894...- .... Lyon, jouis, novembre 18» — 708 .. 615 .. 962 .. 428 .. 1456 .. Mscii, jouis, janvier lyis i.tîo .. 738 ■ ■ Mord, jouissance janvier 1895 . 1830 . 1360 Orléans, jouissance avril 1895.. — action jouissance Orléans-Cliàlons aan — Ouest, jouissance avril 1895— — action jouissance 1573 .. 1115 623 .. |0« .. 586 .. 2S8 75 1575 .. 1115 .. 630 1091 . 565 286 657 .. 620 .. 619 50 630 .. 650 190 .. 190 . Voies ferrées économiques DocKs de Marseille 595 .. 494 . n Magasins généraux Eaux et Eclairage de Lyon (3a« France et étranger — Compagnie Parisienne .... — — action jouis*.. Compagnie Transatlantique— 580 .. 582 . 657 50 1090 . SÔ4 .. 371 .. 412 50 800 . 361 . 410 630 . 629 Omnibus de Paris — — action jouis* .. Voitures de Paris - — action jouiss — 1081 505 .. 573 .. 120 .. 60 . 1082 . 504 50 121 60 .. Etablissement DecauviUe 204 .. 2o4 . 910 . 647 50 î» 75 10 50 99 .. 3235'.. 958 — — jouissance) Canal de Corintbe 645 .. 25 9 75 — Parts de fondateur....... Canal de Sue* cpt 95 '3260 — — terme — — action jouiss— — Parts de fondateur 3265 .. 2320 .. 1315 .. 135 .. 2255 . 5260 .. 1325 y. 136 . 2250 — - Cinquième • Société centrale de Dynamite.. Télégraphe Paris à New-TOnt. 450 . 600 .. 97 .. 290 . i960 .. '.\"95 «10 460 . koO 96 . 290 . Compagnie générale des Baux. 295 !\" Gaa centrai 417 50 412 50\nVALEURS FRANÇAISES PRECEC im (actions) Là cocas • 1215 585 •• 7S7 5< Nicteel 221 234 465 • 467 50 Aciéries de Longwy Ateliers et Chantiers de la Loire. Forgese; Aciéries Nord ot Est.. Chargeurs réunis. 650 . 592 5< 900 1260 . <s«n 595 900 . (267 50 560 Compagnie des Wagons-Lits. Construct. de Levatlbis-Perret. Fives-Lilie 395 èii 640 Briqueteries de Vaugirard Etablissements Duval 2700 1245 . 1240 Petit Parisien, parts dédoublées — actions dédoublées Grands Moulins de Coroeil Société générale de Laiterie.. 800 . 434 ' 270 . 1295 800 . 425 270 594 1475 . 1460 m'fiM Tour Smel, actions de iouis.. ■ • — parts bénéficiaires 359 . 330 356 .. VALEURS ETRANGERES 106 1 106 50 344 344 35 il 83 40 ■T ? \"« 102 90 — Obligations domaniales. Brésil $1/2 0/0 1388 M 332 . 4 0/0 1889 IKK 404 5o 104 73 102 50 — Obiigat. domaniales. •.. M ... - 73 » — Obligations Cuba 1886 Haïti 1675 à0 0. 473 . 246 172 . - io/o îSi 4 0/0 1887............ 13- 127 \" italien 5 0/0. ;.V8pt — — terme Hongrois 4 0/0 (or). 17 B.i ■< ■CXI Q 89 73 3 89 90 0 103 73 - Si/2 1894 3 Portugais 3 0/0. cpt - • — ......terme kilj Béa 4 ES\nVALEURS ÉTRANGÈRES PRBCCoi m mi COOIW Portugais 4 1/2 0/0 1888-1889 ■..- • Ohlig. Tabacs portug. * 1/2 0/0. Madagascar 6 0/0 1» *0 **9 .. *» .. 100 186 23 *38 25 520 99 93 101 30 101 25 1 1 o/Û 1880 101 101 20 103 103 80 1 A/A (MA 9» 103 60 — J 0/0 «831 (or). t- p — *0/0 18». 0 - *0/0 189* (or) ... — Consoi. * 0/0 1\" et V ser — — 3' série. -.. — Intér. cons. 11 il 0/0.— — intérieur * 0/0 189* Transcaucasien 3 0/0 Koursk-Khark.-Azof. * 0/0 Serbie. Obligation hyp. 5 0/0.. • Dette Turque * 0/0. série D — Ottomane cons. * 0/0...\" 93 60 10* 70 105 20 103 10 10* 30 09 73 68 73 » . «M .. 350 .. 26 .. *80 7* *97 .. 93 52 101 60 105 23 103 10* 50 69 75 68 30 » 75 6* . 336 25 93 *78 .. *97 517 . 318 *70 .. *60 50 *81 .. *64 1 % ( 11 (Mi 100 25 101 .. 103 25 Banque I. R. P. Paya-Autrieh- — Ottomane 385 .. 727 30 1*00 .. 586 .. 726 .. 1*63 30 KffTDtSen.. . — Mobilier espagnol *60 .. » .. 177 .. 66 905 903 . 237 30 i Méridionaux d'Italie.....— Nitrate Raiiways Nord de l'Espagne. 6*0 .. *53 .. 99 .. *5 . «7 :: 97 .. 1*9 .. 114 5 Gaz ue Madrid .. 160 16* ■ OBLIGATIONS DIVERSES El/â (*77 402 .. 2 communales £ foncières.-.. \"•s communales Ht _ ife 3 0/0 180. P femb. 100 fr. J 0/0 18911. p. .. m - *87 23 ffiSS 396 30 1* 101 25 396 73 if o 3 pobs de MO fl Kl ' - ' v »/o «set j>.... o/o 18» aJf.p. r. ilote *887... HW... 5Û3 35 79 30 » .. 347 M 345 30 1 i 71 W\nOBLIGATIONS DIVERSES PRSCSD aomre nom COURU Banque hypothécaire r. 1 000. — «M» 50D I * Immeubles de France, r. & lûûft f Société KM- Alg. B.de liq. S 0/0 Gaen à la mer 1 0/0 585 50 403 .. 1*0 .. 406 \" 466 35 333 463 23 139 50 406 i 446 50 197 50 439 50 446 75 446 50 443 455 657 . 477 474 .. 474 ■ 433 ' Arqentins 192 Brésiliens * t/î 0/0 Chemins de fer des Colonies.... — départem. S 0/0 1886... 4») 73 423 . 445 -. 446 73 446 30 443 . 435 . [Est S 0/0 • 633 .. 476 .. — S 0/0 nouveau 473 50 m .. 443 .. Ardennea S0/0 Méchéria à Ain-Sefra 433 .. 445 439 - Grande Ceinture. 474 . Lyon S 0/0. - 3 0/0. 127/ 30 t 471 .. 478 . 230 •- 473 .. 472 Dauphiné 10/0 640 .. 637 .. 475 .. 477 474 . 467 30 irë 473 .. 432 30 470 .. 477 25 473 30 473 30 477 - «S -- 438 i\" _ 3 0/0—.. - 474 .. 476 30 - — |8$$ a.... 473 .. 467 .. 1863... r. 286 50 Midi 3 0/0 47» .. — nouveau 471 30 482 .. 476 .. Mord 3 0/0. ......... 477 .. 1 — — nouveau iGrand-Centrai *• 473 .. 473 30 ■Ouest S 0/0... ■Ouest Algérien 10/0 476 23 473 73 438 .. i*. 40 .. 431 R 514 .. ! :: M .. 311 30 1 fîm Pï4f « 'JmÎ J «» 5 | — — remb. à 350 no .. *5 .. S::\nOBLIGATIONS DIVERSES H-ÔK-Ï aurore COURS 31-2 50 325 312 50 479 . . .. Ateliers etChan tiers delà Lotre. 477 25 477 .. 474 ... 473 ■ 4(0 437 50 Messageries maritimes 10/6... 516 - M7 50 515 516 . 510 511 50 Voitures Urbaines Bdison (Compagnie Contln.).... Etablissements Durai 4 0/0 Grands Moulins deCorbell 374 .. 50 i . 525 50 506 50 470 . 275 500 . 512 470 614 61* 15 .. 14 50 Télégraphes sous-marins S 0/0. Canal de Corinthe ( 0/0 *iî :: 33 25 32 .. — 10/0 : 4 0/0 21 50 23 25 21 50 23 .. — » 0/0 r. 1,000 tr. i\" série. — — 2* série. — — J* série- — ilôts, t. p.à la répartition — — (210 tr. payé)... 36 - 34 .. 32 .. 147 50 2*2 .. 1*7 . 36 H ■- 92 .. 1(7 233 147 25 65g .. 660 . — 3 9/0 i\" série — — 2* série 492 .. m 492 . *89 37 . 37 260 .. 259 50 250 .. 250 Autrichiens anc. i™ hypothèque. — ï» hypothéqué. — *• hypothéqué. — nouv-t~ hypothèque. Beyrouth-Damas 10/0 Madrid à Cacéres 3 0/0. 467 .. 462 50 45* 50 463 312 25 145 .. 353 - 468 .. 461 . 456 .. 462 .. 312 .. 3«o ;; — Série X 356 . 356 Nord de l'Bspagûe i\" hypoth ■ î' z l z 237 .. 208 . m. m .. 235 . 208 . 302 50 - - f — Pampeiune (spéciale)....tt,. Baroekme prionte i ft#. A*U£ ne* bypoOièqua..Au - > * •33^ - r J— . Portugais 3 Saioai que-OMs untùiàjjM 0/0.. ObUgsOoat TraasaUaaBqtws. tu . MO 2*7 50 225 25 202 50 201 50 118 25 146 126 25 343 . 202 23» ■ 2*8 7! 223 . 9 ■ M3 . 118 S 1*7 . 326 z 1 344\nOBLIGATIONS DIVERSES Cifflore uouœr coulis 297 .. m.. 880 .. 422 481 a 478 40 184 .. 400 .. toc .. 610 .. o04 .. 110 .. 107 40 40 40 404 .. 700 .. il 40 Sarogosse 1\" bypotbéquo....... — î* — — ï« — Banque hypoth. de Suède *0/0. Crédit foncier égyptien Wagons-Ut» 4 0/0 1\" série Obligations Corinthe (O* hellén. — Gaz de Madrid— VALEURS EN BANQUE Oblig. Chemins ottomans. — Russe 1884 j. janv. 1895 — — 1866). 13 mars 1853 — Bruxelles 1886 juili. 1894. — Liège 1863). avril 1894 — Madrid iSWj. janv. 1894 Tabacs ottomans. Dynamite française Kl CaJlao (8000*) ex-coupon S.... 298 .. 289 .. 282 .. 422 .. 484 .. 480 .. 184 400 1«1 .» iii » 107 40 4« a i4 Champ d'Or. 108 .. 107 40 Rio-Tinto jouissance nov. ig'il Tharsls jouis, mai 18» (ex-c. tli Alpines (Soc. min.<ex-coup. tôt Cape Copper (ex-coupon 18) ... De Beers (ex-coupon 18) Robinson Goid 183 ,. 122 .. 194 .. 47 40 417 43 220 24 21 24 124 il 200 .. 38 74 440 .. 224 .. a .. 29 40 97 40 462 40 H 40 188 74 49 40 147 40 468 76 299 .. 200 La Marguerite Goid 29 74 31 .. 462 40 ;si .. 41 .. 190 . imc Vieille-Montagne Chem. Russe (Grande Société). Pont sur la Manche Great Western Goid min. Cy-. • Monte-Rosa Goid min. Cy Oolig. Guili.-Luxembourg 1 0/0. — Méridionales — Romains 3 0/0 49 40 146 24 464 .. 288 74 274 .. — Xérès 2«0 jaune). ;i ... 201 .. 200 .. 411 1! 140 2 0/0 8 0/6 1/2 0/0 HM '.flllnfFli 412 40 27 . 142 40 uee Buneisdoorn es ta te Banque de Frai Escompte intérêts des avances Bons du Trésor Oe 1 à S mois . 1/4 0/0\nToux-Bronchites-Phtisie GUÉRIES avec PREUVES A L'APPUI par le Pharmacien-Spécialiste, 3, avenue des Arts A BHUXELLBS Préparé daaa 10a lutirtt, 89, rue Lafayette, à Paria, par t. COHSEUS, Pharmacien de 1\" classe Pria; du traitement. 0 fr. ; franco à domicile en France de port et d'emballage contre mandai de 1 fr- 50. ON PEUT ÉVITER CES FRAIS EN S'ADRESSANT A SON PHARMACIEN ivio 1-e Traité de» Maladies de poitrine \\ V lux/m j'engage tout malade à consulter avant faire venir le remède sera envoyé gratis nlre un timbre de 15 centimes. En ven te dans toutes les Pharmacies • L-HVCTO VIN ROUGE DE NARBONNE kftarantt iiAtnrt-1. Contre remboursement. Ech** Wcontre «O cent-. - On reprend vin oui ne 'plaitpas. « le rToiss' Domaine BEAU-SITE pats Narbonnel aude! VIN ROUGE. S'GEORGES GARANTI A L'ANALYSE ET SUR FACTURE Trè» fl>7Q&£4a&iE I V , lVfiFBsSbK47K«îîr Fût perdu, ll de port et rtgle en v/ gore. C'\" remb' Ecli» «O'*\". kr.. Paul OSY, ?i(»er., Cloa SI-6EORGES, pet BE7.IERS (HtrattU). Prime i SB BARIL MUSCAT i TOUT ic«rm« D'eus BABBIQUI. SUCCESSIONS A | 9 â • 5 h! lllil ROUGE SUPERIEURES* les 21e Vgfß BLANC «SKMHI W ■ ■ Pendu notre nare. n'aie comprit.payable »olour Ecb» c** 1 «O- V.niiw nicttmm.nu. m w . Pendu notre nare. n'aie comprit.pouahle iOJOore >. Ecr. DUCARTIER. PaoplUET\". bifioeee (Aude)\nMALADIES*»\" Ecxéma, Dartres, Psoriasis, Pelade, Bonuas. Acaé, Teigne, Cfcnts de cheveux, Démangeaisons. Plaie» Tariqueuflon dites incurables, fie du Docteur NABODETZILI. ex-Int. de luirai S*LnM. Découverte traportante, supprime tous les anciens traiteme»U»aUiuWf. Résultat le fjoor. Consult. gratuite parMtre. ConsulL particulière de ih. à 4 h., même dimanches et fttea, 00 rue de Provence, Paris. A r flass BON VIN ROUGE * TABLE T O. Garanti naturel a l'analyse. On reprend, eût qui ne I niait pas. Echantillon contre 60«. S adresser directem* è M. A.IDJ FtOtrriER.PROi»niETAmE pnfes Beaucaire (ûuro) f QUELQUES HEURES Las Maladies Contagieuses LES PLUS REBELLES DES VOIES URIMAIRCS rUeoteteu ancien net.chronfqu et joeldtntiflet ou inritirtoe CHEZ [HOUSfE COMME CHEZ LA if\" M MHS» < sont arritiaa et bientôt complétai» e»tit/#rk« pour Unjoûro et sans retour possible par l'emploi d'un remède, le seul n'ayant aucun inconvénient pour 1 avenir. Pris avant, ilprdserce de la contagion ; pris immédiatement après, il empêche toute maladie de se déclarer. Guérissant réellement plus rite que tout autre à peu de Irais, sans rien changer à ses habitudes, sans privations, m régira* ni pertes de temps. Il est préférable par son action locale instantanée aux produits à base de ra-rcnre. goudron, cnbèbe, copabn, santal et boas pilules, dragées, qui cannent des renvois, diarrhée ou constipa tion aoiment l'estomac et communiquent une odeur révélatrice. Ca remède sans rival est recommandé ans personnes ayant ea vain essayé tous les antres traitements. Expérimenté sur » personnes, hommes et femmes, sérieusement atteintes, «9 oui été radicalement guéries. La Notice explicative, très intéressante et instructive, accampagnant chaque boite, eltUQvoyée séparément et gratis sur demande affranchie. , Envoi du remède par retour du coarrier, (•-poste, sans éliquetta ap parente, contre mandatée 5 fr.i VIHCEHT. Ph—.a Grenoble? Eatrufe eut envoie aussi gratis et franco la Brochure snr Us Maladies de la Pcajj OA général, des alUrauena, don uaptueié» ut des VKM DU .'ASTHME ë ni CATARRHE. - te «emWe ost envoyé aeATis * .banco. Ecrire .a o- rrr.ruy, x tunsaai\nuimZa CONTAGIEUSES LES MALADIESUUH I HBlkUtfbtf recsnta* au ancienne* (échanffement, sang vicié, etc.), sont arrêtées et guéries ensuite rapidement, sans prendre de drogues malsaines. Ecrire à H. Satéma* RIVIERE, Ex-C? de Sociétés de Médecine au MANS, qui envoie, en secret, la méthode cachetée, contre un timbre de 15 centimes. chat d'usufruits et de NUES PROPRIÉTÉS franç. et n'anititresni concours usufruitiers,Aidré,34,r.®roiiot,l h à6 h » m »s s t SSsM « C'est le bon Vin natu rel à 26 centime, le litre. Je le connais, c'est le meilleur vin de table. «Ce vin renommé est ton joursexpéd.cont. remboursé. —Je le sais, on n'a qu'à s'a- Iressera ETIENNE VOiaiN, dressera ETIENNE VOISIN, propriétaire à Narbonne. —«Alors, Luvons à la prospé rité de la France et vive le bon Vin natnrel 126 centime*. > Poor Echantillons, enroyer 4 timbr. On accepte des représentante etriadx. HP AliriinA Ie catalogue Illustré des ptal Mf\" 11 l*S \\ Articles de Peclie, édition | bUntUnil 1895, vient de parailre.— Il est adressé franco à toute personne qui en fera la demande. B. AtntOSZE, S, Sue de. Halle.. PJUUS Le journal ne répond pas de. manuscrits qui lui •ont adressés. Ce* manuscrits ne sont pas rendus.\nPLUS DE UEBMIE Sun* ftlt Mur ftlrt K3RH H\" ■*@4 HRa B P util fréta cantrii S «n(. Q■B|B B HM ■ Ega h noftn iturttu ttlofllt- ■ ™ «M <* miM» « f'rir 11 HERNIE «an* b»\"aaa.. »/ rassort, ni cèas. (Discrétion absolue). icrln i REVERDY. Dut itwsiUire lu \" fuapo» ludanq» latrietii\"uaillCT, prti fara. MARIAGES RICHES- 28* ann. V*» Guyot, 86, b* Rochechouart. Fonds de Commerce irAItDDIIKi qui chercher an bon fonds de commerce AliVl fillßtlia n'exigeant aucune connais»\" spéciale, tel que hôtel, bain, tabac, café. Tins, crémerie, etc., adressez-vous h M. André, 70, bd Magenta. Rien !> payer. llilTOI sOn\",rez-de-ch.sp.,quartierpopul. Loy.2,Boùf. IllflliL Rapp.ls,ooo.Px 8000.1/ sept. Andrè.7o,l)' Magenta Tint h liq. Porte de Paris. Loy. 700 f. Rapp. 7,:-00 f. net 1 AHiili par an. PxB,OOOf.FaciUtès.André.7o,b < M.igema. Prix mii/iDDID avec buvette. Porte St-Denis. Loy. 400 fr. 1500' EIHEIUDNet 4,500f. p. an. André. 70, l) - Magenta. lIOTEL ET VINS Quartier populeux 50 numéros. 80 francs au débit Prix : 22,000 francs, demi comptent Maladie MARTIN et BESSON, BS, boulevard do Clichy LAVOIR à céder, matériel neuf. inst. modèle çbambre chaude, essoreuse. Avec 5,000 f. cpt S'adress. à Maclosel Vernesse, 47,r.Turbigo. iiins, Liq., face gare: agencé tout glaces, 100 fr. p. jour. ILoy. 1,500f. Prix 3,000 T. Occas. Schmidt, 9, r. Archives lIATPI centre, 22 n-, loyer rare 2000 fr., divorce. Occ llvllnL Prix, 3000 fr. Montguyon, l, bd Beaumarchais\nETES-YOUS ALTÉRÉS?SALTÉRICIDE. n SUCdXERISES a>ssgaSsSsSsfisssÊ^a®aaass3ssÊ3aaiMaßSs\nUlliC jardin.bel app. de # p., 35 b; IbllilO 12 «00. Px iS.MO- Montguyon, ju nu banlles». bten install. Affair. 22,000, loy. JBOJ- Crg. li'lFDPrlx, 8,000 fr. Monlguyon, 1. bvd Beaumarchais. lIATLII Vln«, * n\" confort. Débit « fr., loyer 2,500 fp. 11\"Ilit Qcc. Px 3500. Moniguyon, i, bd Beaumarchais. ■l*l i n« Centrales. 1/2 charge de facteur, henCtlces nets ll ll,Lia ia 000 francs garanti» par acte. Condition» exceptionnelle». On peut touliser. H. Lucas etO\\ banquiers, 33, rue Le Peletier. baniiuler», 33, rue Le Peletier. BEL ETABLISSEMENT DE BAINS Situât, ravissante. 3S baig. sompt., byd. cornu., b. app» Rapp.netîSOUO.Condit. avant. Lucas Peletier VIILTIII ITÉ lIP flßée F\" Montmartre). Loyer l.ooôf. M Mlil.llr, Uli larßoß. logVÀtr.aj.ooo ilén. net» :.,<wo. Décès. P\" 3.000 f. tVfacMt.Banq.de l Ksi, «, b* Magenta Di ItDTL'IHL Journaux, Mercerie, pré» église, rue pas -1 AI 11 I Lille sagére. Atl'air. 25,000 f laissant 6.vX> f. nets gar. Px 2,500 f. Tr. pressé, liang. de 1 Est,*3, b* Magenta. BELLE SCIERIE MECANIQUE Splendide iustall,. bén. JO.uOO fr., px 20,000 fr. Matériel vaut 40,000 fr. Occas. rare. Drublgny, 10, r. St Martin. AFFAIRE TItÈS FACILE , Travail a façon, ni marchanda, m roulcineitt. matériel vaut 10,0001'.,net 8000, a ced. avec tjOOJ. Morand,sU,r.Kivoll. contentieux grande honorabilité, net 20 000 f. par an, 10 ans p' payer.Saraiin 75,bd Magenta Champs-Elysées. Eoy. 3.200 fr. Ilênef. IO.OOt fr. Maladie. P: Is TftiOO fr. Bernler,», rueTurbigo. 111 liqueurs, C: billard. Beau coiil du boulevard Bonne-Nou -lie. Alf- gar. par acte, 25 000. Essai. PxïooO.Causc dedécés. Martin, o,r. Montmartre. i neufs plein centre, me très passante. Agen cement superbe AIT. prouvées, 30.0(10. KsSaL l Px 2500 KacilitCs. Martin, 0, r. Montmartre. 75 n- tr. bien meublés. Vaste rez-de-chaussée de 5 pièces. Tenu S a. ttapp. gar 3',,00 Essai. Prix,23,000,1/2cpl. Martin, 9, r. Montmartre. I I'OP KM® f- compt., Joli coin, Vins-Café, blll* (fanb St- II Ijli Germain),alT. 18,000çiécra). t'cyré,so,lg St-Marlin\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,755996"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1895-05-28"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786003","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786003","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786003","http://gallica.bnf.fr/ark:/12148/bpt6k5174674/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}