{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5182549","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1897/07/27 (Numéro 7578)."],"contentAsText":[".VINGT-DEUXIÈME ANNEE. - N* 7678. «\nLe numéro : & centimes\nMARDI 27 JUILLET 1807.\nj jjßaEW 89SBB wêê GSBBI ■flHß^Bl^^. ■MB |BB- ■ jBj&BË ~ j^H ■■Sb Hn ,--| B|hHH bHBB BhH R6^B\nABONNEMENTS PARIS et DÉPARTE M E NTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. On s'abonne sans trais dans tous les Bureaux de poste\nDirection : 18, Rue d'Enghlen. PARIS TOUS LES JEUDIS Supplément Littéraire illustré (Huit Pages) : 5 Centimes.\nANNONCES S'adresser à L'OFFICE D'ANNONCES, 10, Place de la Bourse, 10, PARIS et à la \" Salle des Dépêches \" du Petil Parisien, 10, boule*. Montmartre.\nHYGIÈNE D'ÉTÉ\nChaque année, dans nos ohaudes journées eaniculaires de juillet et d'août, qui sont comme les coups de feu de la saison esti vale, nous voyons se produire des accidents mortels dus à l'influence d'une température excessive sur des organismes souvent sur menés, ainsi qu'il s'en rencontre beaucoup dans les agglomérations urbaiues. Entraînés que nous sommes par les ha bitudes de la vie courante, il ne nous vient pas à l'idée de modifier notre régime de travail et d'alimentation lorsque ces chaleurs nous accablent. Partout ailleurs on prend des précautions contre elles. En Italie, tout le monde fait la sieste au milieu de la jour née; les affaires se traitent le matin et le soir seulement. En Turquie, en Perse, on va jusqu'à s'installer une partie du temps dans les caves, tout labeur étant inter rompu. Aux Indes, on suspend au plafond des chambres deséventails gigantesques qui s'agitent mécaniquement et dont les oscilla tions rafraîchissent constamment l'atmo sphère. En Afrique, on ne sort guère que la nuit et les vêtements sont appropriés au climat. En France, où les chaleurs sont d'autant plus accablantes qu'on s'y trouve peu pré paré, rien de tout cela. Quelle que soit la température, on continue à travailler aux heures les plus chaudes, on marche en plein soleil, on s habille comme de coutume. Que le thermomètre marque jusqu'à 36 et même 38 degrés comme il le Ht en 1874 et en 1881, nous ne sorlons pas de nos habi tudes. Que des insolations multipliées se produisent dans les rues, que le chiffre des morts par congestion s'élève d'une manière inquiétante, nous continuons toujours à sor tir de midi à deux heures, à nous saturer de liquides, à nous sangler dans nos vêtements trop étroits, sans tenir aucun compte des leçons cruelles qui nous sont prodiguées.\nNotre état moral lui-même, qui subit les conséquences des variations atmosphéri ques, qui est en relation consLante avec les modatités thermiques dont s'enveloppent nos corps, ne nous préoccupe pas davan tage. Il y a des recrudescences fatales dans ia criminalité; les suicides augmentent en des proportions singulières; nous pouvons Constater les signes certains d'un échauffe ment. du sang provoquant une véritable poussée d'ardeurs passionnelles. Ce sont des phénomènes qui ne nous frappent pas autrement, bien .qu'ils indiquent manifeste ment une rupture d'équilibre dans l'exer cice des organes et qu'ils témoignent d'un sérieux détraquement de l'action vitale. Il est cepeudant une hygiène d'été qui de vrait nous intéresser et sur laquelle les mo difications profondes que subit périodique ment l'atmosphère ambiante devraient cha que année ramener notre attention. Au moins, puisque nous refusons de rien chan ger durant l'été à nos habitudes sociales, songeons à faire entrer dans notre régime alimentaire les changements qu'imposent les élévations subites do la température. On publiait, il y a quelques jours, la for mule d'une boisson à conseiller dans les usi sines et les ateliers pendant la saison cani culaire, formule que M. le docteur Gilles de la Tourette vient d'indiquer aux ouvriers des chantiers de l'Exposition. Un pou d'acide citrique, de glycérisine et de teinture de gentiane (50 centigrammes des deux pre mières substances et 1 gramme de la der nière pour un litre d'eau) composent, ajoutés il l'eau, une boisson bienfaisante qui étanohe <a soif, qui coûle fort peu et qui a t'avantage de ne pas renfermer d'alcool.\n11 est facile de comprendre combien est justifiée la sollicitude du médeciu pour les tommes dont on lui a confié la santé lorsque les grandes chaleurs transforment en étuve les chantiers où ils travaillent. La chaleur cause des congestions dont les boissons ra fraîchissantes éloignent le danger. En re vanche, le danger no ferait qu'augmenter si pour réparer les pertes en eau et en oxygène que subit le sang, les boissons spiritueuses étaient employées. L'alcool enlève aux par ties du corps l'oxygène inspiré qui est in dispensable aux fonctions de nos organes, line faut donc adopter en été comme bois son que des bières très légères, des vins qui contiennent peu d'alcool ou mieux en core de simples boissons acides rafraîchis santes fabriquées avec des jus de fruits.\nDes indications données pour la nourri ture ne seraient certainement pas moins utiles que celles dont je viens de parier pour les boissons. Il est vrai qu'elles intéresse raient moins l'ouvrier, dont les muscles ne se reposent jamais et qui, soit dans les champs où il arrache aux entrailles de la terre le salaire qui nourrira sa famille, soit dans les chantiers où il martèle le fer et la pierre, ne redoute ni la chaleur ni la fa tigue. Par contre, dans les professions séden taires où la vie du cerveau est plus active, ne recevrait-on pas avec intérêt et recon naissance des notions relatives à l'alimenta tion spéciale qui convient à l'économie locs que, grâce à l'atonie qu'entraîne une trans piration abondante, la digestion est plus lente et que la transformation du sang et la nutrition des tissus perdent de leur acti vité ? Les savants qui se sont occupés de chimie alimentaire conseillent de prendre en été une moindre quantité d'aliments, ou mieux encore des aliments moins nourrissants, mais plus digestibles, comme la viande des jeunes animaux, les légumes nouveaux, les racines riches en sucre, les fruits et les salades.\nInstinctivement, d'ailleurs, nous bannis sons volontiers de notre table, pendant l'été, les graisses dont nous faisons un si copieux usage durant la saison froide. C'est qu'en hiver, comme le dit Moleschott, la com bustion qui transforme la graisse en acide carbonique et en eau s'opère plus facile ment, eommo le prouve l'augmentation de l'acide carbonique expiré en cette saison. L'oxygène que nous inspirons a alors une action plus puissante. Mais il en est autre ment en été ; la graisse des aliments est à ce moment plus difficilement élaborée par l'or ganisme, qui a quelque peine à trouver les vingt litres d'oxygène qu'il peut absorber par heure. C'est pourquoi, dans les régions tropica les, on préfère aux graisses les féculents qui sont plus assimilables. Chez les nègres, les aliments ordinaires sont le riz, le millet, le maïs, les racines riches en amidon. Le riz, on le sait, est la principale nourriture de tous les peuples des tropiques. Il y a dans ce choix une coutume basée sur une loi na turelle. C'est de même par un juste pressen timent de cette loi que dans la basse Italie, pendant l'été, et chez les juifs, en Palestine, l'usage de la viande de porc est défendu. Notre mode d'alimentation doit aussi dé pendre du climat du pays que nous habi tons. L'Arabe des plaines brûlantes de l'A frique qui absorberait une nourriture ani male trop substantielle s'exposerait à des congestions et à des maladies de toute espèce, de même que l'usage de l'alcool serait pour lu : très pernicieux. Aussi, est-il sobre;.il ne fait souvent qu'un seul repas par jour et peut se contenter de quelques figues et de quelques dattes fraîches. Les Bédouins no mades se nourrissent rarement de viande ; ils se contentent de riz et de grains de blé pilôs. Aux grands jours seulement ils man gent le mouton rôti et font la soupe, à la vapeur de laquelle cuit leur fameux cous cous.\nMais s'il est aisé de supporter sous l'équa teur une demi-diète et même la faim, la faim et le froid dans les climats voisins du pôle épuiseraient vite les forces de la vie. L'appétit glouton du Kamtchadale et de l'Esquimau, dit M. Husson, la puissance de leur appareil digestif peuvent éLonner celui qui ne réflé chit pas aux conditions différentes de la vie dans des latitudes opposées; ce qui semble rait monstrueux dans le midi de la France ou en Italie est très physiologique en Lapo nie. loi, sur les bords des mers glaciales, l'indigène a besoin do graisse et de viande. Ainsi, il faut à un Esquimau de l'île de Melvilto dont les abris sont des huttes de neige, 8 kilogrammes de viande crue con tenant un bon tiers de graisse à laquelle vient s'associer une forte quantité d'huile de baleine congelée. Au contraire, une gousse d'ail et un morceau de pain suffisent sou vent à l'habitant du Midi. A l'Auglais, il faut la viande saignante. L'Allemand demande une grosse nourri ture, des ragoûts avec de 3 monceaux de lé gumes, des salaisons, des rôtis à la confiture ou au jus de pruneaux ; il a besoin de rem plir un estomac vaste et exigeant. Mais transportez un Anglo-Saxon, habitué aux ingestions de victuailles arrosées d'eau-de vie sur les côtes de l'Afrique, un séjour de quelques années aura raison de sa solide\nconstitution s'il ne renonce pas au régime qu'avait adopté son robuste appétit. C'eslle milieu dans lequel ou se trouve, c'est le climat, c'est la température, qui dé cident du mode d'alimentation qui nous convient. On s'élève vivement, aujourd'hui, contre l'abus de 3 boissons spiritueuses. Qn a raison de dénoncer les graves désordres qu'elles apportent dans l'organisme sous l'influence de la chaleur. Mais on ne peut nier que, sous les latitudes glaciaires, l'al cool joue un rôle très utile ; sa consomma tion développe une nouvelle source de cha leur, par suite de laquelle les aliments sont plus longtemps conservés ; de plus, elle préserve l'agglomérat de graisse qui est sous la peau et qui, comme mauvais con ducteur de la chaleur, protège efficacement les organes contre le froid extérieur. Les voyageurs qui ont visité les mers polaires sont unanimes pour assurer que les Euro péens, dans ces parages, ne sauraient se priver de boissons spiritueuses. Dans les contrées basses, froides et humides, l'expé rience de tous les temps eu a prouvé l'uti lité (Moleschott). Mais la science aussi bien que l'expérience proscrivent l'excès, et o'est un excès que nous signalent les statistiques lorsqu'elles nous montrent que que la consommation de l'alcool s'élève en France à 4 litres 08 par habitant, lorsque cette proportion n'est que de 4 litres 15 pour la Suède, de 4 litres 58 pour les Pays-Bas, de 4 litres 50 pour la Belgique, de 3 liLres 40 pour la Russie, et seulement de 2 litres 50 pour l'Angleterre. Nous nous trouverions mieux, physique ment et moralement, de l'adoption très ri goureuse d'un régime alimentaire d'été qui proscrirait l'ingestion des boissons fortes comme contraire à l'hygiène et à la trans formation normale du sang dans l'économie. JEAX FKOI.LO\nÉLECTION LÉGISLATIVE DU 25 JUILLET\nJURA ARRONDISSEMENT DE SAINT-CLAUDE Inscrits 15,356-, Kufanfs : 10,346 MM. JOBRZ, rallié 4 921 voix GAUTHIER, rad s 3 'S7 MARPEAUX, SOC, 1 976 Ballottage (Cette élection avait lieu en remplacement de M. Vuillod, député radical, récemment élu sé nateur. M. Vuillod avait été élu dépoté, aux élec tions générales de 1893, par 6,395 voix contre 5,574 à M. Reverchon, ancien membre de l'As semblée nationale, républicain libéral.)\nINFORMATIONS POLITIQUES\nL'Election Sénatoriale de la Seine Dans l'élection sénatoriale qui a eu lieu di manche à Paris, M. Strauss, conseiller munici pal, radical, a été élu par 337 voix contre 324 accordées à M. le docteur Bourneville, ancien député, radical. On sait qu'au premier tour de scrutin M. Strauss avait obtenu 204 voix et ses concurrents immé diats, M. Bassinet, conseiller générai, 125, M. Bourneville, 119, et M. Jacques, député, 111. Au second tour M- Strauss avait eu 316 voix, M. Bourneville, 172, et M. Jacques, 141. Elections au Conseil général M. Crunpi, progressiste, avocat général à la Cour de cassation, a été élu dimanche conseiller générai du canton de Cadours (Haute-Garonne), par 595 voix, sans concurrent. D'autre part M. de Montureux, réactionnaire, a été élu conseiller général du canton d'Arracourt, contre M. Molilor, rallié. Dans l'lUe-et-Vilaine, M. de Montgermont, réac tionnaire, a été élu conseiller général pour le can ton de Saint-Méen. Dans la Manche, M. Oriente, républicain, a été élu conseiller général pour le canton de Percy, en remplacement de M. Biouet, républicain, dé cédé. Le Ministre de l'lntérieur M. Barthou, ministre de l'lntérieur, est arrivé hier matin à Pau. Il a été reçu par le préfet et des amis personnels. A une heure, il est reparti pour les Eaux- Bonnes. Questions agricoles Le Conseil supérieur de l'agriculture s'est réuni hier malin sous la présidence de M. Méline, pré sident du Conseil. M. Méline a communiqué au Conseil les nou velles propositions du Ministre du Commerce en ce qui concerne l'admission temporaire des blés. Ces propositions consistent dans l'adoption en principe des conclusions du Conseil supérieur de l'agriculture prises dans sa dernière réunion, mais à condition que l'on rétablisse la faculté d'option pour le meunier d'apurer les acquits en totalité avec des farines â 50 0/0. Dans ce cas, l'apurement devrait se\" faire par 62 kilos 500 de farine à 500/0 et 35 kilos 500 de son. Avant toute discussion, M. Caze a soumis au Conseil des observations ayant pour but de mon trer les inconvénients qui résulteraient, notam ment pour les agriculteurs du bassin de la Ga ronne, de l'application du système de l'admission temporaire ; c est pour y remédier qu'il a déposé sur le bureau de la Chambre une proposition de loi & laquelle it se réfère.\nLe président du Conseil a fait remarquer que la proposition dé M. Gaze n'est pas en discussion, U principe de l'admission temporaire ayant été Repuis longtemps admis. If. Méline croit donc devoir ramener la discussion sur les propositions du Ministre du Commerce. Après un échange d'observations, le Conseil supérieur a adopté le 3 propositions du Ministre du Commerce. En présence de cette décision. M. Méîine a fait connaître au Conseil qu'un décret conforme à ses résolutions serait soumis très prochaine ment à la signature' du Président de la Répu blique. Dans la même séance, le Conseil supérieur a écarté une proposition tendant à apurer l'entrée de blés étrangers par une sortie correspondante de blés ou farines.\nL'Annexion d'iluval aux Etats-Unis\n- • New-York, 26 juillet. Le Herald publie le texte de la réponse faite par le Janon, le 10 juillet, à la note que M. Sher inan adressa au gouvernement jaoonais à la suite de la protestation de ce dernier lors de l'annexion d'Hawaï. Dans sa note, le Janon dit qu'il continuera la lutte par la voie dinlomatjque et qu'il ira plus loin, s'il est nécessaire, pour empêcher l'an nexion. Il est impossible, dit cette note, que le Janon envisage cette annexion avee indifférence et qu'il acquiesce moralement aux conséquences qui ré sulteraient probablement de la disparition de l'indépendance dUavaï. On estime, à New-York, qu'il est possible que la note ne signifie pas que le Japon résisterait jusqu'à la dernière extrémité. Cependant, le ton général semble indiquer que l'annexion saus le consentement du Japon entraînerait la rupture des relations entre le Japon et les Etats-Unis.\nNOUVELLES DE MADAGASCAR\n(De notre correspondant particulier)\nMarseille, 26 juillet. Le paquebot Sindh, courrier de Madagascar, est arrive hier soir dans notre port. Voici les nouvelles les plus intéressantes qu'il a apportées de notre grande colonie de l'océan Indien : Le résident général a achevé son voyage et a débarqué à Tamatave le 27 juin. Son impression est qu'il reste beaucoup à faire pour assurer les communications et le commerce avec l'intérieur du pays. Nous occupons un grand nombre de points du littoral, mais les affaires sont entravées par l'état de trouble intérieur : à quelques kilo mètres des côtes, le pays est livre à une com plète anarchie. Pour compléter la pacification en Emyrne et assurer l'occupation définitive de 111 e, il est in disoensable de poursuivre le programme de pé nétration par. l'action militaire méthodique. Le général G allié ni a donné des ordres en cours de vpyage. Plusieurs comoagnies ou détachements ont été dirigés sur divers points du littoral, en particulier sur Maintifano, Tulear et Fort-Dau phin. Ailleurs, les effectifs de la milice seront renforcés. En débarquant à Tamatave, le résident général a reçu des nouvelles très satisfaisantes. Les deux chefs les plus importants de l'insurrection dans le Nord et dans le Sud, Rabezavanaet Rainibest simisaraka..aat tait, leur soumission après avoir été chaSsés da l'Kmyrnc.'Actuellement, un seul chef important, Rabozuko, beau-frère de Rabe zavana, tient encore la campagne. A bout de forces, il tombera bientôt entre nos mains. Les télégrammes confirment que le massacre de MM. Escande etMiaault constitue un incident absolument isolé. Le résident général a quitté Tamatave, le 3 juillet, pour remonter à'fananarive. Il profitera de son voyage pour inspecter les travaux de percement des lagunes entre Tamatave et Ande voranto et ceux de la route carrossable en cours de construction sur quarante kilomètres à partir de la côte. • Le 2 juillet, la société tamatavienne a offert un grand bal au résident générai. Cette fête, très brillante, a duré fort avant dans la nuit.\nLa Grèce et la Turquie\nAthènes, 26 juillet Suivant des informations absolument dignes de foi, la paix sera signée dans deux jours. L'évacuation de la Thessalie commencera immé diatement aorès.\nConstantinople, 26 juillet. A la conférence d'hier, les ambassadeurs ont présenté h Tewflk-pacha un,contre-projet en ré pènse à ses propositions concernant l'indemnité de guerre et les capitulations. Ce contre-projet a été discuté, mais les points soulevés n'ayant pas été réglés, la discussion sera continuée aujourd'hui. A cette conférence, les ambassadeurs ont pré senté à Tewflk-pacha tes articles relatifs à l'in demnité et aux capitulations. Le texte allemand concernant les proposi tions d'indemnité a snbi de grandes modifica tions. Pendant la discussion, l'attitude de Tewflk pacha a favorablement impressionné les ambas sadeurs. Aujourd'hui, lundi, les ambassadeurs se réu niront dans la matinée chez le baron Calice. Il y aura, dans l'après-midi, conférence à Top- Hané.\nConstantinople, 26 juillet. De nombreuses arrestations d'ulémas et de personnes appartenant à la classe moyenne ont été ooérées à Gonstantinoole. Aorès on interrogatoire minotieui, les prison niers, escortés par des Albanais, ont été dirigés sur les casernes de Péra. On désarmé la pooulatkm musulmane de Cons-\ntantinople ; à ce sujet, un iradé impérial recom mande aux autorites d'agir avec promplitude et surtout avec beaucoup de prudence. Le désarmement des musulmans est inter prété dans le sens d'une prochaine conclusion de la paix. Ce serait Izaet-bey qui aurait conseillé au Sul tan ce désarmement, afin d'éviter les troubles auxquels pourraient donner lieu les concessions faites aux puissances.\nACCIDENT AUX COURSES\n(De ttotre correspondant particulier)\nChâions-sur-Marnc. 26 juillet. \" Pendant les courses organisées snr l'hippo drome de Véiroire, près de Saint-Btienne-àn .Templr par le 15-régiment de chasseur-, hier après liai, un triste accident est survenu. Le maréct,.ai. des logis Bocquehqui monbutlecheval |-. : '.T>dLea voulant franchir uns haie, a été dé sarçonné ..'animal, est tombé s» le malheureux cavalier l'ion a relevé horriblement blessé; il avaitTie nombreuses contusions, une épaule luxée, un pied démis et la base du crâne fracturée. Les soins les plus empresses ont été immédiatement prodigués au sous-oftlcier Boequet par les mé decins militaires qui assistaient aux courses. Le marcohat des logis a été transporté sans avoir repris oMutaissaiice à l'héoital de notre ville. Au jourd 'liât, son état est extrê'm emcnt grave.\nVIOLENT INCENDIE A CABQURG\n{De notre correspondant particulier) Os bourg, 26 juillet. Un incendie d'une extrême violence s'est dé claré hier soir dans notre ville. Vers six heures du soir, un magasin de l'ave nue de la Mare, le Dazar parisien, a été incendié. Construit tout en bois, ce bâtiment n'a plu 3 été bientôt qu'un immense brasier. Au premier signal d'alarme, les pompiers, les habitants de Cabourg et les baigneurs 'en villé giature sur notre plage accoururent et firent des efforts surhumains pour enrayer l'incendie. Mais le feu trouvait un trop facile aliment dens les planches avec lesquelles le pâté de maisons avait été édifié et rien ne put ôtre sauvé. L'hôtel du Casino, situé en face du Bazar, a été atteint par les flammes et a beaucoup souffert; on a eu grand'peine àle préserver d'uue destruc tion totale. Plus de quatre mille personnes étaient présentes sur le lieu de l'incendié, ainsi que tontes les au torités, ayant à leur tête M. Gougy, adjoint au maire, qui dirigeait les secours avec le concours des gendarmes. Les pertes matérielles sont considérables et.de plus, onze ménages se trouvent sans abri.\nLES FÊTES DE LIMOGES\n{De notre correspondant particulier) Limoges, 26 juillet. Le concert-festival auquel ont pris part trois artistes de l'Opéra a eu lieu hier soir au Cirque en présence de plus de trois mille personnes. Mme Héglon et M. Duffaux, ténor, ont obtenu le Dlus vif succès; durant toute la soirée, une fouie énorme a circulé dans les rues que parcouraient les musiques militaires et les nombreuses So ciétés musicales venues pour le concours ; dans la matinée d'aujourd'hui, lo concours musical a continué. L'inauguration du monument élevé 4 la mé moire du regretté Président C&rnot a eu lieu k quatre heures. L'œuvre, d'un très bel aspect, est due à la col laboration du sculpteur Clausade et de l'archi tecte Godefroy ; il a été érigé au rond-point Ga ribaldi. Le Président Carnot est représenté debout; l'artiste a su réserver au pied du monument une place pour la Patrie qui, le drapeau en main, veille sur la France. Sur une estrade très bien décorée avaient pris place le préfet, renrésentant le gouvernement, M. Ernest Carnot, (es députés et sénateurs de ta Haute-Vienne, la municipalité et les membres du Conseil mumciDal, les sous-préfets du départe ment, les membres de la magistrature, les mem bres du Comité du monument, etc. M. le docteur Raymondaud père, président du Comité, fait à la ville la remise du monument : « Dans cette ville, dit-il, oh la grande majorité des habitants vit de son travail, ce monument proclame la dignité, la puissance du travail dont notre grand concitoyen fut toujours un fervent adepte, dont il avait reçu la iradition de son aïeul et de son père, qu'il a fidèlement transmise à ses fils; du travail qui a porté si haut la for tune sociale des Carnot. . Lorsque le voile recouvrant la statue tombe, une immense acclamation retentit. En recevant le monument au nom de U ville, M. Borde, adjoint, S'exprime dans les termes sui vants •- / « Si les fonctions publiques entraînent trop souvent aorès elles tout un cortège d'amertumes et de désillusions, il est cependant des moments où elles procurent à ceux qui ont le périlleux honneur de les exercer d'intimes et d'inapprécia bles satisfactions : c'est lorsque, se voyant l'in terprète de toute une population, sentant les passions se taire, les coeurs battre & l'unisson, on se voit appelé à prononcer l'éloge d'un homme de bien, d'un citoyen qui, par sa probité incor ruptible, sa pratique de ta justice dans sa rigueur la plus scrupuleuse, a su mériter l'estime et l'af fection de toute une nation. • En recevant aujourd'hui, au nom de la ville de Limoges et des mains du Comité, le monu ment élevé à la mémoire de M. le président Sadi Carnot, j'éprouve, je l'avoue, une profonde émo tion. » Le Préfet,au nom du gouvernement, prononce ensuite un discours dont voici le passage prin « Je manquerais d'autorité pour répéter après tant d'autres, et des plus éminents, combien par\nla dignité naturelle de sa via et de son attitude par sa haute raison, par son travail sans retA cin\\ le Presideut Garant a bien servi son pays, on s'appliquent à faire aimer la République, à la rendra unie, forte et prospère ; 'ii possé dait, a dit quelqu'un, ce calme d'Ame à la foi* éloigné de ITediffSireneemrt de la frivolité, et qui ressemble uiu ôt à une foi supérieure tout imprégnée de l'idée du droit et de la justice; il avait dans l'avenir et les destinées de son paye une confiance raisonnùe ai eomuttntieaUve. et la France entière, depuis les pins humbles dr> se* citoyens jusqu'aux plus élevés, savait, lorsque dans ses voyages il en parcourait les régions le* plus différentes, lui apporter le témoignage, de son resuect «t dé sa gratitude. • Toutes ies musiques et orphéons ont ensuite défilé devant la monumÉ|t et se sont rendues devant la maison où *U fié la Président Car no t. La fête se termine par des retraites aux (lam beaux et un grand feu d'artifice. Durant tes deux jours de fête, on n'a eu à si gnaler qu'un accident: au moment où in Société de Saiut-Jean-de-Libournese rendait pour le con cours d'honneur au Cirque, une des voitures * versé et plusieurs exécutants sont tombés et sa sont blessés grièvement.\nMENACES DE BANDITS\nFourtnies, 96 juillet. Augusie Cariou. né à Fourmies en 1859, titu laire de nombreuses condamnations pour vols, contrebande et coups, recherché par la gendar merie pour diverses condamnations prononces* par défaut contre. lui. est revenu de Belgique, Caché dans la forât de Nouvion, avec un sieur Paul Fourgny. originaire de Saint Michel Aisne), condamné & mort, il y a quelques années, par contumace, par la Courd'ass,ses des Arduuues, ii s'est joint à la hande de repris de justice dan gereux organisée par le fameux Lambert, con damné à mort par la justise belge, pour meurtre du sieur Dussolon, à Ban welx (Belgique), et dont nous avons annoncé dernièrement t arrestation. Garmn a eu l'audace d adresser une lettre à la douane par laquelle il la prévient qu'il tuera un par un les douaniers ou telles autres personnes chargées do l'arrêter; il dit également dans sa lettre qu'il fera sauter telles maisons et tuer» teiles personnes de Fourmies qu'il désigne. Cette lettre a été communiques aux Parquet* d'Avesnes et de Vervins, qui ont donué, dit-on, les ordres les plus sévères pour que Cariun et ceux de sa bande ne puissent mettre leurs me naces à exécution- Cette bande de malfaiteurs, tous repris de jus lice dangereux, plusieurs ayant commis des cri mes, fait régner la terreur dans les régions de Fourmies, Le Nouvion, etc., «to.\nUN CRIME A BORDEAUX\n{De notre correspondant particulier) Bordeaux, 25 juillet. Bes cambrioleurs sachant que M. Sens, char» cutier place Ûambctta. part chaque samedi pour la campagne avec sa famille et laisse d'ordinaire ses appartements sans aueune garde, ont frac turé dans la nuit d'hier la porte d'entrée et sont montés au premier étage de la maison. Une domestique, la nommée Jeanne Pèrisson, âgée de trente ans, qui par hasard n'avait pas accompagné ses maîtres, entendant du bruit, ou vrit ta porte de sa chambre, un bougeoir 4 la main, et, apercevant les malfaiteurs, se mit 4 crier au secours; l'un d'eux, se jetant sur elle, t'assomma en lui portant à la tète un coup for midable d'un ciseau à froid, puis tous prirent la fuite sans rien emporter. La malheureuse bonne s'dtant affaissée en per dant connaissance, et se trouvant seule dans la maison, est restée ainsi jusqu'à une heure de l'anrès-midi sans secours. Son mari, qui est cocher dans une autre mai son bourgeoise, étant venu pour la voir, l'a trou vée exsangue et ne respirant presque plus. Apres des soins empressés, elle a pu raconter, plutôt en la mimant, la scène qui précède. On ne sait encore si on pourra la sauver, vu l'énorme quan tité de sang qu'elle a perdue. Quant aux cambrioleurs, on est sans aucune donnée sur leur rompte ; la police a été mobili sée pour les rechercher.\nCJ!*E Exploration au Pôle Sud\nNous vivons et nous aimons, nous nous bat tons et nous faisons de ia politique sur un petit globe suspendu dans l'espace intioi, qui tourne, comme on sait, avec une vitesse de cent si* rruils kilomètre» à l'heure autour d'un axe imaginaire dont les points d'aboutissement diamétralement opposés se nomment pôles et sont chacun le centre d'une zone glaciale. Le» zones, tracées à la latitude du W33', c'est-S-dirc mesurant en semble le» huit centièmes de notre sphéroïde, ont la forme d'une calotte légèrement aplatie. L'une et l'autre, celle qui, pue rapport â nous, est au nord et celle qui est au sud, sont régie* par les môme» lois sidérales, subissent une inècne uuit de six mois consécutifs, puis, durant le \"reste de l'année, sont éclairées de ia mêuaa façon par les rayons obliques d'un soleil blafard. L'une et l'autre, hérissées de banquises formi dables, nous défient depuis des milliers de siè cles avec le môme dédain. Il semble donc que leur conquête ait dû attirer notre ardeur avec une égale vivacité et susciter en nous des désirs d'une égale violence. Cepen dant, nous avons presque négligé le pôle austral, surtout depuis cinquante ans, si l'on compar : le nombre des tentatives faites et des millions dé pensés pour pénétrer dans la zone nord avec les efforts dirigés vers la zone sud. Si bien que lors qu'on dit Te Pôle, il est sous-entendu que c'est au pôle arctique que l'on parle. A lui les voya f urs illustres, à lui-Nordenskiotd et la Jeannette, H lui Nansen et son fidèle Jonhaosen, à lui le Fram et son brave capitaine Sverdrup; enfin, à lui Andrée, Strindberg, Fraenkel et leur ballon Adltr! On ne s'occupe que de lui dans la presse;\nN« 17. Feuilleton du PETIT PARISIEN\nSACRIFICE lïlQDft\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nLE SERMENT DE MARGELLE\nXU (suite) Havre Marcelle t Finaud n'aimait pas, oh! non! qu'on s'ap prochât de lui ou de ses provisions. Dès qu'il voyait quelqu'un qui ne fût ni Célestino ni le vieux Tlubaudier faire mine d'entrer dans son cabanon, c'était aussitôt une fureur d'aboiements. il s'élançait, tirant sur sa chaîne, comme s'il avait voulu dévorer l'intrus qui se per mettait d'envahirson domicile; —et, comme Il avait fait à la petite Marcelle aussi mau vais accueil qu'aux autres étrangers passant à portée de sa mauvaise humeur, —elle avait de cette bête, que d'ailleurs elle trouvait monstrueusement grosse et féroce, une terreur profonde. C'était même devenu un des expéditifs moyens d'intimidation de Céiestiue, quand l'enfant n'obéissait pas assez vite au gré de celle qui, maintenant, avait reporté sur la fille toute l'aversion qu'elle s était au trefois sentie pour la mère. Je vais t'enferme r avec le Finaud 1 II suffisait de cette menace pour que la pauvre Marcelle, toute pâle de frayeur, obéit sans mot dire... Rt Dieu sait sr Cèles fine en usait et en abusait de ce moyen-1à...\nD'ailleurs l'enfant était à présent domptée màtée, comme disait la servante, bien triste et bien malheureuse, pour dire la vé rité vraie. Du temps où son oncle était là, elle avait encore quelques bons moments... quand il l'emmenait... quand elle pouvait, loin de la maison, respirer, parier et rire sans con trainte- Mais depuis trois mois... depuis qu'un jour, brusquement, il avait disparu sans seulement lui dire adieu... comme sa vie, pauvre petite, était devenue morne, isolée, étouffée... Ce vieillard qui n'y voyait guère plus que par les yeux de Célestine, ne lui adressait la parole que pour grommeler des plaintes ou des reproches dont elle ne comprenait pas seulement la signification... Cette femme semblait, chaque jour davan tage, prendre plaisir à la rudoyer. On aurait dit qu'il y avait en cette créa ture grossière et sournoise, la haine de tout ce qui rendait la pauvre enfant si naturelle ment gracieuse, jolie et charmante. Bile avait la haine de sa délicatesse fluette... de ses instincts de petite demoi selle... de sa frôle beauté brune, envahie, hé las! chaque iour davantage, parle dépérisse ment et la pâleur... Ëfle haussait l'élégance de son corps, mi gnon, elle haussait les épaules de ses ré pugnances d'enfant habituée à tous les soins au corps comme à toutes les attentions... à toutes les sollicitudes..., elle se moquait de sa jolie propreté de petit oiseau... \"fout cela, c'était la rancune de celles qui détestent ce que jamais elles n'ont pu possé der... ce qu'elles ne posséderont jamais... C'était la revanche brutale de la grossièreté > et de la laideur contre la délicatesse, la\nFrâce... tout ce qui bientôt deviendra de i exquise beauté— Et cette servante mafflue en voulait sur tout à cette enfant de ne pas devenir, comme elle, une lourdaude hâlée par le soleil et de rester, toujours et quand môme, la petite Parisienne à la peau blanche et aux mains fines, —qui lui obéissait en tremblant, mais qui, dans le jardin où elle la contrai gnait à rester silencieuse et morne, gardait toujours l'air d'une petite princesse en capti vité chez les barbares. Et cependant, il y avait des moments où elle ne pouvait pas contenir l'essor de sa croissance, cette pauvre enfant qui étouffait d'ennui et d'immobilité dans ce grand jardin baigné de soleil... cette fillette qui n'avait pas encore quatre ans... et à qui on inter disait ce qu'on ne peut pas même faire ou blier aux oiseaux étroitement emprisonnés dans leur cage : le gazouillement ae son ba billage et de sa chanson. Malgré son dépérissement, ce dépéris sement qui amaigrissait ses pauvres joues et creusait un cercle bleu, toujours plus large, sous ses pauvres grands yeux tristes, Marcelle avait quelquefois des oublis dé gaieté... des fusées de rire... Elle les expiait bientôt— Et, plus brutalement rudoyée par Cèlestine plus rudement écartée de son chemin par le vieux Thibaudier qu'impatientait ?[U'exaspêrait cette cristalline voix d'en ant, elle éteignait son rire bruyant en de silencieuses larmes;.. - ' ' Au moins, faisait Célestine, quand elle pleurniche, elle ne fait pas de bruit et elle me laisse tranquille.\nOn était au commencement de septembre. Voilà bientôt auatre mois que Marcelle était\nà Brunoy... Voilà près de trois mois qu'elle n'était pas sortie : depuis le départ d'Alexan dre, depuis que le père Thibaudier avait si gnifié : Ce n'est pas nécessaire de traîner dans le»-chemine «ette bàtarde.qui mous fait mon-, trer au doigt dans le pays... L'air est aussi bon dans le jardin que dans la rue... Et, ce jour-1à... comme tous les autres jours... la petite,— depuis quelque temps déjà, languissante et apathique, s'était blottie dans un coin, regardant avec indiffé rence ces espaliers dont on lui défendait de toucher les fruits... Il n'y avait plus que cela qui ne lui fût pas interdit : de promener autour d'elle ses grands yeux tristes- Tout à coup, elle eut un petit cri de sur prise et de joie... un cri étouffé— A côté tout près, sur la branche d'un poirier chargé de grosse poires qui la fai saient plier sous leur poids, elle voyait quel que chose de merveilleux... C'était un de ces capricornes si élégants dans la sveltesse de leurs longs élytres d'un vert métallique, qui semblent recouverts d'une sorte de poussière d'or. L'insecte qui se guidait avec ses grandes antennes fiexibles-et minces s'avançait avec Précaution... 11 était encore presque à portée e la main de l'enfant... Marcello ne résista pas au désir de s'em parer de ce joli jouet. D'ailleurs, cela ne lui était pas défendu, ce qu'elle allait faire... Quand le père Thibaudier la surprenait contemplant avec admiration quelque grosse cétoine aux reflets d'émeraude qu elle avait prise au cœur d'une des roses que le vieux bonhomme laissait pousser au bord d'une plate-bande.. « pour les bouquets de Céles j tine », il se contentait de ronchonner :\nTant qu'elle ne fera que détruire ces sales bétes qui abîment tout, je ne lùi trou verai pas à redire... Et alors, doucement, doucement, elle s'était levée... elle s'était approchée du coléoptère... Mais on aurait dit que le capricorne avait l'instinct du danger qu'il courait. Voilà qu'il avait grimpé plus haut... sur une branche où déjà, en se haussant sur la pointe de ses petits pieds, elle ne parvenait plus à atteindre. Oh ! non... Elle ne pouvait pas le laisser échapper— Le poirier en espalier allongeait tout p>-ès de la terre ses premières branches ,horv/-yn tales. Cela formait un échelon ai commode... Elle posa le pied sur la branche... et. sai sissant une autre branche à pleine main, celle justement où tout à l'heure était posé le capricorne, elle prit son élan pour s'éle ver. - . Ah ! pauvre petite î Un double craquement sinistré épouvantable se fit entendre. La branche trop faible sur laquelle elle venait de mettre le pied s'était cassée net... Dans sa chute, Marcelle avait entraîné avec elle l'autre branche qu'elle tenait à la main— Et maintenant l'enfant... les branches ar rachées... les fruits tombés, tout gisait pêle-mêle sur les légumes écrasés de la plate-bande!... Au cri de l'enfant, Célestine avait tourné la tête. Qu'est-ce qu'il y a... qu'est-ce qui lui arrive?... Mais quand elle eut vu... quand elle se fut rendue compte du dégât... Ah 1 petite sournoise, petite Voleuse...\nCest aux poires qne tu en as maintenant !... Non... non... protestait Marcelle en pleurant, je voulais prendre la bête verte... Et jpuis, menteuse par-dessus le inan ché !... Tu voulais voler acs poires... Go n'est pas vrai !... Et ce n'est pas la première fois... Je m» demandais aussi comment il se faisait que M. Thibaudier ne retrouvait jamais son compte de poires... Tu me laissais accuser, petite vermine, pendant que c'était toi !... Non, je vous promets... Ce n'était paa moi !... Mais c'est qu'elle lo soutient encore !... Tu vas avouer... tout do suite... que c'est toi qui prenais les poires. Non... ce n'est pas moi !... D'abord, je t'ai vue. Ce n'est pas vrai... Cest vous qui êtes une menteuse... une méchante... Petite gueuse, petite bâtarde, tu ne le diras pas deux fois... Et la prenant brutalement par le bras t Tu vas en tâter.du cabanon... Non... non... cria la pauvre petite. Et méfie-toi du Finaud... Sil casse sa chaîne... tu auras fini de nous bouleverser notre maison... Non !... non !... Pardon !... 11 n'y a pas de pardon. Je vous promets !... Rien du tout— H y a assez longtemps que je te promets, moi, de te faire tenir com pagnie au Finaud... En route! Je ne veux pas !... Je ne veux pas !.. Oui, mais, moi, je veux. Sans pitié, avec des bourrades, avec de» coups, elle l'emportait... Mais voila que maintenant la malheureuse enfant se faisait traîner. Ah! tu refuses de marcher !.»\n","dans les sociétés savantes et ignorantes, il est à la mode. Suprême consécration : un skating-riug de Paris s'est placé sous son vocable. Qui, par contre, a songé à l'infortuné pèle aus tral depuis l'exDédition du capitaine Cook en 1773, sur la Résolution, et de Dumont d'tlrvilie, en 1838. sur l 'Astrolabe? à peu près personne. Aucun établissement publie, même dans une ville de province, n'a eu l'idée de prendre pour enseigne : • Au pôle Sud ». Une telle injustice ne couvait durer plus long tomps, et c'est aux Belges, nos aimables voisins, que reviendra l'honneur d'y avoir généreuse ment mis un terme. On annonce, en effet, qu'une expédition com mandée par M. de Gerlache est partie d'Anvers, à bord d'un grand baleinier, la Belyiea, construit spécialement à cette intention au moyen d'une souscription publique qui a produit 2âO,UûOfranes_. Le navire est, ait-on, un chef-d'œuvre d ingé nieux aménagement et de belle mâture. On n a rien épargné pour qu'il fut à même de résister aux plus terribles chocs des icebergs ou des cacks, aux plus redoutables eœbrassements des glaces qui se resserrent. L'état-major, trié sur le volet, est composé, outre M. le capitaine de JJerlache, de deux lieutenants à la fois marins expérimentés et météorologistes distingués. MM. Lecointe et Danes, de MM. Arctowski, géologue et océanographe; Hacovitza, docteur ès sciences; Lacaze-Duthiers, membre de I Institut. L'équi page compte deux machinistes, un maître d'équi page, un charpentier, deux harponneurs, deux forgerons, douze matelots, un cuisinier, un do mestique. Apres avoir touché aux Canaries, au Brésil, â La Flata, aux lies Falkland, où l'on fera des observations sur l'intensité de ia pesanteur et où on réglera les instruments, ia Relgtca mettra le eap sur l'est de la terre de Graham et entrera dans la mer dite de George IV. C'est là qu'elle livrera sa grande bataille contre les glaces. On naviguera aussi loin que ce sera possible, puis lorsque le navire se verra obligé de s'arrê ter, on débarquera, on chaussera des patins à neige ou skies, et en avant dans le Sud ! Quel sera le sort réservé à ces audacieux explorateurs? Et jusqu'où pourront-ils cheminer aiasi dans les solitudes mystérieuses et crépus culaires à ta recherche des problèmes que nul encore n'a pu.résoudre? Ils sont jeunes, vigou reux, vaillants» pleins d'enthousiasme et de foi, dévoués de cœur et d'âme à cette maltresse im périeuse. la science, qui leur devra tant de joie s'ils réussissent. Mais que de dangers à affronter, que d'obstacles de tous genres à surmonter, que de privations, que de souffrances physiques à supporter ! Leur principal objectif est l'étude du magné tisme terrestre qui est la clef d une foule des phénomènes imparfaitement expliqués ou mal connus et auxquels la navigation est intéressée au plus haut degré ; ils se rendront compte, en même temps, de la direction des courants des iners australes, de la profondeur de leurs fonds, de ia marche de leurs marées ; ils feront des expériences très utiles touchant l'électricité at mosphérique dans ces contrées, question des plus importantes au point rln vos de la météoro logie. Bien d'autres points, trop longs à enuroé rer ici. Axeront leur attention, teis que l'examen du mode de structure des glaces, renseigne ment qui indiquera si celles-ci proviennent de la mer ou de glaciers terrestres, etc. M. de Gerlache et ses compagnons se propo sent de revenir en 1899 par l'Australie, le détroit de la Sonde, l'océan Indien et le canal de Suez. Nous leur souhaitons un retour aussi triom phal que celui de Nansen. En attendant, nous saluons leur départ des mêmes-applaudissements que vieDt de recueillir Andrée au moment où son ballon s'est élevé au-dessus de llle des Danois. A tous ces hommes valheureux, conquérants pa jiflques, héros du savoir, nous ne témoignerons jamais assez de sympathies, assez d'admiration, assez de respect ; car, du fond des steppes cou vertes de neiges éternelles où ils auront été ris quer leur vie pour essayer de dérober à |a na ture quelques-uns de ses secrets les plus jalou sement défendus, ils nous apporteront une riche moisson de gloire et d'honneur dont notre siècle agonisant a bien besoin avant de mourir I\nJe ne veux pas !... Pardon!— À pleine poignée elle avait pris les che veux de Marcelle... ses beaux cheveux si noirs, si longs, si épais qui, pendant cette lutte désespérée, s'étaient dénoués et rou laient à présent sur les épaules de la pauvre petite— La douleur fit pousser & l'enfant un cri plus aigu encore... Fais-toi traîner si tu veux... la corde •st solide... Mais voilà que le père Thibaudier arrivait pour avoir l'explication de ces cris inaccou tumés. Qu'a-t-elle encore? on dirait qu'on la tue!... Est-ce que tu ne vas pas l'empêcher de hurler comme ça?— Soyez tranquille, vous ne l'entendrez pas longtemps... Pardon ! Pardon ! criait Marcelle... ... Et je vais la mettre dans un endroit DÙ elle pourra s'en donner à son aise... Elle ne nous étourdira pius... Elle tenait toujours l'enfant par les che veux. De l'autre main, elle la prit par la cein ture de sa petite jupe... et, à bras tendus, dans l'indicible tapage de ces cris devenus, comme disait de vieux Thibaudier, des hur lements de terreur, elle la porta jusqu'au cabanon. Là. comme le chien rendu furieux parce vacarme, barrait l'entrée, l'œil sanglant, les lèvres retroussés sur ses crocs. râlant plutôt qu'il n'aboyait tant 0 tirait sur sa chaîne, Cèles line, furieuse aussi, écarta cette bète d'un coup de pied lancé au hasard et, de toutes ses forces, de toute sa colère, jeta, comme un fardeau dont on se dé charge, le pauvre petit corps oui alla rouler sur les débris entassés au rond du cabanon...\nEt puis, refermant violemment la porte : Crève-toi de crier si tu veux... Grinça t-elle les dents serrées, tu resteras là de dans jusqu'à ce soir... Et, en effet, voilà qu'on n'entendait plus rien! Pas plus les abois du chien que les cla meurs de l'enfant— — Je savais bien qu'une fois là dedans elle nous laisserait la paix... Et puisque le moyen est bon... nous y reviendrons... Elle ne risque rien, avec le Finaud? de manda le père Thibaudier avec un peu d'in quiétude. Que voulez-vous qu'elle risque?... Elle est à l'autre coin du cabanon... Et il n'y a pas de danger qu'elle se rapproche du chien. Elle en a bien trop peur... Il faudra quand mémo aller voir tout à l'heure... Ah! vous irez bien si vous voulez— Mais moi je ne me dérange pas avant d'ap porter la soupe à Finaud... ce soir- Mais voilà qu'on venait de sonner. Un coup de sonnette impérieux... il va décrocher la chaîne, celui-là, gro gna le petit vieux— — Je vais lui apprendre à y aller plus dou cement, déclara d'un air menaçant Célestlne, encore toute enflammée de colère— Et, de son pas pesant, de son pas d'homme, elle alla ouvrir la porte— — Gomment, c'est encore vous qui— Mais elle n'acheva pas la phrase agressive qu'elle avait commencée en reconnaissant ce militaire ce sapeur déjà venu l'avant veilia, se mêler de ce qui ne te regardait pas. Dans la rue, arrêtée devant la porte, il y avait une voiture fermée une voiture à\ndeux chevaux. Et de cette voiture descen dait nue dame... Qu'est-ce encore que celle-là ? murmura Cèles tine.\nC'était la comtesse de Croixmaure. Dominique, l'avant-veille, lui avait tout raconté : les confidences d'Alexandre et son silence prolongé, presque inquiétant ; la vi site qu'alors U avait eu l'idée d'aller faire à Brunoy ; la façon dont Célestine l'avait reçu, le refus qu'elle avait opposé à sa demande de voir la petite, le mensonge par lequel elle s'était débarrassée de lui. Et le brave garçon avait ajouté : Voyez-vous, madame la comtesse, ce n'est pas naturel, ce qui se passe là-bas, dans cette maison qu'on ferme comme une prison. Le petit vieux ne vaut pas cher, la grosse femme vaut encore moins... et la pauvre petite a perdu le seul protecteur sur qui elle pouvait compter... Vous devriez dire à mon colonel d'aller voir un peu ce qu'on fait de la fillette qu'il a placée chez ces gens en toute confiance... Mais si vous vous être trompé, mon pau vre Dominique— et si cette enfant est Dien traitée?... C'est possible, et je ne demande pas mieux, madame la comtesse... Mais voyez donc le chagrin que vous auriez si c'était le contraire. C'est vrai— nous en serions désolés. Et, si vous vouliez seulement en dire on petit mot à mon colonel— Pour faire plai sir à madame la comtesse, oh I je suis sûr qu'il irait voir tout de suite. Et si vous vous êtes figuré toutes ces vilaines choses— s'il trouve cette enfant bien portante et bien soignée, il sera très mécon-\ntent de la démarche inutile et presque ridi cule que ie lui aurai conseillée... Ah f il y aurait bien un moyen de ne le déranger que si c'était nécessaire.™ Quel moyen?— Vous devriez aller vous promener là bas, madame la comtesse... Une plaisante rie pour vos chevaux... Et, à vous, on ne se permettra pas de fermer la porte au nez comme à moi... Oh ! non... Et il avait si bien plaidé, _ que Mme de Croixmaure, après s'être récriée, avait fini par trouver l'idée toute naturelle et le moyen excellent. Quoi de plus simple, quoi de plus plausible que (Taller embrasser cette petite fille à qui, pendant quinze jours, elle avait prodigué les soins d'une mère— Et elle avait dit à Dominique : Puisque vous connaissez le chemin, vous monterez sur le siège, à côté du co cher. A la campagne, on n y regarde pas de si près. Tout à votre service, madame la com tesse, avait répondu le sapeur enchanté. Et il ruminait encore, en allant prévenir pour que, le lendemain, après déjeuner, la voiture fût prête : ... Si elle entre, j'entrerai bien aussi— Et il faudra qu'on nous la montre, cette fois, la pauvre chatte qu'ils font crier dans le jar din, au moment où ils disent qu'elle est à la i promenade-\nAussi Dominique avait-il un air à la fois narquois et triomphant quand, à l'exclama tion de Célestine, il répondit gracieusement : Eh ! oui, c'est encore moi... Seulement je ne viens aujourd'hui que pour montrer le chemin à Mme la comtesse <fe Croixmaure... Vous savez bien, mademoiselle Célestine,\nla femme de M. le comte de Croixmaure, mon colonel... Et plus gracieusement encore, il ajoutait : Des gens à qui on aurait peut-être tort de fermer la porte au nez, pas vrai t... Et, satisfait de l'effet très visible produit par cette première escarmouche, car la servante n'avait pas osé répondre un seul mot, il se retourna vers Mme de- Croix maure déjà descendue de voiture : Cest ici, madame la comtesse, vous voyez qull y a du monde... Vous n'avez qu'à vous donner la peine d'entrer... Et c'est lui vraiment qui avait l'air de faire les honneurs de la maison Thibandier, car aussitôt, laissant la porte ouverte, laissant cette comtesse entrer comme en pays con quis, Célestine se précipitait dans le Jardin : j Monsieur... monsieur... Eh bien?... C'est la femme du colonel— — Qu'est-ce qu'elle veut encore, celle-1à... qu'est-ce qu'elle vient faire?— Ce qu'elle vient faire ?... Elle vient voir la petite... Ah ! mon Dieu !... Et elle est là-bas, la petite— — Amusez cette dame un moment, moi je vais la chercher... ...Un peu l'arranger, n'est-ce pas ?... Oui... oui... Pour qu'elle ne se doute pas... Çaferait encore des histoires... Taisez-vous... la voilà... Introduite par Dominique, Mme de Croix maure arrivait en effet dans le jardin, après avoir traversé le couloir de la maison. Non, il n'était pas précisément à son aise, le petit vieux. Quelque racornie qu'elle fût, sa conscience lui disait avec une certaine sévérité que Cê-\nlestîne avait une façon d'élever les enfants confiés à sa garde, une façon qui faisait ressembler la maison Thibaudier a un péni tencier plutôt qu'à une familiale demeure. Et puis, quand la petite avait •< fauté » cette lourdaude avait aussi une façon de la corriger î... Justement, tout à l'heure, il avait envie do le lui dire : Il faut v aller plus doucement, avec ces petites Parisiennes chétives, douil lettes, toujours â moitié malades, qu'avec des gamines de la campagne qui se portent bien, qui sont fortes, qui ont une bonne santé... Enfin... ce qui était fait était fait. 11 s'agissait, à présent, de s'arranger adroi tement pour que cette dame patientflt dans le salon, pendant que Célesune irait cher cher la petite, l'apaiserait, ta nettoierait et finalement la montrerait dans de meilleure» conditions... Dame, elle ne pourrait pas la montrer bien fraîche et bien joufflue... mais ce n'est vrai ment pas leur faute si cette enfant ne pro fitait pas : jamais on ne lui avait rien refusé po jr fa nourriture et, toute la journée, on ta laissait au grand air... Et le petit vieux, assurant ses lunettes sur ses yeux de plus en plus affaiblis, s'empressa & la rencontre de cette visiteuse de marque. Quel honneur, madame la comtesse... Vous aller bien, monsieur Thibaudier? Depuis quatre mois Ils ne s'étaient plus rencontrés, et leur première, leur seule entrevue avait été de quelques minutes, de vant la couchette de Marcelle encore bien malade... Et avec son aisance de grand* dame, elle lui répondait comme s'il» s'etaien» quittés la veille... (A suivre.) PAUL BERTHAT.\nDépêches de l'Étranger\nUNE F ÉTÉ DE GYMNASTIQUE EN SUISSE SchafThouse, 26 juillet. M- Sansbœuf, délégué de l'Union des Sociétés de gymnastique de France, a remis, au nom de l'Union, à la Fédération suisse de gymnastique an magnifique médaillon en bronze représentant ta Jeunesse, de Chapu. Une vingtaine de gymnastes français ont pris part au concours artistique. On a beaucoup remarqué la Société alsacienne de I*6o. qui est la plus ancienne des Sociétés françaises. Elle a présenté une belle section d une •uarantaine de membres. Déjà, en 1863, la Société de Guebwiller avait envoyé une délégation de gymnastes à la fête de Schau'house. M. Winckler, son président, a reçu une mé daille en argent au nom de l'Union des Sociétés Me gymnastique de France. Demain matin, la délégation française se ren dra au cimetière de Schaffnouse pour déposer, AU nom des gymnastes français, une couronne sur la tembe des soldats internés à SchafThouse eu 1870-71 et inhumés dans cette ville. UN FRANÇAIS ATTAQUE AU MAROC Tanger, 26 juillet. Une caravane qu'un Français accompagnait a lté attaquée près de Marrakesb. Deux Maures appartenant à la caravane ont été tués ; le Fran çais a été blessé grièvement. Les maraudeurs ont pillé complètement la ca ravane. COLLISION DE TRAINS EN BOHEME Prague, 26 juillet. Hier soir, à la station Radotin, il s'est produit une collision entre deux trains de voyageurs par juiie d'une fausse manœuvre. Trois wagons ont été mis en pièces ; treize personnes ont été blessées, dont quatre ment. LES COLONIES ESPAGNOLES Madrid, 26 juillet. L'lmpartial publie une correspondance venant de Manille, disant que l'insurrection continue dans la province de Cavité. Cette correspondance ajoute que la situation aux Philippines est très grave, une colonne es pagnole a été surprise dans les montagnes de San-Mateo; elleauraitperdu deux cents hommes. Les insurgés ont compris que le système des guérillas était le meilleur pour fatiguer les trou pes espagnoles. Un télégramme de New-York à la Corrcspo n- Mcucia annonce qu'une expédition flibustiers a été préparée sur les eûtes de la Floride. Un steamer aurait déjàembarqué deux canons, tm million de cartouches et plusieurs caisses de 4e dynamite. Cette expédition a été préparée par le chef in- Ui'gé Coilazo et le député américain Sulger.\nMadrid, 86 juillet. Un dépôt de muuiUoos a été découvert par la\npolice de la Havane dans des maisons particu lières. La police a constaté que des bottes à conserves alimentaires contenaient des balles expiosibles. On a opéré des arrestations. L'ai Taire va être jugée par un tribunal militaire.\nLE MONUMENT DE SEDAN\n(De notre correspondant, particulier] Sedan, 26 juillet. Le 8 août devait avoir lieu, en notre ville, l'inauguration, sous la présidence de M. Bou cher, ministre du Commerce, du monument élevé à la mémoire des soldats morts pour la patrie en 1870. Cette cérémonie n'aura pas lieu. Le maire de Sedan a communiqué à ce sujet Tavis suivant : • Le maire de la ville de Sedan, chevalier de la Légion-d'Honneur, se fait un devoir de porter immédiatement à la connaissance de ses conci toyens que, dans une réunion du Conseil des Ministres tenue hier, et pour des raisons d'ordre supérieur, le gouvernement a décidé irrévocable ment qu'il ne serait pas représenté à la cérémo nie d'inauguration du monument, fixée primiti vement au 8 août prochain. Cette inauguration n'aura donc pas lieu. Le Conseil municipal et ia municipalité, per suadés d'être en cela les interprètes de la popu lation sedanaise tout entière, expriment leurs profonds regrets de cette nouvelle décision prise . par le gouvernement et conservent néanmoins l'espoir que la visite promise par M. le Ministre du Commerce n'ect que différée. La municipalité renouvelle ses sincères remer ciements aux nombreuses personnes qui lui avaient spontanément et généreusement offert leur gracieux concours, qu elle se réserve de ré clamer à nouveau, le cas échéant. »\nNOUVELLES MILITAIRES\nLes Soldats f d'Afrique en convalescence Le Ministre de ia Guerre vient de prendre les dispositions suivantes au sujet de la destination à donner, à l'expiration de leur congé, aux mili taires venus d'Algérie et de Tunisie en France, porteurs de titres et de congés de convalescence. Ces militaires seront dirigés sur le corps de troupe, quelle quen soit l'arme, situé le plus à proximité de ta localité dans laquelle ils ont passé leur congé, pour y subir une visite médicale. Ceux qui seront reconnus en état de faire cam pagne seront mis immédiatement en route pour l'Algérie et la Tunisie, \"s'il leur reste une année de service à accomplir. Cette limite sera abaissée : 1» A six mois pour les hommes de troupe fran çais des régiments de tirailleurs algériens et de spahis. 2* A trois mois pour les gradés de tous les corps et services de l'Algérie et de la Tunisie. 3\" A deux mois, en tenant compte du tempe pendant lequel Us pourraient être maintenus sous les drapeaux après la libération de leur classe, pour les hommes de troupe des ba taillons d'Afrique et des compagnies de disci pline qui n'auront pas été proposés réguliè rement pour être réiutégrés dans des corps de France. Les hommes de troupe et les gradés Don sus ceptibles d'être renvoyés en Algérie ou en Tunisie seront placés provisoirement en subsistance dans le corps où ils auront passé la visite médi cale, puis affectés au corps de même arme ou de même service situé le plus à proximité. Les hommes des bataillons d'infanterie légère d'Afrique et des compagnies de discipline venus en congé de convalescence aux lies Sainte-Mar guerite et retenus en France, seront affectés à tour de rôle à chacun des régiments d'infanterie des 15* et 16< régions.\nLES FÊTES DE PÉRONNE\n(De notre correspondant particulier) Péronne, 26 juillet. Des fêtes ont été données hier à Péronne, à l'occasion de l'inauguration de la statue de Marie Fouré, l'héroïne du siège que la vilie soutint en 1536 contre les troupes de Charles- Quint. M. Méline, président dn Conseil, qui avait ac cepté de représenter le gouvernement à la partie officielle de ces fêtes a quitté Paris à onze heures cinquante, accompagné par M. Charles Saint, député de la Somme. M. Griollet, vice-président du Conseil d'administratiou de la Compagnie du Nord, et M. de Meur, chef de cabinet de la prési dence du Conseil. A Amiens, où M. Méline est arrivé à une heure vingt-cinq, il a été salué par MM. Froment, sé nateur, Coache, Henn&rd, Levêque, députés, le général Brugère, commandant le 2* corps d'ar mée, M. Bardou. préfet du déparlement, le géné ral de Brye, commandant la' 3* division d'infan terie du 2« corps, M. Tellier, maire d'Amiens, les sous-préfets du département, MM. Plantié, Lefebvre, etc. M. Teliier, maire d'Amiens, a dit : « J'ai tenu, monsieur le président du Conseil, à saluer en vous le chef du gouvernement, à assurer de ma profonde sympathie l'homme éminent qui pré side avec autant d'autorité que d'honnêteté aux destinées du pays. Vous pouvez, grâce à votre énergie, à votre entendement des ati'aires, comp ter sur l'appui de tous les républicains sincères qui veulent le progrès, le logique développement de nos institutions démocratiques, en dehors des théories utopistes de certains meneurs plus ou moin 3 convaincus qui cherchent à tromper le pays par des promesses qu'ils savent irréalisa bles. » A deux heures, le train ministériel est arrivé en gare de Péronne. Sur le quai de la gare, M. Méline a trouvé MM. Dauphin, sénateur, et Trannoy, député, le maire de Péronne, entouré de son Conseil mu nicipal, etc. Le maire a souhaité la bienvenue au président du Conseil ; M. Méline lui a répondu qu'il était heureux d'assister à une de ces fêtes patriotiques qui réalisent l'union de tous les cœurs, de tous les Français. Le cortège, escorté par un escadron de cui rassiers, s'est dirigé vers la sous-préfecture. Un détachement du 51* de ligne rendait les honneurs. Péronne a été l'objet d une décoration superbe; il n'y a pas une seule fenêtre qui n'ait son dra peau. Les rues sont jalonnées de mâts, reliés entre eux par des guirlandes. Des arcs de triom phe s'élèvent à chaque carrefour. La foule, venant de tons les points du dépar tement, a fait un accueil chaleureux au président du Conseil. A quatre heures. M. Méline a présidé l'inaugu ration, place du Marché-aux-Herbes, de la statue de Mans Fouré. l'héroïne de Péronne. Celle-ci est représentée tenant un drapeau à la main et appelant les habitants à la défense des rem parts. Cette statue est l'œuvre du sculpteur Fosse ; un bas-relief montre Marie Fouré repoussant un porte-enseigne, lui enlevant son étendard et le précipitant dans le fossé.\nDes discours ont été prononcés par MM. Tran noy, député, et par le maire de Peroone. Puis, M. Armand Silvestre, délégué par l'ad ministration des Beaux-Arts, a exalté en termes éloquents Marie Fouré et le Datriotisme. La cérémonie s'est terminée par une poésie de M. Dnvaucheile, poète picard. M. Méline a visité ensuite l'hôpital ; 11 a remis une médaille d'or & la supérieure, Mme Rouyer, des sœurs de Sainfc-Vincent-de-Paul. De l'hôpital, le président du Conseil s'est rendu au concours de pompes à incendie. Pua il a inauguré le musée. A six heures, M. Méline a assisté au banquet que lui a offert la Société des agriculteurs de Péronne. Ce banquet a eu lieu à l'écoie des filles; il comprenait trois cents couverts. DISCOURS DE M. MÉLINE Répondant aux toasts qui lui ont été portés, M. Méline a rappelé tout dabord que c'est dans la Somme qu'il a fait comme Ministre de l'Agri culture son premier voyage en 1883 pour prési der le concours régional d'Amiens. « Depuis lors, dit te président du Conseil, l'a griculture à marché de victoire en victoire et elle forme aujourd'hui une grande armée solide et disciplinée, à laquelle rien ne peut résister; mais il lui est arrivé ce qui arrive toujours aux puissants de ce monde, elle a ses flatteurs et ses courtisans qui se disputent ses faveurs. Le parti socialiste, qui sent bien qu'il ne peut sans elle renverser le gouvernement, encore moins la so ciété, essaie de la surprendre en exagérant ses souffrances, en surexcitant ses mécontente ments. » C'est avec ces grands mots de spéculation, de capitalisme, d'oligarchie financière que le parti socialiste combat les meilleures lois; un jour la loi sur tes sucres, qui n'était qu'une loi de dé fense nationale ; le lendemain la loi sur la Banque de France, qui était la base et la sécurité de notre crédit public, et il ne voit pas qu'il redou ble le mal dont il se plaint au lieu de l'atténuer ; I il n'effraie pas les spéculateurs véreux qui se moquent de ses menaces, mais il décourage les véritables producteurs, les industriels et les com merçants nonnêtes, il tue ainsi i'esorit d'entre prise qui est déjà si timide dans noire pays ; il n'y a qu'un moyen sûr d'atteindre la spéculation, qui n'est pas du jeu, ou plutôt 11 y en a deux, c est d'abord de faire de Donnes lois pour encou rager et soutenir les producteurs et ensuite de fa voriser sous toutes les formelles rapports directs du producteur et du consommateur. Ces lois, nous voulons les faire, elles constituent notre programme et nous l'opposons avec confiance devant le pays à celui des socialistes et des radi caux-socialistes; les réformes pratiques que nous avons formulées en prenant le pouvoir valent bien la revision de la'Constitntion. • Je ne cesserai pas, dit en terminant M. Mé line, en dépit de tous les obstacles, de poursuivre la politique d'union et d'apaisement qui finira bien par triompher un jour ou l'autre, et ie ferai tous mes efforts pour en préparer 1 avène ment. • M. Méline lève son verre à l'Union de tous les bons Français réunis pour la double fête de l'agriculture et de la patrie. Le discours de M. Méline a été interrompu presque à chaque phrase par les applaudisse ments. Le président, toujours très acclamé par la foule, est reparti à huit heures et demie pour Paris.\nLE CONGRÈS OLYMPIQUE DU HAVRE\n[De notre correspondant particulier)\nLe Havre, 26 juillet. Ainsi que le Petit Parisien l'a annoncé, ce ma tin s'est ouvert le Congrès olympique, au Havre, sous la présidence d'honneur de M. Félix Faure. Etaient présents tous les délégués et les repré sentants des puissances étrangères. On a élaboré le programme des travaux du Congrès, lequel a pour but l'étude des questions se raoportant A l'éducation physique de la jeunesse, et en parti culier la question des sports. Dans l'après-midi a eu lieu, A l'Hôtel de Ville, la première séance des travaux du Congrès. A cinq heures, les délégués des puissances étrangères ont été reçus à la villa de M. Félix Faure.\nI-E MONUMENT CIRNOT À ANNECY\n(De notre correspondant particulier)\nAnnecy, 26 juillet Devant la statue de Carnot, M. Loubet, prési deut du Sénat, a, hier, prononcé an discours qui a été très applaudi. M. Loubet, dans un langage tout de circons tance. dit que depuis le deuil national qui a at tristé la France, le pays, reconnaissant des ser vices rendus car M. Carnot. et devançant aveo son admirable sentiment de justice le jugement de l'histoire, élève sàr divers points du territoire des monuments destinés à perpétuer la mémoire de celui qu'il considère à juste titre comme un de ses enfants les plus illustres. Les hommages rendus aux grands citoyens sont un enseigne ment durable pour les générations qui se suc cèdent et doivent servir à augmenter la grandeur morale de la nation. La caractéristique de la vie de notre regretté Président est à la fois dans son attachement ré fléchi et persistant au devoir, et dans son pro fond amour du pays et de la République. M- Loubet rappelle ensuite avec quelle dignité M. Carnot remplit les fonctions qui lui étaient confiées. Dans l'exercice de ses hautes fonctions, M. Carnot fit preuve du patriotisme le plus éclairé, et sut donner à la marche dans la voie du pro grès par la République le gage le plus certain du succès. M. Loubet rappelle encore ia part considérable qui revient à Carnot dans les pourparlers de l'al liance franco-russe, qui devait donner à_ notre pays nn gage de sécurité, de force et de légitime influence. Pendant qu'il s'efforçait de nous donner ces puissantes amitiés, M. Carnot ne cessait de se\npréoccuper de la réalisation des progrès et des réformes qui pouvaient améliorer le sort de ceux qui souffrent. M. Leubet rappelle les dernières paroles prononcées à Lyon par Caraot, et qui sont comme son testament politique : « Les tra vailleurs savent bien que sous l'égide de la République incontestée, acclamée en tonte occa sion par les masses profondes du suffrage uni versel, la France marche d'un pas sûr et oontinn dans la voie du progrès et de la justice. » M. Loubet termine en disant : « Le monument que vous aves élevé ici dira aux générations futures comment on doit vivre pour son pays, et, héias ! aussi comment on peut mourir. La vie de Carnot a été doublement utile à la République, puisqu'elle a été un modèle de vertu, de probité, de modestie, et aussi de dé vouement à ta France. « M. Thonion, député, ami de la famille, clût la cérémonie par un discours plein de souvenirs sur Carnot. « Il est des douleurs, dit-il, que le cœur ne craint pas de renouveler. Les nôtres sont un hommage pieux et intime rendu à la mémoire de Caraot, car, pour nous, le temps n'a pas marché sur les fleurs de notre affection et de nos regrets. •\nCLAQUES ET SIFFLETS\nQu'est-ce qui a inventé le sifflet? C'est une question que l'Académie des inscriptions et belles-lettres ne s'est pas encore avisée de mettre au concours. Il y a un oiseau que nous avons baptisé du nom de * Siffleur >et qui reparaît chaque année sur no» côtes d'Océan pour s'enfuir en février, après avoir égayé de sa note vibrante nos régions attristées par l'hiver. Le chant des oiseaux, en somme, n'est formé que de mille va riétés de sifflets. Et l'homme également siffle sans qu'on ait besoin de le lui apprendre. Il se sert de cette faculté pour appeler. 11 avertit qu'il est là ou qu'il va partir. 11 se distrait en répétant quelque air déjà entendu ou qu'il improvise. La poltron siffla dans les bois, pour se rassurer. La foule, quand elle est en colère, traduit ainsi son mé contentement ou elle se venge. Combien de têtes couronnées, de princes voyagenrs, d'acteurs et d'actrices, même illustres, ont essuyé au passage de caustiques ou méprisantes bordées I On a dit qu'en France tout Unissait par des chansons. Ne pourrait-on pas dire aussi que plus d'une révolution a commencé par des coups de sifflet? Crier est fort naturel. Mais on se fatigue à crier. La voix humaine n'est pas de bois ou d'ébène ou d'acier. On peut siffler sans s'enrouer ou s'épuiser. Le sifflet peut être un avertisse ment utile, une leçon méritée. On n'ira pas plus loin. Pas plus à Rome qu'à Paris, le sifflet n'était inconnu. II intervenait au milieu des triomphes, il déconcertait les ivresses orgueilleuses des vainqueurs. Sylla fit mettre un jour trois inno cents à mort pour se venger d'un coup de sifflet qui avait percé ses oreilles. Où il fut le plus ré pandu, ce fut dans les cirques et les théâtres. On en usait et on en abusait cruellement contre des malheureux qui n'en pouvaient mais. L'empereur Auguste fut plus d'une fois horri pilé du vacarme qui éclatait, au gré de la cabale ou suivant les caprices de la plèbe, sans aucun souci de la majesté impériale présente. Néron pâlissait quand un sifflet moqueur ve nait interrompre ou troubler le spectacle qu'il dirigeait, et par ricochet l'atteignait lui-même. C'est que le sifflet s'échappe et se dérobe. 11 est essentiellement anonyme. On a fait plus d'une grave enquête pour retrouver son point de dé part. Envolé, avec le coupable, si coupable il y a.\nPendant longtemps, cette mode importée de Rome en Gaule, s'efface des mœurs comme elle avait disparu d'ltalie. Le sifflet n'avait plus la signification offensante qu'il avait eue dès l'an tiquité. Mais quand les Parisiens, à l'heure de la Fronde, se sentirent trop exaspérés pour se con tenter de chansonner le pouvoir, les grands, les hommes ou les femmes du jour, ainsi que notre race en avait eu de temps immémorial la gaie habitude, ils joignirent les sifflets aux mazari nacfes. Ï1 entra Si vite dans la coutume des théâtres que, auteurs et acteurs devinrent les Justiciables du sifflet. On n'allait plus au spectacle qu'avec le petit instrument dans sa poche et on l'en sortait sou tentsans motif, soit qu'il y eût cabale, soit que l'on fût mal disposé, soit que les jeunes gens surtout ceux de la basoche voulussent se ré galer d'un joyeux tapage. Le public du siècle de Louis XIV ne pouvait pas toujours acheter des livres chez Barbin, la librairie à la mode, où les faire venir de Hollande, s'ils étaient proscrits; mais il pouvait, pour quinze sous au parterre ou pour dix sous au • paradis », s'offrir les repré sentations des chefs-d'œuvre qui sont devenus classiques. Il n'y avait d'autre jugement que la voix du peuple assistant à cette magnifique floraison de tragédies et de comédies immortelles. Ah ! il ne se faisait pas faute d'applaudir tout son soûl quand il était satisfait. Une fois • em poigné», comme on écrit aujourd'hui,il poussait l'enthousiasme jusqu'au délire. Souvent, il de vança, il dicta avec le plus rare bon sens les arrêts de la postérité. Il tenait un compte ex trême de ses impressions, ce Molière qui le fît tant rire, mais qui, d'abord, ne dédaignait pas d'essayer des effets de scène sur la grosse jugeotte de sa servante Laforèt Racine, si j'en crois des notes curieuses que vient de donner la Revue Bleue, était fort attentif A ces manifestations de l'ironie ou du déplaisir des spectateurs.\nIl faut reconnaître que pendant la période qui précéda le merveilleux épanonissementdu grand siècle les mauvaises pièces furent tellement nom breuses qu'à la fln le public se mit en tête de rappeler les producteurs trop faciles au respect et à la pudeur et de les corriger séance tenante. , Les meilleurs du Parnasse n'étaient pas exempts de faiblesses. Le puissant génie de Corneille se trompait quelquefois. Entre YAgisilae et le Cid que de distance 1 On se demande si ce contrôle par le parterre des pièces et de leurs interprètes n'a pas singu lièrement contribué à ces débats de nos théâ tres, à tenir tout le monde des arts en haleine, à le forcer à se surveiller, à éclairer ou à ratifier son goût. On se défiait de soi. On s'appliquait à mieux faire. On tremblait d'être exécuté sans merci, sinon sans appei.\nÏ1 fait bean récriminer aujourd'hui contre ces libertés. Mais on manquait de revues et de jour naux pour faire Jusiice des défaillances, des er reurs, des sottises, des ridicules. Après tout, le publie avait payé pour entrer. Il en voulait pour ion argent. Et Boileau lui reconnaissait, dans le vers célébré, le droit qu'il avait acheté à la porte- Il est une autre cause qui donna sa pleine vo gue & cette outrageante juridiction du sifflet: ce fut la claque. Directeurs de troupes, auteurs, co médiens, chanteurs, bateleurs, avaient plus ou moiue perdu confiance dans l'équité du publia, érigé en souverain. Par précaution, par faconde, par vanité, on se procura des applaudisseurs à gages. Ceux 11 se rendfrent chaque Jour plus In supportables par leurs bravo, leurs brst'issime. ils étaient chargés de prêter du talent à ceux qui en manquaient Ils prévenaient les chutes re tentissantes. Ils « chauffaient » les succès com mandités. Les claqueurs étaient engagés à la soirée par des chefs de claque, qui étaient comme les sergents recruteurs de la réussite. C'était, no vous en déplaise, un poste qui donnait vite des rentes h celui qui avait asses d'entregent et d'aplomb pour le tenir. On lui vendait, par exempte, vingt sols des billets de parterre qu'il revendait six livres. On lui payait en outre les salves d'applaudissements et de bravos dont il lui était recommandé de souligner certains pas sages.\nLe goût de la claque se changea en fièvre. Tous en voulurent avoir. Les comédiens enrageaient d'entendre applaudir leurs camarades. A leur tour, ils eurent des bandes pour les faire siffler. Il n'y eut pas «me choriste, pas une figurante qui ne voulût être applaudie plus que les autres. L'excès du scandale fut tel que l'on fit un ro man : FEnfant de la Cour tille, contre les chefs de cabales, que l'on avait affublé du sobriquet de Asinus Baudet. On y trouvait une sorte de marche des claqueurs : Six heures sonnent, mes amis. Marchons, c'est l'heure des attaque*. Que du parterre au paradis On n'entende rien que des claques. Claquons les acteurs, Claquons les auteurs. Claquons bien chaque actrice. Par nos claquements Prouvons en tout temps Notre ardeur au service. L'usage de la claque ae modéra et aussi l'usage du sifflet, l'un appelant l'autre. Mais que d'es clandres, de boucans, d'orages dans les salles de spectacle! C'est que la cabale est éternelle, au théâtre et ailleurs. On cite une grande actrice, Mlle Georges, qui avait eu besoin du concours du maître de claque Leblond, à qui elle offrait une épingle en dia mant. Ce Leblond a laissé une réputation extra ordinaire dans son métier. Il régnait sur l'Opéra comme sur la Comédie : très probablement, les affaires n'allaient pas sans quelques chantages. Le 24 mars 180 D, une décision le condamna à huit jours de Sainte-Pélagie et lui enjoignait de ne paraître dans aucun théâtre de Paris. C'était un perruquier émancipé du fer. Leblond eut pour successeurs ou émules Au guste à l'Opéra, Vacher au Théâtre-Français, Henri è l'Odéon. « La claque, s'écriait Emile Segond, doit être dissoute. Elle constitue un Etat dans l'Etat. » Vains efforts I La claque, soutenue par le fa meux docteur Véron lui-même, se perpétua. Elle fleurit non moins à l'étranger, à Vienne notam ment, où elle est réglée en petites salves, grandes salves et rappels, comme papier de musique. Et puis les Tribunaux absolvent la claque, tandis qu'ils condamnent le sifflet comme per turbateur. Aussi le sifflet tend-il à disparaître des théâtres. Il ne mugit que les jours de tem pête. Dans nos villes ardentes du Midi, à Bor deaux, à Marseille, on ne saurait se promettre de le voir tout à fait abandonné. C'est la justice du public qui passe, et la province entend garder son verdict indépendant de celui de Paris, tant sur les pièces que sur tes interprêtes. Mais peu à peu le silence des peuples deviendra la vraie leçon des rois et des reines de théâtre. ' Pont armé.\nLA « POMME »\n(De notre correspondant particulier)\nDinard. 25 juillet. A la veille des brillante» fêtes féiibréenues du Midi, qui seront présidées par M. Félix Faure, les félibres de l'Ouest les membres de la « Pom me » se sont réunis à Dinard, la jolie station balnéaire de la côte d'éraeraude, pour fêter so lennellement le vingtième anniversaire de i&fon d a lion de la « Pomme ». La réception des • Pommiers • a eu lieu, à dix heures, à la gare, par la municipalité, à laquelle s'étaient jointes les notabilités de la ville, ainsi qu'un grand nombre de touristes et de baigneurs venus des stations environnantes. Après les paroles de bienvenue échangées entre le maire et M. Louis Armes, députe des Côtes-du- Nord, président de la « Pomme », le cortège s'est formé et mis en marche, musique en tête. Il y a eu un arrêt sur une des places de Di nard ; là notre confrère Henri Avenel, directeur de VAnnuaire de la presse française, a prononcé, dans une courte et émouvante allocution, l'éloge de deux illustres présidents de cette Société, au iourdtiui défunts, Jules Simon et Leconta de dsle. En «'exprimant sur Jules Simon. M. Henri Avenel a cité les mémorables paroles suivantes prononcées en 1894, dans un banquet au Grand- Hôtel, par le grand publiciste philosophe: » Notre siècle est, avant tout, un grand siècle scienti fique et philosophique. Il a mis l'humanité elle même à sa place, et ce triomphe est dû à la phi losophie, à la science universelle et à la raison. » Des applaudissements mérités ont salué le dis cours de M. Henri Avenel, ainsi que les pièces de poésie récitées par leurs auteurs ; de MM. Le Fustec, critique d'art, et Etienne Dupont, juge au tribunal de Saint-Malo. Un vin d'honneur a été offert à l'Hôtel de Ville par la municipalité. A deux heures, les assises poétiques et litté raires de la « Pomme • se sont ouvertes, dans la grande salle du Casino, sous la présidence de M. L Armez, député des Gôtes-du-Nord. Après le discours de bienvenue du maire de Dinard, suivi d'un discours du président, l'appel des lauréats a été fait par le secrétaire général de la « Pomme », le docteur Edmond Barré ; puis M. Henri Avenel, chargé du rapport général sur les œuvres présentées aux concours, a tenu son auditoire sous le charme par la finesse de\nses aperçus et la bonne humeur de M parole facile. Voici les noms des premiers de chacun des six sujets imposés : t« Etienne Dupant, juge au Tribunal civil à Saint-Mato. pour un sujet de poésie : la Côte d'Emeraude ; 2* François Le Deuff, à Rostreiu n (Côtea-du-Nord). poésie sur l'arma teur Aagot: 3* Emile Bourdelin, président du Caveau, à Paris, et Rouen Fournier, de Bar deaux, ex-mquo, pour autres poésies de sujet libre ; **, pris du gouvernement, décerné pour une savante étude en prose sur l'économiste Vincent de Gournay : ce prix échoit & M. Schelle, chef de division au Ministère des Travaux pu blics; 5* MM. l'abbé Mathurin. aumônier à Di nard et le chanoine Guiilotiin.de Corson, obtien nent les deux premiers prix oour une étude sur \" Dinard à travers les âges ; 6», la sujet : • les Pe tits ports et ia petite pèche •, a pour premier lauréat M. Fllatre, inspecteur d'enregistrement t Caeo. La fête s'est terminée par un brillant concert auquel ont cris part MM. Manoury, Chambon, Mme Tanessy et M. GauUer, de t'Opéra; le violo niste Planel.le pianiste Paul de Bannière, etc. Le soir a eu lieu un banqnet offert par ia ma nie! Dali té. Aujourd'hui ia • Pomma • offre un déjeune* au maire, à ia municipalité et aux autorités de Dinard.\nÀ l'lnstitution Nationale ies Sourit-lift\nUne bien intéressante cérémonie, celle de la distribution des prix aux élèves de l'lnstitution nationale des sourds-muets,a eu lieu hier tnaUn, à dix heures, dans la salle des conférences de l'établissement, sous la présidence de M. Paul Desehanel, vice-président de la Chambre des dé putés, assisté de M. A. Dax, directeur de l'éta blissement Sur l'estrade, avec le personnel enseignant et administratif, on remarquait également MM. Meurgé, maire du cinquième arrondissement; Désire Giraud. sous-chef de bureau au Ministère de l'lntérieur ; Félix Martin, statuaire, ancien élève de l'institution, Mavré, Colmet-Daage et Rihouet, membres de la Commission consulta tive. etc. Après les allocutions de MM. Maricaa, profes seur, et Dax, M. Paul Desebanel prend ia parole et prononce un remarquable discours daua le quel ii retrace l'historique de la fondation de 1 institution des soords-muels. Il fait remarquer ensuite que les élèves qui sortent de l'établissement saut trop souvent aux prises avec la lutte pour ia vie dès leurs premiers pas dans le monde. Le besoin se fait donc sen tir de fonder un Comité de patronage chargé d'anlanir les premières difficultés que rencon trent dans l'existence les sourds-muets fraîche ment sortis de l'éoole. Le Comité, ajouta l'orateur, est actuellement en voie de formation et il fonctionnera l'année prochaine. Les paroles de M. Paul Desehanel saut couvertes d applaudissements. Un élève de quatrième année (classe d'articulation) vient alors adresser de • vive voix « des remerciements au président M. Desehanel remet ensuite, au nom du Mi nistre de l'lntérieur, une médaille d'honneur de l'Assistance et de l'hygiène publiques à M. Théo phile Denis, fondateur du Musée universel et artistique des sourds-muet». Ce Musée renferme les œuvres d'anciens élèves de l'établissement. La séance s'est terminée par la lecture du pal marès. Les deux prix d'honneur de 392 franes et de 60 francs ont été décernés aux élèves Guq guard et Painchaud. Citons également parmi lerf principaux lauréats, les élèves Pirou, Parque, Nédelec, Camain, Fligans, Pelletier,Gruet, Four heu et Georges. Une visite à l'exposition des produits des di vers ateliers de I établissement a provoqué l'ad miration unanime.\nÉCHOS ET NODVELLES\nDans sa dernière séance, l'Académie des Beaux- Arts a procédé è l'élection d'un membre dans la. section de peinture, en remplacement de M. Français. Au El* tour de scrutin, M. Vallon a été élu par 18 voix sur 35 votants.\nL'anniversaire des Trois Glorieuses : Il y aura aujourd'hui soixante-sept ans que la peuple de Paris prit les armea pour défendre la liberté menacée par les ordonnances du roi Charles X. En ce jour, les derniers survivant» des combat tants de Juillet se rendront à la colonne de la place de la Bastille pour y saluer la mémoire da leurs compagnons d'armes tués pendant les célè bres journées de la Révolution de 1830. B convient de rappeler à ce propos que quatre vingts oombattants de Juillet dorment leur dep. nier sommeil sous te tapis de gaxon qui s'étend devant la colonnade du Louvre auprès de la sta tue de Vaiasquea, • C'est dans un coin de cette place et du côté de la Seine, disent en effet les journaux du tempe, qu'ont été ensevelis d'héroïques citoyens qui ont succombé dans les journées du 28 et du 29 juillet... »\nLes réparations de l'Elysée. C'est maintenant la période des réparations et du grand nettoyage au palais de l'Elysée. Oa profite de l'absence de M. Félix Faure. en villé giature au Havre avec sa famille, pour tapisser, redorer et repeindre les appartements personnels du Président de la République. On va renouveler les tentures de la chambre A coucher de M. Faure, les tapisseries de son ca binet de travail, du fumoir présidentiel, puis on réparera les détériorations des perrons et des balustrades du jardin. On procédera plus tard sans doute pendant le voyage en Russie aux réfections des appar tements officiel». Tout le palais a pris l'aspect accoutumé des vacances. La grande grille est fermée ; le drapeau tricolore du pavillon de l'Horloge a été amené et l'effectif du poste, réduit de moitié, n'est plus commandé que par un sous-lieutenant.\nL'inauguration du monument commémorât!! de la revue passée le 17 septembre 1891, en pré sence du Président Carnot,aura lieu le dimanche 8 août prochain, à Vitry-le-François ; le général Kessler, commandant la 1!» division d'infanterie à Reims, représentera le gouvernement A oett» solennité.\nNous n'avons pas fini de voir les applications des rayons Rœnigen, et à chaque instant la photographie de l'invisible rendra de nouveaux services. On sait qu'on vient d'appliquer les rayon*\nLie Parisien,\nVoici la liste des gravures que l'on trouvera dans le numéro de cette semaine du Supplé ment Illustré du Petit Parisien, qui paraî tra après-demain jeudi : UN DRAME EN NI Ail NE LA CATASTROPHE DE TARBES Photographies prises après la Rupture du Pont UMM ÏIÉFTOÏRFE FRANÇAISE LA STATUE DE MARIE FOU R É A PÉRONNE Le SUPPLÉMENT LITTÉRAIRE ILLUSTRÉ du PETIT PARISIEN { S pages de texte, superbes gravures d'actualité) est mis en vente tous les jeudis au prix de 5 centimes le numéro.\n","cathodiques à l'examen des colis entrant en douane, et voici que maintenant, après avoir réduit à néant certaines roses des fraudeurs, les rayons X vont permettre de confondre les falsificateurs des denrées alimentaires. Voici, en effet, plusieurs expériences con cluantes : Un mélange de café a été photographié au moyen des mystérieux rayons X et a parfaite ment fait distinguer les graine de café naturel des ingrédients similaires qu'on y avait ajoutés. One autre expérience a démontré que le thé vierge est facilement reeonnaissabte du thé déjà infusé, séché et recolorié. On est même arrivé à examiner le contenu des amandes. Ces résultats, espérons-le, donneront à réflé chir aux marchands sans scrupule qui font ainsi un tort considérable à la sauté publique.\nUn pays civilisé sans agents de police et sans prisons. Nous voulons parler de l'lslande, dont les habi tants sont, paraît-11, d'une honnêteté et d'une moralité proverbiales. Les maisons n'ont pas de serrure, les portes pas de verrou, et cependant les voleurs sont Inconnus là-bas. Depuis plus de dix siècles, il ne s'est commis que deux vols dans toute l'étendue de l'lle, en core l'un d'eux eut-il pour auteur un berger alle mand immigré. Dans cette circonstance, les plus anciens se réunirent en conseil et condamnèrent le délinquant purement et simplement à mort, le crime qu'il avait commis étant considéré par eux comme très grave. Le berger dut quitter le pays incognito. Par contre, les Islandais sont processifs à ou trance. Pour le moindre différend, ils vont en justice. Aussi le métier d'avocat et d'avoué n'est il pas, ià-bas, une sinécure. Les parties s'adres sent d'abord aux juges de paix, puis si elles ne sont pas satisfaites, à la Cour d'appel de Reyk javik, la capitale. Souvent même on va jusqu'aux tribunaux de Copenhague, qui jugent en dernier ressort. Mats ce n'est pas un crime de plaider.\nDemoiselle à marier : Non, vois-tu, maman, il a beau être riche, jamais je n'épouserai un homme qui a les che veux rouges... Mais ,ma pauvre enfant, réfléchis donc qu'avant un an il sera chauve!\nLES TRIBUNAUX\nDRAMES PASSIONNELS Deux drames d'amour, deux affaires passion nelles de nature bien différente, vont clore la troisième session des assises de la Seine-Infé rieure. Le premier est un drame plutôt parisien, car il a eu sa genèse boulevard de la Villette. L'accusé est un jeune employé de commerce nommé Marius Jouclas, âgé de vingt et un ans, d'une droiture et d'une probité inattaquables. Jouclas habitait depuis plusieurs années déjà au numéro 41 du boulevard de la Villette, quand, en avril dernier, vinrent se fixer dans sa maison les époux Brancourt et leur nièce Juliette Grand sire, une charmante personne de dix-huit ans. Brancourt n'était pas un inconnu pourJonelas, ils s'étaient vus chez M. Jappy, quincaillier, 7, rue du Château-d'Eau, et étaient restés en bons termes ; ila reprirent leurs relations d'autrefois, relations qui s'accentuèrent davantage, car Jou clas fut reçu chez les époux Brancourt et devint leur commensal assidu. Qu'advint-il? Ce qui arrive souvent en pareil cas: ses visites fréquentes donnèrent naissance à une douce idylle. Jouolas et Juliette Grandsire eurent d'abord l'un pour l'autre de tendres sou rires, puis ils se ménagèrent des tête-à-tète, se donnèrent des rendez-vous et finalement se pri rent dans les bras l'un de l'autre. 11 goûtèrent les premiers jours un Uonheursans mélange. Le dimanche, on allait se promener avec l'oncle et la tante, qui ignoraient tout, puis qu'on se réunissait mystérieusement, le soir, dans la ebambrette du jeune garçon. Un jour, pourtant, un gros nuage plein de menaees s'éleva à l'horizon d'amour des deux tourtereaux : Juliette éprouva les premiers symp tômes d'une grossesse. Que faire ? que devenir? Quel scandale pour BIIX 1 Oseraient-ils parler ? Non. Ils préférèrent la mort plutôt que de supporter une pareille honte, et, décidés à ne rien dire à leurs familles respectives, les deux amants prirent la terrible détermination d'en Unir avec la vie. Le 28 mai, sans témoigner la moindre tristesse, ils quittaient Paris par le train de dix heures et arrivaient au Havre, où ils descendaient à l'hôtel de Normandie. Prenant avec le plus grand sang-froid toutes leurs dispositions, ils passèrent la soirée à écrire à diverses personnes, auxquelles ils ûrent part de leur situation en môme temps que de leur tragique détermination. Le lendemain, Jouclas mit la lettre à la poste et revint trouver sa maltresse ; ni l'un ni l'autre n'éprouvèrent de défaillance. Ils s'aimaient; que leur importait de quitter la vie, puisqu'ils mour raient ensemble? Ils s'adressèrent un dernier adieu, puis Juliette assise sur le lit dégrafa son corsage et indiqua du doigt à son amant la place où il devait frap per. Sans faiblesse, et comme s'il accomplissait un pieux devoir, Jouclas plaça sur la poitrine de la jeune fille le canon d'un revolver et fit feu. Quelques secondes après.il se logeait une balle dans la tempe. Le dieu qui présidait aux destinées des amou reux n'avait pas voulu de ce double sacrifice. Juliette et Marius ne furent pas morteiiement blessés. On leur prodigua des soins, grâce auxquels ils sont, & l'heure actuelle, complètement rétablis. La Justice, qui ne perd jamais ses droits, a cru devoir poursuivre Jouclas pour tentative d'as sassinat. Nul doute que ce procès ne se termine par un acquittement et probablement un mariage.\nDans la seconde affaire, il ne s'agit plus d'une Idylle, mais d'un amour profane. Gomme Jouelas, l'accusé est un garçon d'une vingtaine d'années, mais il ne saurait être établi de parallèle entre eux. Joseph Ilabemont est en effet un mauvais garnement qui ne tarda pas à manifester de mauvais instincts. Le 20 juillet 1892, il avait quinze ans à cette époque, le Tribunal correctionnel de Meiun (Seine-et-Marne), devant lequel il comparaissait pour voi, décidait son envoi dans une maison de correction jusqu'à l'âge de vingt ans. On verra par la suite que la discipline à la quelle il fut soumis ne modifia pas son carac- Beienu d'abord & la colonie de Douaires, Habe-\ni mont fut transféré le 3 juillet 1Ô93, par mesure disciplinaire au quartier correctionnel de Rouen, où il resta jusqu en août 1895. C'est pendant ce laps de temps qu'il fit con naissance de la sœur Saint-Laurent dont nous reparlerons tout à l'heure. interné ensuite à la colonie d'Eyssa, il y subit les dernières années de sa détention et fut libéré le 20 décembre 1896. Dans ces divers établissements, sa conduite avait été déplorable; il s'était, notamment à Rouen, livré a des voies de fait sur un gardien, ce qui lui avait valu une condamnation à six mois de prison. Pendant son séjour à la prison de Bon-Se cours, Habemont (était-ce sineere?) avait remar qué une religieuse, la sœur Saint-Laurent, dont il s'était épris. La soeur Saint-Laurent est une personne ayant déjà passé la quarantaine. Comment cet amour lui était-il venu T Habemont prétend qu'il avait senti entre elle et lui un courant d'affection, no tamment lorsqu'elle l'avait soigné à l'inllrmerve. Pendant le service religieux à la ehanelle, il lui adressait des signes auxquels, quoiqu'il eu dise, ia religieuse n'a jamais répondu. Quand Habemont fut libéré, c'est-à-dire quatre ans plus tard, il n'eut qu'un but, avoir un entre tien avec la soeur Saint-Laurent et se venger d'elle si elle lui résistait.. Le 18 avril 1897, armé d'un revolver, il allait se poster dans un urinoir placé en face de la prison Bonne-Nouvelle; il guetterait la religieuse et se précipiterait sur elle dès qu'elle sortirait. Sa tentative fut fort heureusement déjouée, des agents l'arrêtèrent. Renvoyé en police correctionnelle, il déclara que son intention était bien arrêtée quand il était venu se cacher là. • Je voulais, dit-il, avoir une conversation avec la soeur Saint-Laurent et j'étais prêt à me suici der à ses pieds si elle me repoussait encore. » La soeur Saint-Laurent appelée à ia barre, dé clara « qu'elle ne reconnaissait pas Habemont ; il a pu être interné à Bon-Secours, mais, afflrma t eife, je ne me souviens pas de lui ». On infligea quinze jours de prison au mauvais sujet pour port d'arme prohibée. Habemont n'abandonna pas pour cela son projet de vengeance. Le 19 mai dernier, après sa nouvelle libéra tion, il venait, armé d'un autre revolver, car on lui avait confisqué le premier en prison, s'em busquer, vers trois heures de l'après-midi, rue du Pré, en face de la prison Bonne-Nouvelle. Apercevant la sœur Saint-Laurent en compa gnie de la supérieure, il se jeta sur elle et, fai sant feu à deux reprises t « Me reconnais-tu, maintenant! » lui cna-t-il. Affolée, les deux religieuses se réfugièrent dans une épicerie. Habemont les y poursuivit, renversa la sœur Saint-Laurent à terre et lui dëch'argea trois nou veaux coups de son arme. Ce misérable fut arrêté par des soldats, qui arrivèrent, non sans peine, a le désarmer et à le livrer àta police. It étatt nantt d'un couteau poignard dont il devait se servir au cas où son revolver serait insuffisant. La sœur Saint-Laurent est aujourd'hui com plètement rétablie et elle viendra déposer à l'au dience. Un des projectiles lui avait fracassé la mâ choire et s'était logé dans la chair; pendant longtemps les médecins le recherchèrent infruc tueusement; il leur fallut pour le retrouver se servir des rayons X.\nNOUVELLES JUDICIAIRES\nLa première Chambre civile de la Cour d'Aix, jugeant correctionnellement, par arrêt du 13 juil let courant, statuant en vertu de l'arrêt de ren voi rendu par la Chambre criminelle de la Cour de cassation du 9 avril dernier, vu les qualités de suppléant de juge de paix de Jules Slcord, le relaxé sans dépens. M. Sicard, maire de Berrouaghia (Algérie), était accusé de s'être adjugé des fournitures commu nales.\nLa Cour d'assises de la Corse vient de con damner à cinq ans de prison et dix ans d'inter diction de séjour le nommé Octave Pinzuti, accusé de meurtre.\nLA TEMPERATURE\nMardi 17 juillet. 10»• jour de Cannée, 37' jour de tété. Sainte Nathalie. Lever du toleil <i * h. té, coucher à 7 h. us. Lever de la lune à minuit 47, coucher à 7 h. if. A Paris, pendant la journée d'hier, température chaude avec ciel nuageux- Le vent souffle des régions ouest ou nord-ouest sur toutes nos côtes il est fort de l'ouest vers le Pas de Calais, modéré en Bretagne et en Provence. Des pluies sont tombées sur te sud de la Scandina vie. En France, on a seulement recueilli 1 m/m d'eau à La Bague, Belfort et Rochefort. La température s'abaisse en France: elle était hier matin de 13* à Moscou, 22 à Paris, il à Monaco, 28 à Tricste. On notait : 6» au Puy-de-Dôme et 10 au Ventoux. En France, le régime de l'ouest va persister avec eiet nuageux et baisse de température. Situation particulière aux ports français: sur la Manche, mer houleuse à Dunkerque, Calais et Bou logne, agitée au Havre et à Cherbourg ; sur l'Océan, mer belle à Brest et à Loriant; sur la Méditerranée, mer houleuse à Marseille, belle à Sielé, très belle à Nice. Eo Corse, mer peu agitée aux lies Sanguinaires. Variations atmosphériques du lundi 26 juillet, à notre salle des dépêches : HEURES BAROMETRE THERMOMETRE A 8 h. matin *6O •/* la* au-dessus de 0 Midi 761 »/• 28* 4 h. soir 760 »/• 23» NAVIGATION FLUVIALE. -26 juillet, 7 heures du matin : HAUTE-SEINE. Pont de Seine, à Montereau. 1» 73; écluse de Varennes, 3-38; Dont de Melun, 2-SS: Dont de Corbell, i\"74 ; écluse de Port-à-l'Angiais, 4-62. MARNE. Permis de Damery, 1-85; ecluse de Cha lifert. 0-54; écluse de Charenton, 1-20 BASSE-SEINF.. Ecluse du canal SainP-Martin. 2-07; pont de la Tournelle. 0-90; Dont Royal. 2-57 ; écluse de Suresnes. 5-48: barrage de Bezons. 3-2Û; pont de Mantes, 3-20 : écluse de Méricourt. 16-01. OISE. Barrage de Veuette. 1-89.\nLES COURSES DE TAUREAUX\n(De notre correspondant particulier) Bordeaux, 26 juillet. Le public bordelais manifeste un goût de plus en plus prononcé pour les courses de taureaux. En effet, une grande corrida annoncée depuis plusieurs jours et qui a eu lieu hier aux arenes bordelaises avait attiré un public si nombreux, malgré la majoration accentuée des prix, que la direction, dont les frais s'élevaient à 14,000 francs, parait avoir fait le maximum do la recette. Sur le programme figuraient les espadas Baez Litri et Ji menez Murcia, avec des picadores ban derilles et puntelleros réputés. Les courses se sont effectuées dans d'assez bonnes conditions avec les deux épées annoncées, mais un changement complet de personne! ; les taureaux.au nombre de six,ont été assez inégaux, et il est douteux qu'ils appartinssent tous à la ganadeira de Benjumea, de Sévilla, ainsi qu'il\nétait dit ; le préaident a ordonné des benderillos de feu pour deux d'entre eux. Le seul vraiment bon a été le numéro cinq, qui a été tué par Litri d'une belle estocade da côté. Le troisième a été assez boa :il a jeté plu sieurs fois par terre chevaux et picadores. Litri l'a piqué deux fois et n'a réussi a s'en débarras ser qu'au troisième coup. Les autres ont été tues plutôt mal par Wurcia, qui paraît être une épée d ordre inférieur. Les taureaux n'avaient sûrement pas l'âge indi qué, et les aficionados se plaignaient vivement, & la sortie, d'avoir été dupes par l'imprésario. Les chevaux étaient caparaçonnés. Un seul a été tué.\nÉCRASÉES PAR UN TRAIN\n(De notre correspondant particulier) Epinai, 26 Juillet Hier dimanche, entre midi et une heure, plu sieurs personnes venaient d'assister à un bap tême, à Thiefosse, canton de Sauixures-sur-Mo seiotte, et suivaient la voie ferrée, lorsqu'elles furent surprises par un train venant de Corai mont Mme Murche, sage-femme, et Mme Demangel ont été grièvement blessées. Une fillette. Marte Lnpiu, renversée sur la voie, n'a pas été blessée.\nPA.RIS\nL'Affaire de la rue des Orteaux Une scène sanglante s'est déroulée hier soir rue des Orteaux, à Charonne, et a mis tout le quartier en émoi. Vers neuf heures, Mme Duclos se trouvait en compagnie de plusieurs voisines sur le seuil do la maison qu'elle habite, au numéro 117 de ia rue des Orteaux, quand passèrent devant elle, traînant une petite voiture à bras chargée de mouron, les époux Landry et leur fils, domiciliés à Montreuil. Mme Duclos ayant remarqué que la démarche des époux Landry était hésitante, dit à haute voix : « Tiens, en voilà qui ont bu plus que moi, ils ont reçu un fameux coup de soleil. • La marchande de mouron ayant entendu cette apostrophe, s'avança vers la ménagère et une violente discussion éclata entre les deux femmes qui finalement en vinrent aux mains. Le fils Landry, s'apercevaat que sa mère avait le dessous, intervint à son tour et tomba à bras raccourcis sur Mme Duclos, qui parvint cepen dant à se dégager et alla chercher son mari dans un débit voisin. Ce dernier accourut et saisit au collet le file Landry. A ce moment, la marchand de mouron, qui était resté auprès de sa voiture,sortit un couteau de sa poche, se précipita sur M. Duclos et do son arme le frappa violemment entre les deux épaules. Le malheureux tomba ensanglanté; le couteau avait pénétré très profondément dans les chairs et y était resté planté. Tandis qne plusieurs personnes transportaient le blessé dans une pharmacie, la foule, exaspé rée, se ruait à coups de canne, de poing et da pied, sur le meurtrier et sur sa femme. Des gardiens de la paix réussirent à dégager le coupable et sa femme au moment où ils al laient 'être littéralement lynchés. Le meurtrier, qui avait les vêtements en lam beaux, la figure et les mains ensanglantées et. qui se plaignait en outre de violentes douleurs internes, se trouvait dans un tel élat qu'il fallut ie conduire à l'hôpital Tenon, où il a été admis d'urgence, salle Seymour. H y est gardé à la disposition de la Justice. Quant à M. Duclos, après avoir reçu les pre miers soins, il a été également transporté à 1 hô pitai Tenon ; les médecins qui le soignent n'ont pu se prononcer sur son état. La femme Landry, qui portait sur diverses parties du corps de nombreuses contusions, a dû être reconduite en voiture à son domicile. Le fils Landry, qui avait réussi à prendre la fuite, n'a pas cependant échappé à la fnreur de la foule, car des gardiens de la paix l'ont re trouvé, vers onze heures du soir, étendu dans les fossés des fortifications ; il était blessé, mai 3 peu grièvement, à la tête, aux bras et à la poitrine; ces blessures paraissent avoir été faites à l'aide d'un instrument contondant. M. Tirache, commissaire de police, a ouvert une enquête sur cette affairé. Le Meurtre de la Rue des Boulets M. Paul 3..., sculpteur, demeurant 87, rue des Boulets, réintégrait son domicile hier matin vers { denx heures, lorsqu'au moment où il arrivait devant sa porte, trois individus se ruèrent sur ] lui, le frappant à coups de pied et de bâton jus qu'à ce que l'un d'eux l'eût étendu à terre d'un coup de tète en pleine poitrine. Alor3 les malfaiteurs sautèrent sur lui et lui portèrent plusieurs coups de couteau; le malheu reux s'évanouit bientôt, perdant son sang en abondance. Il avait reçu deux COUDS de couteau à la gorge et un troisième à la rnam droite. Tandis que les agresseurs s'enfuyaient, des passants relevaient ie blessé, qui, après avoir été soigné dans une pharmacie voisine, demanda à être reconduit chez lui, interrogé par M. Leygo nie, commissaire de police, il put donner à ce magistrat un tel signalement de ses agresseurs que deux de ces derniers étaient arrêtés deux heures après, place Voltaire. Ce sont : Jean Lamato, âgé de vingt-quatre ans, et Joseph Prigo, dix-huit ans, qui n'ont pas voulu avouer'à M. Leygonie les motifs de leur agression ; ils n'avaient certainement pas eu le vol pour mobile, puisque ayant tout le temos de dévaliser leur victime ils avaient pris la fuite sans en rien faire. M. Paul 5... a de bonnes raisons pour suppo ser que ses agresseurs, qu'il ne connaissait abso lument pas, n'ont fait que se mettre à la solde de quelqu'un ayant une vengeance à exercer contre lui. 80,000 francs dans une Paillasse Il y a quelques jours, un marchand des qua tre-saisons nomme Louis Carbonnel, âgé de cin quante-six ans, demeurant 73, rue d'Allemagne, était trouvé pendu dans son domicile. On attribua tout d'abord ce suicide à la mi sère, mais la famille du défunt en pensa autre ment et M. Borde, commissaire île police du Suartier, fit apposer les scellés sur la porte du omicile par les soins du juge de paix. Hier matin, en présence des oarents du déses péré, il fut procédé à la levée des scellés et une découverte à laquelle ou était loin de s'attendre a été faite. Le marchand des quatre-saisons occupait une chambre dont tout le mobilier se composait d'un grabat et d'une vieille chaise boiteuse; ie plan cher était recouvert d'immondices, de paquets da vieux journaux et de hardes innomables. Ees investigations furent difficiles parmi tout ce bric-à-brac, mais enfin on trouva d'abord quelques billets de banque enfonis dans des\nvieux souliers; des louis dans des tessons de bouteilles, et enfin, dans la paillasse, une liasse d'obligations au porteur représentant une valeur de 80,000 francs. Louis Carbonnel, qui était d'une avarice sor dide, avait économisé cette somme en se privant dn nécessaire même et aussi en jouant à la Bourse, car on a retrouvé divers papiers qui at testent que le marchand des quatre-saisons était en relations d'affaires avec des coutissiers. Uva sans dire que le chagrin des parents du défunt a été sensiblement amoindri par cette découverte qui a surpris d'ailleurs tous les habi tants du voisinage.\nLE DÉPUTÉ MUSULMAN\nPar Mahomet, monsieur, vous ailes à la Seine Vous abluiionner, dans l'eau noire, malsaine. Je ne redoute rien, me répond PArbico, Car je la purifie au SA von DU CONGO. Qovrochet, au parfumeur Victor Vaissier.\nDÉPARTEMENTS\n(DE NOS CORRESPONDANTS PARTICULIERS)\nLundi 26 juillet. Soiseons. Une Jeune fille de vingt-cinq ans, nommée Marie Pouplain, habitant Ambleny, de vait se marier avec un jeune homme de Sacy- Saint-Christophe, près Vie-sur-Aisne, après que celui-ci aurait accompli son service militaire. Pendant qu'il était au régiment, Marie Pouplain, dont la moralité était plus que douteuse, devint enceinte et cacha son état à tout le monde, même à ses parents, et opposait des dénégations for melles aux personnes qui le lui faisaient remar quer. Dans la nuit du 14 au 15 juillet courant, vers minuit, elle fut prise des douleurs de l'en fantement. Elle se leva sans bruit et accoucha, dans le jardin de sa demeure, d'un enfant viable. Réunissant ses forces, elle chercha à creuser un trou avec les mains afin d'y mettre son enfant ; mais, n'y réussissant qu'à moitié, elle s'empara d'une bêche et en frappa la tête du petit être jusqu'à ce qu'elle n'entendit plus ses cris. Marie Pouplain, son crime accompli, aiia se recoucher, se leva de bonne heure et aiia faire nne fosse dans le jardin et y enterra ie petit cadavre. Mais ia rumeur publique l'accusait. Samedi, devant se rendre àSacy-Saint Christophe chez son fiancé qui vient de revenir du Tonkin. elle fut arrêtée en gare de cette localité par la gendarmerie de Vie. La coupable a fait des aveux complets. Fourmis» Dans l'après-midi d'hier, pendant le festival, au moment où fes Sociétés défilaient devant l'Hôtel de Ville, on vit tout à coup s'af faisser M. Baligant, capitaine des pompiers. Relevé aussitôt par ses hommes, on le trans porta au bureau du commissaire de police, où des soins lui furent donnés, mais en vain ; il avait succombé à une congestion cérébrale. Le défunt, âgé de cln<suante-six ans, anelen conseil ler municipal, était capitaine des pompiers de puis 1872. Il était, en outre, officier d'Académie, titulaire de médailles d'argent de 1\" et de 2» classe et d'une médaille en or de 2* classe, pré sident-fondateur des Médaillés de l'arrondisse ment d'Avesnes et membre de la Fédération des pompiers de France et d'Algérie. Un service d'honneur fait par les pompiers a été organisé à la maison mortuaire. Les obsèques auront lieu mercredi matin. Lille. Ce matin, vers nne heure, plusieurs personnes sortaient de l'estaminet Santre, à la Madeleine, quand elles aperçurent un rassem blement dans lequel se trouvaient quatre chas seurs à cheval ; on se disputait fortement. Ces personnes s'avancèrent, et sans qu'elles ae fus sent mêlées en rien à la querelle elles furent prises à partie par les militaires ; l'un d'eux dé gaina et porta au nommé Aimé Wartel, ouvrier peintre, un violent coup de sabre sur la tête, après quoi les soldats disparurent précipitam ment. La blessure de Wartel est assez grave. Serlaimont ,(Nord). Le cadavre du sieur Avft Briastre. âgé de vingt-six ans, célibataire, fils de l'adjoint au maire de la commune de Sas segnies, a été retiré de ia rivière la Sambre, au lieu dit Le Ponton. Ce jeune homme était dis paru depuis deux jours, et il n'y a aucun doute que, trompé par l obscurité, en longeant la ri vière il y est tombé. Ses obsèques ont eu lieu au milieu d'une aflluence considérable. Le» Andeiy» (Eure). A Mondaines, le nommé Honoré-Louis Barbé, âgé de trente-deux ans, charretier au service de M. Mazurier, cultivateur à Hacquevitle, conduisait un attelage de quatre chevaux traînant une voiture chargée de bois, lorsqu'à un moment donné, Barbé, perdant l'équi , libre, tomba sous la roue gauche du véhicule, laquelle lui passa sur le corps. Ce malheureux est mort au bout d'une heure après avoir enduré d'atroces souffrances ; il était marié et père d'un enfant. Alençon. Un bourrelier de -Bellêrae, M. Ca mille Rotrou, âgé de soixante-sept ans, s'est pendu dans son grenier; ce malheureux avait l'habitude d'absorber de l'eau-de-vie de cidre en grande quantité et oa attribua son suicide à l'alcoolisme. Laval. Un ouvrier nommé Chartfer, âgé de trente ans, travaillait hier sur un pont suspendu à la voûte du puits de la carrière de l'Aubinière, à Renazé, quand une des boucles de fer qui tenaient le pont étant venue à se détacher, le malheureux est tombé d'une hauteur de quinze mètres. La mort a été instantanée. Dlnan. Le 9juin dernier, le Procureur de la République de Dinan assignait, pour l'audience du 24, un nommé Carré, peintre en bâtiments à Saint-Cast, inculpé d'escroquerie. Le prévenu ne s'étant pas présenté, il fut condamné par défaut à un mois de prison. Or, quand l'huissier de Ma tignon alla signifier le jugement à M. Carré, il ne trouva chez ce dernier que sa femme, laquelle omit de dire à l'officier ministériel que son mari était décédé depuis le 19. L'exploit porta donc simplement que le jugement avait été notifié an condamné, « parlant à la personne de sa femme ». Le Procureur n'ayant pas été informé de ce dé cès, envoya, les délais d'appel expirés, deux gen darmes arrêter Carré pour lui faire subir sa peine. Les deux gendarmes ne revinrent qu'avec l'acte de décès du condamné. Béliers. La fille Ôctavie Labécéde, âgée de vingt-trois ans, se trouvant enceinte, a tiré six coups de revolver sur soo amant, le nommé Ca mille Vien, mais sans l'atteindre. Elle est allée ensuite se noyer. Son corps a été retiré de l'eau après deux jours. Nancy. L'ex-inflrmier Klausse, arrêté ces jours derniers à Nancy, pour escroquerie, por tait. cachée dans la doublure de son pantalon, une pièce concernant la mobilisation de la divi sion de cavalerie de Lunéville. Cet individu fai sait, croit-on, de l'espionnage «u profit de l'Alle magne. - La gendarmerie de Nomeny a arrêté un habitant de Morey, nommé Antoine, inculpé de tentative de meurtre sur la personne de son beau-père; Antoine a été écroué à la maison d'arrêt de Nancy. Batançon. Vers six heures du soir, un iodi-\nvidu ayant déjà subi plusieurs condamnations se présentait rue Poitune au domicile de «a nièce, et âpres une légère discussion d'intérêt se préci £ttait sur cette dernière qui relève de couches. e mari de cette femme survenant prit naturel lement fait et eause pour elle et une bataille s'engagea. Au cours da cetta rixe, le mari se voyant le plus faible saisit une barre de fer qui sert à fermer la devanture et en donna un coup violent sur la nuque de son adversaire qui fut renversé, inanimé et baignant dans son sang; le mari a été légèrement blessé. Une enquête est ouverte. A Morteau, la femme Vaufrey s'est frac turé i'ébaule gauche en descendant de voiture ; son jeune enfant, qu'elle portait dans ses bras, s'est fait une blessure assez profonde à ia tête. —■ A Vaientigney. un ouvrier horloger, nomme Louis Besse, âgé de cinquante ans, a été tamponné par la machine du tramway et blessé grièvement. On conserve peu d'espoir de le sauver. Pontarller. Ce matin, le nommé Xavier Claudet, âgé de trente-cinq ans, homme d'équipe, était occupé à la petite vitesse et poussait un wagon sur une voie de garage, lorsque tout à coup it a été fortement serré par ie tampon d'un fourgon près d'un mur du quai et a eu l'épaule gauche déboîtée et tout le coté fracturé. II a été transporté à l'hôpital. Son état est des plus graves. Saint-Etienne. Les nommés Bony, Porissier et Chapoion revenaient hier en voiture de la Fouilioùse, lorsque, arrivés aux Mouline&ux, le cheval, effrayé par le sifflet d'une locomotive, prit peur et s emballa. Chapoton voulut sauter à terre, mais it tomba la tête la première et se fractura le crâne. La mort fut instantanée. Mont-da-Mar*an. On dépiquait dn blé chez M. Gabarret, propriétaire à Oaseiu, et le garçon de ferme reconduisait le soir même !a batteuse au bourg de Pontoux. Ce garçon était pris de boisson. En ronte, l'idée lui vint de se placer sur le timon de )a machine que traînaient des mules, li tomba et l'une des roues iui passa sur la têie. Le malheureux est dans un état désespéré. Alals. Un journalier, le nommé Justin Sou lier, âgé de quarante et un ans, était occupé, hier, au déchargement d'une charrette de paiile devant i'hôtel Lamande, lorsque, par suite d'un faux mouvement, il est tombe d'une hauteur de six mètres. Dans sa chute. Soulier s'est brisé les côtes. Transporté à l'hospice, son état a été re connu comme étant désespéré. Ntmas. Hier soir, le nommé Jules-Edouard Durand, âgé de vingt-huit ans, ouvrier cordon nier chez M. Fous, à Sommières, s'est noyé dans ie Vidourie, au lieu dit « Conques ~ quelques minutes à peine après qu'il s'était mis à leau pour se baigner. Depuis hier le lavage do sel a commencé aux Salins do Marette et do la Compagnie'du Midi. Bien que le calme régna et qu'il y ait moins d'étrangers embauches que les années précédentes, quatre brigades de gendarmerie sup plémentaires ont été envoyées à Algues-Mortes pour parer à tous les événements qui pourraient se produire. Toulon. Hier a eu lieu le scrutin de ballot tage. pour les élections municipales de Toulon. 9,700 électeurs sur 18.00Û inscrits ont pris part au vote. La liste de protestation républicaine l'em- Sorte par une moyenne de 5,000 voix contre 4,500 la liste radicale socialiste de l'ancien Conseil ayant en tête M. Fetrero. Le nommé Pierre Pîtarch, surveillant des travaux à air comprimé au bassin de Mis siessy, étant remonté a l'air libre après un sé jour de huit heures dans un caisson à air comprimé, est mort subitement. Nice. Un douloureux accident s'est produit hiur quai de la Piace-d'Armes. Mme ltainaut se trouvait dans sa cuisine, vaquant aux soins du ménage, tandis que sa fillette, âgée de deux ans, était a ses côtés. A un moment donué, la mère 1 ayant pris une marmite d'eau bouillante qui était sur le feu, le fond du récipient se détacha et le li quide se répandit sur l&flllette qui fut gravement brûlée. La nauvre enfant ne tarda pas à rendre le dernier soupir. - Un éboulement s'est produit hier dans la carrière de sable située quartier Pessicart. Un ouvrier, M. Auguste Revetat, a été pris sous une avalanche. Relevé gravement blesse, le malheu reux n'a pas tardé àsuccomber. TUNISIE Tunis. Dimanche matin, à Djaffar, banlieue de Tunis, Labidi-ben-Mabrouka a tiré un coup de fusil sur Ali-el-Harichi. qui, atteint griève ment, a été transDorté à l'hôpital Sadiki,à Tunis; Le coupable a été arrêté.\nBULLETIN FINANCIER\nParis, 26 juillet. Le lundi, en cette saison, cause toujours d'assez grands vides autour de la corbeille. Les transactions sont peu actives et l'on remarque un peu de lourdeur sur la plupart des valeurs. Nos rentes elles-mêmes ont une attitude plus calme. Le 3 0/0 se tient entre 104 85 et 104 80. L'Amortissable est ferme à 103 65 et 103 60. L'ltalien se fient faiblement aux environs de 94 fr., et, vers la clôture, ce cours lui-même se laisse entamer. La clôture se fait vers 93 80. L'Extérieure espagnole oscille entre 61 31/32 et 61 3/4. Les nouvelles des Philippines ne sont pas très bonnes. Le groupe ottoman résiste assez bien, quoique représentant aussi la mauvaise tendance de la journée. Le Turc D se traite à 22 10. Les fonds russes conservent leurs positions. Le Brésil 4 0/0 s'échange à 65 40, le 5 0/0 à 73 3/4. Pas de changements à signaler sur les Sociétés de crédit et les Chemins de fer. Le Suez est ferme à 3263. L'Oural-Volga se négocie couramment entre 612 et 614- Le Rio est faible & 553 50, la Tharsis à 150 50. Le marché des Mines d'or, très ferme au dé but, s'alourdit ensuite, les reports à Londres s'é levant à 7 et 8 0/0. COURS DE CLOTURE 3 0/0 104 77 Crédit Foncier.. 682 .. 3 1/2 0/0 .108 17 Crédit Lyonnais 777 . Italien 93 75 Suez 3263 Extérieure 61 3/4 Banq, Ottomane 578 50 Turc 22 10 Rio 553 50\nLES COURSES\nLE lIAVRE\nLes courses niâtes de la première réunion d'été au Havre ont ' médiocrement réussi. Deux che vaux dans la première course qui a été gagnée par Tarabouck sur Colonel H, et deux cneraux dont le même Colonel U dans la seconde course, qui a été pour Magyar, au vicomte d'Harcourt. Par contre, les courses d'obstacles ont obtenu un franc succès ; elles ont été gagnées, le Prix du Hoc, par le favori Fil d'Or, battant Damoclès,\ni Saint-Georges, Roi-des-Genéts et Btouvy. et le Pnx des Casinos, par Porte-Plume, battant très facilement Stéphane, qui avait course gagnée lorsqu il as dérobait au deroier obstacle, et Pûii»> sopbs.\nNOUVELLES SPORTIVES\nVoici les résultats de la dernière course du dimanche 35 juillet & Mansons-LaCHUe : Prix de Moulins-la-Marche, Handicap, 6,000 fr., 1,800 mètres. I» Ortie Blanche, 7/1, à M. Caillaut (Brtdgelaad) ;3- Magister,6/l(T.Lanei; 3* Ganimède, ujl (Ellif). Non placés : Dora. Lord Drnmond, Maêatro, Too Soon, Champignol 11, Pour l'Honneur, Lady Lillyard, Leoville H, Pirouette, Fronde. Gagné (l'une longueur, trots longueurs du deuxième au troisième.\nBULLETIN\" COMMERCIAL\non LUNDI 26 JUILLET\nwivuiauuu ipiiro») - ... |UHi.utaviuu\\«ji.si. tmv Sucres raffinés. de »i 50 à » . les MO kilos. Sucres raffines surchoix, cessés, rangés en cais ses. de J 0 a Ml Forints a» boulangent . On cote : Marqua de Corbeil. *S fr.; nuiras marques, de sO fr. a »;> fr. la gros sac.\nLE HAVHK. » JUILLET i DEPECHE,\nLA Société pur llustruciu Élémentaire\nLa 82* assemblée générale annuelle de cette Société a eu lieu dimanéhe, à deux heures, dan» la grande salle des Fêtes du palais du Troeadéro, sous la présidence de M. Ferdmand Buisson, pro fesseur & la Sorbonne, directeur honoraire de l'enseignement primaire, représentant M, Ham baud, ministre de l'lnstruction publique. Aux côtés de M. Buisson avaient pris plaça sur l'estrade MM. Armand Olivier, vice-prési dent; Aussei, secrétaire; Albert Lemangtiier, agent général ; de nombreux députés, des séna teurs, des conseillers municipaux de ia Ville de Paris, les membres du Conseil et les professe un de la Société. Après une allocation de M. Olivier, vice-prési dent. et un discours de M. Buisson, M. Aussei a donné lecture du rapport annuel sur les travaux de la Société. Puis M. Buiasoa a remis, au nom de M. le Miaistre de l'lnstruction publique, ia rosette d'officier de l'lnstruction publique a MM Collier, Doisneau et Miliioa, professeurs de ls Société, et les palmes d'officier d'Académie à MM. Goujon et Leidié, également professeurs de la Société. La parole a été donnée ensuite è M. Albert Le marign.er fils pour la proclamation des récom penses décernées aux instituteurs et institutrices de Pans et des départements, aux auteurs de» meilleurs ouvrages d'enseignement, ainsi qu'aux organisateurs et professeur? de cours d'adultes et aux nombreux élèves qui ont subi avec succès les examens de la Société. La Société pour l'instruction élémentaire a dé cerné cette année : pour ses cours. 220 mentions honorables, 200 prix, 120 médailles, 20 grands prix d'honneur ; pour ses examens de Paris et-de seine-et-Oise, 3.554 certificats d'études; en pro vince, 627 mentions honorables, 235 médailles de bronze, 30 rappels de médailles de bronze, 80 mé dailles d'argent, 6 médailles de vermeil: aux auteurs, 10 médailles de bronze, 20 médailles d'argent, 1 médaille de vermeil taux instituteurs et institutrices de Paris ai de la Seine, 20 men tions honorable?, 19 médailles de bronze. 8 mé dailles d'argent et 2 médailles de vermeil, en tout 5.171 récompenses. Les prix d'honneur ont été décernés : prix Bartaumieux, M. France Mathieu et Mile La Bre tagne; prix Baquet, M. Legrain et Mile Jeanne Evariate; prix Pouffé de Sainte-Foy, M. Charles Kousselle et Mlle Couzy: prix Miumy, M. Geor ges Biron et Mile Marie Ptal; prix de fa Jeunesse française, M. Jean Agard et Mlle Gervaise Giffard ; prix Bigot, M. Patry et Mlle Lippert ; prix de la Préfecture du la Seine. M. Lucien Bargot et Mlle Louise Décorât; prix du Ministère de i'lns iruction publique, M. Uuiod et Mlle Leclanché ; prix Lemarigmer, prix d'honneur des examens et de couture, médailles de vermeil. MM. Ferdi nand Cantener, Arice Cuissot; Miles Hayez, Jeanne Evariste, Emilie Levèque; médailles d'Ar gent, Jeanne La Gaze, Mme Fahrc-Mopert, Mines\nN° 72. Feuilleton du PETIT PARISIEN.\nMARIQUITA\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIS\nlit (suite) L'envers d'un gymnasiarque Mais, dit bien sincèrement Alexandre, t'est un métier difficile, hardi, dangereux... Pourquoi, diable ! en rougiriez-vous ? Oh ! je n'en ai jamais rougi ! répondit fort simplement Treborson, de même que je nai jamais rougi de mes compagnons, presque toujours de braves gens, probes, dévoués. Non, non, ie métier de banquiste n'est pas de ceux dont on doive rougir... Mais enfin, cher monsieur, ajouta mélanco liquement le gymnasiarque, on peut nourrir d'autres ambitions que celle de soulever les applaudissements du public en tournant au tour d'une barre fixe ou en voltigeant entre deux trapèzes... Et bien des fois... 11 s'interrompit. Je ne sais pourquoi je vous raconte toutes ces choses... absolument oiseuses... 11 vous suffira de savoir quo j'ai résolu de sortir de ce métier, et que, pour cela... - Pardon, pardon, mon cher monsieur Treborson, pardon! dit affectueusement Alexandre ; j'ai droit à votre confidence tout entière... Moi, je vous ai ouvert toute mon âme... Eh bienl... soit, soit! s'écria Treborson\ntraduction et reproduction formellement interdites.\navec emportement ; soit ! Je vous dirai toute ma souffrance... Et cela sera déjà un soula gement pour moi... Voilà vingt ans que je ne me suis plaint à personne... à personne! N'avez vous donc jamais rencontré un cœur féminin capable de vous consoler? La bouche de Treborson se plissa amère ment. La femme!... Ah! oui, la femme! Est-ce que cela existait pour moi?... Oh! des créa tures ? Tant que j'en voulais ! Actrices, demi mondaines, même des détraquées du vrai monde... Je n'avais qu'à paraître dans une ca pitale pour être assailli de déclarations... aux quelles je no répondais pas la plupart du temps... J'en étais écœuré... Est-ce àde telles créatures, qui trompaient cyniquement mari ou amant pour se donner à moi, que j'allais avouer la toiture de mon cœnr, 1 incessante douleur de mon amour-propre, que je dissi mulais sous ces habitudes de chic, d'élégance qui bien des fois ont autant causé mon suc cès que mes exercices de gymnasiarque?... Non, non, dans tonte cette carrière, je n'ai jamais rencontré le véritable amour, cette fusion de deux êtres qui n'ont plus de secret l'un pour l'autre... Cependant, remarqua Alexandre, mol qui al pas mal évolué dans le monde des cirques à Paris, j'y ai fréquemment rencontré de braves petites filles, simples, honnêtes, ai mantes, dignes de respect malgré le niveau social auquel on place, à tort ou à raison, leur métier. Certes... certes... Mais, cher monsieur, dans ce quo vous venez de dire, n'y a-t-ii pas un mot qui doit arrêter tout galant homme ? « Honnêtes », avez-vons dit. Vous senttriez- YOUS le courage de détourner une honnête fille de son devoir? Je vous avoue, déclara Alexandre en\nrfant, que je n'en ai jamais eu l'occasion. Je n'ai jamais aimé que des coquines. Eh bien, j'ai vu, moi... dans ma toute jeunesse... les désastres que peut causer un cœur volage qui butine à toutes les fleurs, sans se préoccuper de leur qualité... Ah ! avec quelle facilité, quelle naïveté, d'hon nêtes filles, parfois, se laissent prendre aux paroles mensongères d'un séducteur 1... Mais si ce séducteur a quelque excuse quand il est jeune, c'est un misérable d'abuser de sa puissance lorsqu'il sait bien ce qu'il fait I » Eh ! parbleu, oiii i J'ai, trouvé sur mon chemin plus de vingt braves filles dont j'au rais fait ce que j'aurais voulu, sans même leur parler mariage... Et après?... Quand je les aurais eu séduites?... Et si un enfant m'était né et qu'il eût fallu, à moins d'être le dernier des coquins, me marier?... Me voyez vous, lié pour la vie avec une créature hon nête, dévouée, aimante, je vous l'accorde, mais absolument incapable de me compren dre ? Une femme qui n'aurait eu d'autre am bition que de devenir, sur ses vieux jours, directrice d'un cirque ou de tout autre éta blissement de banquistes... alors que moi j'aimerais mieux mourir demain que de ne pas reprendre ma place dans le monde ! » Cest donc par intérêt personnel presque autant que par délicatesse, que je n'ai jamais voulu porter le trouble dans une de ces pe tites âmes qui admiraient si naïvement le cé lèbre Treborson. Et je n'ai jamais eu que des amours vulgaires, ces coups de passion où la satiété vient à peu près aussi vite que le désir... Sentez-vous bien, maintenant, le dégoût que je peux éprouver (te la vie creuse que je mène depuis vingt ans ? Mais... vous allez en sortir ? Ah 1 je l'espère bien !.-.. Quelques an nées, je me suis consolé avec l'étude...\n11 eut un geste mélancolique vers sa petite bibliothèque. Je me sais dit que je devais me conten ter de l'existenee que je m'étais créée moi même, être une sorte de sage, isolé au mi lieu des hommes. Ce que je gagnais suffisait très largement à mes goûts, et je le gagnais en quelques instants de travail : les livres, les promenades, les études suffiraient à rem plir mes loisirs... Et puis, je ferais des éco nomies pour ma vieillesse... » Oui, quelques années je me suis con tenté de cet avenir restreint. Quelques an nées, j'ai eu cette sensation d'être un sage... » Et puis, patatras, en quelques jours, tout était de nouveau détraqué. J'arrive à la partie la plus sotte de ma vie. Si je vous ennuie le moins du monde, vous avez le droit de me ramener à mon véritable sujet, le seul qui puisse vous intéresser et qui est... ce que nous allons tâcher d'exécuter demain. Eh î cher monsieur Treborson, dit bien franchement Alexandre, jamais roman ne m'a passionné comme votre histoire... Mais je vais commencer par vous offrir un cigare ; et si je tire en longueur, vous vous endormirez au milieu de la fumée. Ils avaient fini de souper. Ils repassèrent dans la partie de la pièce qui était le salon ; et, tandis qu'Alexandre s'installait en un très confortable fauteuil d'acajou, Treborson prenait des cigares dan Î un petit comparti ment an-dessns de sa bibliothèque portative, « mes meilleurs, dit-il, ma petite provision achetée par moi-même à la Havane ». Puis, d'un compartiment voisin, il retira du milieu d'un paquet de lettres une photo graphie et ia tendit à Alexandre en disant : Vous reconnaîtrez au moins que j'avais une excuse, car il est difficile d être plus jolie.\nMais Alexandre avait à peine vu la photo graphie qu'un bien involontaire cri de sur prise lui échappait, amenant cette question toute naturelle de Treborson : Vous la connaissez donc? 0h... 0h... une... vive ressemblance... et c'est tout, prononça Alexandre extrême ment embarrassé. Treborson éclata de rire, do la meilleure humeur, et : Allons, allons, ne vous défendez pas... Vous vous êtes trahi du premier coup... Et c'est vraiment drûle. Mais riez-en donc avec moi ! La créature ne vaudrait pas que je vous boude cinq minutes. Vous l'avez rencon trée à Pans ? C'est-à-dire que... en effet... une per sonne qui a une assez réelle ressemblance avec... Maud Sterling, n'est-ce pas?... Ou moins, si elle vous a dit son vrai nom... Et Treborson s'exprimait avec tant de calme qu'Alexandre n'hésita plus. H est exact, dit-il, que me je suis trouvé en relation, à Paris... pour affaires... Oh !... pour affaires seulement? Mon cher monsieur Treborson, vous pouvez croire que c'est par galanterie que je vous fais cette déclaration; cependant, je l'appuie de ma parole de gentilhomme : mis tress Maud Sterling est demeurée une... étrangère pour moi. J'ajouterai, bien fran chement. que ce n'est pas de ma faute... Ah! ah!... Ah! ah ! ah!... El Treborson éclata encore très bonnement de rire ; puis : Si je comprends bien, vous lui auriez donc fait la cour? Franchement oui ! Vous voyez que je ne vous cache rien. Et... vous en étiez... fort amoureux? ,\nComplètement raseur.'- par la bonne hu meur au arymnasnirqnc*, Alexandre répondit : Ne disiez-voua bas vous-même, tout à l'heure, qu'il est difficile d'être plus jolie?... C'est mon excuse comme la vôtre... Alors... si vous étiez bien nmourwix, constata fort tranquillement Treborson, cela a dû vous coûter fort cher ?... Confidence jusqu'au bout : fort cher en vérité ; car au moment où la conclusion pa raissait tout indiquée, à la suite des folios les plus stupides de ma part, la belle... Vous me permettrez de dire toute ma pansée? ' 1 Eh ! mon cher, Il me semble que vous me racontez ma propre histoire. J avais ofTert le classique petit hôtel, un délicieux mobilier... ou, du moins, le bon petit chèque qui permet de payer en grande dame, lorsque Maud Sterling apprit... Elle est pratique... Oh ! oui... Elle apprit donc que j'étais ruiné et que, pour montrer cette galanterie envers elle, je m'étais fort sottement endetté. Et, la connaissant comme je la connais, jebe crains pas d'être démenti en affirmant qu'elle vous flanqua à la porte de la maison que vous lui aviez donnée? Mon Dieu, oui ! avoua Alexandre. Ç*a été ma dernière folie, après laquelle j'ai jugd que je ne ferais jamais rien de bon tant que je respirerais l'atmosphère parisienne. Je ne m'en plains pas, puisque je retrouve ici un compagnon d'infortune, une victime de cette délicieuse petite gredine.. H y a une différence entre nous, pro nonça alors Treborson avec uns légêrt amertume. (A ruivre.) PIERRE SALES.\nLe Petit Parisièn\nPannes l3M.lesi50k.brut I blés, les 100 kilos i b. mm 1 b. lbi/3 Disnonible .. .» 56 55 Disponible 34 08 Courant.. 4Û sa i 50 55 Courant 03 65 04 66 Août 50 10 50 65 Août. 11 10 24 10 $>-pt-~oct. 4 derniers m es M 85 51 80 51 35 Seiit.-aet . 4 derniers 14 30 t; 50 14 55 24 00 4 de nov.. 51 K> 51 85 4 de nov... H 60 31 70 Sel»! et. les (OS kilos avalées, les 100 kilos Disoonible 1 b. 3h i/i 1 b. 3h.l/i .. .. 15 £5 Disoonible 15 45 Courant... 15 . 15 35 Courant... 15 50 15 45 Août. 14 65 15 15 Août 15 40 15 50 Sept-oct.. 4 dernier». 14 65 15 16 15 . 15 15 Seyt.-oet. • 4 derniers. 14 65 14 60 15 .. 15 05 4 de nov... 15 ta 15 *a 4 de nov... 15 05 15 18 Huile de colza, les 1M Ici]. Huile de Un. les 100 kilos 1 b. 3 h. 173 1 b. 3 h. 1/3 Disnonible .. •. 60 50 Disoonible , , ' ... 3» .. Courant... 60 25 60 05 Courant... 38 75 38 75 Août &1 50 60 aO Août 39 .. 39 .. 4 derniers. 61 .. 61 . 1 derniers. 40 .. 40 .. 4 premiers 61 75 61 75 4 premiers 41 50 41 (5 aicooit, riiectol. nu à se* Sacres, n* 3, les 100 kilos 1 h. 3 h. 1/3 1 b. 3i». i/: Disponible .... .• M 75 Disponible 'sa » < no il Courant... 37 56 37 50 Courant... 55 15 25 13 Août. 37 *.0 37 50 Août. ... 35 25 Si st 4 derniers. » 50 35 50 4 d'octobre 26 62 36 75 4 premiers 34 75 34 T6 4 premiers S7 25 27 35 Circulation (pioes) ... Circulation ( saos >. 4.500\nCOTONS tret ordinalr« 1 Louieiane i LÀINKS Huen\" Ayr\" 1 en «uint C.\\K8S Santo# (lM M kilo#) •Ouvert < .miure • Ou*. £iùiT■ Ouv, ùôt. Juillet., 48 50 ./. *8 aO .MU* M Ut te W tS *« .. Août.... «ti . . «8 a .'. lit so 1U M M Sa «6 Î5 Septemn 4« 11 1,2 «S tilt UA il» . i«ili *6 M Oetoore. *7 31 1 t »i 37 likHt M>. *7 *; 1» N'ovêmD, *6 ./.!*& . ,/.j 1M 1116 . I *7 Î5 « Décemo..i*5 tS il.1*5 t5 ./.lit# 4 116 50 t? 50 tt « Janvier..i*5 .. ./,!*» .. ./.Ht# «Mis bo *7 75 *7 *0 Février.. 1*5 . ./,!** .. ./.ni? ..iilî | *8 . *; 75 Mare....|*S .. ./.t*5 .... 117 .1111 .|*SS5 4» .. Avril .... *» 12 lit t» 12 1 -2 11» 50(11» 50, 48 50 48 t* JU t >:i.: • ..I l l .: :.i :: ::\nUN AGENT DE NETTOYAGE Le Bi-liorax Orientai est un agent de nettoyage unique au monde. Métal, bois, Ussus, linge, peau, cheveux, dents... il nettoie, purifie et embellit tout ce qu'il touche. Voulez-vous vous en convainefre? En voyez votre adresse au Bi-Borax Oriental, H, rue île Crimée , Paris, et vous recevrez franco la brochure illustrée avec un échantillon gratuit. BIBERON ROBERT s ïiTS ta t*m rimMtilnt II aaia a, it M tri. OKIIU I UDC\n","{teamarquoy, Guinegagne, Mlle Jeanne Bordier. Mlle Jeanne Bordier a obtenu la médaille d'ar rat, prix d'honneur des examens du t\" degré, médaille d'argent de comptabilité et la mé daille d'argent de couture. La médaille de bronz»-, prit d'honneur du 3* de gré, a été obtenue par M. René Devallois et par Mlle Lucie Castel. i Des médailles d'argent ont été aecordées pour la bonne direction de leurs écoles à MM. Dussau, Uarnier et Muntrichard et à Mmes Belbèze, Bouitier, Lielunel et k Mlle Leroy. La médaille de vermeil à M. Benoît-Pisson et ti Mme Félix. Pour les ouvrages sur l'enseignement, ont obtenu des médailles d'argent : MM. Bailly et Dodey. Boitel-Bouiet de Monvel. Boyer, Carré, Charles Dunuy, Jost et Catien, Lebaigue, Leys senne, Cottin et Bourgoin, VessiatetZevort. Une médaille de vermeil a été décernée à M. de Malarce pour ses remarquables ouvrages sur les Caisses d'épargne. L'orchestre du théâtre du Châtelet prêtait son concours à la cérémonie. A l'issue de la réunion, la Société a remis à M. Artus, chef d'orchestre, une médaille de ver meil.\nrendre maîtres du feu après une heure de travail. Les pertes sont purement matérielles. Montrenll-aous-Bois. Un agent a conduit, hier, au commissariat, un jeune enfant ainsi qu'un individu qui tenait le petit garçon dans ses bras et attendait le retour d'nne femme qui l'avait prié de le garder pour quelques instants et ne revenait pas. Le petit abandonné, dont on n'a pu établir l'identité, a été envoyé aux Enfants-Assistés par les soins de M. Héron, commissaire de police. Versailles. -—Un pénible accident s'est pro duit, avant-hier, vers dix heures et demie du soir, route Nationale, à Viroflay. Un individu a eu les jambes écrasées parle tramway à air comprime du Louvre-Versailles. Le blessé a été transporté immédiatement à l'hospice civil où l'amputation des deux mem bres a été effectuée. L'infortuné a succombé hier vers neuf heures du matin, sans avoir repris connaissance. On n'a pu établir son identité. D'après l'enquête ouverte surçe triste accident, il est établi que l'inconnu n'a pas entendu les appels réitérés du mécanicien. Bagnolet. Récemment, à la suite d'un vote du Cooseit municipal qui ne lui avait pas donné à son gré une majorité suffisante, M. Oobin, maire dé la localité, crut devoir envoyer sa dé mission à M. de Seives, préfet de la Seine. Aussitôt une pétition circulait dans la ville, ayant pour but de prier le préfet de ne pas ac cepter cette démission, se couvrait de signatures et fut portée à M. de Seives par une délégation des habitants. M. de Seives se rangeant à l'avis des pétition naires, a déclaré que les services rendus par M. Qobifl lui étaient trop connus pour qu'il pût le voir se retirer ainsi, et a refusé d'accepter sa dé mission. En présence de telles instances, M. Gobin a dé cidé de garder son écharpe jusqu'après la fête de la commune, époque h laquelle il prendra une décision définitive. Villeneuve-Saint-Georges. La Société d'encouragement â L'instruction pour le départe ment de Seine-et-Oise a procédé hier â Montge ron à la distribution des récompenses. ' La fanfare de Monigeron et !a choraie de Crosne prêtaient leur concours à cette cérémonie. Sur l'estrade d'honneur avaient pris place MM. Cazes, insoecteur générai, délégué par le Ministre de l'lnstruction publique; Léon Robe lin, maire de Longjumeau. M. Cazes remercie, au nom du Ministre, des résultats obtenus par la Société d'encourage ment à l'instruction et témoigne son désir de voir se multiplier de pareilles œuvres dues à l'initiative privée.\nLes Chauffcars-Conducteurs-Sécaniciens\nLa Fédération des chauffeurs-conducteurs-mé >eanidens a donné dimanche sa «fête du travail » à la Bourse du Travail. Cette Fédération ouvrière, une des plus an ciennes, s'occupe spécialement, par des cours firofessionneis, de former et de développer l'ins ruction technique de ses membres ët, chaque année, elle les réunit pour leur distribuer des diplômes et des récompenses. Cette cérémonie était présidée par M. Fontaine, ingénieur, attaché à l'Office du travail, représen tant M. le Ministre du Commerce et de l'lndus trie. Soixante diplômes ont été décernés aux ouvriers conducteurs. ain>i que plusieurs prix offerts par le MinLtre du Commerce, le Ministre des Travaux publics, des ingénieurs et des indus triels. M. le Président de la République avait envoyé an vase de Sèvres comme prix d'honneur. Voici le nom des principaux lauréats : M. Le vel obtient le prix du Président de la Républi que; MM. Mage, Temple. Briol, Prost, Guichard ceux accordés par ie Ministre du Commerce: MM. Lavesque, Delaunay ceux donnés par la municipalité de Boulogne-sur-S'ine: MM. Duva lei, Cofiln, Duboury. Chevalier, Trouulet, La caze, Piperaud.Artamet, Guichard, Guzhelm ob tiennent eucore d'autres prix. Après la lecture du palmarès, M. Fontaine re met à M. Esquerrê la médaille d'honneur du Ministère du Commerce et de l'lndustrie. La musique du 76 e régiment de ligne prêtait .son concours à cette charmante fête.\nAUTOUR DE PARIS\nLevallois-Perret. Une rixe assez violente ayant éclaté, hier soir, ver» cinq heures, dans un cabaret de la route d'Asnières, un agent de po lice voulut s'interposer et séparer les combat tants. Ceux-ci tombèrent immédiatement à coups de . poings et de pieds sur ce dernier oui, après avoir soutenu une lutte assez vive, a réussi a s'empa rer d'un île ses agresseurs, le nommé Léon Rou loure, itgé de Uix-sent ans, demeurant passage Valmy, qui a été mis immédiatement en état d'arrestation. Surosnes. M. Langot, nourrisseur, qui ha bite 8. rue du Mont-Valérien. laisse générale ment sa maison sans garde dans la journée. Des malfaiteurs, au courant do cette habitude, ont deux fois, en moins de quinze jours, force la porte du logement de M Laugot et lui ont enlevé une somme de 515 francs ainsi que du linge et des bijoux. M. Payaud, commissaire de police, a ouvert une enquête. Un homme d'équipe, M. Bretelle, a été, hier après-midi, au cours d'une manoeuvre en gare de Suresnes-Puteaux, tamponné par une locomotive. La mort a été Instantanée. Puleaux. Hier, à dix heures du matin, a eu lieu, à la manufacture d'armes, en présence de deux officiers délégués par le Ministre de la Guerre, la mise en bière du corps du chef d'es cadron Ply, dont le Petit Parisien a relaté hier la fin tragique. Le cercueil a été transporté dans un fourgon des pomoes funèbres à la gare du Nord d'où il sera digé sur Plaignes, dans les Ardennes, où aura lieu l'inhumation. Saint-Denis. M. Théodore Jaquème, âgé de cinquante-cinq ans, vannier, demeurant rue do la Lôgion-d'Honneur. 34, était en train de fer mer sa boutique, hier soir, vers onze heures, lorsqu'il fut assailli par trois individus pro lltaiu de ce qu'il leur tournait le dos, lui sautè rent dessus, le saisirent à la gorge et, tandis que l'un d'eux le renversait et tentait de l'étrangler, les deux autres le rouaient de coups. Port heureusement pour M. Jaquème, plusieurs passants arrivèrent dont l'approche mit en fuite les rôdeurs qui, sans cette intervention, au raient certainement achevé leur victime, dont l'état est assez grave. M- Deslandes, commissaire de police, a ouvert une enquête pour retrouver ces audacieux mal faiteurs. Anhervilliors. —Un employé des Magasins fénéraux d'Aubervilliers. M. florentin Gharlier, gé de trente-quatre ans, voulut, hier soir son travail terminé, prendre un bain dans la partie du canal de Saint-Denis dite « port d'Aubervil liers ». Mais le malheureux s'avança trop brusque ment. et perdant pied fut bien vite entraîné par le courant. Des mariniers se portèrent aussitôt à son se cours, mais il disparut et son corps ne put être retrouvé qu'au bout d'une heure de recherches. Son cadavre a été transporté au domicile qu'il occupait BS, rue dé l'Ourcq, à Paris. Ivry-Centre. On a trouvé, dans la soirêo d'hier, sur la zone militaire, entre les portes de Choisy et d'ltalie, le cadavre d'un nommé Ma thieu Charrette, cordonnier, âzé de cinquante huit ans, dont la famille habite Gentiily. M. Poggi, commissaire de police, a procédé aux constatations légales desquelles il résulte que la mort a été occasion uée par une laryngite tuberculeuse. Le cadavre a été transnorté à la Morgue, sur le refus de la famille de le recevoir. Vinccnnes. —Un commencement d'incendie s'est déclaré, hier matin, dans l'établissement de M. Lauride, épicier, 2, rue de l'Hôtel-de-Ville. A la première alarme, les pompiers de Vincen nes accourus sur le iieu du sinistre, ont pu se\nVELOCIPEDIE\n- LES RÉUNIONS DE DIMANCHE: Au Parc des Princes. Comme il fallait s'y attendre, c'est devant une foule considérable, une foule immense, que s'est disputé dimanche la Grand Prix de l'Union Vêlocipediuue de France. Evaluer, même approximativement, le nombre de 3 personnes qui\" s'étaient rendues à Auteuil à l'occasion de oet « event sensationnel » serait impossible, mais il nous semble qu'en prenant comme chiffre minimum 10,000, nous serons en core au-dessous de la vérité. Ce fut un succès, et un succès complet. Par une coïncidence bizarre, cette épreuve qui devait trancher le différend du Grand Prix de Paris que l'on sait nous a donné le même résultat absolument, soit : l ,r Morin. 2* Nossam. 3* Bourrillon. Mais n'anticipons pas et donnons par le menu les détails des différentes épreuves. Prix de Consolation : le gagnant de cette éoreove est qualifié pour les demi-finales du Grand Prix, l\" série : t. Fortuny, 2. Chevalier. 4* série : t. Parlby (walk over). 3* série : 1. Thibaudin, 2. Dunard. Finale : i. Parlby, 2. Thibaudin, 3. Fortuny. Demi-finales du Grand Prix : i r \" demi-finale :1. Moria, 2. Momo, 3. Darien. 2* demi-finale : 1. Bourrillon,2. Ruinart, 3. Gou goltz. p 3« demi-finale : 1. Nossam, 2, Courbe, 3. Parlby. Après quinze minutes d'entr'acte on court la : Ftnale : i. Morin, 2. Nossam, 3. Bourrillon. Au dénart, Morin prend la tête. Bourrillon le remplace peu après. A l'entrée du dernier virage, Nossam démarre et prend plusieurs longueurs. Bourrillon se met à sa poursuite, emmenant Morin. Dans la ligne droite, les trois hommes luttent de front. Enfin, sur le poteau, Morin l'emporte de 10 centimètres environ. Nossam, second à une épaisseur de pneu de Bourrillon. La victoire du « Breton » est accueillie par de longs aDDlaudissements. Handicap, 1,500 mètres. Séries gagnées par Jaap-Eden (scratch),Courbe (45 rrv.}.Gentel(Bo-m.), Terrier (70 m.). Collomb (90 m.) etGovin (IÛOm.). Finale : i. Courbe, 2. Jaap-Eden, 3. Collomb. Course de 25 kilomètres. i. Bourotte,_2. Lar tigue, 3. Clssac. Temps : 31' 28\" 2/5; dernier tour en 43\" 4/5. A la Seine. Nous avions décidément raison en affirmant dimanche dernier que les courses de demi-fond étaient très prisées du public. La journée d'avant-hier le montre une fois de plus. On aurait pu croire en effet que la foule se dirige rait tout entière vers Auteuil où tous nos sprin ters hors série allaient se rencontrer. Eh bien, non, il y avait du monde au Parc des Princes, il y en avait aussi h la Seine et les vides étaient rares aux places populaires. Arrivons aux résultats. Course d'amateurs, 1,000 mètres. 1\" série t. Searle, 2. Poiré. 3. Langlois; temps, i' 47\" 4/5. Dernier tour, 39' 2/5. 2* série : i. Pierre, 2. Reumond; temps, i' 41\" 3/5. Dernier tour, 42\" 3/5. 3« série 1. Poitrinal, 2. Gauthier; temps, 1' 47\" 1/5. Dernier tour. 47\" 2/5. Finale : 1. Pierre, 2. Searle à une roue, 3. Poi trinal il 4 longueurs; temos, 1' 4ô\" 2/5. Course de primes. 10 kilomètres. —Primas ga gnés par Go vin. Bocquillon, Soler, Leynaud, Germain Bocquillon. Dernière prime : i Jacquenod, 2 Germain,3Boo quillon. Match de 50 kilomètres. i. Taylor. 2. Tom Linton à deux tours : temps, i heure 2' 42\" 2/5. Aussitôt le coun de pistolet du starter les deux adversaires filent grand train. Taylor est admira blement entraîné. Au contraire, Tom Linton possède un service de « pacemakers • plutôt dé fectueux, et c'est surtout à cette cause qu'il faut à notre avis attribuer sa défaite. 10 kilomètres sont couverts en 12' 16\" 4/5. Malgré ses équipes insuffisantes. Tom Linton suit le train avec son courage habituel. 20 kilomètres en 24' 53\" 2/5.\nPlusieurs fois de suite, Ton» Linton, toujours par ta faute de ses entraîneurs, est décollé, mais revient quand même h force d'énergie. 30 kilomètres en 37' 17\" 3/5. ' A ce moment, le petit Taytor a près d'un tour d'avance, Linton ne parait pas fatigué, mais ne peut rejoindre faute d'entraîneurs suffisamment vites. 40 kilomètres en 50' 15\". Taylor a à son actif deux tours d'avance. Dans l'heure, le « petit bien » couvre 47 kilo mètres 950 mètres, ce qui est magnifique, étant donné le vent très violent. Enfin, Taylor termine le parcours, comme nous le disions plus haut, en 1 heure 2' 42\" 2/5. CISSAC estimant irrégulière sa défaite de dimanche par Bourotte, lance à ce dernier un défi sur S ou 50 kilomètres. LE COQUET VÉLODROME de Montfermeil- Franeevitle n'a pas chômé avant-hier dimanche. Toute la journée, en effet, des Sociétés vêlocipédi qhes y ont fait disputer leurs championnats. Voici les résultats pritieipaux : Vélo-Club du Rdincy-Vtllemomble. Course d'une heure sans entraîneurs : 1\" Parent, cou vrant 32 kil. 500 m. Union AmicalfCycliste de la Banque de France. Scratch, 2,000 mètres : 1\" Bisson. 2* Petot. Match Levy-NVarmont sur 25 kilomètres. - 1\" Levy, gagnant par 2 tours. Une foule nombreuse assistait aux différentes épreuves.\n(DE NOS CORRESPONDANTS PARTICULIERS)\n- A ROUEN, Cody, le « roi des cow-boys », devait courir dimanche contre plusieurs cyclistes au Vélodrome. A la suite d'une discussion avec l'aubergiste chez lequel il avait mis ses chevaux en garde, plusieurs centaines de personnes, prenant fait et cause pour l'aubergiste, attaquèrent Cody et sa famille et assommèrent à moitié un de ses hommes. La police dut intervenir pour protéger Cody et mettre fin àla bagarre. , L'incident terminé, Cody put continuer sa course. * —~ A ROUBAIX. Enormément de monde avant-hier dimanche au Vélodrome roubaisien. Voici les princinaux résultats : Locale : 1\" Dutrieu, 2* Bodart. Internationale dames : 1\" Mlle Dutrieu, 2« Mlle Accou. Grande Internationale : 1\" Mercier, 2* Sin grossi, 3* Dsrnaucourt. Mercier gagne superbement de deux longueurs. A MARSEILLE. Courses au Vélodrome du Prado. Résultats : Internationale ; 1«\" Piette et Louvet dead-heat, 3* Lambreeht. Tandems : 1\" Geo-Merle, 2 4 Louvet-Carcolato. A BRUXELLES. Protin a gagné avant hier la grande Internationale au Vélodrome de Tervueren, battant Van den Born et Fischer.\nMEMENTO CYCLISTE\nDANS PARIS-DIEPPE, le premier des tricy cles automobiles était muni des nouveaux ban dages Dunlop pour automobiles. Toujours Dunlop en tête.\nMAISONS RECOMMANDÉES\nCourrier des Théâtres\nAujourd'hui A midi a lieu au Conservatoire le concours de violon.\nLa Sapho, de Massenet, paroles de Henri Cain et Uernède, d'après le roman d'Alphonse Daudet, sera mise en répétition à l'Opéra-Comique, dans les foyers, dès la réouverture, le 1\" septembre prochain. Mlle Emma Calvê qui en doit être la principale interprête est partie, hier, ponr Dieppe, où elle travaillera son rôle avec Massenet.\nNous apprenons que notre confrère Georgei Bertal, critique dramatique et auteur do nom breuses pièces jouées sur les théâtres de Paris vient de mourir à l'âge de quarante ans.\nDan 3 la reprise du Carnet du Diable, aux Va riétés, M. Dieudonnë interprétera le rôle créé par Baron.\nMARCHE AUX BESTIAUX DE LA VILLETTE\nDU LUNDI 26 JUILLET\nn«-ufs. Vente mauvaise et baisse de 20 fr. par tête. On cote: Normands, de 72 à 76 c.: bœufs blancs, de 70 à 75 c. ; choletais, de 67 à 72 c.; vendéens, de 62 à 70 c. Le 1/2 kilo net. Veanx. Vente mauvaise et tendance faible. On cote : choix de Brie, de Beauce. du G4ti nais, de 0 82 à 0 92: cnamoenois. de 0 72 à 085: autres provenances, de 055' à 0 82. Lei/2 kilo net. liontons. Vente mauvaise et prix difficile ment soutenus. On cote : petits moutons du Centre, de 0 92 à 0 95: métis de Brie, de 088 à 092; métis beau cerons. cnamoenois. bourguignons, de 0 85 à 0 90. Le 1/2 kilo né'.. Porcs. Vente plus facile et hausse de 2 à 3 c. par 1/2 kilo vif. On cote : bons porcs de l'Ouest, de 41 à 47 c. et ceux du Centre, de 41 à 45 c. Le 1/2 kilo vif. A la oièce. on cote de 57 à 67 c. lé 1/2 kil. nef.\nChemins de F*ei*\nChemins de fer de Paris a Lvon et à la Méditer* ranee. Vacances de 1897. Trains de plaisir. »• Paris-Clermont. Aller : départ de Paris la 7 août. A il h- soir ; arrivée à Clermont le 8 août à 9 h. matin. Retour ■ au «ré des voyageurs. i>ar tous les trains ordinaires (sauf les express), à partir du to août jusqu'au dernier train du 22 du même mois. Prix aller et retour-: 2< cl.. «2 Dr.; 3* cl., 50 fr. 2* Paris-Genève. Aller : déjvirt de Paris le 7 août àilh. 31 soir. arrivée à Genève le 8 août à t h. 37 soir. Retour ; au gré des voyageurs par tous les trains ordinaires (sauf les express), à partir du 10 août jusqu'au dernier train du 22 même mois. Tou tefois les voyageurs pourront utiliser le train express n* 14 entre Màcon et Paris. Prix (aller et retour): 2* cl.. 50 fr.; 3\" et, 26 fr. S* I*aris. Berne et Zermatt. Aller: départ de Pa ri», le 12 août, AS h. » soir; arrivée à Berne, le 13 août, à 8 li. 25 matin ; arrivée à Zermatt. le 13 août, A 3 h. 25 soir. Retour : au gré des voyageurs, du 15 au 25 août inclus, par tous les trains sauf les express . Les voyageurs peuvent s'arrêter dans toutes les ga res d'arrêt comprises entre Pontariior, Berne et Zer matt, tant A l'aller qu au retour. Prix (aller et retour) : pour Berne. 2» cl., *5 fr. ; 3\" ci.. 30 fr.; pour Zermatt, 2* cl.. CS fr.; 3* Ct. 42 fr. 4* l'aris, Aix-les-Ba.ns, Chambéry. Aller : départ de Paris, le ît août, à 10 h. 10 du soir ; arrivée à Aix les-Bains, 1e22 août, àil h.;# matin ; arrivée ACham béry. le 2-.' août, à 11 b 4S\"matin. Retour : au gré des voyageurs, par tous les trains ordinaires .sauf les express!, à partir du 23 août jusqu'au dernier train du 4 septembre. Toutefois, les voyageurs pourront utiliser le train express n* tt entre Mac on et Paris. Prix (aller et retour) : 2* cl., 48 fr.. S» et, 24 fr. 50. On pourra se procurer des billets pour les trains de plaisir de Paris à Clermont, de Paris à Genève, de Paris à Berne et A Zermatt. de Paris à Chambéry, A dater du 25 juillet, à la gare de Paris P.-L.-M., 20, boulevard Diderot, dans les bureaux-succursales de la Compagnie et dans les diverses Agences de voya ges.\nChemins de fer de l'Ouest. Excursions de huit jours au Mont Saint-Michel et à Jersey. La Com pagnie des chemins de fer (le l'Ouest mettra en marche, avec le concours des • Voyages Duche min », une excursion de huit jours au Mont-Saint- Michel et à Jersey, permettant de visiter Paris, Granville, Pontorson : visite du Mont-Saint-Michel). Saint-Malo (visite de Saint-Servan et Dinardb Jersey (visite en voiture de l'Ile). Carteret, Cherbourg vi site rie l'arsenal), Caen (visite de la ville), l'aris. Dé part de Parts le 7 août ; retour à Paris le 13 août. Prix a forfait: 1\" ct, 185 francs; 2' cl», 175 francs. Ces prix comprennent tous les frais de transport chemins de fer, voitures, bateaux, omnibus et les frais de séjour dans les hôtels. Pour les programmes et inscriptions, s'adresser au bureau central, 20, rue de Grammont, Paris.\nChemin de fer du Nord. La Compagnie du che min de fer du Nord a soumis à l'homologation mi nistérielle. il y a quelques mois, une nouvelle édition de sou tarif des abonnements contenant de nom breuses réformes qu'il serait trop long d'énumérer ici. Il nous suffira de signaler les deux plus impor tantes. Avec le nouveau tarif, les abonnes, entre deux gares, pourront passer par deux itinéraire» différents dans les mêmes conditions que les por teurs de billets d'aller et retour. Les petits employés et ouvriers, en général les personnes qui ne peuvent pas débourser d'une seule fois le prix d'un abonne ment d'un an, pourront l'aGquitter en douze fois par versements mensuels, il n'est pas douteux que ces réformes seront goûtées du public aussitôt qu'elles pourront être appliquées-\nDéparts et Arrivées des Paquebots\nLe paquebot ta Plata (M- M.), «liant au Brésil et à La Plata. est arrivé à Montevideo le 23 juillet. Le paquebot la Normandie (C. G. T.), venant de New-York, est passé au cap Lizard le 25 juillet, à 5 h. 50 du matin.\nLe paquebot la Towaine (C. G. T.). venant du Havre, est arrivé à New-York le 24 juillet, à midi.\nSPECTACLES DU 27 JUILLET\nTHEATRES » h. »/». Opér». Relâche.(Mercredi.les Huguenots.) 8 h. 1/1. Th.-Français. Les Rantzau » h. »/». Portc-Sl-Martin. Clôture annuelle. 8 h. 1/4- Cfcâtoiet. Michel Strogoff. 8 h. 1/2. Uaité. La Mascotte. S h. 1/2. Ambigu. Les Deux Gosses. 8 h. 3/4 Nouveautés. Le Sursis. 8 h. 1/2. Folies-bramatiq.—L'Auberge du TollU BohU 8 h. 1/2. Cltiny. Les Petites Voisines. 8 h. 1/4 Menus-Plaisir*. Robert Macaire. 8 h. 1/2. Th. de la Ré|Miblique. Les Cliampairol. 8 h. 1/2. Cinématographe Lumière, 6, boul' S'-Deai» 8 h. 1/2. Théâtre Isola. Attractions féeriques. 8 h. Th. Moneev. La Vie pour le Tsar. 8 h. •/•. Batlynollés. Les Locataires de M.Biondeau. 8 h. »/•. Montmartre. Lazare le Pâtre. 8 h. »/». Grenelle. Benvcnuto Celiini. 8 n. »/•■ Montparnasse. Le Docteur Jojo -8 h. •/». Gobelins. Le Prix du Sang. SPECTACLES DIVERS Folles-Bergère. Clôture annuelle. Casino de Paris. —Clôture annuelle. Parislnna. Mlle Jane Derval et M. Judicts- La Peur <.es Coup», de G. Courtellne. Max-Hlm, Pàque rette, Max-Illy, Féréol. Romagnan. etc. Marignv (e&.-Klyséea). saJia, les Zeliys. Matbews, les \"sœurs Roma, Nobel, J. Moy, Bordeverry. Le Chevalier aux Fleurs , ball.-pantom. 12 tableaux. La cigale.—Tous les soirs,Bh.,spect.-conc. XhiPu deur! revue. M\"\" Lidla, J.Blocli,Violette,Lanthenay, Deverlv.MM. Berville.Claudlus, Maader, Gabln.etc. Olvmpia. —8 h. 1/2. Un Déjeuner sur Cherùe, opé rette-ballet. Le Coucher de ta Mariée. The Flower, ballet. Nouveau-Cirque. Clôture annuelle. Cirque d'F,té. 8 h. 1/2. Exercices équestres Matinées jeudi et dimanche. Jardin de Paris et Moulin-Rouso réunis. Tous les soirs, concert- promenade. Dimanches et fêtes, matinées dansantes Casino d'Khgiiicn les-Bains. Tous les jours, con cert bal, opérettes, jeux divers. (Gare du Nord, 120 traîna jiar jour.) Jardin zoologique d'Acclimatation du Bols de Bou logne. Ouvert tous les jours. Concert tous les dimanches.\nLe lr*e\"fcit Parisien\nLe itérant • BOOQCR. Paris. Bowtuirr, imprimeur du Petit Paritlen, 18, rue d'Engbien.\n■ 41\nFONDS D'ÉTATS ET VILLES PHECKD mm Bourse du *26 Juillet J O/O jouissance !\" juillet cm s 0/0 a mort. jouiss. 1* juillet, cot o I/» OiO jouiss.io mai coi J _ — lerme Dette tunisienne s Oit. — KmDr.îl/îO\"0 ! AiinametTonKini. Eimir.vMadag'\") obl.2i/2r.aS00 i obligations u£a4l> 104 70 m »5 103 -25 108 . tvS 06 503 . 91 .. 104 65 104 77 103 30 108 10 108 17 503 94 10 93 30 650 .. 5*9 50 5S9 50 440 . 440 50 S l 187i 419 50 418 75 5 I _ — auart* e. 1 _ tga\" m ! — 1876 fit 50 600 .. 600 .. 405 11-2 50 600 59S . 405 25 * ) - — auarts 'SI 189Ï S 1/5. . . 101 . 304 50 101 393 ? | _ — .iu.tr;» I — 189* «6 2 1/2. \\ _ — quarts Ville de Marseille îgr: — a'Amiens * 0/6 • - ■ 101 50 m 100 75 «15 119 25 12* 50 101 50 398 100 75 413 2- 118 15 _ - 1881 4 0/0.... 527 .. 130 .. 529 130 508 . 508 101 75 102 ■ VALEURS FRANÇAISES (act. 3660 . 3670 . de Parie. tôi .. 680 . 864 Comptoir d'Rscomote i ancien. — national d'Eecomoie Crédit Algérien. — Foncier agricole d'Algérie 21 .. 586 . 700 586 460 . 460 — Foncier de France— cot _. — — terme oôi .. oS3 .. 6*5 682 596 535 — Lyonnais cot — — terme 780 77» .. 56 50 779 771 Foncière Lyonnaise..... Société gène raie fe&noue franç. de l'Afriq.du Sud banaue Parisienne — internattonaiede Paris.... 385 50 518 .. 80 .. 451 . 635 .. 43» 384 . 519 50 80 450 634 425 43 .. Ëanoue d'Algérie Bôoe àGueima. avril 1887 est-Algérien,mai .-**7. .... .. Est. jouissance irtai 1897 B<t «oc; oui&saut 1897 U* - 'ouiMaacemai 1897 5T0 sts :. 740 .. 1083 .. 500 1797 .. 565 815 735 1080 • 502 1788 «\nVALEURS FRANCHISES IfRÎctD (actions! iïâÉi COURS Midi, jouissance juillet 1397 — action jouissance 1400 .. 724 . 1400 725 Nord, jouissance juillet 1397.... — acuon jouissance. Orléans, jouissance avril 1397.. — action jouissance. 1993 . !o2v> 1822 .. 1310 . 675 .. 1973 1520 . 1800 1315 . Juest, jouissance avril 1837.. -.. — action jouissance 1189 .. 620 .. 989 50 1183 620 - 282 35 2 .. Iiauar a Saint-Louis 720 .. 705 . 688 50 6i8 Si8 . 555 Voies ferrées économiques 8&0 .. 427 50 830 . l'Ol-hS vie nlaioCHlC- Magasins généraux... - — Baux et Eclairage de Lyon..... 685 .. 600 '* 6SÛ . — Cornoagnre Parisienne — — action jouiss.. Oomcagnie Transatlantique- - • ■ 1144 .. 855 362 .. 392 ÎO 1143 857 .... 360 . 460 . Messageries Maritimes - 720 .. 1550 . 719 1550 — — action jouiss-.. Voitures de Paris .. : T - — -, action joutas...' Voitures urbaines 950 .. 690 210 143 50 104 50 960 600 210 149 .r 1000 io<o — — jouissance* d'or etd'exmorat. (O'fr^des) 711 .. 115 .. 929 113 Métaux ComDag. française aea) 679 .. 617 .. 191 .. 300 .. 679 Oural-Volga (S* métallo de)., iChaussures ■ Incroyable ||i§ 550 . IMI Canal oe Panama 7 .. 67 50 7 .. Canal de Sues... ... cpt — — terme — — action jouis*— 3270 .. am .. 3267 . 1875 . 3-265 3263 sao 1275 . 132 .. 2149 .. 2150 — — Cinaniéme.. Société centrale de Liyuamite.. réie-gTaone Paris a New- Vors. réieonoafc (Société industrielle) Entre ti reneur» Compagnie generaie a es Eaux. 432 .. 456 . » .. 268 .. 193 «ce .. 312 .. 4M 456 . 200 2003 320 1410 . 1410 4.1 42.' 1205 1550 1550 ■***%•• w; Canaaux 1125 1120 .\n1 VALEURS FRANÇAISES PRÏ21D KiHl acàons * \\m « COURS 135 .. 143 . 075 . 675 .00 .. 700 -- Nicse.. 205 .. 710 .. Aciéries ae Loagwr Ateiiers et Chantiers de ia Loire. Forges et Aciéries Nord et Est. Cnargeurs reunis 900 .. 565 . 1J65 .. 1480 .. 675 .. 570 .. 1170 1480 .. 675 - Comnagme des Wagons-Lits... Fives-Lilie * Bateaux Parisiens. ». b<:Lson (C* continent.) 500 f. t. t>. 631 .. aoo 865 .. 765 .1700 .. Si' -Mh 9-70 .. 990 Petit Parisien, oarts ex-c. «.... — actions ex-c. il— Grande Distillerie Cuseiuer,.... mo .. 815 i! 3381.. 1240 'iranos Moulins de Corneû.\" ■>. Société générais de Laiterie— 21* .. 1365 .. 1355 . 745 745 1755 .. 1780 . Tour Eiffei. actions ae jouiss... — oarts oenéheiaires. Bec Auer français 392 . 397 .. 660 .. 80 670 .. — beige • Poat sur ia Manche VALEURS ETRANGERES 54 .. 81 .. 112 65 443 .. 439 50 87 87 20 — %0/ûior». — Obligations aomaniaies • Brésil 4 1 II o/0 îàâfc 105 45 338 50 68 75 65 80 105 50 339 t9 65 6 Chine 4 o/o or i«S5. tout paye— 104 90 106 . 104 8o 106 . 107 90 10-3 . 104 80 — Obligat. aomaniaies— 106 25 63 75 106 85 63 20 » Obligations Cuoa 1386 Haïti 1875 5 o/o 365 . 214 75 364 1896 6 0/0 375 .. 370 . 128 . — 5 0/0 188%.. 130 . 126 141 50 m so 94 -29 93 70 — — terme 94 10 164 93 75 lOi 106 50 106 45 100 10 3 172 I8è\\ 106 40 2.» 99 — i X/% 0/0 1889-18© 173 50 174 ..\nBESTIAUX AMRNèS VXÎfDUS PRIX OU 1/2 KILO BFnnrrmr poids vifs Bœufs Vaches... Taureaux. Veaux — Moutons.. Porcs 3.342 1.12» 207 1.712 22.791 3 839 î fi 23 m m 1.383 19.20) 3.$59 0 *3 à 0 76 0 46 0 75 0 43 0 62 0 55 0 02 0 70 0 95 0 57 0 «7 0 21 à 0 46 0 23 0 45 0 22 0 37 0 31 0 57 0 35 0 47 0 40 0 47\nHffiWfîWTHlWsSSiS\nOBLIGATIONS DIVERSES iPBÉCrô IT1 WtftUtftil COURS ! psiî3sS S 488 .. 451 283 .. 486 . 4M) .. m •• 235 .. 57 .. 112 235 5 .. 119 . 503 .. 509 -• : <04 . 509 .. 508 .. 507 56 rrllfiT ill'lm i m PS 473 . 507 473 - 5(6 :5 s 1 — S* remo. 100 fr s \\ communales 3 0/0 îssi p. Si - 3.200/0 1WÏ t. n... Z ! foncières ï. so o/o 1895 t. b... 31 — 3.M0/8 - iWfr.p £ , bons de too fr. a ioss 1887 . . 1 - - 1888... Brésiliens lisil/d Cnerains de fer des Coionies... — ûeoanem. 3 0W 1S8Ô-. - \" - 1887 1888 104 50 406 50 514 501 50 493 35 «i 53 . 397 .. 461 475 •• 475 . *75 , . 407 s. 510 .. 502 493 25 *1 • 477 .. 473 •• 687 » 474 470 • - 3 0/0 485 50 489 25 483 4*1 -• 465 •- 464 50 480 •• 487 -• 1301 - 487 — 3 o;o nouveau. ArdennesSO/O Ain-Tiiy a Mascara 3 0/0 Mecdéria à Aln-Sefra .......... Moazoao-Mécoèna Mossaganem a Tiares Granae-Ceinture *89 . 484 465 50 1305 -- - 3 0/0 Rnuroonnais 3 0/0 486 -• 485 • 484 *' 484 •• 6*5 •• 4S2 670 • i - 3 0/a 485 • 484 •• 483 50 487 460 •• 485 . 4S5 •• 489 •• 489 -• 4*3 *- 484 75 48» 460 50 485 485 . 489 75 487 4*4 .. «86 485 . 491 •• 484 •• 485 50 490 480 ■■ 487 490 50 43» 480 499 4*0 49 50 467 •» 469 - 259 .. 959 ■ — — recrjj. a «o xr. 215 50 215 .\nOBLIGATIONS DIVERSES LENNI cocos COMPAGNIE GÉNÉRALE EAUX 1 0/0 *81 &O _ _ _ S O/O $38 '.OMO. PARISIENNE DO GAZ 4 0». 52<J .. GAZ CENTRAI S O/O «0 •• GAZ FRANCE ET ÉTRANGER EJO .. TRAMWAY* FRANÇAIS 5 010 • ENTRÉE. ET MAGA*. GÉNÉR. T 0/0.. MO •• ACIÉRIE* DE FRANCE 4 O/O «0 •• ATELIER*ET CHANTIERS DELÀ LOIRE. *>' FWEA-LILLE • MÉTAUX • MESSAGERIE* MARITIME»40(0— •»( ■ OMMBU* 4 0/0 1881 «0 •• VOITURE* 4 0/0 SI* . VOITURE* URBAINE* GRAND* MOUIM» DE CORNEU..... •»» ■ JARDIN D'ACCLIMATATION.... '»? ■ 431 50 538 . 520 .. 510 !. 507 . ... R. ROI . ** I BON* DE LA PRESSE J J 50 CANAL DE CONNTNE S 0/0......... ÎF • • — DE PANAMA S 0(0 JJ «> - 3 0/0 _ * 0/0 17 S® — * O/OR. L.OOOFR. I™ SÉRIE... 3*7» - - FSENE... » ' .. ... * * ' • — à LOT», T. P. à LA RÉPARTITION. }JI ■■ - 210 FR. PAYE,.... *f} ■ — NON* A LOT* ISS® 1*3 5® CANAI DE SUEZ » O/O. °VF ■ - Ï 0/01» «NE. «a - — — «NE. 4J1 50 - BON* DE -• ANDAIOU» 3 0/0 1™ *ERIE W • • _ —. e* frit. IW AUTNCAIEO* ANC 1™ NYPOTNEOUE. 442 .. — Î* HYPOTHÈQUE. 475 .. — «• HYPOTNEUUE. 472 .. — BOUT. I\" NYPOTHEGUE. «? 50 BEYROUTH-BAMA* 3 0/0 WJ .. MADRID A CAEERÈ* 3 O/O 63 3 12 75 33 I. 15 17 sa 94 1/7 ga 50 128 . 6K) m » 97 75 179 *82 50 *75 . 473 25 472 50 132 62 15 383 — SÉRIE X a» . NORD DE L'ESPAGNE 1™ HYPOTN.. M» 50 — — > — 200 .. _ _ J- _ 203 _ — *« — 120 _ — S* — 201 50 PAMNEMNE ISPÉEIALEI 207 15 BARCELONE PRIORITÉ 3 0/0 211 .. A T TUNE* I™\" NYPOTNEOUE 210 .. f — 202 .. Î» 307 .. BEIRA-ALTA i 0/0 R. à 300 FR. «« PORTUGAL* J \"IL 155 . - LOA »7 .. ■ ITMGATIOO* TRANSATLANTIQUE*... »4 .. JPUS- Conntne i.C- oeuemifut.. 71 . 391 50 118 25 905 .. 199 100 .. 400 . m KI7 », \"■ 357 50 302 I \" 1\nVALEURS DIVERSES rréert DîFBlff tMWft COUR* App«de Paulllac to/o..... Crédit foncier «uvuiien Wagons-Lits 4 o/o i\" série Sara«os«e «\"hypothéqué à» - y — «0 .. . 508 95 508 Si, (.16 . 5» -t 27» 79 218 .» m .. ïîi .. m M »7., 118 Tabac* ottoman* MfiutMîerae* s o/o., Aminé* Soc. min.) (ex coup. 10). Zinc Vieille MontagM Laurlum grec. mug.Cr. r • M. Russe 4 1/2 0/0.. Sérllle-Xérès (prise*) — jeune*. Monaco (Cercle des Etranger*). Kons Exposition lésa (talons/... 646 . ... .. 7i Oi .. .. 361 6» .. 96 .... lit 79 ..... IW 151 39 3700 8 17 60 .... MINES 29 » Buflr«,adoorn Bstaie............. Becnuanaiand 90 .. » 50 23 23 .. 68 50 58 . . 33 . 3Ï . 71 79 71 50 735 736 .. Durban Koodeooort Deep .. Distillerie du Transvaal Dynamite du Transraai m .. sa 37 50 27 98 00 . « . lit 60 lit .. 27 » 50 487 492 .. 107 111 .. 125 lit .. Huancriaca 57 .. 67 .. Kjeinfon win ... 6i 60 W 60 10» 1» .. 1» . !» .. 13 .. 13 .. 23 . 21 60 Moisarncdé*..................... 13 50 12 50 46 .. 47 90 1» .. 19 34 .. 26 50 96 .. 94 60 Monte Rosa Gold Kandfontem ■ 1 .HP»'.»'! Ropmson hanaing. Rooiiuan Randfontein 166 .. 106 60 35 .. 35 .. 555 50 594 .. 61 60 61 75 300 Ji .. 43 60 tW .. 190 60 15 90 15 50 Siinmer aaû jack Iraasvaai CGoaoiida&ed Victor GoW t ex-coupon! hokjwl o« rsAsu ttscomote tntCrét de* av&ac**\nHl éunvrf La grande marque nationale. 20, rua VILU.HEIIII Brunei, 20, Paris. a\" unie crédit, bicyclettes g\" marque,sfr.,lsfr.,!S ir. 23 .lllflo par mois. M. Defrènols. 22. rue Baudin, Paris. I B UCDVDIII orV . frein perfectionné agissant au Lli SlcinlnlLLDllA moyeu de la roue motrice Do rigny, 51, rue de Turbigo, Paris. lirm 01IV le pioupion-sprinter ne veut monter que «.iuVluijl.l des • La Française ».\nEAUX-DE-VIE D'ARMAGNAC Domaines du CRÉDIT FONCIKK DE FRANCE BAS-ARMAGNAC : Eau-de-vie 1894 : 2 fr. 25 le litre. ABMAG.SAC-TÉNARÈZB : Eaux-de-vie 1893. 1894 et 1896: 2 1., 175 et 150 le 1*« Eau-de-vie de 1893 spécialement recommandée. Toutes eaux-de-vie garanties distillation devin pur. LIVRAISONS : En caisses, en bonbonnes ou en fûts, logement, transport, régie et octroi à la charge de l'acheteur. EXPÉDITIONS contre remboursement. S'adresser au CRÉDIT FONCIER DE FRANCE, à Paris, 19. rue des Capucines. PRÊTS, oinrr- CRÉDIT c»Bi.rgmjt!Aiggsa argent Jetait* «ur «îfnAtai», Société Industrielle. \"M t. 94. rue L»ntwîi*t i U-bbb##) Vitcrl. k« fa» cosronou.\n\"I P PnNQPH¥ATPII Le uiIRoCniAILU?) œr- 4 rr^r^:ffl AVANTAGEUX etdetovte»écvuité fondemtnt tftfiu»/: 6 i 10 QFQ cieaCAPITAUX VERSES- SIÈGE SOCIAL . 18, RUT LAFAVETTC, PA*I».\nB lair pe» reoowtaiesanee e« pour SlS® I\" I*B BRI 1 ('teacrrar ou arracher quel lllHßb IWllalSle quel malheureux aneoiiaura w3o gnfTcs de la PbUakt on Maladie de Poitrine, enverra à qui lui en fera la demande par lettre afTnuioiùe, le nom du remède qui l'a guérie elle-même après avoir tout essayé- Ecrire i M»* £U R6A RO-MOMHi, Ssriiiq». > Créaietn-Caluire (Uiit.Cwrvei l'aùuu, eu cria ou»m sera tu mutai mmukm. Il hl MnMCI C II D offre gratuitentent de Un mUllOiLlUn faire connaître a tous ceux qui sont atteints d'une maladie de la peau, dartres , eczémas , boutons , démangeaisons , bronchites chroniques, maladies de la poitrine, de l'estomac et de la vessie, de rhumatismes,un moyen infaillible <ie se guérir promptement, ainsi qu'il l'a été radicalement lui-mime, anrès avoir souffert et essayé en vain tous les remèdes préconisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par lettre ou carte postale à M. VINCENT, 8, place Victor-Hugo, à Grenoble, qui répoudra gratis et franco par courrier et enverra les indications demandées. Si (JCC «SSeS» M €» IX* M. Foriler (Alphonse-Léon), né à Rouen le 22 fé vrier 1864, est prié d'écrire ou de se présenter en l'étude de M« CABRÉ, notaire à Ilouen, pour re cueillir succession. | VENDRE LA PLUS l\\B ai'l ll 1I? BCCASIÎ* A BELLE VILLA DE UEAL VILLI eiKs'imclle Banque française, 18, bvMoaimartre,Paris. (Téléph.) SflUl S\" M \"V|Lkoo» »£I Il botsTOS W Iffl »ico<»i«ot 8* G*»*» «a MesUviiee» R*«d-j ».*%»« fl |3V'< Ci kg** fc.aaeeo» •» SasUtiiM, H«*d-a •fin w « *sst »«k £Sf,l«PM«énr.iiM Vti.eOjtéur»Af|f OOîiSHtrw SUPièfc. {&à**«£oOs ©11516 MrrsT^T.Pie'*- Gar&att naturel et mb« plâtre. Reprend envoi qui se plaît pas. M. DELOït, V igmerok ex son Domain* PRES Be«o caire (GanU. tfiaiROUOE SUPÉRIEUR B&SriiS f 1$ 3LANC G^^^B2r^isT' m ne w x tHdit rotes ger*. rég • oomoritt, 90jtuy lefct&tiUosliceit ler. DUCARTIER, MtopNÉrtißK, KARBOMSE iàu4») i . ■ j ■ —■ • 11 *' l'iij dep.7Bfr. la p. f*. Haisins primeurs 3k. f* domicile V lil cont.3fr.r«roer, St-féuir«it«rél).Deat. Hep\"entrep. Vi Irs 216 lil. lO' tes 10S piliiaiiliniDlfn leplusaaeiei] frO.le 7Jï^ le * M 8 tnATEAUnEUr B«atw3udM4euti>. IU : 39' Irs 108. ta«i *oil» (irr.Vzii ta®frue.r»ï»tl« 30 jours. tejrsad «mi gai M plilt pu tel\" 60 O\". ler : ItftfcsNN Domaine St-LOUIS.pr Kia« (Balte, BON VIN «a a* ai lff |M| BOUGE, garanti mural * l'analysa BON VIN BBaoTffffg®. remlu à voire gare, regte a ma charge. valeur S 80 jours. Je reprend* enrai Qui ne Dlêlt cas. Menant\"* 60 centimes. Régissant du GRAND DOMAINE DES BONS VINS, prit Nîmes(êsrtl. lIIBITDCC Cl PU\"WBE.EXCELLENT »T 5 LA? » nEi9 r Ile vwux eu nouveau tg I §2B p- er la paéer de 21* litres, 3 O fr. la 1/2 piaca « K H■« 3 s# rendu a voire garo, régla comprise, saieur à JQjoun.Je reorenûe enroioui ne p l*ll sat.Ki>it**6ouat. Iui»M»USA BOrER.ma»IiOOMAINEduBAU.rnrNIMESttuS . Fonds de Commerce lIATPI Vin»- ® n\", bénéf. net garanti 6,000 fr. par an. IIUJEL Px7,OoGfr.l/3cpl.(Docùa.)Peyré,39 fgSt-Martin INDUSTRIE ii«ÏQÛE~KPÎ \"FRANCK ~ Belle usine, 35 cher, de force- Bén. net considérable. Px modéré. On louerait au besoin. Occas. hors ligne. Triple emploi. Luoas et Gv banquiers, 33, r.Le Peielicr. BKI. ÉTABLISSEMENT OE BAI.VS A céder de suite, b- pavillon, jardin. Importent matér, Rapp .20,000. Px mod.H.Lucas et C,banq.33,r.Le Peletier I 1 l'Ai 1! tenu 14 *\" fort, faite, 95 pl., 38séch., 2 ess. Matér. liAlUllineuf. B. log. 5 p. Bén.nets gar. 16,000. Loy. rare 2.000 f. Trait, av. peu corapt. IJellan. 37, fg Poissonnière. avec 5,000 f ..4 propriétaires en 35 a. ,50 batg.blog. 6 p..ffd jard.,à enlever p. rien,motif grave ,50,0001. k gag. Ocras, extraord. Bellan,37,fg Poissonnière. Î IVU liqbillard.coin,station voit.fr.Rivoli),lov.t.Soûfr. s lilo A i 1.26.000 fr- Px 3,000 fr.Peyré.33,fg Saint-Martin. Commerce facile, rue IjifayeUe. Un seul article de luxe. Loy.Boof.,app'i p. Béa. 19,500f. p.an.Al essai.Px3,ooo, l.OÔOcpt. Malad.Rlcaud-Bonchardeàu.lSO.r.Lafayette TPHTI 'UPIIIP sur lus Rdsbds. Splend. mag.,b. logent. ItnH HElllnProd. 8,000 f. Vente forcée avec 1,500 f. Occas. unique. Fontan, liquidateur, 117, bd Sébastopol. I lumn rapport 36,000 f.,bénéfice net k placer iO.OOOf. I uVIIIK Pxt».OOO.jOlta_ppttrt-.m:ùsonmodorne.portes Lil ! Ulll de Paris. VoirMacloset Vernossenr.Turbigo I tVAin produit 26.000, k céder poul cause de maladie tel I Uln graveav.o,ooo- (Occasion.)Aubriei,3î,r.TurbiKO MOITIR DE MAISON lIE GROS Bonne etanc.Bien install.Bcau mater.Bén. net 12,500 p' la l/2part.Px2s,oÔo(ail.deconf , ).HeuriJuge,s,cité Trévise. Crémerie, prix WOfr. seulement. Bernier, I3,av.de Clichy INDUSTRIE PARISIEnriE SPECIAteF. Facile, existe depuis «ans.aff. de dircclien. Belle client. 15ch » voit. Pavillon. Bén. nets 20.000. On traite av. 30.000 cpt. Maladie et fortune. Joumier, 95, r.du Louvre tTélép.)\nnPWIk'ITPI B-Mécameien expérimenté «si demandé. lIIYMi A lEI n Ecrire lUniuetCie. * Raon-l'Rtapa. Maison huiles. savons.de-mxnde a gants.MourouxA Salon Il 11 YY) FI I) partant suite Amérique Nord, y désire tm- HIH.MBI U plol. Kcr Oarnier, A, r. Edmond Uuilloud. La Maison américaine R. de Paris an Havre dem agent chaque villcp'sa nou relie munir* américain# de luxe M de précision, » f. par jour. L'offrir sufiil pour la vendre. Kiile d'olive de Nice. Ancienne Maison demande repré sentants, référenc. sérieus. Etienne DelmasstC\", Nies av d'des vend\"*, employées aux écritures et débutantes 11.\"p' commerce. Mme Rousseau, 70, r. Si Louis- en - l'lle. a cents sérieux demandés p'dépar\" et ètrang. p\" la Cad»* rt iranc\" de Prévoyance,une d'plus ancmsisenfl iJ-anu.) etlaplusimport. pour le placent' a crédit d'ohlig. à lots. Livre pçur 3 millions de titres. Plac fie- Gratification et fortes remises. Kcr. direction, 35, r. Satnt-Lasarc.Paris. yècanicieones p' la chemise d'homme sont dem. p. la S Si** Guayaiard et Desnoysr», 4, rue Martel, Pari», IIVIIIKttV dames de com', dem. p. vont*, écrit, gemv. l'-.B l.\\Ut ménag .concierg.Oftic*d.emploi\",3t,r il Ulm SERVITEURS tIAKKM# province et do Parts! M~ Paulet, 131, r. St ttUil.il»Honoré»a placé 4T5t purs, en tS9o.lt. a pay. d'av. HYGIÈNE Médecins et Snpes-Femmes (Il lAT m édecin spécial., 18, r. duPont-Neuf, Paris,env. .ILI.IUI gr' u suruem. son livre expliquant laguérisons\" opérât** des CAnoers ci tumeurs du sem. du ventre, d* la matrice.malad des dames.loupes, listules, hémorroïdes. Consultai. tous les jours de midi i# h. (dira, de 9 h.è widt)- ffIYTHF r^\"\"e \"les cheveux, croûtes, pellicule*, pelade, LU.» I Ile démangeaisons, toutes nilecuons du cuir cbe volui employer la pommade phiiocome veloutéo de Orandctément, pharmacien k Orgelet (Jurai, f\" poste contre t fr- mandat, « fr. 10 timbres- Succès assuré. uiipiiskodeur fétide des pieds, guérison radicale, ind, 1U ni II gratis. Alexandre Labé, «t. rue I.cpic, Parts. PONDS DE COMMERCE VIVO- Lia. coin, perte Si-Denis, ten. tS ans. Iqy. 7SO fr., 1 ISS -1 salles, log l , ail. 91» fr p. jour, k l'essai, Pxi.soi f„ 1/3 cpt. Décès Meynard et C\", 37, taub. Poissonnière. Vins-liq. bien sàt- petit loy 15, rite Saint-Sulpice.S'y adr. rntutllll'chaude, Porte St-Mari in, le vend justttpot» t ilf, nr.lllr, ,1e lait, »} litres de r afép j'.à l'essai, loy.liQO gd log.Px a». Mal. gr. Meynard et C\", 27fg Poissonnière r Lafayette-entreS gares,ag. chêne,»p. I al cl r.itilV l p., loy. âlO. An, 45 fr p jour, 70U jx, essai. Px 1,500, fac. Décès. Mevnard et C\", 37, fg Poissonnière BELLE PAPETERIE, décès, 500 fr. 4, place Si Michel. lIATVI S vend, ou louer av. 5.09 n. Ç * «sir.T.prea. lIUnSL Net 17,000. SH, uniq. Mari I \"' ! Sébaslupol. | ingerle-merc,,T\"te Sl-Marlln.loy.two mag.av.log.au 1\". liProd.ia,soo.l'x«,soo. Mariage Trémolière, 15,r.Drouot. lIVAIII è vend ■ou louer av. 3,000 cpt., ilO pl, 3«m Net li t lui 11 garant, i essai 13,000. Mariani,s, bit Sébastopol n 11»'Ç chauds et bateaux-lavoirs k vendre ville de prov. tt 11.1,1 û i h. de Paris. Bon. net 7,000 fr. On traite avec 13,000 cpt. Ecr. H.V.postorest., Lugny (Seine-et-Marne). TEIYTI lIFUIF' vendre,47,r.Dunlcerqnc,p. C\" de santé. ICIil 11 II Lit II) Loy. 950 f. Belappart.compris.Px 3,000 f. PRÊTS D'ARGENT iifin sur signature (discr).Crédit National. 18, rue ltturi.ll Turbigo. Seule M\"« à Paris prêtant des espèces. pnfailln M'très riche prèle argent, achète propriétés, I RLI fondsdecomm.,viager». w.tOT, bur.resl.l4.Paris. CONTENTIEUX niVAlli C Succès rapido et sftr. M- Ix-grans. avocat UIIUIHIB spécialiste, 47, rue de la Victoire, de 2à5 h. INVENTIONS (iRÂPHOPHON'E roll» garanti», *l5O francs. —' frère», «8, rue Richelieu. Paris. Téléphone. Cinématographe perfectionné, lilms 1* choix, prix réduits. Pathé frères us, r. Richelieu, Paris. Téléphone INSTRUMENTS DE MUSIQUE DIIfIYACD IDIID UIORET de fabrication exclusivement I llVilUtlttjtrNn française, est le seul qui perle et chante auasi haut et aussi distinctement que la voix humaine. Paria, 18, rue Thibaud. (Catalogue franco.) OCCASIONS uipuiYpt * coudre Singer t. neuve, trèe bonne, payée fIALHI.tr,o .>l5 fr- en mai a vendre 00 fr. avec la ga rantie. Ilowe, 35 fr. Viardot, 14, rue du Delta, <4. VENTES ET LOCATIONS 400 f. pet\" maison,#, impasse Bardou, r. des Fourneaux. niiru Domaine 239 hectares, seul tenant, dont : 5 parc, Lllr.tt t»bois, 140terres, hèhitat. bourg.,! ferme. chasse. Ke».7,3Sof. PxIOO.OOôf.A. Gatlals. 106,bd Magenta, Paris. VENTES ET ACHATS DE PRODUITS AGRICOLES s poulet ou 1 caneton et t kil. beurre, f'« mand 1 5 fr.— 1 Beurre lin, 3 fr. 30 le kil. Gibeet, Lauuierche (Hurtbs), AVIS DIVERS CVDftS DlllK' II 1 (If Concoure. Réxului rapide et peu LAI Uni fAu lu loi'/ coûteux. Pour représentation, écriro a M. Baudrais, si, rue Lepic, Paris. France et étranger. Envoyer, tous votre adresse au Comptoir commercial h Saumur, vous recevrai de, suite et franco une proposition avantageuse. nau iin r>o ans cherche pension famille ayant des pen llUlliir, .ioiinaires danscommunc déparient .Seine-et- Oise ou limitropU. Etr. conditions AU 20, Petit Parisien. il VIVAIS Ir'P'é facilement, pas de perte possible, circul\" llrilCitlJ gratis. Guide du Rentier,94, bd Beaumarchais. l in Société de Paris demande salle conten. 300 person l .11) ne» pour soirées d'agrément. Dim. S ai-in hiver. S'adresser : Mme Brun, 8, cour de» Petites-Ecuries. 08 ans. ayant rente, désiré vivre dan» farailla Le tournai ne répond paa de» manuscrit» qui Mf Sont adressé». Csa manuscrit» ne sont pas rendus.\nPETITES ANNONCES 3DU 3P©-fcit F > &r*isiexx MARDI, JEUDI & SAMEDI DE CHAQUE SEMAINE 3 francs la ligne de 40 lettres CINQ LIGNES MAXIMUM LES CLICHÉS NE SONT PAS ACCEPTÉS Les PETITES ANNONCES sont spéciale ment réservées aux Offres et Demandes d'Emplois, Achats et Ventes de Fonds de Commerce, Locations, Serviteurs, Ventes et Adjudications, Toilette, Cyclisme, Ameuble ment, Institutions, Cours et Leçons, Avis Divers t Ventes, Achats et Echanges de Pro duits agricoles, Occasions, Inventions et Brevets, Objets perdus, etc., etc. OFFRES ET DEMANDES D'EMPLOIS t< l Dl> ICI)H * moellons,mineurs, etc., s'dem. a« Carrli-rcs liAnßlnnSde Trapp de Raon-l'Etape (Vosges). Salaires professionnels, 4 f. W à 6 f. 50 ; inameuvres, a f .sa à 4 f. 25.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,748085"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1897-07-27"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117785264","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117785264","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117785264","http://gallica.bnf.fr/ark:/12148/bpt6k5182549/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}