{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6070920","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1928/01/18 (Numéro 18586)."],"contentAsText":["F TEMPS PROBABLE: -, : REGION PARISIENNE. Temps général»- |:*i S ment brumeux et couvert. Quelques pluies. M Z Vent variable laibie, s'orientant ensuite Bf\"'jrr' ggP ! sud. Température en faible hausse et tou- S jours asses douce. Nuit : 5» ; Jour : 9\". > ™ 5 EN FRANCE. Régions Sud et Sud-Est : ; s pluies, suivies d'éclaircies. Autres régions : ; S même temps que sur la région parisienne. ; 5 SOLEIE : Lever, î \"ET - 40 ; coucher. lS b. 23. ; : Nouvelle le 22 ; premier quartier le 29. J\nDERNIÈRE ÉDITION DE PARIS\nwww——www wwMéw #fj V» 1 » Alf IT 81. —» ° 18.588 \\ I^MERCREDI ÉLJtS \\ {tymNNVIER 1928 V < U- Saints Prise» -I\n25 cent. *• LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER~T* ★* *\nA TRAVERS L'ALSACE NOUVELLE.\nStrasbourg est maintenant le plus grand port fluvial du monde\nCJ'est à coup sûr le personnage le plus important, le plus vivant de Strasbourg. A peine a-t-on mis le pied dans la ville qu'il n'est question que de lui. Avec amour, iavec respect, avec admiration. N'y a-t-il pas de quoi ? Il \"entraîne hommes et choses dans un tourbillon d'activité joyeuse, il est en passe de transformer Strasbourg en ville industrielle de tout premier ordre, et lui promet, ainsi qu'à toute la région, une étonnante prospérité. Savez-vous qu'il est dès maintenant le plus grand port fluvial du monde, sur ce Rhin qui, au point de vue du trafic 60 millions de tonnes laisse loin derrière lui le fleuve qui le suit de plus près, le Danube, avec ses 13 millions de tonnes (une misère !) Il rivalise même avec nos grands ports mavitimes. Pour le trafic charbonnier, il se classe troisième, après Rouen et Bor deaux. Pour le trafic général 4 millions de tonnes cette année, le double de ce qu'il était en 1913 >— il conquiert la quatrième place. Et ce n'est pas fini ! Songez qu'il dessert dès au jourd'hui quarante-quatre arrière pays, ne comportant pas moins de \" quinze départements, me dit son directeur, M. Haelling, un arrière-pays qui, au temps de l'annexion, isolé de tous les ports maritimes, collé contre la bar rière douanière des Vosges, souf frait d'une véritable famine éco nomique. Il les dessert dans des conditions favorables, car le trans port rhénan est particulièrement bon marché... Le visage mobile, animé, M. Haelling, les mains derrière le dos, se promène d'un pas bondis sant à travers son cabinet, comme si l'immobilité était vraiment impossihte à ceux qui s'occupent de ce diable de port. Les communications, conti nue-t-il, voilà le problème primor dial. Nous sommes déjà privi légiés : le canal de la Marne au Rhin nous relie à la région pari sienne, celui du Rhône au Rhin à la région lyonnaise. Le long de ces voies navigables courent deux voies ferrées, sans compter la grande voie internationale qui, par Bâle, pénètre en Suisse. Mais on est en train d'achever la ligne Saint-Dié-Saales, la première per cée des Vosges, qui nourrira la région de Saint-Dié, grapde dévo ratrice de charbon. Enfin on va faire sur le canal du Rhône au Rhin des travaux d'amélioration que l'Allemagne s'était refusée à exécuter sur le tronçon alsacien, et on y joindra l'installation du halage électrique qui facilitera et hâtera la navigation. M. Haelling s'arrête soudain, et appuyant sur les mots : Notez surtout que notre port est un symbole frappant de la coopération de l'Etat au dévelop pement économique alsacien : la ville de Strasbourg a apporté à la France, comme don de joyeux retour, ce port qui lui avait coûté de longs efforts ; le gouvernement lui accorde des crédits qui en assu rent fort généreusement l'exten sion ; le département, la chambre de commerce, le réseau d'Alsace- Lorraine ont également prêté leur concours. Et les représentants de tous ces corps, sans oublier ceux des ouvriers du port qui se sont toujours dépensés sans compter, collaborent de la façon la plus harmonieuse dans l'organisme qui dirige l'entreprise : par la bonne volonté de tous, le port municipal est devenu un port national.\nJ'ai voulu connaître le port-roi. Il s'étend sur une circonférence de plusieurs kilomètres, formée d'îles hérissées de gigantesques entrepôts et de cheminées d'usi nes, coupée de canaux, de bassins, de darses, tous orientés vers le Rhin, que l'on aperçoit au loin, route d'argent mat, fuyant entre des rives boisées. Notre canot automobile, fringant et blanc, halète, frémit, puis s'élance. Voici d'abord le bassin d'Aus terlitz, berceau du port, présente M. Pizon, adjoint de M. Haelling, qui veut bien me guider. Quelle peine pour obtenir l'autorisation de le construire ! L'Allemagne ne l'avait accordée qu'en rechignant. Encore demanda-t-elle deux mil lions pour racheter les servitudes militaires et ne permit-elle que ces entrepôts, construits en bois, qui paient des assurances très élevées et foisonnent de rats. Sans compter que, quelques années plus tard, elle lui créait un concurrent redoutable avec le port de Kehl, juste en face, là-bas, sur l'autre rke du Rhin... La France, je crois, admir\nnistre Kehl depuis plus de six ans, et pour quelques mois encore ? Mais ensuite, ne craignez-vous pas la même concurrence? M. Pizon lève les épaules et rit : Gomment ? Kehl n'a pas d'arrière - pays comparable au nôtre. Il végétera... Nous filons le long des quais, entre des magasins de stockage, des montagnes de charbon, des forêts de bois coupé, des fabriques de coke, une vieille briqueterie, la première bonne affaire, paraît-il, du milliardaire allemand Hugo Stinne, qui l'avait soufflée à son oncle. Des grues, gigantesques, d'une puissance âe trois à dix tonnes, tournent lentement, balan çant des fardeaux au bout de leurs\ndurs bras noirs. D'étranges su perstructures allongent au-dessus de l'eau des carcasses de fer, pareilles à des carcasses de baleine : Des portiques à charbon, ■m'explique mon guide, il y en avait cinq dans le port avant la guerre, il y en a quinze mainte nant. Savez-vous qu'un portique coûte de 1.000.000 à 1.200.000 francs ? Quant à ces wagons, par tout sur les quais, chacun vaut environ 70.000 francs. Jugez des capitaux que représente l'outillage du port qui, en quelques années, a doublé ! Dans le bassin des Remparts, tout neuf, immense 1.500 mètres de long, 60 mètres de large, j'admire le terrain d'embarque ment des potasses, leurs trains qui attendent, en file pressée, pleins de poudre d'un rose pâle de poudre de riz, leur transbordeur aux allures martiennes : Cet appareil charge en ce moment 1.200 tonnes par jour, il peut en charger le triple, car la potasse, dont la production a décu plé, ne s'arrêtera pas en si beau chemin... Voici le bassin du Commerce, celui de l'lndustrie, plus anciens, de proportions plus réduites, mais non moins affairés. Ici, de petits wagons de minerai grimpent comme des insectes noirs tout le long d'une tour de métal ajourée; là, des élévateurs pompent, dans la cale d'un chaland, le beau grain blond qui sera stocké dans d'im menses entrepôts rouges, aux murs aveugles. Là encore, des bennes chemineri t ,; suspendues comme des araignées au bout de leur fil, à un transbordeur en den telle de fer. Dans des hurlements de sirènes, inscrivant sur le ciel gris des paraphes de fumée noire, des remorqueurs entraînent des chalands, des péniches, peints de couleurs vives, peuplés de bate liers, d'enfants rieurs, de chiens et de cages à serins. La plupart sont français, assurent 70 0/0 de tout le trafic et portent fièrement le long du Rhin les noms de nos colonies et de glorieux écrivains de chez nous. L'un des éléments de ce port, commente M. Pizon, c'est le mer veilleux équilibre entre les matiè res qu'on importe et celles qu'on exporte ; aux céréales et autres marchandises venues d'outre-mer correspondent les soudes de Dom basle et les potasses expédiées vers l'Amérique. Les charbons viennent du bassin de la Ruhr, les minerais s'y rendent. De sorte qu'un chaland déchargé ici peut aller se faire recharger en face. Autrefois, Strasbourg, comme tou-\ntes les villes des bords du Rhin, n'était qu'un port de réception. C'est à la France que le port doit sa nouvelle prospérité. Voici enfin, un peu à l'écart, avec son entrée particulière sur le Rhin, ses rives bétonnées de frais, ses chalands-citernes, ses armées de tanks et de réservoirs pansus v le bassin aux pétroles, qu'inaugurait l'autre mois M. André Tardieu. Il va permettre au trafic des pétroles venant. d'Amérique pour être raffi nés à Pechelbronn de se déve lopper à l'aise, sans danger d'in cendie. C'est le benjamin du port.\nPas pour longtemps, car il existe tout un programme d'exten sion. Il sera réalisé en deux tran ches de travaux, dont la première seule portera à 6 millions de ton nes la puissance du port. On y prévoit entre autres : une nouvelle entrée sur le Rhin ; la construction d'un immense bas sin, le bassin Vauban ; celle d'une gigantesque gare de triage, indis pensable à tant de trafic et qui couvrira une surface de 85 hec tares ; elle sera reliée par une série de voies ferrées aux diffé rents bassins et aux gares de la ville. C'est avec un enthousiasme un peu effarant que M. Pizon illustre ce plan. Dressé dans le petit canot, il indique, de ses bras tendus, divers points de l'horizon -* Ce pont, ici, nous le transpor tons là-bas. Cette écluse ? Nous la supprimons. Ces quais nous gê nent ? Enlevés 1 Condamnée aussi la route que vous voyez entre ces arbres. Quant à cette île au milieu, à l'autre plus loin, nous les faisons sauter ! Une joyeuse ardeur enflamme son visage, anime ses gestes, fait claironner sa voix. On en oublie le froid qui pique dur, on en est tout réchauffé. C'est qu'ici, nous ne travail lons pas, comme il arrive trop sou vent, dans l'indifférence. On attend notre œuvre. Savez-vous que les Strasbourgeois viennent tous les dimanches, la canne à la main, vérifier par eux-mêmes nos pro grès et nos résultats? Cet intérêt, quel coup d'éperon ! Et il n'y a pas que les gens- Saisi alors d'une sorte de délire prophétique : Voyez-vous là-bas, continue t-il, cet immense bâtiment tout neuf? Une supercentrale électri que. Et ce quadrilatère aussi grand qu'un village? Une fabrique de soie artificielle qui commence à fonctionner. 7 , sont construits sur les terre-pleins de nos bassins futurs. Us l'attendent. Et d'autres usines sont en projet. D'ici dix ans, d'ici vingt ans, tous ces ter rains en seront couverts. Et ces usines feront vivre des milliers et des milliers d'ouvriers. La popula tion de Strasbourg doublera, tri plera. Sa prospérité s'accroîtra. Croyez-moi : ce n'est pas la ville qui crée le port, mais le port qui crée la ville. Et ce qu'il y a de plus réconfortant dans cette magnifique entreprise, c'est qu'elle est l'œuvre commune de Stras bourg et de la France, une des pre mières auxquelles elles aient col laboré. Que comptent, auprès d'un tel résultat, les protestations d'une poignée de mécontents? Là-bas, au-dessus de la sombre forêt métallique des transbordeurs, des grues, des portiques et des ponts suspendus se dresse dans le ciel gris, aérien et rose, le clocher de la cathédrale. Il regarde le port et sourit. (A suivre.) Andrée VIOLLIS.\nVUE GENERALE DU PORT\nM. Haelling, directeur du port\nLES NÉGOCIATIONS COMMERCIALES\navec la Belgique et la Suisse I\nLeq négociations que le ministère du Commerce poursuit avec la Belgique d'une part et avec Suisse d'autre part pour fétablissement n'a*. ; rds commer ciaux sont en bonne vtjfiqtî djmUo mê me qu'elles vont abouUr prochainement. Les négociations franco-suisses arrive ront sans doute à. leur conclusion dans le courant de la semaine, précédant peut être de quelques fours la conclusion des négociations franco-belges. L'arrangement franco-suisse qui pa raît sur le point d'être conclu promet de donner satisfaction'aux deux pays. Cet arrangement serait limité en ce qui con cerne la Suisse à l'adoption des droits de douane institués par le décret fran çais du 30 août dernier et en ce qui con cerne la France à la consolidation de ta rifs suisses pour une proportion corres pondante d'exportation française. L'accord vise les principaux produits helvétiques tels que la mécanique, l'élec tricité, les produits chimiques, les bro deries. Il octroie à des produits non moins importants pour les colonies fran çaises des garanties équivalentes. Quelques difficultés subsistent encore, mais a la tin d'une négociation do cet ordre, elles se présentent toujours et grâce à la bonne volonté des négocia teurs, elles sont régulièrement aplanies. L'accord qui va être conclu aura un caractère provisoire. La Suisse se réser verait de demander de nouvelles modifi cations si elles lui paraissent utiles après le vote de l'additif au décret du 30 août dont il a été fait mention ces jours der niers. Dans l'après-midi d'hier, M. Boka nowskl s'est longuement entretenu avec l'ambassadeur de Belgique, M. de Gaitfler d'Estroy, le chef de la délégation éco nomique belgo M. Langiienoven, et M. Snrr'uys, directeur cfM*\"?iK<k\"rds commer ciaux au ministère du Commerce.\nLa réponse de M. Briand à M. Kellogg sera transmise à Washington dans deux ou trois jours\nAu cours du conseil des ministres d'hier, M. Aristide Briand a exposé à ses collègues la teneur.de la lettre préparée par les services du Quai d'Orsay en ré ponse à la dernière note de M. Kellogg sur le projet de pacte franco-américain. Cette lettre, dont les termes sont d'ores et déjà presque entièrement fixés et dont le Petit Parisien a indiqué récemment le sens général, né' sera toutefois télégra phiée à Washington, pour être remise au département d'État, que dans deux ou trois jours. M. Claudel, notre ambassa deur, ne pourra, en effet, s'acquitter de cette mission que lorsque le président Coolidge et M. Kellogg seront rentrés de leur voyage à la Havane.\nM. DOVQALEVSKY EST ARRIVÉ A PARIS\nA 2 h. 30 est arrivé hier, en gare du Nord, M. Dovgalevsky,, le nouveau repré sentant soviétique à Pa ris. M. Dovgaievsky est diSiondu de son\n.. . compartiment, suivi de Mme et Mlle Dovgalevsky. Après que M. de Fouquiè res lui eut souhaité la bienvenue, le nou vel ambassadeur a gagné la cour d'arri vée où une auto l'attendait, qui le con duisit directement rue de Grenelle.\nM. Dovgalevsky, sa femme (dans le mé daillon) et sa fille, photographiés à leur arrivée à la gare du Nord - > - \" , : , V s I\nLE DÉFICIT D'EXPLOITATION DES RÉSEAUX DE CHEMINS DE FER ET LES SALAIRES DES CHEMINOTS\nM. Tardieu a fait connaître hier, au conseil des ministres, le déficit d'exploi tation des chemins de fer pour 1927, les prévisions des réseaux en ce qui con cerne celui de 1928 et les propositions formulées par eux le 8 décembre dernier pour, parer à ce déficit, ainsi que l'exi gent impérativement les dispositions de la loi de 1921 relatives au rétablisse ment de l'équilibre du fonds commun. Il a en outre exposé les diverses modi fications qu'il entend recommander lors que ces propositions seront, conformé ment à. la loi. soumises au conseil supé rieur de 3 chemins de fer. La situation économique actuelle ne saurait, en effet, se prêter à un relève ment automatique des tarifs, et com porte au préalable line révision d'ensem ble des tarifs d; base. Le ministre des Travaux publics a, d'autre part, rendu compte des négo ciations qu'il poursuit depuis le 9 .jan vier au sujet des salaires des cheminots. Le conseil des ministres de vendredi prochain poursuivra l'étude des diverses ; questions qui intéresse ht les chemins de I fer. !\nARGUMENT SERIEUX\n® ® ® (L'industrie fran çaise pourra con tracter des em prunts sur le mar ché américain.) LES JOURNAUX. ® ® ®\nVoyons, papa, tn aurais le cou rage, au moment oà les Américains ouïrent leur bour se, de me fermer lu tienne\nL'AFFAIRE DES MITRAILLEUSES HONGROISES\nLE SECRÉTARIAT DELA S.D.N. EST OÉJA SAISI DIE NOTE COMMUNE OE LA PETITE ENTENTE\nUk kll I klllk kil I k. 11 I k L'affaire des mitrailleuses, décou vertes au moment où elles allaient être introduites en fraude en Hon grie. continue à préoccuper vivement l'opinion dans 1 Europe centrale. De Vienne, notre correspondant nous a annoncé, avant-hier, l'en voi à la gare-frontière de Saint- Gotthard, où fut constatée la su percherie, d'une commission d'en quête mixte austro-hongroise com posée de quatre agents des douanes des deux pays et chargée d'établir la quantité exacte de matériel délic tueux contenue dans les cinq wagons arrêtés. Si nous sommes bien infor més et nous croyons l'être il ne s'agit là, toutefois, que d'une inves tigation d'ordre exclusivement doua nier. Elle a commencé hier, et on paraît nourrir l'espoir à Budapest que, ses travaux terminés, il suffira au gouvernement hongrois de pro-\nnoncer la confiscation des pièces de mitrailleuses saisies et de se charger lui-même de leur destruction pour que l'affaire soit définitivement clas sée. Une note officieuse du cabinet Bethlen, qui continue à nier être le destinataire de l'envoi d'armes clan destin, mais qui tient tout particu lièrement à en assurer la mise hors d'usage, a annoncé, en effet, que telle serait la fin de l'incident de Saint- Gotthard. Nous avons tout lieu de penser que l'affaire ira plus' lé in. Elle est même déjà sensiblement plus loin qu'on ne le croit. Une dépêche de Genève signalait hier matin qu'on attendait prochainement, au secrétariat général de la S. D. N., une note des États de la Petite En tente. Nous sommes en mesure d'af firmer que ce document y a été remis, depuis plusieurs jours déjà, par M. Veverka, le délégué permanent de la Tchécoslovaquie à Genève, et, qui plus est, qu'il a déjà fait l'objet d'im portantes communications entre cer taines capitales. Cette note, élaborée par M. Benès, conçue en termes extrêmement me surés, attire l'attention du conseil de la S. D. N. sur la découverte du matériel de guerre, voyageant sous une fausse désignation et à destina tion d'une gare hongroise, qui a été faite à Saint-Gotthard. Elle en sou ligne le caractère inquiétant, la Hon ,grie étant un des pays soumis par les traités de paix à un contrôle mili taire, et elle rappelle enfin au con seil que c'est à lui qu'incombe, depuis le dessaisissement de la confé rence des ambassadeurs et le départ des contrôleurs militaires le 31 mai 1927, la surveillance des armements hongrois. Prague, Bucarest et Belgrade ne réclament pas, on le voit, l'action immédiate du conseil. Ils usent du droit d'initiative qui appartient à tout gouvernement d'un Etat mem bre de la S. D. N. en communiquant au secrétariat général les renseigne ments qui, à leur avis, pourraient exiger l'exercice, par le conseil, du droit d'investigation prévu par les traités de paix et auquel la Hongrie, notamment, par l'article 143 du traité de Trianon, s'est, engagée à se sou mettre. Le conseil reste donc libre de se prononcer, en votant à la majo rité, ainsi que le déclarent nettement les traités. Ce sera la première fois que se posera, devant l'organisme de Ge nève, la question de l'exercice du droit d'investigati o'n. Jusqu'à ce qu'elle se soit complètement dessaisie en sa faveur, c'était la conférence des ambassadeurs qui avait à résou dre ce genre de problèmes, qu'il s'agisse de l'Allemagne, de l'Autri che, de la Hongrie ou de la Bulgarie. Désormais, c'est au conseil seul qu'incombe ce soin. A la session tenue jadis par lui à Rome en 1924, puis au cours de réunions ultérieures, il a procédé à l'organisa tion théorique de ce droit d'investi gation. Il va lui falloir maintenant passer à la pratique et, dans ce nou veau domaine, créer un précédent dont l'importance n'échappera à per sonne, puisque de ce précédent ris quent de dépendre les décisions que le conseil pourrait avoir à prendre plus tard. ■On se doute, dans ces conditions, qu'on se heurtera à des résistances. La campagne faite pendant des mois par lord Rothenmere a montré que la Hongrie peut, à l'occasion, compter en Angleterre sur de bruyants con cours. Il est à souhaiter, pour la cause de la paix, que les membres du conseil ne se laissent pas influen cer par de pareilles interventions et n'hésitent pas, en exerçant leur droit, à mettre un terme à des armements clandestins dont certains organfes al lemands, comme la Gazette de Voss du 8 janvier, ont eux-mêmes sou ligné le danger. Alltert Jullien.\nM. Veverka\nUNE EXTRAORDINAIRE HISTOIRE\nRetrouvé et arrêté l'assassin du chauffeur de Limom\nuv uuxiugvo se fait ramener chez lui y tue un de ses amis essaie de tirer sur les agents et est enfin écroué\nInterrogé en prison, il rétracte ses aveux, d'après lesquels, après avoir assassiné le chauffeur Faure, il avait tenté de tuer deux négociants qu'il avait priés, pour conclure une affaire, de se munir de 600.000 francs\n(.1 la troisième page, la dépêche de notre correspondant de Limoges.)\nLe commandant Byrd prépare une expédition polaire\nChicago, 17 janvier (iép. Havas.) Le commandant. Byrd, l'explorateur polaire et l'aviateur bien connu, annonce aujourd'hui qu'il quittera New-York le 10 septembre pour entreprendre une expédition antarctique. L'explorateur a acheté le vaisseau Sampson construit pour naviguer dans les mers polaires et ce vaisseau qui em portera les membres de l'expédition est maintenant équipé à Tromsoe, en Nor vège. Le commandant Byrd compte rentrer aux Etats-Unis en juin 1929, mais tt est possible que les circonstances le retiennent dans lés régions polaires antarctiques jusqu'à l'année suivante. Il a l'intention d'emmener une centaine de chiens et il les utilisera aux bases qu'il établira entre la barrière de glace Ross et une région située à environ 1.600 kilomètres du pôle Sud. Enfin, 11 tentera une randonnée aérienne de plus de 3.000 kilomètres au-dessus d'un champ de glace, jamais, croit-on, exploré jusqu'ici. L'expédition comprendra un total de 50 à 60 personnes.\nPoujj ET COJVTTjE\nJe ne connais pas M. Proust, député. Je sais seulement qu'il représente la bonne ville de Tours, où j'ai eu le plaisir de naître. Or, député de Tours et Tourangeau, je l'espère, M. Proust a eu la grande curiosité d'aller faire un tour au Niger en avion trois mois avant les élections. A Niamey, pourtant M. Proust ne rencontrera certainement point ses électeurs. L'initiative hardie du député mis sionnaire me parait digne des plus vifs éloges. Elle est courageuse, die n'est point sans risques et elle est oppor tune. Il serait grand temps que nos parlementaires prissent, enfin, le goût des voyages\": Il serait grand temps qu'ils sortissent, enfin, quelque peu pour aller prendre l'air en deliors de la mar mite norvégienne du Palais-Bourbon et en dehors de leurs petites circonscrip tions. Les voyages, qui forment la jeu nesse, formeraient aussi nos députés. Et combien de nos députés ont eu la curiosité d'aller regarder de l'autre côté de nos frontières ce que faisaient lés gouvernements, ce que faisaient les peuples. Pourtant, ils jugent les régi mes et les hommes. Pourtant, au moin dre débat de politique étrangère, ils s'échauffent, ils discourent, ils déci dent ils croient décider. Comme ils jugeraient avec plus de sûreté, comme ils parleraient avec plus de sagesse s'ils savaient ! Ils en sont réduits à avoir sur les pays étrangers de pauvres idées de parti, de débiles conceptions électorales. Ils ont sur l'étranger des opinions et qui sont, hélas ! politiques, au lieu d'avoir des souvenirs, des impressions, des certi tudes. Le voyage tue l'erreur, arrache le parti pris, écrase le préjugé. Et les parlementaires d'un grand pays comme la France ne voyagent pas. Les journaux lancent, dans le monde entier, des envoyés spéciaux qui se renseignent sur place, qui voient, qui entendent, qui écoutent et qui n'écri vent qu'après avoir vu, entendu, écouté. Mais les représentants de la France se tiennent enfermés dans un palais qui n'a point de fenêtre et dont l'archi tecture baroque et hermétique semble tout un programme de politique néga tive. Les représentants de la France, qui devraient tout voir, tout entendre, tout écouter, sont consignés à la Chambre... Maurice PRAX.\nUN RECORD BATTU : CELUI DE LA TÉNACITÉ\nl S'ils n'ont point battu le record du monde de durée, Chamberlin et Williams que voici photographiés près de leur ap pareil. semblent du moins avoir battu 1 celui de la ténacité. Après trois échecs successifs, ils annoncent qu'ils vont « re mettre Ça », ' ]\nLES CROIX DU ler1 er JANVIER\nNOUVELLES PROMOTIONS\nut- îiuui en oas ei ne fraucne a droite ; MM. Galfcler (grand officier) ; Frcdet, Bourdier. Marin, Guerineau, Soxichon, Bouteiiler (officiers) ; Vitrant, abbé Mu gnier, Huguin, Mesnard, Jozon, Fauvet et Beauvois (chevaliers) 1 -—«Mi+G-\"\nSUR QUELQUES-UNS\nLE CHANOINE MUGNIER « exorciste » de Huysmans\nNé en 1553, dans une petite commune du Limousin, le chanoine Mugnier, or donné prêtre en 1877, at fait toute sa car rière à Paris, où il fut notamment, pen dant très longtemps, premier vicaire h Sainte-Glotilde. En 1910, l'âge l'obligeant â prendre une demi-retraite, il fut nommé aumfl nier des sœurs de Saint-.Joseph de Clunv, 21, rue Méchain, fonctions Qu'il exerce encore aujourd'hui. Il recevait, il y a deux ans, le camail de chanoine honoraire. Très répandu dans le monde des lettres, voire dans le monde tout courl, le chanoine Mugnier qui, dînant sou vent en ville, dit de lui-même plaisam ment : « On , m'enterrera dans une nappe ». est en relations avec tous nos littérateurs, Paul Bourget, Henri de Ré gnier, etc..., mais plus particulièrement avec M. Lucien Descaves et avec l'abbé Brémond, pour qui il mena, ' lors de l'élection de ce dernier à l'Académie, la plus utile campagne. C'est à to: t d'ailleurs qu'on en fait un ami personn •; d'Anatole France; ses relations avec l'auteur du Mannequin d'osier furent toujours strictement mondaines. En réalité, le ohanoine Mugnier est surtout connu pour avoir contribué à !a conversion de J.-K. Huysmans. C'est, en effet, sur ses instances que l'illustre écrivain se décida à faire, à la trappe d'lgny, cette retraite qu'il a racontée dans En Route. La conversion de Ji-K. Huysmans fut aehevée par l'abbé Perret, aujourd'hui décédé. La Cathédrale est dédiée à ce der nier, mais, par contée, c'est le chanoina Mugnier qui fut chargé d'écrire la pré face des extraits de En Route et de la Cathédrale qui furent réunis par leur auteur sous le titre de Pages Catholi ques. Le chanoine Mugnier a lui-même pu blié, l'an dernier, un court opuscule sur Huysmans à la trappe.\nL'ACTEUR FUGÈRE ou cinquante-sept ans d'affiche\nVoici bientôt cinquante-sept ans que Fugère tient l'affiche ; cinquante-sept ans qu'il charme et qu'on l'admire. Il ne s'est pas imposé à nous par un de ces éclats merveilleux qui, en un soir, font d'un inconnu une étoile. Son emploi ne s.'y prêtait pas. Un labeur soutenu, continu, l'a porté à la première place. Il ne l'a jamais perdue.\n","Roml de corps, rond d'esprit, rond de coeur, l'œil lumineux de bonté souriante, la' bouche spirituelle, Fugère est de ces hom mes gui cueillent les sympathies en un tournemain. Et gui les gardent,' étant inca pables d'un vilain geste, d'une action. Fugère est de ces chanteurs qui pensent qu'une belle voix ne suffit pas au comé dien lyrique, et que l'intelligence est un bienfait pour lui, à la condition de savoir s'en servir. Et Fugère est encore un de ces artistes convaincus qu'il n'y a pas de mauvais rôle et qu'on peut, d'une pamtc, faire un per sonnage de premier plan. Il l'a montré et démontré; lui qui se prêta à toutes les combinaisons, qui accepta tous les emplois, follemènt prodi gue de son ardeur, apportant à tout cette conscience que donne l'amour réel de l'art. Le geste du ministre vient à point, qui noue en rosette le ruban de Fugère, hom mage à un talent sur lequel les années sont sans prise, qui reste aussi clair, aussi pur, aussi aisé, qu'au jour où'il créait cet éton nant Longueville de la Basoche, ou l'inef fable Biju du Postillon de Long jumeau, ou encore cet inimitable Bartholo, dans lequel ou l'acclamait encore ces derniers jours sur la scène de la Gaité-Lyrique. L. B.\nM. RENÉ BASCHET directeur de I' « Illustration »\nM. René Baschet, directeur de l'lllus tration, qui ligure parmi les nouveaux commandeurs dans la promotion du mi nistère de l'lnté rieur, était entré à vingt et un ans, dans la librairie de sou père, Ludovic Baschet, et s'initiait rapidement, à ses côtés, à tous les secrets de l'édition ; il y créait, en 1885, la Revue illustrée et, en 1895, le Pa norama, qui eurent tout de suite une vogué considérable. Il était appelé, en 1901, à la direction de l'lllustration qui détenait déjà une place enviée dans la presse. Il devait lui imprimer cet essor qui en a fait le premier périodique illus tré du monde, rayonnant dans la France entière et dans plus de cent pays étran ger*, et réunissant le chiffre extraord; - naire de 157.000 abonnés, dont 52.000 hors de France. En effet, servi par des dons artistiques éminents et par un goût impeccable, M. René Basohet, grand journaliste, est, do plus, un administrateur hors de pair, qui a su grouper, rue Saint-Georges, une organisation technique et matérielle tou jours maintenue au suprême point de perfection : personnel de ohoix, outillage constamment renouvelé. Sans doute même faut-il voir là un des secrets du succès prodigieux de son œuvre. -Membre du comité de l'Association des Journalistes parisiens et du comité du Syndicat de la Presse parfsienne, M. René Baschet est vice-président de la Fédération des journaux français.\nLES PROMOTIONS D'AUJOURD'HUI\nINTÉRIEUR * Commandeurs : MM. Merlin (Paul), journaliste à Paris ; Baschet, journaliste k Paris ; Ginisty, vice-président de l'As sociation des journalistes républicains ; Passerieu, dit Jean Bernard, journaliste à. Paris. Officiers MM. Perlet, préfet de la GÔte-d'Or ; Leymarm, ancien directeur au ministère de l'intérieur ; Perrier, chef de bureau ; Souchon, chef adjoint au cabinet du président de la Chambre des députés ; Guérineau, maire du XIII e arrondissement de Paris ; Marin, maire de Saint-Maur-des-Fossés (Seine) ; Ch. Meunier, conseiller général des Gôtes du-Nord ; Formentin, journaliste à Mar seille ; Frédet, chirurgien des hôpitaux, médecin ohef du P.-L.-M. ; Deyron, industriel, ancien président du conseil général de Constantine ; Le Hoc, sous préfet de Haguenau. Chevaliers. MM. Jozon. préfet de la Vendée ; Daudon, secrétaire général du Jura ; Steinhllher, commissaire du gouver nement près le conseil de préfecture de la Seine ; Monentheull, conseiller de préfec ture de la Seine ; Astima. sous-cnef de bureau au ministère de l'lntérieur ; Isaac, sous-chef de bureau au minjptère de l'lnté rieur ; Boussat de Salles, secrétaire admi nistratif en chef du cabinet du préret de la Seine ; Mesnard, chef du service des Halles, préfecture de police : Bara, sténographe réviseur au Sénat ; Vitrant, maire adjoint du XVII\" arrondissement de Paris ; Daugy François), chef de division honoraire a la préreeturc de la Xlêvre ; Voldler, chef de division à la préfecture du Jlhôno ; Bour geois. chef de division 4 la \" préfecture de Meurthe -et - Moselle ; Huguln, conseiller général, maire de Vlncennes ; Perret, chef du service des archives communales 4 la mairie d'Asnières (Seine). MM, Morlze, Clair Guyot, Vincent (Fer n,imlj, Dutac, Florentin, Latrcille, dit Laver rée. Van Costen, Gaubert (Ernesl), Beinelx, journalistes à Paris ; J.-M. l.évy, directeur commercial de Viuto (auteur rie sept sau vetages) et notre collaborateur Auguste Fessier. MM. Habay, journaliste 4 IN'lce ; Laurençon, Journaliste 4 Vlerzon ; Paul Richard, journa liste 4 Alès ; Bedenr, journaliste à Souillac ; I'«rassois, journaliste 4 Clermont-Ferraml ; Knittel,. Journaliste à Stràsbourg. Pasteur Mathieu, à Bordeaux ; abbé Mu'gtrtcr, 4 Paris'; pasteur Ernwelti; 4 Stras bourg. MM. Agoustenc, matre de Cépic; Baret, conseiller général des Bouclies-du-BhOnc; I.r Chevalier, conseiller général du Calva dos; Nèrl, président du consçll d'arrondisse ment de Sarténe (Corse); Clianas, maire de Crâne (Dréme); Chudant. conseiller géné ral du Doubs; Le Louedec, maire de Quim, perlé: Mellhan, maire de Mlrande; Fronsacq, président du conseil d'arrondissement des Landes; Gouillard, adjoint au maire de Hantes; Japiot, conseiller général, maire de Vaux - sur - Aubigny (Haute - Marne) ; Sirot, conseiller général du Nord; Thèvenon, adjoint au maire de Chatel-Guyon: Bardot, conseiller général, maire de Mont-Salnt- Vlnccnt (Saône-ct-Lolre); Mlguet, conseiller\nd'arrondissement de Seine-et-Marne ; D r Fldeltn, conseiller général de la Setne-Infé rleure; l'ourcade, conseiller général de Turn-et-Garonne; Ilurlln, propriétaire a Loqgevillc-les-Melz ; Caffarcl, agent voyer inspecteur de Vaucluse; Videati, Industriel 4 Alger. I Fonctionnaires de la police •Officier : M. Bouteitler, commissaire divisionnaire à la préfecture do police. Chevaliers: JIM. Forgeront, commissaire d'arrondissement de la Ville de Paris ; Fau ve!. commissaire de police do la Ville de Parts ; Garnlor, commissaire divisionnaire 4 la sûreté générale ; Dauzon, commissaire central à Montpellier. Promotion des maires 1° M VIRES DE PLUS DE TRENTE ANS ' Chevaliers : MM. Ruvaut. de Confie-sis! ; Béchet. de Besmont (Aisne) ; Bcaudonnet, de | Chételle (Ailler) ; Chaix. de Feissal (Basses- Alpes) ; Gllll, de Coaraze (Alpes-Maritimes) ; Bay, do Sut ni - Ette rmo-de-Serre (Ardéche) ; Devallay, de Chappes (Aube) ; Jobert, de Rtièges (Aube) ; Boucard, de Vilietieuvo-Ml nervols ! Audei ; Bemardou, de Fayot (Avejr r-on) ; Charpentier, de Saint-Laurent-Je- Condel (Calvados) ; Latournerie, de Tourne mirc (Cantal) ; Chevatieras, de Grassac (Cha rente) ; Moregu, du Gua (Charentc-tnfé rleuret ; Bertrand, de Soings (Charente-In férieure) ; Bugeaud, de Saint-Ramée (Cha tciitc-lirféricttre) ; Pellay, de Bné (Cher) : Lîgeoix. de Juillac (Conézet ; Uouloux, de Chirac (Corrèze); Bony, de Salnt-Sctne-I'Ab baye (Cûlo-d'Ori ; Blzouard, do Normle (Cô te-d'Or) ; Jeanmet, do la Cbapellc-Haloue (Creuse) : Allègre, de Salnt-Oradour-de-Chi rouzo (Creuse) ; Alherltlère. de Saint-Sylvain- Betlegarde (Creuse) ; Vallée, d'Ajou (Eure) ; Bouillon, de Rugles (Eure). MM. Prévost, do FessanviiUers (Eure-et- Loir) ; Bazat, d'Aiguës (Haute-Garonne) ; Dilhan, do Sainte-Marie (Cors) ; docteur Peyitau, de Mlos (Gironde) ; Ciauzoi, rt'Aven san (Gironde) ; Moutln, de Montrcrrat (Isère); Jacquier de Vaieheron, de Sainl-Maurlce-sirr- Lolre (Loire) ; Gornillon, de Saint-Sigolèno (Haute-Loire) ; Gurtln, d'Attray (Loiret) ; Lt ger do Chuuvlguy, de Cellé (Loir-et-Cher/ ; Mlrambeau. d'Argentan (Lot-et-Garonne) ; docteur Gaillard, de Orèzzes (Lqzùre) ; Julien, de Lajo (Corrèze) : Launay. du Plessis- Graminolrc (Maino-et-Lolrc) ; de Montl. de Saint-Georges-C.hùtelalSon (Maine-et-Loire) ; LalToley, de Fonlenay-sur-Mcr (Manche) ; La durelie, de Wargemoulln (Marne) ; Vérot, -tu Tliil (Marne) ; Mazure, d'Arquciwy (Mayen ne) ; Janot. de Alesseln (Mourthe-et-.Mbse)lei ; Chrélicn. de Roises (Meuse) ; Jegat, d'Arra don (Morbihan) ; mialre, de Sunry-sur-NTcct (Moselle) ; Culssel, d'Eclatbes (Nord) ; Dehau, de Bouvlnes (Nord) : de Pol.v, de Lihus (Oise) ; Lévelllé, de Challloué (Orne) ; Rabot, de saint-André-de-Brlouze (Orne) ; Desom bre, do Quesques (Pas-de-Calais) ; Coachc, de McgnauvUlc (Pas-de-Caials). MM. Mangerei, de Ptonsat (Puy-de-Dôme); Pozan'?, de Coubluc(| (Basses-Pyrénées) ; Da bos, de Noutlhan (Haute-Pyrénées) ; Pierre, de Bomagny, (Haut-Rhirt) ; Thomas, de Chambilly (Saône-et-Loire) : Lassnt, de Chalmoux (Saône-et-Loire) ; Dubois, rte Lon gues (Sarthe) ; Petellat, de Cossens (Savoie) ; Perlssoud. de Versoroneix (Haute-Savoie) ; Louvel, de Vergetot (Seine-Inférieure) ; La marcho, de Berucval-le-Grand (Selno-Infé rieùre) ; Garnlor, de Pulslcux (Seine-et- Marne) ; Guesnler. de Saint-Gervaly (Seine et-Olse) ; Rebcchault, de Misse (Deux-Sè vres; ; Delahaye, de l.uchenx (Somme) ; Dua vrant, de Macheil (Somme) ; Bruyères, de Miramont -de - Qttercy (Tarn-et-Garonne) ; Bouche, do Bols-rte-Céné (Vendée) ; Courbe, de Bignoux (Vienne) ; BesouUe-Lalage, rte la Mcyze (Haute-Vienne) ; Gérard, de Saint- Paul (Vosges) : Rivât, de Réhaupal (Vosges); Morel. de Côntrexévllle (Vosges) ; Ttllien, de Bois-d'Arcy (Yonne). PROMOTION EXCEPTIONNELLE MM. Galtiçr, de Lamastre (Ardèche) ; Thull iler, d'Aixeen-Othe (Aube) ; docteur Foul qttler, de Saint-Marcel (Aude) ; champeix, de Masseret (Corrèze) ; Franceschl, rte Lurl (Corsé) ; L,\\trigo, d'Aubusson (Creuse) ; Siihol. de Vézenobres (Gard) ; Roger, de Pt net (Hérault) ; Gourdin, de Chalais (Indre) ; Jehan, d'Azay-le-Rirtoau (Indre-et-Loire) ; Meunier, de Jaitleu (Isère) ; Caussll, de Lou piac (Loti ; Balis, de Varès (Lot-et-Garonne); Datin, de Saint-Poix (Manche) ; Fleury, de Oouvleux (Oise)'; Dechamps. de Cbaumont en-vexln (Oise) : Lapègue, d'Urculi (Basses- Pyrénées) ; Andiler, de Thonon (Haute-Sa voie) : Saulnier, du Véslnet (Selne-et-Olse); Condomine, de Saint-Lleux-Lafenasse (Tarn). TRAVAUX PUBLICS Grand officier : M. Galicier, adminis trateur de sociétés métallurgiques, mi nières et hydro-électriques. Officiers : MM. Bonabeau, entrepreneur de travaux publics ; Bouchaver, membre du comité consultatif des forces hydrau liques. Chevaliers : MM. Garbay, Ingénieur civil des mines ; Lindenmeyer. industrie! ; Mei rredy. directeur de sociétés hydro-électri ques ; Sauton, administrateur de la caisse générale de l'industrie et du bdttment. MARINE MARCHANDE Officier : M. Vieulles, capitaine au long cours. Chevalier : M. Cardl, officier mécanicien de la marine marchande. RÉGIONS LIBÉRÉES Chevalier : M. Gruet, directeur Ue3 servi ces agricoles 4 Bar-le-Duc. TRAVAIL Officier : Le docteur Bourdier, ophtal mologiste des hôpilattx de Paris. COMMERCE (Aéronautique) Chevaliers : MM. Adam, sous-chef de'sec tion ad service technique et industriel de l'Aéronautique; Amiot, pilote aviateur; Ber geron, fondateur et président des Aéro-clubs scolaires; Florentin, commandant du port aérien de Villeneuve-Orly: Guerreau. di recteur d'une école de pilotage; Guillaumat et Rigruellé, pilotes aviateurs. AGRICULTURE Chevaliers : MM. Beauvois, éleveur, domi cilié à Paris ; Dumas, agriculteur à Gajan (Gard) ; Duret. président du syndicat inter communal d'électrtflcatlon do la région rt'Azay-le-Rideau ; Giaeomont, administrateur des colonies, H Sainte-Lucie de Tallane (Corse) ; François, directeur des services ad ministratifs de la Société d'encouragement pour l'amélioration du cheval français de demi-sang à Paris ; Maurel. viticulteur' 4 Pézenas, président du conseil d'administra tion de la confédération générale des vl- I gnerons (Hérault) ;, Beynler, vétérinaire 4 I la Mure (Isère).\nINFORMATIONS POLITIQUES\nM. Briund, au cours du conseil des ministres, a mis ses collègues au courant des affaires extérieures. Répondant a une question de M. Fournter sur l'emploi obligatoire des mu tilés, M. Polncaré a déclaré que le statut du cadre latéral sera établi dans les condi tions fixées par le conseil d'Etat, avec ré troactivité. »»»» La Chambre a vpté. hier, un projet qui sépare de Saint-Martin-de-Ké, la sec tion de Rivedoux pour en former une commune distincte. Le ministre do l'lnté rieur a précisé qu'il s'agit de séparer deux agglomérations dont les intérêts sont diffé' rcirts, et de mettre nn a une situation qui a provoqué maint Incident.\nLE PROJET SUR LE RECRUTEMENT DE L'ARMÉE DEVANT LA CHAMBRE\nAyant, dans de précédentes séances, au < cours de la session extraordinaire, tlxé le I principe du service d'un an, consacré la ] reprise de l'lncorporation à vingt et un 1 ans et réglé le fonctionnement des con- t selfs de revision', la Chambre a repris i hier, le matin et l'après-midi, l'examen du projet sur le recrutement de l'armée, i L'appel individuel des disponibles La Chambre a approuvé le texle qui : prévoit que les jeunes gens placés, au terme de leur service actif, pour trois ans dans ta disponibililé pourront être rappe lés par ordre individuel. M. Painlevé a précisé que ce dispositif ne peut susciter nulle difficulté, sa rédaction ayant été concertée avec nos représentants à Genève. Les périodes d'instruction Les périodes d'instruction ont donné lieu à un long débat. Tout d'abord, la Chambre a repoussé, par 400 voix con tre 170. un amendement de M. Simon Reynaud, qui tendait à leur suppression; ce volo a eu lieu après uno déclaration très ferme de M. Painlevé, disant ; Los périodes do réserve constituent un élément indispensable de la loi. JJ n'est pas do service d'un an sans pério de, pas de défense nationale. On a rejeté ensuite, par 355 voix con tre 110, tin amendement de M. Renau del, tendant à réduire la durée des pé riodes. Dans le débat engagé à. ce pro pos, il s'est produit un vif échange de répliques entre MM. Maginot et Rettau del. puis M. Painlevé a fait cette décla ration ; Le gouvernement s'engage à faire l'impossible pour que le temps des pé riodes soit judicieusement employé, mais il lui paraît Impossible de réduire la du rée des périodes. A ta demande de M. Petschc, tl a été décidé que. dans les convocations de ré servistes, il sera tenu compte des néces sités régionales, et 'M. Arnould a fait exo nérer do la deuxième période les pom piers engagés pour cinq ans. Par 420 voix contre 33, la Chambre a approuvé le dispositif relatif aux pério des d'instruction qui prévoit un premier exercice de trois semaines et un second, à fixer chaque année dans ta loi de finan ces, qui ne pourra dépasser trois semai nes ni être inférieur à deux. Par 330 voix contre 123, la Chambre a rejeté un amendement de M. Renau del. qui tendait à maintenir leur traite ment ou salaire aux réservistes durant leur période d'instruction. M. Paul-Bon cour est intervenu dans le débat, disant; Je suis convaincu que vous ne pourrez pas faire accepter de bon cœur dans la classe ouvrière les périodes si vous ne les accompagnez pas du paie ment obligatoire des salaires. Le ministre de la Guerre a déclaré qu'un projet spécial réglera la situation matériello dçs réservistes. Les allocations aux soutiens de famille Le nouveau texte voté au sujet des allocations accordées aux soutiens de famille prévoit l'ordre de priorité sui vant. En premier lieu les recevront les familles des appelés mariés et pères de famille, ensuite tes veuves, les familles de quatre enfants et plus, puis les fa milles nécessiteuses. L'allocation sera majorée pour les enfants de moins de seize ans à la charge du soutien de famille. Enfin, l'allocation sera accordée aqx familles des engagés, mais seulement pendant la durée légale du servicê obli gatoire. Le lieu d'lncorporation et les permissions En votant un amendement de M. Ba l'oux, ta Chambre a décidé, que « les jeunes soldats soutiens de famille se ront incorporés dans la garnison ia plus rapprochée de leur résidence ». M. Bovicr- Lapierre a fait ajouter ; « Les fils aînés des familles do trois enfants et les fils aînés des mutilés de guerre de 85 % devront être affectés à ia garnison la plus proche du domicile du chef de famille ». Enfin, l'amiral Jaurès a ob tenu pour les marins les mêmes per missions que pour les soldats de l'armée de terre. Le ministre a promis h M. Scia fer d'accorder un allongement de per mission aux militaires des garnisons très éloignées de leur résidence. M. Petsche a fait décider qu'un tarif dégressif serait prévu pour faciliter le transport des per missionnaires .qui auront un long par cours à accomplir. 11 a été inscrit dans le texte que les « rabioteurs » auront droit de recours auprès du ministre. Au cours du débat, de Ires nombreux amendements ont été rejefés et on a renvoyé à la commission divers amende ments ayant pour objet d'assurer la gra tuité de transport des soldats permis sionnaires, ainsi que l'article 47 tout en tier, qui traite de la présomption d ori gine des maladies.\nLES RADICAUX - SOCIALISTES ET LA DATE D'APPLICATION DU SERVICE D'UN AN Le groupe radical socialiste s'est mon tré, à l'unanimité, favorable à une modi tication proposée par IMM. Bernicr et Sénac, modification qui serait incorporée à l'article 102 du projet, lequel tlxe à un an la durée du service militaire a partir du 1\" juin 1929, en laissant au ministre de la Guerre la possibilité de retarder l'application du nouveau régime si les circonstances lui en faisaient une Obligation. Le nouveau texte de cet article, qui renforce les pouvoirs du ministre, a été transmis à M. Painlevé. Ajoutons que le ministre de la Guerre sera entendu aujourd'hui par la commis sion de l'armée, à laquelle il soumettra l'avis du conseil supérieur de la guerre.\nLA CANDIDATURE DE M PME DANS LES ALPES-MARITIMES\nUne interpellation des communistes à son sujet devant la Chambre se termine par le vote de l'ordre du jour pur et simple à la majo rité de 400 voix contre 21 La candidature de M. Palnlevé dans les Alpes-Maritimes a fait l'objet d'une demande d'interpellation des communis tes. Quand cette interpellation a été ap pelée, hier, en fin de séance à la Cham bre, M, Palnlevé s'est dressé au banc du gouvernement et a réclamé ie débat immédiat. M. Garchcrv a protesté conlre une vi site électorale, pour laquelle il a repro ché à M. Painlrvé de s'être fait accom pagner du maréchal Pétain. Et, prenant argument de cette participation supposée du maréchal h la lulte électorale, le dé puté communiste a revendiqué pour les soldats le droit ije s'y mêler aussi. M. Painlevé tt.jfyt éStte déclaration ; v- M. le fnariWial Pétain a. en dehors de la circonscription de Cannes, une villa. Vendredi soir, devant me rendre à Cannes, et désirant avoir une conversa tion avec le maréchal sur la loi que nous discutons ( Interruptions à l'extrême gau che communiste), j'ai donné rende*-vous au maréchal Pétain à Saint-Raphaël,j dans le Var, où nous avons déjeuné dans l'intimité et d'où mou auto m'a amené j ensuite à Cannes sans maréchal et sans 1 sénateur. {Appt., rires à l'extrême gau che.) Jo n'ai aucun compte à vous rendre sur ma campagne électorale et j'ajoute que jamais, de près 011 de loin, le ma réchal 11' y a été mêlé. (Appt.) L'ordre du jour pur et simple a été réclamé. M. E. Lafnnt a demandé; « Quel sens aura cet ordre du Jour ». Aussitôt le président du Conseil d'intervenir : Le sens de cet ordre du jour est que tous les militaires ; maréchaux, gé néraux et soldats doivent rester et reste ront en dehors des luttes électorales. (Applaudissements.) Le maréchal Pétain n'a d'ailleurs pas de leçon à recevoir des communistes. {Nouveaux applaudissements). Sa car rière est, au surplus, le meilleur gage de sa loyauté. ( Vifs applaudissemênts.) L'ordre du jour pur et simple a réuni 400 voix contre 21.\nLe vote des députés radicaux dans le scrutin sur l'arrestation des députés communistes\nLe groupe radical socialiste de la Chambre a prdîîédjë Hier à un échange de vues sur le débat de jeudi dernier, concernant les députés communistes, et il a entendu un exposé de M- Cazals, son président, qui â relaté dans quelles conditions les membres du groupe, avaient été appelés à prendre position dans le scrutin sur la motion Uhry. réolamant le maintien de l'immunité par lementaire couvrant les députés pour suivis. Le député de l'Ariège a rappc'é qu'après avoir tenu plusieurs réunions au cours de la séance, le groupe,n'avait finalement pris aucune décision etâp'avait imposé aucune discipline de vole à ses élus. Il en a eqnclu quo les députés radicaux, qui avaient voté pour le gou vernement ou qui s'étaient abstenus afin de ne pas provoquer de crise ministé rielle, avaient dono été laissés libres de voter comme ils l'entendraient, et qu'on ne pouvait leur reprocher d'avoir fait preuve d'indi6Cipline. A ce propos, M. Aimé Berthod s'est élevé contre l'attitude prise par la fédé ration radicale socialiste de la Seine, qui a décidé, comme nos lecteurs le savent, de présenter demain soir, à la réunion de l'assemblée piénière du comité exécutif du parti, une motion de blâme contre les députés radicaux ayant voté pour le cabinet ou s'étant abstenus.\nL'EXÉCUTION DES GRANDS TRAVAUX ET LES PRESTATIONS EN NATURE\nLe gouvernement vient de déposer sur te bureau de la Chambre un projet ayant pour objet de faciliter l'exécution des grands travaux d'intérêt général par le moyen des prestations en nature à four nir' par l'Allemagne en exécution du traité de paix. Aux termes de ce projet, les travaux publics d'intérêt général et les fourni tures qui concernent l'outillage écono mique de la France, de ses colonies et des dépendances et pays de protectorat et dont l'exécution est poursuivie au moyen des prestations en nature, four nies en exécution du traiié de praix, peu vent être autorisés par décret contresigné par ie ministre des Finances et les ministres intéressés, s'il n'est plus besoin d'une loi. L'Etat, les colonies, les départements, ; les communes et établissements publics peuvent, pour ces travaux, traiter de gré à gré, après appel à la concurrence. En outre, une exonération totale ou par tielle des droits de douane pourra êtro accordée par décret h des produits origi naires et importés d'Allemagne, au titre des prestations en nature, lorsque ces produits seront destinés à être utilisés pour des travaux d'intérêt général. Mais, seuls, pourront bénéficier de ce régime de faveur, les colonies, départemenls, établissements publics ou concession naires dont les installations doivent, par tiellement ou totalement, en lin de concession, faire retour à l'autorité concédante.\nLES VINS FRELATES\nUne question a été posée, à la Cham bre, par M. Jean Félix sur la surveil lance et la répression à exercer sur l'in- Iroduetlon en France (le vins frelatés. M. Barthou a déclaré que l'autorité judi ciaire exerçait sa mission de la façon la plus stricte. Puis. M. Poincaré a précisé que pour une affaire qui s'est produite à Rouen le séquestre ne sera levé qu'après eaution régulière et le président du Conseil a njoulé : « Nous prendrons toutes précautions Utiles pour éviter de nouvelles introductions frauduleuses, »\nLE DISCOURS D'INSTALLATION DE M. PAUL DOUMER\nAU SÉNAT\nLe Sénat a procédé hier à l'installation do son bureau pour l'année 1928- A cette occasion, M. Paul Doumer a prononcé, suivant l'usage, un discours qu'à maintes reprises l'Assemblée, lout entière a approuvé de vigoureux applau dissements. Après avoir remercié ses collègues de la confiante sympathie qu'ils lut avaient montrée, à lui et aux membres du bu reau. et adressé ses hommages à M. Paul Flcury, le doyen d'âge, M. Paul Doumer trace un rapide tableau de l'état présent de la France. Situation financière et monétaire en core aléatoire: politique extérieure qui, pour tous, doit tendre à établir dans ie monde une paix durable, mais où le 9 complications et les obstacles naissent et renaissent à chaque pas; organisation de la défense nationale garantissant une sé curité dont nous ne' pouvons laisser le soin à personne et imposant une salutaire prudence à qui voudrait troubler l'ordre européen; enfin, d'ans la politique inté rieure, la question de l'enseignement secondaire qui ne peut rester indéfini ment ouverte. » Dans un laps de temps de trois mois à peine quo durera la première partie de cette sossion-, bien des projets viendront en hâte se presser à notre porte. Le Sénat fera certainement. tout ce qu'il pourra pour les accueillir et les mener à bien. Il est désirable, en effet, qu'au moment des élections générales la nation se trouve en présence de solutions acquises sur les problèmes dont elle se préoccupe depuis longtemps. Notre assemblée le souhaite autant que qui conque, mais encore faut-il pour les adopter qu'elle ait le moyen do les étu dier. Puis, ayant exprime ses regrets que, l'an dernier, des projets de loi dç pre mière importance aient été soumis au dernier moment à l'examen du Sénat avec la demande Instante de les voter immé diatement, M. Paul Doumer a terminé ainsi : Ce n'est pas seulement d'une mécon naissance du rôle nécessaire de la Haute Assemblée et d'une prérogative que nous nous plaignons en la circonstance, c'est aussi d'une manière d'agir ' qui fait entrer dans nos codes des lois médiocres ou mauvaises qu'un examen attentif comme celui ordinairement fait ici aurait conduit à r odifler et dans lesquelles noué avons, pourtant, une part de res ponsabilité. « Le Sénat, j'en suis sûr, ne se prêterait pas au retour de ce procédé et l'on doit en Sire averti. Il ne pourrait accepter, pour des lois de grande conséquence, de se voir contraint de nouveau, à un travail hâtif, à un examen superficiel. « La méthode des votes précipités à la dernière heure est déplorable. Nous vou lons croire qu'une bonne volonté una nime empêchera d'y avoir recours dans cette session. Il faudra interrompre celle-ci, suspendre nos travaux pour laisser concentrer toute la politique dans la lutte électorale du renouvellement de la Chambre des députés. Les quatre années de législature révoiues, le suffrage universel doit nommer ses mandataires. Il dispose de nouveau, pour oette élec tion, du scrutin uninominal. C'est lui qui l'a réclamé en 1924 et notre assem blée s'y est ralliée la première. Nul doute que la volonté du pays puisse, par là. s'exprimer librement et clairement. On doit, en toute confiance, attendre sa ma nifestation. Elle ne peut être qu'une confirmation, d'ailleurs superflue, de la République, c'est-à-dire du régime de la souveraineté nationale et de la liberté personnelle contre la dictature des indi vidus ou des factions. Ces paroles de confiance en la sagesse des électeurs furent soulignées de longs applaudissements. Puis ont été fixées ainsi les dates aux quelles seront discutées les principal :s interpellations : Au mardi 31 janvier, l'interpellation de jMM. Lucien Hubert et Eccard sur « la politique étrangère du gouvernement » ; Au 9 février, celle de MM. Strauss cl Louis Martin sur « la protection de l'hygiène publique et la lutte contre les fléaux sociaux » ; Enfin, au mardi 25 février celle de M. Léon Bérard sur i« la réform de l'en seignement secondaire », à laquelle sera jointe celle de M. Héry sur « la limitation de la culture du grec dans l'enseignement secondaire ». Séance demain à 15 heures.\nA la commission des marchés\nA la Chambre, la commission des mar chés avait convoqué MM. Verneuil et Sabatier. ingénieurs de la section techni que de l'aviation, pour être entendus sur un marché de parachutes. Mais M. Boka nowski s'étant opposé à l'audition de ses subordonnés, alors que lui-même n'était pas avisé comme ministre responsable, ,ia commission a tenu à élever une vigou reuse protestation en Invoquant le droit d'enquête qui lui est conféré par la loi du 23 mars 1914.\nLA DOMESTIQUE VOLAIT\nL'inspecteur Coup pé, du 3* district, a arrôté, (lier, dans un hôtel de la rue du Vert-Bois, une do mestique. Morcelle Henri, âgée de vingt sept âne. Lé 30 oc tobre dernier, étant au service do M. Le monneau, 10, rue Ménessicr, .Marcelle Henri avait quitté brusquement son maître, en empor tant différents objets de valeur. Comme elle portait un ma gnifique manteau de vison et des bijoux de prix, on suppose qu'elle a de nom breux méfaits sur la conscience.\nLA REPRESSION OES ACTES PORTANT ATTEINTE A L'INTEGRITE DU TERRITOIRE NATIONAL\nUN PROJET DE LOI DÉPOSÉ PAR LE GOUVERNEMENT\nLe code pénal réprime les crimes com mis contre la sûreté de l'Etat. La loi du 29 juillet 1881, dans son article 21, punit ceux qui provoquent à les com mettre. Mais certaines entreprises diri gées eontre l'intégrité territoriale du pays peuvent ne pas réunir les éléments juridiques de ces infractions présentant cependant un réel danger pour le pays. L'est pourquoi le gouvernement a jugé indispensable de pouvoir les réprimer pénalement et a estimé que les mêmes sanctions devraient atteindre les manœu vres Jiyant pour objet do soustraire à l'autorité do la France une partie du territoire sur lequel cette autorité s'exerce.- Cotte formule permettra d'as surer la répression tant en ce qui coir oerno le territoire métropolitain que oetuf dus colonies et pays de protectorat. En conséquence, le gouvernement vient de déposer un projet proposant, par analogie avec la disposition pénale de l'article 89 du code pénal, de frapper les actes ainsi qualifiés de peine correc tionnelle. Aux termes de ce projet, quiconque aura entrepris, par quelque moyen que ce soit, de porter atteinte à l'intégrité du territoire national sera puni d'un an à cinq ans de prison et d'upe amende de 100 à 5.000 francs.\nUN MANIFESTE DES CHEFS AUTONOMISTES RÉFUGIÉS A L'ÉTRANGER Strasbourg, 17 Janvier (dép. Radio.) Trois des principaux chefs autonomistes : le D r Ross. le pasteur llirtzol el Plnek, qui se sont enfuis a l'étranger pour se meure hors de puriée de la justice française, sont réunis à Bille., Ils viennent de lancer un manifeste portant comme en-têie une intro duclion signée : « Ross, président dn parti autonomiste », et dans lequel tons trois se répandent en protestations contre ce qu'ils appellent une « politique de force » en Alsace et en Lorraine. lis déclarent qu'ils n'ont pas quitté le pays par peur d'avoir à rendre des comptes ni par manque de courage personnel, mais qu'ils étaient décidés d'avance à se réfugier dans un pays neutre. La suite de ce manifeste comporte des pro testations en faveur du mouvement auto nomiste. ainsi que des attaques haineuses contre la France et sa Constitution. Ross, Hirtzol et Pinck s'adressent i 1' ■ opinion mondiale » pour prolester contre les arres tations opérées.\nLES MAUVAIS GARÇONS IRONT A FRESNES CET HIVER\nC'est définitivement dans sept ou huit mois que les mauvais garçons de la Petite-Hoquette s'en iront à Fresnes, où sont déjà détenues les filles perdues de treize à dix-huit ans. Alors de deux cel lules de la Potite-Roquette on n'en fera plus qu'une seule, et on y logera les fem mes adultes en prévention de crimes ou de délits. Biles n'y seront sans doute guère mieux qu'à Saint-Lazare, mais ce sera, il faut l'espérer, une étape vers la disparition définitive de la prison du fau bourg Saint-Denis, où l'on n'enverra plus que les femmes détenues pour raisons administratives de police. Les garçons travailleront à la fleur arti ficielle. Ils entendront la messe dans la Chapelle-école, où il y a 800 logettes bien eloses pour que les pensionnaires, isolés constamment les uns des autres jour et nuit, puissent continuer à s'ignorer les uns des autres. On va construire sans retard des logements pour le personnel que le trans fert des détenus mineurs va amener avec ceux-ci à Fresnes. Affaire de quel ques mois. L'hiver prochain, il n'y aura plus de gosses à la Petite-Roquette.\nL'AFFAIRE DES FRAUDES SUR LES PRESTATIONS EN NATURE\nSur mandat de M. Monier, juge d'ins truction, M. Paehot, commissaire aux délégations judiciaires, a poursuivi, hier, la série des perquisitions se rapportant à l'affaire des fraudes sur prestations en nature. 11 a ensuite entendu de nom breux témoins.\nLE PRIX PU LAIT A PARIS\nDans une lettre qu'il a adressée hier au préfet de police, M. Luquet insiste pour qu'étant donné l'importance de la production laitière et la diminution des prix des beurres, des mesures soient d'être prises pour que te prix du lait qui doit être ramené à i fr. CD le 1\" février, subisse une nouvelle diminution.\nLe vol de la rue Bouchardon\nLe chauffeur complice est arrêté Nous avons relaté les exploits noctur nes de deux inconnus qui, surpris par des agents en descendant un coffre-iort pris rue Bouehardon. s'enfuirent dans le iaxi qui les attendait, abandonnant leur butin sur le trottoir. M. Badin, commissaire de la Porle- Saint-Martin, assisté du brigadier Com pana, de la police judiciaire, a réussi à identifier lo chauffeur du taxi, que le brigadier arrêta hier. Il se nomme Ar mand Duchanois, trente-deux ans, né à Paris et domicilié en hôtel, 243, rue d'Alésia. Duchanois a déclaré au magistrat qu'étant chauffeur de nuit, il avait fait récemment la connaissance, aux abords des Halles, de deux individus suspects dont il connaissait seulement les sur noms de « La Poisse » et « liiton ». Dans la nuit de vendredi à samedi, il les ren contra boulevard de Sébastopol. Ils lui dirent de les conduire rue de Bondy, où ils avaient un paquet à prendre. Lorsque « La Poisse » et « Riton » remontèrent dans la voiture, ils se firent conduire à Montmartre, où il les laissa. En dépit de ce récit, Duchanois a été mis îi la disposition du parquet.\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ranimée par l'Amicale des anciens des 110- et 31C>- n. I. Visite par M. Faîtières, ministre du Travail, du Palais du Peuple et de son annexe, 16 h. 30. s», rue des Cordcllers. Inauguration do la salle dv club et de la bibliothèque du nouvel Institut britannique, 17 h, C, rue de la sorbonne. Réunion d'anciens militaire». 106 e et 366» H. !.. 17. rue du l'ont-Vciir. Réunions. Commission de surveillance des prix, 10 h. 30, préfecture de police — Foyer des arts, 17 h. 3b. 13. rue Sainte-Anne. Commerçants, industriels et artisans des XI», Xll» et XX* arrondissements, 21 h„ 133. boulevard Diderot. Banquet. Amleale des Hauts-Pyrénéens, 19 h. 30, 98. quai de la Hapée. T. S. F. : Emissions et radio-concert dcî principales stations de France et de l'étran ger. (Voir au Courrier des amateurs.)\nM. Briand a reçu, hier après-midi, , M'M. Parker Gilbert, agent général des paiements de réparations, et Loudon, ministre des Pays-Bas et président de la , conférence préparatoire du désarmement. DECORATION Dans la dernière promotion du minis- i tère du Commerce et de l'lndustrie, il a été indiqué par erreur l'élévation au. grade de chevalier de la Légion d'hon neur de M. Otaries Dubois, industriel, alors qu'il s'agit de M. Georges Dubois, directeur de la Société anonyme des auto-! mobiles Unie, à Puteaux.\nNECROLOGIE Les obsèques de M. Aipy, ancien vice président du conseil municipal, ont été célébrées hier au milieu d'une nombreuse assistance, parmi laquelle on remarquait MM. Louis De-lsol, président du conseil municipal ; Paul Bouju, préfet de la Seine ; Louis Dausset, ancien sénateur ; Duval-Arnould et Marcel Héraud, dépu tés, etc.\nVOUS POUVEZ DES MAISTENANT... renouveler votre linge dans des condi tions très avantageuses, en vous adres sant aux « iOO.OOO-CHEMISES », Actuellement, Exposition annuelle de lin gerie. Toutes marchandises de première qualité, vendues h des prix très réduits, 69, rue Lafayette, et succursales è Paris et h Bordeaux.\nDEVANT LtslïÂuX BLEUES Dans la douceur printanière, des ca valiers s'affrontent, une balle entre eux. Les chevaux se plient, s'allongent au galop. Qui l'emportera de l'une ou l'au tre équipe ? De cela tous les sportifs présents frissonnent Les 24, 25, 26 et 28 aura lieu à Canne» le grand tournoi d'escrime franco-ita lien, en fin duquel se rencontreront ert dix touches, au fleuret, Mlle Proust, championne de France, et Mlle Jenny Adames, championne do Belgique. Le concours d'élégance en automobila annoncé est renvoyé au vendredi 10 fé vrier. Un des plus beaux galas de la saisoti sera celui où l'exquise Marie Be)l. socié taire de la Comédie-Françaiso. célébrera le mimosa qui sera, ce jour-lé, répandu à profusion par la ville en fête et aux Ambassadeurs de Cannes.\nPOUR LE VOTE OBLIGATOIRE\n... il appartient à tons les citoyens ils relever les courages, de stimuler tes bonnes volontés, de raviver, de coordon ner, de discipliner, en vue du bien géné ral, les énergies individuelles... Raymond POJNCARÉ (Discours de Bar-le-Duc. dimanche 16 octobre 1927.) Appel aux ligueurs : un délégué par cir conscription électorale. Tant par son appel a l'ensemble des élec teurs que par sa lettre aux parlementaires, la Ligue du vote obligatoire a créé un Important mouvement d'opinion. Sou pro gramme, largement reproduit par la presse, lui a valu des adhésions nombreuses, éma nant de députés de toutes nuances, de per sonnalités poliUques appartenant k tous les partis. Tous comprennent la nécessité dé renforcer le suffrage universel et de don ner a la représentation nationale l'autorité dont elle a besoin pour pouvoir se pronon- \" cer souverainement sur les questions qui Intéressent l'ordre économique et social. Do grands groupements professionnels, des fédérations de commerçants, d'lndus triels, des syndicats populaires de Paris et de la province ont également adhéré au mouvement. lis reconnaissent, en dehors de ioute préoccupation politique, que, dans les circonstances actuelles, une représentation pins large et, par conséquent, plus exacte des intérêts généraux du pays, s'impose comme étant le seul moyen de donner à notre régime parlementaire son maximum de stabilité. La Ligue du vole obligatoire n'entend pas s'arrêter a ces premiers succès. Pour déve lopper une action si bien commencée, elle adresse un nouvel et pressant appel à tous les concours, il ratit agir et agir vite. Déjà, des projets sont prêts, une proposition de loi est déposée, qu'il faut Taire venir en discussion devant le Parlement. Ce n'est qu« par une démonstration en masse qu'on pourra la faire adopter. Pour obtenir ce résultat, la Ligue Invite les groupes, Jes fédérations, les syndical» qui sont partisans du vote obligatoire k désigner, dans chaque circonscription élec torale. le membre influent le mieux placé, prêt à se dévouer, en qualité de délégué du comiié central, à une active propagande en faveur du vote obligatoire. Ce délégué aura pour mission de recruter des adhérents et de répéter partout, avec une inlassable acti vité, et sans se laisser délourner par des objections sans valeur, ce cri de tous les parlls, devenu désormais le mot d'ordre de la Ligue : « Citoyens, aux urnes, faites votre devoir, pas d'abstentions! » La question du vote obligatoire, à raison de la crise que traverse le pays, revêt une importance exceptionnelle. En coordonnant leur action et en agissant avec rapidité, les partisans du vote obligatoire, s'ils se décla rent asset nombreux, verront leurs efforts couronnés de succès pour les prochaines élections. LIGUE DU VOTE OBLtc.vromE. Nota. Adresser les adhésions et les souscriptions i la Ligue du vote obligatoire*. 9, eue Cbaptal, à Paris (9«). Pour les envois directs de fonds, chacun recevra, dans les quarante-huit heures, un reçu signé du trésorier. Toutes les sommes seront, vu l'urgence, consacrées sans retard à la pro pagande. A moins que les souscripteurs eux-mêmes ne le demandent, U ne sers publié aucun nom. Pour recevoir l'intéres sante notice vendue au profit de la propa gande, envoyer 1 franc en timbres.\nLA PRINCESSE EEVIRE\n!5. Feuilleton du Petit Parisien, 18-1-28\nROMAN INÉDIT\nTROISIÈME PARTIE MATER DOLOROSA\nIV (suite) La peur... Mais Elvire était robuste, de même taille que l'homme, et ses forces naguère affaiblies se déenplaient dans la défense par le sentiment qu'il lui fallait sauver son honneur et sa vie, les deux, peut être... Tandis que le délire auquel Snr tha était en proie diminuait la résis tance de ses muscles et le mettait peu à peu en état d'infériorité. Il comprit qu'il n'aurait pas le dessus, et malgré lui, avec un grognement de dépit et de haine, il desserra son étreintv. D'un souple tour de reins. Elvire lui échappa, et courant vérs sa chambre pour s'y enfermer, jeta d'une voix fré missante d'lndignation : C'est une honte !... Vous m'avez attirée dans un guet-apens: Je partirai demain !... Il hésita, les prunelles vacillantes. Puis, comme si cette menace achevait de le vaincre, il sortit d'un pas lourd, en haussant les épaules. T,a porte à peine retombée sur lui, Elvire, invinciblement, chercha du regard sur la table un objet qu'elle savait y trouver. C'était un petit cou teau à lame effilée, semblable à ceux qu'emploient les bouchers pour désos ser les viandes, et dont, à la surprise de la jeune femme, M. Sartha s'était servi d'une main experte pendant le\nCopyright by Paul Juuka 1928. Traduction et reproduction interdites en tous pays.\nrepas nu lieu d'user de la coutellerie classique. Elle s'en saisit et se précipita dans la pièce voisine où, d'une suite de ces mouvements rapides et précis que l'on exécute d'lnstinct aux minutes de dan ger, elle se hâta de clore toutes les issues, poussant les verrous sans bruit et rabattant les volets pleins, qui se fer maient à l'intérieur sur ies fenêtres grillées selon l'usage d'autrefois. Et droite au milieu de la chambre, serrant dans son poing le couteau dis simulé entre les plis de sa jupe, elle écouta, l'oreille tendue, le cœur bon dissant... Avec l'acuité de perception qui naît de l'imminence du péril, elle reconnais sait ies moindres bruits, comme si elle eût habité depuis longtemps cette mai son tragique. Elle entendit l'homme gagner la ctflsine de l'autre côté du couloir, fermer portes et volets comme elle venait de le faire elle-même, et passer ensuite dans la chambre conti guë, qui lui servait de laboratoire, et se trouvait exactement en face de celle où Elvire s'était barricadée pour vivre des heures d'inexprimable angoisse. Poussée par le dessein vague de fournir !e maximum de résistance, elle alla s'adosser contre la porte ouvrant sur le corridor vis-à-vis de celle de ce « laboratoire » dont la seule idée, tout à coup, la remplissait d'épouvante et d'horreur... Pourquoi ? Elle n'aurait pas su le dire. Mais ce qu'elle connaissait bien, tandis qu'appuyée contre le vantail, elle pesait dessus de tout son poids, c'est que, jusqu'ici, elle ne se doutait pas de ce que c'est que la peur- Car, à cette seconde où elle réalisait ler impressions confuses de l'effarante ! journée, elle pantelait d'une frayeur sans nom, de cette sensation effroyable qui hérisse la chair, tord l'estomac et fouille les entrailles. Elle avait peur,\natrocement, de cette peur qui fait les déments au milieu des fantasmagories de la nuit... Et elle écoutait plus ardem ment. s'imaginant distinguer un petit, tout petit bruit de scie, dans ce labo ratoire où devaient s'élaborer de maca bres besognes auxquelles elle n'osait pas penser... Elle y pensait quand même. Son esprit travaillait avec la rapidité qu'il acquiert dans les conjonctures, quelles qu'elles soient, où notre fièvre intérieure nous Incite à envisager les hypothèses les plus éloignées de l'usuelle réalité, et elle s'adressait de virulents reproches. Qn'avait-elle fait, mon Dieu !... Ainsi, elle serait éternellement la même, con fiante à l'excès, incapable de prévoir In méchanceté, la traîtrise de cette huma nité à laquelle, pourtant, elle ne s'était guère mêlée que pour en souffrir ?... Et cette fois, vraiment, contrainte, il est vrai, par Mme Volloire ah ! celle là, si elle réchappait de l'aventure, non, elle ne se résignerait pas à la revoir 1 elle avait dépassé toutes les limites de la candeur ; elle était venue se jeter dans ia gueule du loup en suivant naï vement, sottement, avec l'espoir d'un beau gain, un de ces êtres, redoutables de mystère, à l'existence desquels on a peine à croire lorsque les journaux dévoilent en coup de théâtre leurs ter rifiants exploits... Elvlre comprenait maintenant, avec une lucidité torturante, que, comme nous tous, elle avait relégué dans le doranine de l'impossible en les jugeant réservés aux autres, à ces légions de gens dont nous ne sommes pas, les faits monstrueux qui viennent, par moments, émouvoir l'opinion publique. Or voici que l'impossible était là, qu'il la tou chait, la tenait, et allait peut-être la broyer... Elvire sentait le contrôle de sa pen sée lui échapper. Dans son cerveau en ébuUition, voletaient des souvenirs affq*\nlants, bribes de faits divers, réminiscen ces de crimes plus ou moins récents, qui suscitaient dabominables visions de corps dépecés, de femmes coupées en morceaux... A cette seconde même, elle tressaillit de tout son corps : la porte d'en face s'ouvrait doucement et des pas feutrés se rapprochaient... Puis des frôlements glissèrent au long de la muraille, tandis qu'une main fnr tive tâtait le vantail où s'adossait [Elvire, sans doute pour savoir s'il était solidement fermé... La jeune femme crut tomber d'épou vante. Les .veux dilatés, couverte d une sueur de glace, elle avait l'lmpression que sa circulation s'arrêtait, que la vie se retirait de son être pétrifié. ' Mais, après une pause une éter ; nlté ! les pas s'éloignèrent, à peine distincts, comme il» 1 \"étalent venus, et la porte voisine se referma. Alors Elvire, défaillante, à moitié morte, se traîna jusqu'au lit et s'y affaissa, serrant tou jours le couteau dans sa main... De l'autre côté du corridor, le petit bruit de scie avait recommencé... Il dura longtemps, longtemps... Elvire écoutait, les dents crochetées, tandis que coulaient les heures noires de la nuit... Enfin tout se tut. Et ce fut plus affreux encore. On n'entendait rien, absolument rien, comme si la vie uni verselle se fût arrêtée. C'étult ce silence Immobile de la campagne endormie, et Elvire se sentait sombrer an fond du désespérant gouffre d'ombre où nulle manifestation humaine ne parvenait plus... Les yeux grands ouverts dans les ténèbres, l'oreille toujours aux aguets, elle ne bougeait plus. Elle attendait. Quoi ? Elle ne savait point, sûre seu lement que s'il arrivait quelque chose, ce ne pourrait être qu'une innommable horreur...\nCependant il n'arrivait rien. Insen siblement, une clarté pâle filtra en min ces rayons à travers les fentes des volets, tandis que d'indistincts pépie ments d'oiseaux saluaient un à un le retour de la lumière. C'était l'aurore, l'aurore resplendissante de l'été, qui chassait les fantômes nocturnes au milieu d'un merveilleux concert où tous les petits chanteurs ailés se mirent à célébrer éperdument l'allégresse du jour et la joie d'exister. Au bout d'un moment, la porte d'en face se rouvrit ; de nouveaux pas tra versèrent le corridor, sans prendre main tenant la peine de se dissimuler, et, sou dain, on frappa. Une commotion formi dable secouait Elvire, qui se dressait d'un sursaut fou d'animal forcé dans ses derniers retranchements. Cette fois, c'était la fin... Derrière le vantail, s'élevait la voix de M. Sarthn : * i Elvire, je vais partir, et vous prie de passer dans lu salle à manger pour recevoir,mes instructions. Il fallait obéir. La jeune femme se leva péniblement, bouleversée à un point Inimaginable. N'était-ce pas là un piège pour l'attirer au dehors et la tenir à merci ?... Il y a, dans la vie de tout être humain, des minutes d'héroïsme. Ja mais, sans doute, Elvire ne fut plus bravo qu'à cette seconde effroyable où, raffermissant sa démarche et composant son visage à force de volonté, elle rou vrit la porte représentant sa seule défense, pour reparaître devant l'homme qui l'avait peut-être condamnée... Mais M. Sartlia avait repris sa per sonnalité ordinaire, et elle se trouva en face de l'homme impassible et distant qu'elle avait toujours connu. He.vôtu de son imperméable d'automobiliste, soi gneusement ganté, il était prêt à par tir, ainsi qu'il l'avait annoncé. Sans regarder Elvire, il articulait posément :\nJe m'en vais, pour plusieurs se maines peut-être, et vous confie la mai son. Mettez-la en ordre, mais n'entrez pas dans mon laboratoire dont l'accès est interdit à qui que ce soit. Voici deux cents francs pour votre subsistance ; si je ne suis pas rentré à la fin du mois, je vous enverrai vos gages. Au revoir: Jouissez bien du calme de cette rési dence et du calm vivifiant de nos bois... Il eut un salut protecteur et sortit. Elvire le regardait s'éloigner d'un pas rapide et souple au détour de l'ailée remplie d'herbe, et l'esprit en déroute, ne sachant plus à quelle hypothèse s'ar rêter. elle se demandait maintenant si ce n'était pas un déséquilibré, un de ces neurasthéniques qui, une fois l'accès passé, redeviennent tranquilles, de cette tranquillité déconcertante par laquelle il est impossible de ne pas se laisser abuser ?... Debout devant la fenêtre de la salle à manger, elle le vit franchir la petite porte, puis elle entendit le roulement de l'auto qui dévalait sur l'étroit chemin ù travers bois. Quand ce bruit s'éteign't et qu'elle fut sûre que l'homme ne re viendrait pas, Elvire respira largement, en une aspiration d'lnexprimable déli vrance. Mais ses forces la trahissaient ; elle se hâta de clore soigneusement por tes et fenêtres pour aller se jeter sur son lit, où elle s'endormit aussitôt d'un sommeil profond comme la mort, sous l'insondable regard de la belle guillo tinée... V Au « Pavillon de la Châtelaine » Lorsqu'elle s'éveilla enfin de ce som meil réparateur qui, pendant près de vingt-quatre heures, avait suspendu en elle la faculté de souffrir et de se sou venir, Elvire se mit à examiner la si tuation. Son premier mouvement fut de\nfuir. Rien ne l'en empêchait : elle était libre- Cette seule constatation suffit à la retenir. Quand on n'a qu'à ouvrir la porte et à prendre la route, on subit infiniment moins l'attraction de l'espaça et de la liberté. Puis, où aller ? Que faire, sans argent, ni ressources d'au cune sorte ? Il ne fallait pas songer à retourner chez Mme Volloire, qui eût jeté les hauts cris en qualifiant d'hal lucinations les épouvantes de la loca taire que son Intérêt lui commandait dq ne plus héberger, et hors de l'unique gîte qu'elle connût, c'était pour Elvire le désemparement et la misère. Tandis que là, sur la table, s'étalaient deux beaux billets de cent francs qui suppri maient tout souci du lendemain... Partir, d'ailleurs, elle n'en avait pas le droit, puisqu'elle était la débitrice de M. Sartha. Celui-ci ayant disparu pour un temps assez long, l'ennui qu'elle éprouvait de se sentir liée par cette dette s'atténuait, et il devenait singu lièrement facile de gagner l'argent né cessaire à se libérer. Chaque jour qui s'écoulerait serait autant de pris sur l'obligation qu'elle avait dû contracter en dépit d'elle-même. La sagesse com mandait donc de mettre à profit une trêve aussi fructueuse... D'autre part, Elvire ne se faisait point d'illusions. F,lie savait qu'elle était épuisée par l'excès de travail fourni de puis la naissance de son enfant, et com plètement hors d'état de recommencer son abominable existence de veilles, de privations et d'incertitudes. Ici» c'était le repos, le grand air, l'enchantement du ciel profond, le silence des bois qui, de menaçant qu'il était hier, se faisait, aujourd'hui enveloppant et ami... (A suivre.) Paul JUKKA.\nLE PETIT PARISIEN\n18-1-28 !\n","' DERNIERE HEL\nSERVICES TÉLÉGRAPHIQUES i TELEPHONIQUES SPÉCIAUX DU Petit Parisien ET DU gimtrt jjj\nLE CHANCELIER MU VOIT S'EFFRITER S# MAJORITÉ IANS LE PARTI CENTRISTE DiVISf\nIVrlin, 1\" janvier >t/p. Haras.) L'opinion et la presse suivent avec un jgraud intérêt les divergences qui se ma nifestent dans le parti du centre entre les dirigeants du parti et l'aile gauche Syndicaliste. Il est certain que M. Stegerwald. chef ides syndicats chrétien» et vice-président jdu groupe parlementaire du parti, son gerait h résilier ces dernières fonctions à la suite des critiques personnelles dont 11 a été l'objet de la part du chancelier Marx, à propos de son attitude dans la question du relèvement des _ traitements des fonctionnaires, auquel il était opposé. Il a fait part dp son intention par lettre S. M. de Guérard. président de la frac tion. et sera de, retour à Berlin demain. La presse catholique enregistre saiis •commentaires une motion votée hier par le bureau de la fédération de» syn dicats chrétiens, protestant contre le fait que, pour gagner les voix des fonction ■jnaii'cs. le Reichstag n'a pas hésilé à im poser à la population entière un sur croît de charges 1 milliard et demi de ïnarks, et que, par contre, il 11e s'est pas loccupé do la. détresse îles masses et de «la misère des pensionnés. La résolution condamne I attitude de M. Marx et approuve celle de M. Stegeiy xvald. On esperc cependant, dans tes mi lieux centristes,- que le débat décijjf sur Ja nouvelle toi scolaire qui va commen cer bientôt fournira les moyens de régler rapidement ces différends. La Gazette de Vos» écrit que, même si J'on arrive à un compromis, il n'en subsis tera pas moins que le centre traverse une Brise grave. D'abord, l'incident von Gué rard, dit-elle, puis Imbuch et maintenant iStngcrwatd. Les symptômes se multi plient. La Germania, organe berlinois du cen tre, constate, avec un souci grandissant, quéla direction du parti et les syndicats politiques s'écartent de plus en plus les uns des autres. Le Journal de Huit Heures du soir estime que M. Marx n'a plus derrière lui la majorité du parti. Par ailleurs, le projet de loi scolaire donne lieu à des discussion entre popu listes et centristes. Les premiers, qui ont toujours combattu le concordat entre ta Bavière et le Vatican, ne veulent pas ap prouver un article du projet qui impli querait la reconnaissance de ce con cordat.\nLES EFFORTS VERS UN REICH UNITAIRE NE SEMBLENT PAS PRÈS D'ABOUTIR\n0 semble que la conférence des États particu liers se bornera à renvoyer cette question à l'étude d'une commission Berlin, 17 janvier (dép. Havas.) t La conférence des Etats particuliers allemands a poursuivi, ce matin, ses tra vaux au milieu du scepticisme général. On se rend compte que la grande idée qui avait provoque la convocation seule de l'Etat unitaire, si encore prématurée. Lee partis de droite, aidés par certains dirigeants des Etats du Sud, la Bavière, .notamment, ont fait tout ce qu'ils ont pu, dès avant la conférence, pour la déna turer. On se bornera vraisemblablement à proposer des simplifications sans impor tance, dans le domaine administratif et financier, et la grande question du Reich unitaire sera confiée à l'étude d'une com mission. Il ne reste qu'à savoir si cette commis ®ion Sera nommée par la conférence ou si pe sera la commission de la constitution du conseil d'Empire. C'est sur ce point qu'ont porté les débats d'aujourd'hui. Le président Hindenburg a reçu ce ï>;atin, les membre., de la conférence, en audience officielle.\nENCORE UN ASSASSINAT DE FILLETTE AUX ÉTATS-UNIS\n» »V«» U 1 i> * W W4IIU iPlint (Michigan), 17 janvier ( dép. Havas ) Un crime qui rappelle le récent assas sinat de la jeune Marion Parker à Uns Angeles, a été commis ici. Ces jours-ci, un homme a enlevé en automobile une (petite fille de cinq ans, dont la mère assista au rapt sans pouvoir intervenir. La police ayant battu les bois des alen tours pendant toute la nuit, a retrouvé hier le corps de l'enfant mutilé de la même manière que celui de la petite Parker. L'assassin, arrêté, a fait des aveux. -Cette nuit, une foule de près de 10-000 personnes s'est portée devant la prison et a lancé de 6 briques- La foule mena çant de lyncher le prisonnier, les auto rités de la prison ont dû employer les gaz lacrymogènes et faire intervenir la troupe pour disperser les assaillants.\nAprès !a conférence panaméricaine ' I\n——— M. COOLIDGE RENTRE A WASHINGTON New-York, 17 janv. (dép. Petit Parisien.) M. et Mme CoolkJge se sont embar qués ce matin à la Havane sur le Mem phis. Leur arrivée il Key West a été signalée à 8 h. 59. Us ont visité la cité et ses environs cl ont pris le train cet après-midi pour Washington.\nDE NOMBREUX INCENDIES ATTRIBUÉS A LA MALVEILLANCE ÉCLATENT A WASHINGTON\nLondres. 17 janvier dép. Petit Parisien.) Un message Exchange Telegraph de [Washington signale qu'une douzaine 'd'incendies se sont déclarés la nuit der nière dans cette cité, entre minuit et 6 heures du matin. Toutes les brigades de pompiers mu nicipales sont entrées en action et, im puissantes à faire face au danger créé par ces sinistres simultanés,. ont dû demander d'urgence des renforts à la requête des autorités. Dix compagnies de Baltimore, convoyées par trains spéciaux, sont arrivées à S heures du matin à Washington et ont été réparties aussitôt entre les divers quartiers menacés. On craint que ces sinistres, qui ont profondément alarmés la population, ne soient dus à la malveillance.\nBelgrade. La démission de M. Velja Popovlteb, ministre sans portefeuille, pré sentée lundi soir, a éié acceptée hier matin. M. Mthailovitfh. conseiller à la légation de Berlin, est. nommé ministre de Yougo slavie à Tirana. L'ancien ministre à Tirana, M, Borro, est nommé ministre il Vienne. Des inconnus ont tenté un coup de main contre le dépôt militaire de r.alja, près de Belgrade ; ils ont été arrêtés prés de To pola. Un attentat analogue a été commis contre un magasin militaire, à Mladenovatz : une sentinelle a ci Ci tirer sur les agresseurs gpi se sont enfuis. Berlin. M. Stresemann va prendre lin congé pour raisons de santé au début du mois prochain. Les journaux annoncent que M. Vol demaras arrivera à Berlin vers le 25 jan vier pour s'entretenir avec le ministre des Affaires élrangères des relations commer ciales germano-lithuaniennes. Vienne. Le conseil national a volé une loi réglant la fabrication, l'exportation et l'importation du matériel de guerre, confor âiéraent aux .stipulations du traité de Saint- Germain et à la récente recommandation de la conférence des ambassadeurs. Washington. La chambre des repré sentants a décidé de renvoyer A la suite la discussion de la résolution adoptée par le Sénat qui demandait que les tarifs doua niers fussent Immédiatmeent revisés et ré duits. Varsovie. Deux Tchécoslovaques qui avaient volé un avion à l'raguc pour s'en fuir eu Russie ont ou une panne en Polo- SDO <« an* fut en abandonnant i'ai>£areifc\nON ARRÊTE UN CHAUFFEUR QUI, APRÈS AVOIR BLESSÉ UN PIÉTON, L'AVAIT FAIT ÉCRASER PAR UN TRAIN\nUn de ses amis qui le seconda dans cette odieuse besogne devra se tenir ii la disposition de la justice Meaux, 17 janvier (dép. Petit Parisien.) En relatant ta découverte faite, samedi soir, à Monttiyon, sur la voie du tram way de Dammartin, du cadavre d'un Tchécoslovaque, Gyprten Giambliku, qui avait les poignets et l'extrémité des pieds sectionnés, nous avons signalé que certaines particularités apparaissaient comme très suspectes et donnaient à supposer que le défunt avait été traîné sur les rails après avoir été tamponné par une auto. Le fait est, hélas ! parfaitement exact et le parquet de M eaux, qui s'est trans porté cet après-midi à Monthyon. accom pagné du capitaine de gendarmerie Brice, a l'ait mettre en état d'arrestation l'au teur de cet acte de sauvagerie. Gest un entrepreneur de couverture, Jutes Plo ques. quarante-huit ans, marié et père de deux enfants. Plaques revenait de Meaux, samedi soir, dans sa camionnette, en compagnie de deux amis, Léopold Boucher et Eugène Patron, cultivateurs à Monthyon. 11 était nris de boisson et si peu apte à conduire que Patron dut. à plusieurs reprises, mettre la main au volant pour redresser la voilure qui zigzaguait. C'est dans ces conditions que la camionnette heurta violemment h- malheureux Glamblika, qui regagnait à pied la ferme de son patron, M. Verbyst, à Monthyon. Le choc fui si violent que le verre d'un phare vola en éclats. On en retrouva d'ailleurs les morceaux sur la route et une aile de la voiture fut bosselée. Ploques stoppa aussitôt et descendit de voiture avec ses amis. La nuit était complète, nul pas sant ne se trouvait sur la route et, au loin, on entendait le halètement de la locomotive du train déparfementnl qui venait de quitter la halte de Monthyon. Ploques eut alors cette idée inhumaine de traîner l'infortuné piéton sur la voie et de l'y étendre de façon quo le train lui sectionnât bras et jambes. Il fut aidé dans cette odieuse besogne par Patron. Après quoi, le trio rentra à Monthyon. Le docteur qui a pratiqué l'autopsie de Giamblika a constaté que le malheureux avait été blessé une première fois vivant et ensuite après sa mort. L'instruction de cette affaire a été extrêmement laborieuse et c'est seule mont dans la soirée que les contradictions des acteurs de cette scène tragique ont frayé la voie aux aveux attendus. Ne vou lant pas être compromis dans un homi cide dont il comprenait le caractère d'extrême gravité, Boucher lit des révéla tions formelles. Ploques et Patron en dis cutèrent le bien-fondé ; mais, devant, les preuves qui l'accablaient, le premier se décida à faire des aveux sans toutefois exprimer le moindre regret : C'est vrai, dit-il, j'ai tamponné le « bonhomme », mais je ne l'ai pas fait exprès ! Il râlait quand on est descendu et, avec Patron, nous l'avons pris chacun par une main pour le traîner 6ur la voie. Ce n'était pas pour lui faire du mal, mais pour qu'il ne reste pas sur la route. Ajoutons que le défunt, dont la femme est demeurée en Tchécoslovaquie, est père do trois enfants. Il travaillait à Monthyon depuis un an. Ploques est écroué et Patron, qui lui a si fâcheusement prêté son concours au lieu de le dissuader, a été invité à se tenir â la disposition de la justice.\nUNE AFFAIRE D'ESCROQUERIE DE DOMMAGES DE GUERRE EST DÉCOUVERTE A LA FÈRE\nLaon, 17 janvier (dép. Petit Par.) On vient de découvrir à la Fère une nouvelle affaire d'escroquerie aux dom mages de guerre, s'élevant à 87.000 francs environ. Alors qu'il était direc teur de ia Coopérative de reconstruction, Emile Lefèvre, trente-quatre ans. sut capter la confiance des entrepreneurs et parvint même à emprunter à l'un d'eux, M. Gobertange, de Bruxelles, 114.000 francs. Ces avances lui servaient à l'a chat de dommages de guerre. Pour cou vrir te déficit de la cooopérative dont le crédit avait été dépassé, line récente véri fication de la comptabilité permit de dé couvrir des falsifications couvrant un déficit de 87.000 francs. Après deux in terrogatoires. Lefèvre a été écroué à Laon, sur mandat d'arrêt de M. Piet-ri, juge d'instruction.\nLe comité' d'action économique offre un dîner à la presse étrangère\nLe comité d'action économique et douanière, association de producteurs et de consommateurs qui se sont groupés pour travailler au développement des échanges commerciaux entre la France et les pays étrangers, a offert, hier, un très brillant dtner en l'honneur de la presse étrangère, représentée par 80 de ses membres appartenant à 120 associa tions ou journaux de 33 nationalités différentes. De nombreuses notabilités françaises du commerce, de l'industrie, de la politique et de la presse assistaient à ce dtner que M. Tardjeu, ministre des Travaux publics, et M. Bokanowski, ministre du Commerce, présidaient. Le président du comité, M. Bal Piaz, à qui fut tout d'abord donné la parole, re mercia les journalistes étrangers d'avoir répondu à l'appel du comité dont il définit le but et, faisant observer que la France est le pays où la vie est relative-, ment la moins chère, leur demanda de' conseiller à leurs compatriotes de venir la visiter. Le président de l'Association de la presse étrangère, M. Pome, en termes fort délicats, dit la sympathie que ses collègues avaient pour la France et le désir qu'ils avaient de la connaître plus intimement. M. Bokanowski souligna que c'était la France qui s'était, le plus nettement orientée vers la démobilisation des tarifs douaniers et souhaita qu'une volonté de solidarité économique se manifeste dans le plus grand nombre possible de pays. Enfin M. Tardieu, en un discours vi goureux, rappela le magnifique effort an reconstitution économique et de re dressement financier accompli par la France et notamment par le gouverne ment de AI. Poincaré, et termina en affir mant. sa foi dans l'aboutissement de cette œuvre nationale, gage de paix interna tionale.\nLa chambre de commerce américaine La chambre de commorce américaine a donné hier soir son banquet annuel an Palais d'Orsay. La table d'honneur était présidée par M. Alphonse Oaulin, consul général des Etats-Unis, qui prit la parole pour exprimer « l'admiration que tous les Américains éprouvent en constatant le merveilleux redressement nuancier réalisé pair la France, résultat non seulement du triomphe de quelques hommes d'Etat clair voyants et courageux, m,;:- aussi témoi gnage du patriotisme et de l'invincible énergie du peuple français ». Il nota avec satisfaction le chiffre des exportations faites par la France aux Etats- Unis qui, au cours de l'année 1927, dépas sent de plus de iO millions de dollars celles de l'aimée précédente. En effet, pour 1927. le total des marchandises exportées s'élève à 163.008.788 dollars contre 155.116.092 pour 1926. En l'espace de quatre ans, le total a augmenté de 22 millions de dollars, soit environ tj 0/0. Il faut ajouter a celte somme le commerce « Invisible », c'est-à -(ltrc les dépenses que font en France les touristes et résidants américains et qui dépassent largement le chiffre des exporta tions; c'est ainsi, poursuit M. Oaulin, que le. peuple américain sait exprimer l'affec tion qu'il éprouve pour le peuple fran çais sous une forme concrète et palpable, tout au bénéfice de la balance commerciale '_7Ï\" - «T\nL'ARRESTATION MOUVEMENTÉE DE L'ASSASSIN DU CHAUFFEUR DE LIMOGES\nLimoges, 17 janvier (tltip. Petit Par.) L'assassin du chauffeur d'auto Etienne Faure, disparu de Limoges depuis jeudi soir et dont la voiture fut précipitée dans ta Creuse â Argentori .Indre) dans li« conditions que l'on connaît, a été arrêté. Après avoir été appréhendé, il a commis un nouveau crime. Voici dans quelles conditions se sont déroulés l'arrestation et le nouveau drame qui l'a suivie. Dès hier, la piste du mystérieux per sonnage qui avait téléphone de Corgnac au chauffeur Faure avait été retrouvée. La police arrêtait, à son domicile, i. route d'Aix. Charles Baralaud, trente-trois ans, appartenant à une très honorable famille, de fonctionnaires. Baralaud, longuement interrogé, faisait des aveux et racontait aussi comment il avait tué Faure. Le récit du crime Jeudi soir, après avoir donné télëpho niquement rendez-vous à Faure, Bara taud était parti avec lui et, probable ment avec des complices, dans la direc tion de Bellae. Au village du Puy, près des carrières de Chantetoube, l'auto avait stopjlé. Barataud avait tué le chauffeur d'une balle de revolver dans la tête. Il avait ensuite jeté le cadavre dans la ri vière, puis il était revenu seul à Limoges, 'aissant ses complices sur les lieux avec une deuxième voiture que J'un d'entre eux conduisait et qu'il dirigea dans un fossé. Un autre coup manqué A Limoges, Barataud avait donné ren dez-vous, vers 4 heures du matin, devant l'hôtel de Bordeaux, a un marchand de biens de la ville, M. Roux, et à un mar chand de bois de Brive, M. Lascaux. « Je veux vous présenter, leur avait-il dit, un gros propriétaire du Dorât, qui désire vendre pour 1 million 500.000 francs environ de propriétés. Il demande à trai ter immédiatement et à toucher sans délai, en billets, un acompte d'au moins 000.000 francs. Soyez porteurs de la somme. L'affaire est magnifique, je de mande 10Q.000 francs de commission. » A l'heure dite, Barataud était au ren dez-vous avec la voiture du chauffeur Faure. M. Roux s'étonna de le voir en taxi. Ma propre voiture est en panne sur la route de Bellae, dit Barataud. J'ai loué ce taxi 150 francs. On se mit alors en route. Arrivés au Puy, Barataud et ses clients s'arrêtèrent pour tenter de dépanner ta voiture qui se trouvait dans le fossé. Pendant que M. Roux y travaillait, Barataud se rendit au village, sous prétexte d'en ramener un camarade qui devait servir d'intermé diaire pour la vente. En réalité, il allait chercher les complices qui devaient l'ai der à tuer MM. Roux et La9caux et à s'emparer de leur portefeuille. Gomment les complices ne se trouvè rent-ils point là ? Mystère. Barataud revint seul, armé d'une hache, mats i! y avait déjà, sur la route, beaucoup de personnes se rendant à la foire du Do rat. N'osant agir seul, il déclara à ses clients que l'affaire ne pouvait être trai tée aussitôt et les ramena à Limoges. Le quatuor de la gare d'Argenton Comment devatt-il se trouver avec trois complices, deux hommes et une femme, dans la nuit do dimanche à lundi, vers minuit, à la gare d'Argenton, après avoir jeté la voiture de Faure dans la Creuse 1 Mystère encore. Toujours est-il qu'il v était, il l'a reconnu lui-même. Des témoins ont affirmé que le trio, aperçu à la gare, s'impatientait, disant : —Il ne viendra donc pas ?Il va man quer te train ? Effectivement, le misérable arriva juste pour sauter dans le train alors que le convoi démarrait, Autorisé à passer chez lui, le meurtrier tue un jeune homme et menace d'un fusil les agents Tandis que le commissaire central et le ohof de ta sûreté se rendaient au Puy pour rechercher le cadavre de Faure, Barataud devait être conduit en prison ce matin, lin agent s'apprêtait, vers 10 heures, à t'y mener, quand Barataud demanda à prendre, en passant, des vê tements dans sa chambre. L'agent l'y autorisa. Barataud avait auparavant donné ren dez-vous chez lui à un jeune homme de dix-neuf ans, Bertrand Peynet. fils d'un teinturier, 1 fils, avenue du Pont-Neuf, qui était, croit-on, un de ses complices. Dès qu'il aperçut son camarade, Bara taud s'empara d'un fusil et le tua à bout portant, d'une balle .dans la tête. L'agent voulut pénétrer dans la chambre et s'em parer du meurtrier, mais celui-ci avait rechargé son arme et criait : Le premier qui avance, je le tue 1... Quatre fois, il tenta de tirer sur les agents : quatre fois le coup rata. Fina lement Barataud fut maîtrisé, solidement encadré et écroué. / Un coup de théâtre : l'assassin rétracte ses aveux Un autre coup de théâtre devait d'ailleurs se produire peu après. En vain, avait-on fouillé les carrières de Chantetoube et la rivière à l'endroit où Barataud avait déclaré avoir jeté le cadavre du chauffeur Faure. On résolut alors de questionner à nouveau l'assas sin dans sa prison. L'interrogatoire eut lieu en présence de l'avocat du détenu, M* Allegret. Or Barataud revint complè tement sur ses précédentes déclarations. J'étais fou, dit-il, quand j'ai fait des aveux. Je me suis accusé, parce qué j'espérais ainsi être autorisé â rentrer dans ma chambre pour prendre des effets. Je pensais aussi y rencontrer mon ami Peynet et le tuer. Pourquoi Barataud a-t-il commis ce nouveau crime ? Il ne s'est pas expliqué là-dessus. Peynet. morphinomane comme lui. avait, comme lui encore, des mœurs spéciales, et tous deux étaient très liés. Quand les agents avaient relevé Peynet, foudroyé par son ami. ils avaient trouvé, dans ses mains crispées, un bloc-notes, sur lequel le jeune homme avait écrit ces mots : « Tout, est fini entre nous. » A qui était signifiée cette rupture 1 Est ce à Barataud ? On 11e sait. Suivant les déclarations d'abord faites par Barataud, Peynet se trouvait lundi matin, S 1 h. 30. à la garejdes Bénédic tins. à l'arrivée du train ramenant d'Ar genton Baralaud. Celui-ci lui fit-il des aveux et a-t-il voulu supprimer un témoin gênant ? En plein mystère Mais que sont devenues lés personnes aperçues à la gare d'Argenton et qui étaient-elles ? Qu'a fait le criminel, qu'ont fait ses complices éventuels entre ven dredi et dimanche soir ? Autant de points que le juge d'instruction s'efforce d'élu cider. H espère y parvenir en interro geant de nombreux témoins, qui pourront fournir de précieux renseignements sur Barataud.\nDIEUDONNÉ AU \"FAUBOURG\"\nDieudonné. qui vient de subie une opéra tion chirurgicale, était hier soir, au club du Faubourg, sous les projecteurs, et les lampes de la salle Wagram, prisonnier de quatre mille paires dyeux. avides mais sympathiques. Des orateurs défilèrent. Albert Londres d'abord, bref, incisif. Puis deux anciens gouverneurs de la Guyane : M. Chanel et M. Plcanon. L'un dit ce qu'il faudrait Taire pour que le bagne devienne supportable ; l'autre dit ce qu'on a fait ou plutôt ce qu'il croyait qu'on avait fait. Le docteur de Fougère, médçctn chef du bagrie, quel ques auditeurs aussi tissèrent tout un ré seau de questions, de vœux, de résolutions et de projets. Et Dieudonné, avec énergie, ■ demanda la mort û» bagpe,, » •\nCHARLEMONT VA ÊTRE DÉCORÉ\nParmi les nominations dans l'ordre de la Légion d'honneur du ministère de la Guerre, au titre de l'éducation physique, qui seront publiées très prochainement, figurera celle de Charles Charlemont, professeur de boxe et. de culture physi que. Charlemont est incontestablement l'un des plus populaires et des plus nobles représentants du sport français. Son père, Joseph Charlemont, créa la « boxe française », 'dérivée de la « savate et du chausson » et de la boxe anglaise. Il fonda, vers 1877, sa salir du 27 de la rue des Martyrs, à la direction de la quelle son flls Charles, le légionnaire de demain, fut placé en 1893. Depuis l'existence de Charles Charle mont fui toule consacrée au professorat, et il n'est pas un Parisien de la généra tion actuelle qui ne connaisse de nom cet boni ni (! entièrement dévoué à son art. Beaucoup sé snuvîennéitt encore de sa rencontre retentissante contre l'Anglais Driscoll, rencontre qui se termina par la victoire du professeur parisien, et dont on voulut tirer la conclusion que la boxe française était supérieure comme sport de défense ?i la boxe anglaise. La croix de Charles Charlemont récom pense toute une existence de probe labeur, consacrée à l'éducation physique.\nL'INAUGURATION DE LA GUILDE DE L'INSTITUT BRITANNIQUE DE PARIS\nA l'occasion de l'inauguration de la Ouilde de l'lnstitut britannique de Paris, M. Charléty, recteur de l'Académie de Paris, et le comité exécutif de l'associa tion France-Grande-Bretagne ont offert, hier, dans les salons de la Sorbonnc, un dîner, suivi d'une réception. M. Edouard Herriot, ministre de l'lns truction publique, présidait, entouré de M. Georges Levgues, ministre de lu Ma rine: du marquis de Crewe. ambassadeur de Grande-Bretagne à Paris: du général Uouraud : de MM. Delso], président du conseil municipal; Bouju, préfet de la Seine. Au dessert, des discours furent pro noncés par M. Charléty» qui rappela le rûle si important de la Guilde. Celle-ci, entièrement rénovée, met à la disposition des étudiants des salles de cours, une bibliothèque, et prépare des jeunes gens français aux examens anglais et des jeunes gens de nationalité britannique aux études françaises. Après M. Charléty, MM. Roume, goui verneur général honoraire des colonies, vice-président de l'association France- Grande-Bretagne; le marquis de Crewe; sir Théodore Morison, principal of Arm strong Collège, représentant les univer sités britanniques, prirent tour à tour la parole. Puis M. Edouard Herriot, très applaudi, félicita les fondateurs de cet institut qui contribuera puissamment à l'établis sement des rapports intellectuels entre les deux nations et sera un véritable foyer d'amitié franco-britannique.\nOn arrête le jeune couvreur qui vint à l'aide du clerc d'huissier dévalisé en forêt de Saint-Germain\nOn le soupçonne d'avoir été, en réalité, le complice de l'agresseur Poursuivant son enquête sur l'agres sion commise en forêt de Saint-Germain contre le jeune clerc d'huissier Jean Etiembe, à qui fut dérobée une sacoche contenant 30.000 francs, M. Arribault, chef de la brigade de gendarmerie de Poissy, a fait, hier, une découverte inté ressante. Après avoir ramassé dans la forêt la sacoche vide, il remarqua, dans les envi rons, près d'un chêne, un coin de terre fraîchement remuée. M. Arribault fouilla et trouva une liasse de billets de banque d'une valeur de 4.600 francs. Rapprochant cette découverte des dé clarations contradictoires faites par Jean Séguv, le jeune couvreur qui, survenant peu ' après l'agression, essaya, avec M. Etiembe, d'appréhendfft le malfaiteur, M. Arribault en arriva à soupçonner Sëguy d'être le complice de l'agresseur. Aussi, en dépit des protestations du jeune homme, il a mis cclui-ci à la disposition du parquet de Versailles.\nM. Franklin-Bouillon à Bruxelles\nVersailles, 17 janv. (dép. Havas.) M. Franklin-Bouillon, député, qui avait été terminer sa convalescence,dans le Midi, est rentré à Paris. 11 partira de main pour Bruxelles, où il a été invité par le Cercle libéral d'études à parler sur l'union nationale en France. Le Cercle libéral est l'organisation qui groupe les principaux éléments du parti libéral belge.\nON ARRÊTE LA MÈRE DU BÉBÉ ABANDONNÉ DANS UN TRAIN\n- V Tours, i 7 janvier (dép. Petit Parisien.) La mère du bébé d'une dizaine de jours abandonné dans un train en gare de Tours a été retrouvée à l'lle-Bouchard (Indre-et-Loire). C'est une jeune fille de seize ans, Yvonne Sotton, qui, sortie de la maternité iiier après-midi avec son enfant, s'était rendue en gare de Tours, où elle avait été rejointe par sa soeur, la femme Ghicnult, vingt-cinq ans. Les deux femmes avaient décidé d'abandonner l'en fant dans un train en partance et l'a vaient déposé dans un wagon du train du Mans, où le bébé fut retrouvé presque aussitôt. Les deux femmes, qui ont fait des aveux, sont gardées à la disposition de la justice.\nCamionnette contre chariot : un tué\nAuxerre, 17 janvier (dép. Petit Paris.) Passant à Cerisiers dans une camion nette chargée, M. Vannereau, négociant en vins à Noyen-sur-Seine (Seine-et- Marne), s'est jeté contre un chariot. M. Vannereau, la poitrine défoncée, a été tué sur le coup.\nL'assassin de Noailles n'a emporté que deux bagues...\nPoursuivant, «son enquête sur l'assas sinat de Mme veuve Marais, à Noailles (Oise), M. Gigonzac, commissaire à la bri gade mobile, a procédé hier à l'ouverture du coffre-fort que possédait la victime dans une banque de Beauvais. La totalité des objets, ainsi que les titres, ont été retrouvés, ce qui laisse supposer que l'assassin n'a pu emporter que peu de chose. D'après les parents de Mme veuve Marais, celle-ci n'avait sur elle que deux bagues, qui lui ont été volées. La brigade mobile continue J'enquête.\nLES GRANDS RAIDS AÉRIENS\nCoite» et Le Brix sont à Caracas Caracas, 17 janvier (dép. Itadio.) Cosles et Le Brix ont atterri sur le champ de Maracayrteld à 5 h. 43 de l'après-midi (heure locale), environ 22 h. is à Paris. Ils étaient partis à 6 h. 55 du matin de l'aérodrome de Franc efleld (Panama). Deux aviateurs américains s'attaquent an record de dnrée Londres, 17 janvier (dép. Petit Parisien.) Un mande de Son-Francisco a FExchange Telegrapn que lo capitaine Charles Klngford Smith et te lieutenant Pond ont entrepris aujourd'hui de battre le record du monde de durée sur un monoplan FoltKer de sept tonnes. Les trois avionaettes espagnoles continuent leur voyage Bordeaux, 17 Janvier (ilép. Bavas). Deux des avtoivuettes des frères Ansoldo Y Vejurauo sont arrivées à midi A Bordeaux- Merignac, venant dé Poitiers, qu'elles avaient quitté h S h. 45, avec une troisième qui a été rorcéc de se poser près d'Angoulême. Les aviateurs comptent repartir demain nu* ita pour -l'Espagner,- ; . V ■\nDANS LA RÉGION PARISIENNE\nAISNE\nUn vannier attaquait les chauffeurs La gendarmerie a arrêté, à Cemy-on- Laonnols. le vannier ambulant Jean-Baptiste Stephan, vingt-quatre ans, qui, à deux re prises, attaqua, nuitamment, des automobi listes ponr les dévaliser. Une première fols, il plaça en travers de la route un manne quin puis s- dissimula avec un compilée sur le bas côté de la roule. L'arrivée simul tanée de plusieurs voitures l'empêcha d'at taquer les voyageurs. Dimanche soir, vers 9 heures, il se dressa dans te faisceau ries phares de M. Lobjeols et, revolver au poing, le somma de s'arrêter. Le chauffeur accéléra et le bandit, cette fols encore, manqua son but. Le championnat de football Voici le classement du championnat de football, après les matchcs de dimanche : 1. U. S. ViUers-Cotterêts, <.) matches, 27 points ; 2. U. S, Chauny, 9 matchcs, 20 p. ; 3. U. S. Gulae. 8 matchcs, 17 p. ; i. C. S. Hirson, 8 matchcs, 11 p ; 5. U. S. Laon, 9 matches, 14 p. ; 6. G. C. Solssons, 9 matches, 10 points. Grave incendie à Hirson Un incendie, dont la cause parait acciden telle, a éclaté à Htrson, eue de Charlevllle. dans la boulangerie de M. Dcgousséc. En quelques minutes, le feu se communiqua au magasin d'ameublement de M. Deolssart et au bureau de tabac tenu par M. Morneaux. Malgré l'arrivée rapide des pompiers, la maison de M, Drolssart fut complètement détruite et ses habitants ne purent se sau ver qu'à grand'peine. Les pertes causées par le sinistre sont évaluées à 350.000 francs.\nEEAUTOR. M. Laitat, entrepreneur de peinture, à Tergnler, s'apprêtait à virer, rue Faldlterbe, quand vint à sa rencontre un vieillard, M. Beaurain, qui, l'œil bandé, n'avait pas vu l'auto. Relevé grièvement blessé à la têle. M. Beaurain a été trans porté à l'hôpital de la l'ère. GUIGNICOURT. Une trentaine d'ouvriers belges s'apprêtaient 4 regagner leur pays, la campagne sucrlère Unie, quand les gen darmes vinrent fouiller leurs colis. Des quantités importantes de sucre, ainsi que dos outils appartenant à l'usine ont été découverts. Les coupables ont été écroués. SAINT-QUENTIN. Dans une crise de désespoir provoquée par des chagrins Inti mes, .Mme Ernestino Boudoux, débitante, 27, place de l'Hôted-cle-Ville, s'est Jetée du premier étage, par la fenêtre. Blessé»' assez grièvement, elle a été transporté à l'HOtel- Dieu. Ce soir, à 20 h. 30, au Carillon, soirée artistique organisée par les Amis de la Ligue flottante. VOUEL. M. Omer Delbart, vingt-huit ans, manouvrler, s'est tiré un coup de re volver dans la bouche. Il a été transporté grièvement blessé à l'Hôtel-Dieu de Satnt- Quentln. ■ ' ■ A»*+<L\" - ■ •\n■ i . - '■ ■ EURE-ET-LOIR L'inspection médicale dans les écoles Le préfet d'Eure-et-Loir vient d'adresser ses remerciements aux maires des nom breuses communes qui ont organisé dans leurs écoles l'inspection médicale. Il engage vivement les autres à. entrer dans cette vole. CHARTRES. Venus de Paris dans l'in tention de commettre une série de cambrio lages, deux maiandriqs, Roger Berquet, vingt sept ans, et Raoul André, dix-sept ans, ont tenté de s'introduire, à l'heure du déjeuner, dans le magasin de V. Pelletier, négociant en raïeuces, rue des Changes. Surpris par un voisin, ils prirent la fuite; mais furent rejoints par les agents. Mme veuve Lafeuilte. cinquante-huit ans. 4, rue Saint-Julien, a été trouvée inanimée rue du Chapeau-Rouge. Il s'agit d'une mort naturelle, causée par une embolie.\nOISE CHANTILLY. Une automobile conduite par M. André Galard, paysagiste, a renversé un cycliste, M. Louis Museur, 53, rue de Chantilly, à Oouvieux, qui a été grièvement blessé à la tête. On croit que M. Museùr avait eu l'impru dence de s'accrocher a une automobile qu'il Ucha au moment où M. Calard passait. e r.'lllrr\nSEINE Un cheminot blessé mortellement par une machine hant le pied Comme il traversait la voie ferrée en gare de Champigny, un employé de la compagnie de l'Est, M. Guillaume Dedteu, quarante deux ans, t 2, sente des Oscraies, à Tlomaln vlUe, fut happé par une machine haut le pied. Grièvement blessé aux Jambes, l'em ployé est décédé à la Pitié. M. Pineau, commissaire-de police enquête. Un automobiliste t'en tire à bon compte Au passage à niveau de la rue du Landy, é Saint-Denis, sur la ligne du chemin de fer industriel, qui relie les usines locales aux chemins de fer du Nord, un wagon, poussé par une locomotive, a pris en écharpe une remorque attelée a l'automobile de M. Marcel Rutsson, charcutier a Orossœuvre (Eure). Le choc projeta l'automobile sur un mur, où elle rut écrasée littéralement. Par un heureux hasard, ai. Buisson se tira des dé bris de sa voiture sans autre mal qu'une légère contusion a la jambe.\nCHOISY-LE-ROI. Neurasthénique, M. Fernanrt Thomas, vingt-deux ans, 15, avenue Gamhetta, a tenté de mettre fin à ses Joins en se tirant nue halle de revolver dans la tête : à la Pitié. COURBEVOIE. Une étiucelle de magné sium a provoqué un incendie dans l'atelier de M. Gabriel zanotti, photographe, 8, place Charras ; 15.000 francs de dégâts. SAINT-MAURICE. une audition musicale et théâtrale gratuite sera donnée, ce soir à 21 heures, salle des fêtes, par l'Harmonie et l'Etoile. VINCENNES. Ayant appris que sa femme avait quitté le domicile conjugal à Valieville-la-Hne (Seine-Inférieure), un çavalier du 6» dragons, Louis Lebon. se rendit, sans permission, eu eetle localité : quand les gendarmes se présentèrent pour l'arrêter, il déclara qu'un peu plus tard, ils l'auraient trouvé mort.\nSEINE-ET-MARNE Poignardé dans la me Deux habitants de Carnetin, le journalier hollandais de Beer et son (ils, Pierre, dix huit ans, qui, pris de boisson, suivaient, lundi soir, la rue du Chcmin-de-Fer, â Tho rigny, sont entrés en discussion avec des Jeunes gens. Pierre de Beer tira do sa po che un couteau et blessa grièvement à l'épaule gauche un Jeune monteur. Marceau Trlboullois, vingt et un ans, demeurant rue Saint-Laurent, ft Lagny. Intervenu pour le désarmer. De Beer a été arrêté peu après dans un cabaret de Carnetin. TORCY. Au cours d'un violent accès de colère, un marchand de porcs de la rue de Paris. Roger Hubert, vingt-six ans, a me nacé ses parents de mettre le l'eu a leur \"maison cl d'emmener ses enfants vers une destination inconnue. Maîtrisé par le garde champêtre, l'énergumènc a été remis aux gendarmes. VILLENEUVE-LES-BORDES. - Un charre tier de la ferme de Montapot. commune de Courcelles, nommé Emile Goix, seize ans, conduisait sur la route îmc locomohtic, atte lée de plusieurs chevaux. Par suite d'un écart, ceux-ci renversèrent leur conducteur, qui passa sous les roues de la lourde ma chine. On l'a transporté a l'hôpital de Mon tereau avec de graves blessures aux jambes.\nSEINE-ET- OISE Collision entre un taxi et une auto Avenue de Sïtnt-Cloud, à Versailles, le taxi Oc M. Charles Billot. Si. rue Oide. à Leval lois-Perret, est entré hier en collision avec l'auto de 31. André Couzln, ao, rue d'Armc nonvHle, à A'ettilly-sur-Seine. Dans le ehor, M. Couzln a été sérieuse ment blessé par les éclats du pare-brise à Fi jambe droite et à la tnatn fauche. Il a été pansé à l'hépftal civil. AULX A Y-SOUS-BOIS. En rentrant de son travail. M. Petit, rue de Strasbourg, a trouvé sa femute Marie, quarante-cinq ans, morte sur son lit. La malheureuse, neurasthénique, s'était asphyxiée à l'aide dun poêle a char bon' de bols. ANDRESY. un pavillon appartenant à Mme Saintard. 41, avenue Trudame, à Paris, a été cambriolé. Le vol s'élève à environ 3.000 rrancs. LE BLANC-MESNIL. Un manœuvre de ta Terme Btisqmn. te Polonais Stanislas Kapezik, trente deux an-, 12, route du Camp, a été arrêté pour s'être .livré A d'odieuses violences sur une fillette de qua torze ans. VERNOUILLET-VERNEUIL. A la suite d'un vol commis dans un wagon, a la gare de triage, la gendarmerie a arrêté le cou pable, un employé de chemin de fer, Ernest Roussel, vingt-trois ans, 43, rus de Foissy, ù Verueuil»\nUN JEUNE CHENAPAN FRAPPE SA MÈRE ET INCENDIE LA MAISON\nArmé d'un couteau à cran d'arrêt, i! menace les voisins qui tentent d'intervenir Dans tin petit, chaie! en bois, 9. rue Balzac, à Aulnay-sous-Bois, habitait avec son fils Simon, dix-huit ans; Mme veuve Brétillon, quarante-quatre ans. Le jeune, homme qui, depuis six mois, avait cessé de travailler, harcelait sa mère rie continuelles demandes d'argent. Hier après-midi, comme Mme Brétillon, excédée, lui opposait un refus énergique, le chenapan se jeta sur elle, et kt frappa si violemment, à la tête qu'il lui fendit l'arcade sourcilière. La pauvre femme courut aussitôt au commissariat pour demander du secours et se faire panser. En son absence, des voisins virent des llammcs jaillir de l'habitation, tandis que le jeune Simon contemplait le spec tacle en criant : « Je suis content, j'ai fait de la bonne besogne ! » Il s'était armé d'un couteau à cran d'arrêt et menaçait les voisins qui ten taient d'intervenir. A l'approche des pom piers et des agents, il disparut Malgré la prompte intervention de ceux-là, rien n'a pu être sauvé. Mmo Brétillon a été transportée à l'hô pital de Gonesse. Dans la soirée, Simon, qui rôdait dans le voisinage, a été arrêté. M. Tillef, commissaire de. police d'Aul nay-sous-Bois, a ouvert une enquête.\nTRAITÉE DE « POULE DE LUXE » ELLE S'ÉTAIT VENGÉE EN ALLUMANT DES INCENDIES\nSaintes, 17 janvier [dé]). Petit Parisien.) A deux reprises, dernièrement, le feu éclatait, la nuit, aux Rabanières, près fie Saintes. La coupable vient d'être arrêtée. C'est une bonne de Saintes, Jeanne Péron, dix-neuf ans. Elle a déclaré qu'elle avait voulu se venger du fils de l'un dos sinistrés, qui, il y a quelques années, alors qu'elle se promenait du côté des Rabanières, l'avait traitée de « poule de luxe ». Jeanne Péron ne jouit pas de la pléni tude de ses facultés mentales.\nDISPARITION D'UN APPRENTI\nUn jeune- apprenti plombier, Hoger Fran çois, seize ans. quit tait, le ifl septembre dernier, le domicile paternel, f bis, rue Arnoult - Crapottc, à Confians-Sainte-Hono rlne, pour se rendre à son travail. Depuis on ne l'a pas revu. Le jeune bomme était vêtu d'une veste bleue, d'un pantalon de coutil gris, coiiré d'une casquette à car reaux gris et belge rayés de \"rouge. Il montait une bicyclette j émaillée rouge ci bleu.\nA Analecy-le-Vieux i Haute-Savoie) Mme Montmasson, septuagénaire infirme, est tuée par son fils et sa lllle. qui lui crèvent un œil et lut fracturent le crâne. On arrêté à Lille, Charles Delcambrc, ancien voisin de Mme Tyron, la droguiste assassinée rue de 3 Postes, et auteur pré sumé du crime. Par jactance, â Metz, le Polonais Sta nislas Jarouuskl poignarde affreusement s-o-n eorapatrioie. Torlowskl. Il est arrêté. A Chêions-sur-.Marne, M. Priou, an rien professeur au collège, meurt d'une em liolle sur la tombe de sa fille. On découvre à Saint-Michel (Haute- Marne), le cadavre décapité d'un Espagnol. Enquête. Au l'ertre (Ille-et-Vilaine); Mme Gal lais s'absente, laissant enrermés chez elle ses trois enfants, quatre, six et huit ans. Une botte d'herbe s'enflamme près du foyer; les trois enfants meurent asphyxiés.\nÉTUDES CHEZ SOÎ T 'TT/vn» n> rTn...T. nnn .. n s\nL'ECOLE UNIVERSELLE, la plus impor tante du monde, permet, grâce à ses cours par correspondance, de faire chez soi, dans le. minimum 'de temps, avec le minimum de frais, des études complè tes dans toutes les branches du savoir. Elle vous .'dressera gratuitement, sur demande, celles de ses brochures qui vous intéressent : Broch. 5506 : Classes prim. complètes. Broch. 5514 : Classes second, complètes. Broch. 5522 : Grandes écoles spéciales. Broob. 5530 : Carrières administratives. Broch. 5538 : Carrières industr. agric. Broch. 5546 : Carrières commerciales. Brooh. 5553 : Langues étrangères. Broch, 5562 : Orth., rédact., calc., écrit. Broch. 5570 : Carr. de la marine march. Broch. 5578 : Solfège, piano, violon. Broch. 558 G : Arts du dessin. Broch. 5594 : Métiers de la couture. Ecole Universelle, 59, bd Exelmans. Paris.\nLE PETIT PARISIEN\n= 3 Ï\nLA PREMIERE MARQUE DE PRECISION La plus importante fabrique français» \",V v- T m « v/; 0..V & •v.; -\"V&r* Ml t- ' !N f ■f- E 40, r. de» Mathurins, PARIS s doit sa réputation à la = parfaite exécution de ses 1 CONSTRUCTIONS § |EN IWAÇOWWERIE! £S 80 Modèles • Plus de 2 £OO Maisons 5 familiales et Villas à visiter en Banlieue S ! FACILITÉS ~ÔTPAIEMENT 1 CONSTITUTION DOSSIERS LOI RIBOT = AUSUM PAUMENT O'AVAWI = DEM AN DRU CATALOGUE ET RÉFÉRENCES S *3s m lÉÉ£ jga fty/ w,\\. IGUILLE ET ÉPINGLES FRANÇAISES Kl ATTENTION I la prochain concours approche pour uno BELLE CARRIERE CIVILE DE L ETAT dans les bureaux militaires (agents mit., que L'ETAT OFFRE à Paris et départ, en grand nombre aux hom. âgés de 21 à .30 ans ou plus (s\"\" mii re ') Instruction primaire suffit. Aucun diplôme*. Début environ 12.00' J f. Rcns. grat. par llScole Spéciale d'Administration, 4, rue Férou, Paris (6*). IIMINGIEILLUSTRÉ Amusant et instructif, 16 pages, 60 centime»\nPlias «le H anillioais i»ép«Mi«lßies clans le sitcsnde v .. .-i.-'\"i t 1 I\n","LES COURSES\nHIER A VINCENNES. Les résultats PRIX DE CORLAY (Trot monté. 8,000 rr. 2.250 m.) 1. Chalain (Guéroult) G 59 » 26 50 à M. A. Forissler P 21 » 10 » 2. Concepcion (E. Picard) P 27 50 16 50 3. Ciboulette X (Neveux) .P 18 50 850 4. Corsaire (Delamare). Non placés : Caféine (O. Brébin) ; Chambord (A. Chots selet) : Colombe (Verzèle) ; Café Noir (Ber togliatl) ; Colette 111 (Landry) ; Corsatre II (L. Durour) ; Camélia IV (G. Peutecôte). Durées : 4' ; 4' 1/10 ; 4' 2\" 2/5 ; 4' 5\" 1/5. Réduction au kilomètre : 1' 36\". Onze partants. PRIX DE CONCHES (Trot attelé. 8.000 fr. 2.250 m.) 1. Crâneuse (Capovills) G 198 » 81 • â M ra# R. selgneuret P 58 50 31 50 3. Clrcé II (C. Masson) P 50 50 38 » 3. Coluseus (E. Picard) P 24 » il 50 4. Champion C (Gougcon). Non placés : Clvens (Slmonard) ; Chauve Souris II (V. Devreese) ; Câline 111 (Le Bourhis) ; Clair de Lune 111 (Th. Monsieur) ; Collier Rouge (G.- Cauvtn) ; Champdleu (E. Staron) ; Crécelle (A. Gholsselet) ; Confiance (Butti) ; Casaque Bleue (P. Gitton); cathellneau (R. Sitnonard); Christian (G. Pentecôte) ; Câline IV (Gué roult) ; Cœur de Rose (Delamare) ; Cécile (Courtade) ; Charmette II (.Meunier). Durées : 3' 43\" 2/5 ; 3* 44\" 3/5 ; 3' 44\" 7/10 ; 3' 45\" 3/5. Réduction au kilomètre : 1' 39\" 1/4. Dlx-neur partants. PRIX DE CARQDEBDT (Trot monté. 10.000 fr. 2.250 m.) 1. Bouton d'Or 111 (E. Picard) ...G 118 50 63 » à M. Brlère P 20 50 11 50 2. Bacchante (Rlaud) P 14 50 7 » 3. Benjamin IV (L. Pottier) P 16 50 8 • 4. Balkys (G. Pentecôte). Non places : Blair Athol (Verzèle) ; Bel Enrant C (Uou geon) ; Bayadère (Neveux) ; Brigade (Gué roult) ; Baudricourt (Chrétien). Durées : 3' 28\" 1/2 ; 3'29\" 1/5 ; 3'29\" 2/5 ; 3'30\". Réduction au kilomètre : 1' 30\" 5/5. Neuf partants. PRIX DE MONTEBOURG (Trot attelé. 8.000 rr. 2.800 m.) 1. Argentine (J. Vandenberg)...G 199 50 77 » à M. L. Prins P 48 » 21 50 2. Alt (Verzèle) P 68 50 30 » 3. As des as (Th. Monsteur)...P 37 » 19 » 4. Acajou (Pain). Non placés : Vigi lant (Courtade) ; Avlette (A. Sourroubtlle) ; Archiduc (Hivolon) ; Artiste II (B. Koch) ; Vivace (Bertogliati) ; Harletta (Souchon) ; Argonne IÏJ (Paget) ; Astorla B (Demul der) : Anlta V (E. Staron) ; Aourida (H. Masson) ; Arthur le Rouge (Bouley) ; Antl néa IX (L. Durour) ; Argentin (Bonet) ; Vilanta (Olivier) ; Ambitieux 111 (Ed. Macé). Durées : 4' 25\" 4/5 ; 4' 26\" 1/3 ; 4' 29\" 2/5 ; 4' 30\" 1/5. Réduction au kilomètre : 1' 34\" 9/10. Dix-neut partants. Ambitieux 111 (Ed. Macé) a été distancé de la 4» place pour avoir passé le poteau au galop. PRIX DE MOULINS (Trot attelé. 20.000 fr. 2.800 m.) 1. AS d'Atout (8uttt).....„..„.G 32 » 14 » à M. A. Compta P 22 » 9 » 2. Asphodèle (H. Masson)- P 41 50 16 50 3. Alésla (Bernardin) ; 4. Angélus II (Ver zèle). Non placés : AJax H (Dessauze) ; Banco IV (V. Capovilia) ; Xantine (C. Mas son). Durées : 4' 20\" 3/5; 4'20\" 4/5; 4'22\"; 4' 22\" 2/5. Réduction au kilomètre ; 1' 32\" 1/5. Sept partants. PRIX DE MONTIVILLIERS (Trot monté. 10.000 fr. 2.500 m.) 1. Baby Wilkes (Peribarg) G 122 » 93 50 à M. A. Binet P 36 » 25 50 2. Baccara V (Rlaud) P 16 30 9 • 3. Belle Fille (Landry) P 55 50 24 » 4. Cranie (Legros). Non placés : Valen tine (L. Dufour) ; Bar' Tout (P. Daubicbon) ; Avant Dernière (Fumât) ; Vaporeuse II (Reneaud) -, Ambitieux II (E. Picard) ; Boule de Gomme (R. Bréhtn) ; Atalaute IV (Gué roult) ; Upsilon (P. Gitton) ; Tirelire (H, Potier) ; Volupté II (G. Szabo) ; Au But (Cnudde). Durées : 3' 51\" ; 3' 52\" 4/5 ; 3' 53\" 3/5 ; 3' 53\" 4/5. Réduction au kilomè tre : 1' 32\" 2/5. Quinze partants. PRIX DE MONTREUIL (Trot attelé. 10.000 fr. 2.250 m.) 1. US Marines (Bégott) G 159 » 58 » â M\"' Boujon P 48 » 21 » 2. Auberive 111 (R. Slmonard) ...P 25 50 13 » 3. Vlan (Bakker) P 54 » 27 50 4. Critcrta (P. Méquignon). Non placés : Arbalette il (P.- Viel) ; Tommy (Butaient ; Uncle Sam (H. Amar) ; Antinéa VII (G. Pen tecôte) ; Vézeronce (Guéroult) ; Amer Pieon (Verzèle) ; Tarte (Michaux) ; Windsor (H. Masson) ; Abadyplle ( (Wlllemsen) ; Anlezy (P. Gitton) ; Angovllle (E. Picard). Durées: 3'26\"; 3'26\" 3/5; 3* 2S\" 1/5; 3' 28\" 2/5. Réduc tion au kilomètre : l' 30\" 1/2. Quinze par tants.\nHIER A NICE. Les résultats ■ PRIX DES TROENES (St.-ebase, à réel. 8.000 rr. 3.400 m.) Unifié à 5« 1. Ecurie J. Van Stalle 0 050 Jour de Guigne (R. Caron) P 15 50 2. Combine (P. Hamei)..... P 10 50 3. Siiadé (R. Langer Orne) ; 4. Adrastus (B. Bolla). Non placées : Fleur Merveilleuse (H. Haes) ; Radicelle (31. Mullot). a long 1 ., 4 long., 3 long. Six partants. PRIX DE VïïiEEFRANCHE (Haies. _ 13.500 fr. 3.800 m.) 1. Verjus (R. Luquet) G 49 50 au comte de Rlvaud P 11 • 3. Caporal II (M. Fruhlnsboltz) P 650 3. Baliverne (L. Barré) ; 4. Harveest Queen (G. Lester). % long., 15 long., 10 long. Quatre pariants. PRIX GEORGES TRABAUD (Steepte-chase. 20.000 fr. 3.500 m.) 1. Honag (J. Belmondo) G 16 50 àM. A. Vell-Picard P 850 S. Parbleu (C. Isgate) P 11 • 3. Le Hic (A. Cérez) ; 4. Légendaire (A. Kalley), tombé. 10 long., courte tête. Quatre partants. PRIX DE LA DIGUE (Haies, band. 12.000 fr. - 3.000 m.) 1. Théodolinda (M. Frubinsboltz) G 70 50 à M. R. 8ede1....„ P 19 50 i. Le Morvan (R. Dornaletcbe) P 950 3. Freebar (L. Barré) ; 4. Walkyrie II (F. Romain). Non placés : Montsoreau (H. Haes), tombé ; Florlmel (J. Luc) ; Bertbe lange (J. Belmondo). 1 long. %, 3 long., 4 long. Sept partants.\nDes achats complémentaires d'étalons trotteurs auront lieu sur l'hippodrome de Vincennes, le lundi 13 février prochain, a 10 heures, et ne porteront que sur des sujets ayant couru en moins de 1' 31\". Les déclarations devront parvenir au minis tère de l'Agriculture, direction des haras, 2* bureau, avant le vendredi 3 février, dernier délai, et mentionner pour chaque cheval : le nom, l'ftgs, l'origine, le record, les sommes gagnées, ainsi que le nom et l'adresse du propriétaire.\nLa Société Sportive d'Encouragement vient de publier son programme pour 1928. Il ne dilTère pas sensiblement de celui de l'an der nier.\nCHRONIQUE JUDICIAIRE\nUN ACCIDENT DANS UNE ECOLE Le jeune Rousset, élève d'une école de Colombes, avait eu, en Jouant avec ses ca marades, l'œil crevé par une balle qui brisa ses lunettes. Hier, après plaidoiries de M*' Imbrecq et Bœuf, la première chambre, estimant que le surveillant aurait dû In terdire aux élèves ce Jeu de balles et, en tout cas, obliger le Jeune Rousset à en lever ses lunettes pour jouer, a condamné l'Etat, civilement responsable de l'lmpru dence du surveillant, à 22.000 francs de dom mages-intérêts, plus 3.000 francs d'lndem nité pour les Trais de maladie. LE VOYAGE D'AGREMENT Pour s'offrir avec son amie Cécile Tellier un tour de France en auto, le clerc de no taire Marcel Goudret avait détourné, au pré judice des clients de son patron, 52.000 rr. d'actions et titres, que la Jeune remme se chargea de vendre. Au retour de leur voyage, on les cueillit et, hier, lis comparaissaient devant la trei éiême chambre qui les a condamnés, Gondret A dix-huit mois de prison, et Cécile Tellier A quatre mots de la même peine en accor dant le sursis à l'un et A l'autre. ANTIMILITARISTES CONDAMNES Devant la onzième chambre correction nelle ont comparu hier trois antimilita ristes, MM. François Gay, gérant de l'Hu manité, détenu ; Mlchelet et Morel, dit Fer rat, respectivement gérants de l'Aube sociale et des Jeunesses communistes. Après avoir en vain, soulevé la question d'incompétence, et sur plaidoiries de M\" Wlllard, Robin et Fourrier, M. Gay a été condamné par dé faut, pour deux articles constituant le délit de provocation de militaires 3 la désobéis sance, à deux fols six moi 3 de prison et 2(>o Trancs d'amende avec confusion des deux condamnations. Par défaut également, M. Mlchelet a récolté trois fols un an de prison avec confusion et 500 Trancs d'amende et M. Morel dit Ferrât, un an de prison et 500 francs d'amende.\nFAILLITES. Alexandre Bolsseller, res taurateur, 74, rue de Seine. Jnles-Fernand Morel, articles de Paris, 29. rue de Maubeuge. Société parisienne de matières premières, cap. 200.000 Tr., 28, rue Caumartin. Nicolas Babadin et Jean Koetiko, fourrures et pelle teries, 55, rue de Paradis. Charles Bre laz, imprimeur, 5, rue Saulntcr.\nLIQUIDATION JUDICIAIRE. Ostas-Geor ges Genvltz, coutectlons, 115, rue Marcadet.\nCOURRIER DES THEATRES\nOpéra, 8 h., l'Or du Rhin, la Péri. Français, 8 h, 30, Un caprice. Amoureuse. Opéra-Comique, 8 il., Tristan et Isoide. Odéon, 3 h. 30, l'Artésienne. Gaité-Lyrique, 8 h. 30, les Saltimbanques. Trianon-Lyrique, 8 b. 30, Lakmé. Variétés, 8 h. 30, Un miracle. Porte-Saint-Martin, 8 h. 43, Chantecler. Th.de Paris,B 45, Coiffeur p. dames (M.Dearly) Gymnase, 9 h., le Venin (de Bray, Moriay). Sarah-Bernhardt, 8 b. 30, l'insoumise. Renaissance, 8 h. 45, Psssy 08-45. Antoine, 8 h. 45, Satan (A. Brûlé, M. Lély), Palais-Royal, 8 h. 30, Une femme dans un lit. Marigny, 8 h. 30, le Diable a Paris. Mogador, 8 b. 30. Rose-Marie. Ambigu, 8 h. 45, la Grillon du foyer. 8.-Paris., S 45, Au temps de Gastounet, revue. Femina, 8 h. 43, l'lmage. Michodière, 8 b. 30. Vient de paraître. Atbénée, 8 b. 45, Nicole et sa vertu. Madeleine, 8 h. 45, Micbe (Falconettl). Edouard-Vil, 9 h., Jean de La Fontaine. Nouveautés, 8 h. 45, le Comte Obllgado. Châtelet, 8 b. 30, l'As du volant. Théâtre Avenue, 8 h. 45, le Rabatteur. Scala, 8 b. 30. l'Arpète (Parisys). com. Cb.-Elysées, 8 30, Léopoid le Bien-Aimé. G.-Guig., 2 45, 8 45, l'Homme qui a tué la mort Daunou, 8 b. 45, Lulu. Capucines, 9 h„ Comme le temps passe. Mathurins, 8 h. 30, Maison des cœurs brisés. Comédie-Caumartin, relâche. Théâtre des Arts, 9 h„ le Démon de la chair. Potinière, 9 b., Ma femme. Studio-Ch.-Elysées, 8 45, Machine â calculer. Atelier (Dullln), Celui qui vivait sa mort. Cluny, 2 30, Amours de Balsemouche (F.René) Comœdia, 9 h„ J'ai gagné trois femmes. Ternes, 8 h. 30, Plein aux as (Tramel). Déjazet, 8 h. 30, Faut réparer Sophie. Œuvre, 8 h. 30, le Cocu magnifique. Montrouge, 8 45, Petite Dame du train bleu. Eldorado, 8 h. 30, le Train de 8 h. 47. Folies-Dramatiques, S 45, la Course il la vertu Moncey, 8 30, Marguerite Carré, M. Bussy, Gabaroche. Nouv.-Th., relâche; samedi, Là-baut(Dranem) Ba-Ta-Clan, S h. 30, Un bon garçon. Croix-Nivert (Th. Grenelle), 8 b. 30, Parade amoureuse. Moulin-Bleu, 9 h., Péché de Juive (R.Dessort) 8.-du-Nord, 8 30, On ne roule pas Antoinette.\nAUJOURD'HUI : Renaissance, 8 h. 45, re prise : Passy OS-{S, pièce en trots actes, de M. Alfred Savoir.\nGAITE-LYRIQUE. Ce soir, demain en ma tinée et en soirée, samedi soir, dimanche soir et lundi soir ; les Saltimbanques (dernières). Vendredi soir et dimanche en matinée : la Basoche. Le délicieux opéra-comique d'An dré Messager, dont chaque représentation se termine par les acclamations du public, est interprété par Lucien Fugère, Ponzio, avec Louise Dhamarys et Georgette Simon. Une nouvelle représentation exceptionnelle du Barbier de Séville sera donnée mardi prochain avec son incomparable interpréta tion : Lucien Fugère, Yvonne Brothler, Pon zio, Georges Foix et Gilbert Moryn. Prochainement : les P'tites Michu, d'André Messager (en alternance). -o- Dans l'après-midi du vendredi 27 Jan vier, la direction du Théâtre Femina, M. De nys Amtel et ses Interprètes offriront aux artistes parisiens une représentation gra tuite de l 'lmage. Aucun billet ne sera délivré au théâtre. Les intéressés devront s'adresser directement à l'Union des artistes, les mercredi 25 courant, de 10 h. â midi, et jeudi 26 et, de 2 à 6 b. -o- FOL. DRAM. Demain, matinée popu laire du Vêtit Monde, 2 b. 30, Blcot et Suzy. -o- GRAND-GUIGNOL. Aujourd'hui, en matinée et en soirée ; l'Homme qui a tué la mort, le Haricot vert, la plus jolie comédie de M. Duvernois. -o- TH. CLUNY. Fernand-René, P. Ichac, Colette d'Or, dans Amours de Baisemouche. -o- TH. COMŒDIA. Irrésistiblement drôle : J'ai gagné trois femmes (Palau). -o- TH. TERNES. L'irrésistible Tramel dans Plein aux as, et G. William. Gai ! ta- MOULIN-BLEU. Matinée. Un grand succès : Péché de iuive, curieuse pièce. -o- Le « Théâtre du Petit-Monde », qui avait annoncé les dernières représentaiions de Ztg et Puce, se voit obligé d'en prolon ger la durée, étant donné le succès des der nières matinées où on a refusé du monde. Les petits héros créés par Alain Salnt- Ogan dans Dimanche illustré ; Zig, le bon petit garçon; Puce, son inséparable ami; la petite Dolly et le pingouin Alfred, continue ront à amuser les enfants au Théâtre de la Madeleine tous les jeudis du mois de jan vier. Matinép jeudi prochain a 2 h. 30. -o- THEATRE DE MONTE-CARLO. Ber lioz, la pièce de M. Chartes Méré, dont le théâtre de Monte-Carlo donnait, la semaine dernière, la première représentation, a été accueillie avec la plus grande faveur par le public de la COte-d'Azur, enthousiasmé par la beauté sonore, la puissance dramatique et l'harmonie de la partition qui réunit les éléments essentiels de l'œuvre de Berlioz. La réalisation scênique de M. René Blum, reconstitution pittoresque du Romantisme, et l'interprétation excellente étaient au dia pason de ta pièce. M. Jean Périer, le créateur du rûle, fut un admirable Berlioz ; Mme La Roche Joua avec un beau tempérament dra matique le rôle d'Henriette, et M. Colzeau lit une composition très en relier de celui de Wagner. Citons encore; MM. Florencle, Dar bl3y, Jean Duval, Laurière, Montbars, Bour deaux, qui chanta avec expression la partie vocale; Mmes Damlroff, Line Noro, Herland. L'exécution orchestrale était vraiment su périeure sous la direction de 51. M.-C. Scotto.\nSPECTACLES ET CONCERTS Folies-Bergère, 8 h. 30, Un vent de folle. C. Mayol, Polaire et Georglus dans la revue. Palace, 8 h. 30, Palace aux nue 3. Empire, 8 30, Bûcherons australiens, 20 attr. Casino de Paris, 8 b. 30, les Ailes de Paris. Moulin-Rouge, 8 h. 30, Paris aux étoiles. Apollo, 8 h. 30, 20 attractions. Boite A Fursy, 9 h., Paramount' IA-dessus. CEll-de-Parls, relAche. Européen, 2 b. 30, 8 b. 30, Géo Trlstal. Plnsona (99, r. St-Domin.), Ség. 63-87, Gbarley Boblno, 8 30, Maria Valente, Zoïga et Rachei. Kursaal, m., s., Revue avec Lucien Dorval. Cirque Médrano, 8 30; mat., Jeudi, sam., dtm. Cirque d'Hiver, Rico, Alex, 10 éiéph. géants. Cirque de Paris, 8 30; mat. Jeudi, dlm., 2 30. Luna-Park, sam., dlm., matinée et soirée. Tabarln, t. 1. s., bal; sam., dlm. et fêtes, mat. Magic-Clty, t. 1. s., bal, 2 orch.-, dlm., m., s. Jardin d'Acclim., entrée, 2 fr.; enrants, 1 fr. Palais Fomp., jeudi, soir.; sam., dlm., m., s.\nI-o- PALACE. La plus belle revue du monde : Palace aux nues ; les plus grandes . vedettes : Boucot, Spadaro, Llna Tyber, Smir-\nnova et Damia. Loc. Prov. 44-37. Faut, à partir 12 rr. -o- EMPIRE. Demain, matinée à prix réduits, programme formidable, 15 attrac tions venant en France pour la première fûis: les bOcherpiis australiens, Karlnska et Hil ber, Fred Sylvester et ses nains, miss Alys Lee et ses boys, Courtault, Rodella Rultz et 20 attractions.\nCINEMAS Gaumont-Palace, On demande une dactylo. Paramount, Football (R. Dix). Champs-Elysées, 8 45, le Perroquet chinois. Aub.-Fal„m.,s., Sirène d. tropiques (J. Baker) Max-Linder, la Valse de l'adieu. Marivaux, m., S„ le Gaûcho (D, Falrbanks). Elec.-Pal.-Aubert, l'Amant (R. Vaienttao). Impérial, matinée et soirée,, Métropolis. Madeleino-Ciné, Ben-Hur (Ramon Novarro). Omnia-Patbé, exel, Paris, Yvette (C.Hessling) Corso-Opéra, la Ruée vers l'or. Carillon, Marie-Antoinette (les Lys rouges) Cigale-Cinéma, 8 b. 30, Variétés. Caméo, matinée et soirée, Chang. Artistic, Sportif par amour (Buster Keaton),\n-0- AU CARILLON. Les Lys rouges, la Vie douloureuse de Marie-Antoinette, der nière reine de France... Le Démon de la vitesse, comédie sportive, poignante, avec W. Falrbanks.\nBULLETIN FINANCIER Au Hp ln siSanon lac titr\nAu début de la séance, les titres qui avaient le plus monté la veille supportent des prises de bénéfices qui pèsent sur les cours. La tendance est donc plus Irrégu ltère, avec, cependant, des transactions tou jours très actives. Puis, vers la clôture, la cote offre une plus grande résistance. Plu sieurs valeurs regagnent du terrain et cer taines se retrouvent même en progrès sur les' cours précédents. Quelques dégagements sur les rentes fran çaises, qui défendent bien leurs cours. Ban ques plus indécises, mais très résistantes s la Banque de France et la Banque de Paria\nCOURRIER DES T 1 Ç E 1 AMATEURS DE 1 • O# F •\nlB janvier. LES PRINCIPALES ÉMISSIONS FRANÇAISES... ECOLE SUPERIEURE DES P. T. T. (458 m., 0 kw. 5). 13 b., Institut radiophonique : « Strolitag about Paris : The place du Théâ tre-Français », par miss Mary Gray Reed. 13 h. 15 ; « La politique des achats ména gers : le mobilier », par Mme Moll-Wetss. TOUR EIFFEL (2,650 m., 12 kw.). 17 h, 45, causerie de M. Léon Fraplé; M. René Sudre : « La science qui se fait, » 19 h. 10 a 19 h. 20 ; prévisions météo rologiques. 19 h. 30 à 20 b. 30 : œuvres de Wagner : l'Or du Rhin (entrée des dieux dans le Wallhalla) ; la Valkyrie : Chant du Printemps. Chevauchée des valkyrles ; Printemps, Chevauchée des Valkyrles ; Siegfried ; Murmure de ia forêt; Réve, étude pour lénor sur Tristan et ïseult ; Tristan et Yseutt : Avertissements de Urangine ; Parsifal : Prélude, Chœur des Filles-Fleurs, Prélude du 3« acte, Enchantement du Ven dredi-Saint ; le Vais. au Fantôme. 20 h. 30 : .M. Henri Hapin : « Tendances de l'art moderne » ; M. Marcel Gautier : « Le chant » ; M.. EmtM Nérlni ; « Cours de technique musicale ». RADIO-PARIS (1,750 m., 3 kw.). 12 h. 30, Lettre d'adieu (Benjamin Godard- Labls); Tragique Aveu (Trémisot); Quand le soir vient (Gounod-Labts) ; Scaramouche (Messager-Delsaux) ; Ouverture de Mignon (A. Thomas) ; Petite Elfe ferme l'oeil (Fl. Schmitt-Banga) ; Divertissement flamand (Vidal) ; Andante du Troisième Concerto (Saint-Saèns); Polonaise en fa (Schubert- Levadé). 15 h. 40, ie Jardin de paradis (Ch. Siiver); Aragonaise (de Falla); Murmure des bois (Braungardt); la Mésange (J. Buc cioil); Aux étoiles (Duparc-Cliapeller); Intro duction et Polonaise (Robert Casadesus) ; Danses (Francis Casadesus). 20 h. 30, concert spirituel organisé par l'Echo de Paris, donné par les artistes solistes et les chœurs de la maîtrise de Saint-Etlenne-du-Mont. RADIO L. L. (370 m. et 61 m., 0 kw. 5). 21 h. 30, la Princesse jaune (Satnt-Saëns) ; Chanteurs des bois, valse (Dàhrbacn) ; Peer Gynt, sulto (Grleg) ; le Rouet d'Omphale ; Henri VIII (Satnt-Saêns) ; Symphonie ina chevée (Schubert). RADIO-VITUS (302 m. et 37 m., 1 kw.). 10 h. 30, Journal radiophonique. 20 h. 30, la Chanson française, avec Mary ketty et musique do danse. i RADIO-TOULOUSE (392 m., 3 kw.). 10 b. 15, Ave Maria (Schubert). 12 h. 30, Mélodie en fa (Rublnsteln) ; Sounds of pence (F. Blon); Au bord du Zdire (E. Marti); Glorgian's blues (G. Wiener) ; Ses grands yeux (A. Minardi) ; Quand on est trois, fan taisie (J. Suzlc) ; Sérénade berceuse (Luc ciani) ; Danse thyrrhénienne (E. Montagné) ; Tango de la Verbana (P. Lacôme) ; Chant d'amour (Manollni) ; Proserpine, rantaisle (C. Saint-Saêns) ; Madrigal moderne (E. Montl) ; la Vague (O. Métra) ; Enchantement (Massenet) ; .\"o No Nanette, one step (V. Youmans). 14 h. 15, retransmission du Radio-Agen. 17 h. 20, causerie du Miroir des Sports. 17 h. 30, Rêverie (Scbumann). 20 h., les Pantins (LéojaC). 20 h. 45, Carmen (Bizet) ; Oh ! Marie iDI Capus) ; Do you foraet (Bat ters) ; When you played the argan (Leslle et Gilbert); When day is douin (Sylva) ; He's the lasl stard (Donaldson); iluguette (Frlml). RADIO-LYON (291 m. 30 et 40 m., 1 kw. 5). 13 b. : Valse d'autrefois (Demaret) ; Hamlet (A. Thomas) ; Si les baisers avaient des ailes (Codinl) ; l'Heure d'aimer (Butay) ; les Patineurs (Waldteufel) ; Sérénade (Schu bert) ; Nuit étoilée (Schumann) ; Véronique (Messager) ; A dame jolie (Bodlni) ; la Demoiselle du printemps (Gouhller) ; Sivanie (Gerschwin), ...ET ÉTRANGÈRES ANGLETERRE. Londres (361 m. 4, 3 kw.). Daventry (1.604 m., 25 kw.). Chehnsford (24 m., 15 kw.), u h., 13 h., 15 h. 30 ; concert. 16 h.: Trio en mi bémol, op. 1 n. 1 (Beethoven). 16 h. 25 : mélodies de Schubert : Moment musical n. 3 en fa mineur, Impromptu n, A en la bémol ; Fan taisies pour piano, violon et violoncelle (Schumann). 20 h.; le Retour d'Ulysse (Vin cent d'indy). Daventry (491 m. 8, 30 kw.). 15 h.; Second quatuor à cordes (Borodme) ; mélodies de Brahms; Menuet et Finale du Quatuor n° 17 en do (Mozart). 18 h. 45 : le Temps des lilas (Schubert) ; Menuet Bol zonl) ; mélodies de Quitter ; Je ne savais pas (Trotere) ; Désiré (Parker) ; Si tu m'aimais (Denza) ; Aubade (Lotter) ; Dans le Jardin de Béthanie (Kordy); Danse hongroise (Brahms); chant; la Princesse bohémienne (Kalman) ; Joie d'amour (Krelsler). 20 h.: ballades humoristiques et chansons d'amour, de Wea therly. BELGIQUE. Bruxelles (508 m. 50, 1 kw. 5). 20 h. 30 ; diffusion du concert donné à Anvers par la Société royale de zoologie. ALLEMAGNE. Berlin I <483 m. 9 et 56 m. 7, 4 kw.). Berlin II (566 m., 0 kw.). Kœnigswnsterhausen (1,250 m., 8 kw.). 16 h. 18,' concert. 19 h. 15, la Belle Hélène, opéra bouffe (J. Otlenbaeh). Langenberg 468 m. 8, 25 kw.). i 2 h., concert. Franc fort-sur-le-Mein (428 ta. 6, 4 kw). 19 h. : la Belle Hélène (Otfpnbach). ITALIE. Milan (315 m. 8, 1 kw. 5 et 0 kw. 540). 20 h. : transmission du Théâtre Lyrique.\n: Cours de la Bourse du Mardi 17 Janvier\nconservent tout le Dénonce de leur avance. Aux chemins de fer, le Nord gagne encore 50 francs. Les valeurs d'électricité ront Donne contenance, de même que les char bonnages. Parmi les produits chimiques, avance de Kuhlmann & 065 contre 935. Sucres soutenus. Par ailleurs, le Suez s'lnscrit a 16,440 contre 16,320 et le Foncier Egyptien & 4,735 contre 4,680. Le Rio perd 20 francs, après avoir été ferme tout d'abord. La Central Mlulng est ramenée de 2,480 & 2,440. En coulisse, les irtlnes d'or et de diamants sont discutées. Tassement des pétroles et des caoutchoucs.\nÏÏÏÏÏÏ\n0000000 LA FEMME, L'ENFANT, LE FOYER O o o o o o o\nPOUR LE PAYS DES NEIGES De la laine, encore de la laine, toujours de la laine, voilà ce qui se porte à Saint-Moritz et à Chamonlx ! Avec cet élément, qui semble assez limité et rustique, les ravissantes choses que l'on fait ! L'ensemble jupe et pull-over tricotés n'est pas rare. La jupe est, naturellement, très écourtée, et souvent une petite culotte invisi ble la complète. Mesure de prudence... Mais, presque toujours, le pull-over exécuté au tricot es t accompagné par une jupe faite d'un lainage épais et beau, c o ni m e le kasha-duve tine ou le ziblikasha. Le pull-over est géné ralement échancré sur une blouse au col mon tant cravaté de couleurs vives. Ou bien, c'est un sweater muni lui-même d'un col haut. Le tiède vêtement descend fort bas sur les hanches, où le retient une ceinture. La jupe, elle, est éva sée par des plis, car elle doit laisser les mouve ments très libres. Quel ques femmes la rempla cent par une culotte, évi demment fort pratique, et même par un panta lon, le fameux pantalon norvégien, attaché aux chevilles par un galon de couleur, à moins que le revers du bas de laine ne vienne là l'empri - sonner. Tout cela est volon tiers teinté de blanc, d'un blanc toujours égayé de touches vives, rose arabe ou vert pré. On en volt aussi beau coup qui sont colorés de beige, de bleu ardoise, de gris d'argent. Mais ces tons neutres sont, comme le blanc, relevés par la note vibrante d'une écharpe écossaise ou d'une ceinture rouge. Coiffures, écharpes, gants et bas accompagnant le costume de sports d'hiver sont naturellement en laine tricotée, eux aussi, et, pour la plupart, exécutés avec les pelotons multi colores, moelleux, chauds et légers à la fois des Filatures de la Redoute. On fait, à l'époque du ski, une consommation effrénée de ces laines ravissantes. Pull-over et accessoires sont en Agnolaine, en Alpalaine, en Merrylaine, et c'est évidemment à ces matériaux d'une rare joliesse qu'ils doivent leur surpre nante coquetterie. FRANCINE.\nSPORTS D'HIVER On ne va pas au pays des neiges pour rester assis dans un fauteuil. Là-bas, tout le monde se découvre sportif, hardi et fort. Etait-on parti simplement pour admirer le blanc paysage? On ne s'en retrouve pas moins, deux jours après, chaussé de skis ou de patins I C'est pourquoi ceux qui partent pour les vallées neigeuses feront bien de se munir, avant le départ, des accessoi res nécessaires. Le ski est évidemment le sport d'hiver des plus aventureux, il faut, pour le pratiquer, la paire d'immenses chaussures, qu i glisseront sur la neige, et la paire de hau tes cannes f ines. Bobsleighs et autres traîneaux plus ou moins diaboliques, on pourra les louer sur place, afin de n'en être pas encom bré en chemin de fer. Mais on emportera sa luge. La luge est un sport exquis, que prati quent avec joie les moins virils. Et si l'on n'avait sa luge bien à soi, on risquerait fort de ne pouvoir s'e n procurer une dans le pays même, regorgeant de voya geurs. On emportera de même ses patins, pour valser, sur la glace. Tous ces instruments, on les trouvera facile ment, soit dans un grand magasin de nouveautés tous ont un rayai consacré aux sports d'hi ver, soit dans une maison spécialisée. Et puis, monsieur, comme madame, fera sa gement de s'équiper de fond en comble à Paris. Qu'il n'oublie pas son pull-over de laine blanche, au col brodé de couleurs vives. Qu'il n'oublie pas ses énormes gants, munis d'un haut cris pin débordant sur la manche, ses bas assortis aux gants, aux revers bariolés ; son cache-nez de laine moelleuse, son polo qu'il enfoncera jusqu'aux oreilles. Il devra également commander des chaussures spéciales, pourvues de soufflets, et rigoureusement imperméables, qu'il fera, naturellement, ferrer a glace. Et puis, ainsi équipé, il n'aura plus qu'à se livrer aux dou ceurs du ski et autres sports, dans l'air glacé que fouette la bise ! Fr.\nLES HOMMES PRÉFÈRENT-ILS | LES BLONDES?\nLA LAINE ET LA MODE Un vêtement de laine, fait au crochet ou au tri cot, est rarement, aujour d'hui, exécuté avec une seule laine ou teinté d'une seule couleur. Presque toujours un fil de soie se mêle à l'autre, ou bien une bande où se dessinent fleurs, animaux, silhouet tes humoristiques, cerne le pull-over, souligne la robe de bébé. Que les débutantes ne crient pas t la difficulté. Ces travaux, qui semblent ardus, sont, en réalité, fort simples, grâce aux laines perfectionnées que nous cedent les Filatures de la Redoute; grâce égale ment aux guides parfaits que les mémei Filatur:;: mettent à notre disposition, tell les albums édités spécialement par elles et que l'on recevra contre 4 fr. 50 l'un ov 4 francs en faisant une commande. Ecrire aux Filatures de la Redoute, Rou baix, service 41, pour recevoir gracieuse ment la collection complète d'échantillons et prix courant. _\nCOMMENT LES FEMMES PEUVENT AVOIR 60 ANS ET AVOIR L'AIR DE JEUNES FILLES\nPourquoi pas les brunes ? Ce que disent 100 hommes mariés et 100 célibataires Une enquête faite par un psychologue connu auprès de cent hommes mariés et cent célibataires prouve que, pour le choix d'une femme, un joli teint prime tout. En ce qui concerne leur préférence pour les brunes ou les blondes, leurs suffrages sont à peu près partagés. Mais aucun homme n'aime à voir un nez brillant : cela lui donne l'impression qu une femme qui en est affli gée est peu soignée et qu'elle est presque négligée dans son aspect extérieur. Aucun homme encore n'aime à voir une femme se poudrer le visage pendant toute la durée d'un thé dansant. Vous pouvez faire adhérer, toute la journée, n'lmporte quelle poudre au visage, en dépit d'un vent viofent, d'un temps pluvieux ou de la transpiration pro voquée par la danse, simplement en y mélangeant un peu de mousse de crème, la mousse de crème agit également comme un tonique à l'égard de la peau et son emploi continu améliore le teint et banni' pour toujours un nez brillant. Dans ta Poudre Tokalon, la mousse de crème est mélangée scientifiquement juste dans les proportions voulues avec la poudre aérifiée la plus fine. C'est, en matière de poudre, la plus grande découverte concernant le teint, faite depuis cinquante ans. Plus de trots millions de j femmes emploient maintenant, chaque matin, la Poudre Tokalon à la mousse de crème. En France, en Amérique, en Angleterre, eu Italie, les femmes les plus toiles et les plus belles exigent partout, désormais, la Poudre Tokalon, et comme conséquence vous voyez maintenant bien moins de nez brillants qu'il y a deux ans. Les Compactes Tokalon contiennent main tenant de ta mousse de crème. La Poudre et le Bouge sont tous deux très adhérents. Quelque chose de nouveau, de différent, de meilleur.\nLes médecins disent que votre peau peut manger C'est ta sous-alimenlatton de la peau et nullement l'âge, comme on le croit généra lement, qui engendre les rides, les joues creuses et qui donne l'aspect vieux a une femme. La peau du corps est mieux nourrie que celle du visage et des mains et c'est pour cela qu'elle paraît toujours plus fraîche et plus jeune. Des sommités scientifiques et médicales viennent de démontrer que votre peau peut manger. Grâce à ses millions de pores, elle peut absorber certains aliments spécialement préparés et le sang des vais seaux capillaires de votre peau peut digérer et transformer ces aliments en cellules et tissus vivants. Ainsi, un éplderme vieilli et fané peut rapidement se rajeunir et retrou ver sa beauté et sa fraîcheur perdues ; les rides disparaissent, les joues creuses el les muscles affaissés du visage redeviennent fermes et (rais. N'importe quelle femme en bonne santé qui alimentera sa peau tous les jours peut, a cinquante et même soixante uns, avoir une peau et un teint qui provo queront l'admiration et l'envie de bien des jeunes filles. Le meilleur menu journalier pour la peau est le suivant : Crème fraîche et huile d'olive prédigérées, S cc.; Graisses végétales émulsionnées, 10 cc. ; Hydrates de carbone, t cc. Tous ces ingrédients peuvent être obtenus maintenant dans la Crème Tokalon, l'aliment dermique le meilleur et le plus nourrissant qui soit connu. Appli ques toujours la Crème Tokalon Aliment pour la Peau, couleur rose, le soir, et la Crème Tokalon Aliment pour la Peau, cou leur blanche, le malin. La crème rose contient la plus grande quantité d'éléments nutritifs et, pour cette raison, elle supprime plus rapidement les rides et les stigmates de l'dge. La crème blanche tonifie la peau et stimule son appétit ; elle Incite la peau 3 absorber et a assimiler rapidement la crème rose. Elle rend aussi ta poudre invi sible et extrêmement adhérente, et c'est pourquoi elle se recommande pour l'usage du matin. La Crème Tokalon, employée comme il est prescrit, revivifiera et rafraî chira votre peau d'une façon à peine croya ble, même en une nuit. Il vous est garanti qu'elle rendra à votre visage l'aspect de ta jeunesse et qu'elle vous donnera un teint d'une beauté durable en vingt-huit jours, sinon votre argent vous sera remboursé.\nBIENTOT VIENDRONT LES BEAUX JOURS... Combien d'entre nos lectrices révent, dés les premiers beaux jours, d'aller s'installer à la campagne ou tout au moins de faire quelque petit séjour à l'air pur} Mais l'on est par fois arrêtée par la crainte d'être mal ravitaillée, de manquer de lait par exem ple. La question du petit déjeuner du matin est l'une des plus troublan tes... car le train n'attend pas et il faut pouvoir faire vite 1 Mais Elesca est là pour calmer toutes ces inquiétudes : grâce à cette excel lente préparation, une minute suffit pour avoir le plus délicieux chocolat av lait tout cuit, tout sucré, digestif et des plus nour rissants. . „ , Vn étui tasse d'Elesca ne coûte que 0 fr. 45 et il est plus riche en calories qu'un œuf frais. C'est le reconstituant idéal des per sonnes surmenées ou délicates, le régal favori des enfants dont il aide le dévelop pement, enfin l'ami des personnes âgées qui peuvent si aisément le préparer elles-mêmes à toute heure du jour ou de ta nuit, à la moindre fringale. Malgré l'élévation des droits de douane et des impôts, Elesca, seul, n'a pas augmenté ses prix, préférant aug menter sa clientèle... Il serait à souhaiter nue him d'autres raisonnent comme lut 1\nUNE RÉVÉLATION Le Savon des Prélats nettoie la main sans l'irriter et la Pâte des Prélats lui donne une blancheur et un velouté Incomparables (Parfumerie Exotique, 26, rue du A-Sep tembre, Paris). Le seul moyen de faire repousser, épaissir les cils et les sourcils, c'est d'employer la Sève Sourcilière de la Parfumerie Ninon, 31, rue du A-Septembre, Paris, qui donne au regard le plus vif éclat.\nUN TEINT TROP COLORÉ... peut être pdli par l'usage de la lotion sui vante : Eau camphrée. 100 grammes Teinture de myrrhe...- 30 Acide galllqne 1\nPOUR DÉTRUIRE SANS RETOUR les duvets, aussi gros soient-Us, demandez t ori ginale recette de Miss Gypsla, qui, seule, possède une action réelle sur la racine. Une notice est envoyée gratuitement, sous pli fermé. Ecrire : Miss W. Gypsla, 43, r. de Rivoli, Paris (!•*)<\nHIVER Madame, rien n'abîme vos mains, surtout avec le froid, comme de laver le linge avec de mauvais produits. Ils contiennent des aci des qui rongent â la fois votre peau... et votre linge. La Saponite, douce et savon neuse, n'irrite pas les mains et rend votre linge éblouis sant de blancheur. Attention, le vrai paquet de Saponite porte la marque ci contre.\nCRÈMES ET ENTREMETS Avec une Crème Franco-Russe ou un Pudding: Léone et un demi-litre de lait, voue ferez, en cinq minutes, un dessert exquis pour cinq personnes. Tous épiciers, ou, à défaut, 3 paquets franco contre i fr. 50. Vrouel et Cordier. a Romatnville (Seine).\nON CONSERVE LES CITRONS... pendant des mois en les tenant dans un récipient empli d'eau. Point n'est besoin d'ajouter un produit quelconque à cette eau. Mais il importe de choisir des citrons encore un peu verts pour obtenir un résul tat parfait.\nComme toutes les petites robes sont ornées de ceintures, la fantaisie des bou cles devient de plus en plus grande. Elles ont parfois l'aspect précieux de vrais joyaux, mais ce sont toujours des colifi chets d'un prix très abordable. Beaucoup sont en acier brillant, d'autres sont en émail, couleur corail ou turquoise. D'autres encore sont faites d'un cabochon fantaisie entouré de métal.\nUne raffinée ne manque pas d'assortir écharpes, bas et gants.\nMadame, n'hésitez plus & faire disparaître vos varices Ou ulcères variqueux sans bas ni opération et sans interrompre vos occu pations. Clinique du docteur H. David, 77. rue d'Amsterdam (la seule exclusivement réservée aux malades des veines), de 9 à 13 heures et de 3 à 7 heures.\nToute bonne ménagère doit avoir de la Bubigine Tirel, seul produit enlevant les taches de rouille sans brûler le linge. Vente: épiciers, droguistes, bazars. Sachet ; 0 40. Boites 1.25, 2 et 4 fr. Dépôtfil.r.RaffetJ'aris\nRené ennuyé. Pour un cas si particu lier, mieux vaut consulter un spécialiste. Jeannette. 1° Contre les gerçures, uses d'un bon cold-cream; 2» Frottez vigoureusement vos jambes tous les Jours avec un gant de ciin et faites ensuite une friction à l'eau de Cologne; 3° Essayez une pommade iodée si vous souhaitez obtenir un amaigrissement partiels 4» Oui, les escarpins sont d la mode; 5« Toujours des bas beiges. Souliers cuir, beiges ou noirs. Yet. Pouvez-vous nous indiquer l'épo que où parut cette recette?\nLyonnaise. 1* Essayez, contre les rides, la lotion lammes, composée de 100 grammes d'eau de roses, 25 grammes de lait d'amandes, 2 grammes de sulfate d'alumine; 2° L'eau suivante agit efficacement contre la chute des cheveux ; Eau (le mélllot 200 gr. Eau de Cologne 40 gr. Carbonate de soude...s 20 gr. Saponine o gr. 3« L'affection dont vous nous parlez relève de la médecine.\nOn voit des peignes de toutes teintes. Dans les chevelures brunes, les peignes dorés font merveille pourvu qu'ils soient de taille menue. (Communiqué.)\nLe costume norvégien est, le plus souvent, en serge marine.\nCostume en « Velladrap » vert loncé, veste doublée bermlnette. Pull-over en «■Dejersakasha zébrahcolor », bonnets, gants, chaussettes en laine blanche, bandes molletières vert loncé. Jupe en « Velladrap » brun ; pull-over en laine angora, beige, rouille, Jaune ; écharpe assortie. Paletot et bonnet en laine jaune. Gants et bas beige, rouille, Jaune. Souliers de cuir Jaune. Gilet en « Mousllc Jaspé » recouvrant une veste en gabardine impermea hlllsée marine. Bonnet, gants, bas en laine gris et blanc, ceinture daim blanc. Bas en laine d'Ecosse gris i dessin de plusieurs teintes de gris et bleu. Gants et bonnet en laine d'Ecosse assortis aux bas.\nPetits Conseils-\nAvez-vous songé à teindre vos cheveux blancs ? Faites mieux : nourrissez-les à l'Huile Végétale Parfumée A. S. C., et ils reprendront leur couleur naturelle. La botte Sour un traitement de 4 mois: 40 fr. (fco). em. not. grat. à h. Bermudes, 85, bd Davout.\nEliata. 1» Ce produit est certainement en vente dans les grands magasins. Rensei gnez-vous auprès de l'un d'eux; 2» L'eau de camomille allemande, prépa rée en faisant bouillir, une demi-heure durant, 50 grammes de camomille dans un demi-litre d'eau, fait blondir tes cheveux. On les rince dans cette eau, après le lavage ordinaire; 3\" Vous pouvez choisir du coquelicot, du paille, du bleu.\nPour maigrir vite et sans danger, écrivez à Mme lud'enne, 57, rue de Dunkerque, Paris, elle vous enverra gratuitement son secret.\nCarmen. 1» Peut-être avez-vous de la couperose! Dans ce cas, adressez-vous à un médecin; 2» Vous pourrez acheter du cold-cream chez votre pharmacien.\nL'écossais de tons très vifs garnit volon tiers les ensembles pour sports d'hiver. Sa noie multicolore est agréable sur un tond gris ou beige.\nChez les agents des « indirectes »\nLe Syndicat national des agents des contri butions Indirectes, vient de voter un ordre du Jour de protestation contre les décisions de la commission Martin, où 11 ne fut pas assez tenu compte, dit-il, des suggestions des organisations Intéressées. Il déclare, ne pas accepter- les échelles de la péréquation telle qu'elle rut conçue et se propose de poursuivre, avec les catégories sacrifiées, la révision des rajustements. i ' ' ——\nM. Boreux, professeur d'archéologie égyp tienne, légèrement soufTrant, ne fera pas | son cours aujourd'hui mercredi.\nLA VIE SPORTIVE\nUN NOUVEAU MATCH TUNNEY -DEMPSEY Londres, 17 janvier ( dép. Petit Parisien.) Un message Brliish United, de New- York, annonce que, à l'instigation du pro moteur Tex Biokard, Gene Tunney, cham- Êion du monde des poids lourds, et Jack empsey, ex-champion, se rencontreront de nouveau en juin prochain. Le match se disputera en quinze repri ses, sans doute au Yankee Stadium de Now-York. Le vainqueur de cette rencontre devra, dans un délai de deux mois, défendre son titre contre le vainqueur des éliminatoires Sut mettront aux prises successivement eeny, Paolino, Risko, Delanoy, Sharkey, Hansen et Dorval. LES SIX JOURS MOTOCYCLISTES La première étape des Six Jours d'hiver de Molo-Hevue s'est déroulée hier-sur le parcours de Parls-Beauvais-Gournay-Rouen, et retour à Bezons. Cinquante-trois concur rents prirent le départ. Un des concurrents, Clech, tomha dans une fondrière, à quatorze kilomètres de Gournay. Sa machine flt une embardée et Clech se\nbrisa la clavicule. II fut transporté chez le docteur Duchesne, a Gournay. De nombreuses crevaisons, et aussi quel ques ressorts de fourches cassés handica pèrent plusieurs coureurs. Les pénalisations suivantes furent Infligées ; Dubois, 1 point ; Daniel, 2 pts ; Davoust, 27 pts ; Hemet, 19 pts ; Padris, 33 pts ; Plney (sldecar), 50 pis. Péron et Meaulle ont abandonné entre Rouen et Béions. Cinquante concurrents restent qualifiés pour l'étape d'aujourd'hui, qui se dispute sur Paris, Amlens-Compiègne-I'arls (279 km.) et Parls-Amlens-Sàlnt - Quentln-Compiègne- Parls (342 km.).\nBULLETIN COMMERCIAL!\nMARCHE AUX VEAUX. Paris-la Villelte, 17 janvier. On a payé le kilo de viande nette : première qualité. 13 70 ; deuxième qualité. 11 80 ; troisième qualité. 9 20 ; extrême, 15 30. COTONS. Le Havre, il Janvier. Clô ture à terme, les 50 kilos: Janvier, él2 s février, 613 : mars, 615 ; avril, «12 ; mal, 613 ; Juin, 610 ; Juillet, 610 ; août, 605 ; septembre, 596 ; octobre, 589 ; novembre, 586 ; décembre, 585. CAFES. Le Havre, il Janvier. Clô ture a terme, les 50 kilos : Janvier, 519 25 : février, 517 25 ; mars, 502 ; avril, 493 ; mal, 485 2*5 ; Juin. 483 25 ; Juillet, 477 75 ; août, 474 : septembre. 467 25 ; octobre, 464 ; no vembre, 461 ; décembre, 456 25. LAINES. Le Havre, 11 Janvier. Clô ture a terme, les 100 kilos, sans changement. SUCRES. Clôture : Janvier, 236 ; fé vrier, 237 ; mars, 238 50 a 239 ; 3 de février, 238 50 à 239 ; 3 de mars, 240 50 ; 3 d'avili, 242 il 242 sf) ' ALCOOLS. - Courant, 1.160 a 1.200: février, 1.150 acheteur: mars-avril. Incoté; mal, 1.190; Juin, 1.150 a 1.190. BLES. Courant, 157 25; février, 157 75; mars-avril, 159 et 158 75; 4 de mars, 159 50. SEIGLES. 129 N sur toutes époques. FARINES. Courant, 197 N ; révrter, 198 N ; mars-avril, 202 N ; 4 de mars, 203 N.\nLE PETIT PARISIEN\n18-1.28 11\nVALEURS m-m'Br rr M\" 1 \" ' A Pi terme IRQ et a zmm ES ue de Fn m ce. 16775.. 16850.. Banque d'Algérie., Banq. NatTCrédit. 13350.. 13350-. 1038 .. 1030 .. 2525 .. 2530 .. Banque Tram Banq. Union 442 .. 442 .. 1550 .. 1580 .. Corai Com jagnle Al atoir d'E 2200 .. 2200 .. 1620 1623 ES t Lyonns r.... is... 3895 .. 3366 .. 2940 .. 2900 .. Créd. Mobil. Franc. Société Générale.. Rente Foncière... 3 % perpétuel. 5 % 1920 amortis. Soc. Gén. Foncière Suez Canal Marit.. — Parts Fondât. — Société Civile. Est Lyon Midi Nord Orléans Métropolitain Distribution Comp. Gén. Elect. Thomson-Houston. Eleçtr. de la Seine. Courrières Lens 725 .. 715 .. 1400 .. 1379 .. 1156 .. 1150 .. 68 ., 67 25 102 42 101 50 1244 .. 1243 .. 16320.. 16440.. 16000.. 18275.. 25500.. 25500.. 1024 .. 1023 .. 1344 .. 1825 .. 1100 .. 2045 .. 2095 .. 1097 .. 1115 .. 687 .. 674 .. 1664 .. 1650 .. 2420 .. 2420 .. 629 .. 615 .. 475 .. 475 1015 .. C91 .. 600 .. 600 .. iioie » 200 .. 199 .. Boc. de Penarroya. 1165 .. 1177 .. Platine Etabl. Kuhlmann. Phosphafc. de Gafsa Prod. Chim. d'Alaia Chargeurs réunis.. Transatlant. ordin. Voitures à Paris... Sucreries coloniales Raffîn. Say ordin.. Russe consol. 4 %. — 6% 1906... — 4 V 2 % 1909 Dette Ottom. unif. Ottoman 5 % 1914 Banq. Nat.Méxique Banq. Imp. Ottonj. Créd. Fonc. Egypt Centra! Mining... Rio-Tlnto Azote Lautaro Sucreries d'Egypte Au cou 3 °!o\"amortissable. 3 H % amortiss.. 5 % 1915 4 % 1917 4 % 1918 5 % 1920 6 % 1920 4 % 1025 6 % 1927 Bons Tr.6%fé.l928 — 8 % sept. 1923 * — 6% 1924.... —• 7% 1920.... ' — 7 % 1927.... Obligat. 6 % 1927. Caisse Auton. 1920 Crédit Nation. 1919 — 1920 — 1921 — 1922 — n ou Y. 1922 — Janr. 1923 Juin 1923 m* 1152 .. 1150 .. 935 .. 965 .. 1175 .. 1165 .. 2320 .. 2315 .. 1002 .. 1020 .. 1505 .. 1519 .. 1088 .. 1092 .. 572 .. 691 .. 1833 .. 1833 .. 20 35 20 10 19 60 19 80 ièô 90 iâô iè 99 .. 98 50 061 .. 964 .. 1679 .. 1673 .. 4680 .. 4735 .. 2480 .. 2440 .. 5470 .. 5450 .. 1634 .. 1030 .. 564 .. 570 .. 1258 .. 1269 .. iptant 67 50 66 90 74 .. 74 95 90 95 90 65 80 40 88 40 75 25 74 75 74 30 73 70 102 30 101 .. 96 75 96 .. 105 .. 106 .. 103 45 103 60 625 .. 625 .. 535 .. 538 .. 640 .. 642 .. 552 .. 554 .. 666 .. 564 .. 477 .. 483 .. 600 .. 600 .. 462 .. 486 .. 483 .. 483 .. 516 .. 520 .. 518 .. 520 .. 512 .. 510 .. 520 .. 615 .. 610 .. 517 .. 519.. 515..\nW32EEM9Ê. Stlfflffiill Société Marseillaise 8(X Créd. Fonc. d'Alg. 70 Jeumonfc SI Elect. Gaa du Nord 59 Maliîdano........ 50< Omnibus......... .. Nord-Sud Belge ch. fer réunis. 124 Soenowice 130 Banq. Indo-Chine. 815 Foncier colonial... 84 Peugeot actions... 6» Longwy ......... ... Mlçheville 108 Chftt.-Commentry • 298 Fires-Lille ....... 165< A. Citroën, actions 70 — parts.. 20 Aciéries Marine Denain-Anzin..... 198 Charbon. Tonkln.. 135 Béthune 630i Carmaux 165 Maries 71 Agence Haras.... 126 Nouv. Galer. réun. Petit Parisien act. 122 — parts 105 Chem. fer Etat 4 % 33 — 6 % 1910 §. . Maroc4 % 1914... 401 Algérie 3 % .. Tunis 3 % 1902... 82 Panama à lots.... 15 Est 3 % ancien... 84 Lyon 3 % fus. anc. 31 M'di 3 % ancien... 31 Nord 3 % ancien.. 33 Orléans 3 % anc.. 33 Ouest 3 % ancien. 82 Omnibus 4 % 34 .. 805 .. .. 712 .. .. 520 .. » !! 506 :: .. 1890 .. .. 8075 .. .. 845 .. 9 .. 610 .. .. 1250 .. .. 1040 .. .. 2930 .. 9 .. 710 .. .. 206 .. à !! !!!! !! 00.. 13490.. 0 .. 6345 .. 9 .. 1550 .. .. 725 .. .. 1269 .. 9 !! 1206 ;; 9 .. 1050 .. 9 .. 340 .. .. 378 .. 9 .. 410 .. \\ \\\\ 330 !! 0 I! 348 11 3 .. 320 .. 7 .. 317 .. 8 .. 846 .. .. 341 .. .. 326 .. 9 .. 350 .. Brésil 4 % 1880... 30 Chine 5 % 1913... 133 Egypte oniflée.... 421 Italien 3 Vx %.... 9 .. 301 .. 10 427 .. .. 98 .. 9 .. 990 .. .. 375 .. 1871 37 1875 45 1876 ......... 44 -.1 1892 22 1894-1896 21 50 450 .. 9 .. 218 .. .. 218 .. * 1904 26 w;1905 39 3 .. 264 .. 3 50 380 .. ftSl010 2%%... 22 H 1910 3% 24 3] 1912 22 ite:::::::: 40 8 .. 228 .. 0 .. 237 .. 9 .. 229 .. 2 .. 425 > l 1922 50 5 .. 510 .. 192* 49 11924 6 %%... 49 \\ 1925 7 % (inét.) 53 I 1879 49 4 .. 490 .. 5 .. 484 .. 0 .. 522 .. 5 .. 499 .. W11891 26 5 .. 267 .. 5)1999 ... 26 HN 1906 29 9 .. 276 .. .. 295 .. a 11912 16 El1920 40 9 gf 1921 47 H 1922 44 \\ 1923 libéré .... 43 / 1879 49 .. 440 .. 9 .. 498 .. Si 1883 26 Si 1885 27 S; 1895 28 60 270 .. .. 275 .. .. 290 .. WfMfWf 1 5r 1918 2 Y* %... 31 g 1913 4 % 41 .. 325 .. .. 411 .. 11917 25 50 255 ••\nVALEURS MARCHÉ EN BANQUE A termo et au comptant Bons Mexic. 6 %.. 11086 .. 11088 .. Caoutchouc 477 60 471 .. CapeCopper...... 178 .. 175 .. 46 50 43 50 Crown Mines 468 .. 350 .. 457 .. 344 .. 231 .. Créd. gén. pétr. act. De Beere 2495 .. 1728 .. 800 .. 2462 .. 1700 .. 295 50 118 50 117 .. 190 50 192 Franco-Wyoming.. Goldftekls 652 .. 644 .. 248 .. 251 50 648 .. 623 .. Jagersfontein Lena Goldflelds... Lianosoff Malacca .. 393 .. 92 .. 578 .. 395 .. 90 25 579 .. 480 .. Malopolska actions Match and Tobacco Mexican Eagle.... Mexicoel Oro..... 731 195 50 111 .. 142 .. 298 .. 726 .. 193 .. 109 .. 142 50 297 .. Mounfc Eliiott Mozambique North Caucasian.. Padang Pékin Syndicale .. Phosphates Const. Phosphatée Tunis. 91 ..i 103 .. 49 75 1367 .. 74 .. 559 .. 468 .. 87 .. 101 50 50 25 1355 .. 72 50 567 .. *70 .. 455 .. 385 .. 385 .. 41 75 41 25 43 .. 44 76 Tabacs d'Orient... 132 .. 130 .. 132 .. 493 ..' 488 .. 392 50 327 .. 320 .. Tubtee priv.. Au corn 100? .. iptant 1365 .. 3600 .. 3600 .. Ekaterine Part Héraclée..... Toula Vieille Montagne.. sèièo!! 1 2940 350 .. 480 .. 30100.. 2945 V. Steaua Romaua... 409 320 .. Amer. Foreign OÙ. Royal Dutch Shell Malopolska parts.. Créd. gén.pét. parts 88 .. 86400.. 554 .. 2745 .. 16200.. 86 .. 35900.. 546 .. 2725 .. 15900.. Est Asiafciq. Danois Sumatra Argentin 6 % 1910 Brésil 6 % 1914... Colombie 6 % 1906 Mexique 5 % 1899. Monaco Etablis. Cinzano.. COURS DES Londres New-York Belg. les 100 duc.. Berlin, les 100 mar. 7250 .. 7200 .. 4550 494 .. 489 25 432 .. 484 .. 2280 .. 2280 .. 210 .. 11400.. 11650... 915 CHANGES 124 02 124 02 25 42 25 44 354 50 354 75 606 25 605 50 Italie 134 40 134 50 684 .. 489 75 490 .. Prague >t» •• «fi &\nATTENTION IM PORTE - SAINT - MARTIN CHANTECLER d'Edmond Rostand n'aura plus que 20 représentations (matinées comprises) Hâtez-vous si TOUS voulez applaudir FRANCEN CASSIVE et Marthe MELLOT Suz. AUBRBY et JOFFRE SE SOIR, A LA RENAISSANCE CHARLOTTE LYSÈS dans le succès de fou rire PASSY comédie en 3 actes do M. Alfred Savoir THEATRE FEMINA L'IMAGE\nCASINO DE PARIS | r-w-« MAUBICB \" » \"*■ *• C H E VALI ER triomphe . dans la somptueuse revue d'hiver LES AILES DE PARIS avec THÉRÈSEDORNY BACH in*/ Danielle BRÊGIS C j Miss FLORENCE PASQUALI M * et HORAM et MYRTIL JEUDI et DIMANCHE MATINEE\ngNOCH LÎGhtY 1 \"V- ef Ar oomfiagru* - 1 dontf ~ „ Râpôodjiz en bleu &cn&oltoon«il0â oUcadiond PRIX DE SEMAINE MATINEE SOIREE 3.300 0 \"- à 5 î placeß à 4 Ir. 600 à s J 1.700 400 à 7 50( places à 6 ir. »•«» - | « 14 h. 30 20 h. 30 jf>r OOUGI4SFAIRBANKS LE^acno LA LOCATION EST OUVERTE N CHAPEAU DE PAILLE D'ITALIE □□ Erv QR TI Réalisation de René CLAIR d'après Labiche et Marc Michel EN EXCLUSIVITÉ A I ■ m \"m D ■ H « ■ ■ ■ a M 11 E, boulevard Montmartre\nPILETLER\" PILE RATIONNELLE m plaque./- bi-po'oire^® GRAND» CAPACiTé hfl LONGoe Ouflll TAm? n\"i * VOLUHC rats RÉDUIT ' put /ottALC Lt POsre PAt/Si & 79* Rue de Perly-BAGNOLCT «Semel $n\n","Le Scaphandrier de la Tour Eiffel\n12. — Feuilleton du Petit Parisien, 18-1-28\nGRAND ROMAN D'AVENTURES\nDEUXIÈME PARTIE LE PRINCE VIXIT\nVIII (suite) Le banco des ténèbres L'aviateur eut une sorte d'éblouisse- Went. Il enlaça Edith et lui dit : • Je vous aime... Ma vie est à vous... Je ferai ce que vous voudrez... Je serai votre mari ou roVe esclave... Je vous aime comme je n'ai jamais aimé et comme je n'aimerai jamais !... Moi aussi, Philippe, je vous aime, et la vie sans vous me serait insuppor table. Dieu merci je suis encore libre. Je vais, dès demain, rendre au prince sa parole et son anneau. Dambrun, dont le cœur battait à se rompre, serra tout contre sa-poitrine celle qui éclairait à nouveau sa vie, et la jeune fille, levant lentement la tête, offrit enfin sa bouche à son baiser. Soudain, à quelques mètres d'eux, un Cri retentit, un cri sourd, bref, inhumain. Philippe, effrayé, sondait l'ombre. Capistol accourait Qu'est-ce qu'il y a ? Je ne sais pas. Allons voir, voulez-vous ? Les jeunes gens Balancèrent, Capistol s'arrêta.\nCopyright by Camt ,1928. Traduction et reproduction Interdites i en tous pays.\nCe sont des promeneurs qui ont fait une blague. Pourtant ce cri ?... Bah ! Des gens qui s'amusent. Revenons auprès de ces demoiselles. Edith et Ginette, inquiètes, les atten daient. Eh bien ? On ne voit personne. Ce ne serait pas quelqu'un qut se noie ?... En tout cas nous n'y pouvons rien, affirma le Toulousain qui ne savait pas nager. Machinalement, les Ceux couples se rapprochèrent du casino. Edith, murmura Dambrun, si vous avez le courage de rompre avec le prince, mol j'aurai celui de tenter de grandes choses pour vous mériter. Mes fiançailles seront rompues. Et votre oncle ? Je ne veux pas avertir mon oncle. Pourtant... Je suis libre de ma personne, mais je veux éviter les tracas et les discus sions. Je vais partir. Partir ? Pour l'Amérique. J'ai des proprié tés là-bas, où sont des fermiers... de braves gens qui m'aiment bien... Vous viendrez me rejoindre. Mais quand partiriez-vous ? Au premier jour. Je vais rentrer à Paris, puis je m'embarque. _ Seule ? Avec Ginette... si toutefois elle consent à m'aceompagner. Mais si jamais le prince s'avisait de vouloir vous poursuivre ? Edith serra tendrement la main de l'aviateur. En ce cas, je vous prierais de m'en débarrasser. Une grande fierté inonda le cœur de Dambrun et, à nouveau, il étreignit. éperdument celle qu'il considérait main tenant comme sa fiancée.\nIl y avait une aflluence considérable dans les salles de jeux. Le milliardaire et le prince Vixit s'approchèrent de la table de baccara où se jouait la plus grosse partie. Un surveillant, connais sant la personnalité de M. Scott, fit immédiatement donner des places assises aux nouveaux venus. Pour un homme riche comme l'était le roi du rail, les émotions du jeu n'existent guère. Il tira négligemment de la poche de son pantalon quelques billets froissés et réclama le changeur. Le prince Vixit demanda avec osten tation cinquante mille francs de jetons. M. Scott n'en prit que Lois mille, à la grande déception du personnel, qui escomptait les pourboires fantastiques de l'Anglais richissime. En un quart d'heure, le prince n'avait plus rien devant lui et, par contre, M. Scott, qui jouait sur le second tableau et faisait paroli avec une insou ciance amusée, gagnait plus de cent mille francs. Vixit appela le changeur et, tirant de son smoking une liasse de dix mille francs, les risqua sur un coup de cartes. Il perdit tandis que le deuxième tableau gagnait encore et que le croupier pous sait vers M. Scott un monceau de fiches. A minuit moins le quart, le prince perdait une fort grosse somme et le roi du rail gagnait sans s'en réjouir près d'un demi-million. Aôh ! vous n'avez point le chance, ma chère prince. Qu'importe, fit l'autre en grima çant un sourire, et il sortit une autre liasse de billets. Le changeur accourut. Pas encore, dit le prince songeur. Je veux laisser passer la déveine, mais ne vous éloignez pas, je vous appelle rai... Puis, se penchant vers M. Scott : J'attends- minuit, C'est mon heure,\nmnrmura-t-U. Si vous le voulez, nous ferons ensemble un banco sur le coup de minuit. Yes ! s'écria le milliardaire, que tout ce qui était mystérieux enchantait. A ce moment-là, le banquier, qui tail lait pour le compte d'un consortium de riches étrangers, fit annoncer par le croupier que « tout allait », c'est-à-dire que la banque tenait n'importe quelle somme. Un homme somnolent s'avança. Il por tait une imite à cigares dont il vida le contenu sur un tableau. Il y avait qua rante fiches de cent mille francs, soit le totnl fnntastique de quatre millions. Il y eut une rumeur. De mémoire de vieux joueur, on n'avait jamais vu ris quer une somme pareille sur un seul tableau. Emu malgré lui. le banquier envoya les cartes. L'homme somnolent abattit huit... Il avait gagné. Pendant le règlement du coup, et tan dis que la nouvelle se colportait de salle en salle, le prince tira son chronomètre. Il marquait minuit moins trois. Il se leva brusquement, entraînant M. Scott qui portait ses jetons dans une petite corbeille. Us allèrent à une autre table oh le croupier annonçait quatre cent milie francs en banque et, comme le premier coup de minuit sonnait, le prince cria très fort : lîanco ! Soudain, la lumière s'éteignit. On entendit des exclamations, des appels... des ordres... .Les lampes de secours, vite !...' Du dehors, des cris retentirent... Une panique s'emparait des joueurs dont les doigts se crispaient sur les fiches. Que personne ne sorte ! Les portes claquèrent. On perçut des gémissements. Jérémie Scott se cramponnait au bras\ndu prince. Il devinait que c'était la voix du maudit qui avait déclancbé une sorte de cataclysme. Brusquement, la lumière revint, aveu glante ; sur le sol, assommés, les chan geurs râlaient... On leur avait volé leurs sacoches. On avait cambriolé la caisse. • Le personnel courait dans toutes les directions. Le prince, très calme, entraîna M. Scott au dehors. Le hall semblait vide. Sur la terrasse, la foule hurlait la peilr. En mer, à trois cents mètres du bord, éclairé par une grande flamme verte, le Vaisseau Fantôme était immobile. Le prince, le bras étendu, le montra au roi du rail... Il vient me chercher ! crla-t-il pour se faire entendre. Je mariai vô tout de suite ! arti cula le milliardaire. M. Chiappe, le préfet de police, qu'on était allé prévenir, passait en courant. Vixit haussa les épaules et étendit à nouveau le bras vers la mer. La flamme verte, dansà et s'éteignit brusquement ; l'on distingua un instant sa sinistre carcasse noire, puis plus rien. Et les snobs, les rastas, les aventu rières, les courtisanes,, les artistes, les financiers et les gens du vrai monde ren trèrent dans le hall criant, gesticulant, discutant. Puis un bruit circula : on avait volé près de vingt-cinq millions dans la salle de jeux. Cette rumeur amena un sourire sur tes lèvres du prince. Venez vous faire rembourser vos jetons, proposa-t-il. La direction du casino est responsable. Natiourellement, fit Jérémie Scott en homme pratique. Et tous deux ren trèrent dans les salons de jeux oh les employés, ne voulant point perdre de temps, annonçaient la reprise de la partie.\nIX ' Le Jettatore des mers Et, de nouveau, la presse s'occupa du Vaisseau Fantôme. L'apparition de Deauville, dont avaient profité les bandits internationaux pour dévaliser les changeurs et la caisse des [ salles de jeux, défraya encore la chro ! nique mondiale. De l'enquête ouverte : sur-le-champ sous la direction de M. Chiappe, il résultait que le jour du vol, cinq joueurs de nationalité douteuse avaient demandé leur inscription pour obtenir l'accès des salles de jeux. Parmi le personnel des électriciens.du service de nuit, un ouvrier, engagé de la veille, avait mystérieusement disparu. C'était lui, sans nul doute, qui, sur le coup de minuit, avait provoqué un court-circuit pour permettre à ses complices, les cinq Polonais, disparus également, de com mettre leur vol audacieux avec plus de facilité. M. André, le propriétaire des jeux, avait fait, sans sourciller, payer la tota lité des jetons en mains. La perte était f ormidab!e. Les journaux, rapprochant le vol du casino de celui du ministère de la Marine, restaient convaincus que la fonle avait été, une fois de plus, vic time d'un phénomène d'hallucination, mais -ils modifiaient leur première opi nion en déclarant qu'un personnage mystérieux, faisant partie de la bande de voleurs, était peut-être capable de provoquer cette hallucination.\nLorsque, au lendemain de la soirée .mémorable, M. Scott fit demander 'onuie! Vamp, on vint l'avertir que le médium avait découché. Après un mo ment d'humeur, le milliardaire sourit. L'étude des sciences psychiqnes ne pré serve pas toujours les savants des peti tes faiblesses humaines. Vamp avait sans doute sacrifié à Bacclius et ronflait\nsous la table d'un restaurant de nuiL Mais quand, à l'heure du déjeuner, l'An glais ne vit pas arriver son sécrétai re particulier, il fronça le sourcil et pria un garçon de dire à miss Edith et à sa demoiselle de Compagnie de venir le rejoindre à table. Le garçon revint avec une lettre à l'adresse de Jérémle Scott en déclarant que ces demoiselles avaient, de bon matin, déserté leur chambre. La lettre était d'Edith. La jenne fille annonçait à son oncle que n'aimant pas le prince Vixit, elle se décidait à rompre le mariage, pro jeté. Afin d'éviter d'inutiles discussions, elle partait pour l'Amérique, en com pagnie de Ginette. En s'excqsant de la peine qu'elle pouvait lui causer, elle priait son oncle de rendre la bague de fiançailles au prince, et, à cet effet, elle déposerait le bijou à la banque du mii : 11 ardai re, en passant à Paris. Le roi du rail était particulièrement sanguin. Toutes les gammes du rouge, depuis la couleur bifteck saignant jusqu'au ton violacé de l'aubergine, pas sèrent tour à tour sur son visage contracté. D'nn geste brusque, 1! arracha son faux-col. Il fit mander en hâte le méde cin de l'hôtel et réclama une saignée. Quand 1! n'eut plus h redouter m congestion, l'Anglais se prit à réfléchir douloureusement. Tout s'effondrait au tour de lui. Adieu la rédemption du Hollandais. Adieu son rêve d'omnipotence... Sa nièce l'abandonnait, il allait !a déshériter, naturellement. En cette dou loureuse circonstance, la solitude lui semblait Insupportable. Vamp ? Qu'était donc devenu Samuel Vamp ? (4 suivre.) CAM I.\n? 5\n! LE PETIT PARISIEN\n■lB-1-28 •\nFONDS DE COMMERCE ET INDUSTRIES\nDIVERS » genre de location Importante banlieue gros \\ rapport, à céder cause dép. Avec 43.000 Tr. (4464). NEGOCIATIONS, 21, rue Rlcher. ■ \" \" \"BÂHLÏ EU E AHTICLES MENAGE ET EPICERIE. Jardin, cour hangar. Bonne petite affaire pour il aine. Avec 18.000 fr. PAUL, 5, r. Fraternité, Vincennes (a 5 heures). Ilquor. coin rue Inst. mod. fluv. 350. Aie. 46.000 i Av.75-OOO.Farraond,vins,32,r. Entrepôt, Répub. vonveautés, b. inst., loy. 3 p. c. AIT. 85.000. i\\ AV. 00.000. Valade, 108. bd Magenta. VI\" Aij Art Mén., b. 8 l. 3.500, 3p. AIT. 500 p. j. av. 30.000. TAHOff. «7. bd Beaumarchais. C\" ouleura-Quincaillerie, banl. proche. AIT. de gil aven.. 13. 9 a.. 1. 2.500. AIT. 70.000, pt m*. A enl. av. 203)00 cpt. Ayrault, 17, r. Cygne (louleurs-Vernts. Bail 12 ans. Loy. 3.000. Logt l 4 p. AIT. 148.000. Av. 45.000. Réelle occasion. Grisard, 31, r. Dussoubs (coin 75, r. Réaumur) COMMERCES SB DAMES 4ffaire simple et propre ss conn. spéc. lalss. net 50.000 p. an. Auc. stock, bien logé, cent. Paris. Avec 60.000. A déll. VILA, 116, r. Rivoli. I ayet. Bonnet., av. Cllcity. AIT. 200 p. j. Av. L 20.000. MOINDRE. 17, r. de» Archivai, 17. Papet.-Conl.-Ep. fine, b. avenue. AIT. 300 p. j. Log. 4 p. Av. 3q 1 000 J _PARAN, 50, r Archives Jlng.-Merc., b. pas., 1. 1.200. 3~p. Rapp. 24.000. I Av. 9.000. Trémollère, 11 bis, r. Drouot. Pp.-Merc. Bastille» J. mag., 2 g. p., alf. 80.000 dêp. Av. 15.000. Huon, 35, r. Rivoli. H6t. V. Confiserie pure, race Dufayel. Avec 30.000. Vr Journal prof. cent, liste fonds a céder, Dép. Vins. Aliment.. Epie, choix. Env. grat,. ECHOS ALIMENTATION, 4, bd Sébastopol. Joli Hôtel bateaux de pêcltc, 10 min. Paris, aff. a remonter Avec 10.000 francs. Voir MATHIEU, représent., 31, boulevard Magenta. Hôtel bd Sébastopôb tenu 30 ans, à céder an. fortune, 35 Jolies ch. tout conT.. bon bail, loyer reste 1.000 fr., rap. 90.000, frais nuls. ETC. aff. à traiter avec 150.000 rrancs. RAMET, Fournitures pour Hôtels. lé, place du Havre, Paris. HOTEES-VINS \" AFFAIRE RARE AVEC 20.000 Hôtel-Calé-Rest. pet. vH. Lotret, s. pl. mar ché. 6 n\", peut 5 autres, l sal. buv., 1 s'il, café bill. Tich. décorés. 25 tabl. marb., 1 sal. réstaur., 1 sal. av. piano, 1 sal. fêtes, 500 pl. av. piano mécanique et scène pour théAtre. Cour, harig.. garag., jardin, pomp. essence. THUILLIEZ Vins en gro», 37, rue Condorcet, Hôtêl-Vins-BUI. 320 P. J. et 4.000 de rapp. des chambr. 2 gdes sal., cour, jard.. dép. B log B. 10 a. L. 2,500. A enlev. av. 30.000. MASSERON, Sl. rue Beaubourg. Atde._ HôteÙers ! Orosses ou i>etltcs affairés, Paris ou province. Demandes listes gratuites affaires à céder. REAU, 108, rue de Rivoli.\nHôtel-Rest., s. route nation. 50 km. Parla. ; 7 bel. ebamb. î sal. Eau, gaz, électr.. dép. Vend, qui tient dep; 17 a. se retire. Fera bail a vol. Avec loyer 3.000. Traite av. 30.000 fr. MASSERON, 61, rue Beaubourg. Hôtel-Calé, jol. ville, 00 km. Parts. B. 13 a., 1. 2.750, 3 sali., 10 n°\" meubl. Rccct. gar. 300 p. jour. Prix total so.oix), avec facilités. JAN, 50, rue de Rivoli. Hôtel- Tint, 22 n\"», bonne petite affaire bien placée, facile à diriger, sans frais géné raux. Bén. 30.000. Cède cause décès av. 30.000 REAU, 106, r. de Rivoli (face métro Chateieî) Hôtel-Calé, 21 ch., b. meubl., pfëtn centre d'une banl. agréable de Paris % heure de l'Opéra. Comptoir fait 300 p. jour, on met. au coiir.Av.3o.ooo, PERRIERE. 102, bd Sébastopoi Café-BÔtei pr. gare, 16 n°\", rapp. SîS.CkX), bail 1! ans, loyer 1.800, sous-location 800. 50 pièces de vin, 23.000 alcool, buvette 180. avec 33.U00. LACOMBE, Vins, 21. rue Fontaine-au-Rol (République). RARE Grande licence a transporter dans tout Paris a céder de suite. Etablts TIZEAU, 12, rue des Halles. Hôtel-Vins 13 rb. pl. il igts. Bail 18 ans. Loy. 7.000 s.-l. 8.100. Cède av. 20.000. Autre, 23 ch. av. 30.0011. LACROIX. Vin» gros, 1, rue Rivoli. Centre : vifie iïïiluàti . 200.000 habit. Gd Calé le 1\" de la ville. AIT. de H 1\" ord. facile à dlrig. \"90 fr. p. Jr. Pas un sou de Restaur. AIT. tenue 20 ans. Superbe appart. personn. Vieille clientèle. A enlever avec 100.000 fr. Ets BOURGOIN, 6. bould St-Denia (71- année) ALIMENTATION OAEES-VIN3-BBSTAURANTS Dlrectem., sup. Dépôt vins. B. 9 a., log. 3 p. lust. lux. Px 14.000. Av. 7.000 cpt. ou gér. appointée 500 rr. fixe et pourcentage. Voir Vins en gros, 109 bis, av. Wllson, Montreull Pressé, cse Int, a rep. J. baril. Eplo.-Vlns. aff.280.1. 3 p. Av. 5.000. Tizeau, 12, r. Halles ETABLISSEMENTS BORDEAUX-MEDOC\" Vieille renommée demand. gérants libres (ménages et dames) pour Dépôt«-vin», avec ou sans Alimentation. Situation stable de 1.200 à 4.000 par mois. Pour vislt. et rens. s'adr. Serv. des Dépôts, 142, faubg Saint-Denis |.M» gares Est-Nord) SERVICE DE L'A. G. F. Pas de commission a payer Gérants et gérantes demand. J. Dépôts-Vins. Situation 1.800 a 3.500 par mois. Logés. Voir Siège social, 7, r. de la Pépinière (St-Lawre) OCCASION RARE à enlev. suite p. fin. janv. 2 Vins-Epic.-Buv., AIT. 600 P. J. B. lf a., 1. 1.600, 1, 3 et 4 P. Av. 15.000. Etablis». TIZEAU, 12, rue des Halles. LES CRUS DU BEAUJOLAIS VASSARD 45, Faubourg Saint-Martin, dispos, encore p. cour. Janvier et février do 4 Dépôts vins sans alimentation, 3 Dépôts vins-paquetage, 2 Epiceries-Buvette grande licence. Affaires existant dans Paris et banlieue. Tous bien logés. Bén. de 2 a 6.000 fr. p. mois. Ne demandons pas beaucoup d'argent, mais être courageux et références. Pressé. Ouvert même samedi jusqu'à 7 heures et dtm. mat. céder cause décès Epicerie-Buvette tr. b. plac. Rec. 400, 250 buv. B. 8 a. L. 2.000, 4 p. culs. Av. 20.000. Agnus père, 14, r. Coqullllère.\nOn dem. Jeune homme de 16 il 18 ans près, par ses parents, bonne instruction, se près. 47, avenue Marceau, de 10 à 12 heures. Dem. voyageur à comrniss. visitant archi tectes et entrepreneurs. Se présenter le Is, de 6 A 7 heures, rue Dulong, 62, café. Ôni~iêm. débutante\" pour\" apprendre le commerce,, dexheurant dans le quartier. ROCHE, 4,_rue de la Ferronnerie, Paris. ~On demande dames de 18 à 30 ans pour manutention de catalogues et écritures. S'adresser Annexe des Grands Magasins du LOUVRE. 188. rue de Rivoli. On dem. Jite hom. 83-25 a. p. manu t., déb. 200 lr. par semaine. Eer. en tnd. réf. sans timbre Etablissements L. WEIL, 5, rue de 3 Maronites. Paris (20\"). Demande JEUNE VENDEUSE parlant anglais. Bonnes références. Galerie de Rohan. 174, rue de Rivoli. _ Dgme magasin bon. vendeuse - brodant part\", a maeh. a coudre. Eer. rér. et prêt. Broderies, 113, rue Méntlnaontant. Ménage gardien pavillon, homnie pas occupé Se prés. Cailar, 26, rue Saint-Maur, Paris. Chantilly, logement gratuit pour garder pro priété i MENAGE RETRAITE. Ecrire FORTIER, 7. rue Cllgnancourt, Parls-18*. Bonne confëët. parfum cap. diriger atelier. PSYCHE. 13. rue Daunou. On dem.j. g. diplômés (gr. écoles scientif. ou licenciés ès sciences) pour secrétariat. Eer. sans se prés. Roux, 108. rue Erlanger. Paris. Empl. bureau actif, eonn. recouvrem. eréanc. crédit. Fixe et pourcentage. Union Textile, l2, rue de Strasbourg. . On dem. ménage coneterge sans enf.. tnarî électricien de prêtée., chambre meublée. S'adr. 21, me Saint-Biaise, de 10 à 11 b. , (ïg uéma nàe urij'trl-pértenr. - _ LASNET, _6, avgnue de Versailles. On dem, fllle d~ë salle nourrie, couchée. Caro Restaur., 02, av. Sainte-Marie, Salnt-Manue. Industrie ~~ DesshiateûrsTfëtôucheurs,\" connaissant par faltement retouche industrielle, sont demand. Ne pas se présenter, mais écrire a M. Dervin, 14, r. Jules-Ferrj', à Billancourt (Seine). Mouleur noyaûteur, noyauteuse bronzé. COCARD. 18, rue de Châtillon, Paris. Bons ferblantiers pour radiateurs. G. Morenx et Clc, îl, rue camille-Pelletan, Levallois. Bons alésèlîFs sonf\"dSnandés a \"Société des lignes télégraphique et téléphoniques a Connans-Ste-Honorliie. Se présent, av. référ. Bons toitrneurs oïïtïUeurs et bons ajusteurs gratteurs sont demandés. ROBERT, 5, rue Richelieu, Gennevilllers. On dem. ajusteur pr moteurs, chaudronnier pour réparation de radiateurs. S. T. A.. 4, rue Françots-Bonvln (15*). on dem. bons plômbïcrs su - cour, périmètre et sachant souder au fer Malien. S'adresser Société d'Entreprises Mies, 40, rue d'Avron. Jnes gens lib. serv. mil. ayant obtenu un diplôme de sortie d'école professionnelle, bnes connatss. d'électric. Se prés. L. M, T., 46, avenue de B-rfftenll, Paris (\"•>, avec curtitlcats et pièces d'ldentité. On dem. un forgeron - d'entretien. Fonderie, tt, rue de Lagny.\nSOCIETE LA VENDANGEUSE BORDELAISE au capital de 37 mil. entièrement versés disp. Dépôts Vlira-Liq. ou Aliment. Générales en gérance libre avec garantie tninlin. 6.000. Sit. intér. V. Direct. 1, r. des 2-Gares. M\" Est. V. IULIBON, Vins en gro», soTrue Lancry, DISPOSE jusqu. lin janv. p. mén., dam. sles, gér. Dép. vins-Aliment, B. log. Gar. exig. 5 a 150QQ fr. Bar- Tabac-Billard, 150 p. ). et 125.000 fr. de tabac. Vrai bijou. B. log. au ler.1 er . L. 2.700. Prix : 75.000 fr. A saisir avec 35.000 fr. MASSERON, 61, rue Beaubourg. Aide. DEMANDONS personnes sérieuses et travalll. pour tenir en gérance Dépôt de vins ou Alimentation. Conditions exceptionnelles. Avec garantie. Logement. Ecrire ou se présenter au CENTRAL VINICOLE 5, boulev. Strasbourg, avec pièces d'ldentité. LES VINS DE FRANCE 31, rue d'Enghicn, rtem. gérants et gérantes p. Dépôts de vins. ■Sit. de 1.500 à 3.000 p. m. sulv. capac. et gar. DECES DU MARI Alimentation générale, rue principale. Belle banlieue. Bail 12 a. Sup. log. 4 pièces. Affaire» 000 francs. Occasion rare en gérance ou vente. Avec 15.000 francs. PAILLARD, 60, rue Montmartre. Métro Halles. AVEC 12.000 FRANCS Magnif. Epicerie choix-Vins, dans agréable banl. Maison d'angle, Aff. 850 p. j. a 20 0/0. B. log. Même a l'ess. Roche. M, r. Paradis. ALLEZ EN BANLIEUE MOINS CHER QU'A PARIS Voici une superbe affaire en banlieue Nord immédiate en Epicerle-Vins-Hôtel tenue depuis plusieurs années. Cetle affaire faisant plus de 300 francs de recettes par Jour, a en plus 5 n°» meublés rapport. 8.500 fr. par an. On peut traiter avec 12.000 francs seulement. Ets ROBEL, 11, place de la République. nécès sub. forcé céd. p. 18.000 0 cpt Ep.-Vins fais 350 p. J. 21, allée Télégraphe, Raincy. 411mtntatlon Génér. gdtTlie. i.COO p. jr proûv. loy. 2.200. Appt 5 pces. Maison ang. centre. Bén. 97.000. Av. 25.WJ0. Lafont, 3, r. Française. Sans Intermédiaire Je mets de str en gérance mon Vlns-Liq. bien placé. Logt 4 p. Rec. gar. ft 15.000. Mme Joie, 136, bd Voltaire. Superbe Alimentation ds riche local., 15 km. Paris, b. 16 a., loy. 3.500, aff. «0.000 à 25 «j j donbl. av. livrais., b. logé, garage. A enlever urg., cause santé, m. avec 33.000. Barthélémy, Vins gros, 50, faubg St-Martin. Ï force majeure, cède en gérance av. 10.000, 1 bel. ait. Vins-Aliment., pie de Paris. Rec. prouv. 180.000 p. an., logem. 3 p. Voir suite fourn. St-HENRY, 91. r. st-Honoré, Louvre. EPICERIE-BUVETTE Location voitures à bras. Bén. 35.000, 2 gdes boutfq., bien logé. Loyer 3.100. Avec 45.000 comptant. CRETTIER, 17, r. de» Halles. OCCASION RARE AVEC ÎO.OOO\" Beurre et Œuis 18», r. pas.?., bail 11 a., bien logé. Affaire d'avenir» JAN, 50, rue Rivoli. Jolie Epicerie, ds rue tr. comm. Lg b. à 2.500 1 pce». Véritable ocras, a saisir. Px 25.000, % epl. BUCHE COMMERCIALE. 10, r. Blanche ïfér. ay. gar. sont dem. p. ten. Dépôt-Virs ll Pag. B.log.Hélie et Cle,79,bd Beaumarchais\nRégleurs-ajusteurs en pet. mécanique et en horloger. Se prés. av. certlf. et pièr. d'ideut. L. M. T., 40, av. de Breteuil, Paris (7*). Bon ouvrier mouleur eonnaiss. fabrication plaques modèle, un bon modeleur mécanir., app. ajusteur, 1 mécanir. 3,r.Ch.-Vert,Cllchy. On dein. ouvrier pour forge et mach. agric. MURAOUR, GUIGNES (Seine-et-Marne;. On dein. des emboutisseuses, un bon ajust.- outlll., un monteur s. presse. S'adr. avec référ. 150, rue du Vivier, AUBERVILLIERS On dem. apprentis no.vauteurs présent, par parents. Fonderie, 11, rue de Lagny. On dem. 2~bôns monteurs sur presse. S'adr. de 10 à 11 h. Projecteurs électriques. M ARC H AL, 14, rue Michel, PANTIN. On (lem. ouvrier balancier neur et réparai. Etabl. MABILLE, 3, pass. St-Plerre-Amelot. USINE CHAUSSON, r. MALAKOPF.ASNTERES, dem. BONS EMBALLEURS p. RADIATEURS, BONS FERBLANTIERS p. RADIATEURS (neuf et réparations), PETITES MAINS FERBLAN TIERS, petits compagnons TOLIERS au cour, de la pte tôle. Se prés, a 7 b. 30 ou 13 b. 30. Dem. un ajusteur outlîîeur. FACOM, rue de Paris, OENTH.LY )pr. Porte d'iiaije). On de un bon mont, électr. Sér. rér. exig. i Bazar Electricité, 34, bd Henri-IV. rrrt ~ yténos-dactylo» Sténodactylo demandée par Ateliers EDELMANN, Esbly (S.-et-M.). Ecrire avec références. Conditions suivant capacités. On demTune dactylo écrlv. bien p. comptât). Tissus CHAVEROT. 37, rue Bleue. Paris (9«). On dem. : 1° bonnes employées aux écritures pour classement; ■>\" bonnes sténos-dactylos. Sérieuses références exigées. Gazette du Franc, 94, rue Salnt-Lazare.Paris. 0% dè»n: demoiselles dactylos-copistes. 0. C. P.. 43, rue des Francs-Bourgeois. Secrétaire sténo-dactylo. Cycles ALBERT, 50, rue Baudrlcourt (13-L Importante administration dem. bonnes sté nos-dactylos. Semaine anglaise. Régime des retraites. Allocations familiales. S'adresser : 113, rue Réaunmr. \" Ûni~dictylô sténo force moyenne. C. N. P. F.. 47, rue Bonaparte. Banque étrangère dem. bonne sténo-dactyi. conn. parf. franç., anglais, conn. comptab. av. Ecr. 1s détails. âge, nation., salaire dem. à ROY. 23, rue de la Paix. Dem.\" Tëïine aile sténo-dact. p. ts trav. bur. app. sulv. mérite. Habit, loin s'abstenir. APPERT frères, Clicby (Seine), 31, r. Chasses On diiFT dactylo fart, connaissant Eliott, Fisher. Résident Buyers, 62, r. Beaubourg. On dem. Jne hom. français, libéré serv. mil., pour être secrétaire eonnaiss. sténo-dactylo. Se prés Jeudi 11-15 b. H. Kitzinger,ls,r.Pardls * \"BONNE HERLtCQ, 11L quai de Javel. * j. f. nianut. dactylo, et débitrice factur. Se prés. mat. av. 9 h. Raïubarh, 74, r.F.-Regnault Comptabilité On dem. un aide-comptable teneur de livres saçh. dactylo, 23-30 a. Se prés, muni de réf. aux ateliers L. NEUHAUS, 1, rue Oerbter.ll». Jne flîïe pr compTïbÏÏtté ay. déjà rravaill, se présenter 10 h. à midi Boeglin, 187, r. Temple\nSUPERBE BEURRE et ŒUFS à Paris, tout marbre, bon bail, log. 4 pces. Affaires 180.000 fr. par an. prem. mutation payée. On cétle avec 20,000. LUC, r. st-Martin {gd choix ae 11. et 0.1. Alimentât. marq., bail 9 ans, loyer 2.000, log. •i pces, cour. Au. 600 prouvés. Donnée av. 18.000. FOYER COMMERCIAL, 46, rne Bondy. SANS INTERMEDIAIRE Cède mon Dépôt-Vins-Alim., b. log. av. 9.000 Se pr. lirg. Albert RENAULd, 2 bis, r. Lyort. UNE AFFAIRE Epicerie-Vins gde licence, As quart, popul. A céder cause maladie de la remme. Av. 9.000 V. m. cons. M. ItUIRAUD, 21. r. Vinaigriers. SANS INTERMEDIAIRE Joli Dépôt vins-Dégustation, quart. Panthéon. Bon loyer, hou bail. Bec. 500, moitié buv. Vo.lr direct. 12, rue d'Ulm. li Taut 15.000 fr. RIEN DES AGENCES Beau Dépôt-Buvette en gérance libre. Garantie exigée 15.000 fr. Voir ou écrire : GRANDS VINS DE FRANCE, 4M, rue _du Port-de-Beroy. .Métro Bercy. SOCIETE UNION DES VINS DE FRANCE Gérance Dépôts vins. Sit, sûre. Av. 8.000 fr. Dépôt luxe premier ordre. Av. 12 it 20.000. SIEGE SOCIAL, 81, rue Réaumur. Uépart. urgent. Je, cède même avec 8.000 si If sér. mon Epicerie-Buvette. Aff. 250 p. jr, dont 100 buvette. Bien logé. Me voir au fonds 145, boulevard Victor-Hugo, Cltchy. Gérances Dépôts Vins-Paquetagïê~Wen logés. Mise au courant, paris-banlieue. BOIVIEUX, 41, ruf dé CMtéau-Landon. Sans commission, gérants et gérantes Dépôts Vins ou Bars. Situât. 1.300 à 4.000 P. m. Logés. Garant, 7 li 20.000. RICHARD, Vins gr., 456, faubourg Poissonnière. M» barbes. Aide, ON DONNE A L'ESSAI En gér. ou vente un b. fonds d'Alimeutation- Vlns Taisant 400 p. Jour. Beau iogcin, Gar. 13.000. Affaire très sérieuse. Etude MARTIN, l3O, faubourg Saint-Denis, 430. Itérants, ménag. ou daines début., sont dem. Il d'urg. pour tenir Dépôts vins gre Nicolas. Logé. Gros pourcentage. Voir LABOURET, 89, boulevard Sébastopol, Paris. I|rg., li vend. Charcuterie, 16.000. B. 9 a., % i rompt. Logem. 2 plèc. louables. MATHE, 39, r. du 4-Septembre, Fourchambault, Nièvre Les Ets LOUINET, Vins spir. en gros, dem. p. gér. garçons café, llllcs salle. Se prés. Dir. serv. Rest., Hôtels, Calés, 14, rue Bretagne. Â~~SATSÏR BONNFTFF. CAFE-RESTÀURANT slt. entre République et Porto Saint-Denis. B. 13 a., loy. 3.000. b. logé, gr. ch. aff. Cas rare. On peut trader avec 23.000. DAVROUX, 54, rue de la Roquette, Bastille. POUR~CÔURANT FEVRIER 2 magnifiques gérances Dépôts de Vins Conviennent môme à débutant». Garantie minimum 6.000 francs. F. Grangeron, 64, faubourg Saint-Denis. A~ MENAGE ~ SERIEUX Je céderai mon Dépôt de Vins même en gér. Av. iu.ooo. Aff. 330. Lgt 2 p. r. Vr mon conseil Chevert, 56, rue des Vinaigriers. Seul chargé. — ON\"DEMANDE\" MENAGE TRAVAILLEURS Pour gérance libre Vins-Liqueurs-Epicerie près Paris, face gare. Pas de loyer. Recette 400 par jour assur: Caution 6.000, marchand. 6.008. Voir GERMAIN, 57, rue des Archives.\nCafé-Tabac-Billard région Rambouillet. Bail i 9 ans. Loyer 800. Affaires 60.009 par au, ! dont 20.000 tabac. Logt 3 pces, jardin, dépend. Prix 80.000. Avec 12.000 comptant. DEIZIEX, 107, boulevard Magenta. GERANTS-GERANTES pour tenir beaux Dépôts de vins. Jol. log. Situât, stable de i.500 à 3.000 fr. par mois. Références et garanties exigées. Voir COMPTOIR VINICOLE FRANÇAIS 6, rne Dieu. (Métro République). CINEMAS ET GARAGES (tarage 35 volt. Paris. Bén. 60.000 Av. 50.000. 1 Le Guide des Affaires, 7, bd Saint-Denis. f'iné 500 p. danc. café b. 10.000.Av.70; 2° 400 ÏT. 1 midi. AIT. 100.000. Av. 3o.Brémont,9,r.Pergolèse «ce. uuiti. Ciné-Dancing seul, s? mer., I. 3 a. Inst. sup. B. 17 a. L. 1.400. Bén. gar. 60.000. Px 160.000, 'A cpt, Marchand, 58, bd Strasbourg BAUX À CÉDER 1 cêd. Boutique Modes av. log. B. « a. rit. 4 à .1 1.500 fr. Rue passante. (100(1. à déb. On aid. pr autre ■comin. Clerc, 1, rue Paul-Bert-11'. Boutique sup. install. genre Nicolas. IlSSuê pour monteurs (te fond*. Logt 2 p. 1 rffls. Px 10.000. Facil. CAVALIN, 30, r. Montmartre. CAPITAUX Prêt à lonoUonnâire. Cazëau, 18, r. St-Laurent Ach. citer billets fonds. Valé, 31, r. St Lazare Ach. billets fonds. Sté Flnanc. 1. pl. RépubL PRET sur\"Nantissements, Hypothèques. Achat tr. cher MIL tonds. Solut, imxnêd. Office Commercial, 3, hd Rochechouart. 2 A 6 h. rêt s. boutique, achat billets tonds à 10 0/0. MAC,_I, boul. Strasbourg Jaaglo gds bds). PRETS SUR OBLIGATIONS INALIENABLES Décen., sexen. Bons amortiss. Rente 6 0/0, déllvr. par l'Etat en paiement de dommages. (Lois 28 fév., 25 et 27 fév. 26). J. BIZET, 16, boulevard Montmartre. Paris industriel dem. p. le sec. M. actif ëv. 80.080. sir. 3.000 p. m. VION, 64. bd Strasbourg. Sit. 25.000 p. an offerte p. industriel débordé, à jne nom. sér. et aet. dispos. 15.000 gar. V. urg. Ets C.G.M., 31, bd Bourdon (Bastille) ACHAT\"BILLETS - FdNDiTÂrgénTjôtïr même. CHEVRY, 38, boulevard Sébastopol. \"PRÊTS AUX PETITS COMMERÇANTS ET INDUSTRIELS sur signature (i.OOO 8 2.000 fr.) Grandes facilités de remboursement. . Conditions avantageuses. CREPIT COMMERCIAL, J,_r.Jlu Banquier-»' GROS CAPITAUX DISPONIBLES ETUDE GRATUITE de ttes affaires -/rieuses A. JULIEN, 33 L b(l des Batlgnolles, 10 & 13 b. AMERICAN INVEBTMENT-LOÀN BANK HYPOTHEQUES, NANTISSEMENTS AVANCES SUR TOUTES GARANTIES 3, rue Trellhard, Paris (8') PRETS sur Immeuble*, Propriétés, Pavillons SAUTON, 104, r. Richelieu, 3 5 5, sauf samedi PRETS~S7BOUTIQUE et ACHAT BILL. FONDS à îoeâ. GALL, 11, r.Provence (Fg Montmartre! p~rête~2o à 400.008 hypothèque, intérêts modérés. PECNARD, 29, rue Richelieu. AVANCES SUR TOUTES GARANTIES ' ACHEL, 5, rue des Gravilliers. Turblgo 88-63 Polissage, Nlckelage prend associé av. àpp. 25.000. JOUVE, 24, r. Oberkampl. 2 à 6 h.\nSITUATIONS INTBNBSSEEC (22 Ir. 50) Slignillque occasion oltorte à première haute couture, parlant anglais, ayt clientèle améri caine, d'entrer comme directrice-associée ds maison de couture de Parts ayt une maison k New-York. Ecrire D 80 Petit Parisien. OPFBES D'EMPLOIS (15 fr.) ■ : * Divers Courtiers vente crédit tous artlelesû Connais sances professionnelles exigées. Appolntemts fixe 600 fr. et intérêts. Situation avantageuse. Magasins, 46, boulevard Strasbourg. Inspecteurs et vendeurs-portiers ayant références maison nouveautés. Magasins, 46, boulevard Strasbourg. Lucratif confection articles carton \"dehors et atelier. Ecrire YVURTH, Vanvps (Seine). Excellents vendeurs à la commission deman dés vente balances automatiques province. Anto obligatoire. THE.MIS, 11, passage Courbet, Paris. Carbones, cires, représent, et personn. du mét. bien au cour, sont dem. lier, référ. et prêtent. PLATEAU, 9, r. Morand. Self, g.r.Vallier, Levaîlols, dem. débutante p. tél. et pet. trav. ainsi que b. compt.Ke. av.réf. — Demande ouvrières formes sparterie. Caueliet-Crosnier, 16, r. Orenler-St Lazare. jeunes nues, pour manutention et ouvrières. Travail facile. UNIC, 160, quai Jetumapes. 'Ateïiër~inêc, ménage sans enr. p. concierge, mari 40 a., travaillant comme manœuvre. Se prés, il, «passe lamieft, r.. Aloutlauls, Paris» Oit dem. Perti. de\"serv. p. orphelinat\" près Paris, couch. Roctier,l63,r.cie l'Université,» b. On dem. ehauiTeur-Itvreur poids lourds, muni bonnes références. -Ne pas se prés. é r. Carbonique Française, îao.r.Tliiers, Billancourt. bem. ouvrière papetlère conn. répertoire copie lettre. Lecté, 11, rue Picrrc-Diipont-10». petites écritures, 16 fr.; 2« débu tante pr manut. Prima, 6, r. Sedame ijl\"). Prof. cours~éléni. iiotn. 12, r. Mairie, Antdny. On dem. infirmière diplômée conn. labora toire p. dispons. Paris. Se prés. 3ë.av.St-Ouen J. (loin. 14 à 16 ans pour trav. de bureau. \"Waring, 172, r. de Cbaronne, métro Bagnolet. Jeûne - Mie débutante pour ooîiFses et trâv. bureau, de préférence habitant quartier. CORTEYS, 50. boulevard de l'Hôpital. - Dem. jne hom. plongeur, aide-cuis. pr pe'ns. enr. Se prés. 2, av. Victor-Hugo,Nogent-s.j-M. Dame Agée offre chambre à dame 40 k 60 a. av. petites rentes et pouv. s'oceup. ménage. JOLY, P. O. P., 21, boulevard Voltaire. Très\"bues eropk)yéës~âïïx™écrrture9, sêr7\"râr. «xig. Se prés. Accumulateurs Monoplaque, 77 à 83 boulevard Marceau, COLOMBES. On d ern. de su lté télépbon i s te - r rariç aisé expérim. conn. parfaitement anglais. Ecrire tous détails r âge, national., salaire dem. à ROY, 23, rue de la Paix. ïnë~~téîéphonisté au cour, dès spécialités pharmaceutlq. C. N. P. F., 47, r. Bonaparte.\nModes, îiijiçerie, Couture ttivrières fiiix-èol. Hubert, 32, r. Âhnelolâl On demi gil mannequin tt et pars. sér. sacb. coudre. Maison Maurice. 9. r. Petites-Ecuries Demandes de Représentant» Daines p. représ. râcT réiribhée~p. rite et eomni. Nombre limite. Se près, service », 28, r. Monsienr-ie-Prince-t\". Métro udéon. Courtiers PANORAMA GUERRE 191-L Très fortes remis. CHABOD.Ubraire, Uoulogne-3-S. Voyageur tttra ctenTaudé par mercerie en ■ gros. Eer. Paul. 80, JgJjt-Dents,. Paris, P(hiïTl&TirKl!s' , S sér.vis. client, partie.dem. LUUKIIJCKiS p . tissages toile. F. cotnm. Martlny, Roneherollcs, p. Darnétal (S.-Inf.). p.Voois et f/rem.a tous. Vte prod. 5W alim. Comptoir LE CHEIK. Marseille. CALENDRIERS. Bons représ. dèm. jjaië roitnn. GUILLEMET, 32, rue Liancoiirt, Paris. 60 % sur livre connu, extrêmement facile à vendre a clientèle féminine. Ecrire XANTES, 20 bis, rue Charles-Baudelaire. Parla (18*)■ FRUITS SECS : SiË: \" Chypre. FIGUES, PRUNES. Agents demandés. LANOUSSK et Cie, 247, r. Paradis, Marseille. Maison inst. vtaicotes, cldricoîes deoi- repré sentant fomm. Paris et bani. introd. client. Ecrire Havas, Lyon, n» 3u,4. 1 inport. manufacture vêtements, chemises, toile, vend, coiupt. et avec facilités, ayant déjit gr. clientèle particulière, recherche dans chaque ville, Monsieur ou Dante capable de faire chef courtier et tenir bureau de commandes LF.MOINE, 13, r. Poulain, Elbenf (Setne-lnf.). Repr Paris et départ, mtrod. ïndust., a rem t., maison cbauil'., rum., p. aspirateurs et app. aérat. Err. Aspi, «. r. des Tcmes. Paris-if. *ltsp7~usine\"PßcMclW agts bien rel. en cuit. Sit. ass. par prix et quai. En outre donn. monop. vente Tarines économ. pour engr. rapide tous animaux. Ecrire à !.. DIDHY. 7. r. Auguste-Barbier, Paris (11«). Apurez-vous gros bénéfices sans peine eu plaçant dans toutes communes, a particulier, commerçant, postes T. F. F. automatique. Ecrire THIROT, 57, Chaussée-d'Antln, Parla. Poûr lancement chez march. coul, ptjpvince représentants actifs, tlxe et comm. jeudi 19, 2 à 4 h. 117, bd Rineau, NKUILLÏ. RÏÏÏufAdtlrèssing, IlîprTdë\"Penthïèvre, Par;s. (Inm. représ, connais, bien venté des macs, de bureau. Se prés, de 10 4 midi le 18 Janv. Vins d'Anjou, cercles et bouteilles. Repré sentants demandés. Havas 50912, Angers. Fixe et f. rofn.aïtf indispensable partout, Condit. et échant. c.rcmbt 5 fr. remb. à la l™ comm. A. Prieur, 38. r. Eng.-Gtlberf, Vichy; Représ, pour étiquettes et enseigne? d'êtalag. Ecrire PORTANT 200333, rue Vivienne, 15. Pt ouvTdamé\" detu Sons rcp. com. dàrhe ou mesi, préf auto. Bordeau, 239, fg st-Antoine. Courtiers vis. cTtènt.' domlc. demi p. vente crédit toiles, draps, linge. Tr. forte comm. UNION TEXTILE, 12. vue Strasbourg. Main-d'œuvre agricole SUin-d'œuvre agricole, cmpl. cond. tracteur ap. APPRENTISSAGE O. A„ 4. r. Fromentin. ■\"' \" 1 n Gens de maison Bonne à tt r. 2 pors. Jacquet, », r. Réaïimur.\nP. eb. mén., serv. table, cout., réf. verß. J.egecßtre, 38. av. Prés.:wilson-ic. Le matin. Boruie a t ifty 40-50 ans, aidée par f. de mén., 3 111. D r Goulard, Brle-Comte-Robert (S.-M.). B.~à t7f.7 md., 350 à 300. Boulang., 194, av. J .-Jaurès, Drancy, S. Prendre train 51, ~g_. Est. On dentTbné 4 t. f., 4 malt., gag. 340, culs., mén., réf.ex. Se prés. 9-11,Lang, 114,r.Tnrennc Dem. personne de 30 à 45 a., saéh. bien faire cuisine ordinaire pour servir 3 malt. av. f. de ch. et fcm. de mén. Référ. exigées. Se présenter matin 9, av. Marceau, 1\" étage. On denf. fem. de ch. s'occup. d'enfants et sacli. bien coudre. Eer* ou s'adr. malin de 9 à 11 Pied,- 37, rue de Pétrograd (8«). Demande bonne à tout faire 17 a 30 ans. Boulangerie, 157. faubourg St-Denis. Jeune ménage demande bonne a tout ralre, sér. réf. exig. 13, nie .Decamps._3_jEj6. r D. cuisinière bourgeoise, 30 k 10 a., 2 malt., salle à inang., pet. savonn. Réf. verb. ts les j. 4 à s h. soir. Joret, 345. r. st-Honoré-l« r . On dien. bonne à tout faire pour banlieue Est. Bons èages. Se prés. av. sér. réf. chez Barbier, l bd Beaumarehals, Paris. On dem. f. de ch. 30-33 ans, sachant bien cout.. mén. Réf. Waltefel, 95, av. Vlet.-Hngo. On dem. b. S t. f. iTderti., réf., pension J. f. GAY, 35, av, Waldeck-Rousseau, Elias (8.). On dent. b. i it faire sarli. cuis, ou cuis. déb. Réf. exigées. Se présenter 94, rué du Bac. B. tt faire aimant enf.Tcoiïcb. appt. Réf. exig. LEGRAND, 158, rue de la Roquette. BBM3BXSSEMESTB (38 fr. 60) M. Dufaux Marcel, 21, Bénard, Paris, prévient qu'il ne rép. pas des dettes qiie pourrait contracter sa femme .Madeleine Laliou.\nAU REVOIR NEZ BRILLANT ADIEU PEAU LUISANTE \" Ajoutez a votre poudre préférée un peu de mousse de crème \" dit le D' Grosmand, le spécialiste pari sien du teint, et alors votre pou dre tiendra tou te la journée en dépit du vent, du temps plu vieux, de la chaleur ou de la transpira tion pendant la danse et vous ne serez jamais plus ennuyée par un nez brillant ou une peau grasse. La mousse de crème empêche aussi la poudre d'absorber l'humidité naturelle de la peau, de la des sécher, et par là même de provoquer des rides, de rendre la peau rèclie et rugueuse et de produire d'autres défauts disgra cieux, vous pouvez obtenir de la mousse de crème et un pulvérisateur spécial dans n'importe quelle bonne maison de four nitures pharmaceutiques et préparer votre propre poudre ou vous pouvez acheter ae la poudre de riz à la mpusse de crème scientifiquement dosée avec d'autres Ïirécieux ingrédients pour embellir le eint sous le nom de Poudre «Tokalon. Etendez un soupçon de Poudre Tokalon sur votre visage ; instantanément, le brillant disparaît et en place, il reste, une délicieuse fraîcheur et une apparence douce et veloutée qui persiste durant des heures entières. On trouve la Poudre Tokalon dans toutes les bonnes maisons. Les compactes Tokalon contiennent maintenant de la mousse de crème. La Poudre et le Kouge sont tous deux très adhérents. Quelque chose de nouveau, de différent, du meilleur. Coffret de beauté gratuit. Notre nouveau coilret de beauté contenant quatre petits paquets de poudre de riz à la mousse de crème de nuances diffé rentes ct_ trois petits tubes de Crème Tokalon, w Aliment pour la Peau, sera envoyé, à titre gracieux, sur demande accompagnée de trois francs pour frais d'envoi, etc. Adresse : Maison Tokalon, Service 1 A . rue Auber. 7. Paris. VARICES immédiatement et radicalement sou lagées, quel que soit le cas, par le port rationnel des Bas Elastiques de V. -A. CLAVERIE, 234, Faubourg Saint-Martin, Paris. Lire l'intéres sante Notice sur les Varices, envoyée gratuitement sur demande, ainsi que la manière de prendrr soi-même tes mesures. «s Un bon lerreur en voiture est demandé d'urgence par importante Carrosserie à Casablanca. Situation pour homme vrai ment du métier, connaissant parfaitement ferrage et capable diriger, au besoin, équipe forgerons. Ecrire par avion en indiquant références, âge. etc.. a M. COURTIN, villa Mistral, rue Lan g emaric, à CASABLANCA (Maroc) g I «T. cadra» lamineur 3 (r. e» p!*« S Qualité extra à àacre...... 20 fr. 5À w Bracelet •Montra Homme... 30 fr, 88 Eracelet . Dam»Pl»q.Oß. 40 fr. Envoi c. remboursement (Ouvert Dimanche) Horl. KAPELUSZ, 28, rue Rivoli, Paris J'ACHÈTE BIJOUX ïfcSte •I JL qu'à 8.000 fr, le carat. Argenterie. Or. Dentier» trè» cher. Dégagement. DANIEL. 55, Rue de Rivoli (Métro Châtekt)\nSi nous étions garantis contre la constipation, il y aurait beaucoup moins de malades par'cette simplb raison que nombre <lc nos misères proviennent du mauvais fonctionnement de l'intestin. Les femmes' elles-mêmes seraient plus belles, puisque l'éclat de leur teint ne •serait plus abîmé par les poisons que l'arrêt des résidus digestifs dans le for intérieur oblige à refluer dans le sang.et à infecter ainsi par-dessous la peau la plus douce et la plus satinée. 11 y a bien les purgatifs, mais ils sont dangereux, car ils irritent les muqueuses et en émoussent la sensibilité. Le remède peut être pire que le mal. Heureusement nous avons la TISANE DES CHARTREUX de DURBON qui. grâce aux précieuses vertus des plantes 'aromatiques dont elle est .exclusivement composée, assure, en rééduquant l'intes tin, un ramonage définitif et, en mémo temps, lessive le sang et en élimine les âcretés. Dépuratif incomparable, la TISANE DES CHARTREUX de DURBON est, en même le remède de choix contre la constipation, dont les formes les plus invétérées ne résistent lias à son action libératrice, qui a l'avantage sur I les purges de ne jamais irriter les muqueuses, ni fatiguer l'organisme. Voici i en quels termes s'expriment les malades j qui en ont fait usage : II octobre 1927. Monsieur, • Je vous fois savoir qu'après avoir fait usage de 0 flacons de Tisane des Chartreux de Durbon je suis parfaitement débarrassée d'une constipation opiniâtre qui me durait depuis plusieurs unnêes. Maintenant je vais tout à fait bien. Aussi je vous autorise à publier ma lettre. M™\" M. FLORQCIN, 14, rue Pelletier, Lyon. Lu TISANE DES CHARTREUX ne se vend qu'en flacons, au prix de 13 fr. 80, impôt compris. Toutes pharmacies et LABORATOIRES J. BERTHIER, GRENOBLE, qui envoient brochures et attestations.\nLARYNGITE Utilisezdès le début le remède qui soulage le mal et l'empê che de s'aggraver. Le SIROP AKKER (fr. 10.10 p. flacon) à base d'extraits végétaux judi cieusement choisis adoucit les muqueuses enflammées du larynx - l'organe délicat de la voix - tue les microbe? et augmente la résistance. smop AKKER SAUVEUR DES POUVONS * fcs. 1 ™ MADAME «®S POSTEZ la Nsorelle CEINTURE MAILLOT en tissu élastique de MÛLHSER Invisible sous la-robe même la plus légère, elle affine la ligne, remplace le Corset.combat l'Obésité et supprime toutes les affections de l'Abdomen ou de l'Estomae. Album des CEINTuRES-MAILLOTS sur demande. E.xoosition ar application toua lea joura par damea aoècurtatas, dt9é 19h.{Dimanchaa ai fêtas.da9àlSrt.) 44, B<* Sébastopol, PARIS et Arcades Ch.-Elysées, no 9\nPhono avec t disque ' 13 vers\" de ' 29 ' 129, Avenue Ledt*u-Rollln 13 versements k de 27 lr. çç.t. <j2> 12MoiSdèCrédit @ MEUBLES PHONOS - CYCI.ES - CARTELS ORFÈVRERIE VOITURES D'ENFANTS 13 versements de 18 versements t 18 versements t j CHAMBRE MODERNE vernie citron nier. Armoire à glace Lil ter courbé |p r 2pcrs., sommier mét matelas, trav., 2 oreillers Table de nuit des marbre. EXFÉP ITMOX FRANCO ARMOIRE anglaise 13 vers \" de 13 versements de \\ BUFFET étagère Salle à Mange» divers\"de fà fr. §'o LITERIE ACCORDEONS - BLANC IMPERMÉABLES j TSF SERVICE de TABLE 1 13 versements I2D\" mm SALLE à MANGER HENRI 11 chêne ciré sculpté, buffet largeur IMj. Table à allonges, 6 chaises assorties. CATALOGUE GIMTFITJ\nALIMENTAIRES v mm ■m 'im\n","| Parla, Hémery : impr,-sfc>„ 18, r, d'Engblen,\nLE PETIT PARISIEN -\n18-1-28 :\n5» S !\nLes huiles de Palme et d'Oliûe • et rien d'autre • donnent à Palmolive ta couleur Verte naturelle• Ravissante, même en robe de cretonne u Ce teint de jeune fille \" fait plus pour la beauté que la plus coûteuse création de la Rue de la Paix. Voici comment des milliers de femmes ont appris à conserver ce charme de jeunesse. La femme qui possède un joli teint reste ravissante à tous les moments et dans toutes les circonstances, en tablier de cuisine, comme en robe de cre tonne. Elle possède la beauté naturelle. Cette beauté ne s'achète pas, et pourtant des millions de femmes l'ont acquise. Dans chaque pays, c'est le but de toutes les cures de beauté. De l'eau et du savon suffisent. 11 faut que la peau soit propre, que les pores soient nettoyés doucement. Le seul secret réside dans le choix du savon, parce que seul doit toucher le visage un savon préparé uniquement pour le teint Tel est Palmolive, un savon fabriqué par des experts en beauté dans un seul but : sauvegarder l'épiderme. Utilisé de la façon suivante, il représente la formule de beauté la plus appliquée dans le monde. La règle à suivre si vous ambitionnez de garder un joli teint. Cest en grande partie sur la re commandation des spécialistes que des milliers de femmes ont adopté la mousse onctueuse de Palmolive employée de cette manière : Lavez doucement votre visage avec la mousse crémeuse du Savon Palm olive en la faisant bien pénétrer dans les pores. Rincez abondamment à l'eau chaude, puis à l'eau froide. Si vous en sentez le besoin, appliquez un soup çon de crème, c'est tout. Faites ceci régulièrement et surtout le soir. Employez poudre et rouge si vous voulez. Mais enlevez-les toujours avant de vous coucher. Ils obstruent les pores, les élargissent souvent Les points noirs et d'autres défec tuosités peuvent s'ensuivre. Tout fard doit être enlevé chaque soir. Evitez cette erreur. Ne croyez pas que n'importe quel savon vert ou que n'importe quel savon représenté comme étant à base d'huiles de palme et d'olive, donnera les mêmes résultats que Palmolive. Enveloppé de papier vert, avec le nom PALMOLIVE imprimé en lettres d'or sur bande noire, Palmolive est en vente partout à 2 fr. 50 le pain. i ut SAVON PALMOLIVE Veribe, 4n> GnodT* SO.Rnxe Vémier. /24/2WY77*) Thbpjjpaîian. Enruvii^ 2709\n■JlllllHltllUlf!IHIlllI!IIilI[l!!li!IUVI!l1tinil!IIIII!ll!lt(ininiIlltIU A CREDIT MAGNIFIQUE 1 MANTEAUI COLOMBIAI doublé soie, 1.495 fr. | PAYABLE fr. à la commandel Le reste 12 mois Indiquer la taille : 42,44,46, 48 \" Pour recevoir de suite ce superbe ™ manteau envoyer mandat de 95 fr. A = 1 //il M. Henri WEIL I | V 11, tué Franklin, Paris | Siiiitiiiiitaiiiiiiiiiniiiiiiiiiiiiiiitiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiitiiig I AIIVIV unle fantaisie, soie bouclette, L/lIllEiO stock toutes teintes et qualités IiAIUEd stock toutes teintes et qualités pour tricoteur. Dépôt filature. Px Imbattable. A. Doerflinger, 31, rue Maubeuge, Paris (9*). ivTîïv 1 L - santé de la 5 I ® ,omme dépend sur- J? /* 1 tout de la bonne ■ / fyfSËk '' u circ ulation du sang, I I VsbjSeP h qui est chez elle le ■ 1 n régulateur des sys- V tèmes nerveux et S I digestif. En effet, 2 I la Femme a une I r,,,. . I fonction et des or- ■ ger ce portrait | ganes spéciaux qui ■ l'exposent à un 5 grand nombre de maladies. Bien sou- g vent, elle passe sa vie à souffrir,- ■ parce qu'elle ne s'est pas soignée dès ■ qu'il l'aurait fallu. Chaque fois que ■ la Femme constatera un trouble V dans ses fonctions, elle devra, sans g tarder, faire usage de la DE L'i Iqul donnera nn sang pur et géné reux, en assurera la bonne utilisa tion dans toutes les parties de l'or ganisme, tout en rétablissant sa «• parfaite circulation. La JOUVENCE de I'ABBE SODBY, ■ exclusivement à base de plantes et ■ de sucs végétaux, constitue une pré ■ paration unique et sans rivale. Tou -5 tes les Femmes qui ont souci de I» leur santé, qui tiennent à prévenir ' les maladies auxquelles elles sont sujettes, les troubles de la circula tion du sang, varices, phlébites, chaleurs, vapeurs, étourdissements, g congestions et toutes les maladies ; je nerveuses de l'estomac, qui sont la I conséquence de la mauvaise circula ■ tîon du sang, doivent faire un usage ■ régulier de la JOUVENCE SE 9 L'ABBE SOURY. ILa JOUVENCE DE E'ABBE SOURY, préparée & la Pharmacie Mag. DUMONTIER, à Rouen, se trouve dans tontes les Pharmacies ; g le flacon : 9 fr. 75, impôt compris. > Bien exiger la véritable JOUVENCE DE L'ABBE SOUBT, qui doit porter le portrait de l'Abbé SOURY et la si gnature Mag. DUMONTIER en rouge. aagjFferrtiia.k.- ■[ -1 - T. y.\nm À Grâce à ses principes fortifiants, le PHOSCAO constitue le meilleur régime alimentaire pendant la convalescence et les maladies de dénutrition générale : tuberculose, anémie, etc.... Il relève promptement les forces des déprimés et des affaiblis. Le Phoscao constitue l'aliment idéal pour le premier repas du matin. Le thé et le café ne font que donner un coup de fouet à l'organisme tandis que le Phoscao nourrit, fortifie et stimule sans fatiguer l'estomac; il convient à tous les tempéraments et son régime est conseillé par les médecins aux bien portants comme aux malades, aux convalescents, aux anémiés, aux vieillards, aux nourrices et à tous ceux qui digèrent difficilement la nourriture ordinaire. LE PLUS PUISSANT DES RECONSTITUANTS LE PLUS EXQUIS DES DÉJEUNERS LE PLUS PARFAIT RÉGULATEUR DES FONCTIONS DIGESTIVES ENVOI GRATUIT D'UNE BOITE-ECHANTILLON A. DARDANNE & FILS, 12, Rue de la Tour-des-Dames - PARIS\nLA PLUS IMPORTANTE MAISON DE VENTE À CRÉDIT i Ml] X X VISITEZ NOS MAGASINS D'EXPOSITION ouverts de B\"3CùlB'*is ! fermés Dimanches tfcle SOCIETe ANONYME AU CAPITAL OS 4 SOO.OOO Fr. JUtic < c «nunine «u MPI 1 ET CONDITIONS HABILLEMENT 5 COMPLET I /-s POUR HOMMES 14 pièces I 25:„\" 1 *\\9 ci., M TOILETTE COMPLETE POUR DAMES 12 PIECES 1051?! In&v É» n •r* o ra fi® (paire)cretonne blanche, Jour échelle 2® x3®. S mots a 27 » T R. M Draps (paire) beau métis pur fil, ourlets à'Jour 2®20x3®25 6 mois à 35 h ??nc^«î rV ' 6tICS n!( * blanches (les l2).qua!itésup.3moisà22 » 3105 Torchon» beau métis pur fil, liteaux, grande taille, la coupe . IA . , . ~ , . .. de 10 mètres. 3 mois à 24 M 610 Ssrvio» da tablo damassé blanc. lerI er choix (6 serviettes et nappe) „ ~ . 4 mois à 24» (Grand chou Couvertures, Couvre-pieds, Couvre-Lits, Edredous) TROUSSEAUX POUR MENAGE PIECES I CHOIX 7hoisàBo' Raglan droit, draperie foncée mode, entièrement doublé. Costume droit, 2 boutons, drap fantaisie mode, forme cintrée. Chapeau feutre extra souple. Chaussures Balmoral chevreau noir, tiges gabardine, bouts ver nis, ou souliers Richelieu noir ou acajou. Chemises fantaisie tennis avec col (2 pièces). Caleçons jersey fin (2 pièces). Chaussettes de laine couleur mode (2 paires). Bretelles souples. Cravate tissu grande fantaisie, dessin mode. Les 14 pièces, franco port et emballage avec prime n° 2 ci contre : Pull Over laine couleur mode. 8 mois à 125 » V, ;V. SA# 1 2 Paires DRAPS cretonne écrit belle qualité. B 08 * 1450x230 Vv®RA Ps cretonne blanche, ourlets à jour, 1\" choix. Q®oi 2®x3® * 6 TAIES OREILLER en bran shirting, ourlets ù jour. grande Uni e. 1 Douzaine SERVIETTEB nid (1 abeilles, belle qualité. 1 à carreaux et vignette rouge. 1 SERVICE DE TABLE damassé blanc. 1\" choix, nappe et b sers lottes. * 1 Les 49 Pièces, franco port et emballage A ■ivre pnnie (fi gants de toilette). 7 nfois i,.. .77. C*ï£ 2 ? sérieG2 p, èceslquauté 9 mois à 92 2 Paires DRAPS trm, belle qualité, D*°* 2®x3\". I £î!« e J \"étonne blanche. jour ecïiellè, 1\" qualité i DRAP en très beau métis pur ni extra a jour. Dimen sion* 2 m 20 x 3 œ 25. 6 Taies OREILLER shirting, volant 6 jour, joli, motif brodés tir» x fis. 1 Douzaine SERVIETTES nid d'abeilles, blanches, grand taille, I*'choix. 6 GANTS éponge toilette bouclés blanc. 1 Coupe 10 mètres TORCHONS beau métis, pur II! liteaux, grande taille 1 SERVICE DE TABLE damassé blanc, I\" choix, et 6 serviettes. Las 62 Pièces, franco port et emballage avec prime (12 mouchoirs blancs ourlets à jour) v»>J# M mus, m «s ja,a ■r. ioYifàl Demandez nos Catalogues gratuits Meubles, Literie, Chauflâge. Art. Ménage, Machines à coudre, cycles. Armes de chasse, Voitures en/ants, Hhonos, Instr. de musique. Horlogerie, Habillement pour Hommes, Dames et Ln/ants. m ?fV.. m Manteau velours laine, couleur mode, col fourrure faç. putois. Chapeau feutre mode assorti. Robe en popeline de laine, teinte mode. Souliers Charles IX chevreau ou vernis, haute fantaisie. Bas mode fantaisie (2 patres). Chemises (laine américaine ou linon blanc (3 pièces). . Pantalons jersey ou linon blanc i 2 pièces). Combinaison laine mode (l pièce). Les 12 pièces franco port et emballage avec prime n° I ci-contre : Paletot laine et sois haute (antaisie. 8 mois è IGS » M m J de*P° llrio< de \"\"ssflsïse du d°f' \" * ~ 510 Souliers Charlss IX en daim noir, appliques vernies s haute tantaisie. » 5 mois è. 30 » 30 » 103 Chaussur»» p» hommes balmoral chevreau, tiges g£ bardine, qualité supérieure I V. i û 6 mois à (Iln'est pas délivré de prime avec nos chaussures > Êim m m H llrtlnu tolle blanche, bonne qualité, coton, enca ■s __ sans couture, ourlet à jours. * OPCOOHS carreaux EVH raison Pimentions 3*50X2-40 3-25X2*70 3-X2\" Dimensions 0-60X0-70 49 41\" IÏ4 Tnnelinna coton, encadrement et M 111 Clllllls carreaux rouges. Dimensions o*6oXo*so 94*' r ' La douzaine mm I En toile mi-Ri 0\"60X0-HO »... 39fr. u A aa«i.»: n ., de Choîet coton blanc, Dimensions La douzaine.... Nil » bonne qualité. 0\"40 XQ m 4O 0®'45X0*45 .. 10.90 12.90 |\" v \"'\"f ■v ■ m iu(it, un-ut «uv ........... » SUCC?CS Ilranu V? i!e de 9 Alpes mi-fli, article u«n»K«Sn. leCMttcoton btet, \"* «ItSI d usage, sans couture, ourletàjours. 'TaOUCtIOII K bonne qualité, obtenu Pimentions 3-50X2-40 3-35X2-20 3-x2- Dimensions 0-40X0**0 0-45> 0-45 \\ Le Drap 67 fr 47 .50 ILa douzaine — 10. 90 12.90 notre vente réclame continue pendant tout le mois de Janvier MAISON f 35 à 43, B^BARBÈS Tïïètra: ChAi»a4t'Kau^e\nL'EPARGNE MUTUELLE Sottfe AMnjmt m Capilu a 100.M0 Iran EItTREPRISE PRIVÉE ASSUJETTIf AU COtITROLE D£ L'EIAI Slèga Social : 37, RUE DE CHATEAUOUH. 37. PARIS TARIFS G (10.000 fr.). E (5.000 fr.), D (2.500 fr.), A N\" 1 (1.000 lr.). A K» 2 ( 500 tr.). Versements 2U 10, 5 ou 2 lr. 50 par mois. Titres remboursables dans un délai de 1 a 20 ans. Douze tirages publics par an. le 15 du mois. Us tirages as font an moyen de rones. TIRAGE DO M JANVIER 192» TARIF G : N»« 1.471, 5.428 'lO.OOO lr.). TARIF E ; N° 4.39» (5.000 II,). TARIF D : N»« 12.933, 24.706, 37,216, 40.554 (2.500 fr.). TARIF A N° 1 : N»s 70.172, 89.498, 91.907, 98.044, 99.569, 108.971, 110.834, 118.265, 152.368 (1.000 fr.). TARIF A K' ! : »• 24.857 (500 fr.). Le prochain tirage aera publié Ici le 18 février 1928 Agents et Inspecteurs sont acceptés. Changement d'adresse de nos abonnés Noué prévenons nos abonnés que toute demande de changement d'adresse doit être accompagnée, de la dernière bande du jour nal et de 1 franc pour frais de réimpression de nouvelles bandes.\nA TITRE DE RÉCLAME i njj> au prix de la main-d'œuvre 111 * noua livrons une montre pour : I Soignée, garantie 5 années ■ Il ' Envoi contre remboarjemwt. Ecrire Êtab' 8 £. VICTOR, rue loelit. PARIS (11*) »r. LA OENT visux DENTIERS même sans Or, même brisés I ORj-26fr-legr. SBIIL tris CHH MEUNIER. TE. r. Béanmor, itti litn\nBAS DE FIL mercerisé, qualité supérieure, talon, semelle renforcé-, toutes tailles, chair, heure, «rrls, noir • ,1 paires, 32 lr.; 6 paires, 60 lr.; 12 pai res, 110 fr. Chaussettes qualité supér., toutes nuances, la <ic>uz. «2 tr. Envoi 0\" cont, mnb'. SI pas satlslactiou, envoi repris. Hanuiact. bas, 157, rue d'Endottme, Marseille. EE ACHAT ORj. 26f.lcf. BIJOUX BRILCOrrSj. SSOOl.leearat vieux DEVTIERS «O t. la dent HENRI, SS 7 , r. du Templa (M- Temple) AUX COUPONS LINOLEUM A 43. a?. de Suffren (100™ da la toor Eiffel) Courra-parquet depuis 8 fr. le m. courant A 4 mq. pour 55 fr. - Coupons linoléum m incrusté depuis 25 tr. le mètre carré Mg* Carpette linoléum depuis 81 fr. Ouvert dimanches et fôtee A CRÉDIT AU MÊME PRIX QU'AU COMPTANT ET UNE JOLIE PRIME LEVADE, CHIRURGIEN-DENTISTE Dentier Incassable 250 fr. Sis- or 400. Crédit. 154,8 d Magenta. Métro Barbés. Bridge en or, ni' plaque ni ventouso\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,759736"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1928-01-18"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117755088","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117755088","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117755088","http://gallica.bnf.fr/ark:/12148/bpt6k6070920/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}