{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5654740","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1915/06/22 (Numéro 14115).","Note : Ed. de Paris."],"contentAsText":["ÉDITION DE PARIS\n40* Himée.j— N° 14.115\nMardi 22 Juin 1915.\nniRBCTIOJS 16-18, rue d'Enghien, Parie (10*1 rtiÂnotm : «ut. 02.73 - 02.75 • 15.00\nJkJSOJVKiTEMœiXTai Seine et Seine-et-01»e TROIS MOU I fr. » Snt Mois » fr. UN AN Il fr. Département* et Colonie* TROIS Mou —_____ • fr. SU Mois _ 11 fr. CM AN —M fr. Étranger TROIS MOIS S fr. BIX MOU— 11 fr. UN AN.. _ M fr.\nANKOKCBS Les annonces et réclamés sont reçues :: :: A L'OFFICE D'ANNONCÉS Z R 10, place de la Bourse, 10, Paris (2*l TÉIIPHONI «urisßito : 17.90\n55 centimes Le plus fort tirage des journaux du monde entier 5 centimes\nTrieste et Miramar\nSingulier état que celui d'un pays où, en temps de guerre, il faut vider de tout peuple les villes menacées, parce que les habitants de ces villes espèrent l'en nemi et l'appellent,, comme un libéra teur ! Telle est la situation de i'Autriche- Hongrie à Trieste, dans ce port de l'Adriatique qui est un portique sublime ouvert sur le ciel. Un charme lalm sort de cette ville assise sur les pentes ro cheuses d'une \"montagne, qui se jette brusquement à la mer. On ne voit, ici, ni monuments, ni art, ni goût. Les sou venirs de la Tergeste des Romains sont effacés par les pas des marins et des marchands. Et cependant, la ville énorme et difforme plaît, parce que le flot, de l'Adriatique semble y entrer de toutes parts et y porter l'air de la cote d'en face. Au bout de chaque rue, le long des avenues, dans la bordure des parcs et des places, on se trouve en face de bateaux qui dorment ou se balan cent : les canaux pénètrent partout entre les vieillés maisons aux toits roses et les bâtisses de style allemand massif, inso lent, que les grandes compagnies ont lancées sur tes quais à l'assaut du Le modèle du genre est le palais de Llovd autrichien, aussi grand, aussi laid que le ministère de la Guerre a Vienne. Mais ces grandes choses, les hôtels-palaces, où se débitent les affreu ses nourritures du Nord, les brasseries à la-mode de Berlin ne sont même pas aperçues. Les yeux sont pris et retenus par les coques noires, grises, blanches, vertes, qui émergent de l'eau Partout des bateaux, grands comme des villes ou petits comme des jouets. Le long des canaux intérieurs, des mâts montent vers le ciel, ramure hivernale dune futaie qui se balance. Les innombrables pêcheurs de la côte se reposent ici près de leurs bateaux qui s'épanouissent comme des fleurs, dans le déploiement des voiles ocres aux des sins bruns, ou bleues aux filets roses. Là où l'eau bat un quai, dans rrieste, il y a foule, une foule qui parle vite, crie et gesticule, sans colère, par besoin de mouvement et de vie.\nAu-dessus de la ville moderne, aux rues trop droites, aux places trop gran des, l'étranger ignore la ville haute, la Naples de l'Adriatique, dont les ruelles en escaliers grimpent parmi la déli cieuse horreur des rideaux, des draps, des chemises, des loques flottant aux fenêtres. Qui va voir la cathédrale San Giusto, composée héroïquement dune nef du sixième siècle, réunie à. un baptistère roman, soudée à une église byzantine coiffée d'une coupole, tout, cela sur une terrasse à mi-côte <iu pied du C&stello rajeuni, repeint et travesti en caserne . En haut et en bas vivent 230.000 habi tants, ainsi classés : 160.000 Italiens, 60.000 Slovaques et 10.000 Austro-Alle mands. Ces 10.000 qui ne sont pas des héros oppriment le reste, qui crie, se révolte, attend et espère. L'entrée des Italiens datera l'acte mor tuaire du commerce maritime en Autri che. Trieste est le seul port marchand de l'empire. Charles VI le créa en 1719 et sa prospérité croissante fut le continuel souci de ses successeurs. Le port vieux, avec son phare de trente-trois mètres, est maintenant réservé à la marine de pêche. Le port neuf construit de 1867 à 1883, avec ses quatre môles et son brise-lames de onze cents mètres, a été insuffisant avant d'être achevé. Tous les sacrifices ont été consentis à Vienne, pour créer le uorto nuovo di Francesco-Giuseppe , qui\nabrite les plus grandes navires derrière ses trois môles et ses brise-lames. Entre le port vieux et le port neuf s'ou vre le Canal grande , qui abrite les pe tits voiliers et semble une longue avenue liquide, menant à l'église San-Antonio, temple du style le plus païen. Le mouvement des ports était à l'heure de la guerre supérieur à douze mille na vires en entrée, douze mille en sortie, avec cinq millions de tonnes, une impor tation de six cent millions de couronnes et une exportation de cinq cent millions, le tout calcule par année. Au milieu du siècle dernier, la cons truction du chemin de fer du Semme ring créa l'importance de Trieste. L'ou verture de la ligne du Tanern, en 1909, fut une menace réalisée contre le com merce de Gênes-\nComme si la mort devait suivre par tout les pas de l'Autriche, c'est en face du môle Giuseppina que se dresse le mo nument à Maximilien, archiduc lancé par l'imprévoyance des siens dans l'im périale et mortelle aventure du Mexique. Vice-amiral de la flotte, Maximilien aimait l'Adriatique et avait presque réussi à faire tolérer à Trieste le nom des Habsbourg. Avec sa jeune femme, sœur du roi des Belges Léopold 11, il vivait dans le château de Miramar, à sept kilomètres de Trieste. A l'extrémité d'un promon toire, dans une presqu'île de verdure, au-dessus du flot, s'élancent les tours modernes, dont le soleil a doré les pier res et atténué la naïveté de fausse cita delle, à la mode des bords du Rhin. Le site est un des plus beaux qui se puis sent imaginer : les Alpes lointaines for ment une ligne violette, dominée par les cimes neigeuses qui semblent en lilas clair. Vers le soir, le ciel devient couleur d'orange, avec des larmes rouges. Devant le château, le flot de l'Adria tique est un manteau 'de cour en satin bleu, sur lequel brillent les paillettes argentées des petites vagues brisées. Les grands arbres du parc ont des ombres si profondes qu'ils semblent former, der rière les tours, un rideau noir. Dans ce décor de théâtre, Maximilien accepta, le 10 avril 1864, le poids trop lourd de la couronne mexicaine. Charlotte de Bel gique pleura longtemps sur la terrasse, avant de quitter la demeure des jours heureux. Elle vit encore, à demi folle et se souvenant : où est-elle maintenant? Qu'ont fait les barbares envahisseurs de sa pauvre retraite, dans le petit château de la terre belge qui hospitalisait ce grand deuil et cette douleur sans fin ? L'ex-impératrice Charlotte sait peut être que l'empire d'Autriche, vieux de tant de siècles, est prêt à s'écrouler, comme tomba le neuf empire du Mexi que. Elle sait peut-être que l'injure faite à sa terre natale par l'Allemand sera vengée en terre autrichienne par le vol des aigles romaines sur le donjon de Mi ramar et sur les môles de Trieste. Jean de BONNEFON.\nTRIESTE. Le grand canal\nLa cathédrale San Giusto\nLE CHATEAU DE MIRAMAR\nFront français et front russe\nNos communiqués annoncent une avance presque générale, d'un bout à l'autre du front. 11 ne s'agit donc plus d'offensives purement locales dont les résultats sont toujours forcément très circonscrits mais d'une poussée pour ainsi dire globale, s'exerçant sur de lar ges espaces et accrochant l'ennemi en des points fort distants les uns des au tres, de façon à le paralyser peu à peu. Nous ne voyons à cette méthode que des avantages, et je suis assuré que des pro fits ne manqueront pas. Le détail en importe peu, et d'ailleurs on n'y trouve, au moins en ce qui con cerne les opérations récentes, que ma tière à se réjouir. Mais dussions-nous éprouver, dans cette action d'ensemble qui embrasse par fraction l'Artois, la Picardie, la Lorraine et l'Alsace, quel ques échecs partiels, qu'il ne faudrait point y attacher d'importance. Ce qui se recommande à l'attention, c'est la conti nuité des attaques, et surtout leur coor dination. Le commandement, maître de ses in T tentions et de ses actes, a engagé le fer, comme nous le souhaitions. Ce qu'il fera demain est son secret, un secret que nous ne pourrions chercher à pénétrer sans outrecuidance. Contentons - nous donc d'enregistrer les heureuses pré misses de la lutte qui commence, et ayons confiance dans son issue, qui nous est garantie par la valeur vraiment uni que de ceux qui combattent pour nous. Du côté russe, peu de changements à signaler. Nos alliés résistent énergique ment sur le Dniester, et contiennent les troupes ennemies, qui tantôt se répan dent sur la rive gauche du fleuve et tan tôt sont obligées de le repasser. Ils ont même pu reprendre pied dans la région comprise entre le Dniester et le Pruth, puisque des combats violents s'y sont li vrés il y a à peine trois jours. Le retour offensif indique que leur recul au delà de la frontière de Bessarabie, annoncé récemment, n'a pas été très accentué. Mais la grosse affaire est toujours du côté de Lemberg. Les Allemands ont amené là des masses considérables, ren forcées d'éléments tirés de Belgique, comme je l'avais dit dernièrement, et ils semblent vouloir percer la ligne russe par son centre. Cette ligne, orientée du nord-ouest au sud-est, suit d'abord le cours de la Tanew, affluent de droite du San, puis vient s'appuyer, devant Lem berg, aux marais de Grodek. Elle paraît très forte sur les ailes, mais comporte, devant Rawa-Rousska, une sorte de. trouée qui n'est défendue par aucun obs tacle naturel. C'est là précisément, et au nord des lacs de Grodek, que Mac kensen dirige son principal effort. Il est clair que si celui-ci réussissait, la position de Lemberg serait tournée et l'armée russe risquerait même d'être sé parée en deux tronçons. Mais on nous dit que cette partie vulnérable du champ de bataille a été puissamment organisée et que nos alliés ont profité de leur re traite pour se réapprovisionner en mu nitions. Il n'est donc pas possible de pré sumer l'issue d'une bataille après la quelle, s'ils la perdent, les Austro-Alle mands seront probablement à bout de forces. Du moins, est-il permis de re marquer que la manœuvre débordante, qui est pour eux Yultima ratio des com bats, leur est interdite par la configura tion même du terrain et qu'ils vont être obligés d'attaquer de front, par choc direct. Or, les exemples précédents sont tous faits pour nous apprendre que, dans ce genre de manœuvres, ils réussissent assez mal, à moins d'une supériorité écrasante d'artillerie, et surtout d'une consommation de projectiles dont peut être ils n'ont pas aujourd'hui les moyens. Lieutenant-colonel ROUSSET.\nM. Venizsios reste fidè'e à la coopération avec la Triple Entente\nAthènes, 21 juin. Le journal venizelisle Patris annonce que, pour répondre aux informations parues ces jours derniers au sujet de la politique étran gère que suivra M. Venizelos et de.s\"préten dues hésitations de l'ancien premier minis tre, pour prendre le pouvoir, il a été chargé de publier la déclaration suivante : » M. Venizelos n'a déclaré à aucun mo ment, ni à personne, qu'il serait disposé à .donner son appui à un gouvernement qui orienterait sa politique du côté de.s puissan ces de i'Europe centrale. Au contraire, M. Venizelos estime toujours que la place de la Grèce est aux côtés de l'Entente et il con sidère comme funestes l'éloignement de la Grèce de ces puissances, ainsi que son iso lement. )> M. Venizelos constituera un ministère si le roi fait appel à son concours.\nL'entrevue de M. A. Thomas avec M. Lloyd George\nM. Albert Thomas, sous-secrétaire d'Etat à la Guerre, s'est rendu à Boulogne pour ren contrer, comme il était convenu, le ministre des Munitions anglais, M. Lloyd George. M. Albert Thomas était accompagné du gé néral Gossot, qui lui est adjoint pour l'artil lerie lourde, et de plusieurs techniciens. M. Lloyd George avait amené avec lui le gé néral directeur de l'artillerie anglaise, ses conseillers techniques, et il avait été rejoint par plusieurs officiers de l'armée du général Freneh. Les deux ministres ont eu de longs entre tiens pendant la soirée de samedi et toute )a journée de dimanche. Ces entretiens bnt porté surtout sur le renforcement des artil leries alliées et sur l'aide mutuelle que les deux pays peuvent se prêter pour intensifier encore leur production. D'ores et déjà, des relations régulières ont 'été établies et les deux industries nationales pourront développer leur étroite collabora tion.\nCOMMUNIQUÉS OFFICIELS\n3 HEURES. Dans le secteur au nord d'Arras, nous avons réalisé de nouveaux progrès vers Souchez en enlevant plusieurs tranchées et en nous rappro chant du nord-ouest du village. Lutte d'artillerie toute la nuit. Près de Dompierre (ouest de Péronne), une attaque ennemie, précédée de l'explosion de trois fourneaux de mines, a été arrêtée net par nos feux d'artillerie et d'infanterie. Sur les Hauts-de-Meuse, dans le secteur de la tranchée de Calonne, nous avons maintenu tous les gains d'hier, en dépit d'une contre-attaque d'une extrême violence, à quatre heures du matin. En Lorraine, près de Reillon, nous avons poursuivi nos avantages. Toute la première ligne ennemie a été enlevée par nous sur un front de 1.500 mètres. A la fin de la journée, une forte colonne ennemie a essayé de contre-attaquer. Elle a été dispersée. Nos reconnaissances sont parvenues à proximité de Chazelles, Gondrexon, les Remavois, l'ennemi ayant aban donné le' terrain de la lutte. Tous les boyaux allemands que nous occupons sont pleins de cadavres. Nous avons fait une vingtaine de prisonniers. Dans la région du Bonhomme, nous avons pris d'assaut l'éperon est du Calvaire du Bonhomme, progressé sur les côtes voisines et atteint les lisières du village du Bonhomme. Dans la vallée de la Fecht, nous progressons toujours. Nous avons dépassé le cimetière de Metzeral. Le combat corps à corps se poursuit au sud-ouest, où nous avons éga lement gagné du terrain en faisant 150 prisonniers, dont 4 officiers et 11 sous-officiers. 11 HEURES. Dans le secteur au nord d'Arras, situation inchangée. Nous avons conservé tout le terrain conquis. Il n'y a eu aujourd'hui que des actions toutes locales d'infanterie, qui n'ont pas modifié les fronts. La lutte d'artillerie a continué. Nos escadrilles ont efficacement bombardé les parcs d'aviation de l'ennemi, incendié quatre hangars, atteint deux avions et un ballon captif. Aux lisières ouest de l'Argonne, à cheval sur la route de Vienne-le- Château à Binarville, les Allemands ont prononcé, dans la soirée de dimanche, une attaque violente préparée par un intense bombardement avec projectiles asphyxiants; notre ligne avancée à fléchi sur certains points, deux compagnies s'étant trouvées ensevelies sur place dans les tranchées bouleversées. Une contre-attaque immédiate nous a permis de reconquérir la presque totalité de nos positions initiales. La lutte, toute locale, a été des plus vives. Sur les Hauts-de-Meuse, dans le secteur de la Tranchée de Calonne, après avoir repoussé les contre-attaques ennemies, nous avons élargi aujourd'hui nos gains d'hier. Une première attaque n'a fait que peu de progrès. Une seconde, au contraire, nous a permis d'enlever de nouvelles tranchées à l'est de celles que nous avions occupées dimanche. Ce gain a été conservé comme les précédents. En Lorraine, nos reconnaissan ces, se maintenant au contact de l'en nemi, ontatteint les ouvrages à l'ouest de Gondrexon et les ont trouvés inoc cupés. Les Allemands, dans leur mou vement de repli,se sontarrêtés sur une ligne de tranchées au sud de Leintrey. En Alsace, notre progression s'est poursuivie au cours de combats ininterrompus. Après avoir conquis le cimetière de Metzeral, nous nous sommes emparés de la gare. Nous avons ensuite donné l'assaut au village, qui a été enlevé après un combat très chaud. Nous avons atteint les issues sud de la localité et nous avons poussé notre ligne à l'est à 500 mètres au delà des lisières dans la direction de Meyerhof. Nous avons fait, dans ces actions, de nouveau, des prison niers. Le total, depuis hier, dépasse 200. Au nord de la Fecht, l'ennemi a tenté une attaque sur nos positions du Reichakerkopf ; il a été complètement repoussé.\nM. MILLERAND visite les nsines de guerre\nLe ministre de la Guerre est parti diman che, en tournée dans les usines et manu factures de la zone de l'intérieur. 11 est rentré à Paris hier matin. Après avoir longuement visité les aciéries de Saint-Jacques, de la Société Chàtillon- Commentry-Neuves-Maisons, à Montluçon, M. Millerand s'est rendu à la fonderie de la compagnie Conmientry-Fourchambault-Dc cazeville, puis à Comnientry même, où il a vu une aciérie-annexe de la première de ces deux sociétés. De Comnientry, le ministre de la Guerre s'est rendu à Sainl-Etienne où l'attendait le général Desaleux. 11 a passé à la manufac ture d'armes une inspection complémen taire de celle qu'il avait faite à la lin du mois d'avril. Il s'est ensuite rendu dans\nplusieurs établissements industriels privés de Saint-Etienne. Dans tous les établissements qu'il a visi tés, dans les usines privées comme à la ma nufacture de l'Etat, le ministre de la Guerre a constaté une très grande activité. Il s'est rendu personnellemefit compte que, grâce au laborieux et progressif effort fourni jusqu'à ce jour, les prévisions serotit partout réali sées, et que, dans beaucoup d'établisse ments, elles seront probablement dépassées. A tous les directeurs, M. Millerand a té moigné sa satisfaction, en les priant d'en transmettre l'expression aux collaborateurs et au personnel placés sous leurs ordres.\nCONTRE LES JUPES AMPLES\nLa Gazette de Francfort s'élève contre la nouvelle mode des jupes d'une ampleur exa gérée ; elle reconnaît que cette mode est jolie mais la déclare antipatriotique à un moment où chacun doit ménager les provisions natio nales de laine et de coton., (Uavas.)\nMAISONS ET ROCHERS PRES DU VILLAGE DU BONHOMME\nDe Paris à Andrinople\nARRÊTÉ!\nde la Bulgarie, résidence royale, <O,OOO habitants, m'a-t-on dit : palais royal, ministères, ambassades, mosquées en face d un grand marché exhalant des odeurs de poissons, bains grandioses que j'avais pria pour la demeure du président du Conseil des ministres, des églises et encore des églises, une cathédrale, ilanquée de deux grandes tours, une chapelle ritàse avec un tcit doré qui a coûté sept millions, un Opéra national, joli monument où j'ai en tendu Faust, de Gounod, en bulgare ; une gare de ville de province ; deux hôtels tenus par un Autrichien : le Splendid Hôtel et le Splendid Palace ; l'hôtel de Bulgarie, le Par lement devant lequel se dresse une statue du tsar libérateur, voilà Sofia en quelques mots. A part le quartier du palais royal, figu rez-vous que vous êtes dans une petite ville d'Espagne, et vous aurez une idée de la voirie de Sofia. Il faut des reins solides, presque en ciment armé, pour supporter les cahots des fiacres. Quoique la ville compte déjà quelques gratte-ciel de six étages, Sofia est une ville de province inachevée. Fidèle à sa promesse, le juge officier de réserve, dont j'ai fait la connaissance dans le train qui m'a amené à Sofia, vient à mon hôtel le lendemain matin, me chercher pour faire un tour en ville. C'est la fête de l'Ascension russe, tout le inonde est endimanché ; femmes et jeunes filles venant de la campagne, portent le cos tume national avec des broderies or du haut en bas. Les vitrines des grands magasins sont ex clusivement garnies de camelotes austro allemandes. Un tour par là après la guerre, messieurs les voyageurs de commerce français ! Mon cicérone semble être un homme très populaire, il salue et on le salue. Au restaurant Battenberg J'invite mon guide à déjeuner. Allons au restaurant Battenberg, me dit-il, vous y mangerez une bonne cuisine bulgare. Ce restaurant me rappelé ceux des envi rons de Petrograd : la bâtisse est toute en bois et se compose de plusieurs salles spa cieuses. La cuisine y est excellente et, au bout d'un quart d'heure, je sens naître en moi une grande sympathie, et pour mon juge, assez bon enfant, et pour les cuisiniers bulgares ; et quoique le Pelil Parisien ne soit pas un journal culinaire, j'espère que la rédaction me laissera passer les recettes de quelque» plats dont je garde un bon souvenir. Je me suis toujours figuré que Dieu créa la feuille de vigne pour cacher la nudité de notre mère Eve aux yeux de ce solitaire Adam, à qui nous devons notre pénible existence dans çe bas monde ; mais les Bul gares ont pensé dilïéremmeat et se servent de la feuille de vigne pour UD plat qui s'ap pelle le « mousaka ». Idée géniale : le « mou saka » n'est autre que de la viande hachée aux choux enveloppée et attachée dans les feuilles de vignes avec une sauce au beurre additionnée d'un peu de lait caillé. Deuxième plat. Au lieu d'une brandade de morue, faites une brandade de carpe, mais remplacez l'ail par du caviar frais, c'est délicieux et vous m'en direz des nou velles. Enfin, dernier plat, Tressez des en trailles d'agneau, faites-les cuire dans du beurre, servez chaud avec quelques petits morceaux de betterave autour. J'espère que ceux qui essaieront ne ma rendront pas responsables, si par malheur il leur arrive d'avoir une indigestion. Mais je ne suis pas venu à Sofia pour ap pendre le métier de cuisinier : c'est pour pé nétrer en Turquie. Je m'y emploie dès le lendemain. Les difficultés pour entrer en Turquie A dix heures du matin, je me présente au consulat turc, où deux employés assis com pulsent une pile de dossiers. L'un parle fran çais, l'autre allemand. C'est ce dernier qui s'informe de l'objet de ma visite ; il me prie de continuer la conversation en langue alle mande. L'objet de ma visite, monsieur, est d'ob tenir un visa pour me rendre à Andrinople, Constanlinople et Smyrne, où j'ai mes clients. Vous venez de Suisse, de l'Autriche- Hongrie et de la Roumanie ? Comment se fait-il que vous ne vous soyez pas adressé au consulat turc, soit à Genève, à Berne, à Vienne ou à Bucarest ? C'est bien simple, en partant je croyais ne pas pousser plus loin que Bucarest, et c'est dans cette ville que je reçus l'ordre de ma maison d'aller à Sofia et en Turquie. Que vendez-vous ? De la bijouterie. Ce n'est guère le moment de faire des affaires de ce genre en Turquie. Possible, mais j'ai premièrement des recouvrements à faire, deuxièmement d'ex cellentes boussoles militaires au radium à offrir à l'armée turque, et si vous pouviez me donner un mot de recommandation pour Enver pacha, je vous serais bien obligé. Qu'est-ce qui me prouve que vous allez faire des affaires en Turquie ? Les échantillons, catalogues et autres attirails de la maison de commerce que je représente. Joignant immédiatement les gestes à la parole, je montre une lettre de la fabrique suisse qui ne peut laisser aucun doute. Après avoir pris connaissance de cette piè ce. mon interlocuteur va trouver le consul, puis revient quelques minutes après et me déclare que cette pièce ne suffit pas. Venez avec vos échantillons, votre livra de commandes et autres documents. Je sors, hèle une voiture, me fais conduire à mon hôtel et reviens immédiatement au consulat avec tout mon bazar. Pour la deuxième fois, le secrétaire se rend près du consul et, lorsqu'il revient, c'est pour me faire savoir, de la part de son chef, qu'avant d'obtenir le visa, il faut que je lasse reviser mon passeport par le consul hollandais ou par le chargé d'affaires. Donnez-moi. je vous prie, l'adresse des représentants de mon pays. Je l'ignore, car le chargé d'affaires s'est suicidé il y a quelques semaines, et je oe sais pas si le gouvernement hollandais a déjà pourvu à son remplacement. Quant au consul hollandais, il n'est pas à Sofia en ce moment Je comprends que ce visa, qui n'avait pas sa raison d'être, n'était qu'un prétexte pour m'empêciier d'aller en Turquie. En quête d'un représentant hollandais Me voilà Gros-Jean comme devant, me dis-je en sortant du consulat. C'est en vain\n","que je demande à plusieurs passants le consulat ou la légation hollandaise. < Connaissons pus. < Je ne suis guère plus heureux chez un pharmacien, auprès d'un agent de police et de plusieurs cochers de tiacre. Avant de retourner à mon hôtel, je décide d'accoster une dernière fois un passant. Cette fois, je suis plus heureux et fais la connaissance d'un professeur de gymnase qui, par amour, a démissionné pour faire ses études de droit, afin d'épouser une jeune fille à qui les maigres appointements de professeur ne souriaient guère pour entrer en ménage. Cet homme aimable, qui me consacre cinq heures de son temps, se nomrpe Mateie Fodorofl ; il va se lancer dans la politique aussitôt qu'il sera en pos session ae son titre d'avocat. Je lui compte mes mésaventures et lui confie que je soup -çonne les Turcs de vouloir mempêcher à tout prix d'aller à Constantinople. Je suis à votre disposition pour vous aider à trouver le représentant de votre pays. Allons d'abord déjeuner, lui dis-je, car il est midi, et nous risquons fort de ne pas être reçus. Immédiatement après avoir pris une légè re collation, nous reprenons une voiture pour nous rendre d'abord à l'adresse du ministre hollandais trépassé, qui s'est laissé choir du balcon du deuxième étage. La pro priétaire ignore où demeure son remplaçant, mais à la grande poste, on croit savoir que ce diplomate loge au Grand Hôtel de Bulga rie. Arrivé là, j'apprends qu'il a quitté sa chambre la veille et je cours à son nouveau logis. Ouf ! je crois maintenant toucher au but ; mais, quand j'arrive, Son Excellence est sortie depuis dix minutes. Allez jusqu'au cercle de l'Union, me conseille la propriétaire, vous le trouverez peut-être 1à... Mais, au cercle en question, pas de diplo mate hollandais. Je n'ai plus qu'une seule ressource, c'est d'aller trouver le consul. Son employé me reçoit et me donne l'espoir qu'il sera de retour par le train de 3 heures. Je renvoie la voiture et préfère attendre. Une demi-heure après, je suis assez heureux de faire la connaissance du consul hollan dais, à qui je ne donne môme pas le temps de déposer son sac de voyage. C'est en hol landais que je lui demande le visa de mon passeport. Parlez-moi, me dit-il, bulgare ou fran çais, car je ne comprends pas un mot de vo tre langue et vous êtes, depuis six semaines que je suis consul, mon premier client. Enfin il acquiesce à ma demande, vise mon passeport et me conseille de bien réfléchir avant d'aller en Turquie. Attendez-vous à être filé, arrêté et à mille autres ennuis. Tout dernièrement, no tre président du Conseil des ministres est ailé à Constantinople ; il a été inquiété, fouil lé ; on lui a môme retourné ses poches. Cela ne fait rien, monsieur, n'étant pas ministre, je ne m'attends pas à tant d'é gards de la part de la Turquie. A peine un quart d'heure avaDt la fer meture du consulat turc, j'arrive juste à temps pour étaler mon visa. Comment, vous avez trouvé le con sul ? Croyez-vous que j'aie eu le temps de faire un faux cachet en si peu de temps ? Le secrétaire du consulat me prend à part dans une pièce voisine et me demande pour quoi je suis accompagné d'un Bulgare. Tout bonnement parce que, sans son dé vouement, jamais je ne serais arrivé à mes tins. Encore des questions Chez qui allez-vous, et qui connaissez vous à Andrinople et à Constantinople, et dites-moi dans quels hôtels vous comptez descendre ? A Andrinople, je ne m'arrêterai que quelques heures pour voir deux clients, MM. 0... et R... A Constantinople, je descendrai très problablement au Pera-Pâlace. Dans cette ville, je puis vous donner comme réfé rences, MM. K... et H... pacha. A ce nom ma gique, le dernier doute semble s'envoler. Ce H... pacha, ancien employé de chemin de fer à L..., en Suisse, où il n'a pas laissé de bons souvenirs, est devenu un des plus gros personnages de la Turquie, en captant la confiance de l'ex-sultan Abdul Homid, qui lui a confié la direction des chemins de fer ottomans, place qu'il a pu garder, malgré le changement de gouvernement. Cette fois-ci je vais vous donner le vi sa, si toutefois vous avez de l'or pour le payer. De l'or ? En voilà, cher monsieur. Et je jette sur la table une pièce jaune à l'effi gie du coq gaulois. Cette fois, ça y est. Voici votre passeport visé. A présent vous pouvez circuler librement sur le terri toire de la libre Turquie. Qu'Allah soit béni ! Je reconduis l'étu diant en droit jusqu'à l'Université, non sans l'avoir chaleureusement remercié de toutes les démarches qu'il a bien voulu faire avec moi et, en le quittant, mon pre mier soin est d'aller à la gare retenir ma 'place. En route Je m'installe de suite dans le wagon-lit, pour éviter tonte conversation avec les voya geurs Prudence et encore prudence, c'est le mot d'ordre que je m'impose. Le lendemain matin, tout comme la chan son, j'étais souriant. Après avoir quitté ma couchette, je me trouve dans un comparti ment avec un Allemand, marchand de tabac en gros, allant faire des achats à Cavalla, et son associé grec, Manoli 5..., fabricant de cigarettes à Dresde. Nous parlons du beau temps, car je veux éviter toute conversation sur les événements, mais l'Allemand ne peut s'empêcher de claironner les éloges de Hin denbourg et compagnie, les victoires alle mandes et sa confiance dans l'issue finale de la guerre. Il nous quitte un instant pour aller converser dans le wagon voisin avec deux attachés allemands venant de Berlin et por teurs de la valise diplomatique. Quelques\ninstants après, il revient et nous distribue des journaux et illustrations allemands qu'il a empruntés à ses deux compatriotes. En son absence, le fabricant de cigarettes grec me dit, à brûle-pourpoint : Puisque vous êtes neutre, monsieur, conseillez-moi, je vous prie, car je vis dans une inquiétude continuelle. Ça va mal, très mal en Allemagne. Indiquez moi donc, en Suisse, un endroit pas trop cher où je puisse envoyer ma femme et mes trois enfants ; ces Allemands ont décidément un bandeau sur les yeux, libre à eux de ne pas voir clair, mais moi je veux prendre mes précautions, car si Venizelos l'emporte aux prochaines élections grecques, ce qui est à peu près cer tain, mon pays ne tardera pas à se joindre aux alliés, c'est pourquoi je tiens à mettre en sûreté ma famille, d autant plus que la vie devient impossible à Dresde ; le prix des vi vres a triplé; on s'y procure très difficile ment de la viande de mauvaise qualité. » Où pourrais-je placer, aussi environ 200,000 marks que j'ai en espèces ? Les ban ques allemandes me talonnent pour acheter des obligations sur l'emprunt de guerre, mais je n'ai pas envie de sombrer et de perdre le produit de vingt ans de travail. Vous n'ignorez pas, cher monsieur, que vous allez perdre une petite fortune, en réali sant, vu que le mark est à 105-106, au lieu de 124. J'aime mieux faire ce sacrifice que de dre totalement ma fortune. Je lui donne plusieurs adresses de banques suisses dont il prend note. A Svilengrad, autrefois Mustapha Pacha, dernière station bulgare, mes deux compa gnons de voyage changent de wagon pour se rendre à Dedeagatch, et je reste seul. Le personnel bulgare avec lequel je prends congé, sans qa il m'ait demandé si j'avais de l'or sur moi, est remplacé par le per sonnel ottoman. Aussitôt en territoire turc arrivent les douanière pour visiter les bagages à main, les gros bagages devant être visités à An drinople. Apres cette vi6ite, entrent dans mon compartiment un commissaire de po lice. un secrétaire et deux soldats turcs, baïonnette au canon. On examine mon pas seport, on me fait de nouveau ouvrir mes valises et on me confisque mon indicateur de chemins de fer allemand, mes catalo gues, prospectus et tout mon attirail, en me promettant que le tout me sera rendu en gare d'Andrinople. Je continue mon voyage, une certaine inquiétude ; j'ai tout le temps de contempler le paysage ; des villages, il n'existe plus rien que des amas de terre, dernier vestige de la guerre balkanique. Enfin, au loin, j'aperçois de la portière les tours de la mosquée Sélim. A mon arrivée à la gare d'Andrinople, où les dégâts cau sés par les cbus bulgares ne sont qu'impar faitement réparés, j'appelle un portefaix, mais au lieu d'un portefaix c'est un officier turc qui, sans que je l'aie sollicité, s'empare de mon sac à main et me conduit dans un petit bureau, où un gros fonctionnaire à fez me dit, en mauvais français, que je ne puis provisoirement continuer mon voyage et me prie de rester dans ce bureau jusqu à nouvel ordre. Je suis arrêté... \" A. de SMTT.\nLe rapport de M. Illlétin sur les douzièmes provisoires\nLe rapport de M. Albert Métin, rapporteur général du budget à la Chambre sur les dou ziëmes provisoires pour le troisième trimes tre, a été distribué aux députés. Dans son rapport, M. Mélin, rappelle que tes crédits demandés s'élèvent à près de o milliards 940 millions, sur lesquels la com mission réclame quelques réductions relati ves surtout au personnel civil. L'ensemble des crédits votés depuis le début de la guerre dépasse quinze milliards <>ls million-;. Ln ajoutant certaines dépenses et propositions en instance, dont le vote est probable et 1 ac croissement certain des pensions militaires, M. Métin dit : « 11 est sage d'évaluer notre budget de guerre à près de 2 milliards par mois : si la progression continue, le moment n'est pas loin où nous dépenserons 3 millions par heure, et 50,000 francs par minute. » L'augmentation par rapport a la moitié des crédits votée pour le premier trimestre lJlo, provient pour plus de 1 milliard 18;, nnlbons des dépenses militaires, pour 10,600,000 ! francs, des autres, encore parmi celle-là en ! est-il beaucoup qui ont pour cause l'état de ! guerre. ... Dans les dépenses de solidarité nationale, 1 milliard 800 millions depuis le début des hostilités s'ajoutent aux crédits des bud gets normaux, pour former un total de 2 mil liards 319 millions. A propos des dépenses de personnel, M. le rapporteur rappelle les engagements deman dés par la commission pour que personne ne perde, et qu'aussi personne ne profite de la guerre. La commission demande au gou vernement d'user des circonstances actuel les pour amorcer la réforme administrative. A propos des dépenses de matériel, la com mission réclame que la hausse des prix ne serve pas de prétexte à manquer de sollici tude pour conclure les marchés au mieux des intérêts de iEtat. La commission demande l'utilisation des prisonniers de guerre et de la main-d'œuvre pénale ; elle réclame que les commandes soient, dans la mesure' du possible, passées et exécutées en territoire national.\nINFORMATIONS POLITIQUES\nLes viandes frigorifiées. La commission sé natoriale des finances s'est réunie sous la prési dence de M. Peytral. M. Develle ayant cru devoir résilier ses fonc tions de rapporteur, à la suite des décisions pri ses par la commission dans une précédente réu nion, sur le projet de loi relatif aux viandes fri gorifiées, et ayant maintenu sa démission malgré les instances de ses collègues, la commission a désigné, pour le remplacer, M. Alexandre Bérard, qui donnera lecture de son rapport dàns une très prochaine séance.\nUne interview de Benoît XV\nNotre confrère, M. Louis Latapie, sous la promesse qu'il serait l'interprète fidèle des paroles que prononcerait le pape, a pu avoir un entretien avec Benoit XV. 11 a rap porté de cette audience que lui accorda le souverain pontife une interview que publie la Liberlc. Les déclarations que lui a faites le Pape ne pourront que produire une péni ble impression chez les alliés et plus par ticulièrement parmi les catholiques. Comprenant, à ce que lui disait notre confrère, qu'on s'émeut quelque peu, en France, du silence observé par le Saint- Siège en présence des crimes commis par les Austro-Germains, le pape, interrompant notre confrère, lui dit sur un ton amical : Vous êtes injustes à mon égard en France ou, plutôt, mal informés. Et c'est à vous, les jour nalistes, que j'en veux. n - Vous trouvez que je n'ai pas assez pane. ues le début de mon pontificat, j ai adressé au inonde catholique une lettre « en faveur de la paix ». J ai proposé une trêve aux belligérants, pour la îete dp Noël. Jp mp suis efforcé d'obtenir léchange des prisonniers devenus impropres au service militaire et j'ai eu le bonheur d obtenir un ré sultat appréciable. J'ai exprimé toute ma peine et toute mon affection dans des lettres au cardi nal Luçon, au cardinal Amette, et qui s adres saient à la France, si cruellement blessée. J ai prononcé un discours au Consistoire du jan vier, dans lequel j'ai dit : « Nous regrettons de ne pouvoir faire plus pour hâter la un du noau. Notre charge apostolique ne nous le permet pas- Quant à proclamer qu'il n'est permis a personne, pour quelque motif que ce soit, de léser la justice, c'est sans doute au plus haut point un office Sui revient au souverain pontife, constitué par feu l'interprète suprême et le vengeur de la IM éternelle. Nous réprouvons toute, injustice, ae quelque côté qu'elle ait été commise. Mais n ne serait ni convenable ni utile d'engager i a \\ , , rite pontificale dans les litiges même des Bel ligérants. » Et sur l'obj'ection qu'il ne s'agit plus de litiges mais de crimes : Vous voudriez que je flétrisse chaque crime en particulier? Mais chacune de vos accusations amène une réplique de la part des Allemands. Et je ne peux pas instituer ici un débat perma nent ni faire en ce moment des enquêtes. En ce qui concerne la violation de la Bel gique, Benoit XV se retranche derrière Pie X, sous le pontificat duquel fut commise cette violation. Pour les assassinats de prêtres belges et français, le pape répond que, d'après les Austro-Allemands, les Russes, eux aussi, ont pris des prêtres en otage. Quant aux viols, le Saint-Siège déclare qu'il est encore mal éclairé sur ce sujet. Et l'incendie de Louvain? Et le bombarde ment des églises? poursuit notre confrère. Les Allemands répondent qu'on a tire sur leurs troupes. Ils ont déclaré qu'il y avait « un observatoire » sur les tours de la cathédrale ue Reims. *: «• ' 1.. T rtUVaifl\nNous referons la bibliothèque de Louvain. J'ai déjà donné des ordres. Nous aiderons a re lever les cathédrales. Est-il besoin de dire que nous condamnons de toutes nos forces ces abo minations? Chaque coup tiré sur la cathédrale de Reims retentit dans mon cœur... Mais l'heure n'est pas venue de démêler la vérité, au milieu de toutes les affirmations con tradictoires. , Le Vatican n'est pas un tribunal. Nous ne ren dons pas des arrêts. Le Juge est en haut ! Alors, M. Louis Latapie prononce le nom du Lusitania et, avec une voix qui témoigne d'une émotion profonde, le pape s'écrie : Je ne connais pas de plus affreux forfait. Quelle désolation de voir notre génération en proie à de telles horreurs ! J'ai le cœur d'un père. El ce cœur est déchiré. Mais croyez-vous que le blocus qui étreint deux empires, qui condamne à la famine des millions d'êtres innocents, s ins pire aussi de sentiments bien humains ? Et il ajoute aussitôt devant l'impression produite sur son interlocuteur et dont il se rend parfaitement compte : Je ne dis pas qu'après la guerre je ne procla merai pas un « Syltabus » rappelant, résumant les doctrines de l'Eglise sur ce sujet et réglant pour l'avenir les droits et les devoirs des belligé rants. Alors, on trouvera là, sans doute, la con damnation formelle des crimes qui auront été commis pendant la guerre... Pour la neutralité de l'ltalie Le pape, notre confrère le comprend, ne veut pas s'engager plus à fond en ce qui concerne les atrocités germaniques. Aussi M. Latapie aborde, après cette déclaration, un autre sujet : Nous avons été péniblement affectés en France, reprend-il, d'apprendre que le Saint- Siège s'employait à retenir l'ltalie dans la neu tralité. N'était-ce pas favoriser les desseins de la diplomatie allemande? Je reconnais nettement que nous étions neu tralistes. Nous avons donné des instructions dans ce sens à nos amis, à nos journaux. Nous vou lions la paix. Et cela pour trois qaisons : D'abord parce que je suis le représentant de Dieu sur ia terre. Dieu veut que la paix règne entre les hommes. Un pape ne peut vouloir et prêcher que la paix. Ensuite parce que nous sommes en Italie. Nous voulions épargner à ce pays que nous aimons, les souffrances de la guerre Enfin nous n'avons pas à cacher que nous avons pensé aussi aux intérêts du Saint-Siège. L'état de guerre met en danger ces intérêts. Nous sommes, à l'heure actuelle, dans une situa tion incertaine. Il guette l'occasion d'intervenir Puis tout en reconnaissant que les rap ports du Saint-Siège et du gouvernement italien se sont améliorés, le pape se plaint que cela ne va pas encore à son entière sa tisfaction, et que bien qu'on lui ait promis la liberté de correspondre hors des contrôles de la censure, son département a constaté que diverses lettres avaient été ouvertes, des cachets brisés... Erifin, après avoir ex primé ses craintes personnelles pour l'ave nir, aussi bien dans l'hypothèse d'une vic toire que d'une défaite italienne, le pape ré pondant à M. Latapie qui voulait savoir si fon devait s'attendre a quelque initiative\nde la part du Saint-Siège pour avancer la paix : L'heure ne me semble pas venue. Je ne dois me mettre en mouvement qu'à bon escient, afin de ne pas a[[aiblir L'autorité morale que je tiens de Dieu et que je dois emplor/er à ramener la paix parmi les hommes. Mais je guette l'occasion avec une sorte de lièvre. Je me jetterai sur la première main qui se tendra. Et, reconduisant son interlocuteur, le pape lui a dit en terminant : Dites bien que le Saint-Siège est un père et qu'il aime également tous ses enlants.\nLe ravitaillement en blé de la population eivile\nLe mois dernier, la Chambre a voté un projet de loi ouvrant des crédits pour « pro céder h des opérations d'achat et de vente de blés et autres marchandises pour le ra vitaillement de la population civile ». La commission sénatoriale des finances a mo difié profondément le texte qui lui était ren voyé, car elle a dû présenter de nombreuses et graves objections au projet du gouverne ment, projet qui investissait l'autorité mi litaire, pendant la durée de la guerre, du droit de pourvoir par voie de réquisition à l'alimentation de la population civile en blé et en farine et de déléguer ce droit à l'auto rité civile. Ce texte fut approuvé pur la Chambre le 21 mai. Le gouvernement se rendit aux raisons de la commission sénatoriale et de cette col laboration eot sorti le texte nouveau sou mis au Sénat. L'article ler1 er investit l'autorité civile du droit de réquisition pour i'alimentaiion de la population civile pendant la durée de la guerre. Ce droit est exercé par les préfets. L'article 2 indique que c'est le ministre du Commerce qui pourra effectuer les opéra tions d'achat de blés et de farines à l'inté rieur, aux colonies ou à l'étranger, procé der, s'il y a lieu, aux réquisitions, et répar tir les denrées suivant les nécessités de la consommation par voie de cession amiable. Les articles suivants instituent, l'organis me financier qui assurera le fonctionnement de la loi, la création d'un comité consultatif donnant son avis sur les prix d'achat et de cession et sur les conditions générales des marchés. Le total des engagements de dé penses pour les achats de blé et de farine à l'étranger devra être fixé à 200 millions, chiffre dès à présent atteint. Enfin, pendant la durée de la guerre, des décrets pourront fixer le prix des farines, selon leur taux d'extraction. M. Aimond écrit à ce propos : « Nous voulons que le prix du pain n'aug mente pas et qu'il ne dépasse pas, pour la première qualité, le prix de 45 centimes le kilo. C'est pour cette raison que l'Etat livre le blé au meunier à 32 francs. Le prix de la farine se trouve par cela même fixé à un prix maximum qu'il ne doit pas être permis de dépasser, et, dans ces conditions, le but du législateur sera complètement atteint, les maires ayant déjà le droit de taxer le prix du pain. »\nM. Noël, sénateur de l'Oise, est interné à Magdebourg\nEn dépit de son grand âge soixante-huit ans M. Noël, sénateur de l'Oise et maire de Noyon, vient d'être emmené en captivité par les Alle mands et interné à Magdebourg. Nous trouvons à ce sujet, dans la Gaze Ue de l'Oise, les rensei gnements suivants : Le président de la commission sénatoriale des douanes n'est plus à'Noyon ; après avoir été considéré comme otage pendant de longs mois, il a été, pour des raisons que nous ignorons, emmené en captivité à Douai, puis à Hirson. et, de là, dirigé sur la forteresse de Magdebourg. Les derniers renseignements qui nous sont parvenus paraissent établir que M. Pegomey, procureur général près la cours de Douai, partage la captivité de M. N ° el - Cette détention ne laisse pas d inquiéter Mme Noël et les nombreux amis du séna teur-maire. Ceux qui le connaissent savent, en effet, que M. Noël est atteint, chaque prin temps, de cette affection, peu grave en soi, mais qui exige des soins appropriés, qu on appelle le rhume des foins. Celte maladie s'accompagne, chaque année, chez M. Noël, de phénomènes d'oppression et de fièvre ; en sorte qu'on se demande si M. Noël pourra recevoir, dans le camp de concentration où les Allemands le gardent, les soins médicaux et pharmaceutiques dont il a besoin. Ajoutons que des démarches sont faites pour obtenir du gouvernement allemand qu'il veuille bien rendre la liberté à ce pri sonnier civil dont l'âge ne saurait l'inquiéter au point de vue militaire et dont l'étal de santé précaire semble imposer cette mesure d'humanité.\nL'mdemnlîé pour les réquisitions fl'inieiËes\nM. Joseph Denais, député de Paris, ayant attiré l'attention du ministre de la Guerre sur la situation difficile créée aux proprié taires d'immeubles réquisitionnés, a reçu de M. Millerand la réponse suivante : Par lettre en date du 4 juin, vous avez bien voulu attirer mon attention sur la nécessite qui s'impose de délivrer des acomptes aux proprié taires dont lés immeubles ont été requis. „ J'ai l'honneur de vous faire connaître que je partage entièrement votre manière de voir et que je fais examiner, on ce moment, les moyens de donner satisfaction aux intéressés. Dans l'état actuel des choses, aucune des dispositions rela tives air règlement des réquisitions n'a, il est vrai prévu le paiement d acomptes pour les prestataires dont il s'agit, mais rien n'empêche, ëauitablemerit, de procoder à une évaluation pro visoire pour l'occupation arrêtée à une date dé terminée et de délivrer un acompte sur une in demnité reconnue inférieure à la valeur réelle de la prestation. C'est dans ce sens que, notamment, pour les hôtels requis par le service de santé, des études sont poursuivies et sur le point d'aboutir. Veuillez agréer, etc.\nLa réouverture du conseil municipal\nLE DISCOURS DE M. MITHOUARD\nRéélu la semaine dernière président du conseil municipal, M. Adrien Mithouard. en prenant, hier, place au fauteuil présidentiel, a prononcé un discours qui devait naturel lement s'inspirer des circonstances actuel les et qui, à diverses reprises, souleva les applaudissements de l'auditoire. Après les remerciements d'usage, l'ora teur parla tout d'bord de l'union sacrée : Quand vous avez appelé tous les partis à for mer un bureau d'union, votre pensée fut haute et claire : vous avez voulu que la représentation municipale fût à l'image de la France. Si quelque chose nous remplit de fierté et double nos forces, c'est d'avoir élé choisis par vous pour en être l'expression. Je vous traduis notre gratitude en vous offrant notre bonne volonté. Nl. Mithouard souligne ensuite que, de puis la dernière session, un événement s'est produit ou la joie patriotique trouve l'occa sion de s'accorder avec l'orgueil municipal. L'ltalie s'est rangée, dit-il, à la cause des al liés et les municipalités de nos deux capitales viennent de se reconnaître à la lueur du pre mier coup de canon. J'envoie ie saJut fraternel de notre assemblée à nos soeurs, les cités d'ltalie. Ayant remercié les différents persounels do l'administration, pour la manière dont ils accomplissent leur tâche, le président poursuit en ces termes : Pour l'avenir, nous avons les meilleures rai sons de le oonsidércr sans crainte. Quatre choses, présentement, sont nécessaires à la Ville : du pain, de la viande, du charbon et de l'argent. Le problème du pain nous échappe en partie, mais tout permet de considérer la situation comme parfaitement rassurante. Le problème de la viande est déjà posé devant une de vos commissions : elle ne manquera pas de vous soumettre bientôt des propositions ten dant à arrêter la hausse des cours. La Ville a passé ses marchés d'hiver pour le charbon. Il resté à savoir et vous aurez à exa miner s'il convient de prendre des dispositions spéciales pour assurer l'approvisionnement par ticulier. Quant à la situation financière, votre commis sion des emprunts vous proposera prochainement les mesures nécessaires pour y faire face. Ces problèmes résolus, l'activité municipale pourra s'employer de la façon la plus immédiate et la plus heureuse aux œuvres de réparation et d'assistance dont notre assemblée a pris l'ini tiative. Indiquant alors que la municipalité, avec l'autorisation du ministre de l'lntérieur, consacrerait le jour de la fête nafionale à un appel au bon cœur des Parisiens en fa veur des œuvres de guerre, M. Mithouard a terminé en proclamant que la grande fa mille municipale a allègrement payé son tribut au salut de la patrie. 429 morts, 623 blessés, 435 prisonniers ou dis parus pour la préfecture de la Seine ; 30 morts, 35 blessés. 20 prisonniers ou disparus pour !a préfecture de police ; 68 morts. 99 blessés, 31 pri sonniers ou disparus pour la légion de la garde républicaine ; 56 morts. 63 blessés, 22 prison niers ou disparus pour le régiment des sapeurs pompiers, tel est, à l'heure actuelle, le bilan douloureux et magnifique de nos pertes, pas toutes, heureusement, définitives, et de nos deuils, hélas ! irréparables. Inclinons-nous, messieurs, au pied de ces tombes, devant ces lits de douleur, auprès de ces foyers que visite la pire angoisse ; et que les familles de ces vaillants sachent que leur sou venir vivra à jamais dans notre mémoire, en toure de respect, de vénération et d'honneur ! Ce discours a été fréquemment interrompu par les applaudissements. Les distributions de prix M. Deville, au nom de la quatrième com mission, propose, au sujet des distributions de prix, d'adopter les conclusions que nous avons publiées il y n quelques jours, et qui tendent à affecter les crédits habituels à des œuvres de guerre. La remise de livres de prix aux enfants serait ainsi supprimée. ' Après une longue discussion, au cours de laquelle les conclusions adoptées par la com mission sont vivement combattues notam ment par MM. Deslandres, Reisz, Lalou, il est procédé à un scrutin public à la tri bune. Par 21 voix contre 16, les conclusions de la quatrième commission sont rejetées et l'administration est invitée à prendre les me sures nécessaires pour préparer les distri butions de prix. On adopte ensuite, à l'unanimité de 28 vo tants, une proposition de MM. Chassaigne- Goyon et Delavenne, stipulant qu'on donnera de préférence comme prix des ouvrages his toriques et patriotiques, propres à exalter la gloire nationale. Excursions scolaires Le conseil adopte le rapport de M. Rébeil lard sur la répartition des crédits entre les caisses des écoles communales de Paris pour excursions scolaires. On organisera trois fois par semaine des sorties aux environs pour les enfants des écoles fréquentant les classes de vacances. La dépense par enfant est évaluée à 1 fr. 25 par jour pour le voya ge, le déjeuner et le goûter. Affaires diverses Au cours de la commission des emprunts, M. Ernest Garon fait adopter un projet d'é mission de bons municipaux remboursables dans six mois ou dans un an, à concurrence d'une somme maximum de 120 millions de francs et dont le taux d'intérêt effectif n'excédera pas 6 francs.\nM. DALIMIER A COHBEIL\nM. Dalimier, sous-secrétaire d'Etat aux Beaux- Arts. accompagné de M. Alippe, chef du secré tariat, s'est rendu, hier, à l'hôtel de ville de Cor beil, où il a déposé une couronne sur le tableau d'honneur des soldats morts pour la défense de la patrie. Le ministre a été reçu par M. Vatrin, sous-préfet, le conseil municipal et les conscrits de la classe 1917.\nLa « Journée des orphelins »\nL'ACCORD INTERVENU EST ROMPU ON NEGOCIE... MAIS ABOUTIRA-T-ON?\nOn croyait définitif l'accord intervenu, ven dredi, entre les divers groupements devant participer à la « Journée des orphelins » de dimanche prochain, il n'en est lien et voilà que tout est remis en question. La nouvelle réunion, que nous avions an noncée, a eu lieu hier matin, au siège social de l'Orphelinat des armées, i 6, rue de ia Sorbonne; mais les seuls membres <io cette œuvre se sont trouvés en présence. Aucune décision n'a pu être prise. Une seconde réunion a été tenue, q six heu res du soir, dans le cabinet du ministre do l'lntérieur, entre les délégués de plusieurs œuvres. Aucun résultat positif n'a été ob tenu. Les choses restent en l'état. D'autre part, on annonce que M. Charles Bernard et un certain nombre de députes maintiennent leur volonté de déposer, à la Chambre, une proposition de loi tendant à réclamer, pour toutes les œuvres qui s'Occu pent d'orphelins, un traitement égal et une part égale dans l'appel qui sera fait à la cha rité publique. Enfin, le concours de la Croix-Rouge ne sera effectif que si l'entente est générale, et lé cardinal Amette réglera, sans doute, ven dredi, dans la Semaine religieuse du diocèse de Paris, l'attitude à observer pour les catho liques. Une lettre collective Trois des principales associations fondées pour venir en aide aux orphelins de la guer re ont envoyé à M. Croiset, doyen de la Fa culté des lettres et président du conseil de direction de l'Orphelinat des années, la let tre collective suivante : Monsieur le doyen, Les associations présidées par Mme la du chesse il'Uzès, M. Fioureus et le général de Lacroix se sont réunies pour examiner les con ditions qui peuvent assurar le succès de la Journée du 27 courant, consacrée aux orphe lins. Ces associations estiment que le succès n'est possible que si le comité du Secours national est chargé de la répartition des fonds recueillis. Ayant adopté ce programme qui n'a pas élé accepté par la réunion tenue au ministère de l'lntérieur, elles pensent qu'il n'y a pas lieu de se faire représenter auprès de vous. Elles me chargent de vous faire connaître leur résolution. Recevez, monsieur le doyen, etc. Chez M m Alfred Oroiaet M. Alfred Croiset nous a fait, hier soir, les déclarations suivantes : Il est inexact que le « Secours national » ait été écarté de l'organisation de la « Journée des or phelins ». Il a été convoqué, par nos soins, à la réunion qui s'est tenue, vendredi dernier, dans le cabinet du ministre de l'lntérieur. Malheureu sement, il n'a pas été touché par la convocation, pour des raisons que nous ignorons. D'ailleurs, à cette réunion, ont assisté plusieurs membres du « Secours national », venus là au titre de diverses œuvres. Les décisions prises ont reçu leur assen timent. Nous déplorons le malentendu, dont ia responsabilité ne nous incombe point. D'autre part, on nous fait un grief que les garanties d'ordre religieux, que l'on croyait in sérées dans nos statuts, ne. figurent que dans un règlement intérieur. Ce règlement a été adopté en assemblée gériéraln, et ne pourrait être modi fié qu'en assemblée générale. Pourquoi une nou velle assemblée se déjugerait-elle? On peut donc considérer le règlement comme ayant autant de force qu'un article des statuts. Si nous avons procède ainsi, c'est afin d'éviter des lenteurs ad ministratives. Sur le conseil d'un juriste, nous avons élaboré le statut-type du conseil d'Etat. De la sorte, nous étions assurés de rebevoir plus promptement l'approbation nécessaire. Quant au succès de la « Journée », ce qui s'est passé hier, à Fontainebleau, en est un sûr garant.\nLa commission de la Défense nationale à l'lnstitut\nEn dépouillant les correspondances, M. Darboux, secrétaire perpétuel, a donné con naissance d'une lettre du ministre de la Guerre avisant l'Académie qu'il venait de désigner les lieutenants-colonels Dandelot et Morin pour être adjoints aux commissions techniques de l'lnstitut, créées dès le début de la guerre, en vue de concourir à la dé fense nationale. Ces deux officiers, qui reviennent actuelle ment du front, sont très au courant des be soins divers de l'armée et leur concours pourra être des plus utiles pour susciter des recherches nouvelles et pour diriger celles-ci.\nA L'HOTEL DE VILLE\nLe préfet de la Seine vient de prendre un arrêté stipulant que les rôles primitifs de la contribution sur les voitures, 'chevaux, mu les et mulets et voitures automobiles et des taxes sur les billards publics et privés, sur les chiens, pour l'année 1915, rendus exécutoires le 18 juin courant, sont publiés à la date du 20 juin.\nli'ambuianee chirurgicale du docteur flenri de Rothschild\nLe docteur Henri de Rothschild vient d'of frir au département de la Guerre une am bulance chirurgicale dont le directeur du service de santé a pris livraison, hier, après midi, 309, rue Lecourbe. Elle comprend deux grandes salles, conte nant chacune vingt-cinq lits : une salle de chirurgie ; une autre affectée aux panse ments. des cuisines, des tentes pour les cuisiniers et de petits pavillons destinés à loger deux médecins et un chirurgien. Non content d'organiser çomplètement cette ambulance, le docteur Henri de Roth schild l'a pourvue d'appareils servant à l'é clairage et à la stérilisation de l'eau qui sont de son invention. Cette semaine, l'ambulance qui peut être montée en moins de deux jours par tira pour le Iront.\nN° 59. Feuilleton du Petit Parisien.\nTête de Boche\nGRAND ROMAN NATIONAL\nDEUXIÈME PARTIE\nLES DEUX FRANÇAISES\nIV (suite) ■ Où l'on voit que I» se trouve toujours au fond d'un puits » Sans plus s'occuper de ce que pouvaient penser Bai-aire, Logeron et les autres fan tassins arrivés à la rescousse, Mort-aux- Vaches, qui avait aperçu à la lueur de sa lampe l'excavation dans laquelle bravement, audacieusement, l'ancien lutteur venait de s'engager, et d'où l'on entendait des grogne ments ininterrompus, y pénétra à son tour en disant : . . H n'est tout de même pas si bête que ça, monsieur 8a110t... e.t je commence à croire qu'il a eu raison de faire prendre un bain à son képi — Hé, par ici p tit gars... interpellait le ®olosse Me v'ià! Tu as une caJebombe ? (lumière). Oui. Chouette alors ! Comme Leclerc s'approchait, 1 ancien lut teur fit : l —Je suis dans un souterrain... où que ça I fouette plutôt le rat crevé... [ Sûr alors !\nGopyngtix by Aristide Bruant. 1915. Tous droits rte reproduction et de tradnctlon réserves pour j vous pays.\nMais ça ne fait rien... faut avancer, j'ai idée que nous allons trouver quelque chose d'intéressant. C'est bien possible Passe-moi la lumière Voilà !... A peine Mort-aux-Vaches avait-il remis la lanterne électrique à son ami que celui-ci s'écriait, après avoir fait quelques pas dans l'étroit boyau qu'il remplissait,presque tout entier de sa masse imposante. Oh ! tlùte ! un macchabée 1 Quoi, qu'est-ce que vous dites ? Alors se penchant sur le corps qui gisait sur le sol, T ex-forain ajouta : Bouillon... c'te crapule de Bouillon. Il a beau être clamecé... je le reconnais... c'est lui... c'est bien lui 1 H Je savais bien, parbleu, qu'il n'avait pas dû aller loin. Et le marchand de canards se penchant à son tour vers le cadavre du traître ap puya : C'est bien lui, en effet... Eh ben, père Ballot, c'est le cas dè le dire, la vérité est toujours au fond du puits ! V Dans le boyau*» Ballot triomphait... modestement... car ce n'était pas un orgueilleux... Mais il triom phait tout de même, manifestant sa joie en disant : . „ Hein, ça t'en bouche un coin ?... Pour une fois, le vieux, comme tu m'appelles, a été plus mariolie que toi. Ça c'est vrai... reconnaissait loyale ment Mort-aux-Vaches. » Seulement... ça sent rien mauvais ici. T'as raisoa... approuvait le lutteur... même qu'on pourrait bien remonter là-haut\npour annoncer la bonne nouvelle aux ca ix* arades Ah ! mais non l arrêtait net le mar chand de canards. » S agit pas de faire la besogne à moitié, mais de la mener au contraire jusqu'au bout. Comment cela? Le mari de madame Mortaux développait : Ecoutez-moi un instant, père Ballot, et si vous trouvez que le Bouillon fouette de trop, mettez vos doigts dans votre nez. Mes doigts dans mon nez 1 protestait le colosse, je pourrais jamais les y faire entrer. » D'ailleurs, ça ne fait rien, on s'habitue à tout. » Et puis, le cadavre d'un sale Boche, comme celui-là, même quand ça pue, ça sent encore bon ! « Maintenant, dégoise... Eh bien, voilà ! reprenait Leclerc... » Sûr que c'est pas pour y crever que c'te charogne-là s'est traînée jusqu'ici et que le Bouillon avait certainement l'intention de se débiner en pénard. Ballot scandait : Y a pas besoin d'être un « tellectuel » pour comprendre ça! Attendez ! j'ai pas fini, reprenait An toine. Vas-v, p'tit gars. Ça ne sera pas 10ng... Je conclus déjà que le bovau où nous nous trouvons doit sûrement conduire dans la campagne. » Je crois qu'il y a quatre-vingt-dix-neuf chances sur cent pour que je ne me trompe pas. En tout câs, B n'y a qu'à aller voir. C'est ce que j'allais vous proposer. Alors, en avant !\nEn avant... à la file indienne. Je tiens la chandelle... et je passe le premier. C'est ça. Mort-aux-Vaches s'engagea dans le souter rain, qui était assez élevé pour lui permettre de se tenir droit... Quant à l'hercule, il était naturellement obligé de baisser la tète. Mais, docilement, il suivait, tout en ro gnonnant : Faut-y qu'ils en aient du vice ces ani maux-là ! Remarquant les parois cimentées qui assuraient la solidité du couloir, il ajou tait : C'est du beau travail... et il y a pas longtemps que c'est fait. Judicieusement, le marchand de canards 'observait ; C'est heureux pour nous que cette ca naille de Bouillon soit crevée en route. » Sans ça il aurait été prévenir ses co pains qui nous seraient tombés, la nuit, sur le coin de la tire-lire, ou bien, nous au raient tous fait sauter comme des pommes de terre dans la poêle. Tout en devisant, les deux amis avan çaient toujours sans apercevoir le moindre indice, le plus petit jour leur indiquant l'extrémité du boyau. C'est-y qu'on va comme ça jusqu'à Berlin ? interrogeait l'ancien lutteur. Espérons que non ! déclarait son ca marade. » Car vrai, on aurait rien mal aux pattes. Et on aurait la « dent »... Car, en fait de ravitaillement, ça serait plutôt gênant... Faut tout le temps qu'il pense à bouf fer, celui-là, gouaillait Mort-aux-Vaches. C'est que depuis quelque temps on se donne de l'exercice... Même que si j'avais\nsu, j'aurais emporté des provisions... parce qu'au bout, on trouvera peut-être bien des pruneaux, mais sûrement pas la soupe î A cet endroit, le couloir faisait un angle presque aigu... et semblait remonter légè rement vers la surface. Attention père Ballot ! recommandait le mari de madame Mortaux. Qu'est-ce qu'il y a ? Un pas ! Aussitôt, Leclerc qui avait monté une ou deux des marches en terre qui se succédaient et aboutissaient à un endroit où l'on commençait à apercevoir une vague clarté, s'écria : Ça y est... on arrive... je crois que voilà le terminus ! Chouette alors ! Baissant la voix, Antoine recommanda: Maintenant, silence... S'agit de fer mer sa boîte et d'ouvrir les chésses. Sans bruit, toujours suivi par son fidèle et gros ami, le marchand <e canards gravit les degrés, lentement... l'un après l'autre. Tout en s'avançant, constatant que la lu mière du jour grandissait,' il éteignit sa lampe... et la mit dans sa poche. Puis il gagna une sorte de refuge de six à sept mètres carrés environ et qui avait l'aspect d'un premier palier de carrière abandonnée. trou par lequel venait le jour était fort étroit... A peine avait-ii la largeur d'une petite iucarne... qu'embarrassaient des ron ces qui semblaient avoir poussé là par la force même de la nature. D'un geste bref et plein d'autorité, Mort aux-Vaches, en vrai chef qu'il était, fit signe à Ballot de s'arrêter, et Ballot, disci pliné comme un briscard dii premier Em-\npire, s'arrêta net, comme à la parade, tan dis que son ami continuait à avancer à pas de loup. Lorsqu'il fut tout près de l'ouverture, il avança tout doucement son visage et re garda. Sans doute aperçut-il quelque chose de très intéressant... car, presque aussitôt une flamme de gatté malicieuse très vive, s'al lumait dans son regard, tandis qu'un sou rire de joie entr'ouvrait sa bouche 11 resta là, un bon moment, sans même remuer la plus petite brindille, retenant son souffle, et de temps en temps agitant ses mains derrière son dos, afin de prévenir la curiosité du vieux lutteur, qui aurait pu de venir tout à coup aussi bruyante qu'indis crète. Puis... il se retourna... mit son doigt sur ' sa bouche... pour recommander de nouveau le silence à son compagnon, le rejoignit, le prit par la main, et étouffant le bruit de ses pas... imité d'ailleurs, très consciencieu sement, par son collaborateur... il regagna l'escalier. . et ralluma sa lampe à l'endroit où le besoin s'en faisait sentir. Ballot était tout bouleversé. Car n'ayant pas perdu un seul des jeux de physionomie de son ami, il se demandait: Qu'est-ce qu'il a bien pu voir pour qu'il jubile comme ça ? en sourdine. Mais le brave homme, ainsi qu'il le di sait, n'était pas un « tellectuel »... il jugea donc inutile de se creuser 1a tête... Dailleurs, il avait toute confiance en son ami. S'il ne disait rien, c'est qu'il avait pour cela de bonnes raisons. ' (A suivre.) AWSTIDE BRUANT.\nLie Petit Parisien\n","N° 8. Feuilleton du Petit Parisien.\nDERNIÈRE HEURE\nSUR LE FRONT ITALIEN\nALLEMAGNE & AMÉRIQUE\nLes Russes continuent à repousser les Austro-Allemands sur le Dniester\nPetrograd, 21 juin. (Communiqué du grand état-major du généralissime) Dans la région de Chavli et à l'ouest du Niémen, des combats d'un caractère local et prolongé continuent. Sur le jront de la Narew, le 19 juin, {eu d'artillerie près d'Ednoiojelz et de Grou dousk. Sur le front de la Tancw, pas d'engage ments importants. Les 18 et 19 juin, l'ennemi a dirigé une offensive, avec de grandes forces, compre nant des troupes récemment arrivées de ißelgique, dans la direction de Rawa-Rousska et sur le front des lacs de Grodek. Sur le Dniester, le 19 juin, des combats opiniâtres ont continué contre des forces en nemies, qui ont traversé le fleuve en aval de Nijnioff. S'avançant de la rivière, l'ennemi a réussi à progresser jusqu'aux villages de \\Koronctz et de Kosrnicrjine ; mais, par d'énergiques contrc-atlaques à la baïonnette, nous l'avons rejeiè en lui infligeant de grandes pertes ; il a laissé, dans le seul vil lage de Kosmie'rpnc, plus de deux mille pri sonniers, et sept mitrailleuses. Entre le Prulh et le Dniester, les 18 et 19 juin, un combat énergique s'est poursuivi. Près du village de Balamoulowk, nous avons enlevé huit mitrailleuses. >\nOù se livrera la bataille décisive? Petrograd, 21 juin\". La Gazette de la Bourse écrit : « Nous croyons savoir que les troupes que les Allemands ont envoyées sur notre front occidental forment 30 % de tous les efféctifs qui luttaient contre la France à la fin de mare. La-tâche des Allemands est d'obtenir le plus rapidement possible une solution sur le front russe. Chaque jour de retard peut provoquer une crise dangereuse pour l'Alle magne, en nous donnant en même temps un avantage correspondant. Donc, si les opérations de Galicie nous forcent à choisir entre le maintien de Lvol'f en notre pouvoir et la conservation de notre liberté d'action pour le choix de l'heure de la bataille décisive, il e3t possible que nous nous décidions au grand sacrifice de l'éva cuation d'e la capitale de la Galicie, qui nous est si chère. »\nLa confiance du tsar IDe noire correspondant particulier! Milan, 21 juin. Le correspondant du Secolo à Petrograd télégraphie \"que le tsar recevant ces jours derniers l'ambassadeur d'ltalie, M Carlotti, lui rappela sa visite à Racconigi, qui fut ie prélude dé l'alliancê actuelle. Il lui déclara avoir pleine confiance dans la valeur de l'in tervention italienne, et exprima sa ferme décision de continuer la guerre jusqu à la victoire complète. Les Russes estiment pouvoir, durant juil let, achever leur ravitaillement cq munition de façon à tirer profit de leur immense ré serve d'hommes et à constituer de nouvelles armées. Une grande quantité de matériel de guer jre arrive via Arkangel et Vladivostok.\nGuillaume II commande en Galicie Copenhague, 21 juin. Le kaiser a pris le commandement suprê me en Galicie. Le quartier générai allemand est établi dans la principauté de Pless, en Silésie. (Information.)\nAU CAUCASE\nPetrograd, 21 foin. Le IS juin, une tentative des Turcs pour prononcer une offensive contre le {lanc droit ,de nos troupes clans la région du littoral a été repoussee. Dans la région de Melazghert à l'ouest d'Akhlat. un engagement s'est produit entre notre cavalerie et les Kurdes. Dans la région de Van, fusillade insigni fiante.\nUN SUCCÈS SERBE\nNisch, 21 juin. Le 18 juin, vers six heures du soir, le chef de bataillon Douchan Koumanovich, à la tête d'un détachement de volontaires, passa dans {l'lle Moldawi, sous la protection des feux de d'artillerie, et fit prisonniers un officier et Aingt-neuf soldats. Il s'empara en outre d'un diôpital de campagne et d'appareils télépho niques qui furent rapportés dans le camp .serbe. * Tous les canots de l'ennemi ont été détruits .ou endommagés. Les Serbes n'ont subi aucune perte ; les Autrichiens ont eu trois blessés.\n[UN ATTENTAT CONTRE LE SULTAN\n, Rome, 21 juin. D'après une lettre privée, arrivée de fConstantinople. via Dédéagatch, le sultan aurait été victime d'un attentat. > Les organes officiels se bornent à afflr fmer que Mehemet V est malade.\nUne bataille nocturne dans le Gadore\n(De noire correspondant particulier) Milan, 21 juin. communiqués officiels du général Ca dorna ont fait allusion plusieurs fois, dans ces derniers jours, aux tentatives de contre attaque de la part des Autrichiens qui se sont produites, sans succès, dans les mon tagnes du Cadore. Un correspondant du Cor rierc d'ilalia qui a été témoin de la plus vio lente de ces actions à Val d'Oesso, envoie à son journal ce récit émouvant : « Vers deux heures de la nuit, nos senti nelles, placées dans la clairière en bas de la vallée, s'aperçurent que l'ennemi avançait lentement. Elles ne tardèrent pas à décou vrir qu'une grande masse d'infanterie mon tait, en rampant sur le sol. Evidemment, les Autrichiens tentaient de s'emparer, par une silencieuse escalade nocturne, de la position occupée par les Italiens. Aussitôt l'alarme fut donnée. En un ins tant, chacun fut à son poste. L'ardeur des soldats, appelés ainsi à la baiaille dans le cœur de la nuit, était étonnante. Les Autrichiens montaient toujours. Lors qu'ils furent arrivés à une centaine de mè tres de distance des lignes des Italiens, ceux-ci reçurent l'ordre de tirer. L'artillerie, qui avait été avertie, se trouvait prête à en trer en jeu d'une position voisine. Le pre mier coup de fusil surprit les Autrichiens qui croyaient ne pas avoir été découverts. On enténdait des cris de rage et de douleur qui se mêlaient aux ordres violents des offi ciers qui encourageaient à marcher en avant. Le feu devint plus intense. L'ennemi répondit, se révélant très nombreux. Il n'était pas possible, cependant, à cause des ténèbres épaisses, d'avoir une idée exacte de ses forces. On donna alors à l'ar tillerie l'ordre de tirer. Fusils et canons opéraient sans interruption, les mitrailleu ses crépitaient terriblement, leur tir était extrêmement efficace. Une compagnie en nemie, qui avança la première fut détruite complètement. Il suffit de cinq minutes pour que les mitrailleuses eussent balayé le ver sant de la montagne par lequel ies Autri chiens avaient tenté l'escalade. Ils insistè rent encore un peu ; puis ce fut la déban dade. Les fantassins dégringolaient le long de la montagne vers la vallée, tentant d'échapper à la poursuite et au feu de leurs adversaires A l'aube, on compta les cadavres : il y en avait plus de 800 Beaucoup de blessés fu rent ramenés dans la plaine. »\nLes révoltes en Dalmatie\nRome, 21 juin. Des nouvelles alarmantes arrivent de Dal matie. De graves désordres auraient éclaté dans les tles, ainsi qu'à Raguse. Makarska, Almissa, Spalato, Trani. etc., contre les au torités autrichiennes. Des massacres au raient eu lieu.\nLES ITALIENS INTERNÉS EN ALLEMAGNE\n(De notre correspondant particulier) Milan, 21 juin. L'Allemagne n'a pas encore déclaré la guerre à l'ltalie, mais elle traite les Italiens restés dans l'empire comme si elle était déjà en guerre avec sou ancienne alliée. D'après un ordre du gouvernement impé rial, les Italiens âgés de dix-sept à cin quante-cinq ans, ne peuvent plus quitter 1 Allemagne ; ils sont même obligés de se présenter à la police une fois par jour. Cette mesure est atténuée pour les ouvriers, dont l'Allemagne a grand besoin en ce moment ; les propriétaires des fabriques où ils sont employés sont tenus, cependant, à tenir la police au courant de toute absence de leurs employés, chaque fois que cette absence dure douze heures au moins.\nMutinerie dins l'escadre autrichienne\nRome, 21 juin. On télégraphie de Genève à la Tribuna : « D'après line nouvelle de bonne source d'Antivari, des mutineries se seraient pro duites h bord de quelques navires de guer re autrichiens, où \"la majorité de l'équipage était de nationalité italienne. Les mutinés auraient commis des actes de sabotage ; quelques-uns, originaires d'lstria, auraient été fusillés. »\nÉNORMES PERTES ALLEMANDES\nAmsterdam, 21 juin. On lit dans le Telegraaj ; « On se rend un compte plus exact des terribles pertes que les Allemands essuient I sur le front occidental, quand on sait que, |de quatre régiments, il n'est rentré que i 3.000 hommes pour se reposer dans un vil lage près de Courtrai. »\nMORT D'UN AVIATEUR ANGLAIS\nLondres, 21 juin. Le major Lousden, appartenant au corps d'aviation, a fait une chute ce matin à l'aé rodrome de Brookland. 11 est mort à l'hôpital quelques heures plus tard. (Havas.)\nLes arguments des pirates teutons\n(De notre correspondant particulier! Londres, 21 juin. L'Allemagne recourt à des arguments inat tendus pour excuser en Amérique ses actes de piraterie. Karl von Wiegand, porte-parole habituel des autorités allemandes, télégraphie de New-York au World une interview avec un des plus importants officiers de l'état-major allemand, qui a déclaré : « Nous estimons approximativement à cent mille, le nombre des soldats allemands lués par les obus et cartouches fournis par les Américains aux alliés, et à deux cent mille celui des blessés, dont beaucoup sont infir mes pour la vie, que comptent à côté de cela les cent quatorze existences fauchées à bord du Lusitania par une torpille allemande, di rigée contre un navire ennemi qui transpor tait des millions de cartouches destinées à être tirées contre les défenseurs du Vater land. Si vous faites cette comparaison, vous comprendrez le sentiment de l'armée alle mande et pourquoi ce sentiment est hostile à tout compromis qui Macérait les vaisseaux apportant la mort à des milliers de soldats allemands hors de l'atteinte de nos sous-ma rins. »\nLA RÉPONSE ALLEMANDE A LA NOTE AMÉRICAINE\nLondres, 21 juin. Le correspondant du Daily Chronicle à New-York croit savoir que l'Allemagne en verra à la note américaine une réponse contenant un semblant de concession suffi sant pour que le gouvernement de Washing ton puisse l'accepter, au cas où il serait dis posé à se dégager de sa promesse de ne négliger aucune parole ni aucun acte pour assurer la sécurité des vaisseaux neutres et la vie des non-combattants. On est en train de rédiger cette réponse, qui sera revue par le kaiser. En attendant, l'Allemagne prépare avec soin l'esprit des Américains à une insistance allemande en faveur des méthodes sous marines de l'Allemagne.\nLes consMicns navales allemandes\nLondres, 21 juin. Le correspondant du Daily Mail à New- York reproduit une lettre reçue d'un officier allemand interné en Hollande. Cet officier dit que l'Allemagne, depuis la guerre, a achevé la construction d'un dread nought de 23.600 tonnes et d'un croiseur cui rassé de 26.200 tonnes, avec canons de la pouces au lieu de 12, comme il avait été d'abord prévu ; ce changement fut opéré en raison de la réputation faite aux canons du super-dreadnought anglais Qucen Elizabeth. Le même oficier dit qu'on a également ter miné en Allemagne deux croiseurs très rapi des et qu'à la tin de l'année, il y aura quatre dreadnoughts nouveaux et un certain nom bre de croiseurs cuirassés. I,ee Allemands auraient, en outre, cons truit de nombreux sous-marins, notamment 24 de 1.200 tonnes, avec un rayon d'action de 3.000 milles, et une vitesse de 16 noeuds en immersion et de 20 nœuds en surface.\nL'attitude de la Roumanie et les rapports italo-serbes\n!De notre correspondant particulier) Rome, 21 juin. L'inaction de la Roumanie continue à faire l'objet des commentaires de lu presse romaine qui, tout en reconnaissant le droit absolu du peuple roumain de rester maître de ses destinées, ne dissimule point qu'une abstention totale, jusqu'au bout du conflit, constituerait le reniement de la mis sion que l'histoire assigne à ce peuple et aurait pour conséquence la privation de tous les avantages que pourrait produire une intervention en temps opportun. On sait que la diplomatie allemande em ploie tous les moyens pour influer sur l'opi nion à Bucarest. Cette diplomatie s'efforce aussi de créer un conflit entre l'ltalie et la Serbie, à pro pos de l'Albanie et de la Dalmatie. Des Daimates austrophiîes ont été en voyés à Nisch pour y faire de la propa gande contre l'ltalie et insister sur ia né cessité pour la Serbie de revendiquer toute la Dalmatie. Mais je puis vous assurer que ces manœuvres demeureront stériles et que le plus parfait accord existe entre la Serbie et l'ltalie, non seulement sur la situation générale mais aus3i sur les questions qui la concernent particulièrement et qui ont déjà, été résolues en principe. MEREU.\nLES POURPARLERS TURGQ-EULBARES\nSofia, 21 juin,- M. Kolouehoff, ministre de Bulgarie à Constantinople, est arrivé ici pour faire un rapport personnel sur- les conversations qu'il a eues avec des hommes d'Etat de Turquie, sur la question de ia rectification de la frontière turco-bulgare.\nlté « Times » exhorte la Grande-Bretagne aux suprêmes efforts\nL'EXEMPLE DE LA FRANCE\nLondres, 21 juin. L & Times commence aujourd'hui une série d articles destinés à faire connaître à la nation anglaise les hauts faits accomplis par 1 armée et par la nation française, pendant les premières phases de la guerre : « Il est de première importance, écrit-il, que Içs Anglais se rappellent constamment combien est petit, par comparaison, le rôle joué jusqu'à présent par notre armée dans la lutte sur le continent. Notre secteur, sur le front en France et en Flandre, est étroit et, depuis longtemps, n'a pas été allongé. Nous avons à faire beaucoup plus que nous n'avons fait dans le passé, si nous voulons prendre notre part complète dans la défaite de l'Allemagne ; nous n avens pas encore jeté dans la balance toutes nos res sources en hommes, et ce n'est pas faire une réponse que de dire que nous avons fait plus que nous v obligeaient nos enga gements du début. Combattons pour l'Angleterre dans le Pas-de-Calais, exactement comme si nous luttions sur le sol du Kent, » En signalant les exploits valeureux et les poignants sacrifices de la France, sacrifices faits pour la cause commune, le Times es père faire comprendre combien il est urgent que l'Angleterre envoie sur le continent tous les secours possibles, aussi rapidement que le permettront les approvisionnements en munitions et en matériel. APRÈS CHARLEROI Envisageant le terrible problème devant lequel se trouva le généralissime Joffre, le dimanche 25 août au soir, le Times dit : La route de Paris était ouverte au nord ; à 1 est elle était menacée, et, pendant un moment, il a semblé que la plus découra geante des prévisions pessimistes allait être justifiée, que Paris et « les portes de la Erance » allaient être perdus, et que les alliés seraient contraints à une défensive qui eût rappelé les lignes de Tories-V'edras. Les réserves stratégiques n'étaient pas disponi bles ; elles se trouvaient en Alsace, en Bour gogne et derrière Paris, mais le temps man quait pour les amener sur le front. « Le front, devait reculer vers elles » ; telle est, en une phrase, l'explication des événements qui se sont déroulés entre le 23 août et la 5 septembre. Dans cette crise, le général Joffre a mon tré « que si l'heure était venue, l'homme ne faisait pas défaut ». Un chef de moindre génie se fût servi de succès locaux, comme celui de Guise, pour faire de la résistance, ou bien, opiniâtré ment attaché à son plan primitif, eût at tendu les réserves qui certainement seraient arrivées trop tara. Mais le généralissime français a eu le courage de jouer une partie décisive et de démasquer même Paris dans sa défensive audacieuse. Il y avait encore bon espoir, si seulement le général de Cas telnau pouvait garder « la porte de Nan cy », où grondait le tonnerre de grandes for ces allemandes. Si Cas tel ne u n'avait pas sauvé Nancv, la bataille de la Marne elle-même aurait pu être livrée en vain et les forces franco britanniques auraient pu être obligées de s assurer de nouvelles positions, dans la » péninsule de Cherbourg » ou dans les Pyrénées. Nancy ne tomba pas ; Paris ne tomba pas. Nous dirons dans nos prochains articles comment l'offensive allemande a été arrê tée. »\nLes ressources pécuniaires allemandes s'épuisent rapidement\nLondres, 21 juin. Le Daily Telegraph reçoit de New-York la dépêche suivante : « Les accroissements relativement mini mes de l'argent en caisse signalés actuelle ment par la Banque impériale d'Allemagne dans sa statistique hebdomadaire indiquent aux yeux des cercles financiers de New- York que le moment approche rapidement, où l'Allemagne n'aura plus de stocks d'or particuliers où puiser, malgré les efforts des banquiers germano-américains pour les convaincre du contraire. Parmi les autorités de Wall-Street, il en ' est beaucoup qui estiment que l'épuisement financier, sans parler d'autres raisons obli gera l'Allemagne à solliciter la paix' bien plus tôt qu'on ne croit et que l'Allemagne sera au bout de ses ressources avant l'hiver prochain. Je crois, a déclaré un banquier éminenf qui revient d'Allemagne, que l'on tient compte dans les cercles officiels allemands de cette circonstance ; et voilà pourquoi les Allemands se livrent à des attaques renfor cées sur le théâtre oriental de la guerre, où semblent se présenter des possibilités plus favorables pour une campagne offen sive. L'Allemagne se battra tant qu'elle\npourra et la fin viendra tout à coup, quoique pas tout de suite. La force de l'Allemagne diminue rapidement, au point de vue finan cier et commercial et en ce qui concerne le nombre des hommes valides. » Un nouvel emprunt anglais Londres, 21 juin. M. Mac Kenna, chancelier de l'Echiquier, dépose, aux Communes, le projet de loi lui permettant d'effectuer un nouvel emprunt dont les conditions d'émission seront publiées par la Banque d'Angleterre. Le chancelier de l'Echiquier déclare en suite : « J'espère que la commission chargée de l'étude de mon projet comprendra que, der rière lous ces arrangements financiers, se trouve un appel au patriotisme du pays que nous désirons voir faire usage de ses res sources formidables pour poursuivre la guerre jusqu'à une issue victorieuse pour nous-mêmes et pour nos alliés. Le déficit total, jusqu'à samedi dernier, s'élève à 518 millions de livres sterling, et nous avons déjà emprunté 597 millions. Le nouvel emprunt portera un intérêt de i 1/2 0/0 ; il sera émis au pair et son montant sera illimité. L'Etat se réserve le droit de rembourse ment à partir de 1925. Le remboursement définitif aura lieu en 1945. »\nL'Allemagne donne réparation à l'Espagne\nMadrid, 21 juin. L'ambassadeur d'Espagne à Berlin a fait savoir au ministre d'Etat que le gouverne ment impérial, regrettant la mort des cinq sujets espagnols tués & Liège, mettait à la disposition du gouvernement espagnol une somme de 182.000 marks comme indemnité aux familles des victimes. >■ Le gouvernement espagnol ayant accepté l'offre de l'Allemagne, l'incident est clos.\n«Le peuois le pins détesté de l'Europe »\nAmsterdam, 21 juin. Sur l'avenir de l'Allemagne après la guerre, la Gazelle de la Croix, organe pan germaniste, écrit : « Même si la guerre finit comme nous l'espérons, l'Allemagne ne sera pas dans une situation commode. Nous serons le peuple le plus détesté de toute l'Europe ; nous aurons d'autant plus d'efforts à accom plir pour nous fortifier. Nous ne pourrons plus laisser une partie considérable de no tre jeunesse sans instruction militaire. L'é ducation de la jeunesse devra être une édu cation. militaire. Notre matériel devra être renouvelé. Tout cela coûte cher; nous se rons obligés à de grandes économies ; les impôts devront être très élevés. Ce ne sera pas comme après la guerre de 1870, où la France nous a payé une grosse somme après une guerre relativement courte. »\nUne zLtxto capote\nUN TUÉ, DEUX BLESSÉS\nGhàteaudun, 21 juin. M. Doucet, cultivateur à Lyerville, com mune de Verdes (Loir-et-Cher), qui était venu chercher à la gare de Chàteaudun sa fille, âgée de dix-sept ans, et Mme Puisard, sa belle-sœur, les emmenait en automobile chez lui lorsque, près de la Motteray, dans une descente rapide, la voiture monta sur un tas de terre bordant la route et capota. M. Doucet eut la poitrine enfoncée par le marchepied et mourut sur le coup. Sa fille a une jambe cassée. Quand à Mme Puisard, elle se plaint de vives douleurs internes.\nLe théâtre de Nogent-le-Roi détruit par un incendie\nHier matin, à i heures, un violent incen die a éclaté dans la salle du théâtre de No gent-le-Roi où, depuis deux mois, étaient hospitalisés 3(5 convalescents. Les blessés, s'étant aperçus les premiers du danger qui les menaçait, évacuèrent la salle en empor tant deux de leurs camarades sur leurs épaules. L'alarme, aussitôt donnée, les trois pompes de la ville, jointes aux quàtre au tres envoyées par les communes voisines, purent préserver les immeubles proches, no tamment l'école maternelle ; mais la salle de spectacle, les décors, les écuries, qui se trouvaient au rez-de-chaussée, furent rédui tes en cendres.\nEst-ce une enfant martyre ?\nUne orpheline d'origine ruese, Mila Gado rosof, âgée de quatorze ans à peine, et qui vivait à Chàtillon sous la garde de son frère, ingénieur, fut confiée par ce dernier, parti en voyage, il y a quelques mois, à la sur veillance d'un masseur, russe également et réfugié politique, M. Jidinski. L'enfant était de caractère difficile et ca pricieux. Conformément aux instructions qu'il avait reçues du frère, le masseur n'hé sita pas, à l'occasion, à recourir envers elle aux châtiments corporels. Comme, ces jours derniers, Mila avait re çu, d'un voisin, une somme d'argent dont elle s'était refusée, tout d'abord, à faire con naître la provenance, le masseur la frappa violemment avec une corde. L'enfant, à la suite de cette scène, prit la fuite. A des passants la pauvrette raconta qu'elle avait clé battue et ajouta : « Je veux me suicider ! » La police fut prévenue. Mila fut envoyée provisoirement à l'Assistance publique\" et une information fut ouverte par M. Bour gueil, juge d'instruction. Le docteur Dervieux, médecin légiste, fut chargé d'examiner l'enfant. Il constata que la petite Mila avait le « corps marbré de coups ». • Le magistrat, en présence de ces consta tations, a décerné un mandat d'arrêt contre le masseur.\nflos aviateurs survolent le eonvoi de Warneford\nEn dépit de l'heure matinale, de nom breux Yersaillais s'étaieni réunis hier, dès cinq heures, devant l'hôpital militaire bri tannique, pour assister à la levée du corpa du lieutenant Warneford et saluer, une der niere fois, celui dont le nom restera immor tel dans les annales de l'aviation. La cérémonie fut aussi courte que simple. rsA Oll \"f ures e t demie, le chapelain de , ( l, uel( l u cs prières, puis le cer cueil tut placé dans un fourgon. Les hon s YfSP»* rendus par un détachement compose d Anglais, de Canadiens et d'Ecos- S cli S. Au moment «îu départ, auquel assistaient colonel Schmidt et son état-major, plu \"a P l!o tes de Bue et de Villacoublay sont enus évoluer au-dessus du convoi funèbre, *] ' P ar |f boulevard de la Reine, prit la direction de Paris. „,A rr ' vé , !a gare Saint-Lazare, la bière on tenant les restes du malheureux avia teur tut exposée un instant sur le quai bordant la voie 27. En un clin d'œil elle dis parut sous un amoncellement de fleurs. Les honneurs militaires étaient rendus par un détachement de soldats anglais. Quelques instants plus tard, le cercueil était transporté dans un fourgon spécial place en tète du train qui partit pour Dieppe a 8 heures 55 du matin.\nGrave affaire de détournements\nA Corbeil, aujourd'hui, le 2» conseil de guerre aura à s'occuper d'une grave affaire ne vol de denrées alimentaires au préjudice de la troupe et de malfaçons dans les adju dications militaires, affaire qui est à l'en quete depuis janvier dernier.\nL'ANNIVERSAIRE DE SOLFÉRINO\n4 e l a . Maternité franco-ilalienne, orga nisée par la Ligne franco-italienne et les Amis îarJ™™ 5 ' 7 ! ïï c 24 éro < j clirli prochain U juin, offrira un vif intérêt, et les discours quî y seront prononcés donneront à cette cérémonie une gran de importance. ° r,3^. p *Sîf Uesct ?anel président de la Chambre, parlera le premier, et M. Tittoni, ambassadeur c Italie, lui repondra. M. Tittoni prononcera un discours politique, dans lequel il compte faire connaître des documents inédits relatifs à la guerre.\nLES ABEILLES ONT VÉCU...\nOn est enfin parvenu à se rendre maître, hier après midi, de l'essaim d'abeilles qui, réfugié dans le globe d'une lampe électrique à proximité de Ta station métropolitaine lœ Peletier, avait intrigué et amusé les Pari siens. A la demande de M. Rousseiot, commis saire divisionnaire du septième district, un apiculteur était venu de la banlieue et était parvenu à s'emparer de la Reine et d'une grande partie de ses sujettes. Mais quelques récalcitrantes n'avaient rien voulu savoir et bientôt des centaines de leurs sœurs étaient venues les rejoindre dans leur ruche' impro visée. Finalement, on décida d'employer les grands moyens. Un inspecteur, casqué et ganlé de cuir, ensoufra les bestioles jusqu'à ce que la dernière eût péri.,.\nSOINS DE LA CHEVELURE\nCONSEILS D'UN SPÉCIALISTE Dans un de ses derniers exemplaires, le Petit Parisien publiait un article spécial sur les soins de la chevelure : on y donnait une formule pour la préparation, chez soi, d'un régénérateur des cheveux tout particulièrement recommandé, en raison des propriétés remarquables qu'il pos sède. d arrêter la chute des cheveux, d'en vivifier et d'en fortifier la racine et de détruire tes moindres germes de pellicules. Cet article m'in téressa d'autant plus vivement que. personnelle ment, j'avais été témoin, dans un nombre considé rable de cas, des résultats merveilleux que l'application de cette formule avait toujours donnés. J'avais également toujours pensé que les lotions que l'on préparait soi-même étaient les meilleures et j'en avais là une confirmation indis cutable. Aussi je me fais un plaisir de donner ci dessous cette formule, pour les personnes qui ne la connaîtraient pas encore. Procurez-vous chez votre pharmacien un flacon vide d'environ 125 grammes. 50 grammes d'alcool à 90 degrés. 30 grammes de Lavona de Composée, 7 décigrammes de menthol cristallisé ex 45 gram mes d eau distillée. dissolvez les cristaux dans l'alcool, ajoutez ensuite la Lavona de Composée et l'eau aistillôe, agitez fortement de façon a bien mélanger le tojt et appliquez la lotion ainsi obtenue en frictionnant, matin et soir. la racine des cheveux avec le bout des doigts, de maniera è la bien faire pénétrer dans le cuir chevelu. Cette préparation ne. contient aucun produit colo rant, mais ramène cependant les cheveux gris a leur couleur naturelle, par sa simple aclion sur les racines. (faites très attention de ne pas appli quer celte lotion là où vous ne désirez pas faire pousser tes cheveuxl.\nDEUX ARRESTATIONS\nDeux individus, arrivant l'on et l'autre de province, ont été écroués hier au dépôt, et mis à la disposition du parquet militaire. Le premier, Charles-François Guiiiermard, Agé de quarante-quatre ans, est un proprié taire de l'Orne, inculpé de faux et d'usage de faux. Le second est un nommé Gaston-Maurice Champion, demeurant à Chemeiat, dans te Rhône. Il est poursuivi pour complicité de détournements.\nNotre Terre\nKOMAK INKDIT\nPREMIÈRE PARTIE\n111 (suite) Puis, saluant la religieuse : A tout à l'heure, ma sœur. Et elle sortit avec Courtaud. Quand ils furent seuls, et que la porte du petit salon du rez-de-chaussée fut refermée : — Elle parle trop dans son délire, Cour taud, dit madame des Aubiers. Il faut éloi gner cette infirmière. Vous resterez ici, mademoiselle Valen tine, n'est-ce pas ? demanda avec anxiété le vieil invalide. Oui, Courtaud. Je suis venue de très loin parce que je pressentais que la pauvre petite était en péril. Hélas 1 Je n'arrive que pour constater le malheur survenu. ' Elle regarda le vieillard droit dans les yeux. Courtaud, que pouvez-vous m'appren dre ? L'invalide, troublé, hésitait. Il connaissait l'étroite affection unissant les deux amies. Il savait en quelle estime le général tenait Valentine de Vilmorin. Mais le secret qu'il possédait n'était pas à lui. \\ Madame des Aubiers vit son hésitation. ' -- Courtaud, lui dit-elle avec bonté, ne me dites rien, si vous eroyez ne devoir rien\nCopyright by Use Pascal, 1915. Tous droits de i reproduction et de traduction réservés pour tous pays.\nme dire ! Pouvez-vous au moins m'appren dre pourquoi le général n'est pas auprès de sa fille en danger de mort ? Courtaud, dont la grosse moustache blan che tremblait, était en proie à des sentiments contradictoires : Mademoiselle Valentine, vous savez bien que ce n'est pas par méfiance que je n'ose vous dire les choses... Je comprends tous vos scrupules, mon bon Courtaud. Mais si je pouvais voir le général, j'apprendrais par lui ce qui s'est passé. Avec hésitation, Courtaud dit : Le général est blessé, mademoiselle. Il aest battu, n'est-ce pas ? demanda avec anxiété madame des Aubiers. Non, mademoiselle, non, madame, il ne s'est pas battu. Qui donc l'a blessé ? Les lèvres du vieux soldat tremblaient plus fort. Les rides de son front se creu saient Personne ne l'a blessé, madame. .Un accident, alors ? Non, madame. Une pensée terrible surgit à l'esprit de madame des Aubiers : Le général avait-il attenté à ses jours ? Mais cette pensée, elle la repoussa C'était là une absurde hypothèse. Le géné ral France d'Arcy recourir au suicide I Allons donc ! Ecoutez, Courtaud, dit madame des Aubiers, je ne vous ferai aucune question. Je verrai le docteur Durvaiet. A quelle heure vient-il ? Courtaud regarda la pendule. Il sera ici avant une heure. Il revien dra encore ce soir. Bien, je la verrai. Je ne quitte plus la\npauvre petite Les paroles de son délire ne m'ont rien appris, Courtaud. Je devine ah ! cela, je le pressentais que le mal heur est venu par celui qu'elle appelle dans son inconscience. Mais pourquoi parle-t-elle avec cette terreur d'une main, d une main rouge ? Le savez-vous, Courtaud ? —Ah ! mademoiselle Valentine ! Ça m'étouffe, voyez-vous ! C'est une chose affreuse, si vous saviez ! C'était à perdre la tête 1 Je suis resté tout seul ici ! Il a fallu cacher tout ça aux domestiques. Ah ! quelle nuit, mademoiselle Valentine. Tout seul, j'ai porté la pauvrette dans son lit... le géné ral... Mais pardon ! Je ne puis vous en dire davantage. Le général vous dira peut-être les choses. Il faut nie pardonner, mademoi selle Valentine. Vous êtes un brave cœur, mon bon Courtaud. Et madame des Aubiers tendit sa main à l'invalide. Il tremblait, en proie à une émotion pro fonde. Il reprit : Je vous l'ai dit, mademoiselle Valen tine, c'est le bon Dieu qui vous envoie. Au moins, si mademoiselle meurt, il y aura quelqu'un pour lui fermer les yeux. Le vieux soldat pleurait. Mais enfin, s'écria madame des Au biers avec angoisse, il y a son père ! Ah ! il faut que je le voie I Elle resta quelques instants songeuse. Un pli s'était formé entre ses beaux sourcils. Puis, regardant Courtaud qui s'essuyait les yeux, elle demanda, la voix plus basse : Cet Américain... l'ingénieur Richard Hydson venait-il en-ces derniers temps ? Mademoiselle, vous connaissez ce nom là?... Oui, Courtaud. En ses lettres, Fraa- '\nçoise-Anne m'a souvent parlé de M. Hydson. Pouvez-vous répondre à ma question ? - Mademoiselle Valentine, il n'y a pas de Richard Hydson ! Il n'y a pas d'ingénieur américain ! la voix de Courtaud frémis sait de colère haineuse. Celui qui avait pris ce nom est un Allemand, il s'appelle von Ileinmenburg ! Ah ! mon Dieu ! dit sourdement ma dame des Aubiers. Courtaud, mon cœur tremble. Il règne ici comme une atmos phère de désastre. Le vieil invalide hocha la tête et son re gard était sombre. Oui, oui, mademoiselle Valéntine, c'est un désastre... un irréparable désastre, ache va-t-il à voix très basse. La main de la jeune femme se posa sur le bras du vieux soldat. D'une voix ferme elle prononça : Courtaud, répondez-moi nettement. J'ai besoin de savoir. Si Françoise-Anne guérit, peut-elle encore être heureuse? Vous me comprenez, Courtaud. Répondez-moi ! Le regard loyal du brave homme se fixa sur les yeux de madame des Aubiers. Il allait parler. Un geste de la jeune fem me l'arrêta. Eh bien, non, Courtaud, ne me répon dez pas ! Pour vous faire ainsi des ques tions, il faut, en vérité, que je sois infini ment troublée. Pardonnez-moi, Courtaud : il ne vous appartient pas de m'apprendre ce que vous pouvez savoir. Voulez-vous faire atteler le coupé ? Je vais, sur l'heure, tâcher de voir le général. C'est inutilement que vous iriez aujour d'hui à, la maison de santé, mademoiselle Valentine, le général a été opéré ce matin. Opéré ! le général ?... Elle allait poser une nouvelle question.\nMais Courtaud était si visiblement troublé, une telle gêne se lisait sur l'honnête visage du vieux soldat que madame des Aubiers se tut. Elle se débarrassa de son chapeau et du long manteau qui l'enveloppait. Vous voudrez bien faire déposer ceci en quelque chambre, Courtaud. Cette nuit, je dormirai deux ou trois heures, car je suis brisée. Je n'ai pas pris de repos depuis que j'ai quitté le paquebot Après une très légère hésitation : La chambre de miss Topsy est-elle occupée ? Non, mademoiselle, elle n'est pas occupée. La dame de compagnie, mademoiselle Distch, n'est-elle plus ici ? Le poing de Courtaud se crispa, la brous saille de ses gros sourcils s'amassa en un froncement furieux. Il allait crier sa colère. Mais il se ressai sit Au général seul, il appartenait de par ler, s'il le jugeait bon. Avec un visible effort pour contenir sa fureur, il répondit : Elle n'est plus ici, madame. La jeune femme alla jusqu'à la porte vitrée s'ouvrant sur le jardin de l'hôtel et souleva le rideau de soie jaune. On était à la fin de mars. L'air attiédi avait un parfum de printemps. Un gazouillis innombrable s'élevait du mur couvert d'un vieux lierre au pied du quel couraient les lianes vernissées des pervenches. Madame des Aubiers regardait avec mé lancolie le charmant jardin oasis au mi lieu de la ville tumultueuse où elle avait passé tant d'heures de douce intimité avec Françoise-Anne.\nLe gazon uni comme un beau velours, lea massifs de fleurs soigneusement entretenus, le banc vert dans l'angle arrangé eh bos quet, la petite table vernie... rien n'avait changé. Les oiseaux en joie s'égosillaient dans le vieux lierre, comme à l'autre printemps. Cette allégresse primevéraie, cette fête des choses dans le renouveau i%ndaient plus poignante la tristesse affreuse qui éma rait de m maison endeuillée. Madame des Aubiers soupira et laissa retomber le rideau. Son front, soucieusement, s'était penché et ses yeux figés en la réflexion profonde fixaient le tapis. Quel vent de désolation avait passé là ? Quelle tragédie s'y était donc déroulée ? Deux coups de timbre résonnèrent dans le vestibule. C'est le docteur que le portier annonce, madame. Elle fit un signe de la tête et, d'un pas lent, et comme accablé, elle sortit du salon. IV Une chambre claire aux murs laqués et strictement nus, au parquet luisant et sans tapis. A l'unique fenêtre, des rideaux de percale blanche, relevée, laissaient apercevoir de grands arbres encore dénudés. La chambre impersonnelle, banale et hygiénique d'une maison de santé. Près de la fenêlre, étendu sur une chaise longue, recouverte d'une housse blanche, le dos appuyé à des oreillers, une couverture remontée jusqu'à mi-corps, le général France d'Arcy regardait entrer madame des Aubiers. (A suivre. ) LISE PASCAL.\nLe Petit Parisien\n0111 4 EXCAVI 1 LA CUSGDTINE nULON wLI il fiOSillFj excellent laxatif dépuratif. Nen veut plus d'autre. Pilules l'Sirop t.60 Envoi c. lion ou timtires à Foulon. 188. ft St-Martih, Far ta\n","DANS PARIS\nENCORE LES MARCHANDS DE COCAÏNE 11 y a quelques jours, M. Lompré, com missaire de Notre-Dame-des-Champs, était avisé, par une dénonciation anonyme, qu'un pharmacien du quartier, nommé P..., se li vrait d'une façon régulière au commerce de la cocaïne. Le magistrat chargea le brigadier Roux, du cinquième district, d'établir une surveil lance. Dans la soirée d'avant-hier, le policier vit, en effet, trois jeunes femmes entrer mystérieusement dans l'officine et en res sortir, quelques instants après, tenant a la main de petits paquets contenant de la co caïne. Il les arrêta. C'étaient trois modèles : Suzanne Durocher, vingt-sept ans, avenue de l'Observatoire : Madeleine Marquis, vingt-cinq ans, boulevard Raspail ; Yvonne Milleret, vingt-deux ans, rue Bréa. L'enquête ayant établi qu'elles reven daient la « marchandise » achetée par elles au nommé P..., M. Lompré les a envoyées au dépôt. Quant au pharmacien, il a élé mis à la disposition du parquet, COLLISION PLACE SAINT-AUGUSTIN Un tramway « cours de Yincennes-Saint- Augustin » a tamponné, place Saint-Augus tin, hier matin, a onze heures vingt, un tramway « la Muette-rue 'laitbout ». Quatre voyageurs ont été légèrement blessés. Le receveur du tramway tamponneur, nommé Rouget, a été blesse \"à la tête. Après avoir reçu des soins à. l'hôpital Beaujon, il a été reconduit à son domicile.\nMaurice Pasquier, cordonnier, dix-huit ans, de meurant rue (ie Bcileville, déclare avoir été as sailli, rue Bolivar, à onze heures du soir, par des individus qu'il ne cannait pas, mais dont il a fourni le signalement. Le» agresseurs lui ont pris, dit-il, 30(1 francs, en billets de banque, qu'il avait dans un portefeuille. L'enquête se poursuit.\nOn a trouvé pendu, hier matin, dans son loge ment, 20, rue d'Aubervilliers, M. Joseph Scholt, âgé de soixante ans, chocolatier. On ignore les motif» de ce suicide.\nOn a arrêté un nommé Jules Courtaud, vingt six ans. demeurant 20, rue des Mathurins, qui, ayant été réformé et-devant comparaitre de nou veau devant le conseil de revision, avait fabriqué un faux passeport atln de pouvoir s'embarquer pour le Japon.\nHORS PARIS\nLA MAISON ENVOLÉE Absent de chez lui depuis six mois, le jour nalier Paul Clairet fut très étonné, à son re tour, avenue Carnot, à Sartrouville, de ne pas retrouver sa maisonnette Ljß couple d'amis à qui il en avait confié la garde l'avait démontée et... emportée. Clairet a porté plainte contre eux.\nANTONY. Eugène G..., cinquante-deux ans, domicilie a Paris, qui s'était jeté à l'eau au pont d Antoay, a été repêché par deux passants. Après avoir reçu les premiers soins, le desespéré a été transporté à l'hôpital Cochin. ASNIERES. Quatre femmes, de vingt-cinq à quarante ans, dans un état complet d'ivresse, ont été arrêtées hier. Les formalités nécessaires vont être remplies pour faire retirer iallocuUau militaire à celles d'entre elles qui en étaient titu laires. ... Frappée d'insolation, Mme Marie Ludai, ménagère, demeurant à Levât loi», rue Gavé, sesl affaissée subitement, place de la Station. Lue est morte pendant son transport à l'hôpital. BAGNEUX. Ayant renversé sur efie une lampe allumée, une fillette du sept ans, Germai ne Vautier, domiciliée chez ses parents, rue de Paris; a été très grièvement brûlée. L enfant a oté transportée a l'hôpital. BÉTHEMONT. a arrête le journalier Louis Dubois, pour propagation de fausses nouvelles concernant la guerre. BOULOGNE. Un menuisier, fitéophile Rous sault. quarante-sept ans, demeurant à Suresnes, rue du Mont-Vaierien, est tombé d'une hauteur du troisième étage dans la cage d'un escalier. Grièvement blessé, il a été transporté à 1 hôpital. ISSY-LES-MOULINEAUX. On annonce la mort de M. Jacques Ansaull. administrateur de la Société de secours mutuels d'lssy-les-Mouli neaux, dont les obsèques ont été célébrées à fa ïence (Gironde). LIMOURS. Le parquet de Rambouillet fait rechercher des automobilistes qui, dimanche, ont effrave les habitants de Briis-sous-Forges. en tirant des coups de revolver. PUTEAUX. Au cours d'une violenle discus sion avec son mari, une dame Bellon, demeurant boulevard de Saint-Germain, a été grièvement blessée d'un coup de bouteille. On IV transpor tée à l'hôpital de Nan terre. SAINT-DENIS. A la Société d'éclairage et de force motrice, un électricien. Eugène Rondet, domicilié 235, boulevard Omano, a été foudroyé par un conducteur de courant à haute tension. SURESNES. le mécanicien Charles Gazin, employé dans une usine, boulevard de Versail les, a eu le bras broyé dans un engrenage. Transporté à l'hôpital de Nanterre. VITRY-SUR-SEINE. Par suite d'un déra page, M. Jules Moparul, domicilié à Bagnolet, a été projeté hors de son automobile et griève ment blessé.\nCHRONIQUE JUDICIAIRE\nLE HORATORIUIfI ET LES VALEURS NÉGOCIABLES La septième chambre du tribunal civil a rendu, hier, un jugement de nature à in téresser les commerçants. Il a trait à l'échéance des valeurs négociables. M. 13... a avalisé plusieurs billets à ordre. Ces billets étaient à échéance des 31 juillet et 31 oc tobre 1914. Usant du droit conféré par les décrets du 29 août et suivants qui ont, on le sait reporté les échéances des valeurs négo ciables à des dates ultérieures, M. 8... ne paya pas. Son créancier, M. Desbrières-, lit alors pratiquer une saisie-arrêt entre les mains des deux locataires non mobilisés de l'immeuble dont M. 8... est le propriétaire. C'est cette saisie qu'il demandait au tribu nal de valider, soutenant, par l'organe de M\" Virant, son avocat, cette thèse : « Si le moratorium édicté un terme de grâce en fa veur du\" débiteur, une pareille mesure ne saurait' cependant empêcher le créancier de prendre des mesures conservatoires. » A cette théorie, M' Leouzon-Leduc a op posé celle-ci : « Le moratorium serait inutile «'il appartenant à des créanciers de saisir chez des tiers les revenus de leurs débiteurs, le terme donné à ceux-ci par le moratorium est un terme légal. » Le tribunal en a décidé ainsi. Il a, en conséquence, annulé la saisie et condamné le,créancier à payer à M. 8... la somme de 50 francs à titre de dommages-intérêts.\nSUS AUX FRAUDEURS Les tribunaux correctionnels paraissent décidés à agir avec fermeté contre les frau deurs. Les denrées sont devenues suffisam ment chères pour que nous exigions qu'elles ne soient pas frelatées. La 8 e chambre, pré sidée par M. Chesnay, a infligé, hier, au garçon laitier Jacques Chauvet, âgé de trente-neuf ans, au service de la grande laiterie de Villeneuve-en-Cherrie, i'J, rue Martre, à Clichy, un récidiviste, quatre mois de prison ferme. Son cas se compli quait, il est vrai, de violences envers les sous-origadiers Laville et Grossard qui le surprirent en flagrant délit, dans la nuit du 31 mai dernier, alors qu'il opérait sous le porche du 255 de la rue Saint-Honoré, le mouillage de son lait. Un nouxrieseur nommé Gérard Lasmatier, habitant 57, rue des Ecoles, à Créteil, a été, d'autre part, pour falsification, condamné, par la même chambre, à trois mois de pri son et 500 francs d'amende.\nLa cour d'assises de la Seine, après réquisi toire de M. Granié, avocat général, et plaidoirie de M e Louis Emery, a condamné hier, à dix années de réclusion le facteur cyclisie Léon Ser vant, âgé de trente et un ans, poursuivi pour détournement de lettres et de bons de poste.\nHenri Bienfait occupa assez mai le congé de convalescence de deux mois qui lui fut accordé è la suite d'une blessure reçue dans les tran chées. Il commença par débaucher une femme,\nEugénie J..., qui s'était mariée le jour même de la mobilisation, puis, en sa compagnie, il se ren dit, Je 20 mai, chez son ancienne maîtresse, ia femme D... rue de Crimée, qu'il irappe d'un coup de canif a la cuisse gauche, parce qu'elle lui re fusait de l'argent. Bienfait qui devait prochaine ment rejoindre son dépôt a été condamné hier à deux mois de prison. Eugénie J aeu un mois.\nPas de denrées périssables dans les colis pour les soldats\nIl est arrivé, à maintes remises, que des colis postaux ou des paquets adressés à des militaires sur le front et contenant des denrées périssables sont entrés en putréfaction au cours du trajet et ont avarié ies lettres, paquets et colis conte nus dans les mêmes sacs, si bien que tous ces objets ont été perdus. Des envois de cette nature présentent de plus, surtout en période de chaleur, les plus graves inconvénients au point de vue de l'hygiène. Lu se conformant scrupuleusement à l'inter diction, plusieurs fois rappelée, d'expédier des denrées périssables aux militaires du front, le public ne fera qu'obéir à une mesure d'hygiène prise dans l'intérêt général de l'armée et du pays.\nPROSTATE ET MALADIES DES VOIES URINAIRES\nL'homme souffre et meurt par son appareil urinaire et particulièrement par sa prostate, beaucoup plus que par n'importe quel autre organe. 11 n'existe pas de maladies entraînant des conséquences aussi pénibles et désastreuses, tant au moral qu'au physique. Or, il est parfai tement prouvé aujourd'hui que les maladie- un naires les plus invétérées et les plus graves (hy pertrophie de la prostate, prostatite, urétrite, cys tite, goutte matinale, filaments, rétrécissements, besoins fréquents, rétention, etc.), sont guéries radicalement et définitivement sans interventions dangereuses, sans opération, par la nouvelle et sérieuse méthode du Laboratoire Urologique, S, rue du Faubourg-Montmartre, Paris. Cette nou velle méthode scientifique, extrêmement efficace et tout à fait spéciale, possède une puissance curative profonde considérable ; elle conduit sû rement à une véritable guérison complète et défi nitive. tout en étant absolument inoffensive et fa cilement applicable par le malade, sans perte de temps. 11 suffit d'écrire avec détails, pour rece voir gratuitement une consulation particulière, claire et précise.\nCOMMUNICATIONS DIVERSES\nline exposition de dessins et autographes {hom mage des artistes et écrivains français aux Etats- Unis d'Amérique) aura lieu demain mercredi 23, jeudi 24, vendredi 25 et samedi 2(5 juin, à l'hôtel Crillon, 10, place de la Concorde.\nCourrier des Théâtres\nAujourd'hui, à 2 h. 1/2, à la Porfe-Saint-Mar tin. matinée de gala à la Gloire de Saint-Cyr, au profit de l'Association amicale des élèves et an ciens élèves de Saint-Cyr, pour les veuves et or phelins des Saint-Cyriens morts au champ d'hon neur. Qrdre du spectacle : 1° Ouverture ; 2° Allocu tion ; 3° Intermède , 4° la Veillée de Saint-Cyr, de René Fmichois ; 5° le Triomphe de Saint-Cyr, revue de Rtp ; G 0 marches et refrains de l'armée française. Musique de la garde républicaine avec tambours et clairons, sous la direction de M. G. Balay.\nComédie-Française. Ce soir, 7 h. 3/4, le Demi- Monde.\nPalais-Royal. 1915, revue de Rip. Mardi, samedi et\" dimanche, en soirée, à 8 h. 1/4; jeudi et dimanche, matinée à 2 h. 1/4.\nThéâtre Moderne (12, boulevard des Italiens). Tous les jours, matinée à 3 heures, soirée à S h. 1/2. Nouvelle grande revue: Oh vertu...\nEldorado, saison lyrique. —. A 8 h. 1/2, les Mousquetaires au couvent, MM. Marjolle, Aris tide, Hinghy ; Mines B. Sluze, Marcelly, Lespi nasse.\nAu Vaudeville. Gros succès pour Son Homme, le sketch intercalé dans la revue. Deux représentations tous les jours à 2 h. 1/2 et à 8 h. 1/2.\n£& GAUMONT-PALACE. Aujourd'hui re lâche. Jeudi prochain matinée à 2 h. 1/4, soft*ée à 8 h. 1/4. Après 306 jours de guerre, le moral du soldat français au front ; nos Trou pes d'Afrique; l'Angoisse au foyer; Léonce flû tiste ; l'lllustre Mâchefer. Vues en couleurs na turelles. Location 4, rue Forest. Téléphone : Marcadet 16-73.\nMoulin de la Chanson. Directeur Emile Wolff.\nPoète prends ton luth, et grimpe sur la butte : Moulin de la Chanson, où les gais chansonniers Paul Marinier ! Hyspa ! Jean Bastia font lutte Et de l'esprit parisien et de verbe princier ! Georges Arnould et Paco. Folrey noble cohorte. Robert Clermont et l'espiègle Maud Loty, Et Blanche de Vinci, comédienne accorle. Poète, viens là-haut, tu nous diras merci.\nfous les soirs à fi heures et dimanches mati née à 3 heures. Location : Téléph. Gut. 40-40.\nFolies-Bergère. Le succès sans précédent la Grande revue d'été est vraiment incroyable : spectacle de ton goût, mise en scène luxueuse, interprètes de tout premier ordre, salle de la plus exquise fraîcheur et du dernier confort.\nMarigny. L'après-midi à 4 h. 1/4 et le soir à S h. 1/2, Grand Music-hall. Faut. 1, 2, 3 fr. Promenoir. 1 fr.\nEldorado lyrique. S heures précises, la Juive, opéra en 3 actes, d'Halévy. Mmes Thevs son, Mézy, MM. Gaillard, Terval. 30 choristes\".\nEnlhoven chez Mnjol. Le roi des chanson niers triomphe tous les soirs devant des salles archicombles. A ses côtés, l'exquise diseuse Nine Pinson remporte un succès énorme ; Nibor, Mars- Moncey, Parisys, Germaine Hili-Bert, Maurice Fleury, etc., rivalisent de talent. Ajoutons que la salle, transformée en jardin, avec cascades et fontaines lumineuses, est d'une fraîcheur incom parable.\nAuditions lyriques (jardin des Tuileries'. Maritana (Wallace) ; Ballet funambulesque (Fi lippucci) ; Solandre (G. George) : sélection lvrique sur Faust (Mlles Laure Bcrgé, Xania Gavas, MM Tarquini d'Or, Moisson!. L'hymne anglais ,sera chanté par M. Tarquini d'Or. Orchestre symphonique de 40 exécutants, dirigé par M. S.-M. Bovy.\nBULLETIN FINANCIER\nParis, 21 juin. En dehors d'un léger regain d'activité dans le compartiment des valeurs améri caines, c'est le calme qui reste la note domi nante sur l'ensemble du marché. En ce qui concerne la tenue des cours, elle est quel que peu irrégulière avec différences généra lement peu sensibles. Marché officiel. Fonds d'Etat : 3 0/0, 71 30- 3 1/2, 91 32 ; Russes : Consolidé. 76 25: 1894' 77 35. 1567, 81 50; 1906, 01; 1894, 68 75; Exté rieure, 84 75 ; Turc unifié, 63 50 : Argentin 1909 453; Serbe 5 %, 430; 1909, 360; 1913 , 73 20; Chi nois 1913, 441 ; Congo Lots, 62 .75 ; Egypte unifiée, Etablissements de crédit. Banque de France 4600 ; Banque de Paris, 890: Union Parisienne! 560; Banque Ottomane. 470; Banque Nationale du Mexique, 331 ; Azoff-Don. 1062. Chemins de fer. Nord, 1390; Orléans, 1195 • Ouest, 737; Est, 805; Nord-Espagne, 357 ; Sara gosse, 360. Valeurs diverses. Rio, 1590; Suez, 4375- Métro. 440 ; Nord-Sud. 105 ; Omnibus. 468 ; Thom son, 595 : Briansk, 320: Scsr.owice, 910. Distribu tion, 443 ; Basse-Loire. 243 50 ; Chàtillon-Commen try. 1976; Chantiers Saint-Nazaire. 1020 \"Obligations. - Villes de Paris : 1892, 290- 1875 499 : 1876, 495 ; 1910, 319 ; 1912, 223 50. Foncières : 1879, 485 : 1883, 359 50: 1903 , 415. Communales ' 1879. 450: 1880 4SI: 1901, 329; 1906. 412 ' 1912 213 : Est 3 0/0, 369 : Ouest 3 0/0. 385 50 ; Orléans 3 0/0, 397 ; Nord 5 0/0, 457 ; Midi, 375. Marché en Banque, obligations : Varsovie IS3 Amazone. 194 ; Monaco, 245 : actions : Maltzoff' 481 : Toula, 1137 : Bakou 1341 : Platine, 442 : de Beers. 304 : East Rand, 41 ; Rand Mines. 124 50- Malacca, 119.\nCOURS DES CHANCES\nLondres, 25 97 à 26 1? ; New-York, 541 1/2 a 551 1/2 : Suisse. 100 1/2 à 102 1/2 : Italie, 9t à 93 • Hollande, 217 1/2 â 219 1/2: Espagne, 503 1/2 a 513 1/2 ; rouble, 2 02 1/2 à 2 17 1/2 ; Scandinavie, 142 1/2 à 146 1/2.\nLES TIRAGES FINANCIERS\nVILLE DE PARIS\nEmprunt 1910 S 0/0 Le numéro 172.218 gagne 200.000 francs. Le numéro 29.923 gagne 10.000 francs. Les cinquante-huit numéros suivants gagnent chacun 1.000 francs :\nLA TEMPÉRATURE\n(Communiqué du Bureau central météorologiquei La journée du 21 juin 1914 Dans la région parisienne, le temps a été nua geux et orageux, t.a température, un peu moins fraîche la nuit, s'est élevée clans la journée et elle a été très lourde ; le therriiométre a marqué S» vers i heures du matin, 21» à 3 heures du soir. Temps probable pour aujourd'hui A Paris et dans la région, le temps sera nua geux ou couvert et on doit s'attendre à dos aver ses de pluie avec é'-loirs et tonnerre. La tempé rature sera lourde et assez chaude la nuit et le jour.\nNAVIGATION PLUVIALE\nIlaule-Scine. Pont de Seine à Montereau, 1m63:l m 63: écluse de Varennes. 3 m 24 : pont de Melun, ; pont de Corbeil, 1 m 44; écluse de Port-à -l'Anglais, 4 m 64. Marne. licluse de Cumiôres, 2 m 20 ; écluse de Chalifert, 0*54, écluse de Charenton, l^Otl. Basse-Heine. Austerlitz. 0 m 93 ; pent de la Tournelle, OmS40 m S4 ; pont Royal, 2™52 : écluse de Suresnes. 5 m 43 ; barrage de Bczons. S 1\")? : pont de Mantes, 3 01 23 ; écluse de Méricourt. 5 m 79.\nBULLETIN COMMERCIAL\nDU LUNDI 21 JUIN 1915\nFarines de boulangerie. La meunerie du camp retranché de Paris Vend la farir.\" 65 £r. ; les meuniers du rayon tiennent de 70 à 74 fr., le gros sac. Sucres. Raffinés en pains, de 106 fr. à 106 50, les 100 kilos; surchoix, cassé, rangé en caisses, pas de cote. Sucre blanc n® 3, 76 à 77 50. Alcools. L'hecto nu à 90°, 95 francs.\nHARCHÊ AUX BESTIAUX DE LA tfILLETTE\nDU LUNDI 21 JUIN 1915\nBœuls. 11 y avait 3.576 tètes de gros bétail sous notre halle et, de plus, il restait 483 bceuls vivants. F Sous l'influence des offres, plus nombreuses, la vente a été un peu plus di,flicile et les prix ont fléchi de 20 à 25 fr. par tète. Las bons bœufs d'herbe normands et niver nais se sont vendus de 1 25 à 1 30 et même 1 35 et les sortes ordinaires de 1 tr. & l 25 le demi kilo net. Les bonnes vaches se sont vendues le même prix que les bons bœufs. Les taureaux ont varié de 1 fr. à 1 15 le demi kilo net. Veaux. Il y en avait 1.510 sur notre marché et il en restait 541 vivants aux abattoirs. Par suite des offres Importantes, la vente a été calme et les prix sont restés sensiblement les mêmes. Les bons veaux se sont vendus de 1 30 à 1 35 et les sortes ordinaires de 1 06 à 1 25 le demi kilo net. Moutons. 11 y en avait 10.627 exposés en vente et il en restait 3.229 vivants aux abattoirs Par suite des offres plus nombreuses, la vente a été calme, mais les prix ont été soutenus, la demande ayant été suivie. Les bons petits moutons et les agneaux ont obtenu de 1 40 à 1 50 et les sortes ordinaires rie 1 30 h 1 40 ; les moulons inférieurs ne valaient que 1 10 à 1 20. le demi-kilo net. Porc». II y avait 4.510 porcs inscrits au tableau. Par suite des offres nombreuses, la vente a été plus difficile et les prix ont fléchi. La plus grande partie des porcs se sont ven dus de 60 à 72 c. le demi-kilo vif: cependant, quelques tons porcs maigres ont encore obtenu de 73 à 75 e. le demi-kilo vif.\nS\"» 4\nLe Petit Parisien\nLe gérant. VEBDIER. Parts. VERDIER, Imprimeur du Petit Parisien. 18. rue d'Enehlen.\n*1 ' 17 » rv' ' »<■ If ■!!WJMj SSHHOi-JSHSS w •i.^8MRyxJWH^ sçfj S ii5n|B|4f |W^! fi: fng^^K^Tfî *, V- MW w? y£XH^K^£2b^>ÎHH|^ET^ '''i pSHEI jTw S HMFTin 7^Brf\nKAMARADE..! « Pas tuer moi ». « Toi comme les autres » répondent souvent les baïonnettes françaises, outrées des procédés de nos ennemis. Mais il est d'autres ennemis dont nos héros ont parfois plus de peine à se débarrasser ; ce sont les bronchites, catarrhes, grippes, toux, rhumes tenaces. Que faire alors ? Prendre du GOUDRON-GUYOT. L'usage du Goudron-Guyot. pris à tous les repas, à la dose d'une cuillerée à café par verre d'eau, suffit, en effet, pour faire dis paraître en peu de temps le rhume le plus opiniâtre et la bronchite la plus invétérée. On arrive môme parfois à enrayer et à gué rir la phtisie bien déclarée, car le goudron arrête la décomposition des tubercules du poumon, en tuant les mauvais microbes, causes de cette décomposition. Si l'on veut vous vendre tel ou tel produit au lieu du véritable Goudron-Guyot, méfiez vous, c'est par intérêt. Il est absolu ment nécessaire, pour obtenir ia guérjson de vos bronchites, catarrhes, vieux rhumes né gligée et a fortiori de l'asthme et de ia phti sie, de bien demander dans les pharmacies le véritable Goudron-Guyot. Afin d'éviter toute erreur, regardez l'étiquet te ; ceiie du véritable Goudron-Guyot porte le nom de Guyot imprimé en gros caractères et sa signature en trois couleurs : violet, vert, rouge, et en biais, ainsi que l'adresse : Maison FRERE, 19, rue Jacob, Paris. Pnx du Goudron-Guyot : 2 francs le tlacon. Le traitement revient à 10 centimes par jour et guérit. P. S. Les personnes qui ne peuvent se faire au goût de l'eau de goudron pourront rem placer son usage par celui des Capeules-Guyot au goudron de Norvège de pin maritime pur, en prenant deux ou trois capsules à ého rrn a rvinn « CIIa» nktl -m i _ : , » \"- » i vv» vi a chaque repas. Elles obtiendront ainsi les mêmes effets salutaires et une guérison aussi certaine. Prix du flacon : 2 fr. 50. CADEAU La Maison FRERE, 19, rue Jacob, Paris, envoie à titre gracieux et franco par la poste. 1 un flacon échantillon de Goudron GUYOT ou de Capsules GUYOT, à toute personne qui lui en fait la demande de la part du Petit ParisienJ DOULEURS dans le DOS PILULES FOSTER Sans rivales pour : douleurs dans le dos et les jambes, courbature, maladies et faiblesse des reins et de la vessie, voies et calculs urinaires, névralgies, rhumatismes, empoi sonnement du sang par l'acide urique, hydropisie, etc. DANS TOUTES LES PHARMACIES ET PAR POSTE H. BlNAC,pharm., 25, r. St-Ferdinand,Paris. 3 fr. 50 la boîte ; 6 boites pour 19 fr. kï N'EMPLOYEZ PLUS QUE LES DENTIFRICES FRANÇAIS POUR L'HYGIENE DE NOS SOLDATS te SAVON DENTIFRICE le BOTOT en boîte aluminium 011 la PATE Dentifrice de BOTOTen tnfie. c'est I'IDEAL*. Exiger la Marque Botot. En Vente partout. OBESES tous les 2 ou 3 jours un Grain de Vais au repas du soir régu larise lès fonctions digestives. A vos chers Soldats sur le Front, envoyez | l'Oreiller Militaire Français D'une souplesse incomparable, Se pliant comme un moneboir, Se gonflant à la bouebe. Ne pesant que G 5 grammes. C'est une petite merveille qui procure le Sommeil Réparateur Franco poste recommandé contre mandat 2*85. L'OREILLER MILITAIRE FRANÇAIS.B2,Quai Fosse. WanteafL-l). COUCHAGE IDEAL un SOLDAT HAMAC 9 \"75 Mires, Epouses, Sœurs, envoyez ce hamac à l'étr» cher qui l'accueillera avec joie. Il ne pèse qua 900 gramme» environ, se roule comme une couver ture et assure à tous confort et repos réparateur. £#TBI~IOfr.BS .AUTOMOTWN, 29,r. Salnauo», Paris. MALADIES SECRETES COLSON'S Guérison radicale et prompte de la SYJPMÏÏIIJIS et de tons ses accidents. Supérieur à ton» traitements et piqûres. Ecoulement s même anciens, Cystite, Métrite, Raina, Vessie, Eczéma. Pelade. La cure 10 fr, franco mandat. S'adresser ou écrire PH l * MODERNE, 47, Bd Pasteur (Métro Pasteur]. litoî discret. Broéiugratei. FIN# Les 220 litres, port, réçië «t FUT NEUF. Echont. 0.20. REY Fils, Vins, Narbonue.\nL'anémie craint les Pilules Pink Lorsque J'anémie a jeté son dévolu sur un organisme, elle le mine et le vide pour ainsi dire. Elle s'attaque de suite au sang et, de ce sang, elle en fait presque de l'eau. Alors, 1 orga nisme ne trouve plus dans ce sang, qui n'a plus du sang que le nom. les éléments nécessaires ù son entretien, à la réparation des forces usées par Je travail journalier et le malade dépérit très vite parce que ses différents organes man quent de nourriture. S'il n'y a pas intervention, je dépérissement du malade s accentue et une issue fatale, soit directement, soit par compli cations, est à redouter. Les Pilules Pink ont le pouvoir de donner au sang de l'anémique tout ce que la mafadie lui a pris, elles ont le pouvoir de redonner au malade un sang plus riclïe, plus pur qu'il n'a jamais été. Sur un sang enriciii et fortifié par les Pilules Pink, l'anémie n'a plus de prise, aussi abandonne-t-ei!e la lulle, car il n'y a plus rien à faire pour elle. On peut donc dire que l'anémie craint les Pilules Pink. La guérison de .Mlle Laure Hubinet. fleuriste, avenue du Parc d'Artillerie, à Lyon (Rhône), que nous signalons aujourd'hui, nous est une nouvelle preuve que l'anémie craint les Pilules Pink. Mlle Laure HUBINET « J'ai élé malade pendant plus d'un an, écrit Mlle Hubinet, victime d'une anémie rebelle. Les soins qui m'ont été donnés au commencement de la maladie n'ont pas été suffisamment puissants pour en arrêter la marche. Au début, j'avais conservé un peu d'appétit et, comme mes diges tions se faisaient encore assez bien, quoique déjà pénibles, mon affaiblissement fut lent. Bientôt cependant, mon estomac donna, lui aussi, des signes de délresse et pour éviter des soulfrances trop vivea, j'en fus réduite a 11e presque plus manger ; mon dépérissement s'accentua, je fus bientôt à bout et ne sachant quoi faire pour remédier à cette pénible situation. C'est alors que. fort heureusement vos bonnes Pilules Pink m'ont élé ordonnées. Dès que je les ai eu prises, j'ai parfaitement senti que la maladie était enrayée et que les Pilules Pink avaient pris le dessus. Effectivement, en quelques semaines les Pilules Pink avaient réparé tout le mal que la maladie avait fait. » Les Pilules Pink sont en vente dans toutes les pharmacies et au dépôt : Pharmacie Rablin. 23, rue Ballu. Paris. 3 fr. 50 la boite, 17 fr. 50 les six boîtes, franco.\n| \"Lavez vos Dents comme vos Mains\" a ; » met aussi Ses fameux Savons dentifrices en comme en boites pour ceux qui préfèrent les tubes EXIGEZ PATE DENTIFRICE (75 c. et 1.25 le tubei Â BASE de SAVON Car voas savez bien que le savon seul est néces saire pour dissoudre les matières grasses, cause essentielle de la carie des dents. Demandez le nouveau catalogue illustré avec éch •\"* copieux contre 0 50 c . 7 et 9. r. La Boétie. Paris. VI DAMES guéris rapidement par les AXtK.a.CXIS'Sa. Noticaerttuite. LABORATOIRE PHARMACEUTIQUE, 46, Rue Moscou. PAn LA 611 ËBTAI Dl A RIS* Souverain contr. MNI AL BLAHIP ÉCOULEMEHTS BLENNORRKAGIE.CYSTITE, PSOSTAIITE, Guirison certain,, la flae.Af. F. BUNC. Phi- iNABBCIjtJE et toutes Pharmacie». Maison fondée en 1904 BRACELET-MONTRE/ VISIBLÉe lb*Nuit=3S V^'o> i^Myj 5 ANS Mouv' à Ancre gr » Acier Oxydé \\ ou Nickelé W* Valeur réelle 30 fr. Prix exceptionnel ffj-qji ~ Sur \"L« Bracelet d'ldentité\" la même 23 francs (Breveté S. G. D. G., comprenant ptaqno réglementaire ot fie.hfl nnrptinmînAn inrticm snoehia 1 .. , \" r *'. v r:r iw»uxj - fiche parcheminée indispensable anx soldats). Franco contre mandat ou remboursement A OAf.-m?TTT3 »no o J_ m V . . A-iMuw wuiiw auuij'Aue uu icutuuiii .Nmiimn, D. ROOHETTE, 178, Rue du Temple, 178, Paris. NOTA. Pour l'Armée la poste n'accepte pas les remboursements. LE HAMAC COUCHETTE-LIT DU SOLDAT montage une minute; se pose partout, sans crochets ni cordes. Détail : G d « Magasins, maisons de sport. Gros : Vigier, 113. r. Saussure. Paris. On demande dépositaires dans villes du front. Lft VERRERIE DE CREIL (OISE) demande un bon chef de fabrication et tous ouvriers et souffleurs habiles à travailler le flaconnage. De grandes facilités seront accordées pour le voyage et les déménagements. Ecrire de suite à : Monsieur le directeur de la Verrerie Tissier, à Creil (Oise). AVIS. Des confrères peu scrupuleux envoient des émissaires jusque devant la porte de mon usine, font boire mes ouvriers et les soudoient pour les débaucher. Les auteurs de ces agissements honteux seront, à l'avenir, déférés aux tribunaux. HÉMORROÏDES Peu de personnes ignorent quelle triste infirmité constituent les HémorroïiJss, car c'est une des affections les plus répandues, mais comme on n'aime pas à parler de ce genre de souffran ces, on sait beaucoup moins qu'il existe un médicament t'Elixir de ,« VIRGINIE MYRDAHL 3ui les fait disparaître sans danger. Goût élicieux. Envoi gratuit et franco de la brochure explicative ainsi que d'un petit échantillon réduit au dixième en découpant cette annonce et l'adressant: Prodiits HYBDIIL, 20, rue de La Rochefoucauld, Paris. Le véritable produit connu sous le nom d'Elixir de Virginie porte toujours la signature de garantie Nyrdahl. Toutes pharmacie» DIIBETE-ILIIIIIE 355 a /Ilot. Gnt. PHARMACIE dos V O SGE3, 50, Rua Tarenne,Paria» TfiUCttPllfl EIIY ANEMIQUES CONVALESCENTS I illlCilï#yLCUA Voulez-Voue GROSSIR dt 5 KILOS par mois GUERIR radicalement ? Ecr. : Abbé SEBIRE, Enghien (S.-0.1. &#IPI E*XTsïCTm,2l6lit.F-eot.LarHtch.aratis) £+ nt ® Mi -IFRCWONT. Villefrancbe-efAUJOi aïs nu*») Y9C& 1 ff | Mk ■ La Pièce, rtlt, port et réffie compris *M \\B R M Supérieur 70 fr. Cont. reabocrs'S %. f&L W I in GiUSSEH-BERCH\\ Sommtéres {Gard). %0\nLES PEINES ANNONCES DEMANDES D'EMPLOIS NViiflseur, 50 ans, connaissant parlaitemeut fruits y et confitures, accepterait place sérieuse ou repré sentation. Ecnre ; Hervé iienri. 177, rue (lu Bois. Levallois-Pe rre t (Seine). - BELGE 40 ans, honnête et sérieux, se trouvant actuellement en suisse, cherche une bonne ITnre^enr...... . ' _ Ci>rire : représeu talion irançaise pour ce pays. Ecrire : Louis DECEKF, 12, Grands-Philosophes, ueneve. OFFRES D'EfttrcOlS BELLE\" SITUATION offerte\"a l'étranger à Jeune homme sans obligations militaires. Meilleures re îerences exigées. Ecrire a cauotiue, 28, rue Michel ie-Comie, Paris. FOPIËS FACILES A FAIRE CHEZ SOI partout y Ecrire a La Populaire, a Bessay (Allier). H EFLie lEs iréûieurs ei lamineurs trouveront im meûiatemeui travail aux usiner Mouiou, 204, av. nieuiaiemem travail aux usiner Mouiou. cm, a», de Paris, Plaine-Saini Liems. Voyage paye. Ecrire Pour accord. OUVRIERS de GLACERIES. ouvriers irançals et belges spécialistes de l'industrie (les glaces et verres coules ou simples manœuvres pouvant tra vailler au ieu peuvent écrire eu indiquant nom, âge, adresse ei spécialité pruiessiouuelle, a la Gta cerie de Mounuçou (Aliieri. FRANCS de revenu, sans capital, par de. •Ut/ll petits elevages lucratiis. Ecrire pou' tous renseignements a Poterlet, Elsieux jCalvados). ECOLE NORMALE \"DE CHAUFFEURS. Leçons par ticulières sur autos Renault et Peugeot. Brevet civil et militaire, ai, rue Keunequiu. Tél. tvag. si-lo- Ecole tlt- chauffeurs mécaniciens, reconnue la meil leure, la moins chere. Brevet niiiitâhre et civil. tiELSER, 144, rue Tocqueviiie, Paris. 'l'élèPfa. 011 demande hommes, dames ou jeunes gens pou vant s'occuper a temps pexdu, de placer, au prix de gros, des bicyclettes, motos, accessoires, machines a coudre, armes, voit, d'entants, inst. de musique, phonos, app. photo, horlogerie, uiioute ne, orfèvrerie, art. ue ménagé, de sports, de pèche, de fumeui-s. d'éclairage, de. chaunage, jeux, etc. Furie remise ou mcycieue gratuite au enoix. C-'VIA LOGUE-ALBUM et instructions lranco sur demande. CYCLES PEPREZ. 24, rue Meslay, PARIS- ECOLE DE CHAUFFEURS Dubois et Ole, ing. E.P.C. Maison de 1\" ordre, 112, rue de Tocqueviiie, Paris. Brevet militaire ei civil, Téléphoné wagrain 62-37. iJÎJ et dames voulant S'occuper d'uue repré iiliil. sentauon facile et agréable, sans au cune experieuce. peuvent arriver a ires belle situation, en offrant a la clientèle bourgeoise et de gros, nus nouveaux vêlements imper méables d'été pour mes.-ieurs et dames, wi- Itiaires et civils, dans des conditions excep tionnelles. Marche a suivre et échantil lons franco. Ecrire New-America-Rayon. V.-A. Courbevoie. 1 FHARBONS. on demande un voyageur, comptable, o actif, sérieux et bien au courant de la partie. J. Desmet, a Saint-Just toise). 011 demande des ouvrières pour tabliers femmes et enfants. Se Diésentcr avec modèles. Volzeulogel -11 enfants, se piésenter avec modèles. Volzenlogel -iioiiiucr, sa bis, rue Reaumur. «cpréseniants bien introduits avec clientèle établie liquonstes en a-rris et .isiaii rafés. bars, mar •l liquoristes eu gros et détail, cafés, bars, mar chands de vins, demandés 'pour placer Liqueur Pi perno, situation d'avenir. Ecrire ou se présenter de 0 a 7 heures Bloch, 134, rue Saint-Maur, Paris. Ijn chauffeur-livreur réformé pour blessures ou dé gagé de toute obligation militaire. S'adresser de 9 àju heures, docteur Pierre, S, place de l'Opéra. Pour devenir conducteur d automobile à taximètre, adressez-vous à la Compagnie Française des Auto places, 2, place Coliange. à Levallois. Apprentissage gratuit et nombreux avantages. Produire pièces d'identité, références et etre libéré de tout service militaire. Bureau de renseignements ouvert tous les jours de s heures à midi et de 2 heures à 6 heures, sauf dimanches et tours fériés. n demande un cuiseur de sùcrertè ou raffinerie. S'adresser a M. M AMI'. 19, rue de Flandre. TRAVAIL FACTLE, bien payé, à tous et partout. AUPOL, 4, cours du Midi. Gap (Hautes-Alpes). Sucrerie-Raffinerie de Bresles (Oise). On demande DEUX BONS OUVRIERS TURBLNEURS. On demande APPRENTIS 13/15 ans, présentés par parents, trav. d'industrie, log., nourr.. habillés. U parents, trav. d'industrie, log., nourr.. habillés, payés. S'ad. 141, avenue de Paris, Plalne-St-Denis. On demande, pour usine des env. Paris, ouvriers meuniers, national, française, valides et dégagés obligations milit. Ecr. : A. D., 7, r. Feydeau, Paris. ON DEMANDE des manoeuvres, 19, rue de Flandre. 011 demande des ouvriers mécaniciens de précision ou horlogers. S'adresser DEMARIA-LAPIERRE, 169, quai Valmy, Paris, de 2 à 3 heures. La SUCRERIE DE VILLENÔY, près lleaux. demande des surveillants de râperies bien au courant de la diffusion. On demande mécanic\"\"» connais, bien mach. tricoter paletot layette, double chute, maille retournée et U paletot layette, double chute, maille retournée et ouvr. posséd. ces mach. Ecr. C. H. C., 76, rue Rivoli. On embauche, tous les jours, hommes de peine pour i travail de jour et de nuit. S'adresser. 4, rue l'aul-Lelong (2« arrondi), 9 h. à midi et 1 It. à 3 b. rmployés de sucrerie de tous emplois sont deman li dés à la SUCRERIE D'ABBEVILLE. S v adresser. On demande vendeur pour briquets (accessoires île) UNION ARTISTIQUE, 23. boulev. Davout, Paris. On demande des ouvrières pour culottes velouriT Maison DOREE, 43, boulevard Barbès. Fycles NILOC, 20. rue Fontaine, Paris, demande V REPRESENTANTS. Fortes remises, Paris excenté y REPRESENTANTS. Fortes remises, Paris excepté. rUIS P.APIERS à faire chez SOL PAS DE MATERIEL Renseignements gTatls. Ecrire - Fabrique POLLET-CABANE, Avignon (Vaucluse) ALIMENTATION HARENGS anglais sanrs et salés, dernière pécbe quai, et goût irréproeb. Caisses postales 10 kfl ' 75 hgs saurs pleins 8.50. 60 hgs salés pleins 750 franco ttes gares, contre mandat ou remboursement' G. DUBOIS, agent importr, 22. r. de Paris. Le HAVR& ilontre 10 fr. 25 franco : 1 beau poulet, 500 gram v mes beurre, 12 œufs, 1 saucisson, 1 pâte _ Mme Bourgueil, place du Marché, issou'dun (Indre). \"souuun PANIER PRIMEURS : Un beau poulet de grain m à rôtir ou t poulet rôti en gelée, 1 saucisson ménage, 1 pâte loie gras, 1 galantine truffée 1 bel botte asperges, 1 k. petits pois frais, 1 k t'orna» 1 k. pommes terre nouvelles, 1 k. haricots verts fit 1 from., 1 k. abric. ou poires. Exp. feo c mand 10' Jacotet, prim., av. Mont Duplan. 7. N'imes (9* a ) T 5 ' Repeuplez basses c., pondeuses, lapins œufs nôi sins.Px cour.cjimb. Meesters.élev.Broons (C.-d-l COORS ET LEÇONS MONSIEUR AYANT AUTO M MAROCÊ\" luxueuse et moderne, apprendrait \"\" conduite et mécauique par leçons individuelles\"' charge de toutes formalités pour brevets civti militaire m m « semaine. Millier de références écrit Venir me voir avant de traiter. Forfait • 25 fS GEORGE, 6, rue Bellanger, entresol, à Neuiliv n la place du Marché, à 5 minutes de la Porte &fàiU G~ÏÏANDE ECOLE (le CHAUFFEURS Fran'co Leçons partie. Brev. civil et milit. garantis P modérés. Location. 27. r. Rennequin, Wagram 7\" On facilite emploi à la personne qui suit à l'Er Pigier un des cours ci-après : Sténo-Dactv Ancrlfti< Ksnîlffnnl. Kr.rit.lirp nYiuSilinc r>»i . J v «x. ~ «iut-3 ; oieno-uact* Anglais, Espagnol, Ecriture expédiée. Calcul rarii Tenue des livres, Représentation commerciale 1 bllcité, etc., boulevard Poissonnière, 19, rue d'e voll, 45 et 53, rue de Rennes 147 ou rue de Turenne Internat et Externat. Leçons par correspoadan INCROYABLE ! Cours gratuits de Macramé dLJ Absolument rien à débourser. Pour iilns &mr wancx/l „„mQ n l, «-HUX-bccxx,. A,.-. F 3 . ami M --muu.umu... '-- ■ ' « —uuuiaxbux. I UUT OillS <1 CI T renseignements, s adresser ou écrire 71. r. Aboul Le Travail, essentiellement moralisateur. v assurera le blen-étre i Hommes et dames. Jet gens et jeunes filles, préparez-vous sur place chez vous, â Paris comme en province, aux nrt stous de Comptables, Sténo-Dactylo, etc.... qui ■ offrir des débouchés avantageux. Demandez le gramme gratuit aux Etablissements Jamet, fereau, 96. rue de Rivoli, à Paris ou à Nai 20, faubourg .Saint .Iran POUR AIDER A SE CREER UNE SITUATION il a été établi (pendant la guerre) des prix réduits pour les leçons préparant aux situations Les Daines, en profitent pour apprendre en deux mois la Sténo-dactylo (Vitesse comprise) en leçons par ticulières au même prix que ies cours qui exigent six mois d'études. Le diplôme leur est remis gratuitement. Les autres leçons à prix réduits sont : l'Anglais, l'Espagnol, l'italien, la Compta bilité. Tenue de livres, la Transformation des écritures. Orthographe, Grammaire. Préparation aux concours. Brevets et Baccalauréats. Ces le çons se donnent à l'lnstitut Poujade, 9. boulevard des Italiens ou par correspondance 134» année). Leçons indiv. de conduite et mécanique pour mes sieurs et dames s. volt. mod. et châssis 1915. Autos P-t* voyages. Auto ROY, 46, bd Magenta.T.Nord 66-23 HYGIENE Sage-femme 1™ cl., y, M\" 1 » Renaud, 65, rue Lemer cier. près place Clicliy. Reç. pens. Consultation. Gage-femme ira cl., cons. t. I. jours, pens. t\" époque, u 6, rue de Strasbourg (face gare Est, prés Nord). SAGE-FEMME 1\" classe, toute heure, dimanche. 31, avenue Rapp, Champ-de-Mars (Ecole-Militaire) 2» a gauche. Prix modérés. Pas d'enseigne. Sage femme l re cl., consult. t. les jours, 65. r. du Bac. Gage-femme ire classe, 30, faubourg Montmartre, 30, U g\"' boulev. Consult. t. les jours, l tr heure et dim. u g u \" pouiev. consult. t. les jours, t'« heure et dim. 3« étage a gauche, pas d'enseigne. Prix modérés. Sage-femme diplômée prend pensionnaires. Prix modérés Consultation toute heure ou écrire. Place enfants. Mme J. Salmon. 53. tg Saint-Martin. Sage-femme 1\" classe. 17. avenue Cliçhy, pr. place! age-fem. f» cl., pens. px spéc. pendt guerre Cons de l à 4 h., 4. rue Alphonse-Daudet t Mét.Aiésta). Sage-femme I™> cl, r. de la Fidélité, 22 (Gare Est). Cons. te h\". Soins. Corresp. Pens. Paris et camp. Herboriste |re classe, SI» bidon. 2. r.Gumbey. Paris PENSIONS DE FAMILLE lension fam., 15, bd Cotte, à Enghien, maison de TA 1 pos, gd jardin, prix modéré, pour réfugié.\nOBJETS PERDUS I A/M} francs récompense à qui rapportera boucle '•\"W cl'oreilles dormeuse deux brillants, un petit ®J \" D gros, perdue, jeudi soir, boulevard Saint aiicnei ou rue des Kcotes. Jouret. 36, rue Monge. Perdu jeudi, bd sébastopol, carton conten' étiquettes dorees. liap. M. Meyer, r. Beaubourg 3t. Récomp RECHERCHES || Paul Roy ou Leroy, qui a habité Châtellerault, 111. puis Brest, en 18S2-18S3. est prié faire connaître son adresse a M. Raymond, notaire à Châtellerault. OCCASIONS TABLIERS, BLOUSES, CORSAGES, JUPONS, robes d enfanu, lingerie. Catalogue franco. Mai son de confiance Cristal, 49, av, du Maine, Pairs. FORAINS T TABLIERS, CORSÂGES. JUPONS\" BLOUSES, ROBES enfants, LINGERIE .... .... en stock Grande Fabrique Confections .... .... 41. rue Plat. Pans. Catalogue franco. Soieries, couponî soldés au kilo, velours, tulle. «nous#., crêpe angl. Muguet, 27, r. Blandaii. Lyon. ipoItAINS I Coupons, soieries, rubans, galons à F solder an kilo. MIARD. 10, rne Constanilne. Lyon. FORAINS ET MAISONS DE NOUVEAUTÉS, atten lion i La meilleure adresse pour la conlectlons TABLIERS. CORSAGES, JUPONS, etc. Maison fondée en 1886. Demandez le catalogue. ADRIEN BE.NEZETH, 09, rue de Vanves. 69. Parla Av. gde s. â m. pan, 300 fr„ â ch. L. XV acaj. SOOfr. aut. 250 f„ etc. Alizon,l7,r Cbaptal le» r. Plgalle). LOCATIONS On demande à reprendre de suite en Seine-et- Marne ou département limitrophe, ferme de 15é à 200 hectares, très bonne terre. S'adresser : M. C., 18. rue Salnt-Faron, a Meaux. Je cherche à REPRENDRE FERME~~de~~lOtThectares environ, dans rayon 100 kilomètres de Paris. Ecrire : cote, à Monlry, par Esbly (Seine-et-Marne). Achat de vieux dentiers. Pierre, 56, rue Rtcher. J'achète tubes étain sur toutes dimensions Ecrire avec prix, inutile se présenter. Bloch. 44. quai de Jemmapes, Paris. Achat de vieux dentiers. Pierre 56. rue Rieher. LE MIROIR publie cette semaine: L'ARRIVÉE DES CHASSEURS FRANÇAIS PRÈS DE SOUCHEZ DANS UNE TRANCHÉE REMPLIE DE CADAVRES ALLEMANDS LA VIE DES ALLEMANDS DANS LA RÉGION DE CARENCY RÉVÉLÉE PAR L'OBJECTIF D'UN DE LEURS OFFICIERS UNE REMISE DE DRAPEAUX PAR LE G\" FRANCHET D'ESPEREY AU CŒUR DU \"LABYRINTHE\" LA VIE MIXTE DES RUSSES ET DES AUTRICHIENS A PRZEMYSL UNE VISITE DU ROI ALBERT AU G\" FOCH L'INVASION ALLEMANDE DE 70-71 COMPARÉE A CELLE DE 1914.1915 etc., etc. ht Miroir a ouvert DEUX CONCOURS pour les plus saisissantes Photographies de Guerre UN CONCOURS MENSUEL UN CONCOURS GÉNÉRAL dotés, chacun, de prix considérables LA COLLECTION DE GUERRE du\" Miroir\" (à partir du n* 37 daté du 9 Août) pout êtra livrée IMMÉDIATEMENT par tous nos Dépo* sitaires at Marchands dé Journaux. ELUE SERA BIENTOT INTROUVABLE\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,809603"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1915-06-22"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117751447","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117751447","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117751447","http://gallica.bnf.fr/ark:/12148/bpt6k5654740/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}