{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k562554s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1907/06/27 (Numéro 11199)."],"contentAsText":["Trentb-DBUXIÈME ÀNNBJB. N° 11.199.\nLe plus fort Tirage des Journaux du Monde entier\nJEUDI 27 JUIN 1907.\nDIRECTION 18, rue d'Enghten, PARIS (10>) TELEPHONE N~ 102.75 102.73 115.00 bes manuscrits non insérés n» sont pas rendus\nRBONrtEMENTS Stiqe il TROIS MOIS.. . S fr. Six Mois ....... 9 tr. UN AN . 48 fr.\nSIX PAGES Ô oentirtiem SIX PAGES\nfILBOfiKEjaZfiTS DÉPARTEMENTS ETRANGER tt fr. T ROIS Mois ... 8 fr. 44 fr. Six Mois 45 fr, 28 tr. UN AN . 30 fr.\nbes Annonces et Réclame» sont reçues • I'OFFICE D'ANNONCES (TÉLÉPHONE Ni 117 a» ÎO, place de la Bourse. PARIS (2*>\nTOirriïSl LES SKMAUVBS Ire Supplément; Littéraire illustré en couleurs (huit pages) UE NUMÉRO «5 CENTIMES\nLES REBELLES DU 17 e DE LIGNE\nMARCELIN ALBERT EST INCARCÉRÉ\ni ii riramriT rirair LES ITIK VOH V U TIISIE\nL'Embarquement à Villefranehe\nL'Opération s'est effectuée hier à la première heure, sans le moindre Incident.\nsent exténués de fatigue. C'est d'un geste lent qu'ils sautent de wagon et prennent leurs sacs et leurs armes. Ils ont, en effet, leurs sabres-baïonnettes et leurs fusils avec la cu lasse. Doucement, ils descendent le raidillon qui doit les conduire sur le quai de l'Amiral- Gourbet et, une fois là, ils s'embarquent sur six baleinières contenant chacune trente hommes, remorquées par deux chaloupes à vapeur. Cette opération s'effectue en moins d'une heur-, sans le moindre incident. Les mutins, la tète baissée, semblent in différents à tout ce qui se passe autour d eux, et c'est avec des gestes d'automates qu'ils marchent et s'installent dans les ba leinières. Pendant l'opération, le ÏW de ligne garde la voie ferrée. Il est un peu plus de six heures du matin quand l'embarquement est complètement terminé Ils sont environ sept cents qui ont pris place à bord du Desaix et du Du-Chayla. Balei nières et chaloupes à vapeur sont rehissées sur ces deux navires qui reprennent immé diatement le large, emportant loin de chez eux, loin de leurs familles, ces jeunes gens qui vont sans doute regretter bien fort leur mouvement d'indiscipline.\nUN ORDRE OU JOUR AU V GENIE\nAvignon, 26 juin. L'ordre du jour suivant, du colonel Simou tre, a été lu aux soldats du 7 e génie : Le colonel a été péniblement surpris de la manifestation à laquelle se sont laissé entraîner un certain nombre de sapeurs dans la soirée de lundi, et à laquelle il était loin de s'attendre, alors qu'il se plaisait à reconnaître leur bonne attitude et leur excellente conduite pendant la manœuvre à laquelle ils venaient de prendre part et qu'il leur témoignait sa satisfaction en le vant les punitions. Il a la conviction absolue que ce fait ne se reproduira pas, mais il faut qu'ils se mettent en garde contre toutes les provocations ou excita tions d'où qu'elles viennent, et- que les auteurs de désordre sachent qu'ils ne sauraient impuné ment porter le trouble dans le régiment. La lecture de cet ordre du. jour a produit une excellente impression.\nPrétendus incidents à Nîmes Il est inexact que des actes de mutinerie se soient produits à Nîmes, à la 15 e compa gnie du 40 e régiment. Il n'y a pas eu de cris ni de manifestations au rbpas du matin. On ne signale aucun in cident, d'après une dépêche reçue au cabi net du ministre de l'a Guerre et qui a été en voyée par le général commandant la 59\" bri gade.\nLA SURPRISE D'UN PROPRIÉTAIRE\nLa rade de Villefranche, avec les cuirassés sur lesquels ont été embarqués les mutins du 17 e de ligne.\nCl. Pierre Petit. Le général Fabre qui oom mandait les troupes chargées d'assurer le service d'ordre à Villefranche\n(DE NOTRE ENVOYÉ SPÉCIAL)\nVillefranche-sur-Mer, 26 juin. Pour assurer l'embarquement des hom mes du 17 e de ligne à Villefranehe, la ville comme je vous l'avais télégraphié hier avait été occupée militairement. Les trou pes étaient placées sous le commandement du généraj habre, commandant la 29* divi sion, et du général Meunier, gouverneur de Nice: A deux heures vingt-cinq du matin, arri vent le 27 e bataillon de chasseurs, qui vient dè Castéilane ; puis, quelques instants après, !e 112° de ligne, venant en partie de Nice et en partie d'Antibes. Les troupes campent tout d'abord sur le champ de manœuvre, puis, vers trois heu res et demie, elles prennent les dispositions qui ont été arrêtées par les généraux. On cerne lès abords de la gare et on garde un petit chemin à pente raide qui, de la station ou chemin de fer, conduit sur le quai de l'A ■miral-Çourbet, où doit s'effectuer l'embar-' quement. Les Consignes sont impitoyables Des cordons de troupe coupent alors la ville en deux, isolant la partie inférieure, qui donne accès sur tes quais. Personne ne pour ra donc se rendre près de l'embarcadère. La consigne est rigoureuse et j'ai toutes les pei nes du monde à être autorisé, avec quelques rares confrères, à me tenir sur le quai de l'Amiral-Courbet. Il m'a fallu pour cela longuement parle menter avec les généraux qui n'ont consenti à adoucir la rigueur de ia consigne qu'à la condition expresse que nous prenions tous l'engagement d'honneur de ne pas approcher des hommes dans le but de les interviewer et d'obtenir d'eux des renseignements de quelque nature qu'ils soient. Il est à peu près trois heures et demie quand le Du-Chayla et le Desaix, tous feux allumés,'entrent dans la rade de Villefran che. Une demi-heure après, ils jettent l'an cre à deux cents mètres environ du quai d'embarquement. Les chaloupes et les baleinières sont mises à la mer Tout est prêt. On n'attend plus que les mutins. Soudain, de joyeux sons de fanfare par viennent à nos oreilles. C'est la diane qui sonne sur les navires qui vont, tout à l'heu re, faire route vers la Tunisie. A ce moment le coup d'œil est très pitto resque. Sous la lumière blafarde des pre mières lueurs de l'aube, sur la route qui côtoie Villefranehe, bâtie dans un cirque en serrant la rade, on aperçoit une quantité innombrable de curieux formant des grap pes humaines : les uns sont montés sur les parapets, les autres sur les arbres ou sur les becs de gaz qui, bordent le chemin. Tous attendent là depuis que les navires ont été signalés. Sur le quai d'embarquement se tiennent les généraux Meunier et Fabre, ainsi que leur état-major et le colonel Rumelet-Faber, du 112\", qui surveille la manœuvre. Il y a également M de Joly. préfet des Alpes-Ma ritimes, en grande tenue, accompagné de M. Henry, secrétaire général, et des commissai res spéciaux de Nice. Tout le monde attend I arrivée des soldats rebelles. Ils arrivent, on les embarque Il est 4 heures 16 exactement quand le con voi entre en gare de Villefranehe. Un coup de clairon retentit et le train 6toppe. On attend quelques instants, puis !e colo nel Toutée, du ministère de la Guerre, et les officiers descendent. La compagnie du 96\" de ligne qui accompagne les hommes du 17' dé barque, et ; c'est au tour des mutins. Us n'ont point l'air menaçant ni rebelles, les petits pioupious. Le teint hâve, ils parais-\nComme des Cttampiguoiis, des Maisons avalem poussé sur son terrain!...\nAprès avoir failli se faire dévorer par les molosses de l'intrus, M. Alfred Cadelon n'en eut pas moins le dernier mot. Une expulsion mouvementée. Quatre maisons pour 60 francs. Un habitant du Gers, M. Alfred Cadelon, possédait, à Paris, un terrain vague, situé boulevard Lefèvre, entre la rue Brandon et la voie du chemin de fer de l'Ouest. Il y a cinq ans, il l'avait enclos de palissades puis était reparti pour son pays, après avoir con fié à un architecte le soin de le louer ou de le vendre. Apparemment, nul acquéreur ou locataire ne s'était présenté, car M. Cadelon n'avait jamais reçu, depuis lors, la moindre nou velle de sa propriété parisienne. Or, comme il se trouvait de passage dans la capitale, il y a une quinzaine Je jours, il alla faire un \"tour boulevard Lefèvre. Son étonnement fut extrême. L'enclos n'existait plus. Par contre, quatre maisonnettes en bois, fort coquettes, avaient été édifiées dans son champ. Des jardinets les entou raient Les classiques boules de verre y re flétaient le paysage environnant. M. Caledon .entra dans la première maison, demandant à parler au principal locataire. On le mena devant un M. Martin, originaire ! d'Aurillac. qui, dès les premiers mots, entra dans une . violente colère. Sortez de chez moi, s'écria-t-il, en le- I vant un bôton noueux sur le provincial. Sor-1\na lez, ou je vous fais dévorer par mes \"Chiens, j Et il siffla, en môme temps, deux énormes t molosse* efai seamneilteient près de lécSß »- ches. M. Cadelon n'en demanda pas plus. Il cou rut chez son architecte, pensant que ce der ! nier avait vendu le terrain sans le prévenir, j L'architecte répondit qu'il n'en était rien, t j Môme il ajouta qu'il avait complètement ou -1 j blié la mission dont M. Cadelon l'avait i chargé. Les deux hommes se rendirent alors bou levard Lefèvre. M. Martin consentit enfin à donner des explications. Sur le terrain qu'il croyait abandonné, i! avait fait, il ygi trois ans, bâtir les maison nettes qu'on y voyait maintenant. —• Eh bien ! soit, proposa M. Cadelon. 1 Achetez-moi mon terrain ou payez-m'en la location ! Ah ! mais non. Le terrain est mainte nant à moi. J'y suis. J'y reste. Possession i vaut titre... répondit l'Auvergnat. 11 n'y avait plus qu'à s'adresser au juge de paix. Auparavant, M. Cadelon procéda à , une enquête dans le quartier. Il apprit que i M. Martin se faisait payer ses termes toutes | les semaines et se montrait d'une grande exigence pour le paiement de « ses » loyers. Il n'hésitait pas à expulser lui-même, après avoir gardé toirs meubles toutefois, les lo ; cataires qui se trouvaient dans l'impossibi lité de satisfaire aux engagements pris. Le juge de paix du quinzième arrondisse ment, saisi par M. Cadelon, a ordonné l'ex pulsion de M. Martin et des locataires. Hier matin, M. Cœuille, commissaire du quartier, accompagné d'un huissier, vint orattr-a-iadre, on conséquence, les eeccrarb; i a vider les lieux. ' ' \" L'opération ne se fit pas sans tapage. Ce pendant, force resta à 1a loi. Et M. Cadelon se trouve maintenant pos sesseur de quatre jolies maisonnettes qui ne lui ont coûté que les frais judiciaires, soit : 60 francs.\nAU MAROC\nLES ASSASSINS DU DOCTEUR MAI3CHAMP\nIDe notre correspondant particulier) . . Tanger, 26 juin. Les dix prisonniers inculpés dans le meur tre du docteur Mauchamp et envoyés clan destinement, sous escorte, par Mouley Ha fid, de \"Marakech à Mogador, sont arrivés, le 17, dans ce port où ils seront embarqués probablement pour Tanger. Six des principaux coupables, qui sont bien connus à Marakech, sont toujours en liberté et ne font pas partie de ce convoi, qui comprend toutefois sept malheureux qu'on croit innocents. L'escorte qui les a conduits à Mogador a proposé à notre consul dans cette villg de l'accompagner à Marakech, mais celui-ci, jugeant insuffisantes les garanties qui Jui étaient données a décidé de rester à Moga qor. Robert DUPRAV\nUn Train déraille près de Modane\nPlusieurs wagons sont broyés et précipités dans un ravin. Un mort et deux blessés. (De notre correspondant particulierl Modane, 26 juin. Un déraillement 6'est produit, hier soir, à l'entrée du tunnel du Mont-Cenis, entre les stations de Modane et de Bardonèche. Le train omnibus 2009, en queue duquel on avait attelé une seconde locomotive, al lait entrer dans le tunnel quand, l'essieu d'un wagon s'étant. subitement rompu, la vi tesse de la première machine se trouva, par suite de cet accident, considérablement ra lentie. Le mécanicien de la machine de queue ne s'en étant pas aperçu, sa locomotive écrasa littéralement les deux wagons placés immé diatement devant elle et en projeta plu sieurs autres dans le ravin qui borde la voie.\nLe chef de train,' M. Ughi Angelo a été broyé sous les débris de la dernière voiture l WHH|«rpïéfle fl- se-trouvait. et-deux autres employés, MM. Castagna et Gattini, ont été grièvement blessés. Aussitôt après l'accident, la voie présen tait un aspect lamentable, les rafls ayant été arrachés sur une longueur de plus de 50 mètres, si bien que la circulation dut. être interrompue. Elle n'a été rétablie que dans la matinée. Dès que la nouvelle a été connue, le direc teur des chemins de fer de l'Etat italien s'est rendu sur les lieux ainsi d'ailleurs que le parquet de Saint-Jean-de-Maurienne, l'ac cident s'étant produit presque sur la ligne frontière.\nACCIDENT A UN SUBMERSIBLE\nIDe notre correspondant particulierj Cherbourg, 26 juin. Le submersible Sirène revenait cet après midi d'exécuter des exercices en mer, lors qu'on évoluant dans le bassin Napoléon-HI, pour se rendre à la station des sous-marins, il a abordé le cuirassé llenri-IV qui se trou vait à son poste d'amarrage. Bien qu'il ait fait machine pn arrière, le commandant de la Sirène constata, en arri vant à, la station, que les tôles des ballasts avant avaient été faussées et que l'eau s'in troduisait à l'intérieur. De plus, l'élrave avait été également faussée. la Sirène devra donc entrer an bassin fie radoitb à l'effet, de subir une visite, et afin qu'on puisse procéder, s'il y a lieu, au rem placement d'une partie des'tôles.\nVOTE GRAVE\nJw L'ajournement de la discussion sur la réforme de la justice militaire n'impli que pas l'enterrement d'une question, dont tout le monde comprend l'importance. On ne peut nier la nécessité de modifier le Code spécial de l'armée et la composition de la ju ridiction appelée à se prononcer sur les cri mes et délits commis par ceux qui sont sous les drapeaux. Mais le rapporteui* lui-même a reconnu que les heures calmes permettent seules de réaliser avec maturité les progrès. Quand la situation est agitée, les circonstances pèsent sur les esprits ; on ne se sent pas le cœur assez tranquille pour résoudre les graves problèmes. La discipline n'aurait pas été en jeu si le débat avait commencé immédiatement et, en ne l'abordant pas, on ne proclamait nulle ment que la réforme pût être dangereuse. On a dit seulement que l'instant était mal choisi pour s'occuper de la justice militaire .lorsque des cas d'insubordination alar maient les patriotes. Mais ce n'est pas en cela que la décision de la Chambre est grave. Le vote a une grande portée politique qui apparaît nette ment à l'étude du scrutin. La majorité qui s'est formée à l'appel du gouvernement comprend plus de cent mem bres de la droite, c'est-à-dire plus de cent députés qui- ont voté constamment contre tout cabinet républicain. Le ministère se trouverait en minorité si les républicains avaient seuls pris part au scrutin. Le pouvoir vient de lui être maintenu par ses ennemis et il a contre lui ses amis, ceux dont la confiance peut seule lui donner la force. ' L'état troublé du Midi, qui désole la Fran ce entière, se retrouve au Palais-Bourbon. La direction politique échappe aux hommes qui ont la responsabilité ; et le gouverne ment voit se dresser devant lui un vote si gnificatif : il a été abandonné par ses parti sans qui, dans cette circonstance, ont dû savoir et vouloir ce qu'ils faisaient.\nON LANCE DES BOMBES A TIFLIS\nLa Russie va-t-elle revivre la phase de terrorisme qui suivit la dissolution de la pre mière Douma ? Va-t-elle connaître à nou veau le régime des meurtres, des attentats, des explosions à jet continu ? Les dépêches qui sont arrivées hier de Tiflis, la capitale de la région du Caucase, déjà ensanglantée à plusieurs reprises par des soulèvements révolutionnaires, évoquent ce sinistre passé. TifHs, 26 juin. Aujourd'hui, dans le square d'Erivan, si tué au milieu de la ville, et au momeni où cette place fourmillait de monde, dix bom bes ont été lancées les unes après les autres. Elles ont fait explosion avec une qrande force. Entre chaque explosion, des coups de fusil et de revolver retentissaient. Les portes et les vitres des maisons voi sines ont été brisées ; des cheminées se sont écroulées. Une vaste surface est couverte de débris.\nElles tuent et blessent nombre de personnes\nIl y a eu de nombreux tués et blessés Les autorités ont aussitôt obligé le public à s'éloigner et lui ont interdit l'accès de la scène de la catastrophe. (Tiflis, située au sud de la chaîne du Caucase, entre la mer Caspienne et la mer Noire, est une ville d'environ 200,000 âmes. Le square d'Erivan, où les bombes furent je tées, est tout près de l'hôtel de ville, de la ban que et de l'état-major général.)\nFUSILLADE A KRASNOIARSK Krasnoïarsk, 26 juin. Hier soir, un groupe de révolutionnaires a ouvert le feu sur la prison militaire. Les émeutiers étaient postés dans les maisons voisines. La fusillade a duré une heure. Un cocher de fiacre a été tué. La police a opéré aujourd'hui quelques ar restations parmi lesquelles celle d'un offi cier du 30® régiment de Sibérie qui a pris part à la fusillade.\nVUE DE TIFLIS\nIL S'EST (KÏTITI E PRISOIIER, HIER M PALUS RE JI'STIII i HIER\nlie \" Rédempteur \" rembourse JVL Clemenceau\nUn de nos envoyés spéciaux a pu s'entretenir dans le train avec 1' « Apôtre » et assister à son emprisonnement.\n(DE NOS ENVOYÉS SPÉCIAUX)\n, Montpellier, 28 juin. Marcelin Albert s'est donc constitué pri -1 sonnier. C'était le parti le plus sage et le ■ seul qu'il lui restait à prendre, car, depuis ; hier, sa situation était devenue difficile, • voire intenable. Son Étoile a pâli Les explications qu'il avait été obligé de fournir à ses concitoyens sur sa conduite après l'arrestation de ses collègues du comi té, sur son entrevue avec le président du Conséil n'avaient rencontré qu'une approba tion médiocre; des murmures mêmes s'é taient mêlés è d'ironiques ricanements. Quand il a avoué que M. Clemenceau lui avait remis cent frahcS pour lui permettre de revenir, lui qui, jusqu'alors, avait été en censé, adulé, couvert d'acclamations et de fleurs, sentit que tout d'un coup son étoile était passée : il porta la main à son cœur et il pâlit. \" L'Apôtre eut alors le sentiment très net que tous ces hommes qui, il y a quelques jours, se seraient fait tuer pour le défendre et le garder, toutes ces femmes qui se pres saient sur son passage pour l'embrasser se détourneraient de lui dorénavant et le laisse raient emmener par les gendarmes, si ces derniers venaient lui mettre la main au col let. Ils doutent de lui, de ses intentions, ils ne comprennent qu'imparfaitement la mission qu'il a acceptée ; à leurs yeux, sa démarche à Paris est une compromission. Il eut beau s'expliquer, dire l'idée humani taire à laquelle il avait obéi, il resta suspect quand même. Alors le Prophète connut les heures d'amer tume. On lui dit qu'il était un orgueilleux, que sa démarche avait été ridicule et stu pide, qu il aurait dû se rendre compte de ce qu'il était réellement, un brave et excel lent homme, mais incapable de discuter avantageusement les intérêts des viticul teurs méridionaux avec un diplomate de la force du président du Conseil : qu en tout cas il aurait dû repousser des propositions qu'il n'avait pas qualité pour accepter. Rentré chez lui, il dormit mal et très peu. Vers le milieu de la nuit, comme il avait la fièvre, il ouvrit sa fenêtre, et là, presque au coin de sa maisonnette, il distingua dans l'ombre une silhouette d'homme qui l'obser vait. Il était surveillé, épié, déjà prisonnier. Ses lieutenants d'hier étaient devenus ses geôliers d'aujourd'hui. Ils le gardaient à vue. Ils avaient peur de la fuite. Marcelin Albert referma la fenêtre, se lais sa tomber SUT une chaise et il pleura lon guement. Au jour, sa résolution était prise ; il se dit qu'il préférait encore une vraie geôle et de vrais gardiens qu'à la surveillance occulte dont il était l'objet. Les Adieux... d'Argeliers A sept heures, il faisait mander les mem bres du second comité d'Argeliers et leur an nonçait son intention de partir sur-ie-champ pour aller à Montpellier subir le sort de ses camarades. Ces derniers auraient pu protes ter pour la forme ; ils ne le firent même pas et leur silence approbateur fil comprendre à Marcelin Albert à quel point il avait eu rai son de ne pas rester plus longtemps à Arge liers. M. Cabanne, propriétaire à Sainte-Valliè re, aussitôt avisé, mil son automobile à la disposition d'Albert et proposa de le condui re directement à Montpellier en passant par Béziers, où l'on aurait trouvé une seconde voiture pour dépister les indiscrets. Non. répondit Albert, pas de complica tions inutiles ; d'ailleurs, je me sens par trop fatigué pour supporter un voyage dans de telles conditions. Conduisez-moi à Nar bonne, où je prendrai le train, tout simple ment. Il fut fait selon son désir. L'Apôtre déchu prit place dans l'automobile qui avait été mise à sa disposition, et qui partit bon train. Absorbé, le front barre par une ride sou cieuse, c'est à peine si Marcelin Albert échangea dans le trajet trois paroles avec ceux qui l'accompagnaient. De temps en 1 temps, il tournait légèrement la tête vers le village, dont les derniers contours disparais- , 6aient à mesure que son automobile dévo rait la route. Il était déjà invisible qu'Albert , cherchait à l'apercevoir encore. Départ de Narbonne A neuf heures, Marcelin Albert et sa cou- < sine, Mme Marty, une femme d'une cinquan- < taine d'années, vêtue de noir et coiffée d'une t\nmantille de dentelles, arrivaient à la gare de Narbonne. 11. se rendit aussitôt sur le quai, mais, pour le soustraire à la curiosité des personnes présentes, on le fît entrer dans le salon des inspecteurs, réservé aux hauts fonctionnaires de la Compagnie. Défense absolue était faite d'y laisser pé nétrer personne : mais, la porte s'étànt en tr'ouvcrte, Marcelin me fit signe et, seul, je pus converser avec lui pendant quelques ins tants. Eh bien, dis-je à l'Apôtre, vous allez vous constituer prisonnier ? Oui, me répondit-il, ma décision étaii prise et je la mets aujourd'hui à exécution, N'avez-vous aucune déclaration à faire à la presse avant votre départ pour Mont pellier ? Si. Je vous prie de dire une fois de plus à tous que j'ai été calomnié, car je ne suis pas un homme à dire au président du Con seil : « Je viens chez vous pour réparer mes fautes ». Je n'ai jamais tenu ces propos. Ce qùe j'ai dit, c'est ceci : » Je me tiens à votre entière disposition pour discuter avec vous les revendications du Midi viticole. » M. Cle menceau a voulu me tourner en ridicule; c'est peut-être bien sur lui que retombera un jour ce ridicule.- Nous allions continuer cet entretien, mais des amis d'Albert vinrent frapper à la porta et lui annoncer qu'il fallait prendre le train. Nous sortîmes alors du salon et Marcelin Albert prit place aussitôt dans le comparti ment de deuxième classe du wagon 3005, train 113. Une pancarte manuscrite indique que le compartiment est réservé. Sur le mar chepied, on avait écrit à la craie ces mots : « Compartiment condamné ». Avec Marcelin Albert et sa cousine pri rent place M. Aubinel, président du comité de Coursan, et M. Jean Bousquet, ami per sonnel de Marcelin. A 11 h. 16, le train se mit en marche. Je pris place dans le compartiment voisin de celui de l'apôtre. Conversation peu banale Bien m'en a pris, car me penchant par lai portière je puis causer avec 1' « Apôtre » qui occupe, dans le compartiment voisin, le coia le plus rapproché de moi. Je fais passer d'abord ma carte à l'Apô tre, en lui demandant d'écrire quelques mots dessus. U me retourne le carton avec ces mots : « Dans le train qui me conduit 4 Montpellier, mercredi 26 juin 1907, Marce lin Albert. » Ce souvenir est le dernier qu'ait écrit le Rédempteur avant son entrée en prison. A la première station, Coursan, M. Aubi nel descend du wagon et quitte Marcelin Al bert. A Colombiers, gare qui précède celle de Béziers, je demande à Albert quelles sont les paroles qu'il a prononcées en quittant ses amis. Les dernières Recommandations Je leur ai dit et je vous prie de bien le répéter j'entre en prison, je vous prie de ne pas vous occuper de nous, iaissez-noua là, mais, sous prétexte d'obtenir notre liber té, n'abandonnez rien de nos revendications et ne faites pas de concessions. Nous autres nous ne sommes rien : la cause.est tout.; N'aceeptez qu'avec modifications dt sans fissures le projet Cazeaux-CazaleL Noua voulons maintenir entières toutes nos légi times revendications, tout pour la viticul ture ! Nous continuons ainsi cette conversation originale de portière à portière. Mais voici qu? le train entre en gare de Béziers. Sur le quai, une centaine de personnes sont pré sentes. Un missionnaire d'Afrique se dé ta;\nLe palais de justice de Montpellier, où Marcelin Albert s'est constitué prisonnier, La maison d'arrêt y est attenante.\nM. Fournier qui présida, mardi soir, à Argeliers, ia réunion des délégués viucoles\n",". *£> 1 - chc de la foule et vient «errer la main d'Al bert en lui disant : J'ai vu votre frère à Oran, il va très t)ien. Merci, merci, répond 1* « Apôtre ». Puis il déclare aux assistants qu'il a tenu & faire cesser de lui-même l'effet du sauf conduit que lui a délivré M. Clemenceau. Au moment où le train repart, les per sonnes présentes crient : « Bon courage ! » Marcelin Albert leur répond : C'est vous surtout qui devez en avoir 'du courage I Quelques cris de « Vive Albert ! » et nous nous remettons en marche. Nous passons â Vias, où personne n'est prévenu et nous arrivons à Agde sans incident. Comme nous repartons, je recommence ma conversation avec Albert qui me fait cette intéresante déclaration : Il n'existe entre mai et le comité n° 2 'd'Argeliers aucune divergence, ainsi qu'on t'a prétendu. L'accord est parfait. Ainsi donc, loin de se calmer, la campa gne économique des viticulteurs continuera avec plus d'ardeur que jamais dans le calme. Que les comités ne cessent de le recomman der aux populations. C'est, .ibrem ent, me répète-t-il encore une fois, que je me rends aujourd'hui à Montpellier, ma mission étant terminée. Je ne veux pas bénéficier plus longtemps du ®auf-conduit que m'a délivré le président du Conseil. Aux Orglons, nulle manifestation. Nous arrivons ensuite à Cette où le train du Midi s'arrête à son point terminus. Nous prenons alors le train du P.-L.-M. et quelques ins tants après nous débarquons à Montpellier. A Montpellier Peu- de mondé sur les quais, mais on se précipite, on se bouscule autour de l'Apôtre, qui parvient à gagner la sortie. Derrière lui, on se rue. Marcelin Albert monte dans rau tomobile de M. Cabanne, qui l'a précédé, «t où prennent place M. Ollier, membre du ■comité d'Argeliers ; M. Poursines, son dé fenseur, et Mme Marty. En anelques se condes, les voyageurs sont à iTOtel du Mi »di, où Marcelin Albert a voulu se réserver ?une courte entrevue avec son avocat Au palais de justice, en hûte, M. Pomma rède, commissaire central, prend toutes «dispositions utiles pour éviter un envahisse ment, car de toutes parts des curieux ac courent Le poste militaire du palais sort et des piquets du 52° barrent les rues avec ■l'akie de la gendarmerie. Dès que l'automobile apparaît on applau dit Comme la route est barrée, il faut que les arrivants parlementent avec les gendar mes dont les rangs s'entr'ouvent pour se re fermer aussitôt. Marcelin Albert parait quelque peu ému par ces manifestations de la foule auxquelles al ne parait point insensible. Il salue ceux qui se pressent autour de la voiture, amis ou journalistes, et met pied à terre, le del e (nier. Un'de ses compagnons s'empare de la .petite valise de toile qui constitue tout le ba gage de Marcelin Albert. Ce dernier est abor dé par M. Pommarède, qui s'offre comme ci cérone. Le président du comité d'Argeliers Je suit et passe devant le procureur général de la République qui se tient au bas du per ron conduisant à son cabinet. Les soldats du 52° de ligne, constituant le poste de garde du palais, sont venus en cu rieux: ils se pressent sur le passage de f « A pôtre », que l'on conduit directement devant M. Salvan, conseiller instructeur. M° Pour cine l'accompagne et assiste à l'interrogatoi re d'identité, rapide formalité qui précède de quelques minutes l'incarcérat'on défini tive de Marcelin Albert. Une lettre à M. Clemenceau Avant de quitter Argeliers, M. Marcelin , Albert avait adressé la lettre suivante à M. Clemenceau : Monsieur le président du Conseil, Je vous informe que f'ai fait ce que je vous hvais promis. Dans deux ou trois fours, VOILS <en aurez la preuve. Je vous adresse ci-foint 100 francs que vous aviez mis â ma disposition, je vous en remercie et, comme il est convenu . je vais ine constituer prisonnier à Montpellier au jourd'hui même. Ajoutons pour être précis que le billet de 300 francs portait le numéro S. 3851.057. Enfin, j'apprends qu'aussitôt après le dé part du chef des gueux, le comité d'Argeliers a abandonné la maison d'Albert pour aller S'installer au café de la Terrasse, avenue de Nar bonne.\nLES INCENDIAIRES DE PERFIGNAN\nDe nouveaux témoins ont été entendus hier»\nPerpignan, 26 juin. M. Mouret, secondé par MM. Clément et Orsini, commissaires spéciaux, poursuit ac tivement et consciencieusement l'enquête sur l'incendie de la préfecture. Le juge d'ins truction a convoqué hier à son cabinet notre confrère M. Esearguel, directeur de l'lndé pendant, qui, vu la situation topographique de ses bureaux, à proximité des fenêtres de l'appartement de M. le préfet Dautresme, s'est trouvé, peut-on dire, aux premières lo ges pour suivre le triste et émouvant spec tacle de l'émeute de jeudi 20 juin.' M. Esearguel a protesté contre des insi nuations désignant l'immeuble où sont ins tallés les services du journal comme le cen tre d'organisation de l'échauffourée contre le préfet ; l'expert nommé par le juge avait même cru pouvoir affirmer, vu la direction des trajectoires et la netteté des perfora-\ntiens dans les vitrages, que les projectiles avaient dû avoir pour point de départ les lo caux du premier et du deuxième étage de l'lndépendant. M. Escarguel a défendu avec énergie ses camarades, ses amis et lui-même d'une com plicité quelconque dans un acte de violen ce que tous les hctnnôtes gens réprouvent. Une contre-expertise sera instituée pour contrôler les conclusions du premier expert. Après cette entrevue', qui dura plus de deux heures, M. Mouret prooéda à l'interro gatoire d'un nommé Eugène Pejouan, dit Es caix, dénoncé comme ayant pris part à l'in cendie de la préfecture. Pour attiser l'incen die, ce malfaiteur a tenté d'acheter un demi litre de pétrole chez l'épicier Delbosc, fau bourg Notre-Dame. Edifié par les explica tions embarrassées de Pejouan et aussi par les antécédents de ce jeune homme de dix sept, ans, qui eut souvent maille à partir avec les agents de la police locale, M. Mou ret, fort de plusieurs témoignages concor dants, ordonna son arrestation.\nNOUVELLES DIVERSES RELATIVES A LA CRISE\nDépart de M. Cazeaux-Cazalet M. Cazeaux-Cazalet, député de la Gironde, président et rapporteur de la commission d'enquête su rla viticulture, se- rend à l'ap pel du comité n° 2 d'Argeliers pour aller dis-\ncuter avec lui sur place les dispositions du projet complémentaire sur le mouillage et le sucrage des vins dont il a pris, l'initiative. Il a quitté Paris hier matin pour le Midi.\nLes 100 francs de « l'Apôtre »\nLe président du Conseil nous a indiqué, comme suit, les circonstances dans lesquel les il a remis la somme de 100 francs au « Rédempteur » : Avant de quitter mon cabinet, Marcelin Albert me dit : « M. le président, j'ai encore 50 francs sur moi pour retourner à Arge liers ; pensez-vçus que cette somme sera suffisante pour payer les frais de mon voyage ? Je n'en sais rien, mais il me semble çiue ce sera un peu court Voulez-vous que je vous donne 100 francs ? Marcelin Albert ayant accepté, M. Cle menceau lui dit, en lui remettant la somme : Voulez-vous davantage ? Non, merci, monsieur le président, c'est suffisant. Il est bien entendu, nous a dit, ce matin, M. Clemenceau, qu'en offrant 100 francs à Marcelin Albert je n'ai eu d'autre intention que de le tirer d'embarras et de faciliter son voyage. Qu'on ne vienne pas dire que je lui ai donné une subvention !... Les ressources du comité d'Argeliers Narboime, 26 juin Des renseignements pris auprès d'une personne autorisée, faisant partie du comité d Argeliers, il résulterait que depuis que les meetings ont commencé à s'ouvrir au mois de mai à travers le Midi, ce comité aurait reçu chaque jour et continuerait à recevoir de quarante a cinquante mandate-poste. Ces mandate, dont les sommes varient de 2 fr. 50 à 50 francs, sont envoyés pour ali menter la caisse du comité de défense viti cole, aussi bien par de petite viticulteurs que par de gros propriétaires, voire par des syndicats et des corporations se rattachant à la culture de la vigne. Une autre source de revenus serait la ven te du journal le Tocsin, dont le tirage attein drait 25 à 30,000 exemplaires et qui procu rerait au comité environ 50 0/0 de bénéfice. Un fraudeur condamné Montpellier, 26 juin. Un limonadier de Poussan, M. Jean Bous quet, a été condamné, aujourd'hui, par le tribunal correctionnel de Montpellier à six jours de prison, avec sursis, et à 500 francs d'amende, pour avoir mis en vente du vin mouillé dans la proportion de vingt pour cent. M. Aldy rentre à Paris Narbonne, 26 juin. M. Aldy, député, a terminé aujourd'hui son enquêté sur les journées sanglantes des 19 et 20 juin. Il a quitté Narbonne ce soir à huit heures afin d'avoir le temps de confé-\nrer avec ses collègues de la Chambre avant i l'interpellation de vendredi.\nPoursuites contre la C. G. T. Il est exact que, sur la plainte du minis tre de la Guerre, le gouvernement ait décidé que des poursuites allaient être intentées contre les membres de ia C. G. T.î à l'oc casion du manifeste publié, il y a quelques jours, par ce groupement. Dans ce manifeste, le comité interfédéral de la C G. T. félicite les soldats du 17\" de l'attitude qu'ils ont prise dans les événe ments du Midi.\nLES FRAUDES SUR LES VINS IU SENAT\nM. Cazeaux-Cazalet député de Ja-Cironde\nLe Rapport de SU. Savary La Discussion de demain\nM. Savary a déposé, hier, sur le bureau du Sénat, au nom de la commission relative au mouillage et au sucrage des vins, le rap port concluant à l'adoption du projet de loi voté par la Chambre des députés. En voici les passages principaux : La crise viticole du Midi était, à juste titre, dit le rapporteur, considérée par tous comme un malheur national avant même qu'elle eût amené les terribles conséquences qui constituent déjà un des plus douloureux et des plus tristes événe ments de notre temps. Que cette crise ait pour cause principale des « erreurs économiques », selon l'expression du projet de loi, dans l'exposé des motifs, ou qu'elle provienne surtout des divers agissements de la fraude, c'est une question qui peut être réservée. Ce qui n'est pas douteux, ce qu'ont reconnu le gouvernement et la Chambre des députés, c'est que la fraude est un facteur considérable de la crise. De cette conviction commune est sorti le projet de loi transmis au Sénat M. Savary examine ensuite un à un les articles du projet et en montre la portée. Il conclut ainsi : Le Sénat fera preuve sans doute des mêmes dispositions qui se sont manifestées dans ses bureaux et daœ sa commission. Il y a eu, dès la première heure, dans celte Assemblée, un élan de solidarité qui n'a échappé à personne, qui ne pouvait étonner personne, et dont toutefois ia manifestation a produit certai nement chez chacun de nous une bienfaisante émotion, au milieu des événements qui, à chaque iDStant, depuis quelques jours, nous heurtent et nous meurtrissent dans nos sentiments les plus généreux et les plus sacrés. Que nos compatriotes, égarés par la souffran ce, désespérés parfois par une véritable misère dont ils n'apercevaient bien ni le remède ni la fin, que nos compatriotes du Midi voient dans l'attitude du Sénat la preuve que notre assem blée, d'accord avec les autres pouvoirs publics, est bien décidée à faire, soit aujourd'hui, soit demain, si demain nous fait connaître des remè des inconnus aujourd'hui, tout ce qui sera com patible avec l'intérêt général et ne sacrifiera pas des intérêts régionaux non moins respectables que ceux qui sont en souffrance. Que nos malheureux compatriotes nous per mettent d'ajouter que ce n'est pas leur révolte qui a fait leur situation meilleure, que le projet que votera sans doute le Sénat, il le votera, non pas à cause de leurs manifestations violentes, mais malgré ces manifestations, parce qu'elles sont impuissantes à faire paraître injustes des doléances qui ne soot que trop justes et à chan ger en indifférence les sentiments d'affection in finie qui doivent unir tous les citoyens de notre cher paya Qu'ils ne mettent pas ces sentiments à une plus longue et trop cruelle épreuve en persistant dans une affreuse lutte qui ne tarderait pas à porter une grave atteinte à la force et à la sécu rité de la patrie, qui déjà n'a fait que trop de mal a cette patrie qu'ils aiment comme nous tous, dont eux, et nous tous, sommes des en fants communs et vouions rester les enfants 11- dèlea Qu'ils s'inclinent devant la loi qui doit s'im pçser à tous dans un pays, surtout où elle éma ne librement de la volonté nationale. Toute in surrection contre elle n'est que trop contagieuse. Que la loi soit obéie, elle ne se montrera ni moins équitable pour tous, ni moins généreuse envers ceux qui souffrent. Messieurs, nous avons l'honneur de vous pro poser l'adoption du projet tel qu'il a été voté par Ta Chambre des députés. Les termes de ce rapport, qui avaient été préalablement adoptés par la commission, seront discutés demain vendredi. Il est infi niment probable qu'aucun amendement ne sera déposé, de celte façon, l'examen du projet sera assez bref. Les sénateurs des départements intéres sés ont décidé, afin de ne pas retarder ie vote de la loi, de donner simplement lecture d'une déclaration expliquant leur attitude. Ils déposeront ensuite une proposition de loi qui complétera et renforcera les dispositions du projet soumis aux délibérations de la Haute Assemblée. %\nU CATASTROPHE DU \"IËNA\"\nLa commission nommée par la Chambre pour rechercher les causes de la catastro phe du le? la, vient de terminer ses travaux. Sur le rapport de MM. Clémentel et Aimond elle a définitivement arrêté les conclusions suivantes : 1° La commission n'a pas trouvé dans son enquête la preuve que la poudre B fût la cause initiale de la catastrophe ; *2° La commission, sans classer les diver ses causes qui ont pu occasionner la catas trophe, est unanime à demander que la pou dre noire soit définitivement supprimée de l'approvisionnement de nos bateaux, que la fabrication des poudres B soit améliorée, pour obtenir une plus grande stabilité et une plus grande précision dans le tir. Ces conclusions ont été adoptées à l'una nimité moins deux voix et trois abstentions. On remarquera qu'elles sont en contradic tion avec les conclusions déjà formulées par la commission sénatoriale.\nAU SÉNAT\nLes appelés de la Classe 1903 seront léries le 12 juillet\nDISCOURS DU GÉNÉRAL PICQOART\nLe Sénat s'est prononcé hier sur le projet de loi relatif au renvoi anticipé de la classe 1903. Après une longue discussion, il a adop té le texte que la commission de l'armée avait arrêté, d'accord avec le ministre de la Guerre. Le projet de la Chambre se trouve par conséquent profondément modifié. La date du 12 juillet subsiste non pas com me « date ferme », mais comme « date facul tative » à partir de laquelle le ministre de 1a Guerre pourra libérer la classe 1903. D'autre part, les dispositions relatives au renvoi des ajournés de la même classe et des engagés volontaires de quatre ou cinq ans sont écartées. La discussion de ce projet a fourni au mi nistre de la Guerre l'occasion de faire con naître son opinion sur le moral des hom mes de troupes et sur le caractère des offi ciers. Les déclarations du général Picquart, de nature à rassurer les plus pessimistes, ont été applaudies vigoureusement par la gauche de l'assemblée. LE MINISTRE POURRI LIBÉRER SELON LES CIRCONSTANCES Au cours de la séance de la veille, M. de Goulaine et le général Langlois ont com battu le renvoi anticipé de la classe 1903. Aujourd'hui, M. Richard Waddington, rap porteur, vient défendre les termes du projet de loi. La Chambre, dit-il, avait adopté la date ferme du 13 juillet, il y a là un danger énorme ; il taut iaisser une certaine liberté au ministre, nous ne savons pas quels événements peuvent se produi re. Nous proposons donc de dire que le ministre pourra libérer à partir du 1î juillet, selon les cir constances. La commission est d'accord avec le ministre. D'autre part, le texte primitif du gouvernement stipulait que le renvoi ne s'appliquerait qu'aux jeunes gens ayant accompli deux années de ser vices. La Chambre a admis le renvoi même pour les ajournés. U nous parait qu'il faut s'inspirer du principe posé par la loi de 1905, qui est ie service intégral de deux ans. Les ajournés se ront encore dans une situation plus favorable que les appelés, qui auront fait trois ans moins deux ou trois mois, alors que les ajournés ne feront qu'un an ou deux de service. Nous re poussons donc le texte de la Chambre Enfin, comme dons ie texte primitif du gou vernement, nous vous proposons d'exclure au renvoi les engagés volontaires de quatre et cinq ans Ils ont signé librement un contrat avec l'Etat ; le législateur n'a pas à rompre ce contrat. M. Waddington redoute beaucoup plus la libération de la classe 1904 en octobre pro chain que la libération de la classe 1903 le 12 juillet. Heureusement, dit-il, que le législateur de 1905 a prévu un remède efficace à Ta situation que créera le renvoi de la classe 1904. C'est la faculté accordée par l'article 97 de la loi de deux ans, au ministre de la Guerre de conserver tout ou pertie de la classe 1904, notamment en ce qui concerne les sous-officiers. Le ministre de la Guerre a déclaré à la Cham bre qu'Ù se réservait cette faculté ; je lui demande de renouveler ici cette déclaration qui est justi fiée par le souci de la défense nationale. (Applau dissements.) M. de Montfort, sénateur conservateur de la Seine-Inférieure, reprend les arguments développés hier à la tribune par le général Langlois. LE MORAL DES HOMMES LE CARACTÈRE DES CHEFS Le général Picquart, ministre de la Guer- prend à son tour la parole : S'il ne s'agissait, dit-il, dans ce débat que de la libération anticipée de la classe 1903, je pour rais être certainement bref. Mais il m'est impossible de laisser sans ré ponse les assertions, d'ordre beaucoup plus gé néral, qui ont été produites par les précédents orateurs, et notamment par le générai Langlois. La France est un pays particulièrement im pressionnable. Nous lui devons tous la vérité. Mais nous ne devons pas l'inquiéter hors de pro pos par de simples hypothèses. Or, ce sont des hypothèses que le généra] Lan glois envisageait hier quand, pour faire môme ressortir l'affaiblissement prétendu de nos forces militaires, il raisonnait sur celle donnée gratuite et vraiment excessive que nous pouvons d'une heure à Vautre être attaqués par nos voisins. Le ministre s'explique sur la situation de nos troupes de couverture et montre qu'il serait extrêmement difficile à un ennemi de tenter brusquement un coup de main sé rieux sur notre frontière. L'orateur reconnaît que si le sénateur de Meurthe-et-Moselle a été un peu excessif dans l'argumentation qu'il a développée sur ce point, il a eu en revanche raison de diro que le moral des hommes et le caractère des chefs est le facteur essentiel de la force d'une armée. Je suis tout à fait de son avis, poursuit le gé néral Picquart, et c'est parce que j'ai eu le regret de constater quelques défaillances que j'ai dû prendre des mesures de sévérité à l'égard de cer tains officiers. Quant au moral des hommes, je crois, en vé rité que, malgré les incidents pénibles qui se sont produits il y a quelques jours, nous n'avons pas le droit de douter de sa solidité dans l'ensemble de l'armée. ' Toutefois, ces incidents ont révélé qu il est né cessaire d'étendre au recrutement dans certaines régions la mesure qui s'applique à présent dans les grandes agglomérations. Là, par la force des choses, le recrutement régional ne s'applique pas à la lettre ; on disperse le contingent. J étudie en ce moment le remède à apporter au recrutement régional. (Aplpaudissements.) Le ministre arrive au renvoi de la classe\n1903. Il reconnaît que la mesure proposée fait naître assurément des difficultés mais il affirme qu'elle ne comporte pas les dangers qu'on se plaît à y rattacher. Cette mesure, ajoute-t-il, était d'ailleurs inévi table; elle l'était moralement; elle l'était maté riellement, attendu que nos contingents, sans ia libération projetée, nous donneraient subitement un nombre d'hommes qu'il ne serait pas possible de oaserner. Le général Picquart fait connaître les dis positions qu'il a l'intention de prendre pour atténuer, s'ils ont lieu de l'être, les inconvé nients qui pourraient résulter du renvoi an ticipé de la classe 1903. Ces dispositions sont : le rappel éventuel d'un certain nombre de réservistes, le rap pel des hommes libérés par ordres d'appel individuels. Il ajoute que, le cas échéant, il n'hésite rait pas à user des pouvoirs que la loi lui accorde pour retenir sous les drapeaux les hommes dont la présence serait nécessaire à la sécurité du pays. Le ministre termine en demandant au Sé nat de voter le texte présenté par la com mission. SOLUTION RAISONNABLE ET PRATIQUE. - UN INCIDENT M. Mézières, vice-président de la commis sion de l'armée, affirme que la seule solution raisonnable et pratique est celle que préco nise la commission. Le général Mercier demande s'il est pru dent de creuser dans notre effectif militaire un trou de 100,000 hommes. M. Destieux-Junca. Pourquoi avez-vous ren voyé 60,000 hommes en 189-4? Le général Mercier. J'avais incorporé 258,000 hommes et je me tenais vis-à-vis de l'Allemagne dans une position d'égalité. M. Leydet. Vous n'avez pas prévenu vos col lègues et le Président de la République, Le général Mercier. La mesure que j'ai prise avait été délibérée en conseil des ministres. M. Charles Dupuy. J'étais président du Con seil. M. le général Mercier dit la vérité ! M. Monis. Vous n'avez pas eu de craintes électorales lorsque vous avez pris la mesure qu'a ignorée par le Président de la République. Le général Mercier. Je reviens à la question. On dit qu'en renvoyant la classe on viendra en aide à l'agriculture. Soit. Mais si l'on rappelle sous les drapeaux les réservistes, qu'y gagnera l'agriculture? On dit que la loi nous permettra d'économiser 9 millions. Mais si l'on rappelle des hommes au service, où sera l'économie ? La discussion générale est close., L'ur gence est déclarée. Les deux articles de la loLeont adoptés. En voici le texte : Article l er . Exceptionnellement, seront, sauf demande contraire de leur part, envoyés en con gé, à partir du 12 juillet prochain et en attendant leur passage dans la réserve, les appelés de la classe 1903 ayant effectivement accompli plus de deux ans de service actif, et les engagés volon taires dont l'engagement contracté pour trois ans expire au plus tard le 30 novembre 1907. Article 2. Dans le cas où les circonstances paraîtraient l'exiger et jusqu'au 1\" novembre prochain, ces hommes pouront être rappelés sous les drapeaux par ordres d'appel individuels. L'ensemble de la loi est voté à mains le vées.\nLES PERCEURS DE MURAILLES\nLes voleurs de M n Lemonnier sont tous sous les verrous\nLe dernier des coupables a été arrêté, hier, dans des circonstances particulièrement bizarres. On se souvient du vol aussi important qu'audacieux commis le 20 mai dernier au préjudice de Mme Lemonnier, bijoutière, rue de Valois. Quelques jours auparavant, deux indivi dus disant se nommer Duncan, avaient loué une boutique contiguë à celle de Mme Le monnier et y avaient déposé pour environ 200 francs de jouets d'enfants et de bibelots. En réalité, ils attendaient une absence de leur voisine pour dévaliser son magasin. Le jour du vol, l'un de ces individus alla commander une gerbe de fleurs pour Mme Lemonnier. Il suivit la jeune fille qui ap portait le bouquet. Celle-ci, après avoir vai nement sonné et frappé à la porte de la des tinataire, dut remporter ses fleurs. Mme Lemonnier n'était pas là. C'était tout ce que désiraient savoir les malfaiteurs. Bientôt, à l'aide d'outils spéciaux, ils per cèrent la cloison mitoyenne et s'emparèrent de nombreux bijoux. L'enquête entreprise par la sûreté fut d'autant plus difficile que les auteurs du vol n'avaient été vus par personne. Cepen dant, on apprit que l'un d'eux se nommait en réalité Schmidt), vingt-neuf ans. Le Petit Parisien a raconté, il y a quel ques jours, comment il fut arrêté à Lille par le sous-brigadier Agron et l'inspecteur Dé chet, de la sûreté de Paris. A la suite de nouveaux renseignements fournis à la police anglaise, celle-ci arrêta, à Londres, un autre individu qui déclara se nommer Bellot, et' une fille Renée Dancourt. L'un et l'autre étaient inculpés d'avoir re celé une partie des bijoux. En effet, la police découvrit dans une banque de King Street une quantité considérable d'objets précieux déposés par Bellot et la tille Dancourt, et dont la valeur est évaluée à 30,000 francs environ. Enfin récemment unp autre femme, Ma rie-Hélène Evennon, vingt-cinq ans, mal tresse de Schmidt, était arrêtée à Lille au moment où elle arrivait d'Qstende pour voir son amant. Mais il restait à capturer l'un des auteurs principaux du vol : le complice de Schmidt, l'autre Duncan, qui avait\nloué avec celui-ci la boutique de la rue de Valois. Vers sept heures, hier matin, le chef de la sûreté l'arrêta rue dçs Grands-Augustins, chez une demi-mondaine. C'est un méca nicien nommé Fernand Barbier, vingt-neuf ans. Barbier était couché dans le même lit que la demi-mondaine et sort amant. A l'arrivée de M. Hamard, il se mit à, trembler et à bégayer. Il fit même semblant de s'évanouir. Malheureusement pour lui, le chef de la sûreté, qui le surveillait étroite ment, ne tarda pas à s'apercevoir que, par ce manège, il essayait de cacher sous les draps un portefeuille renfermant 4,000 franc°. Barbier a été mis à la disposition de M. kx juge Leydet.\nLes Assassins du «c père Bibi y>\nLéon Labussière seul est entré dans la voie des aveux. Ses complices persistent à protester de leur innocence. Les assassins du chiffonnier Alphonse Georges, dit le père Bibi, ont été conduits hier devant M. Hastron, juge pour l'interrogatoire d'identité. La femme Georges a déclaré qu'elle était étrangère au crime. Elle aimait trop son mari, a-t-elle dit, pour l'avoir fait assassi ner.\nL'amant de cette femme, le charretier Ccco, a révélé son état civil. Il se nomme Léon Carré et est âgé de trente et un ans., Lui aussi a protesté de son innocence. Ed mond Labussière l'a imité. Seul Léon La bussière a fait des aveux. Les trois hommes ont été écroués à la Santé et la femme Georges à Saint-Lazare, sous l'inculpation d'homicide volontaire avec préméditation et guet-apens.\nLéon Labussière\n| Edmond T\nNOUVELLES MARITIMES\nLes grandes manœuvres navales De Toulon : Ainsi que le Petit Parisien l'a annoncé, le ravitaillement des dernières unités de l'es cadre a commencé hier matin, et des ani maux vivants et des fourrages ont été em barqués. L'escadre appareillera ce soir. Elle se rendra à Mers-el-Kébir et à Oran, en commençant les manœuvres navales. Pendant la dernière semaine des manœu vres, l'escadre reviendra tous les soirs ài Toulon.\nÉCHOS\nLA FÉDÉRATION ifes\"DÉTAILLANTS DE FRANCE La fédération des commerçants détaillants de France clôturera, ce soir, son deuxième congrès national par un banquet de BÛO couverts qui l aura lieu à l'hôte! Continental, sous la présidence de M. Pomcaré, sénateur. !jes délégués au congrès représentent plus de 300,000 membres républicains de la corporation.\nUN CONGË AUX ÉCOLES A l'occasion de la fête des Ecoles, qui doit avoir lieu dimanche 30 juin, le préfet de* la Seine a décidé que les écoles auraient congé le lende main, lundi l er juillet.\nINAUGURATION AJOURNÉE L'inauguration du monument de Scheurer léestner dans les jardins du Luxembourg devait avoir lieu le 3 juillet prochain, mais en raiscn des événements du Midi, le gouvernement ayant décidé de ne pas prendre part à la cérémonie, celle-ci a été rehvoyée au mois d'octobre pro chain.\nRÉCEPTIONS A L'HOTEL DE VILLE Le bureau du conseil municipal recevra samedi prochain, à trois heures, a l'Hôtel de Ville, les membres du congrès national de préparation mi litaire. Dimanche, à deux heures, réception, dans lea salons des Arcades, de la Ligue française da l'enseignement et une délégation de 500 enfants.\nNÉCROLOGIE Nous apprenons la mort de M. Edouard Le febvre, le notaire parisien bien connu, décédé su bitement, la nuit dernière, à son domicile, 69, boulevard Haussmann. M. Lefebvre a succombé à une affection car diaque dont il souffrait depuis longtemps. Les obsèques seront célébrées samedi, à duc heures du matin, à l'église Saint-Louis d'Antin.\nN° 47 Feuilleton du Petit Parisien\nBELLE AMIE\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nDEVOIR IDE MÈRE\n1 (suite) Jeane Femme, vieux Mari Derrière la petite table dressée près de la fenêtre grande ouverte, la jeune femme s'é tait installée, comme toujours, à la place d'où l'on découvrait un admirable coin de lit voici qu'aujourd'hui elle semblait le considérer, ce paysage, qui lui était de puis longtemps familier et qu'elle connais sait cependant dans ses moindres détails, nui, elle semblait le considérer avec une at tention toute particulière. A chaque instant elle se haussait sur sa chaise, se penchait d'un côté, de l'autre, avec des gestes brusques, des froncements de sourcils, des plissements de lèvres, des soupirs même dont Busco ne devinait pas du tout la cause. Elle est dans un de ses mauvais jours, songeait-iL Et, tout en montrant pourtant un peu 'impatience, il s'efforçait ingénûment de la distraire. Voyons... ce fricandeau... ça a l'air appétissant, tu sais Ma petite Clarine, tu as préparé cela à ravir... Hume-moi ce fumet qui se dégage du plat. empeste le brûlé... oui... 11 est resté trop longtemps sur le teu. <Qb4 Qaipsae...\nIl n'y a pas de 0h... Clarine... Ça de mandait à être mangé dix minutes plus tôt. Tu le savais... Mais il n'y avait pas de dan ger que tu viennes... Non... Monsieur s'a mène en retard, comme toujours et, à cause de lui, on doit ingurgiter de la viande calci née. Calcinée... mais c'est tendre, je t'as sure. C'est tendre comme ton cœur... ma petite Clarine ! Dis donc plutôt que c'est dur, que c'est coriace comme le tien ! Tu n'as pas goûté... Attends, je vais te servir. Oh 1 je n'ai pas besoin de goûter pour me rendre compte ! Tiens, voilà un bon petit morceau bien tendre ? Oui, tu gardes, une fois de plus, les gros pour toi. Veux-tu l'oseille avec? Clarine ne répondit pas. Elle s'était soulevée de nouvéau et, de ses yeux noirs, très vifs sous l écran des sour cils épais et soyeux, ellê scrutait la campa gne. 1 Busco répéta sa question : Veux-tu l'oseille avec ? Mais voici qu'en apercevant, tout petits à cause de l'éloignement, très distincts pour tant, un homme et une femme qui mar chaient côte à côte au long d'une allée du jardin de la propriété voisine... voici que Clarine, toute pâle, repoussant soudain l'as siette que son mari, délicatement, venait de poser devant elle, se levait vivement en dé clarant . Ah ! tiens... tu m'agaces, avec ton oseille... ton fricandeau et ta sottise par dessus le marché 1 Clarine... ma petite Clarine, qu'est-ce qui te prend ? il me prend que tu m'horripiles par ta conversation et tes manières.\ntu n'es pas raisonnable, ma petite Clarine... Hier je t'agaçais parce que, te voyant ner veuse, je croyais bien faire en me taisant... Tu m'as attrapé en me disant qu'à table on s'amusait avec moi comme avec une sou che... Le compliment n'était pas flatteur, avoue-1e... i) Aujourd'hui voilà, au contraire, que ma conversation te fatigue... » ... Hier je ne causais pas assez... au jourd'hui je cause trop... » ... Je t'assure que je ne sais plus du tout à quel saint il me faut me vouer pour te plaire. Clarine n'écoutait plus. Elle était allée à la fenêtre ouverte... Et, pendant qu'une de ses mains tambourinait aux vitres... elle continuait à suivre du regard... d'un regard étrange... d'un regard mauvais... les deux silhouettes qu'on voyait encore là-bas au long de l'allée. Busco s'approcha d'elle. Voyons... viens déjeuner Penses-tu 1 Ah 1 j'ai bien le cœur à dé jeuner !... Mais qu'est-ce qui se passe encore, Clarine ? • Et le vieux ouvrait ses bras d'un geste d'alarme, d'un'geste d'angoisse. Qu'est-ce que tu as ? J'ai que je suis la plus malheureuse des femmes ! La plus malheureuse des femmes... toi ?... Il demeurait bouche bée, navré. Malheureuse... Je vaudrais bien savoir pourquoi î Ah... parce que... C'est des idées que tu te fais... Tu es énervée, tiens... voilà ce que tu as... Des douches, Clarine... des douches... voilà ce qu'il te faudrait. Il voulut lui prendre la main... Mais elle le repoussa tout aussitôt, presque brutale- —... v ... . m\nDes douches... quand on vit avec toi... C'est inutile... Ça ferait double emploi, mon ami. Elle lui avait jeté cette nouvelle insulte d'une voix rageuse. Elle courait vers la porte. Et lui, 6ans ressentiment Où vas-tu Clarine ? Prendre l'air, dans le jardin... On étouffe ici On étouffe avec la fenêtre grande ou verte ?... non, décidément, je ne te com prends pas. Du seuil de la porte, la jeune femme se re tourna : Tu ne dois pas t'en plaindre Busco... car c'est bien heureux pour toi que tu ne me comprennes pas... Et elle disparut pendant que le vieillard, battant l'air de ses longs bras maigres, grommelait : Ah !... je ne sais vraiment pas ce qu'elle devient Clarine... mais elle com mence à m'agacer, moi aussi- Puis, après un silence : Après tout qu'elle aille au diable, si elle veut ! De fait, depuis quelques jours, la jeune femme était encore beaucoup plus suscepti ble, beaucoup plus rageuse que par le passé. Busco avait beau s ingénier à lui faire la vie agréable et facile, elle le rabrouait de plus en plus. Et cependant, avec les autres, elle n'affi chait pas cette mauvaise humeur, qu'elle manifestait dès qu'elle se trouvait seule avec son mari. Gilberte ne pouvait rêver domestique plus zélée, plus consciencieuse, femme de cham bre plus dévouée, plus aimable. Busco, seul, avait le peu enviable/., le triste privilège de l'énerver, de provoquer sa colère. Il n'était pas d'affront qu'elle ne lui infli- .\nS'il les avait supportés longtemps sans se plaindre, il commençait pourtant parfois à s'en lasser. Et il se promettait un jour ou l'autre de se fâcher sérieusement et de mettre sa jeune femme à la raison. Toute patience a des bornes. La sienne atteignait maintenant à ses ex trêmes limites. Et, se remémorant les mot 3 prononcés par elle tout à l'heure : C'est bien heureux pour toi que tu ne comprennes pas... Qu'est-ce qu'elle a bien voulu dire? songeait-il. Alors, en haussant les épaules un peu dé daigneusement : Quelque menace cachée... ou quelque moquerie comme lorsqu'elle m'assure que je ny vois pas plus loin que le bout de mon nez. ... J'aurais bien tort, ma parole, de m'en inquiéter. ... Laissons là ses folies. ... Je m'occupe trop de Clarine... J'ai été trop aux petits soins pour e11e... et c'est ce qut a fait tout le malheur. Et, s'animant encore, hochant comique ment sa vieille tête dénudée : Avec les femmes, faut de la poigne... Je me suis fais bien trop de bile... Mais maintenant... va-t'en voir un peu s'ils vien nent 1... Soigne-toi... ménage-toi, mon vieux Busco... Et, tranquillement sans te tracas ser, savoure un morceau de ce fricandeau à l'oseille qui, n'en déplaise à ta trop ner veuse moitié, a l'air d'être cuit tout à fait à point Il 6'était installé devant la table et, philo sophiquement, le nez dans son assiette, il s© remit à manger. Pourtant, cette remarque formulée par Clarine : Tu n'y vois pas plus loin que le bout - *\n... Aussi méritée qu'était vraie l'autre af firmation de sa fantasque... de sa capricieu se moitié : C'est bien heureux pour toi que tu nei me comprennes pas... Oui... c'était heureux... c'était même forti heureux pour Busco. Car s'il eût pu lire dans le cœur de sa femme, s'il eût pu déchiffrer l'énigme de sa conduite, il eût été atterré. Il y avait un mystère dans la vie de Cla rine. Certes... le vieux domestique n'avait ja mais eu la fatuité de penser que celle-ci l'a vait épousé pour ses beaux yeux, pour sa belle prestance, pour sa hère et martiale al lure. ... Il ne doutait pas que le petit magot pos sédé par lui, dûment placé en valeurs da maigre rapport mais de tout repos, eût in fluencé favorablement sur la décision prise à son égard par la petite bonne futée et ac corte qu'était Clarine-lorsque, trois ans plus tôt, il l'avait connue et demandée en ma riage. ... Il songeait que ce qui l'avait surtout charmée, c'était la vie tranquille, calme, à l'abri du besoin et des soucis, qu'elle avail entrevue. ... C'était aussi l'assurance d'être avec lui... bon... doux, paisible, complètemen) heureuse. ... Oui... évidemment c'était cela... plutôt qu'un fol amour... plutôt qu'une ardente pas sion ...qui lui avait fait prononcer devant monsieur le maire, ceint de son êcharpe, te oui sacramentel. Mais il n'était heureusement jamais vend à la pensée du brave homme qu'il pût y, avoir autre chose. (A suivre.) PAUL ROUGET.\nTraduction et reproduction formellement Interdites, - Publlshed V et Jane 1907. - Privilège of copy right tn the United States reserved under tûe aei .approveci marcù. 3 1305,. hx. Paul ilougft.\n1 Lie Petit Parisien\n2\n","PAR TELEGRAPHE ET TELEPHONE 4 heures du matin\nN° 93. Feuilleton du Petit Parisien.\nDERNIÈRE HEURE\nDépêches de notre Agence de Londres et de nos Correspondants particuliers à Saint-Pétersbourg, Berlin, Rome, Vienne, Madrid, Budapest, Bruxelles, Belgrade, Constantinople, New-York\nbéliers, les grévistes au nombre de cent cin quante se répandirent dans l'usine, brisant les carreaux et les bois façonnés, causant ainsi près de 10,000 francs de dégâts. En outre, ils frappèrent et blessèrent, à coups de bâton, M. Monnier, des employés et un contremaître. M. Monnier, pour se dé gager, dut tirer des coups de revolver qui n'atteignirent personne. Des brigades de gendarmes à cheval et d'agents cyclistes, parties aussitôt sur les lieux de la bagarre, mirent en fuite les agresseurs, dont quatre ont déjà été arrêtés. Des postes d'infanterie et de police gardent les ateliers de charpente et de menuiserie de la ville, pour prévenir le retour de .faits analogues.\nDÉPÊCHE DE M. CLEMENCEAU A M. MARCELIN ALBERT\nM. Maroebn Albert a reçu ce soir la dépê che suivante du président du Conseil : Marcelin Albert, Montpellier. Je prends acte de l'absolue loyauté avec laquelle «vus avez exécuté des promesses librement consenties. De mon côté, je ferai tout le possible pour obtenir l'apaisement. CLEMENCEAU.\nC'EST A GAFSA, EN TUNISIE QUE VONT LES MUTINS DU 17 e\nTunis, 26 juin. Le conseil d'état-major s'est réuni, ce soir, à quatre heures, pour arrêter les mesures à prendre en raison de l'arrivée des mutins du 17 e de ligne. Ceux-ci, qui arriveront uundredi matin à Sfax, à bord du Du-Chayla et du Desaix, seront conduits, sous des escortes et des détachements du 4« tirailleurs et du 4\" spa his, à Gafsa, où ils seront installés dans les locaux des disciplinaires déjà préparés à cet effet. Le général Herson, commandant la divi sion d'occupation part demain matin pour Sfax.\nOn n'a pas encore de nouvelles d'un ballon parti lundi soir\nDunkerque, 26 juin. On est sans nouvelles du ballon Floréal, parti de la place Jean-Bart lundi soir, à l'oc casion d'une kermesse. II était monté par MM. Bulkaen, de Saint-Denis, et Taunay, épicier à SainLOuen, membres de l'Aéro- Club d'Aniche. Ils ont été vus pour la der nière fois au large de la côte belge par la malle d'Ostende, lundi, à neuf heures. On croit que les aéronautes se sont noyés. Une dépêche arrivée de Belgique annonce qu'on a trouvé un ballon vide sur la plage de Nieuport, mais il s'agirait d'un ballon allemand. Cette après-midi, MM. Favler, aéronaute à Saint-Pol, et Delahaye, d'Aniche, ont fait une nouvelle ascension très mouvementée. Une cheminée de la caserne a été renversée et des fils télégraphiques ont été rompus. Le ballon est tombé près de la frontière ; les aéronautes sont blessés.\nEmployé des contributions indirectes disparu depuis plusieurs jours\n[De noire correspondant particulier! Le Havre, 26 juin. Il n'est bruit en ce moment, au Havre, que de la disparition d'un receveur particu lier des contributions indirectes, Albert Du frêne, âgé de soixante ans, demeurant 1, rue du Petit-Croissant. M. Dufrêne appartenait depuis trente ans à l'administration des finances. Il était parti do chez lui, vendredi dernier, porteur d'une somme de 5,000 francs, qu'il devait verser à la recette des finances. Il fut vu, le jour même, dans l'après-midi, dans un café du quai d'Orléans. Depuis, on a perdu sa trace. De l'enquête aussitôt menée par la sûreté, il résulte que depuis quelque temps M. Du frêne jouait aux courses et l'on suppoee que cette passion l'aura réduit à une telle extré mité qu'il aurait détourné pour ses besoins personnels une partie des sommes qui lui passaient entre les mains. Il faudra examiner les comptes de plus d'une année pour vérifier cette hypothèse et apprécier le déficit laissé par M. Dufrêne. L'enquête se poursuit activement.\nLe Chantier d'un Entrepreneur de Nancy saccagé par des Charpentiers grévistes\nIDe noire correspondant particulierl Nancy, 26 juin. La grève des charpentiers n'avait jusqu'à présent donné lieu à aucun incident sérieux ; mais la situation vient de s'aggraver, l'en tente n'ayant pu se faire entre tes patrons et les ouvriers. Ceux-ci ont commis divers ac tes de sabotage en détériorant notamment des portes d'immeubles récemrtient bâtis. D'autre part, une violente manifestation a été dirigée contre les chantiers d'un entre preneur de menuiserie de la rue Guilbert-de- Pixérécourt, M. Monnier. v Après avoir enfoncé les portes à l'aide de madriens, dont ils se servirent comme de\nLES BOMBES DE TIFLIS\nC'est pour s'emparer de 625,000 francs que huit bombes furent tirées dans le square d'Erivan. Tiflis, 26 juin. On sait maintenant pour quelle raison la place d'Erivan a élé aujourd'hui dévastée par une pluie de bombes. L'attentat avait pour but de causer une panique et de permettre ainsi à une bande de voleurs de s'emparer d'un fourgon du Trésor qui, sous escorte de deux cosaques et deux autres soldats, transportait de la poste à une succursale de la Banque impé riale, une somme de 625,000 francs. La première bombe eut pour effet d'ef frayer les soldais et de faire se précipiter hors du fourgon les employés de la banque. Pour augmenter le désarroi, les assaillants lancèrent bombe sur bombe et, au milieu du tumulte et de l'effroi général, la somme d'argent disvarut sans laisser de traces. On ne connaît pas encore exactement le nombre des victimes, ni celui des agres seurs. Tout ce qu'on sait, c'est que deux soldats furent tués et que les bandits s'en fuirent avec le trésor. Huit bombes, en tout, ont élé lancées. PLUS DE CINQUANTE VICTIMES TifUs, 26 juin. Il a élé définitivement constaté qu'il a été dérobé 3H.0Ù0 roubles. La police a trouvé le cocher de la voiture qui conduisait le cais sier à la banque. Dans la voiture, détério rée par une bombe, on a trouvé une somme de 9,500 roubles. Le cocher, légèrement blèssé par un éclit de bombe, a été arrêté. Le nombre des bles sés dépasse cinquante ; quatre ont disparu. Un soldat. deux agents, deux gardes de la police ont été tués ; il n'y eut pas de cosaque de tué comme on Tavait. dit tout d'abord. Plusieurs arrestations ont été opérées.\nElfripÉ inceiie a Berlin\nUN DÉPÔT DE FOURRAGES ET D'ALCOOL BRULE Berlin, 26 juin. Le plus grand incendie, peut-être, que Berlin ait connu depuis longtemps a éclaté cet après-midi, vers deux heures, dans les entrepôts Victoria, où sont emmagasinées d'énormes quantités de fourrages et qui ap partiennent à la Compagnie générale des omnibus. Un quart d'heure après que les premières flammes apparurent, toute l'aile nord du bâ timent était en feu. » Dans le bâtiment voisin étaient renfermés 5 millions de litres dalcool, et dans les ca ves des entrepôts Victoria plusieurs mil lions de litres d'esser.ce et d'huile. A tout moment on craignait l'embrase ment général. Un peu avant trois heures, les deux étages supérieurs se sont écroulés avec un bruit épouvantable. Une mer de flammes surgit par toutes les ouvertures ; des torrent© d'eau, que vingt pompes à vapeur jettent sur le brasier, sont sans action, car la chaleur est si grande que l'eau ©'évapore au contact des flammes. A trois heures et demie, deux murailles latérales s'écroulent ; les poivres brûlantes s'écrasent sur le sol. La situation des pom piers est intolérable. Les dégâts sont énormes. Un garçon d'écurie et un enfant sont seuls manquants ; encore est-il possible qu'ils se soient échappés. Quatre bâtiments à quatre étage© sont ré duits en oendres. On croit que l'incendie est dû à un court circuit qui se serait produit à l'ascenseur, au moment où l'on déchargeait de la paille. Des stocks considérables de maïs, d'avoi ne, de paille et de foin ont été consumés, ainsi que deux omnibus automobiles et un grand nombre d'objets divers. De grands dépôts de benzine et d'alcool dénaturé, ap partenant au Comptoir central de vente de l'alêool dénaturé, sont demeurés intacts, car ils étaient à deux mètres sous terre et pro tégés par une couche d'acide carbonique.\nANOLtSI BHKK LANCEMENT D'UN CROISEUR Glascow, 26 juin. On a lancé aujourd'hui le croiseur blindé Inflexible. Ce croiseur aura une vitesse de 25 nœuds.\nAUX ASSISES DU BRABANT\nle Procès Waiiiti\nCE QUE OIT UN AMI DES DEUX AMANTS BALMACEDA A-ML JOUE LA COMÉDIE?\n(DE NOTRE ENVOYÉ SPÉCIAL) Bruxelles, 26 juin. Je vous ai signalé, hier, l'attitude plutôt sympathique du meurtrier d'Ernest Balma ceda. Cette impression, l'audience d'aujour d'hui l'a rendue plus sensible encore en fai sant ressortir d'une façon plus nette ce qu'il y a eu d'incohérent dans la conduite de sa victime. Intrigue soupçonnée Au début de cette troisième audience, qui a attiré au palais la même assistance élé gante et choisie que les deux précédentes, on entend M. Hennet, directeur des finan ces à l'administration communale de Bruxel les. M. Hennet est l'ami de M. Waddington père et rend hommage à l'honorabilité de la famille. Entre autres choses il raconte ce fait fort intéressant : Le vendredi 23 février, veille du drame, M. Waddington père vint me trouver. Il était très mquiet. Son fils Carlos avait appris, par le corcierge de l'immeuble où habitait Ernesto Balmaceda, que oe dernier partait en habit et ne rentrait le plus souvent que le lendemain ou te surlendemain. (Nos lecteurs savent pourquoi. Nous leur avons conté l'histoire de l'armoire de « Yaya »). M. Waddington père, continue le té moin, vint à penser que Je jeune secrétaire avait une intrigue, ce qui l'inquiétait pour l'avenir. Sur mon conseil, M. Waddington père alla trouver le commissaire de police le priant d'éclaircir le fait. Ce magistrat n'en eut pas le temps, puisque, le lendemain même, l'assassinat avait lieu. Cette déposition a une très grande impor tance, car elle semble établir que M. Wad dington père ignorait absolument les rela tions existant entre sa fille et Balmaceda. Invité à s'expliquer sur ce fait, l'accusé déclara : —■' C'est la concierge d'un ami habitant la maison qui m'a fait la révélation des agis sements nocturnes de Balmaceda. Elle la souligna de cette réflexion : « Il est très drôle qu'il se conduise ainsi à la veille de son mariage. » Je n'ai pas, ajoute le meurtrier, cher ché à savoir où il pouvait aller, car cela ne me regardait pas. Mais j'ai cru devoir pré venir mon père de ce qui se passait. Je voudrais le voir au diable! On appelle à la barre M. Rangifo. M. Ran gifo est Chilien. 11 fut, en ces trois dernières années, l'ami de Balmaceda ; nous dirons plus : son confident. On lui reproche d'avoir servi d'intermédiaire entre « Yaya » et le jeune secrétaire pour l'échange de leur cor respondance, ce qu'il nie d'ailleurs. Il apprit de la bouche de son ami, le len demain du jour où la faute avait été con sommée, les relations du secrétaire avec Mlle Waddington. A cette époque, Balmaceda était très mon té contre la famille Waddington. Il me dé clara un iour : Je déteste tellement M. Waddington père, que je le voudrais voir au diable ! Et, d'un geste menaçant, il sortit de sa poche un revolver. Et comme je lui demandais quel usage il se proposait de faire de cette arme : C'est pour me défendre, car si l'on me rencontrait à la légation nuitamment, il me ■tuerait comme un chien. Il remarqua dans les derniers temps une certaine froideur de son ami à l'égard de sa fiancée. Il paraissait très fatigué d elle. A noter dans la curieuse déposition de M. Rangifo, dont j'omettais de vous indiquer la profession iJ est compositeur de musique le passage suivant : Un jour, je demandai à Balmaceda : « A quand le mariage ? » Je n'y songe plus, me répliqua-t-ii. Comment, lui obseroai-je. Tu as donné la parole et tu a/jirais de la sorte ? Tu es donc un comédien ? Oui, répondit-il. J'ai joué la comédie. J'ai assez de » Yaya » et je te permets de la courtiser !... Le voyant dans de telles dispositions d'es prit et le sachant armé, je redoutais un mal heur. J'allai à la légation prévenir M. Wad dington père, qui partait précisément pour une soirée avec son violoncelle. Balmaceda est armé et veut vous tuer, lui dis-je. Puis je pénétrai dans la maison, où je trouvai Balmaceda se promenant fébrile ment dans la serre. Je 1 invitai à me livrer son revolver. Il s'y refusa. Sur ces entre faites, Yaya survint et il la menaça de son arme. Vous êtes trop lâche pour cela lui dit elle. Et cette simple parole parut arrêter son bras. Tout cela ne tient-il pas, vraiment, de la folie ?\nLe témoin donna, cependant, d'assez sa ges conseils à son ami. Epouse-la toujours, lui dit-il. Et si, plus tard, elle ne te plaît pIU3, tu divorceras, mais, du moins, tu auras tenu ta promesse. M. Rangifo affirme n'avoir jamais décla ré que Balmaceda se fût plaint à lui de l'ln fidélité de Mlle Waddington, et sa démons tration semble péremptoire. La Marche nuptiale Répondant à certaines questions que lui pose M» Janson, il donne encore ces quel ques détails, qui ne manquent pas de pi quant. Il avait, à la demande de Balmaceda, composé, pour la cérémonie, une marche nuptiale. Il a vu la corbeille de fleurs que le secrétaire avait envoyée, en lui joignant sa carte, à sa fiancée. Un jour, son ami lui montra une bague fort belle. Je la tiens de ma mère, me dit-iL Elle est destinée à celle qui deviendra- ma femme. Et quelque temps plus tard, il vit le bi jou au doigt de Yaya. On entend ensuite le baron de Beyens. Il fait l'éloge de la famille Waddington. Visites Mme Vanderhofstadt, chez qui logeait Balmaceda, vient ensuite conter les allées et venues, dans la maison de la victime, de diverses personnes qui, de près ou de loin, ont joué un rôle dans ce drame. Deux fois, pendant la maladie de son client, Mlle Waddington, accompagnée de son»frère, est venue le voir et lui apporter des fleurs. Elle lui a demandé le secret sur ses visites. Elle confirme qne, du 21 au 23 février, veille du drame, Balmaceda n'est pas rentré. Balmaceda reçut, à propos de ces absen ces, la visite de Waddington, qui s'en in quiétait M. le Président. Savez-vous pourquoi Ralmaceda ne voulait pas que Carlos Wad dington pénétrât dans la chambre ? Le témoin. Il craignait qu'il ne s'empa rât de deux lettres importantes. Yaya écri vait fréquemment à son fiancé. Rien de nouveau à dégager de plus de la déposition de la logeuse, qui donne de bons renseignements sur la conduite de son loca taire. Sa tristesse, affirme-t-elle sur une ques tion du président, fut postérieure au jour où les fiançailles furent devenues officielle. L'audience est renvoyée à demain matin.\nAccident d'Automobile aux États - Unis\nNew-Haven (Connectiout), 26 juin. Une automobile montée par plusieurs jeu nes gens, se rendant à Yale pour assister aux examens universitaires, a fait panache du haut d'un pont. Trois ont été grièvement blessés et le propriétaire de la voiture, M. D. Leet Olivier, a été tué. La victime, âgée de vingt et un ans, était fils d'un riche mé tallurgiste de PLttsburg et frère de la mar quise Dasmoneos de Naples.\nNOUVELLES EN DEUX MOTS\n- Pression barométrique en hausse légère. Température moyenne 17». Des pluies sont pro bables. La température va rester voisine de la normale. * ■ • Le chauffeur Hervé a été broyé, en gare de Poissy, par un express. Au cours d'une discussion survenue à An duze, près Alais, entre les deux septuagénaires Gustave Potge et Auguste Brousse, ce dernier a été tué d'un coup de couteau par son adversaire. Laurent, qui dans un commissariat de Cette se tira un coup de revolver après avoir blessé sa femme, a succombé à sa blessure. —— Dans un accès de jalousie, Salomon Inno cent, 19 ans, de Saint-Julien, près Marseille, a blessé grièvement, d'un coup de revolver, son amie Cesera Slagi, 20 ans.\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera oe matin : Une loi déclarant d'utilité publique l'établisse ment de deux réseaux de chemin» de fer d'intérêt local à voie normale dans le département de Seme-et-Oise. Justice. Un décret aux termes duquel M. Ja gerschmidt, conseiller d'Etat, est nommé mem bre de la commission de surveillance des caisses d'amorbssemeni et des dépôts et consignations.\nUN SCANDALE AUX POSTES\nDix-huit jeunes facteurs et trois facteurs chefs du bureau 74 (avenue Niel) ont été traduits en donseil de discipline des postes et télégraphes. Pendant la gestion provisoire de ce bu reau le receveur étant décédé il y a quel que temps et n'ayant pas été tout de suite remplace ces agents inscrivaient plu sieurs fois, sous des noms différents, quan tité de télégrammes à distribuer et tou chaient ainsi autant de fois 7 oentimes. La décision du conseil de discipline est, en oe moment, soumise au sous-secrétaire d'Etat des postes et télégraphes. Nous croyons savoir qu'il sera conclu à de ces fonctionnaires peu scru puleux.\nSERVICES SPECIAUX du PETIT PARISIEN\nLA SITUATION DANS LE MIDI\nLes nouveaux Projets Uu comité d'Argeliers\n(DE NOS ENVOYÉS SPÉCIAUX) Narbonne, 2G juin. Demain à deux heures aura lieu, salle de la mutualité, une réunion importante des délégués de tous les Comités de Narbonne. On délibérera sur la situation présente. 11 est probable qu'il sortira de cette réunion un ordre du jour déclarant qu'il est impos sible que les viticulteurs, méridionaux en trent en pourparlers avec le gouvernement tant que M. Kerroul et les membres du Co mité d'Argeliers n° 1 seront en prison. D'autre part, les niaires démissionnaires de l'arrondissement de Béziers sont convo qués pour vendredi à l'effet de formuler un programme de revendications viticoles, mais il est probable que cette réunion sera contre mandée, le comité d'Argeliers n° 2 convo quant pour le même jour les délégués de chacune des communes fédérées. Voici d'ailleurs le texte de cette convoca tion : Marcelin Albert vient de se constituer pri sonnier. Il a fait son devoir. Hardi, vignerons I le mouvement conti nue. Les comités locaux des quatre dépar tements viticoles sont priés de déléguer un membre à la réunion qui sera tenue à Ar geliers le 28 courant, à deux heures du soir, à l'effet de discuter et d'approuver le texte des revendications rainima. Cette annonce tient lieu de convocation. *Le comité n° 2 d'Argeliers. Il s'agit de tenir une sorte d'assemblée plénière où ! l'on examinera le projet de loi voté par la Chambre, afin d'indiquer les ■N modifications indispensables. En revenant de Montpellier, je suis allé faire un tour dans Narbonne, pour recueil lir les impressions sur le geste d'Albert et son incarcération volontaire. Comme on s'y attendait, la nouvelle na pas produit d'émotion. La ville est calme et les paveurs municipaux ont déjà remis en place, devant l'hôtel de ville, les pavés qui avaient servi à construire des barrica des.\nLE PREMIER INTERROGATOIRE DE M. MARCELIN ALBERT\nMontpellier, 26 juin. C'est M* Milhaud, bâtonnier, qui est char gé de la défense de M. Marcelin Albert, et non M* Pourcines, qui l'a assisté jusquà maintenant à titre provisoire. M. Marcelin Albert a déclaré au cours de son premier interrogatoire : Je n'ai jamais voulu faire la guerre ni aux lois ni aux hommes. Je n'ai eu et n'ai encore qu'un but : sauver la viticulture, oui, sauver la moyenne et surtout la petite pro priété. M. le conseiller Saivan procédera, demain matin, en présence de Marcelin Albert, à 1 ouverture des scellés renfermant la cor respondance saisie à Argeliers. On croit que deux journées seront nécessaires pour Je dépouillement de tous les papiers, lettres, imprimés et proclamations du comité n® 1. Il est inexact que la chambre des mises on accusation se soit réunie aujourd hui Peut-être cette audience, au cours de la quelle la cour statuera sur la demande de mise en liberté provisoire des prisonniers, sera-t-elie tenue demain jeudi, mais M. Laf fon, procureur général, interrogé à ce pro pos, n'a pas voulu confirmer cette hypo thèse. ... . A l'hôtel de ville et, sous la présidence de M. Mistral se sont réunis ce soir les mem bres du comité de défense viticole. Ils ont, à mains levées, adopté une proposition de M Elloy, tendant à F organisation d'Un con grès des comités régionaux, en vue de l'amé lioration de la situation. On a également adopté le principe de la visite de M. Ca zeaux-Cazalet, dont la proposition pourrait provoquer la détente espérée. La soirée a été aussi calme que possible. Les servîoes d'ordre avaient été considéra blement réduits encore, et à minuit, fantas sins et dragons allaient prendre un £epos bien mérité.\nUNE SIGNATURE IMPRUDENTE DU « RÉDEMPTEUR»\nOn commente beaucoup, ce soir, un inci dent qui se serait produit tout à l'heure, à l'hôtel du Midi. Alors que Marcelin Albert était en conférence avec ses amis, plusieurs personnes, membres de comités viticoles, probablement, se tenaient dans le petit sa lon dont l'accès était rigoureusement inter dit aux journalistes, et l'une d'elles soumit un long document manuscrit à Marcelin Al bert, en le priant d'apposer sa signature au bas du texte qui couvrait une feuille de pa pier ministre. Le chef des gueux, harassé de fatigue, jeta un coup d'oeil distrait sur le do cument et sans hésiter traça son paraphe à l'endroit indiqué. M* Poursines, avocat choisi par Marcelin Albert, plus circonspect que son client, vou lut prendre connaissance du document,\nmais à peine en avait-il achevé la lecture que d'un geste rageur il lacéra le papier dont il mit les débris dans sa poche. Un des témoins voulut protester. M* Pour sines riposta qu'il prenait tout entière la responsabilité de son acte. On croit Savoir qu'il s'agissait d'un ma nifeste adressé aux municipalités démission naires dans le but de provoquer un congrès des maires. C'est un bruit, mais je crois de voir le signaler, car on semble vouloir faire grand ta page \"au tour de cet incident.\nUn Agent attaqué par des Apaches\nFrappé d'un coup de couteau, il fut sauvé par son portefeuille, sur lequel l'arme glissa. Arrestation des coupables présumés. Comme on venait d'éteindre les becs de gaz, bien que la nuit lût encore à peu près complète, le sous-brigadier Paul Denant, du dixième arrondissement, regagnait son do micile 184, quai Jemmapes. Il était deux heures et demie environ. Il venait de dépasser le passage Deles sert lorsque deux individus surgissant sou dain, se précipitèrent sur lui. L'un d'eux lui porta un violent coup de» couteau au côté gauche. Heureusement, l'ar me dévia sur un portefeuille, qu'elle trans perça de part en part. Pendant ce temps, l'autre individu avait, d'un coup de tête dans le dos, envoyé l'agent! rouler à terre. Le sous-brigadier ne perdit pas son sang froid. D'un bond il se releva et, saisissant! son revolver, il tira dans la direction de sea agresseurs, sans les atteindre toutefois. Ceux-ci prirent aussitôt la fuite et malgré la chasse que leur firent les agents du posta du 154 du quai Jemmapes, accourus au bruitt des détonations, ils ne purent être rejoints. Le sous-brigadier Denant fut conduit dans une pharmacie. Le couteau, arrêté, ainsi que nous l'avons dit, par le portefeuille n'avait fait qu'une blessure légère et, après un ra pide pansement, l'agent regagna son domi cile. Deux individus, soupçonnés d'être les agresseurs du sous-brigadier, ont été arrê tés hier matin à leur domicile. Ce sont les! nommés Charles Pottier, vingt-cinq ans, efl Louis Maugière, dix-huit ans, demeurant en garni 45 et 46, rue des Ecluses-Saint-Martin. Ils nient toutefois avec énergie le forfait qu'on leur impute. v Le sous-brigadier Denant est chef du ser vice des mœurs du dixième arrondissement. C'est à cela qu'il faut attribuer sans douta l'agression dont il a été victime. Il y a quelques jours, en effet, Denanß avait reçu une lettre de menaces qui se ter minait ainsi : Nous en avons assez de crever de faim à causa de toi. Nous te ferons passer le goût du pain. Signé : Les hommes des femmes du X*. M. le juge Boucard, chargé de l'instruc tion de cette affaire, a chargé le docteuß Socquet d'examiner le sous-brigadier.\nLES ENFANTS MARTYRS\nDANS LE QUARTIER ST-GERMAIN-DES-PRÉS UNE MERE MALTRAITAIT SA FILLETTE\nM. Cellier, commissaire du quartier Saint- Germain-des-Prés, recevait, depuis deux jours, des lettres anonymes accusant une) femme C..., âgée de trente-cinq ans, demeu rant rue Bernard-Palissy, de martyriser sa fillette Mathilde, âgée de quatre ans. Le magistrat se rendit à l'adresse indi quée où les époux C... occupent un logement au troisième étage d'un loyer annuel de 350 francs. Il trouva l'enfant couchée sur un miséra ble grabat. Le corps de la fillette était d'une effrayante maigreur. La pauvre petite ne pouvait se tenir debout tant était grande sa faiblesse. Le docteur Diomain, qui accompagnait la commissaire de police, déclara, après exa men, que Mathilde C... devait être, sans tar der, transportée à l'hôpital des Enfants-Ma lades. Le père, M. C.. M est un honnête ouvrier ébéniste. 11 part à son travail le matin, à la première heure, et ne rentre que le soir pour dîner. Il s'était bien aperçu que son enfant dé Çérissait, mais sa femme lui ayant raconté ue la petite Mathilde était atteinte de diar rhée et qu'elle la menait, chaque jour, dane un dispensaire, il l'avait crue et n'avait pas insisté. Des dépositions des voisins, 0 résulte que la mère frappait, sans raison, la malheu reuse enfant et la privait de toute nourri ture. Mme C... ne jouit pas, croit-on, de la plé nitude de ses facultés ; elle a été déjà inter née deux foie et il est probable qu elle va être de nouveau enfermée dans une asile d'aliénés. En attendant, M. Cellier l'a laissée ère liberté provisoire.\nUNE AUTRE MARATRE\nSur la dénonciation des voisins, M. Bou card, juge d'instruction, a inculpé, hier, do coups et blessures, une habitante de la rue Toussaint-Féron (13 e arrondissement). Elle est également accusée d'avoir marty risé un de ses quatre enfants, le petit Yves, âgé de onze ans. Elle l'aurait fait coucher dans les water-closets, l'aurait frappé A coups de manche à balai et privé de nour riture. Le magistrat a confié le petit garçon h l'Assistance publique. La mère qui nie, a été laissée en liberté. Elle a choisi M e Albert Dusart pour avocat.\nLA FAUTE\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nLE PASSÉ\n111 (suite) Eh ben donc, là, monsieur, j'étais dans tme puréè, une purée où il n'y a que les hon nêtes gens qui tombent, quoi... p Avec ça, des peines de cœur... » Ma Camarde me délaissait... Je lui en veux pas... je l'aime encore... mais enfin, si j'ai fait ça, c est tout de même de sa faute. » J'avais un coup dans la tête, plus un rond dans la poche... n Ma mère, qu'est une brave femme, mais qui préfère son Anatole, celui qu'est allé se faire manger aux petit 3 ognons par les Zouious, m'avait flanqué à la porte, en disant à Fifine, son apprentie, une môme qoa pas froid aux yeux : « Va me chercher les agente 1... » et je savais plus ce que je faisais... » En voyant là-bas au RaneJagh, au coin dn boulevard Sucbet, une porte de jardin ouverte, je pensais : n C'est une occasion que le ciel t'envoie Célestin..\nTraduction et reproduction formellemenl interdites. PnDUatMd fi al Jnne 1007 - Privilège oI copv rlgtit In tue Unité > States reserved uoder ttia act •pproved marcft a 19®. ttj Georges Maidagua.\n» Si tu te mettais voleur ! » Et je rne suis mis voleur 1 Célestin s'arrêta pour tourner la tête à droite et à gauche. 11 fait soif ici, on reprendrait bien quel que chose. Non, non ; quand je serai parti, vous ferez ce que vous voudrez ; pour le moment, je vous prie de vous abstenir. Oh ! dès l'instant que vous me priez, j'opine... » Je peux pas être malhonnête avec les gens bien élevés. Racontez vite, je suis pressé. Moi aussi, je suis pressé, j'ai donné rendez-vous à l'autre. Où? Chez le père Mannezingue, un établisse ment très bien, près des fort ifs. » 11 a mieux aimé ça que de revenir dans la boîte à Dora. » Vous comprenez, on s'était quasi battu... J'avai3 beau courir après pour lui présenter mes excuses... Pour quel motif, vous étiez-vous quasi battus ? Il prétendait que je lui servais des men teries... et je veux être pendu si ce n'était pa3, du premier au dernier mot, la vérité. En quoi prétendait-il, que vous lui di siez des mensonges ? Je va 3 vous mettre au courant, en temps voulu... Faut pas placer la charrue avant les bœufs. » Me v'ià donc devenu voleur... » Une porte ouverte... » J'entre... » Un cabot heureusement qu'était à la chaîne se met à gueuler... je fais pas atten tion... I »Je réfléchis :\n» Si on me pince je le verrai bien... » Pour être franc, je rigolais pas, encore moins quand j'ai vu le particulier, le nez en l'air et les yeux fermés, qu'avait fini de rous petler... » Une plaque de sang, là, sur Sa chemise toute blanche... comme qui dirait au cœur. Célestin Chabasset s'arrêta encore une se conde pour souffler, puis répéta : —-Ce qui fait soif ici ! Et mademoiselle Dora, tireuse de car tes, et montreuse de puces savantes, fai sant craquer en les gravissant, les marches de l'escalier en échelle adapté à la vieille maison roulante, il éleva entre ses doigts pour le lui montrer, le large papier à vignet tes que cet autre inconnu venait de lui don ner. Eh quand elle fut près de lui, la figure épa nouie : J'avais bien lu dans mon jeu, qu'y avait de l'argent !... la forte somme... » Ça y est, ma vieille, dans quinze jours on sera installé à la foire de Montmartre ! Elle s'était rendu compte de la valeur du billet de banque. Place-moi' ça dans ton tréfond, et que ça n'en sorte pas, lui fit-il dans le nez. Ça n'en sortira pas, répondit-elle, en glissant le billet dans un des goussets bien remplis du corset de coutil, qui n'avait plus de couleur. Et Célestin Chabasset, que l'absinthe no paraissait pas devoir « allumer » davantage, revint à son interlocuteur. Faites excuse, monsieur, c'est plus en sûreté sur elle que sur moi. » J'aime le sexe et je serais capable de m'en défaire à la première occasion. Ce serait bien bête. j—Oui, car je ne retrouverai pas dans ma\nvie une occasion comme celle-là : deux par ticuliers qui me courent après, pour me payer cher, une sale action. » Car il n'y a pas à dire, c'est une sale action 1 » Qu'on prétende encore maintenant, que bien volé ne profite jamais. Je vous engage tout de même à ne pas vous y fiez. Pas peur! » C'est ce que je ferai!.. Je sais même pas comment j'ai eu le culot, de porter la main sur le mort... parait qu il ne 1 était pas du reste. » Mais ça vient comme ça... on a un tou pet de commissaire. n En une seconde, je l'ai fouillé et re fouillé... pas grand'chose en tant que ga lette. » Un porte-monnaie comme un cangpain, avec seulement un peu d'argent. » Une montre en aluminium que je ne ven drais pas quarante sous. » Puis la photographie. » C'est justement à propos du portefeuille, que la discussion est venue avant-hier avec l'autre, et que nous nous sommes quasi bat tus. » Croyez-vous qu'il me soutenait, que je n'avais pas pu trouver le canepain, ou le portefeuille, si voue aimez mieux, dans la poche du monsieur, attendu que le commis saire de police, en avait trouvé un aussi. Il avait raison, le commissaire de po lice en a trouvé un. Et il est venu après moi ? Naturellement, puisqu'il a fait lui-même transporter le blessé à l'hôpital. » Ou aiors, vous n'avez pas bien fouillé. J'ai pas épargné une poche, ça, j'en suis aussi sûr, que de vous soir là.\nEt le portefeuille ne contenait que quel ques francs ? Puis une lettre. Ah ! » Elle annonçait probablement cette lettre, des intentions de suicide. CéJestin Chabasset s'esclaffa. De plus fort en plus fort ! Vous v'ià comme 1 autre... C'est sur la lettre qu'on s'est tout a fait empoigné. » Cette lettre-là venait d'une bonne sœur... D'une bonne sœur? Oui... d'une religieuse, si vous compre nez mieux. Le mystère se corsait pour Gérard de Lan cray. Il le regarda dans le blanc des yeux. Ah ! ça, dites donc, vous ne vous payez pas ma tête 1 Et le voyou, de rire encore plus fort. Vous répétez exactement les paroles de mon premier client. » Lui, je ta' pas convaincu, puisque pa vais pas tout le fourbi sur moi. » J'ai conservé un garni d'où la proprié taire, du reste, va m'expulser, attendu que je lui dois deux mois, ce qui fait, pour l'ap Ê rendre à vivre, que je ne la paierai pas du aut. » J'avais donc caché là, dans un ptacard qui ferme à clé toutes mes pièces, que je comptais bien vendre aux intéressés. Belle intention ! m Joli métier ! Monsieur, on fait ce qn'on peut. ! tout le monde n'est pas né sous une bonne étoile. » Et vous, est-ce que voue n'encouragez pas le vice ? » Est-ce que ce n'est pas vous, qui venez -me proposer et me donner de l'argent S\nLa logique du fils de la blanchisseuse de la rue Cardinet, était irréfutable. Sa voix devenue grave, passa de nouveau au fausset. Je vous épate hein ? dans ma soulogra phie, je vous la coupe ? » C est que voyez-vous, je suis de ceux-là, que plus y boivent plus y sont lucides... » Faut donc pas craindre de leur en don ner. » Si on se resservait ur Pernot ? Non, non, inutile ! vous êtes à point, na dépassons pas la limite. » Donnez-moi le portefeuille, la lettre et la montre. C'est comme ça, faut qu'on vous donne tout? » Et qu'est-ce que l'autre.aura ? L'autre , ne me regarde pas... Gérard frappa sur son gousset Il y a là un second billet de banque, pareil au premier. Comme quelqu'un qui prend un parti, Cé lestin dit Tintin sortit trune poche de son pantalon le portefeuille et la montre. Il ouvrit le premier objet et en tira la let tre qu il tendit à son interlocuteur. . Lisez ce que dit la bonne sœur. Puis en aparté : Si ma pauvre Camarde avait vu ça, ça lui aurait fait plaisir, elle qui a de la religion. M. de Lancray, en parcourant d'abord l'a dresse d'un coup d'œil, s'était sent) pâlir. Monsieur Alain Porntc 25, rue Demours Paris * Qu'est-ce que cela signifiait ? Il avait presque un tremblement Et Chabasseh qui ne perdait pas la carte c Est-ce que vous connaissez ce nom-là fr rm Peu vous importe.\nLe Petit Parisien\n- 3 -\n","Je ne famé Que le lfll«\nIl lisait maintenant. La lettre était signée : Sœur Bernard. Et quoiqu'il restât à présent impassible, Bon cœur battait dans sa poitrine à coups précipités. Quel mystère y avait-il là? Et y avait-il vraiment un mystère? Ce grand garçon glabre ne se payait-il pas, tout simplement, comme il venait de le lui dire, sa tête ? Mais cette photographie de femme... ce portrait de madame Manfrède ? En un espace de quelques secondes, du rant lesquelles Chabasset, toujours le cou tendu, se contentait de le regarder, il re constitua la scène. Le rôdeur entrant dans le pavillon d ou madame Manfrède avait dû s enfuir, fouil lant le blessé et trouvant sur lui, avec la photographie de la jeune femme, ce porte monnaie, dans lequel cette lettre... S'il disait vrai, ce garçon et il n'y avait aucune raison pour qu il ne dit pas vrai cet homme qui se suicidait chez Mme Man frède n était point Didier Le Bartelle. Il se nommait Alain Pornic. Et on n usait de la supercherie terrible ment dangereuse ! que pour sauver l'hon neur d'un imprudent. Il n'y avait pas d'autre reconstitution au drame, si Célestin Chabasset racontait la chose, telle qu'elle s était passée, quant à lui. Or, non seulement il n'eût pu inventer un racontar pareil, mais il n'avait aucune rai son de le faire. Puis le portrait- Jane Manfrede en toilette de bal. Le décolleté audacieux, qu une femme peut se permettre, quand elle a de pareilles îwiiM\nEt cela allait tomber, entre les main 3 d'Edgar Sergy. Afin de se venger de celle qui repoussait ses cyniques avances, il eût peut-être un jour jeté sur l'autre, l'opprobe qu'on en avait écarté. Et qui sait s'il n'eût pas attiré, sur ma dame Le Bartelle et sur son mari, sur ceux qui avaient pu y prêter la main, les ennuis les plus graves, au sujet de cette supercherie à laquelle on s'était livré. La satisfaction lui restait d'avoir prévenu tout cela a laide d'une somme dont il se munissait, simplement comme «< en cas », et pour taire parler le voyou, disposé à en sa crifier davantage, pour éventer le plan de son ancien camarade. Il relut la missive adressée à Monsieur Alain Pornic 25, rue Demours Paris « Mon cher frère, » Je suis bien contente de ce que vous me disiez dans votre dernière lettre. » Vous vous portez très bien, vous êtes très heureux, vous me dites même n'avoir jamais été aussi heureux, et vous trouvez que la vie est belle, vous qui m'aviez répété si souvent qu elle était triste. » Vous avez peut-être un bonheur que je ne comprends pas, j'en remercie quand même le Bon Dieu, comme je le prie tou jours pour mon Alain, qui reste le meilleur pour moi, parmi tous mes frères, c'est-à -dire qui ne m oublie pas. » Vous me demandiez si j'étais toujours contente, au couvent. » Mais oui, aussi contente que je puis l'ê tre dans [ existence, moi qui ai perdu Joël, mon fiance, aux mers d'lslande.\n» Le travail est dur, mais la règle- est sim ple, nous vivons en famille, et je me plais d'être aux champs, en conduisant la char rue ou en trayant les vaches. » Je préfère cela à la couture, comme je faisais chez notre mère. » A propos, ma belle-sœur Annie m'a écrit. » Il paraît. qu'Yvon notre frère atné, ne fera pas les \"mers d'lslande, la saison pro chaine. » Il est revenu avec une bronchite qui ne veut pas se guérir. » Et les voilà bien ennuyés à Ploërmel. » S'il a deux grands fils, il a encore de tout petits enfants. » Tâchez d'aller les voir, mon Alain. » Ils ne donnent pas souvent de leurs nou velles, mais Y von nous aime tout de même, nous dont il pourrait quasi être le père. » Si vous venez me voir cet été prochain, vous irez à Ploërmel, n'est-ce pas ? » Je vous embrasse, mon cher Alain, et j'attendrai votre prochaine lettre avec la même impatience. » J'espère que vous me direz encore, que vous êtes heureux. » Sœur BERNARD. » Au monastère de Saint-Jandru. » Et voilà que Gérard de Lancray oubliait l'incroyable incident qui lui mettait en mains ce papier, son esprit ramené vers le se cret que son oncle eût tant voulu percer, et entourant le sort de l'enfant né vingt-sept ans auparavant dans l'auberge de la Lan de aux Genêts ». Une phrase surtout de cette lettre se gra vait dans sa mémoire : « Si vous venez me voir cet été, vous irez à Ploërmel, n'est-ce pas ? » Yvon Poriiic, le pêcheur d'lslande, ce frère\naîné qui pouvait être leur père, habitait Ploërmel. Une force étrange, dès cette minute même, le poussa à connaître Yvon Pornic. T 1 écarta tout ce qui n'était pas cette pen sée, pour s'y plonger, sans souci de celui qui attendait qu'il parlât. Et sur le visage du fils de la blanchisseuse dé la rue Cardinet, une ombre d'inquiétude passa. » Il vaut mieux tenir que voir venir. » Est-ce que ce second amateur allait se ré tracter ? Trouvait-il que le jeu n'en valait pas la chandelle ? Garderait-il, l'autre billet de banque, le pa pier prestigieux destiné à l'achat de la ba raque de foire ? 11 hasarda : Eh bien, monsieur, en finissons-nous ? Gérard ae Lancray faillit sursauter. Vous avez le tout? interrogea-t-il Qu est-ce que vous appelez le tout ? Je viens de vous le dire, avec la lettre et la photographie, le portefeuille et la mon tre. Eh bien, oui, voilà le paquet. Il tendait le portefeuille, puis la montre qu'il tirait aussi de sa poche. Et le visiteur, sortait de la sienne, le se cond papier à vignettes. Troc pour troc. Gérard de Lancray avait mis en sûreté les objets, dont te paiement représentait une fortune pour Célestm Chabasset. Ce dernier par la porte ouverte, faisait un signe à Dora qui se retournait maintes fois, durant la dernière partie de l'entretien. Et celle-ci, avec la vélocité d'une jeune fille, enjambait de nouveau les trois t«ar ches-\nLe museau pointu de Tintin s'approcha encore de sa figure de pleine lune. Il lui tendit comme l'autre, le second bil let de cinq cents francs. Mets-le dans ton tréfond, et que ça n'en sorte pas... excepté pour la roulotte, et la baraque. Elle écarta pour la seconde fois son cor sage, et tandis que son visage déjà épanoui, positivement s'irradiait, elle replaça en la cachette de sa gorge ballottante dans son vieux corset aux baleines cassées, le deuxiè me billet. Et Célestin, la prenant par les deux épau les, et ta secouant comme un prunier . Je pourrais te lâcher maintenant que j'ai lé sac... je pourrais te laisser dans ta bagnole... » Mais je suis pas un lâche, moi, je suis un homme de cœur. » Tu m'as donné ta soupe quand je crevais de faim, et quand tu n avais rien d'autre pour toi, je ne l'oublierai point. » Je pourrai courir la gueuse, mais je re viendrai toujours à la cambuse. » Dépêche-toi ci éduquer les puces, ma vieille branche, moi je vas m'acheter un ap pareil qu; épatera les populations. » Dans un mois on sera à la foire de Montmartre ! » Allons un rigodon, ma vieille, un rigo don en l'honneur de monsieur ! Mais le rigodon était difficile, dans le tau dis, où l'on ne pouvait pa3 se retourner à trois. Tandis que M. de Lancray échappait à la bousculade en frôlant la cloison de la voi ture, pour se jeter dehors, le couple dis parate de la femme et de 1 homme tombait au travers de la table sur laquelle venait de .s,-* conclure le marché-\nEt, comme dernier écho de cette manifes tation de joie arrivèrent à son oreille ces mots : On va reprendre un Pernot, tant pis si on tient sa soulographie I Gérard eût peut-être ri de bon cœur, s'il n'eût tout à coup aperçu à vingt pas et ve nant en droite ligne vers lui, celui que Cé lestin Chabasse appelait : l'autre. Celui qui arrivait trop tard ! Gérard n était pas homme à se dérober. Et, se dérober, en ce moment, eût été, du reste, une fuite. II continua à marcher aussi en droite li gne, dans la direction prise. Fort probablement, se rencontrant sur le boulevard, au iieu de se rencontrer dans un terrain vague des Batignolles à moins que Sergy n eût cherché à provoquer publi quement son ancien camarade, les deux jeunes gens ne se fussent pas adressé la pa role. Et Gérard allait passer sans un autre coup d'oeil que celui d'un indifférent. Ce fut Sergy qui l arrêta. Ah ! ça,' dites donc, je dois inévitable ment voue rencontrer sur mon chemin î Le créole était pâle Gérard de LanCray s'arrêta. Il parait, répondit-il froidement Vous venez de cette masure, de cette roulotte... Je vous en ai vu descendre. Si vous m'en avez vu descendre, la question est superflue. Je ne questionne pas. » Je constate. A votre aise. » Auriez-vous maintenant quelque chose à ajouter ? (A suivre.l GEORGES MALDAGCTL\nFAITS DIVERS\nLa mort de la baronne de Manières On se rappelle qu'il y a quelques mois, à la suite d'une plainte en suspicion d'empoi sonnement adressée au procureur de la Ré publique, M. Boucard, juge d'instruction, avait chargé M. Berthelot, commissaire aux délégations judiciaires, de faire procéder à l'exhumation du corps de Mme de Maiziè res, décédée rue du Cherche-Midi et dont la mort paraissait suspecte. M. le professeur Ogier, directeur du labo ratoire de toxicologie, fut chargé d'examiner les viscères prélevés lors de l'autopsie du cadavre à la morgue. L'examen histologique des tissus est ter miné et M Ogier vient de finir son rapport Les conclusions \"de M. Ogier tendent à établir l'absence de substances toxiques. Ce rapport va être remis incessamment à M. Boucard, juge d'instruction. Ce n'était pas un crime En pénétrant, hier matin, dans la cham bre de Mme Henriette Lefèvre, quarante ans, trieuse de chiffons, le garçon d un hôtel meublé de la rue de Meaux trouva la pauvre femme étendue sans vie sur le parquet, prys du lit. La jupe était relevée sur le haut du corps. Son visage était tuméfié. Convaincu que la trieuse de chiffons avait 'été assassinée, le garçon courut prévenir M. Ducrocq, commissaire de la Villette, qui arriva bientôt en compagnie du docteur Bachmann. . Un examen approfondi convainquit le pra ticien que Mme Henriette Lefèvre avait suc combé à une congestion causée par 1 ivresse. On trouva d'ailleurs chez elle de 1 argent et des bijoux. Le permis fut donc délivré ■ans difficulté, mais ce décès avait provo qué, dans tout le quartier, une émotion con sidérable et, durant une grande partie de la Journée les badauds stationnèrent devant l'hôtel meublé. Le Meurtre de la rue du Mont-Cenis M. Carpin, commissaire du quartier Cli gnancourt, a recueilli, hier, les déclarations de nombreuses personnes ayant connu la malheureuse Alice Delarbre. La plupart de ces dépositions sont sans intérêt, mais quel ques-unes, notamment celle d'un membre de la famille de la jeune femme, sont de nature, croyons-nous, à amener à bref délai, 1 ar restation du meurtrier. Le crime de la rue du Mont-Cenis serait, d'après le témoin, la conséquence d'un autre drame qui se serait déroulé quelques heures auparavant. Ajoutons que plusieurs individus arrêtes la nuit de mardi à mercredi ont été remis en liberté, leur innocence ayant été établie. Arrestation d'un receveur des Portes En vertu d'un mandat d'arrêt du parquet de Batna, le service de la sûreté a arrêté, hier matin, le sieur Gustave Tatin, quarante ans, originaire du département de 1 Isère. Tatin était receveur des postes à N Gaous (Algérie) et avait pris la fuite en emportant è 000 frunes. ' Il est inculpé de détournement de deniers publics. En attendant son transfert en Algé rie, on l'a écroué au dépôt. Accidents d'autos A l'entrée du parc Monceau, l'automobile 'de M Ernesto Bosch, rentier, 68 bis, boule vard de Courcelies, a heurté et renversé M. Maurice Vandel, vingt-quatre ans, garçon de magasin, qui passait à bicyclette. M. Vandel a reçu des contusions multiples. A cinq heures, hier soir, rue de Lille, l'automobile du docteur Charles Bouchard, de l'lnstitut, mécanicien Jean Dolu, est en trée en collision avec l'auto du comte de Lilliers, 15, avenue Montaigne, chauffeur Abel Amiard. . La comtesse de Lilliers, qui se trouvait ttane sa voiture, a été assez gravement con tusionnée et a dû être ramenée à son domi cile. Les obsèques du lutteur Vlrtzeler Les obsèques de Gustave-Adolphe Virtze- Jer, le lutteur tué, avenue de Neuilly, par le cuirassier Deville, auront lieu oet après midi, vers trois heures. Le corps partira de la morgue. Après une courte cérémonie à Notre-Dame, il sera transporté au cimetière de Bagneux, où aurd lieu l'inhumation. Mordu par un chien enragé Un ouvrier sellier, M. Jules Landry, qua rante ans, demeurant rue Riquet, sortait de chez lui, hier matin, pour se rendre à son travail. A peine eut-il fait quelques pas sur le trottoir qu'un énorme chien bondit sur lui et le mordit cruellement à la jambe gauche. Abattu à coups de sabre et de revolver par des gardiens de la paix, l'animal fut re connu enragé. En conséquence, M. Landry a été immé diatement dirigé sur l'lnstitut Pasteur. Les paris stupiaes A l'heure de l'apéritif, hier matin, un journalier, Louis Lapersade, vingt-neuf ans, demeurant 6, rue de Crimée, paria, dans un bar de la rue d Allemagne, qu'il absorberait d'un trait un mélange d'absinthe et d'eau de-vie, le tout contenu dans un grand verre. A peine eut-il bu cette singulière mixture, qu'il s'abattit sur le sol en poussant des cris déchirants. On le conduisit à Saint- Louis. Son état est très grave. Morts suspectes M. Fayaud, commissaire du quartier Sainte-Avoie, a envoyé à la morgue le corps d'un camelot, François Legendre, cinquante-\nhuit ans, mort subitement la nuit dernière au refuge Lagier, 31, rue du Grenier-Saint- Lazare. Le défunt portait à la poitrine des traces de coup qui ont décidé le médecin de l'état ci vil, à refuser le permis d'inhumer. En vertu d'une ordonnance de M. Ley det, juge d'instruction, M. Gourtois-Suffit, médecin légiste, a procédé hier, à la morgue, à l'autopsie de Mme Braver, demeurant rue Vauvilliers, dont le décès subit semblait avoir été déterminé par des manœuvres abertives. H q été établi qu'en effet cette femme avait subi une opération et qu'elle était morte des suites d'une hémorragie intra-utérine. Un rapport dans ce sens a été adressé au juge d'instruction. Le crime de la rue Sainte-Anne Auguste Noussourd, le jeune misérable qui assassina, il y a deux jours, rue Sainte- Anne, un vieux tailleur d'habits, M. Ray mond-Charles Bitteler, a été extrait, hier matin, du dépôt où il avait passé la nuit, et conduit au service anthropométrique où il a été mensuré et photographié.\nDans la soirée, il a été transféré à la pri son de la Santé en vertu d'un mandat de dé pôt d© M. Ausset, juge d'instruction. L'Epuration M. Valette, chef d© la brigade mobile, a opéré, la nuit dernière, plusieurs rafles dans les Buttes-Chaumont et aux abords de la fête de la Villette. Trente-deux arrestations ont été opérées. Parmi les gens arrêtés se trouvaient un in terdit de séjour, un individu condamné et re cherché pour coups et blessures volontaires, des repris de justice, vagabonds etc. Le service de la sûreté a arrêté hier matin, chez lui, rue Mazarine, un ouvrier fumiste, Mar cel Vuagnat, 16 ans, inculpé de complicité dans un vol récent commis à 1 aide de fausses clefs et escalade au préjudice d'un magistrat de la rue des Canettes et d'une dame habitant la mê me maison. Vuagnat, ainsi que quatre complices précé demment arrêtés, a été mis à la disposition de M. Soubeyran de Saint-Prix, juge.\nNoussourd\nAUTOUR DE PARIS\nARPAJON. Le concours agricole, organisé par le comice d'encouragement à l'agriculture et à l'horticulture de Seine-et-Oise, ouvrira ses por tes demain vendredi, sous la présidence de M. Ledru. L'inauguralion officielle aura lieu dimanche et sera présidée par- M. Ruuu, .ministre de l'Agri culture, assisté de M. Aulrand, préfet de Scine el-Oise, et de \\l. Enery, sous-préfet de CorbeiL Un gland banquet, auquel a promis d'assis ter M. Emile l.oubet, suivra la distribution so lennelle des récompenses. A quatre heures, auront lieu des courses hippi ques dans la prairie de Baraillon. CLAMART. Sous le titre de : Société régio nale d'horticulture, d'arboriculture et d'agricul ture de Glamart, il vient de se constituer dans notre ville un important groupement d'amateurs et de professionnels des départemenls\"de la Seine et de Seine-et-Oise. L.e président est M. Vaunel ; les vire-présidents sont : MM. Bouziat et Chouippe, et le secrétaire général, M. Trébignand, à qui les demandes da dhésion doivent être adressées. DOURDAN. Un jeune homme de vingt-deux ans, M. Henri Colliot, garçon boucher, descen dait à bicyclette la côte des Granges-le-Roi, quand par suite d'une embardée, il fut précipité sur le sol. 11 demeura inanimé. C'est dans un état désespéré qu'il a été ramené chez lui, à Dourdan. GARCHES. Le parquet de Versailles a reçu deux nouvelles plaintes contre P..., ce gardien de propriété, inculpé d'avoir attiré dans un petit pavillon plusieurs jeunes gens qu'il violenta. L'une de ses victimes a été entendue hier et a précisé ses accusations. P..., qui s'est retiré à Paris, a été invité à se tenir à la disposition de la justjpe. LA PLAINE-SAINT-DENIS. Une ménagère, Mme Ernestine Falot, demeurant impasse des Sauvages, cherchait, hier matin, à rattraper un oiseau qui s'était envolé. Comme elle se penchait, elle perdit l'équilibre et tomba sur la toiture vitrée d'une buanderie qui se défonça. Dans sa chute, Mme Falot atteignit et blessa grièvement un garçon de lavoir. Elle-même, très grièvement blessée rux reins, dut être transportée à l'hôpital de Saint-Denis. Mlle Joséphine Pouchon, domestique chez un entrepreneur de peinture de la rue de Paris, fut serrée, hier malin, non loin de son domicile, entre un tramway et une automobile. Grièvement blessée à la tête et à l'abdomen, la malheureuse fut transportée à l'hôpital de Saint- Denis où elle ne tarda pas à expirer. MAISONS-LAFFITTE. Une automobile a pris feu. près de la Croix-de-Noailles : les chauffeurs qui la montaient ont rapidement sauté à terre et aucun d'eux n'a été blessé. L'automobile est complètement hors d'usage. Une pétition des habitants de Maisons-I.af fitte a été adressée au ministre de la Guerre pro testant contre \"l'abandon du camp et demandant que, comme par le passé, des troupes y viennent séjourner chaque année. NANTEUIL-LES-MEAUX. Nous avons parlé à différentes reprises de l'accident dont Mme*\n; Ebener, la femme du pharmacien, a été victime. L'enqucte a établi qu'au moment où Mme Ebe ! lier fut blessée, un peloton de hussards se livrait à des exercices de lir, sous la surveillance du lieutenant de l-'abre de Lalude, qui n'a remarqué aucune imprudence de la part de ses hommes. | Il faut donc admettre que par un de ces phéno j mènes dont la balistique a déjà fourni des exern i pies, la balle a eu sa trajectoire modifiée de fa ■l çon vraiment bizarre, si toutefois elle n'a pas ricoché. Dans tous les cas, le stand militaire de Meaux ne paraît plus répondre aux exigences des tirs ! modernes. Et pour éviter des risques d'accidents, I il est question en haut lieu de sa désaffectation. | NEUILLY-SUR-SEINE De» malfaiteurs se sont introduits, la nuit dernière, dans un immeu ble situé 36, avenue de Neuilly. Après être montés jusqu'au sixième étage, dont les locataires étaient absents, ils ont fracturé les portes, brisé plusieurs meubles et se sont retirés, emportant des bijoux, des bibelots et des vête ments NOISY-LE-SEC. Un ouvrier menuisier, M. Nicolas Maréchal, demeurant rue du Guullet, a été tamponné, hier matin, par un tramway Opéra-Raincy. Grièvement blessé à la tête, h la main et à la jambe, il a dû être transporté à l'hôpital Tenon. POISSY. Le chauffeur Hervé, du dépôt d'A chères, a été écrasé, hier matin, vers six heures et quart, par le Irairi n° 401. PREVILLERS. Mme Adeline Le Bon, qui ha bitait la commune avec son mari, a disparu de puis quelques jours. Toutes les recherches entreprises pour la re trouver sont demeurées infructueuses. SAINT-CLODD. On a parlé hier d'un attentat dirigé dans le parc de Saint-Cloud contre M. Clé mentel. ancien ministre. L'affaire, qui a été considérablement grossie, remonte à près d'un mois. L'enquête a d'ailleurs établi qu'il n'y avait eu là qu'une pure coïnci dence, et que M. Clémentel n'avait été nullement visé. Il s'agit soit d'un accident banal qui n'a fait stucuue victime, soit de l'acte d'un mauvais plai dant. SAINT-DENIS. Un journalier, Yves Loédic, demeurant boulevard de Chàteaudun, tenta, hier matin, de se suicider, en se jetant dans le canal de Saint-Denis. Repêché par des mariniers, il dut être trans porté à l'hôpital de Saint-Denis. Un cas de variole s'ctant, produit. 44, rue de la République, une séance de vaccination gra tuite sera donnée aujourd'hui jeudi, à 5 heures. VERSAILLES. Dans la crainte d'être impli qué dans des poursuites entamées contre divers employés supplémentaires de la compagnie de l'Ouest, inculpés de vols, un employé révoqué, Ernest Darespenne, demeurant 3, Petite-Place, s'est porté, hier, plusieurs coups de rasoir à la gorge. M. Castaing. commissaire de police, a fait transporter le désespéré à l'hôpital civil. La société de secours mutuels et de soli darité des voyageurs, courtiers et représentants de commerce\" de Seine-et-Oise tiendra, diman che, son assemblée générale à l'hôtel de ville de Versailles. La Société des fêtes versaillaises, que di rige M. Couturier, organise une grande fête vé nitienne, qui aura lieu sur le grand canal du parc, le dimanche 7 juillet.\nLA LIGUE DES BUVEURS DE VIN Il est de bon ton et c'est faire acte de pa triotisme aujourd'hui de demander ostensî blement du vin dans les cafés au lieu et pla ce d'autres consommations. Une ligue des consommateurs du vin s'est d'ailleurs for mée dans ce but. Cette ligue favorise la biè re, le café, les liqueurs françaises, et sur tout les consommations dont le vin est la base comme le « Dubonnet ».\nConseil général de la Seine\nSéance du mercredi 26 juin 1907\nA l'ouverture de la séance, M. Félix Rous sel, prenant possession du fauteuil présiden tiel, prononce un long discours dans lequel après avoir exprimé le vœu que le budget départemental soit établi plus clairement, il a parlé de la question des transports en com mun. Discours du nouveau président Or, le nouveau président de rassemblée départementale étant en même temps prési dent de la première commission municipale de laquelle relève cette question des trans ports en commun, il est intéressant de re produire l'opinion de M. Félix Roussel sur cet important sujet. L'étude de la question des tramways, a dit l'orateur, s'impose comme immédiate. La com mission mixte, que préside avec tant de compé tence notre collègue M. Barbier, a déjà entrepris cette besogne ardue. Elle n'attend plus que la présentation imminente du mémoire de M. le pré fet de la Seine pour commencer l'examen du cahier des charges. Au conseil municipal la pre mière commission, qui élabore ie cahier des char ges des omnibus, vient d'être saisie des proposi tions de l'administration concernant tes tram ways. Il me parait indispensable qu'une entente s'établisse entre les deux assemblées sur la mé thode à suivre peur aboutir rapidement à un lé sultat. M. Roussel a dit ensuite nn mot des di verses opérations d'intérêt général gagées sur l'emprunt départemental : agrandisse ment du palais de justice, reconstruction des prisons de la Petite-Roquette et de Saint-Lazare, création de casernes de gen darmerie, amélioration des maisons de Nan terre et de Villers-Cotterets, etc. Puis il a signalé à l'attention du conseil la question de la police suburbaine : Ses agents accomplissent une mission difficile et pénible, qui passe la mesure de leurs forces, si elle reste au-dessous de leur courage et de leur dévouement. Ils s'en acquittent, trop souvent, au prix de leur santé, quelquefois même de leur vie. C'est pourtant sur leur effort quotidien, en même temps que sur la vigilance de leurs chefs, que re pose la sécurité des communes du département. Lorsque l'un d'eux succombe dans un service qui vaut celui du champ de bataille, nous savons rendre hommage à l'abnégation de ces modestes serviteurs. Sachons ieur rendre tout à fait justice en faisant leur situation moins précaire. II ne\nsuffit pas d'honorer les morts. Aidons à mieux vivre les vivants. ' Adoption de vœux Sur la proposition de M. Paul Escudier, appuyée par M. Pannelier, le .conseil adopte d'urgence,un vœu pour qu'une amnistie soit accordée par le Parlement en faveur des contrevenants qui ont-pu subir une amende résultant du défaut ou d'une erreur dans la déclaration imposée par l'article 16 de la loi de finances de 1907 (éiablissement de la sur taxe des boissons apéritives). Le conseil adopte également un vœu de M. Fribourg demandant que cette amnistie soit étendue à tous les Français poursuivis et condamnés pour délit d'opinion. La reconstruction du pont d'Asnières Répondant à une question de M. Laurent- Cély relativement au retard apporté à l'a chèvement du pont d'Asnières, le directeur des affaires départementales dit que les nom breuses commandes auxquelles l'usine mé tallurgique chargée de ce travail a dû faire face sont seules causes de ce retard. Il don ne toutefois l'assurance que les travaux se ront poussés très activement et pourront être complètement achevés pour le prin temps 1908. Mauvais fonctionnement de certaines lignes de tramways Se faisant l'écho des plaintes des voya geurs qui utilisent les lignes de tramways Yanves-Sainl-Philippe-du-Roule et Clamart- Saint-Germain-des-Prés, M. Chérioux s'élève contre leur mauvais fonctionnement et de mande si la préfecture de police, afin de fai re cesser ce déplorable état de choses, a sévi contre la Compagnie. L'honorable conseiller conclut en déposant un ordre du jour tendant à obliger la Com pagnie à supprimer le mode traction par ac cumulateurs et à le remplacer par un sys tème plus perfectionné. Il invite, en outre, la préfecture de police à retirer les permis de circulation pour les voitures mal cons truites ou trop vieilles. Cet ordre du jour, appuyé par plusieurs membres de l'assemblée et auquel se rallie le secrétaire général de la préfecture de po lice, est adopté. La question des fortifications M. Cherest pose une question au préfet de la Seine sur les bruits qui courent de l'annexion probable de certaines communes de la banlieue à Paris et sur la démolition prochaine des fortifications. Le préfet de la Seine répond qu'ii est tout à fait inexact qu'il ait été question d'annexer des communes de la banlieue à Paris. Pour oe qui est des fortifications, la solu tion n'est pas encore prête. L'Etat avait de mandé à la Ville, pour les terrains des forti fications, un prix que le conseil municipal a jugé tout à fait excessif et la Ville avait of fert simplement d'aider l'Elat dans les dé penses de viabilité. Les choses en restaient là, mais dernièrement, le ministre des Fi nances a fait connaître qu'il serait disposé à reprendre les pourparlers pour la vrgite. Le préfet de la Seine accotera de saisir le oonseil de oette question si l'Etat consent, ce qui parait probable, à faire de grandes diminutions sur les prix qu'il avait deman dés. MM. Brunet, Trézel et Cherest prennent acte de cette communication, mais ils insis tent pour que les terrains des fortifications continuent à servir d'espaces libres pour procurer aux populations périphériques les lieux de promenade et l'air qui est néces saire auprès d'une grande ville. Le conseil expédie ensuite un certain nom bre d'affaires courantes et s'ajourne à mer credi.\nEN ETÉ\nRien ne vaut, pour se désaltérer, dix gouttes 'de Ricqlès dans un verre d'eau sucrée. Le Ricqtfes apaise la soif, préserve des épidémies.\nÀ Meudon des malfaiteurs font le siège d'une Villa\nDes rôdeurs, après avoir terrorisé la popu lation de Meudon, tentent de piller une villa et blessent deux de ses habitants. Dans la soirée d'avant-hier, plusieurs vau riens traversaient la rue de Paris, à Meudon, cherchant querelle aux habitants assis de vant leur maison. Les rôdeurs gagnèrent en suite le sentier des Marais, où ils avisèrent une coquette villa habitée par la famille Fu bry. Là, ils escaladèrent la clôture et se mirent en devoir de couper des roses tout en chan tant l'lnternationale. M. Fubry, accompagné de son fils Geor ges, accourut et somma les malandrins de se retirer ; mais ceux-ci, armés d'énormes bâtons, se précipitèrent sur eux et les rouè rent de coups. M. Fubry fils fut aussitôt terrassé au 'grand effroi de sa mère et de ses sœurs qui de la maison appelaient au secours. Bientôt, des coups de feu furent échangés et les malfaiteurs ne tardèrent pas à pren dre la fuite. Etes gendarmes, en tournée de nuit, atti rés par le bruit de la fusillade, aperçurent les fuyards qu'ils réussirent à cerner. Quel ; ques minutes après, quatre d'entre les rô ; deurs furent capturés : Félix Nougerne, Mi gustin Barbier, Gaston Battut et Paul ; mas, âgés d'une vingtaine d'années. Tous ont été dirigés sur la prison de Ver sailles après avoir refusé de faire connaî tre leurs complices. MM. Fubry père et fils, grièvement bles sés, ont dû s'aliter et recevoir les soins du docteur Iœcoq. Les auteurs de cette audacieuse agression sont employés dans une usine du Bas- Meudon.\nCHRONIQUE JUDICIAIRE\nLE COUT D'UN ACCIDENT En janvier 1903. M. Richer, restaurateur rue Jean-Jacques-Rousseau, était renversé et blessé par une échelle de pompiers cou rant à un incendie. M. Richer en reçut une telle commotion, qu'il fallut le metlre en traitement dans une maison de santé, où il mourut des suites de cet accident. Sa femme et son fils assignèrent alors, en responsabilité, le préfet de police, que la première chambre a condamné hier à ieur payer 30,000 francs à chacun, plus 1,500 francs pour les frais occasionnés par l'acci dent.\nCONDAMNATION D'UN AUTfPHOBE Le 15 mai dernier, M. CadHlon de Saint- Victor, l'aéronaute bien connu, passait, en automobile, au Gué-Pavé, aux environs de Voutenay, lorsque le conducteur d'une voi ture qui\" marchait devant lui barra subite ment ia route avec son attelage. Le chauffeur de M. de Saint-Victor stop pa, mais le propriétaire de la voiture, un nommé Cœuil, cultivateur au lac Sauvin, commune d'Arcy-sur-Cure, sautant à terre, prit son fouet et brisa la glace d'avant de l'automobile. Le chauffeur fut atteint au vi sage par les éclats de verte. M. de Saint-Victor, qui s'était interposé, fut fortement serré à la gorge par Cœuil. Une plainte fut déposée par l'aéronaute contre Cœuil et celui-ci a comparu, hier, devant le tribunal correctionnel d'Avallon. Il a été condamné à deux mois de prison et à deux amendes de 200 fr. et de 11 francs.\nLa cour d'assises des Bouches-du-Bbône, sié geant à Aix-en-Provence, a condamné, hier, à cinq ans de prison et à deux ans d'interdiction de séjour un nommé Pierre Pratii, âgé de vingt ans, qui, le 5 mai dernier, à Marseille, avait tenté d'assassiner sa mère, qu'il frappa avec une hachette. Il ne réussit qu'à estropier la malheureuse femme.\nLe second-maître mécanicien Goujard, embar qué sur la Gloire, inculpé de violences sur une jeune fille de vingt-deux ans, g. été condamné, par le conseil de guerre de Brest, à quatre ans de prison. I.oujard est originaire de Nevers.\nDevant la cour d'assises d'lndra et Loire com paraissait hier une bnnrte de cambrioleurs qui, sous les ordres de la fille Girard, mettaient en coupe réglée Lèches et ses environs. Les condamnations suivantes ont été pronon cées : La fille Girard, huit ans de réclusion et dix ans d'interdiction de séjour : Désiré Piloyer, cinq ans de prison ; Vauvy, trois ans : Darde, deux ans : les filles Baffault, quatre ans, et Tissier, deux ans. Toutes ces condamnations avec cinq ans d'interdiction de séjour.\nA L'INSTRUCTION\nLes suites du lerI er Mai M. Chènebenoit, juge d'instruction, a ren voyé, hier, devant la cour d'assises, le sieur Henri Laussinotte, tourneur, accusé d'avoir, au cours d'une terrible bagarre qui éclata, le ler1 er mai, square Frédéric-Lemal tre, près du quai Valmy, tiré un coup de revolver sur l'agent Eugène Stenfort L'inculpation première, relevée contre le prévenu, était celle de tentative d'homicide volontaire ; elle a été changée en celle de coups et blessures sur un agent de la force publique dans l'exercice de ses fonctions, avec intention de lui donner la mort. Ce crime est puni de la peine capitale. Henri Laussinotte n'a, on le sait, cessé de protester de son innocence. Il sera défendu, devant le jury, par M\" Alcide Delmont. L* a American Exploration C° » M. Warrain, juge d'instruction, a mis hier soir, en liberté provisoire sous caution, M. Wood, dit Gammon, président d'administra tion de l'American Exploration, compagnie minière qui, pour tout avoir, avait 15 centi mes dans son coffre-fort au moment des per quisitions. Le dépouillement des pièces saisies au siège de cette société, 4, rue Sainte-Anne, est fait, actuellement, par M. Icfié, expert. Une bande noire Albert-Auguste Tiseandier, né le l ,r no vembre 1878, à Saint-Côme (Aveyron), n'a vait pris la qualité d'épicier-crémier que pour exploiter cette catégorie de commer çants. De concert avec deux ou trois complices que l'on recherche, il avait créé une -bande noire qui se tenait à l'affût de tous les fonds d'épiciers-crémiers à vendre. Aussitôt qu'il connaissait un établissement de ce genre, l'Aveyronnais s'y rendait et sa vait inspirer une telle confiance que, sou vent, le vendeur lui permettait d'entrer en possession du fonds moyennant un faible versement comptant, le reste payable en billets. Immédiatement, Tissandier faisait paraî tre une annonce demandant un gérant pour épicerie ou crémerie. Il se présentait natu rellement plusieurs candidats./ L'escroc les agréait tous moyennant un cautionnement de 800 francs, puis il s'arrangeait de telle sorte que, au jour fixé pour l'entrée en gé rance, le fonds était revendu avec les mar chandises que le pseudo-épicier-crémier avait su se faire livrer dans l'intervalle. Tissandier a procédé ainsi : 46, rue de la Goutte-d'Or ; 213, rue Lafayette ; 83, rue Ma demoiselle et 46, rue des Dames. Il a escroqué des marchands de fromages ou de salaisons, des négociants en vins, et\njusqu'à une demoiselle Maugiers, 40, rue Louis-Blanc, qui loi aurait livré des calen driers-primes. Le montant des escroqueries commises par cet individu dépasse 100,000 francs. L'inculpé a été mis, sous mandat de dépôt par M. Berr, juge d'instruction.\nAUX ASSURES DE LA « NEW-YORK »\nLa New-York, Compagnie J'Assurar.ces sur la Vie, entreprise privée, assujettie au contrôle de l'Etat, informe ses Assurés français qu'en exécu tion des dispositions de la loi du 17 mars 1903 sur les assurances, elle vient de déposer à la Caisse des Dépôts et Consignations. 'l2 millions et demi de francs en valeurs acceptées par le mi nistère. Avec les immeubles de ta Compagnie a Paris et les piêls consentis en nantissement de polices françaises, la garantie exclusive des As surés français se trouve portée, à l'heure actuelle, à plus de 128 millions de francs.\nA L'HOTEL DE VILLE\nLa réorganisation des transports en oommun Le préfet de la Seine vient d'introduire au près du conseil général un mémoire con cenant la réorganisation des transports en commun uniquement dans le département de la Seine. M. de Selves est, en effet, d'avis qu'il est absolument nécessaire d'avoir deux services distincts : lun relevant du département, l'autre de la Ville de Paris. Le préfet avait adressé, le 21 mars der nier, au conseil municipal, un mémoire au sujet des omnibus, et le 12 juin dernier, un second mémoire concernant les tramways dont la Ville de Paris semble devoir deman der la concession.\nLA VIE SPORTIVE\nAUTEUIL Aujourd'hui jeudi 27 juin 1007 NOS PRONOSTICS Prix de Garches. Sleeple-chase, 3,000 francs, 4,000 mètres. Uranie 11, Nigclle Prix de la Futaie. Haies, 3 ans, 4,000 francs, 2,700 mètres. Margarita, Ceralba. Prix Pride-of-Kildare. Haies, handicap, 10,000 francs, 3,500 mètres. Aubade, Royal Visiteur. Prix de la Pépinière. Steeple-chase, handi cap, 5,000 francs, 3,500 mètres. Pavana 11, Quinola. Prix Clin-Foc. Steeple-chase, 4,000 francs, 4,000 mètres. Parana 11, Menzieza. Prix Stuart. Haies, 3 ans, 4,000 francs, 2,800 mètres. IHcrragno, Montechristo.\nDemain vendredi 28 juin, courses à Maisons- Laffitte : le Prix Grandmaster.\nLE TREMBLAY DEBUTS DES CHEVAUX DE DEUX ANS\nRésultais du mercredi 28 juin 1907 Bonne journée à l'actif du Tremblay I L'assistance était nombreuse, il y a eu pas mal de chevaux dans chacune des épreuves ins crites au programme, tes courses ont été sérieu sement disputées et ont donné lieu à. des arri vées intéressantes. ■ Les chevaux de deux ans ont débuté dans la première course de la journée, le prix The-Frisky- Matron, à réclamer, les uns pour 3,000 francs, les autres pour 1,500 francs, c'est dire que c'é taient des seigneurs et des princesses sans impor tance ; ils n'ont, d'aiileurs, étonné pei sonne. La victoire a été pour Césarée, à M. James Hennessy, battant facilement Béiise, au prince Murât ; Santa Lucia, au baron Ed. de Rothschild, et onze autres. Le clou de la réunion était le prix Flageolet, une poule qui se montait à 42,000 francs environ ; la victoire a été pour Profanus, favori à 5/4 ; mais ses partisans ont eu de l'émotion, Ransch, qui le montait, l'avait assez mal engagé aaus la ligne droite, où, à un moment donne, il était bloqué derrière Foudroyante, Glion et Toîa, pendant qu'Arga, venant en dehors, se collait à sa hanche, l'empêchant de passer à gauche, lorsque, à deux cents mètres du poteau, un jour se produisait. Ranseh engageait vigoureusement son cheval dans l'ouverture ; Profanus répondait avec cœur et battait Arga très nettement d'une encolure. Le muntant du prix est de 37.485 francs pour le premier, 3,000 francs pour le second, Arga, et 1,500 francs pour le troisième. Olive : c'est du bou Tremblay.\nPrix The-Frisky-Matron. 2 ans. 2,000 francs, 960 mètres. l™ Césarée, à. M. James Hennessy (Ransch) ; 2 e Belise (G. Bartholomew) ; 3« Santa Lucia (M. Henry). Non placés : Annibal, Chicorée, Rlnalda, Quel conque, Ildine, Frivoline, Lad y Mad, Jolly King, Galanterie 11, Livotirne, La Bièvres. Gagné d'une longueur et demie, trois quarts de longueur du deuxième au troisième. Prix Beauminet. 3 ans, 2,000 francs, 2,100 mètres. le'I e ' Qui Quoi Qu'est-ce, à M. Masson (M. Barat) : 2° Constable (Ch. Bartholomew) ; 3« Réveil Matin (F. N'ourry). Non placés : Guinguette, Sophora. Bazet. Stella. Gagné d'une encolure, quatre longueurs du deuxième au troisième. Prix Crémorne. 3 ans et au-dessus, 4,000 fr., 2,600 mètres. ler1 er La Nonina, âM. J Vanneck tJ. Horan) ;2 e Indépendant (Peborde) ;3» Revan che (J. Jennings). Non placés : Le Belvédère, Fresnay, Plgnerol, Salvator, Kaboul. Mittro. Gagné d'une encolure, trois quarts de longueur du deuxième au troisième. Prix Flageolet. 3 ans, 20,000 francs, ajoutés a une poule de 400 trancs chaque, 2,000 mètres. ler1 er Profanus, àM. J Prat (Ransch) ;2« Arga (G. Slern) ; 3 e Olive (J. Lanel Non placés : Toïa, Rossignol. Foudroyante, Glion. Lion de Corée. Gagné d'une encolure, une longueur du deuxiè me au troisième. Prix La Favorite Handicap, pouliches de 3 ans, 4,000 frarrcs, 1,600 mètres. l er Gloriette, à M. A. Veil-Picard (G. Stern) : 2\" Anémone (E. Rolfe) : 3* Field Mouse (M. Henry). Non placés : Impéria. Ma Grand, Dumpey, Gl ralda. Grande Ourse, Joséphine, Primauté, Isotte. Gagné de deux longueurs, trois longueurs du deuxième au troisième. Prix Plutus. Handicap, poulains de 3 ans, 4,000 francs, 1,800 mètres. ler1 er Acquitté, àM. A.\n4\nPetit Parisien\nSSAVON DU cmcîo TTCTOn VAIÏSIEFI\nVfl N Fermier Moulu »• Vent. AOBAJS (firtlO' l'B>.\n","F ——— ' basson <M. Barat) ; 2 e Hidden Tears (J. Reiff)-, ' '3® Samuelo (J. J'ennlngs). N'en placés : Le Pédant, Endymion, Tlgrano, 'Halte.\nAUTOMGSILISME\nLE GRAND PRIX DE L'A. C. F. Depuis avant-hier, entre 3 et 6 heures du ma tin, tes essais des voitures concurrentes du Grand Prix ont repris sur le circuit de la Seine-Inté rieure. Ils se termineront ce matin. Dès aujourd'hui, les derniers préparatifs seront faits sur le circuit pour la grande épreuve mon diale de mardi.\nYACHTING AUTOMOBILE\nLE MEETING DE DIEPPE Les engagements pour le meeting autonauti-, ■eue, organisé à Dieppe, à l'occasion du Grand /Prix de' l'Automobile, et qui aura Heu dimanche -prochain, 30 juin, viennent de se clore sur un : total de douze inscriptions. En voici la liste : Racers. Flying Fish, Lorraine-Diétrich, Panhard, La Rapière 11. Cruisers. Capoulou 111, Jacqueline I, René «Legros, Love in the Mist, Motogodiiie, Roi-d'Ys, QLcrraine 11. Vedette d'Escadre. Jacqueline 111.\nCYCLISME\n• LA « MUTUELLE CYCLISTE » Le comité directeur et la commission sportive «le l'U. V. F. convoquent tous les coureurs licen ciés et tes membres individuels à assister ven dredi 28 juin à une réunion qui aura lieu à la mairie du neuvième arrondissement, rue Drouot, é neuf heures précises du soir, au sujet de l'or ganisation de la \" Mutuelle-Accidents » de I Union vélocipédique de France qui doit remplacer la •caisse de secours, et au sujet également d'une « Mutuelle-Epargne » de l'Union vélocipédique de Fraiice. LES ENGAGES DES CHAMPIONNATS DU MONDE Le total des engagés pour les trois journées du meeting s'élève à 151 coureurs, lant amateurs que professionnels. Jamais championnats n'ont réuni une pareille quantité d'engagés. Le Championnat du Monde vitesse profession nefs, a réuni, les meilleurs représentants de tous les pays. Parmi les principaux engagés citons : Ellegaard, Friol, Mayer, Poulain, Butt, Jacquelin, ïlupré, Benyon, l'Australien Brook, Delage, Schil ling, Doerflinger, etc. Dans ce championnat de vitesse professionnels, cm outre de la France, les pays suivants sont re présentés : l'Australie, l'ltalie, l'Autriche, l'Alle magne, le Danemark, la Hollande, les Etats-Unis •et la Suisse. Dans le Championnat du Monde vitesse ama iteurs, les principaux engagés sont : Payne (An glais): Auffray (Français); Délia Ferrera (Italien); •C.œckelbergh (Suisse); Flynn (Anglais); Isaacs (An glais); Ganzevoort (Allemand); Patou (Belge); Ny- Jand (Hollandais); Julleken (Hollandais); Crovo \"ther (Anglais); Gabbrielli (Italien). Enfin le Championnat du Monde de fond, 100 kilomètres, a réuni le chiffre remarquable de 10 engagés, qui sont : Rosenlœcker (Allemand); Wills lAn g lais); Hall (Anglais); Butler (Anglais); Ver bisl (Belge); Darragon (Français); Dussot (Fran <;aiâ); Parent (Français); Bruni (Français); Bar klonneau (Français). M. A.\nres dans un sens plus favorable aux intérêts des ouvriers civils. Hier matin, après avoir entendu lecture du rapport Bernaillé et les explications de Mme Jacoby, le congrès a voté un projet de résolution invitant l'administration à nom mer parmi les receveuses de cigares, les ouvrières avant quarante ans d'âge et vingt ans de service. Enfin, la situation des ouvriers de Limo ges, donl le nombre est constamment réduit, en dépit des promesses de l'administration, fait l'objet d'un vote aux termes duquel le congrès manifeste sa volonté d'aider les ou vriers de Limoges dans leurs revendica tions et demande la suppression des adjudi cations données à l'industrie privée.\nBULLETIN DU TRAVAIL\nLE «S SES PÛMES La troisième journée du congrès des tra ivailleurs des poudreries a été consacrée à l'adoption des vœux suivants : Création d'emplois pour les veuves d'ou •vriers après la mort de leurs mari 3 ; aug mentation des primes d'aeidp de 10 à 15 cen times ; application du décret Viviani sur 4 inspection du travail ; affectation au cha pitre 39 des crédits des heures supplémen taires ; application d'un essai réglementaire identique pour toutes les catégories d'ou . vriers d'art ; paiement des heures de travail le dimanche au double des salaires ordi naires.\nLE CONGRÈS DE LA FÉCÉRATIGM DES TABACS A la fin de la séance de mardi après-midi, le congrès adopta un vœu en faveur de la revision de l'article 69, tableau 6, de la loi sur les emplois réservés aux anciens militai-\nINFORMATIONS OUVRIERES\n, CONVOCATIONS. Aujourd'hui, à la Bourse du Travail, 3, rue du Château-d'Eau : Assemblées générales : de la chapellerie, S h. 1/2 du soir, grande salle ; des granitiers (en grève), 2 heures après-midi, salle Bondy ; des ornemanistes, 8 n. 1/2 du soir, salle des conférences. Congrès de la fédération des ouvriers des ta bacs, salle des conférences, matin et après-midi. Réunions de conseil : des vanniers. (en grève), 9 heures du matin ; —■ des travailleurs du gaz, 8 h. 1/2 du soir ; des jardiniers, 8 h. t/ 2 du soir ; de l'industrie du bijou, 8 h. 1/2 du soir ; de la fédération de l'alimentation, S h. 1/2 uu soir; du personnel non gradé de l'A. P., 8 h. 1/2 du soir ; des chauffeurs-mécaniciens, 8 h. 1/2 du soir : des briqueteurs-jointoyeurs, 8 h. 1/2 du soir; des industries électriques, 8 h. 1/2 du soir; des granitiers (en grève, 8 h. 1/2 du soir.. A l'annexe, 35, rue J.-J.-Rousseau : Assemblée générale de la chambre syndicale de la boucherie de Paris, 8 h. 1/2 du soir, grande salle (compte rendu moral, prud'homie, élection de 16 membres du conseil). -- Salle Germain, 40, rue Lemercisr ; Réunion corporative du syndicat des employés de l'épicerie (création d'un groupe dans l'arron dissement), 9 heures du soir. —— Salle de la Ménagère, 8, rue des Apennins : Réunion corporative des garçons maçons et garçons limousinants, 8 h. 1/2 du soir. Grève des terrassiers : les ouvriers terrassiers et maçons d'art des chantiers de l'entreprise Pradéon et Ossude, esplanade des Invalides (tra vaux du Métropolitain), ont cessé le travail au nombre de cinq cents. Les grévistes réclament l'application des clau ses du cahier des charges concernant la plus-va iue de un franc due pour les travaux effectués .dans tes terrains insalubres ou inondés.\nA l'occasion de la Saint-Pierre et de la Saint- Paul, visiter aux Grands Magasins Dufayel l'im mense choix d'articles pour cadeaux, bijouterie, joaillerie, orfèvrerie, horlogerie, bronzes, objets d'art, petits meubles, voyage, maroquinerie, por celaines et cristaux, cycles, voitures d'enfants, graphophones, etc.... Nombreuses attractions.\nCourrier-te Théâtres\nA f Opéra-Comique. Ce soir, dernièrt repré sentation de la saison de Madame Butlerlly. De main vendredi, dernière représentation, avant ia clôture annuelle, d'Ariane et Barbe-Bleue, la belle œuvre de M. Paul Dukos.\nA la Comédie-Française, M. dè*Téraudy a été chargé par M. Jules ClareUe de mettre en scène l'œuvre nouvelle de MM. Guiches et Gheusi, Cha cun sa vie, comédie en trois actes, qui passera, ainsi que nous l'avons dit, dans les premiers jours de septembre.\nAu Palais-Royal. A la suite des recettes réa lisées par tes dernières de la Dame du 23, M. Eugène Héros a décidé de donner encore les 27, 28, 29 et 30 juin, matinée et soirées, cinq repré sentations du vaudeville bi-centenaire de MM. Paul Gavault et Albert Bourgain. Lundi ler1 er juillet, première représentation, àce tbéâtre, du Billet de logement.\nLe théâtre Antique de la Nature, a Champigny la-Batailtë, donnera, dimanche prochain, la pre mière représentation de son spectacle nouveau de réouverture, les Hommes de proie, de Charles Méré, avec MM. Albert Darmonl, Henry Krauss, Jean ' Hervé, Mlle Christiane Mancini, etc. L'orchestre comprenant 150 musiciens sera di rigé par M. Victor Charpentier.\nA Déjazet. Aujourd'hui, 1050 e représentation de Tire au Flanc.\nMlle Alice Veriet, de l'Opéra, prêtera son con cours à la matinée que l'Association de secours mutuels des artistes dramatiques donnera, di manche prochain, à Pont-aux-Dames, au bénéfice de la maison de retraite des comédiens.\nSPECTACLES DIVERS\n™ L'En/anl prodigue, la célèbre pantomime de Michel Carré, dont la musique par André Wormser accompagne délicieusement les gestes, est aDparu au théâtre des Variétés sous la forme cinématographique ; c'est un véritable tour de force que d'avoir mis trois actes au cinématogra-\nphe, interprétés par des artistes do valeur accom pagnés par l'excellent orchestre d'un chef réputé, M. A. Lévy, et un remarquable pianiste, M. Jean Galland. Tout Paris ira voir ce spectacle unique, cette nouveauté extraordinaire ; les prix des places ont été mis à la portée de tout le monde, les fau teuils sont à un franc\n~~~ Matinées d'aujourd'hui, aux Ambassadeurs et au cirque Medrano, avec le même speciacle que le soir. • Au Châtelet, à trois heures, séance de cinéma tographie.\nAux Ambassadeurs. Aujourd'hui, â deux heures, mutinée à prix réduits avec la revue iu veux rire! M. Max Dearly, Mmes Derminy, Gaby Deslys, Foscolo ; MM. Girier, Alberthal, Frey et Strack, etc.\nA l'Aloazar. Plusieurs danseuses espa gnoles arriveront demain soir des plus grandes villes d'Espagne pour prêter leur concoure au gala espagnol et sud-américain qui aura lieu sa medi, à minuit, S l'Alcazar. Parmi elles se trouve Léonora La Belle qui a envoyé hier un, télégram me à la direction de l'Alcazar,\nNIR A. NI UIIOUEIUII UO I .-lIVMHUI. Au programme : i'Estruda de Flamencos Gita nos y estudiantino, Baile de Panderelas, la Gal legada', la Gitanelle, Mousse-Mousse, baile corac teristico, El MaLraco, Jota popular ; Habanero del Pompon, etc., etc. Nous donnerons prochainement un programme plus détaillé. Il ne reste plus que huit loges.\nLe programme du cinématographe Palhé Omnia, 5, boulevard Montmartre (à côté des Va riétés), est particulièrement intéressant cette se maine : ridn que des nouveautés comiques et dra matiques dont l'imprévu et la mise en scène sa tisferont les plus difficiles. Cet établissement est d'ailleurs réputé pour la netteté et la beauté de »ses vues qui sont accompagnées par l'excellent orchestre Paul Fauchey.\nAu Moulin-Rouge. Le colossal succès d Eglê augmente chaque jour, et la colonie étran gère, par son empresseraient, témoigne ainsi le grand plaisir qu'elle prend à entendre la musi que si entraînante de Claude Terrasse et sa_ joie de se retrouver en cet établissement si parisien : le Moulin-Rouge.\nTariol-Baugé, à Marigny, c'est Francinelte. Elle parle en noire nom à nos amis de Londres, au tableau de l'Entente cordiale, et nous vaut, outre-Manche, des sympathies nouvelles. M. T. Berka, toujours à Marigny, personnifie la Jarre tière, un ordre qui, dès lors, nous paraît double ment désirable. Marnac mène h la baguette les actualités parisiennes. Enfin Montai est la dac tylographe à l'agile doigté ; Murger, la cochère qui sait prendre à point le tournant du succès, et Paule Dalys, un ministre de la Guerre qui ne manque pas de Pi...quant. Mais cette énuméra tion pourrait se prolonger. Le moyen le meilleur de passer la revue de ces jolis artistes,--c'est de Prendre un fauteuil pour Marigny... Marigny- Revue. _ Lâ HERSE.\nCONCERTS & ORPHÉONS\nDU JEUDI 27 JUIN 1907\nDe i heures à 5 heures\nButtes-Chaumont Régiment de la Garde républicaine. Chef: M. G Parés. Paris New-York, Trespaillé. Le dernier jour de la Terreur, Litolf. Aubade' printaniôre, E. Lacombe. Mosaïque sur Sigurd, E. Reyer. La Marengotte, A. Seilenick.\nDe 5 hesttes à 6 heures\nTuileries 5 e régiment de ligne. Chef : M. J. Vidal. Vietor Emmanuel, Cariini. Ouverture de Mar tha, Flotow. Tambourin d'Aspasie, Grétry. Le Roi de Lahore, Massenet. Polonaise de con cert, P. Vidal. Le premier Bal, Auvray. Square d'Anvers 28 e régiment de ligne. Chef : M. P. André. Ouverture de Rienzi, Wagner. Werther, Massenet. Le Printemps, P. André. Cinq- Mars, Gounod. Le Rossignol de 1 Opéra, Da maré. Parc Montsouris 46» régiment d'infanterie. Chef : M. Briol. Marche folle Bresies, Zampa, Hérold. Bal let dlsoline. Messager. Chérubin,- Massenet. s- Polka des Commères, Allier. Jardin des Plantes 7G® régiment d'infanterie. Chef :M. Schmklt. Fête aux Flambeaux, Wettge. Ouverture de Tanntu-euser, Wagner. CoTombine, Delahuye. Les Erinnyes Massenet. L'Orphéon en voyage, L. de Rillé. Passy-Ranelagh 119 e régiment de ligne. Chef, M. J. Gay. ! Marche du Conquérant, B. Trespaillé. Le Pnr i don de PloCrmel, Meyerbeer. Danse pysane, Guiraud. Faust, Gounod. Sphinx, F. Popy. Square Parmentier 31 e régiment d'infanterie. Chef, M. Chomel. ' Egrnont, Beethoven. Sonate pathétique, Bee thoven. Rosamunde, Schubert. Grande fan taisie sur Siegfried, Wagner. Place des Vosges 24 e régiment de ligne. Chef, M. Soyer. Marie-Magdeleine, (La Magdeleine à la fontaine, Chez la Magdeleine, Le Golgotha, Le jardin de Joseph d'Arimathie,, Massenet. Place de la Nation 89\" régiment de ligne. Chef, M. A. Gironce.\nMusettes et clairons, Penavâize. ASiane, Massenet. Les Huguenots, Mèyerbeer. Bal let égyptien, Luigini. Transcriptions de A. Gi ronce. Iles Daumesnil (Bois de Vineennes) 20\" bataillon de chasseurs a pied. Chef : M. J. Pernet. Marche folle, Bresles. Chevauchée française, Borrel. Càlinerie, J. Pernet. Les trois petites pièces : Idylle interrompue, Pensée du soir, Tnanon, P. Villiers. Babil d'oi seaux, X...\nDe 9 à 10 heures du soir\nPlace du Marché d'Auteuil Harmonie d'Auteuil. Directeur : M. L. Pas quier. En liesse, Turine. la Poupée de Nuremberg, Adam. Retour à la vie, Chabas. Poète et Paysan, Suppé. Gentil babil, Su zanne. Place Monge Harmonie savoisienne. Directeur : M. E. Le mue. Cadets de Brabant, V. Turine. Les chevaliers de l'arquebuse, Stoupan. Frétillon, Désormes. Valse alsacienne, Gentil. Salmi gondis, Bléger. Les Allobroges, Porot.\n• De 9 h. 1/4 à 10 h,, 1/4 du soir\nPlace des Fêtes L'Union artistique musicale du XIX e . Direc teur : M. S. Coron. Le Compiégnois, Leblan. Le Petit Duc, Lecocq Carmen, Bizet. La Traviata, Verdi. La Tonkinoise, Fragson.\nA 9 h. 1/2 du soir\nVille juif (place de la Fontaine) Union musicale. Chef : M. V. Leroy. Les Graviériens, G. Tack. Bonne chance, L. Dau not. Albana, V. Leroy. Psyché, J. Reynaud. Papa la Joie, L. Daunot.\nENCORE UN CRIME ? (Voir page 6)\nBULLETIN FINANCIER\n/ Paris, 26 juin. L'agitation parait vouloir se calmer dans le Midi, et aucun désordre n'a été signalé hier. D'autre part, la dernière Bourse de New-York a été marquée par une reprise très sensible. Enfin, on signale une hausse marquée des cours du cuivre à Londres. Dans ces conditions, tout l'ensemble du mar ché a encore fait preuve de très fermes dis positions aujourd'hui. La clôture s'est effec tuée dans les plus hauts cours, et en pro grès à peu près général sur la veille. Seule, la Rente française reste faiblément tenue à 94 07, la nouvelle d'après laquelle la discussion du projet d'impôt sur le revenu commencera lundi devant la Chambre ayant provoqué des offres. L'Extérieure espagnole est en nouveau progrès à 93 10, contre 92 97 hier. Les che mins espagnols sont également en reprise, le Nord de l'Espagne à 264 et le Saragosse à 387. La Rente ottomane gagne 15 centimes à 94 05. Les Fonds russes sont particulièrement favorisés ; le 5 0/0 1906 s'avance de 86 12 à 86 75 et les Consolidés de 74 25 à 74 90. Le Brésilien se raffermit de 79 à 79 30. Les établissements de crédit sont station nâmes, le Crédit Lyonnais à 1148 et la Ban que de Paris et des Pays-Bas à 1437. La So-\nci-été Générale se traite à 661, le Comptoir d'Escompte à 671 et le Crédit Mobilier fran çais à 117. Dans le groupe étranger, la Banque otto mane fait preuve de très fermes disposi tions à 703. Les chemins français sont sans change ment notable, le Nord à 17fiâ et le Lyon à 1322. Les obligations hypothécaires 5 0/0 du chemin de fer de Goyaz sont demandé» à 448. Les valeurs de traction sont calmes, le Métropolitain à 516 et la Thomson-Houston à 635. Les obligations 5 0/0 des Docks de Bahia sont activement traitées à 455. Favorisé par une reprise de plus de 2 £ des cours du cuivre à Londres, le Rio-Tinto gagne 64 francs à 2107. Le Syndicat Minier est très ferme à 204, la Famatina se traite à 37 75. Les valeurs industrielles russes sont en progrès ; la Sosnowice notamment, s'avance de 1298 à 1314. L£s valeurs d'automobiles font l'objet d'é changes suivis ; les Automobiles Delahaye s'inscrivent à 44 et les Machines-Outils à 117. Les mines d'or sud-africaines sont soute nues, la Rand Mines à 137, l'East Rand à 97 et la Goldfields à 82 50.\nCOURS DE OjUiURE\nRente 3 tUO M 07, Rio 2107.. Extérieure 93 10 i Rand Mines 137 ~ Rente ottomane. 94 05 j East Rand. 97 ~ Italien 103 401 ooidtleiaa 82 50\nNOUVELLES FINANCIÈRES\nBanque de France. Le conseil de cet établis sement vient de fixer le dividende du premier semestre de l'exercice 1907 à 85 francs net par action ; ce dividende sera mis en paiement à par tir du 29 courant.\nMines d'or du Transvaal. -♦ Les Compagnies suivantes viennent de déclarer leurs dividendes semestriels : New Rietfontein 3 sh. soit 3f. 75 par action. Witvvalersranà Ssh. —3f. 75 Glencairn 1 sh. 1 f. 25 New Primrose 5 sh. 6 f. 25 —, Witwatersrand Deep... 4sh. —sf. »\nCHANCES A (.ETRANGER Berlin (change ser Paris) 81 30 80me..... : 99 88 Madrid- 12 30 Barcelone - 40 Vienne - —„ 9j 88 Saini-PétersbouEg. 37 98 Lisbonne - »jl ./. Rlo-de-Janelro (change sur Londres) 15 1/4 Rlo-de-Janeiro «change sur Paris) 617 reis Valparalso (change sur Londres) 12 9/16 Agio sur l'or à Buenos-Ayres —... 127 1/4 Piastre mexicaine ... 2 69 1/2\nJugements du 26 juin 1907 Joseph-Max Dubrcuil-Chambardei, banquier, 3, rue Marivaux, ayant domicile personnel 5, rue Ciapeyron. M. Carré, j.-c.; M. Rochelle, s. Louis-Henri Faivre, entrepreneur de transports et marchand de vins à Choisy-le-lîoi, 31, boule vard Sébaslopol. M. Coroar, j.-c.; M. Rochette, syndic.\nLIQUIDATIONS JUDICIAIRES\nJugement du 26 juin 1907 Emîle-Auguste-Altred Leroy, pharmacien, 11,\" quai aux Fdeurs. M. Clément, j.-c.; M. Pru vost, liq.\nNAVIGATION FLUVIALE\nMercredi 26 i_uin. HAUTE-SEINE. Pont de Seine, à Montereau, 1*54 ; écluse de Varennes, 3*21 ; pont de Melun, 2*73 pont de Corbeil, I*6B ; écluse de Port-à -l'Anglais. 4*56. MARNE. Ecluse de Cumières, 2*27 ; écluse de Chalifert, 0-67 ; écluse de Charenton, I*l7. BASSE-SEINE. Ecluse du canal Saint-Martin, 2°ll ; pont de la Tournelle, 0*89; pont Royal, 2°58; écluse de Suresnes, 5*50; barrage de Bezons, 3*Bi : poût de Mantes, 3*21; écluse de Méricourt, 5*79. OISE. Barrage de VeneUe, 2*54.\n• w %\nPcarquoi tous les neurasthéniques, les anémiques, les épuisés, les sur menés sont-ils si bien guéris parle Zidal? 1° Parce que le Zidal emprunte son ac tion à l'étoffe même de la vie et qu'il ne con tient aucun poidon. 3° Parce que le Zidal en se combinant au protoplasme détruit ia cause des maladies, régénère toutes les cellules et Infuse ainsi une vie nouvelle aux plus désespérés. 3° Parce que le Zidal a été découvert pai deux médecins connaissant bien l'organisme humain, toutes ses maladies et leurs c anses. 4° Farce qu'il est préparé par un méde cin le docteur Qmnés de la Faculté de Méde cine de Paris, 62, rue Tiquetonne, Paris. C'est donc le Seul remède que doivent prendre tous ceux: que les maladies ou les chagrins ont rendu neurasthéniquei ou anémiques; tous ceux que le travail, les excès ou les soucis ont surmenés, déprimés, affaiblis et vieillis avant l'âge. Le Zidal leur rendra un sang généreux et une vie nouvelle. N'acceptez rien en remplacement de l'éii xir Zidal. lui seul guérit. Le flac. 4 fr. 50. 5 fr. franco. Les 6 flac. 25 francs. Notice gratuite.\nMORT TBÀGI&OE D'DN MARAUDEUR\nIDe noire correspondant particulier! Joigny, 26 avril. Un nommé Alexis Colpin, âgé de trente huit ans, originaire de la CeTle-SaintrCyr, qui était devenu la terreur de la région, ren trait chez lui avec une botte d'herbe qu'il venait de dérober quand, au hameau des Tuquois, commune de Précy-sur-Vrin, il rencontra plusieurs personnes qui le guet taient Une discussion s'engagea entre eux, el Colpin, armé d'un bâton, courut sur un nom mé Gamy, qu'il frappa. Un autre habitant, nommé Thibault, cou rut chez lui, prit son fusil et voulut tirer dans les jambes de Colpin, mais le coup at teignit celui-ci en pleine poitrine et Colpin tomba foudroyé. Le parquet s'est transporté sur les lieux.\nPETITES NOUVELLES\n—— Grande fête sportive nautique, dimanche 30 juin, à 1 h. 1/2, sur la Seine, bassin de l'Hô tel de Ville, au profit des caisses des écoles. ~~v Les gens de maison et assimilés des deux sexes ont tenu un grand meeting, hier, à 9 h. 1/2 du soir, salle Wagram. D'intéressantes questions ont été examinées : lois sur les accidents; prud'homie, repos hebdomadaire. Ville d'Asnières. Grande lôte mutualiste di manche 30 jum, à 2 heures, salie du Gymnase municipal, sous la présidence de M. Viviani. A 9 heures au soir, fête de nuit et concert dans lé parc. ™ Les économes des hôpitaux et hospices de France se sont réunis à la mairie du quatrième arrondissement. Un projet de statuts a été éla boré et lecture a été donnée d'un rapport relatil à ce que sera cette association amicale. Fédération générale des cantonniers et agents de la navigation. Banquet le 6 juillet, à midi, dans les grands salons de la Rive gauche, 99, rue d'Alésia. La Méchéria de Paris, anciens tambours el clairons de l'armée, siège social 92, rue d'Angou- Jême, organise sa sortie annuelle au Tréport le dimanche 30 juin. Jeunesse républicaine du dixième arron dissement. Fête des Tuileries, dimanche 30 juin. Rendez-vous au siège social à l.h. 1/2. Une cérémonie intime aura lieu dimanche 30 juin, à 2 heures, au cimetière de Fontenay aux-Roses, pour l'inauguration du monument élevé par souscription au facteur Charles-Simon Lêtoile.\n!■ La Petit Parisien\nLe Supplément littéraire du \"Petit Parisien\" ILLUSTRÉ EN COULEURS qui est en vente celte semaine , contient deux superbes gravures. Celle de la première page représente : LE ROI ET LA REjNE DE DANEMARK Celle de la huitième page : LA CRISE VITICGLE A NARBONNE M. Ferroul, maire démissionnaire, jette son écharpe à la foule.\n5\nCHEVAUX PES- tOfr. PEL. 5 lr CHEVAUX PKS. 10 fr. PEU 5 fr Ec.Henn e,i *G Césarée —P JBelise P Santa LuciaP Q.Q.Qu e \"-«*G - P •Coustable ..P La Nonina.A* - P Xndépend\" at P Revanche.._P 95 . 40 Si £7 . 12 5( 262 M 69 51 15 5< 34 5< 15 U 16 - 17 5< . £ 3 S . 1 3 1 ; 1C 3 2 ) 3 S 3 ) 1 5 50 6 50 7 .. 5 ! !9 .. 8 .. >450 9 .. [150 5 .. Profanus...G - P Arpa P Olive P Gloriette...G — : P Anémone.. P Fiel d MouseP Acquitté . ;. G Hidd. TearsP 22 50 12 .. 14 5n 14 50 35 . 16 .. 37 .. 24 50 206 .. 66 .. 22.. il.. 5 50 7 50 7 .. 20 50 850 17 50 15 .. 102 .. 36 50 1150\nM»! VALEURS FRANÇAISES ML fond» d'Élu». Ville» (Acl., OU.) II ML \"H Ltiue il 26 Juin 1£C7 • ■S O'On % j avril 1907, cpt 9425 94 r . . .... 0 — — terme ; 0/0 s % amort. J. Janvier cpt 10..[Dette tunisienne 3 % l 00 Annam et XonklD 91/9 %. 30 Madag- obi 9 1/9, r. à 500 i 3/0 - î % 1903 lj •• Afrique occld. tranç. S % *5;- Algérien 3 % i90S 17 00 lndO-CtUne 31 19 f, 1889-1903 15 .. — S % 1909 9417 9675 450 . . 7795 8070 8935 444 . . 432 50 459 50 403 . . 94 07 96 80 451 . . 77 92 80 70 89 45 442 . . 432 50 459 . 403 . 90 •• /Obi. 1805, h %, r.500. t.p. 19.. /_ 18B9. 3%. r.lOO.t.p 19 .. — 1S71, S %, r. 400. t.p. i.. _ _ 1/4, r- à 100.... 10.-ï — 1875, 4 %, r. 500. t.p 10.-ir _ 1870, 4 %. r.500.t.p 10 ..<1 — 1892, 2 1/S. r.400.t.p 2 50 1 _ — 1/4, t. p 525 . . 465 . . 4 05 50 105 . . 52550 524 . . 366 . . 9650 525 465 . . 405 25 105 . . 527 75 525 . . 368 96 50 10 . . „ ! _ 94-96. S 1/S, r.400.t.p 2 50a<— - 1/4, T. 109, t. p 10.. 1 — 1898,2 %.r.500, t.p 150139 1 — — 1/4, r. A 125.. 1C..-JI — 1899. Métr. 2 %.t.p i 5ûd _ _ 1/4 3 1/2M _ 1904. Métr.r.500.t.p 9l/2 _ — 1/5, r. 100, t. p. lf/4 1 _ 1905, Métr. t. p. i d/4 i _ _ 1/4, t. P.- !50 Banane de France cpt to.. de Paris- cpt _ — ....terme *2\" Compagnie algérienne 9' National d'Esc\". 50 Crédit lonc. agr. d'Algérie 18.. Créd. lonc. de France, act 13 .. icomm. 1879 2 60 % 15 fonc 1879 3 % .»t 367 . . 96 . . 41950 10650 406 . . 106 . . 424 50 8475 378 . . 90 . . 3985 . . 1435 . . 1434 '. . 89C . . 669'.. 514 . . 668 . . 47025 100 . . 499 . . 366 . . 96 . . 418 25 106 50 409 . . 104 25 424 50 84 50 37 6 50 90 25 3885 . . 1442 . . 1438 . . 885'. . 671 ; . . 665 '! 469 .. 100 . . 501 . . r IUUP, 4OTU 15 .. r 'xunm 1880 3 % 500 . . 498 50 15 -ï fonc. 1883 3 % 13.. 4 _ 1886 2 60 % 2 60 r _ — 9- r. a 100 fr Vi ï'comm. 1891 f % 13.. t\\ _ 1889 2 60 % i* \" ? 1 foncière? 1895 2 80 *... \" * Icamm. 1898 « 60 r. MO J3 • • r I foncières 1903 î !. 15 •' = ...wriin 1906 3 % 11b..... 427 . . 459 . . 98 50 39350 449 . . 459 50 455 . . 494 50 500 . . 427 50 462 . . 99 . . 393 50 454 . . 459 . . 454 50 495 . . 498 . . 15 -t _ _ _ non 11b \" \"• \" \\ Bons MO fr. a lots 1887 • - \\ _ _ 1888 :ï \" * Banque bypotbêc. r. 1000 15 • ■ 1 - r. 500 ;; Crédit franco-égyptien. H \"Crédit tndustr 125 1. pav \"4t.. — Lyonnais — cr* 48350 7 4 50 73 . . 543 . . 421 . . 110.. 645 . . 1150.'. 483 50 73 . . 73 25 543 . . 113 50 ii 5o; 1 — - ....ternit ,5 — Mobilier français 1149.'. 118 1148 .. 118 . . «êi Foncière Lyonnaise £ \"Société généra\" 250 l.pay Franc\" p. le Corn **•• — Union Parisienne ••-••Rente foncière. »•• imm de France,obi.400f — _ Obi- 4751 *<)•• HAnfk/inp|mA act . „ 214 . . 661 . . 262 . . 725 397 . . 130 50 152.. 664 . . 314 50 661 . . 262 . . 725 . . 130 75 152 50 665 . . ,- LJULIL UUCIL»4*T <W4 15.. _ obt 426 . . 423 50 î? • • Départementaux —. 15 .. Economiques obi. S %.... \"\"••Est-Algérien açt., 25 .. — obi 659 . . 403 . . 670. . 422 J. 665 . . 405 663 - . 423 50 35 50 87 5'. -880 . . 15 50 — jouissance———.. 385 386 . . 25.. _obL5%. ... 15 .. — — t^'\"noaveiîas 1250 — — ; 1/5 % 650 . 648 431 5C 427 400 . 430 . . 427 V. 402 . . 15 .. _ Ardetines 429 5C 65 .. Lyoo iy*l ... 1320 . 1320 ! ! 15.8 - obi ?% 15.. — Bourbonnais 8 %. Uaupbtnô £ %—— 428 ! 4317E 431!,;. 427 i. . 431 V.\noern.! VALEURS FRANÇAISES rov. d'Eiata, Villes (Aci., Obi.} Cfler» précM. Ah Jwrd ~5 ..|Lyoû Aieoii. t % r. ©5 tr « .. — - ? % 636 . . 430 . . 636 . . 431 50 1? .. — (luslcm) 3 % 43675 435 50 429 . . 392 . . 428 50 392 .. 15 .. — 1862 .. Midi act 424 50 1119 . . 572 . . 42825 1115 . . 571 50 429 50 423 75 386 . . 1769 . . 455 . ! f _ « • — jouissance }? .. - obi. S % }?.. — — i % nouv , li 50 - - S 1/2 % .. Nord, act — 33 .. — Jouissance g .. - obi. 3 % î» .. — — 3 % uouv g 50 - - S 1/S % °i ' ' Orléans, act 423 75 388 ». 1774 . . 1350 451 50 446 . . 408 . . 1331 . . 4 08 ! ! 1334 50 f~ •• — jouissance .. 916 . . 919 . . };? .. — obi. 3 % 432 50 434 .. — — S % nouv..., rJ 50 — — S 1/2 %.... 427 . . 388 . . 427 . . 390 ® S/Ouest, act ri .. — Jouissance '? .. — obi. : % 827 . . 414 . . 428 . . 821 . . 411 . . 427 . . 13 .. — — s % uouv.— Of 50 — — S 1/9 42375 388 . . 423 25 388 . . , aO Ouest-Algérien, act— 13 .. - obi. 3 % .; .. Sud de la France, act— {?.. - - obi... is •• nblfj?. Ytmnan, S % .. 632 . . 420 . ! . 161 . . 403 . . 409 50 641 50 417 50 150 . . 404 . . 408 . . •28 * * Oocks de Marseille, act.. a 50 Magasins Généraux, act 32 *: générale des Eau* * 50 Qaz étranger, act 355 . . 638 . . 1885 .. 639 . . 355 50 637 . . 1890 .. 639 . . *7 'AC\" Parisienne du Gai. -.j 50 c» Transatlantique, act. '50 _ _ priorité A 50:mpss.auer Maritimes, act A » — - priori u ••Métropolitain cpt ■ ••• — terme /° Métré Nord-Sud 1550 212 . . 212 . . 202 . . 218 . . 518 . . 515 . . 227 . . 213 ; ; 215 .. 209 . . 225 . . 517 . . 516 . . 229 . . \" ••Omntbns de Parts, act.. •• •• _ _ act Jontss runnlutn Lyonnais, act .7, ®JJ Parisienne Electria act Tram. Bordeaux. act br, ix Tram Est-Parisien. act. 33 Tramwnec français, act. 7 in 0\"e\"T , ar1>! Tram.ISudi.ac' Toitures. act —■ \"à ' Association minière, act. * * flrt 910 . . 480 . . 12750 260 . . 253 . . 922 . . 128 ! ! 262 .. 254 . . 41 75 565 . . 129 . . 227 . . 1-88 . . 155.. 40 25 565 . . 128 50 188 50 157 . . Î7 An FlpctTo-MétallnTMie. act Mines de MalBdanO * * •• ouvres et Pyrites Vî An Mines d'or et Afriq. Sud •5 00 0\" française des Métaur ••ppnarrnya. act \"Sels gemmes (Russlemér •;„•• panama (Bons à lots) Canal de Suez, act... cm •• •• — — tertm _F Ô — _ action louis ,„;• — narts de fondateur ® . société clrlle -s 23 _ — cinquième î?t • • Dynamite, act la \" Etablissent\" Orosdl Back }j •• Force? motrices dn Rhrtn o 3 Le Printemps ... .—.... 372 . . 730 . . 180 . - 63 50 612 . . 1178 . . 350 . . 105 . . 4490 . . 4495 . . 3810 . . 2060 . . 3320 . . 671 . . 625 . . 256 . . 572 .. 485 .. 373 . . 725 .. 189 . . 66 . . 628 . . 1185 . . 353 . . 104 50 4490 . . 4490 . . 2055 ! ! 3335 . . 666 . . 626 . . 260 . . 570 50 486 . . J 365 _ act. pu* a •• Tbomson Houston, act •• Constr. électr NordetKst • • • • Raffinerie Say, act... 355 . 630 . 260 .. 209 . 358 . . 256 ! 208 . . • • — act. pria ;; •• Electricité de Paris, act '5 •• Téléphones, act *0/oiuie d'Amiens, 1 ■20 .. — de Bordeaux, &% 8 17 50 _ — r 129 9* 3jj/0 _ ae LTOQ. r % *880. & • uakar â Saint-Louis, act i* . ( H. Bconomiqoas, act.... 25 .. iratnwavs Paris et beln -a lo| banane d'Alger 2.— 182 50 354 . 295 . 114 . 512 . 497 . 104 . 815 . 572 . 480 \\X22QÙ 1 182 . . 354 .. 290 112 .. j 508 . 104 75 | 805 . . 573 . 484'.'. U&oo-u*\nfera VALEURS FRANÇAISES re». fonds d'États, Villes (Act., Obi.) az A* - 45 .. Banque de l'Indo-Chlne.. 15 ,.|S'-Comptolr des Entrep\".. 19 .jEaux pour l'étranger.act 70 ..Eaux de vichy, act w .. Edison. act 10 40 — parts 370 . 265 50I 385 .. 2000 . . 905 .. 385 . . 1375 .. 265 . . 386 . . 2030 . . 914 . . 383 . . Secteur de la Rive gauche ••Cables télégTapblq , act... ~ •• L'Eclairage électrique. -o • • Havraise d'énergie, act... chauffage °° • • Gaz central, act 245 . . 1675 259 . . 390 . . 268 . . 1485 . . 240 . . 15 75 259 . . 392 .. 1465 11 ■• •• — général de Paris, act •• *• — de Marseille (Joulss.) 4» -. Dnlon des Gaz (1** série)... - (9* série).. d'Abtro •• — de Dombrowa vOv ~~ d 'Eplnac - •200 Boléo. act 124 — parts « 31 . . 834 . . 860 . . 875 . . 75 .. 1250 . . 1605 . . 4610 . . 3000V. 31 «. 875 : : 875 . . 73 50 1580 11 4720 . . 3110 ... fe? * * Carmaux. act 1785 . . 1770 .. •• Escombrera act. ..... u •• Grand 'Combe, act.... 620 . . 1370 . . 1380 1 1 1005 . . 465 . 1614 . . 699 . . 490 '. . 1116 1300 .. 141 . . 1395 .. 94 3 ... 1216 . 1200 . . 969 . . 94 . . 154 .\". 584 . . f- ••Mokta-el-Hadid. act. ••Nickel, act î? ••Aciéries de France, act.. ?X •• — de Longwy. act. M — de Mlchevllle.aci •• — de Trignac. act. S? •• Atel. et Chant de la Loire \"••Chantiers de St-Nazalre i • • Chantiers de la Gironde ri • ■ châttllon-Cora-ncntrv.. ? •• Commentry-Fourcbamb' ? cÀ Const. de Levallols-Perre' J. 50 8\" F\" de ConsL Mécania ■ • Byte-en Racalan 1030 . . 461 . . 1610 . . 697 . . 500 . . 1115.. 1300.. 142 . . 1365 935 . . 1216 . . 1185 . . 909 . . 92 . . 152.. 576 . . if** Fives-Lille 2JJ •• Aciéries de Ta Marine ... s{ • • Fore et Ac Nord et Est a; • ■ Médlter.'Fore etCh delà 1 • * Renaln et Anzln •• •;Fnree«et Aclér en FussP •• •' Métallurgie de l'Arlége. •A ■•Gural Volga (Soc. mét).. •• Tréfllertes du Havre. — . •• Le Crensot ,0 •• Bateaux-Parisiens, act.' ôiî *'Chargeons rénnls. act... v •• r\" Havraise oénins act an ' * r rhatn» 'Voltnresl. act. T., *Aepnee Havas. act son' Annuaire DMot-Boftln.. Jr° Rénédlctlnp de Fécamp jX ••Ciments français îï • • Cnmn\" pt maC d'ns â gai „ \"Etahl Duval act t * 50 nr nistil Cnsenter. act ~ ' Hr Moulin de Corbell ac *_ •• Bec Aner act soên T,,c militaires act \"(Nouvel Galeries réunie* •• Petit Parl«1en p\" ex-c. 71 M • • — action? me 7t> ' ' ** puosnharps du Pvr 8® - • phosphates Gafsa, act 120 Iromn R1cheT act.. ii ■ Cor stT. de cb d= fer à l'é* 90 .. _ obi. 4 %. 00 --iSote dp Chardoimet 315.. 1268 . . 1760 . . 1122 V. 1899 . . •410 . . *290 .. 62 . . 155.. 1960 . . 290 . . 602V. 452 . . 61 . . 760 . . 930 . . 7170 . . 670 . 1720 . . 1447 . . 645 . . 158 . . 720 . . 2550 . . 955 . . 759 50 935 . . 14750 3900 . . 1941 . . 500 . . 4 52 50 555 . . 316.. 1270 1780 .. 1120 .. 1881 .. 285 1 1 57 . . 156 .. 1836 .. 296 .. G03 .. 451 .. 60 .'. 760 . . 7100 !♦ 674 .. 1720 . . 1420 . . 655 . . 158 . . 2440 ! ! 960 . . 156 ! ! 3970 . . 1950 .. 575 *.*. VALEURS ETRANGERES * *'« * 25 •• Argentin 5 % 11K4...., 86 . . 515 . . 86 25 •25 .. _ s if, tgge 51950 521 i o/o _ 9e (Rescisioni 4 o/of _ i n i9oa. 89 . . 9070 89 .. 4 Ù/0A utnchlen 4 % *y 97 90 97 80 i 0,0 neige 3 % 19* sériel 9775 97 70 5 4 1/2 Brésilien 4 1/? iass,„. 878C 87 85 .4 0/0 — 4 % t*IV 60 . 80 45 . 'i o/o _ : % is9s 104 6C 105 1C . 25 -- Bulgare i % 19*8 495 . 493.4 i 496 7E i 400 5C\nCHANCES A PARIS s Ch feqi îe ven se; a « D.nJn. A en ca [ Papier court Papier a 3 mois ni 4 0/0 ixnrtrçs 25 1 131 /2 à 25 16 1/2 '85 141/ îà 25 151/2 5 \\n AllPTniJTtté. 122 3 4 123 •/ i 122 7/8. 12b1/8.. 5 m BelfriQiie 99 5/8 99 3/ 4**. i 99 5/8. 22 3/4. 4 4 721 Bspa^oe.-,..- 442 ./. 447 ./ 1442 ./.. 447./ .. 5 Hollande...- 208 1/îi 5. 1CS 9/ îê; !20»1'16 2C£9/1 6. 5 Italie 100 1/1' 6. 100 3/ 16. 'luû 1/16 1003/11 6. 5 New-York.... 513 •/. 516 ./ |512 . .. 515. . .. 5 i /.■ Pr.rtmral 538 •A 548 1536 . .. 546 . # , 7 0/0 • ui lufia»..... Peterstx-un? 262 1/2 .. 164 2.. '261 1/2. 1C3M? .. 4 1/2 Suisse. 99 13/ 15 /iê , 98 13/1 6 9915/ 16 4 1/2 Vienne. 104 1/8 .. 104 3/ 6.. 104 1/8. . 1043/8 .« E S mpte dore bs mai le : » b/t 3: 1/2 0/0\n1 «\">• VALEURS ETRANGERES 6m i rwr. Food» d'Élus <Atu ei Obi.) j BNett Jwi. 25 .. Bulgare 6 % 1904 480. .1 478 . . 'fv.sa _ 4 i/s % iwi 445 . .1 445 • ■ * U A> Chine ' t, or is95 9725 96 90 » ..Chine 5 % or 1896 50725 508 50 25 .. — 5 % 1909 ... 509 75 509 75 25 .. - 5 % or 1903. 513 . . 517 . . .. ..Congo (Lots) 1888. 81 50 81 75 3 0/ODanemark 3 % 1897..... 9160 91 65 4 o/oEgypte Dette onlûée 10280 102 50 3 1/2 — Privilégiée 99 . . 98 95 •i 1/41 — Obllg. domaniale. 105 15 ! 105 . . 4 o/O.Esuagne extér. 4 % C pt.. 9310 93 20 — — terme. 92 97 93 10 3 0/0|FlnIandals 3 % 1898. 6850 68 50 15 .. Haïti 1875 5 %... 215.. 210-. . 30 — 1896 6 % 458 . . 455 . . 10 50 Hellénique 5 % 1881 260 . . J® 50 — 5 % 1884 25950 261 ! ! R — 4 % 1887 248 . . 20... — 4 % 1902 465 . . 464 50 'i */ 2 — î 1/9 % 1898... 8680 86 90 3 O/OHollande 3 % 1896 90 . . 91 90 4 O/o Hongrois 4 % (or) 1 9475 94 90 3 0/0, - 3 % (or)... 7680 76 85 3 3/4|Itallen - ■> « % cm 103251 103 40 15 ..Obi Ylctor-Emmanu\" Isa 37950 380 . • 4 0/0 Japonais 4 %. 93 . . 93 20 5 0/0 _ 5 % 1907 10180 101 80 25 . - Maroc 5 % 524 . . 521 . 4 0/0 Mexicain 4 % or \" jj[) . |nac f!Q nn » iv 9450 Il A A 94 50 A QB ° * « Minas ijeraes 5 3 0/OjNorreglen 8 % 1888 . 3VV . . 8760 4l JC • • •J ~ ! 19 % 1894. 99 . . 99 ! .' 31/2 _ cl/2% 1902 95 . . 95 35 3 0/0 Portugais 3 % 1- série. ,. 6745 67 65 _ g. séne.... 6890 66 . . 10(0! _ — 3* série... 6775 68 86 22 50pbl xabacs Port. 4 1/2 % 503 . . 503 . . 3 0/0 Québec 3% 8890 89 15 4 0/ûBcuioatn 4 % 1890 9460 96 . . 4 0/0 — 4 % amort. 189. 91 . . 89 25 i — % amort. 1S9' 8875 \\ 0/0 — 4 % amort. îsg 8870 89 20 a?JS. ~ ' * «mort. ion 8925 88 80 4 0/Ofinsse 4 % 1887 et 69 r.pair 7495 75 10 4 0/0 _ 4 % 1880. r. pair 7355 73 60 f 0/0 _ 4 % or 1889.._ 7325 73 25 * o/o — 4 % or 1890 2- et 3* ém 72 60 72 80 4 o/o _ i % or 1890 4* émlsslor 71 75 76 50 f R<R ~ 4 * OT 1893 5 \" émlsslor 73.. 73 50 4 0/0 - 4 % or 1894 6* émlsslo- 7380 7* 25 4 (I/o _ 1 % cons. 1\" et r sér 7475 75 70 4.0/0 — 4 % cons. 3* série 7415 74 75 4 0/0 — 1% 1901 73 . . 72 . . J 0/0 _ f % or 1801 et 9*émls\"9 6095 61 60 3 0/0 _ f % or 1898 5995 60 . . 3 1/2 _ r|& % or 1891.. 6635 67 . . 5 0/0 — B' Très rnsce s % igr 487 . . 488 . . 5 0/0 — 5 % 1906 libéré 8615 86 85 4 o/o — intérieur 4 % 1894. 6925 4 o/o — Obi. 4 % c. Dooetr 189? 6875 69 ! '. 4 o/o — 4 % Dvtnsk Vltebsk 71 90 <4 70 — 4 % Koorsk -Azof 1889 456 . . 462 i . 4 0/0 — 4 % KharkcfAzof 189. 70 . . .... 24 70 — 4 % 1889 Orel-unast. 457 . . 457 . . 3 0/0 — ;% 'f ransca ucast en. 6425 .... 4 0/0—4* - 7325 3 l/SjLettres B* Noblesse ï W 6480 64 85 •25. . Sao-Panlo 5 % 1905. 485 50| 489 75 j 0/0)S#tt>e 4 % amortlss. 1895 8230 82 50 25.. - 5 % 1902 493 . . 490 . . 22 50| _ il/2% ig06.._ 435 . . 443 . . 3 1/2 Suéde S 1/2 % 189a 600 . . ..... 3 0/0 - E % 1894 90 . . 3 1/2 — { 1/S % t89B. ... 98 50 es '. ; 5 4 0/0 - 4 % 1900. 101 75 . 3 û/0 Suisse 3 % 189a . 95 30 '95 ; ; . 3 1/2 - ! 1» % 1899 100 25 .99.. .3 0/0 - E % 1903..... 8840 88 40 . 4 0/QiTurc 4 % 1908. .. . 9385 94 20 0 20 . .(ottoman cons. i % 1890.. 478 . 478 . . 0 20 ..(Douanes Ottomanes*. 496 . i 498 , . 5 4 0/QOttom trtb.d'Egyp'*' % 9i 102 70 5 20 ..Priorité lombac 4 % 1893 481 &G 1 482 . 0 25 . .juttorn. 5 % 1896 518 . j 5il .'. 5 ,20 •. — 4 % 1894 r. 500 tr 501.. 1 ',90.. OfcEl/2^.—1/2%8*«T. Egyp { 07., 1\"\nDarn. re». VALEURS OIVERSES Fonds d'États (Act. «t ObL) I! ÊO- .20 .. -i-i J-2 5 0/0 Ottoman 4 % 1901-1906. Uruguay S 1/8 % tatn_.. - E <fc 1805. 47060 68 50 90 . . 470 . . .... 26 cr Ban crue 1. R. P. P 1 Autrtc 010 — d'Athènes 45 68 — du Me.licfll®. - io p- — Cent\" Mexicaine. 20 .. — Ottomane... 42-cr Crédit-toticler d'Autriche JÎS- ~ — égyptien... — — r-canatften — — hongrois.... •• .. Andalous, act. 15,. — t % 1» série est 15.. — — T série est. oO... Autrichiens-Hongrois, act. 15... — obL 1\" hypot lj>... — — 2* bypot lo .. - — — 4\" hypot I 3 .. — Série A. *0 .. _ 4 % 45950 114 . . 964 . . 475 . . 717 . . 1070 . . 680 . . 585 . . 518 .. 180 . . 315 . . 297 . . 717 . . 430 50 41050. 407 . . 41250 507 . . 462 ! ! 116 .. 974 . . 480 . . 708 .. 1075 .. 684 .. 590 . . 522 . . 180 . . 319 .. 300 . . 715 . 429 . . 411 .. 412 .. 505 .. 10 ..Ch. de fer Congo sup 18 51 Damas-daman 4 % *0 ,.| — privilégiées • • .. lombards «Snd-Aotr.l. act 15.. — oh. f 15 .. — — i % Série X... *0 ., _ _ i % ->01irMéridionaux italiens, act lt> iS.Nttrate Ratlways - ..Nord de l'Espagne. act. 15.- - - l\" hyo 15 .. — — S\" byp 15— — 5' byp 15— — <• byp 15.. — _ 6' hyp '5 ••Pamneltme (spéelalaf. »? •• Barcelone Priorité . .... *5 .. Aanries 1\" nypothèans... }?•• — * hypothéqué. 10 •• — *' hypothèque . •• Chemins Portugais, act. 10 \" ~ ~ 1\" ranv 7 - - r * 9- rang 2 q • ' Rallwaw et Electricité un \" Russes 4 Rlazan Oural •• - 4 1 Moscou-Rlew 288 .. 287 . . 441 . . 14150 31650 31225 48025 715 .. 328 . . 261 . . 367 . . 360 . . 368 50 362 . . 361 . . 358 . . 357 50 356 . . 353 . . 35550 467 . . 36050 317 . . 152 . . 380 .. 372 . . 37o . . 292 ! ! 444 50 316 ! 31-2 75 484 . . 716 .. 329 .. 265 .. 367 . . 358 25 358 . . 362 .. 361 . . 357 . 358 50 357 . . 351 50 353 . . 360 50 316 . . 159 . . 375 . . 376 . . 15 .. 8 p> — « X, MOSCOU-WTD0.1/Î Salonloue-Constantlnonle Saragosse. act 340 .. 384 .. 339 !1 388 . . . . 15 .. 15 .. 20 .. 20 .. 15 .. 15 .. — t a bypotbèmi — 8» bypothè/TP — S» bypofhérm SmyrDe-Cassaba 4 % nw - 1 1 189' Wagon s-L1ts. ord\"\" act — privilégiée» Briansk 388 ! .. 381 . 380 50 485 . . 45075 350 . . 358 . . 275 . . 388 .. 382 . . 382 . . 450 75 350 . . 360 .. 279 .. 100 Rio ................. ent 2 060 . . 2135 . . 30 lÔsh 5sh — terme Charb* de Sosnowlce. eut — — terme Central Mining Treasnrv Gold Mines-.... f.aetinas 2043.. 2107 . . 1305 ..1310 . . 1298 . . 1312 . . 293 .. 293 . . 15 . . 13 . . 84 lCsh r antaro. act 299 . . 296 . . 22 ! ! 25 p. 48 75 20. . «ucrerle? d'Egypte, act Tabacs Ottomans, act ... — de« Philippines ac — du Portugal, act... Thomson Méditerranée 39 . . 440 . . 360 . . 811 .. 358 ... 448 ! ! 367 . . 819 . . 355 .. 15 .. Camargue S %... _... Ppiinom.tiiiiof rirt NirYrrf 515 . . 207 . . 25.\"! UtAlUu/Uj 1M UtTo VIII ïvUlll. .. AnnnttAc '\"■prtvin t Aimiipi' 553 . 15 •« .5 .. 15 .. 15 .. 15 .. 15 .. a lill U11CT. vil Cl 11 Lr IV tti *\" ' - Nord — Orlêans-CbAlon Ethiopiens 3 % 1\" série — T série. — V série. aîd-TItv A Mascara s % 42925 606 .. 72 68 .'. 71 . . 420 . . 432 . . 610 72 .. 70 . . 72 .. 15 .. Mécbéria il Aïo-Sefra 3 ®: 41525 15 . Mostaganem Â Tlaret f 415 . . 15 .. 15 .. Médoc 3 % remo «500 î: LllltvKMhnnp 3 355 . . 422 . . »4 :: .120 ..rfrainway« français 4 % \\ varjupedy tooc, t, 3ÛC 500 . .| 500 . . J L0A ,;4- 10-4-501\nC ITE S CLEMENT\n","BULLETIN COMMERCIAL\nDU MERCREDI 26 JUIN 1907\nLE HAVRE, 26 JUIN (DÉPÊCHE)\nHALLE AU BLÉ\nMarché hebdomadaire du mercredi >6 juin Blés. Offres de plus en plus réduites en blés in digènes. Les détenteurs, encouragés par la hausse du marché de Paris, ne voulaient pas céder aux prix d'il y a huit jours. La meunerie, qui a des besoins, a été obligée de payer les prix demandés, soit 0 fr. 50 de plus que mercredi dernier. On cote les bons blés de 25 50 à -26 fr.. les 100 kilos, «gare Pans. Issues de blés. Affaires calmes mais prix sou tenus. On cote Gros son, de 13 75 àll ..; 3 cases.de 13 àl3 25; recoupelles, de 12 .. àl2 00 ;remoula gp> blancs, de 17 :o à l! f(; îemoulages lis, de 16.. a 16 55, les ICI kilos bruis, gare Paris. Avoines. Affaires difficiles mais prix soutenus. On cote . Avoir.es jaunes, de 1» <5 à '.O .. ; avoines ronges, 20 .. à 20 50 ; grises, de 26 00 à -.0 75; noires, ee S 0 50 à Les KO kilos, gare Paris. Seigles. Cours nominaux. On cote :19 .. à 19 50 les 100 kilos, nets Paris.\nFarine de seigle. On cote de 14 50 à 26 50 les U ( kilos. Orges. Mêmes pris. On cote orges de brasserie 19 50 à 50 orges de mouture, 18 50 & 19 orges fourragères, 17 iîà 17 50, les 100 kilos, Paris. Escourgeons. Prix fermes. On cote : de 18 75 à 19 55, départ selon provenances <f l(t kilos, gares départ. Sarrasins. Prix soutenus. On cote: 23 75 à.. .. les too kil. gare Paris. Graines diverses. On cote les ICO kilos, gare Paris: Fèves, de 52 ... à 32 50; lin, 23 .. à 24 .. chènevis, 30 .. à 32 .. ; millet blanc, de 28 .. à iO .. aipistes, de 38 .. à4O .. jarras, de 21 . à 22 .. féveroles,de 50 .. à 21 ...\nCRIEE DES VIANDES AUX HALLES\nBœuf Itll 53*63î I Mouton 31.917 Veau. 91.471 | Porc 8-657 BŒUF (Prix du Kilogramme) 1/4 de derr..-. 1 ..à 170 1 Aloyau. l 104 290 1/4 de devant 060 110 I déhanche, 130 310 Cuisses 1.. 160 I Trains 120 i.. Pis et col de 050 à l .. viflu Extra .... 186à196 | 3\" qualité. 1 30à 1 40 I\"qualité 170 180 4® qualité...... 1 120 S» qualité — 150 i 601 Pans, cuisses. 110 230 VEAU DE CAEN 1/4 de devant i.. à l 361 1/4 de derr 130 à 1 80 MOUTON (sans (rassure) 1» qualité..... 2.. à 2 10 Agn. sans téte 120 à 210 » qualité 170 190 Agu.de lalt.nl 3® qualité..... 150 160 téte. ni fress. 170 22) 4® qualité 1.. 140 Pré salé enf 190 240 Gigots. 120 2 '.'o culotté. 210 270 POBo Extra. 1 90 A 2 06 | Jambons 1 40 à 220 ire qualité 170 186 I PcUtr. Salée.... 120 2•. 3* qualité 120 160 Iraicbe 120 1 80 Filets 160 230 | Reins. 130 210\nFOURRAGES\nParis, la Chapelle, 26 juin, t Marché ordinaire. 80 voitures de paille et 40 de fourrages. Affaires faciles, mais prix fermes sur les pailles et les fourrages. Paille de blo 28 à 32 Paille de seigle 3é 40 Paille d'avoine 23 27 Foin nouveau 47 55 Luzerne nouvelle 4\"> 55 Regain 45 50 Le tout rendu dans Paris, au domtclle de l'ache teur, frais de camionnage et droits d'entrée compris par 104 bottes de 5 kilos, savoir 0 francs pour foin et fourrages secs, 2 fr. 40 pour paille. Fourrages en gare. On cote sur wagons, les 520 kilos : Paille de blé 20 à 24 Paille d'avoine 18 20 Paille de seigle 25 35 Foin 40 45 Luzerne 40 45 Foins pressés en balles. On cote sur wagons, les 100 kilos : Foin de choix ..... 8 .. à 8 50 Foin de première qualité 750 8.. Pour les marchandises en gare, les frais de dé chargement, d'octroi et de camionnage sont à la charge de l'acheteur.\nSUIFS Le cours officiel des suifs frais fondus, foutes pro venances, titrant 43» 1/2 enfùtés, est fixe à 83 fr. les 100 kilos hors Paris, soit sans variation. Le suif en pains de la boucherie de Paris vaut 82 50, soit sans variation. Le suif en branches, pour la province, au rendement moyen de 15 0/0, ressort à 62 25. Le cours du suif en branches, au rendement de 70 0/0, ressort à 58 10.\nA»IIUO!VSii (100 kilos, gare Paris) AMIDON pur froment 53 à 55 pur province . 53 AMIDON mi-lin de riz, fleur 16 de maïs marrons eu caisse 45 de maïs marrons en sacs 40 42 fleur. 36 AMIDINK 34 35\nFÉCULES On cote : fécule 1\"' grains Paris, de 34 50 à 35 50; Oise, 34 50 à 35 50; Vosges, 34 .. à .. .. les 100 kilos, gare de la féculerie. Cours du disponible, type officiel ; supérieur, 35 50; I™, 34 50\nSPECTACLES DU 27 JUIN\nTHÉÂTRES Opéra. Relâche. Théâtre-Français, 8 h. Marion de Forme. Opera-Comique, 8 h. 3/4. Madame Butterfly. Odéon. Clôture. Gymnase, 8 h. 1/2. M'ie Josette, ma femme. Vaudeville. Clôture. Variétés, 3 h. et 9 h.— Ciném. (l'Enfant prodigue). Nouveautés,» h.3/4.—Vous n'avez rien à déclarer f Porte-St-Martin, 8 h. 1/2. Les Deux Gosses. Palais-Royal, 8 h. 1/2. La Dame du 23. Gaîté, 8 h. 1/2. La Fille de Mme Angot Châtelet. Séances de ciûêmatc graphie. Théâtre Sarah-Bernhardt, 8 h. 1/2. L'Aiglon. Théâtre Réjane, 8 h. 3/4. Raffles. Ambigu. 8 h. 3/4. L'Enfant du Temple. Renaissance. Clôture. Théâtre Antoine. Clôture. Folies-Dramatiques, 8 h. 1/2. Le Coup de Jarnac. Athénee, b n. 1/2. Le Cœur et le reste. Bouffes-Parisieas. Clôture. Cluny. Clôture. Dejazet, 8 h. 1/2. Il ou elle, Tire au flanc. Th. Moncey, Bh. 1/2. — Les Cloches de Corneviile. Lyrique Trianon. Clôture annuelle. Théâtre Molière. Clôture. Théâtre des Arts, 8 h. 1/2. —Le Grand Mogol. Th. Populaire, 8 h. 1/2. François le Champ]. Montrouge, 8 h. 1/2. Monsieur Parent. Grenelle, 8 h. 1/2. Cinématographe. Montparnasse, 8 h. 1/2. Cinématographe. SPECTACLES DIVERS Marigny-Théâtre (Champs-Elysées, T. 101-89). Marigny-Ftevue. Mmes Tariol-Baugé, Maroac, Berka. MM. Vilbert, Sergjus, Portai, Bégiane. Alhambra, 8 h. 3/4. Séance de cinématographe. Ambassadeurs (T. 244-84). Tu veux rire / revue. M. Max tlearty, Mmes Gaby Uelys, Derininy. Foscoio, MM. Albertbal, Girier. Mat. dim. et têt Alcazar d'Eté (T. 132-47). Concert-restaurant. Prom. 2 t. Si ça vous chaule. Dranem, Moricey. Mile Devassy, Miss Witbney, Lerrisson. Matin. Cinématographe Pathé, 5, boulevard Montmartre, â côté des Variétés. Nouveautés Pathé. 2 heu res à 6 Heures ; 8 h. 1/2 à 11 h. 1/2. Grands Magasins Dufayel. 2 ù 6 heures. Attractions variées, concert, buffet-glacier. Fer més le dimanche. La Cigale (jardin), T. 407-60. Salu.. ej revue de P.-L. Fiers et Eug. Héros ; Prince, Claudius, Gabin.Max-Morel.strit, SpiDelly.de Brémonval. Moulin-Rouge (T. 508-63). Eglê. opérette mytho logique en 2 actes et 5 tableaux. (Eva Du perret, Caumont, Pougaud, Morton). Etoile-Palace, 39, av. Wagram,Bh. 1/2. fr. 526-93). Guillot'Bill, Greadtl'e, Whitney Cbatram, Frans, Bento. Dies's, Junka's, Dnarguoh, Niska. Ciném. Cirque Métropole (T. 728-29). Avenue de la Motte-Piçquet. Programme médit et uttractions extraordinaires. Le clown Footit. Cirque Medrano (Boum-Boum). 8 h. 1/2. (T. 240-65). Altract. nouvelles. Matin, jeudis, dim. et fêtes a 2b. 1/2. Location de 11 a 6 h. Th Grévin.— Tous les jours mat. 3h. et soir9b., les Trois chapeaux ; mat. 5 h. Et l'on revient toujours. Fauteuils 2 fr. entrée musée comprise. Tour Eiitel. -- Ouv. de 10 h. m. à 11 h. s. l« r ét. : rest.-bro.ss. Théâtre à 9 h. s. et mat. jeud. dim. et fêtes, à 3 h., Dans les détours de la Tour, revue. Fngbien. 11 minutes de Pans, 152 trains par jour. Etablissement thermal. Casino, concert.\nChemins de fer de l'Ouest. Enlèvement des bagages à domicile dans Paris au moment des nombreux départs pour les vacances. Dans le but d'offrir de nouveaux avantages au public, la Compagnie de l'Ouest organisera la veille des 28, 20 et 30 juin, I CT , 2, 3, 12 et 13 juillet, dans les dix premiers et les 16® et 17» arrondissements de Paris, un service exceptionnel d'enlèvement de bagages à domicile à un prix excessivement réduit. I.e voyageur qui doit quitter Paris par un des trains des journées indiquées ci-ciessus, pour se rendre dans une gare quelconque du réseau de l'Ouest, pourra, moyennant une taxe deOfr. iO par colis, faire enlever la veille de son départ ses bagages à l'avance et s'affranchir ainsi de toutes les sujétions et difficultés qu'entraînent forcément, au moment des nombreux départs, le transport des bagages et l'encombrement inévi table des guichets de billets et d'enregistrement. Libre de tout souci, il pourra se rendre à la gare au dernier moment, où il n'aura qu'à réclamer au bureau des renseignements (galerie du rez-de chaussée) de la gare Saint-Lazare et aux bu reaux de renseignements des gares Montparnasse et Invalides, une enveloppe à son nom dans la quelle il trouvera les billets qui lui sont néces saires et son bulletin de bagage. Il lui suffira, pour profiter de ces dispositions exceptionnelles, de remplir une des formules spéciales mises à sa disposition dans toutes les gares et bureaux de ville de Paris de la Compagnie de l'Ouest et de la faire parvenir au bureau central du service, 20. rue de Grammont, à Paris, au plus tard la veille de l'enlèvement avant 7 heures du soir pour que ses bagages soient enlevés à son domicile le lendemain entre 2 et 5 heures du soir.\nChemins de fer de l'Ouest. Modifications à l'horaire des trains express n°\" 456 et 41)6 de Grandville à Paris, à dater du 1\" juillet 1007. Dans le but de faciliter le voyage à Paris, aller et retour dans la même journée, aux voyageurs de la ligne de Granville, la compagnie des che mins de fer de l'Ouest apportera des modifica tions, à dater du 1\" juillet 1907, dans la marche du train express n° 456. Granville-Paris. Ce train partira de Granville à 6 h. 10 du matin (au lieu de 0 h. 2 matin) et arrivera à Paris-Montparnasse à midi 25 (au lieu de 3 h. 24 soir). Le retour sur Granville pourra s'effectuer par le train express n° 47T, qui partira, à cette date, de Paris-Inva lides à 5 h. 25 soir, pour arriver à Granville à 11 h. 48 soir. Par suite de cette modification, des trains en correspondance seront mis en cir cotation entre : Condé-sur-Noireau et Fiers et en tre Alenqon et Surdon, oonr permettre aux voya-\ngeurs de ces lignes d'utiliser le train express I n° 456, parlant de Fiers à 7 h. 56 matin et de ! Surdon à 9 h. 19 matin. Enfin, les nombreux ) baigneurs qui fréquentent les plages de Granville et des environs, pourront, s'ils le désirent, ren trer à Paris avant le dîner, en utilisant le train ! express n° 496 qui aura son départ de Granville ! reporté à 11 h. 55 du matin (au lieu de 8 h. 35 j matin), pour arriver à Paris-Invalides a 5 h. 48 ! soir (uù lieu de 2 h.-19 soir). Chemins de fer de Paris-Lyon-Méditerranée. Fête Nationale du 14 Juillet, A l'occasion de ! la Fête. Nationale du 14 Juillet, les coupons de : retour des billets d'aller et retour délivrés à par tir du 4 juillet, seront valables jusqu'aux der niers trains de la journée du 18 juillet 1907. La même mesure s'étend, bien entendu, aux billets d'aller et retour collectifs délivrés aux familles d'au- moins quatre personnes.\n6\nL® Petit Parisien\nLe gérant : BOCQOBT. Paps. BOUQOET tmp du Petit Parisien. 18. rue d'EnglMen.\nOUVERTURE Cours pratiqués ?.haai jP. lusj CLOTURE 1 III FAR NES fleurs, les HO kl loi Disponible.—... «• •• •• - » -• •• •« -• Courant. 3 ;! 25 33 50 33 55 33 45 Juillet 33 \"5 34 Juillet-août,..—. 33 75 34 .. 34 05 33 95 4 derniers. 3t 75 37 .. 31 90 3t 75 riivnlannr (miinianTl.. 1 33 50 à 33 75 33 50 33 75 33 75 34 .. 33 75 34 .. 31 75 150 Farines supérieures de consommation de Paris 67 .. à .- •• autres marques, 54 .. à 58 .. le gros sac. BLES, tes 1M kilos Disponible.... l— •• t ..I.. ..|26 ..& 26 25 Courant. 26 .. Ï6 25 26 15 26 .. 26 .. 26 25 Inllbl .. .. 126 .. 23 '. 5126 35 26 20 26 .. 23 25 Juillet-août 95 50 25 75 25 75 25 75 25 59 <4 derniers. ...123 75 24 ..|23 90|ï3 80 23 75 r*. n„n IrtniniaiiTi 9 25 75 24 . ,500 SEIGLES, les 1 rre«rtnth!o 1.. « • Ù .. .. 03 kilos !.. 19 75à J . -7 |U11, k..—........ . 19 25 .. .. 19 25 •• Conrâni....»»\"»»\" *T *• i ï lût ... 19 .. .. 19 .. ** * înillor 90111 18 75 •• •« 18 50 •• ♦. 17 75 .. .. 17 75 ** *\" m Circulailoo (quintaux) AVOINES, tes Tlicrtnnihlfi »• â .. ..! 106 kilos 20 50à 2075 Couran L.- Juillet.... —. initlot.nnAt 20 50 20 75 20 50 20 751 20 25 20 50] *20 60 20 50 20 50 20 50 20 25 20 75 20 75 20 50 4 derniers ~--|lS 75 .. . .| nirraiiAilnn (nomtaux) 18 75 18 75 18 75 500 HUILE (Disponible Courant. „„ f| > — : OE COLZA, .. .. à .. .. 80 50 .... les 166 kilos .. ..J.. ..180 25 à 80 50 79 75 79 75 •• • • Juillet — Tii.ill,iS ocflt 80 .. 81' .. 79 50 80 50 .. .. 79 50 79 50 80 iô 80 .. BUUJCL-Ut/us.»...- I-- - - 1 <4 derniers- |°o j0 .. .. m premiers..—...|8û 1 Circulation (quintaux)——^» SÔ 50 |80 .. 80 25 80 .. 79 75 79 .. 80 .. 80 . 150 HUILE OE LIN 1 TMennnlhlfl. . 1 ». • il .. . .! les 18C !.. ..I 1 kltoi 1 159 50h Courant-...—. juillet 59 50 . .. 59 50 .... 59 50 59 .. 59 25 59 50 59 25 58 7T» 59 25 JuillPUanCit 59 .. 59 50 59 50 58 75 58 73 4 derniers. |58 58 .. 57 50 57 50 4 premiers. |57 .. 57 50|57 50|56 5û|56 50 Circnlataon crntntaux) • • •• ALCOOLS, l'hect Disponible .. à .. .. Courant............. 44 50 44 75 Juillet...—... 45 .. Juillet-aoûL 45 .. . .. 4 derniers..—,.. 39 25 39 50 4 premiers 3** 75 38 .. Circulation mines) o nu 6 9f 44 75 44 50 45 .. 44 75j 45 . 45 ..! 39 25 39 25 -*T t a r» | *r -r -T \"f co cO ] il TZ 45 .. 45 .. 39 50 58 .. 75 Stock iDires).. . 19.125 SUCREi n* 3, les 100 kilos Disponible !.. .. à.. ..j.. ,.j26 25à 26 59 Courant. 26 25 26 50 26 37 26 25 26 37 .. . Juillet 26 25 26 50*26 62 26 37 26 50 26 62 Juillet-août 26 50 26 75I26 75 26 50 26 62 4 d'octobre |27 25 27 50|27 50j*27 25|*7 37 Circulation isacs) 3. 27 50 .700 Sucres raffinés : de 56 50 à 57 . Rangés en caisses, de 59 . à 61 .. Plus 2 fr. de taxe de raffinage. sur choix, cassés. , droits acquittés.\nCOTONS très ordinaires Louisiane (les Pu kilos) Ouvert, j Clôture LAINES j CAFÉS Buen»-Ayr\" «anuw en suint , ® antos (les I00kilos);l' es 50kil.) Ouv. Clôt. Ouv.JClôt. Juin Juillet AClit Septembre t Octobre Novembre. Dèceinnre. Janvier Février Mars AvrlL Mal 80 25 ./. !s0 37 1/2 8u .. 80 12 1/2 50 25 ./ '80 37 1/2 80 12 1/2 80 25 ./. 7# 37 1/2 70 50 ./. 78 12 1/2178 25 ./. 77 25 ./. 77 50 ./. 77 .. ./.177 25 ./. 76 87 1/2 77 12 1/2 76 87 1/277 12 1/2 76 Si 1/2 77 12 1/2 (• /• 190 501190 50 35 -.5135 25 190 .. ' 190 .. 35 25 35 25 191 ... 191 .. 35 50 35 50 192 .1192 .. 35 50 35 50 192 50 ! 192 50 35 50 35 50 192 50 .192 50 i 35 50 35 50 188 501188 50|35 50 35 50 183 50 183 50 35 50 35 50 181 50IIS1 30.35 50 35 50 189 5'J 180 50 .35 75 35 75 180 50 180 50 35 75 35 75\nl'Estomac Une grosse nouvelle Vous qui souffrez de l'estomac, du foie, des reins ou des intestins et qui avez déjà essayé inutilement tous les remèdes possi bles, essayez encore l'antisepsie c'est-à-dire les POUDRES DE SANTE DE COCK et' soyez bien persuadé que les POUDRES DE COCK ne peuvent pas ne pas vous guérir et cela parce qu'elles pratiquent parfaite ment l'antisepsie de l'estomac et de toutes les parois gastro-intestinafcs. Oui, les POU DRES DE COCK désinfectent l'estomac, l'as sainissent. le déterrassent de tous les ger mes infectieux qui l'empêchent de digérer en lui apportant en même temps une vie et une force nouvelle. On peut donc le dire : le remède de l'estomac et des intestins est enfin trcu'vé. Mais les POUDRES DE COCK ne sont pas qu un désinfectant, elles sont encore le plus puissant tonique et le plus puissant digestif qui ait jamais existé. Aussi l'estomac aime les POUDRES DE COCK parce que les POUDRES DE COCK viennent à son secours et le soulagent toujours chaque fois qu'il est indisposé, qu'il ne fonctionne plus bien ou qu'il est malade. Les POUDRES DE COCK conviennent sur tout très bien à toutes les personnes qui ont perdu l'appétit et qui se trouvent mal à l aise après leur repas, soient qu'elles aient des aigreurs, des renvois, des vertiges, des éblouissements, des gonflements, soit qu'el les aient des maux de léte, des battements de cœur, des palpitations, de l'essoufflement, des êtouffements, de l'oppression ou de !a congestion. Les POUDRES DE COCK sont le remède par excellence pour bien guérir les gastrites, les dyspepsies, la gastralgie, la dilatation, la pituite, le pyrosis, l'entérite, la gastro-en térite, l'entérite muco-membraneuse, la jau nisse, l'ictère, la néphrite, etc. Elles rendent toujours les plus grands services dans tous les cas de diabète et d'albuminurie. Aussi, tous tes médecins désintéressés les conseillent toujours le plus chaleureusement possible à toutes les personnes qui sont af faiblies, qui ont le sang faible, le teint pâle ; à toutes les personnes anémiques, neuras théniques, qui sont devenues tristes, mélan coliques et découragées. Il nous est impos sible de publier ici, faute de place, toutes les attestations de guérisons que nous rece vons chaque jour, mais notre but étant de prouver que les POUDRES DE COCK no sont pas un piège tendu A la crédulité des honnêtes gens, nous les envoyons gratuite ment à toute personne qui en fera la de mande à la pharmacie des POUDRES DE COCK, à Jeumont (Nord). REMARQUE IMPORTANTE. Les POU DRES DE COCK sont en vente dans toutes ies principales pharmacies de France et de l'étranger et à la pharmacie des POUDRES DE COCK, à Jeumont (Nord), à 2 fr. 50 la boite. 9 fr. les 4 bottes contre mandat postal. qnfne porte rantie ci «MODE OÉPOS&.ZTI contre doit I 1 êtrerefusée «e comme une ' 1 imitation « UmO ** dangereuse frauduleuse ■S»H9IK? B W\" MINIMUM (\\igzg\\ol D'IHTEXET PAR MOIS. n r H 500 ?»nc «. V 'r- JOu. 36- -»des MARTYRS. OU\nMEMENTO LAROUSSE Nouvelle édition agrandie Tout le monde sait avec quelle rapidité on oublie ce qu'on ;t appris sur les bancs de l'école, et 3 UÎ ne s est vu maintes fois embarrassé devan; es question* auxquelles répondrait 'e premier écolier venu! Il est donc facile de \"omprendro le succès si grand et si durable du Mémento Larousse, qui permet de retrouver instantané ment les mille connaissances dont on peut avoir couramment besoin, tout en réunissant d'autre part les divers renseignements d'ordre pratique qui peuvent être le plus utiles dans ta vie de chaque jour. On trouve dans le Memento ■ 1 Larousaw /Vingt\\ 'Ouvrages ken un seul J >i I ni grammaire et de htterature. Un abrégé d'his toire. - Une géographie avec un atlas de 50 cartes en couleurs. line cosmographie. Un ma nuel d anthmdhmi» f*t. tia vu iranu ae dessin - un manuel de sciences physiques et naturelles. Des notions d'agri culture et de jardinage. Lo droit usuel. La couture. Le savoir-vivre. Des modèles de lettres. Près de 300 proverbes expliqués. Les emblèmes et symboles et le langage des fleurs. L'hyciene pin tique et les conseils du médecin. DR indications sur la pharmacie de voyage, sur les stations thermales et balnéaires Des recettes et procédés. Les éléments de la musique. Des renseignements sur les mon naies étrangères, la poste, le télégraphe, etc. Complément obligé du Petit Larousse illustré, in dispensable sur la table de travail, en voyage, etc. Beau volume de 730 pages (format du Petit Larousse illustré, 13,5 y 30), 900 gravures, 82 cartes dont 50 en couleurs. Cart. 5 fr. Bel. toile, fers sp. de Giraldon, titre or. 6 fr. Librairie Larousse, 17, rue Montparnasse, Paris (envoi franco contre mandat-poste), et chez tous les libraires. ECZÉMAS • DARTRES Dénujjtaisons, «3hdnid«bFtaa POMMADE ROMON Milliers de Buérisons obtenues. - Brochure gratis- LA BO1TE:2*50; R»F»1O. «FONAL.rtinuin. Nancy. Dépôt à Paris, Pb le . 62, rue Tiquetonnei\nla HERNIE EST GUÉRIE Toutes les Hernies sont radicalement guéries par le Bandage Electro-Médical des Docteurs MARTD Frères. Ce merveilleux Appareil, invente par ces célèbres Doc teurs, est le seul qui maintienne les Hernies sans gène ni fatigue et qui guérit sans opération. Le porter, c'est guérir. Le Traité explicatifs cette méthode estenvoyé gratuitement et sans frais à toutes les personnes qui en font la demande 4 M*IM D™ MARIE Frères, 108, Rue de Rivoli, à Paris. Le Docteur consulte gratuitement ae y u. ib neures. Trsàiern«m par correspondance.\n4e la Matrice et du Corp» OUnds.Kyste, Loupe.Poiypa Ulcère. Fistule. Hémorroïde*. Cancroïde.Flbrome.Métrite. Onériaon «an? Opération. { i Al I IHT SBeculUte.4l .Bue VtnouM(TnocaDKAo; MU.IU I f&KIB (\"Ci amortie ti. /tut du Pum-Stuf) ComulL de > « 4 >. «1 Mi corraaénnrtayr - Eiwot traité qrall». g ET RS I O Ew3 certaine et radical» de rar JUBnl9Wli tomt.,«»affection.a« «LÎH la PEAU. même de» PLAIEB VARIQUEUSES. La vtSSS trmitema.it, préaanlé 1 . ACADEMIE de MEDECINE, & la portée de toute* lee Bourse», ae dérange pa* du travail, Doc-r KU m F. LE NO RM AND. Médecin - Spécialiste, 83 t RuoVintimille f Pari8.CQxiaï\\\\l*tions par Correspond.\nULCERES VARIQUEUX Soulagement immédiat et guérison rapide par I'EAU PRECIEUSE DEPENSIER. Des milliers de malades atteints de plaies, dartres, eczémas, boutons, démangeaisons, sont guéris tous les ans par cet unique remède. M. Dépensier, pharmacien à Rouen. Après avoir eptendu parier avantageusement de I'EAU PRECIEUSE DEPENSIER, j'ai voulu me rendre compte de su valeur. J'ai expérimenté votre EAU PRÉCIEUSE sur plu sieirrs malades atteints de plaies, d'eczémas, varices, et j'en ai obtenu les meilleurs résultats. C'est une excellente préparation. Docteur CAPELLE, à Paris. D'EAU PRECIEUSE DEPENSIER se trouve dans lés bonnes pharmacies ; le flacon, 3 fr, 60. Demander brochure illustrée. Dépôt général : Pharmacie Dépensier, 57, rue du Bac, Rouen.\nUS PLUS GRANDS MAGASINS D'AMEUBLEMENTS DU MONDE Les plus Anciens-Les Mieux Assortis - Les Meilleur Marché Envoi franco du Catalogne Général Illustré. PARIS 8, Rue 8 PARIS À l'Occasion .TERME JUILLET Départs -CAMPAGNE BAINS de MER Mise en Vente d'un nouveau Lot de Marchandises provenant de la liquidation de la Fabrique d'Ameublements \"A LA FORÊT\", dont nous sommes charges par décision en date du 10 mars 1907. consistant en : Chambres à Coucher, Salles à Manger, Salons, Cabinets de Travail, Tentures, Sièges et Meubles séparés RABAIS de 25 *3O % sur la Valeur réelle.\nL'AGRICULTURE NOUVELLE JOURNAL POPULAIRE OE L'AGRICULTURE M LA VITICULTURE. OE C HORTICULTURE ET OE LA PRODUCTION RURALE EN FRANCE ET A L'ÉTRANGER ?ara\\t \\e Samedi UE NUMERO lO CENTIMES BUREAUX : 18. rue d'Enghieu, 18 - PARIS\nLa Fabrique et Grands Magasins d'Ameublements AUX GALERIES .MOBILIER 40, Boulevard Sébastopol, PARIS informent te Puoiic QU'US D 8 fûOt pSFtiB (T3UCUDB SOCÎ6tB et enootent franco sur demande le Catalogue Général Illustré. [SAGE-FEMME ET RETARDS DnenCftllV EXTRA «t AUTHERTIOIIES BUtIUCAUÂ Blanc TV. Rouge Uorit remb' 5 d'escompt*. échani. «ratls. 4URLAC. ÎOO. Oaal Paludate. Bordeaux. Tous retards, irrégularités des-] époques sont rétaolis immèdistemP avec recettes de M\"*BROS, sage-femme I—cl. dipi Ecoiede Ph\".Notice discrète. A. BROS, 14, rue Bamey, Parts. VIN SAINT-GILLES !W.ÏKS(fS UNION VIIV ICO LE ta. a mi 4-Sxrrmmis Pan» Ml MEDOCï Le meilleur vm, ronge, blanc, 10 degrés, meventj oblige liquider has prix 225 litres, port, fut régie comprise 65f; choix, 85f.Ecv» gratis. Ferme Bacchus. à Bouse at-Bordeaux. r hccto extra-fin « DOMAINE do BEAUMÔNT IV Narbonne (Aude) ■ ■\nESTOMAC Digestions difficiles, dyspepsie, gonflements, vertiges, crampes, vomissements, gastrite, brûlement* internes, gas tralgie, douleurs dans l'estomac, le dos, les reins, constipa tion, etc., sent soulagés de suite et toujours guéris par le STOMACHIQUE SERRETTE Cure d'un mois : 5 fr. franco. 1 boîte : 1 fr. 25 franco. Ecrire: BERRETTE, Besançon (Doobs), 1 fr. la boite, V- pbaroi 1 \" Sa m ï 1 : : 'S m £ La maison propose à tout acheteur de faire l'achat simultané do 2 paires de chaussures du même genre, dont l'une à2O fr.. achetée ailleurs et l'autre à 9 fr. de sa fabrication : si l'article à 9 fr. est reconnu posséder le même cachet et offre une durée semblable à celui de .20 fr.,le millionnaire lui-meme ne pourra plus avoir de faux préjugéset deviendrait ridicule en achetant à 20 fr. Cb qu'on lui offre à 9 fr.\nIL A POCHETTE CONTENANT CINQ BILLETS : 5 FRANCS POCHETTE NATIONALE Seul Consortium des Loteries de Bienfaisance autorisé par arrêté ministériel du 19 Février 1907 Chaque Pochette contient 5 billets de Loterie à 1 fr. répartis dans les diverses M ta|évroo|blé : chette est d'environ 3 millions de francs, non compris les lots des urages supplémentaires des 15 Juillet, 15 Octobre et 31 Décembre 1907, llllï B ™ ; dans la PO Pochettéest d'environ 3 millions de francs, non compris les lots des tirages supplémentaires ues a/ ueuemure ,*u,, véritables primes gratuites offertes en supplément des cinq billets contenus dans la Pochette. .... „ La Pochette f/Utlnale est en vente dansWe la France au pris de 5 francsch«les Ftmïï's 75 rement envoyer mnndar-nns'e 5.20 M l'Administrateur <1- la Pochette Nationale. 5, r. Ltienne-Marcel. Pans, Kecomm. htrang. 5.75 Exiger le timbre de garantie numérota\nNOS LOisißS qui, chaque jeudi matin produit un attroupement sur les boulevards. VINGT ARTICLES DU PLUS HAUT INTÉRÊT DE PASSIONNANTES NOUVELLES SUPERBEMENT ILLUSTRÉES DES DESSINS HUMORISTIQUES UNE ADMIRABLE CHANSON DES CONSEILS POUR TOUT ET POUR TOUS Voilà ce que vous offre pour 10 Centimes NOS LOisißS . la seule Revue de luxe pour la famille\nLes Bas élastiques K» PERFECTIONNÉS MËjjjjsÊ de A. Claverie sont les seuls adoptés pour le traitement det I f VARICES MW PHLÉBITES, ENFLURE FAIBLESSEIies JAMBES 1 Pression uniforme, régulière, invariable. SOULAGEMENT IMMÉDIAT /..ire la « Notice sur les Varices » et leur traitement envoyée franco, ainsi que la manière de prendre les mesures, par A. CLAVERIE (Seul Fabricant.) é 234, Faubourg Saint-Martin. PARIS, m QUELQUES HEURES Les Maladies Contagieuses * LES PLUS REBELLES DES VOIES URI N AIRES récentes ou anciennes, chroniques, accidente Iles ou in vètéréq <g>- CHEZ L 'BLOJI3IE COMME CHEZ LA JFEMMJE, sont arrêtées et bientôt complètement guéries pour jours et sans retour possible par l'emploi d'un remède,le seul t aucun inconvénient pour f avenir. Prisavant, il préserve da ' l a contagion ;pns immédiatement après, il empêche toute maladie de | se déclarer. Guérissant reellement plus rite què tout autre à peu da irais, sans rien changera ses habitudes, sans privations, m régime us j pertes de temps. U est préférable par son action locale instantanée aux produits à base de mercure, goudron, cubèbe, copabu, santal et os | général à tous les remèdes absorbés sous forme de capsules, bonbons» ; piluies, dragées, qui causent des renvois, diarrhée ou constipation, j abîment l'estomac et communiquent nne odeur révélatrice. Cm remède sans rival est recommande aux personnes ayant en vain essayés tous les*utres traitements. Expérimenté sur 50personnes, hommes et te Dimft lérieusement atteintes, <9 ont été radicalement guéries. Ljw Notice explicative, très intéressante et instructive, accompagnant chaque botte, est en voyée séparément et gratis snr demande aflranchia» fcmvoi du remede par retour du courrier, franco poste, pans étiquette tnoarente,contre mandat de 5* à VINCENT, Ph«n a Grenoble (Isère). On envoie aussi gratis et franco la Brochure sur les Maladies de 1% \"«a eu d \" Attirtfwo». d» impureté* et des Vice» do Sun\ntPuus DE CHEVEUX BLANCS PLUS DE BARBES GRISES LE NIGER 4'.S» donne instantanément le* nuances BLOMD, CHATAIH, BBUN ET HOIR tlîl* IPri.ICA.TION TOUS LX& 15 JOOTtB lUPPIT. Ne tache pas la peau et sèche de suite. CHEZ COIFFEURS, PARF r \\ PHARM iea * CtHERB I **. ïaroyer timbre ou mandat p r receroir encaissait# CiCbotée sf. 10 en gare. 5 f. 35 à domicile. Exiger l'adresse. H ASSIS. 13. H. deTrévise. Paris. CYCLES,MOTOCYCLETTES & AUTOS \" L'ALBATROS \" f f-'jfcSgß ft. J mellloupe des grandes marques f raoçcUMl H. BIULOUIN Ingénieur • Censtrurteuar 104, Avenue de Vtllier», PARIS 8 Médaillés d'Oral 4 Grands Prix ait Expositions lacbma la note, tours» al tua garnit»» Bicyclettes neuve» depuis I3ofr. . S d'occasion bon état * 40 - tffo' ■ ViH JZ---X Slotoeydettes neuve» - 475 • 1 ' d'occasion bon état 150 - Tri-car» 950, d* occasion Son état 400 \"*\"— Autooiod. 2et 4 et. 2600 oecaa. 800 \"\"\" ■ —S „■» Moteur», Pièo«» détachée». Cltaiapa trua# Téléphona64B-03 Fici/itéa de Potamanf FONDS DE COMMERCE I i IF Af 14 Bén6t - n(; t garanti 10,000 f., traita liri VII 911 avec 5 > 0()0 lr - Matériel t>on état, Uil ■ \"lit Voir,écrire Aulard, 89,r.Provence A FM ririî caiLSe décès. Dégustation belle il lr. iLL ! ïtll installai., clientèle sure. Bénéf, nets 3,500, à doubler. Prix 3,000 fr. A. Vauquelin, 16, boulevard de Strasbourg (35* année). h UIÇ Pour trouver situation avec peu d'argent. Ha 10 sans connaissances spéciales, demander LE 'T\"* L CREMIiIE VXiSt&t seul qui publie ia liste exacte de tous les tonds de commerce, de Ëeurre-auts, Laiteries, Cré meries, Fruiteries, Epiceries à céder à Paris et en banlieue. Pour le recevoir gratis et franco, écrire au Directeur, 21, rue du Pont-Neuf.Paris. I I I Af II 100 pi. 3 Barb. 5 Ess. Pavill. 6p, I II II fllC BEN NET 20.000 FR. |ifl||l|lfi Traite av. Loy. d'avance seul, I«il ■ \" \" 111 V' Eer Boiry, 14, r. Rivoli. Exp. A 1 liT brasserie gr. boul. oit. 50,000 f. p. an loy. LAF Fi 3,000.8 ail 20 a.,on traite av. 8,0001. cède p. cause intime. Voir Bieron, 91, rue des Marais. TTiYTï ; D ERIE à céder, cause décès, aff. sûre, I £il!11 Lit Bén. gar. Condit. avantag. Pressé. R. des ag. S'adr. à Usinier lui-même, 46, r. Rome. fFO 4 IHfip de l'Etat p.dame ou mén. Rap.7,000. II FillAl*l_.Fi Halles» Bijouterie, station balnéaire, à céder pour la sai son cause majeure. Bénéfice 10.000 fr. Loyer 1,200 fr. Marchandises matériel 22,000 fr. Prix to tal 25000 f. Leroux, s,r.St-Vmcent, St-Maiofl.-et-V.), I IVAIR ? v - 5,000 PP re double emploi, ferait «j-'l » lISII location av. promesse vente, tiers loy. amortirait prix. A enlever.Ch. Babinot.r.Hivob.a. FfIRTIYI? assurée à ménage d. industr. facile, I vilIL ilFi trav. àfaç. Loubère, 28, r. Bergère, en dem. dame ou mén.av.looo f. p. ten. dépôt vin, 400 f.p.m.b.log.Ghemin,Vin,ls3, fg Poissonnière. Vins-liq.-rest.face gare Nord.Aff.lso f.p.i.B p.vin p. F m.tr t «-av.2,ooÛ.Div.Arondel, r*, 105, bd Magenta. Dépôt pain,vin,ép.p.d» disp.Boo. S*ad.32,r.Gauthey, ■PTfml klïï?MÉ| jjltlslll Vin Rest. Grand Boulev.av.7oo,'vin liq.dép.av.9oo. t Morineau, vins gros, r. Richer, 45. Abs. r. d. ag. BANLIEUE (St-Lazare). Vins-liqu», chamb. meubl, centre pays, près mairie. Loy. 700 f., pay.2 fois. A enlev.av.lBoo f. cpt.(Tr.pres.) Elie,so,bd Magenta. nrpAT de vins à emport. avec 900 f. garantis. lIEiI U1 On garantit à travailleurs 350 f. p.. mois, logé. Pressé. Massonner, 76, Bd Strasbourg, A enlever av. 3,000 t. cpt. Superbe Epicerie-Vin, alf. 125 f. facile à doubler. S'y adr. 4, r. Dante. GARE S'-LAZARE, 35 chamb. très lIUI FJj confort. Net 14,000 p r an garanti. Avec 25,000. Essai. RAMET, 16, place du Havre. I I If AI îl 4 essor., 2 barhot., prod\" 37,000 L |,l iSI IH Nets 18 :°°°- Avec 2°,000 compt, UH I w ÎJLI U. Cholin, 39, r. Etienne-Marcel, Papeterie 800 Jx.Loy.6so.Pr. gare, 138, r.Cardinet. Papeterie-Jx-Parfum.B. mag. 3 p. 201, r. Lafayetle. Cabiiftt lecture, Papet. 69, r. du Rocher. R. d. ag. Bonne localité de l'Aisne. Propriété et VINS, . EPICERIE, MERCERIE, TABAC. Affaires 100 francs par jour. Prix demandé ; 25,000. Agence LAGRANGE, 78, rue Richelieu, 78. APr 4 CÎAY' exceptionnelle. Situation admi- UvvAijlutl nistrative facile de 20,000 fr. par an, à céder à 8,000 fr. HANOL, 26, cité Trévise. MALADE. Je cède à I ESSAI MA JOLIE COMSERIESï™ 41 IMENTATION. USINE moder. et comm» sit. ALI stat. balnéaire. Univers 1 connue. Cent, de pêcheries renommées. Aff. 250,000 f. à augm. Net 30 à 50,000. Pas de connais, spécial. Px à débat, j B=PEÏITJEâSt rMOSfMARTRE.iI' Voici Le sommaire de L'AGRICULTURE NOUVELLE qui est en vente celte semaine s ACRICULTURE. Féral : La France agricole : le Morbihan iav. fig ). P. : Les Droits sur le blé. G. Cuénaui : A la Société nationale d'agriculture. J. Troude Les Eaux d égoût de Paris p. L. L'Agriculture au Parlement ELEVAGE. Eugène Marre : Le Concours spécial de la race bure d'Anbrac. Marc- 1 Vacher < La Castration des vaches. BASSE-COUR. Louis Brechemin La Conserva. uon des œufs HORTICULTURE. B. Mottet s Caladlum Esculen. tum (av flg ). <l. Thuasne : Navets et raves VITICULTURE. E. Durand : Questions viuccles. H. Latlère : La Crise viticole lav Bg.). CARNET DE LA MÉNAGERS - Mme Jean Ry. gtene - Economie domestique ■ Cuisine et Pâtisse rie : Liqueurs INDUSTRIE LAITIERE. —G. Canu Le Concours oenrner de Rouen ET* NOS ET RIVIERES. Jean de La Blve Pra. miers conseils. les appâts. LÉGISLATION RURALE. Léon Laçage Ques tions diverses. INFORMATIONS. Albert Borthet Prévisions du temps CORRESPONDANCE. Halles et marchés. NOS ORAVURES. —La Crise ritloole le Meeting de Nîmes ipoot. Cabanes!. On Marche aux porcs a Elven fMorbthanl - Caladlum escalen rum L'Arrivée des manifestants a ia gare do Nîmes. Le Début du cortège. . Composé sur Macbj nés Linotypes, W> Rnn«niLPagtß.i\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,764318"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1907-06-27"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760819","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760819","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760819","http://gallica.bnf.fr/ark:/12148/bpt6k562554s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}