{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k561953c","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1905/10/27 (Numéro 10591)."],"contentAsText":["Le Petit Parisien\nTRENTIÈME ANNÉE. - N* 10.591.\nLe plus fort Tirage des Journaux du Monde entier\nVENDREDI 27 OCTOBRE 1905.\nABONNEMENTS SEINS ET SEINB-ET-OÎSE Trois Mois S fr. Six Mois 9 fr. Un An 48 fr.\nDIRECTION 18, rue d'Enghien, PARIS (10*) TELEPHONE H\" 103-75 103.73 115.00 La* Manuscrit, non InsOris ne sent D». rendue.\nSIX PAGES 5 centimes SIX PAGES TOUTES T..la S SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) Le Numéft. ïH centimes\nANNONCtES Les Annonces et Reclames sont reçues à I'OFFICE D'ANNONCES (TÉCÈPUONB N- 117 S») ÎO, Flaoa do la Bourse, PARIS f3*l\nABONNEMENTS OÉMTCKIITS £T»W*E* S fr. Trois Mois 8 fr. 4 4 fr. Six Mois- 4 S fr. SS fr. Un An S® fr.\nLES GRÈVES RUSSES\nUN MOUVEMENT FORMIDABLE\nSaint-Pétersbourg privé de Communications. Commencement de Panique. Sinistres Prédictions. Les premiers Désordres dans le Quartier ouvrier. Le Comte Witte nommé premier Ministre avec pleins Pouvoirs.\nLes événements qui se passent depuis squelques jours en Russie ne sont peutr être pas connus encore avec une préci sion absolue, mais on en sait assez pour les origines et les causes d'un mouvement qui a changé de forme et qui a pris un caractère national. Tant qu'il ne s'agissait que de grèves Incitées par des révolutionnaires ou de bombes lancées par des mains anarchis tes, on pouvait admettre que lé gouver nement s'appuyait sur le peuple russe, lorsqu'il ne reculait pas devant une ré pression violente qui attristait certaine ament le cœur de Nicolas 11, dont les sen timents d'humanité ne sont pas douteux. Prisonnier d'un système politique qui lui fait assumer toutes les responsabili sés, le tsar supporte le poids des actes •accomplis en son nom, dans cet immen se empire, dont les dimensions permet tent aux fonctionnaires de commettre des abus échappant à la connaissance de l'empereur. Mais, aujourd'hui, la situation a chan gé de face. En invoquant le besoin des réformes, en réclamant les libertés né cessaires, suivant l'expression employée jadis au Corps législatif par M. Thiers, ides hommes modérés, des esprits sages mettent le tsar en demeure de renoncer au pouvoir césarien et da donner à la nation le moyen de poursuivre ses desti nées dans des conditions libérales, en rapport avec les mœurs politiques de notre temps. La Russie, prenant exemple sur les autres pays, veut que les citoyens inter viennent, au moyen d'élus, dans la con duite des affaires publiques. Ce vœu n'a rien d'excessif. En le réali sant, Nicolas II écrira son nom, dans l'histoire de son pays, parmi ceux des grands souverains qui n'ont eu en vue jque l'intérêt supérieur de leur patrie. Il permettra à la nation russe de faire l'économie d'une révolution et il assu-\nrera son trône en même temps que la transmission future de la couronne à son fils.\nIDa nos correspondants particuliers/\nLE PALAIS D'HIVER A SAINT - PfiTERSBOURG\nIMPITOYABLE REPRESSION\nLes Mesures décidées par le Gouvernement. La Capitale gardée par 60,000 Hommes. Saint-Pétersbourg, 26 octobre. La panique devient générale à Saint-Pé tersbourg et l'exode des habitants commen ce, dans la direction de la Finlande surtout, les communications par voie ferrée avec le grand-duché restant les seules intactes jus qu'à présent ; pour une fois du moins, les Russes trouveront que l'esprit d'autonomie et de particularisme des Finlandais a du bon, puisqu'il les a empêchés d'adhérer à !a greve actuelle. L'ambassadeur d'Angleterre, qui hier avait pris le train pour Varsovie, n'a pu continuer sa route et il a dû s'embarquer sur un va peur spécialement affrété pour la circons tance. Dans les colonies étrangères, il serait déjà question de demander aide et protection aux gouvernements respectifs et de réclamer notamment l'envoi de navires de guerre- Mais je ne mentionne la chose que pour vous donner une idée de l'état d'esprit qui règne ici, car aucune demande qualifiée dans ce sens n'a été faite encore. Les grandes rues du centre de la ville, le quartier de l'Amirauté, l'emplacement de vant le palais d'Hiver restent relativement animés. Ceux des habitants qui ont pris leur parti de rester dans la capitale se préoccu pent surtout de réunir le plus d'approvision nements possibles ; la plupart ont déjà ache té des quantités de vivres suffisantes pour subsister pendant quinze jours, et cette pré caution parait d'autant plus en situation que dès ce matin les grévistes ont forcé, dans les quartiers excentriques, les marchands à fermer leurs boutiques. Ces intimidations, appuyées du bris de devantures, ont naturellement déterminé l'intervention de la force publique, d'où plu sieurs collisions déjà entre la cavalerie et les grévistes. La nouvelle de ces bagarres, émanant des quartiers éloignés ne s'était pas plutôt propagée, que les magasins du centre fermaient eux aussi leurs volets ; le bazar Gostinny Dvor, situé sur la perspec tive Nevsky, a même .barricadé sa façade au moyen de grosses planches.\nLe mouvement gréviste gagne sans cesse dii terrain. Quelques trains, gardés par des soldats du génie, ont bien pu circuler sur la voie Nicolas après que la ligne endom magée par les grévistes eût été réparée, mais les relations téléphoniques avec Mos cou sont définitivement interrompues, et le télégraphe est coupé. Lès bruits les plus sinistres circulent, na turellement, en ville. On prédit des échaul fourées et des massacres pour demain, mais personnellement je crois que ces rumeurs alarmantes ne reposent guère que sur l'an nonce d'un grand meeting des grévistes. La situation, cependant, il faut te reconnaître, est grosse de menaces. Si les ouvriers arri vent à leurs fins, qui est l'organisation de la grève générale, on peut tout craindre. A supposer, en effet, que le gouvernement ac tuel soit emporté dans la tourmente, ce ne seraient pas les zemstvoïstes, c'est-à-dire les éléments comparativement modérés, qui hériteraient du pouvoir ; celui-ci serait sûre ment accaparé par les chefs révolutionnai res qui seraient impuissants à conjurer le carnage et la destruction. Un signe des temps : le Rouss, organe des libéraux, ci journal bourgeois par consé quent, affirme sa solidarité avec les ouvriers. H réclame, en termes violents, une consul tation nationale qui seule est capable d'ame ner l'apaisement. Le gouvernement, estime t-il, n'a pas une minute à perdre, sous peine de voir se renouveler en Russie les événe ments qui ont marqué la Révolution fran çaise. Toujours est-il que le comte Wittè vient d'être nommé premier ministre avec les pou voirs les plus étendus. Dans une première réunion sous sa présidence, le conseil a ré solu de promulguer immédiatement la li berté de la presse et le droit de réunion. L'opinion, les grévistes se ccmteuteront-ib? de ces concessions. On peut fortement en douter. LES POUVOIRS DU GÉNÉRAL TRÉPOFF Saint-Pétersbourg, 26 octobre. Le gouvernement est résolu, le oas échéant, à recourir à une répression sans merci. La capitale est divisée en quatre sections dont chacune est gardée par une division d'infan terie avec de la cavalerie et de l'artillerie, soit 6Ô,000 hommes en tout Le grand-duo Vladimir, à qui incombe la direction des forces militaires de la cir conscription de Saint-Pétersbourg, a préféré passer la main au général Tràpoff. Celui-ci vient de mander les colonels de tous les ré giments pour les aviser qu'ils avaient tout pouvoir pour tirer sur des rassemblements de plus de six personnes. Dans ces condi tions, il est à présumer que Saint-Péters bourg restera calme ; du reste, 'es grévistes, à part quelques actes sans grande gravite, évitent soigneusement de recourir aux vio tences. _ Le gouvernement espWquè la grève terminera d'elle-même, au bout de quelques jours, lorsque les ouvriers seront à bout de' ressources et pris par la famine. En atten dant le mouvement s'étend. Aujourd'hui, tout travail a cessé aux docks. Les bateaux qui font le service avec Cronstadt vont éga lement chômer. Enfin on parle de revendi cations qui auraient été formulées, une fois de plus, par les agents de police. Quant aux fonctionnaires du ministère des Voies et Communications, ils ont pour la plupart quitté le travail\nLes nouvelles des provinces signalent par tout l'extension de la grève. Le nombre toial des grévistes en Russie dépasserait actuel lement un million. Les écoliers, dans tout Saint-Pétersbourg, ont cessé aujourd'hui leurs études. Quelques centaines d'entre eux ont tenu à manifester dans les rues, mais les cosaques les ont\ndispersés, non sans en blesser plusieurs ■ grièvement à coups de nagaïkas. Vers le soir, la ville est devenue plus animée, d'immenses foules se promènent dans les rues principales. Quant aux bouti ques, elles restent toujours fermées. Il est impossible de se procurer même un mor ceau de pain. Les rédacteurs des journaux progressis tes veulent avant de mettre à exécution leur défi à la censure, consulter leurs collabora teurs et les typographes. Un grand meeting sera tenu à cet effet, demain, à l'université. La nomination du comte Wiltecomme pre mier ministre doit partir de samedi. On m'affirme, de bonne source, que la Constitution sera annulée le 3 novembre, anniversaire de l'avènement du tsar. Michel NEWSKY. LES DEMANDES DES GRÉVISTES Saint-Pétersbourg, 26 octobre. Le congrès des délégués des employés des chemins de fer a décidé d'envoyer au minis tre des Affaires étrangères et au président du Conseil des ministres deux délégués afin de leur soumettre les dispositions sui vantes : « Les délégués sont de véritables repré sentants de fout le personnel des chemins de fer. Les temps sont, passés où des ques tions d'importance vitale pour !e personnel épient-décidées, par voie administrative, fo'eirles les revendications des classes labo rieuses doivent être réglées par des lois qui soient conformes à la \"volonté dqf peuple et acceptées par la Russie entière. Il n'existe qu'une solution : 'a déclaration immédiate des garanties politiques et des libertés, et la composition d'une Assemblée constituante par le suffrage universel direct. »\nMUTINERIE A ODESSA Londres, 26 octobre. L'Evening Standard publie la dépêche sui vante : « Odessa, 26 octobre- On annonce qu'une tentative de mutinerie s'est produite à bord du (èuirassé Catherine, ainsi qu'à la forteresse. Il y aurait quatre cents arrestations. » Londres, 26 octobre. L'Evening Standard publie une dépêche d'Odessa dù 26 octobre disant : « On annonce de Sébastopol que Yex-Kniaz-Potemkine a été détruit par des incendiaires. »\nLe prince Kilkofl Ministre des Voies et Communications\nLES AFFAIRES DU MAROC\nUN NOUVEL EXPLOIT D'ERRAISOULI IDE NOTRE ENVOYÉ SPÉCIAL) / Tanger. 26 octobre. -C'est enCtirë'\"FTrraiSßîflv hier dans son domicile, à une demi-heure de la ville, et sans autre forme de procès, un Ara be, protégé français et associé agricole de la maison Bonnet, bien connue à Tanger. Informé de oet acte arbitraire, Mohammed el Torrès, représentant du sultan, et Cher gui, chef de lamahaOa, envoyèrent des cour riers au caïd brigand du Fahs, lui ordon nant de relâcher immédiatement le prison nier et lui faisant savoir qu'ils désapprou vent entièrement ses actes qui ne causent que des ennuis au maghzen. La légation de France est saisie de l'af faire. Robert DUPRAY.\nJ LE SULTAN ET LA CONFÉRENCE IDe notre correspondant particulierl Tanger, 26 octobre. Le sultan a remis à la légation de France à Fez, avant le départ de celle-ci, l'accep tation par écrit d'Algésiras comme siège de la conférence marocaine. La date de la conférence n'a pas encore été fixée.\nDrame dans une Prison\nTentative d'Assassinat sur un Gardien. L'Enquête du Parquet. IDe notre correspondant particulier) Auxerre, 26 octobre. Une scène sanglante s'est produite, hier soir, à la prison départementale d'Auxerre. Vers cinq heures et demie, le gardien I>a meron, qui est en même temps concierge de la prison, se trouvait dans une salle de tra vail. Un des détenus, Xavier Junger, garçon boulanger, âgé d'une trentaine d'années, in culpé d'une série de vols qualifiés dans l'ar rondissement d'Auxerre, s'avança tout à\ncoup vers lui et, armé d'une cruche en grès pleine d'eau, il lui en asséna un coup terrible sur le crâne. Datneron s'affaissa et un autre détenu, Houchot, vingt-cinq ans, qui t il y a quelques mois, tua son père, un cultivateur de Saint-Georges, et qui doit comparaître de vant les prochaines assises, s'avança alors et tenta de s'emparer du trousseau de clefs pendu à la ceinture du gardien, afin de ga gner la porte et s'enfuir. Pendant ce temps, Junger frappait le gar don à coups de bâton. Aux cris de la victime, le gardien-chef Billon accourut. Il dut menacer les deux prisonniers de son revolver pour leur faire lâcher prise. Junger et Ilouchot, revêtus de la camisole de force, ont été mis au cachot. Ce matin, M. Ayrault, juge d'instruction, a interrogé les différents acteurs de cette scène. Son enquête prendra fin seulement demain, car l'on recherche s'il ne s'agirait pas d'une mutinerie générale, dont Junger et Houchot n'auraient été que les provoca teurs. L'état du gardien Dameron est assez grave.\n! Met m Espagne\nQUATRIEME JOURNÉE\nMatinée de Chasse à la Casa del Campo. A la Plazza de Toros. Un Coup d'Œil unique. Les Péripéties de la Corrida. Départ du Président pour Lisbonne. (DE NOTRE ENVOYÉ SPÉCIAL! Madrid, 25 octobre. La journée d'aujourd'hui fut triomphale. Le soleil voilé jusqu'alors se décida, oe ma tin, à faire une réapparition splendide, met tant sa gaieté dans la dernière fête. Le pro gramme en fut tout bouleversé. Ce matin, le roi et le président ont été tirer le laipm dans les fourrés de la Casa del Campo, et ces deux célèbres fusils ont fait des merveilles. Après un déjeuner tout intime le roi et son hôte, en compagnie de la reine-mère, des infantes, du prince de Bavière, se sont rendus à la corrida de to ros. Le cortège royal et présidentiel a défilé entre deux haies de populaire, épaisses, pressées et enthousiastes, parmi des ton nerres d'acclamations et de bravos. A la plazza de toros, l'ovation fut unique ; tous les spectateurs, debout, acclamaient l'hôte de la vieille Espagne. Le coup d'oeil est magnifique. Sous le clair soleil les beaux et caractéristiques costumes revêtus par ies senoras de toute la haute so ciété qui assistent au spectacle resplendis sent. 'de toute leur richesse ; quelques loges sont drapées d'anciens châles de Manille aussi rares et aussi précieux que des brode ries de Venise. Quand Alphonse XIII et la reine-mère avec les infantes Isabelle, Bulatie et Thé rèse, ces ' dernières en robe bleue avec man tille et fleurs rouges dans les cheveux, se montrent à leur tour dans la loge royale, les ovations redoublent et se prolongent dé lirantes pendant plus de cinq minutes. Mais le déûlé des quadrilles commence. Les alguazils, en, vieux costume espagnol du temps de Philippe 11, ouvrent la marche. les cavaliers portugais Eduardo Macedo et Morgado Govas, suivent en habit à la française, en soie verte et rouge. Les espadas Quinito, Algabeno, Bombita, Lagartijo, Machaquito et Regaterin, s'avan cent sur une même ligne dans leurs splen dides costumes de couleurs variées tout pail letés d'or. Puis viennent les chulos, les picadores et les valets chargés d'emmener les cadavres des chevaux et des taureaux. Les alguazils, après le défilé, s'avancent près de la loge présidentielle et royale et, chapeau à la main, demandent au Président l'autorisation de commencer la course. Cette permission obtenue, le signal est donné de l'ouverture du toriL Le premier Taureau Le premier taureau sort, et il n'a pas en core eu le temps de s'habituer à la lumière que déjà les cavaliers portugais le poursui vent, l'attaquent, le piquent de leurs jave lots dont ils le percent profondément. On envoie alors le troupeau des bœufs conducteurs chargé de ramener au toril le taureau, qui quitte l'arène avec eux. Le second taureau est attaqué et combat tu, comme, le premier, à l'ancienne mode. Les chevaux des cavaliers portugais, qui sont d'une chaleur extraordinaire, échappent par des voltes adroites aux bonds dé la bêle rendue furieuse.\nLes « chulos » opèrent d'habiles diversions avec leurs manteaux. Le second taureau rentre au loril connue le premier sans être tué. Le troisième taureau est roux ; il parait ardent et se jette sans hésitation sur le qua drille, dont les mouvements agiles et souples provoquent de nombreux applaudissements, Euis sur les chevaux des pioadores, dont il lesse l'un ; mais bientôt il s'arrête et de meure insensible aux passes des banderille ros et aux piqûres des picadores. Après quel ques minutes d'attente, le signal de l'emploi du « fuego », c'est-à-dire du feu est donné.\nLes Français présents supportent moins bien ce côté du spectacle ; 1 éclatement des fusées dans la chair de la bête, grésillement auquel les Espagnols sont habitués, est éga lement moins apprécié. Une sonnerie retentit. C'est le signal de la mise à mort du taureau. Quinito s'avanbe, et. retirant son cha peau d'un geste saccadé et avec ostentation, il demande au Président, suivant la cou tume d'autoriser la mise à mort. Il se dirige ensuite sur le taureau qui. rendu furieux par les « fuegos » se jette sur les « chulos ». Quinito, du premier coup de son épée, en foncée jusqu'à la garde dans le garrot, tue le taureau. L'enthousiasme des Espagnols se donne alors libre cours. Des bravos frénéti ques éclatent. Quinito s'avance devant la loge royale et s'incline profonaement. Devant la Loge royale Les deux cavaliers portugais restés dans l'arène, à leur tour, mettent un genou à terre. Alphonse XIII applaudit. M. Loubet, lui, lance dans l'arène un écrin contenant une magnifique épingle de cravate en or, puis deux autres écrins contenant des porte cigarettes à sujet. L'enthousiasme augmente encore. Les espadas font te- tour des arènes en. montrant aux spectateurs les présents de M. Loubet. Le quatrième taureau est noir, il est replet, et robuste. Un cheval sur lequel le taureau; a foncé tombe sur son picadore devant la! porte du toril, mais te coup de corne ne l'a pas blessé grièvement Quatre banderilles sont posées au taureau et si adroitement que la foute éclate en applaudissements. Alga beno s'avance, l'épée dissimulée sous !a muleta ; il reste seulement quelques secon des face à la bête et la frappe avec une telle violence qu'elle tombe foudrovée sans qu'une goutte se sang soit versée, tandis que le public applaudit. Ce coup d'épée ex cite l'admiration des connaisseurs. Algabeno fait te tour des arènes en mon trant aux spectateurs 1e cadeau qu'il vient de recevoir du Président de la République. Le cinquième taureau est réservé à la quadrilla Bombila, une des plus appréciées de l'Espagne pour l'habileté de ses toreros. Le taureau tue son cheval d'un seul coup de corne et charge furieusement sur la quadrilla. Le signal de la mise à mort est alors donné. —u Après les passes habituelles, Bombita de mande en français la permission de meltre à mort. Mais, moins heureux que les deux espadas qui l'ont précédé, il doit frapper deux fois pour achever le taureau, qui vo mit 1e sang. A trois heures vingt, 1e Président Loubet et te roi quittent les arènes. Les honneurs leur sont rendus au départ, avec le même cérémonial qu'à l'arrivée. A ce moment, le Président se sépare du roi et se dirige, avec M. Rouvier, vers l'am bassade française. M. Cambon lui présente tes membres de la colonie française, venus au nombre de près de cinq cents, et après ur échange de paroles des plus cordiales, le Président repart pour aller poser la pre mière pierre du collège français et visiter l'hôpital français. Il entre ensuite au palais, gotiter avec le roi. Je termine à la hâte ce télégramme, car, à cinq heures et demie,\nLa Plaza des Taureau*\nN° 23. Feuilleton du Petit Parisien.\nRoule-ta-Bosse ÔRAND ROMAN INEDIT\nDEUXIÈME PARTIE\nCONDAMNE A. FIIFIE 111\nII (suite) I,a jalousie Peu à peu Bastien prit là ses habitudes, lit même, bien qu'il eût son logement rue Murillo, dans l'hôtel de Senoncourt, ayant appris qu'une petite chambre inoccupée par la mère et la fille et faisant partie de latv parlement lui serait louée avec plaisir, i» conclut l'affaire sur-le-champ. Il y installa quelques meubles. La convalescence de Jean-Jeanne mar chait rapidement, et, comme le printemps approchait, la mère Paladoux allait pou voir se lever et recommencer ses prome nades habituelles dans le parc des Buttes- Chaumont. Bastien ayant donné d'un coup tout ce qu'il avait, 'la famille se fût trouvée dans un bien grand embarras pour vivre en at tendant que Jean-Jeanne pût travailler, mais dans la maison de la rue Secrétan vi vait Candolas, artiste en orfèvrerie, origi nal, plein de talent et dépenaillé, qui leur venait en aide. Candolas était le désordre en Tons droits do traduction et de reproduction réserves pour tous pays. Privilège of copyright tn tbe United States reserved Itnder ttae Act approved march 3, 1005, by Jules Mary. Published october «. 1805\npersonne. Il était plus, il était le génie du désordre. Il gagnait largement sa vie par ses travaux d'art, que se disputaient les grandes maisons d'orfèvrerie parisiennes, et non seulement il n avait jamais un sou vaillant, mais il était crible de dettes. Il avait le vice de la dépense, comme d'autres ont le vice du jeu, ou des femmes, ou de I'avarioe. Tant qu'il avait de l'argent il ne travaillait pas et il était malheureux. Quand il sentait ses poches vides il se remettait à ses dessins ou à ses modèles et il touchait, comme il le proclamait, au vrai bonheur sur la terre. Du reste, très connu, très po pulaire et très aimé dans tout le quart ; er des Buttes. C'était un grand vieillard mai gre, droit et vif, avec une longue barbe blanche flottante et des cheveux blancs qui lui retombaient sur les épaules. Il avait gar dé oe chic des artistes de l'époque roman tique, avec un certain débraillé qui n'était pas vulgaire. Il étonna beaucoup Bastien, et Bastien plut à Candolas. Un mois après ils étaient liés connue père et fils, et Bastien, toutes les fois qu'il pou vait accourir rue Becrétan, partageait se» heures de liberté entre la chambre de Jean- Jeanne et de sa mère et l'atelier de 1 ar tiste. Il aurait voulu passer ea vie dans cet ate lier. Ç'avait été pour lui comme une révéla tion en coup de foudre, car Candolas n'était pas seulement un praticien émérite, mais un orfèvre de grand talent à l'imagination tout à la fois savante et hardie. C'est Can dolas le père Candolas, comme chacun l'appelait familièrement qui le premier avail abandonné les vieilles formules des styles du dix-septième ei *do dix-builième siècles pour le retour à la natore et à l'étude de cette inépuisable source d'inspirations : la vie végétale. C'est Candolas qui le pre mier s'était efforcé de rajeunir les styles\nfrançais en les dirigeant dans cette voie nouvelle, conservant la tradition tout en dégageant sa vraie manière de l'imitation des œuvres anciennes. Il avait débuté tout enfant «lans une des usines de la maison Christofle, et comme apprenti II avait é tour à tour fondeur, décapeur, brunisseur, puis ciseleur ; la maison l'avait envoyé à sa succursale de Carlsruhe, il en revint avec la ferme intention de conquérir son indé pendance et présenta différents modèles qui furent acceptés et eurent du succès. En quelques années son nom fut connu. Deux grands vases à collerette fleurie, dont l'un était décoré d'une guirlande de chrysanthè mes s'enroulant avec une élégance exquise autour de la panse pour retomber jusqu'au pied, dont l'autre était décoré de narcisses et de pivoines, avaient suffi pour lui conqué rir la renommée, l.es deux ronds de ser viette trouvés par l'huissier et qui représen taient des scènes rustiques, coqs grattant la terre, brebis et chèvres, et un saule aux fins feuillages se baignant dans une fontaine, étaient signés Candolas et c'étaient bien deux œuvres d'art, l'huissier ne s'était pas trompé. Sans cesse sortaient de l'atelier de ia rue Secrétan les modèles en cire auxquels le vieil ouvrier avait travaillé avec toute la prodigieuse richesse de son imagination, qui se renouvelai! sans cesse : c'était des sur touts d'une fantaisie et d'un imprévu char mants, des candélabres ornementés, -des jardinières au long desquelles couraient des figures savamment groupées, des vases, des miroirs, des coffrets, des brûle-parfums, des ooupes... Les coupes de Candolas faisaient prime aux grands concours sportifs qui s'organisaient déjà à cette époque... Et tous ce? modèles, qu'ils fussent ou non comman dés, prenaient le chemin des grandes mai sons d'orfèvrerie... Longtemps les Christo fle t'avaient lié par un traité en obligeant ainsi ce « génie du désordre » à canaliser et\nrégulariser son labeur. Et ce fut la période la plus productive et la plus triomphante de sa vie. Mais on ne put obtenir de lui qu'il re nouvelât ce traité. Il avait hâte de rentrer dans sa bohème. Lorsqu'il avait touché cinq mille francs pour la vente d'un modèle, il les dépensait en cinq jours. Cela me fait quatre cent mille francs de rente par an, disait-il. Le reste du temps il vivait de pain et de fruits et buvait de l'eau. Au bout d'un mois, 'Bastien était devenu l'ami et l'apprenti de Candolas. Je t'apprendrai mon art, petit, avait dit le vieil orfèvre... Tous les arts comportent une part de métier que tout le monde peut acquérir... Ia nature fait le reste... Si tu as du génie, ou seulement du talent, ton pain est cuit.... Et Roule-ta-bosse apportait à son travail une sorte de fureur, jusqu'à parfois tomber anéanti par la fatigue. Gagner sa vie comme tout le monde, était ce donc encore possible pour le pauvre in firme ? Et quelle joie, et quel rêve !! Il reçut à la même époque la lettre sui vante : « Vieux, c'est bath, ce que t'as fait 1à... » J'ai tout appris par une bonne de la rue » Sécrétan qui fait partie de mon service » de renseignements... Tas sauvé la mise » à maman et à Jean-Jeanne. Merci, vieux. » A charge de revanche pour le jour où je » pourrai t'étre utile, de mon. côté. On ne » sait pas. Ia vie a de si drôles de rencon » très... Tiens, par exemple, une supposi » tion que t'aurais besoin de faire surveiller » et de protéger la gnnzease de l'hôtel du » Cours-la-Reine, dont t'es toqué, eh bien ! » ça me serait peut-être facile de te donner » un coup d'épaule. Ne l'oublie pas... » A toi, vieux, pour la vie... Gargousse. » « Je peux pas niôter de la cervelle que la\n» grosse Mélie t'a prédit que tu te ferais » couper la téte d'un autre... et qu'à la foire » du Trône on m'a prédit, à moi, que je me » ferais couper la téte pour un autre... Je » suis pourtant pas facûe à émouvoir... Et » puis zut et zut, à ia fin ! » Roule-ta-bosse s'était mis avec passion à suivre les conseils de Candolas, et il faisait des progrès étonnants, dont le vieil artiste était ravi. Tu as de la main et de la téte... Tu de viendras célèbre... Patience! patience!... D'autre part, le bon Bastien s'était habi tué peu à peu à sa double vie. I] continuait de suivre Senoncourt dans le monde et par tout où il avait l'espérance de rencontrer Bastienne. Il revoyait Bastienne souvent II était donc presque\" heureux. Mais il allait être réveillé de son bonheur par une catastrophe qui le replongea dans des tortures morales où sa raison faillit s'effondrer. Vers la fin de mai, madame de Mauléon se sentit fatiguée, et les médecins, sans craindre pour sa santé, lui conseillèrent un séjour prolongé à la campagne durant les meilleurs mois de l'été. Elle demanda à Bastienne : Où désires-tu que nous allions ? Ta vo lonté sera la mienne... A Mauléon, mère... Nulle part je ne se rai plus heureuse... J'étais si certaine de ta réponse que tout est prêt au château pour nous recevoir. Nous partirons quand tu voudras... Tout dé suite, alors, tout de suite... Avec un doux et malicieux sourire, la vieille dame ajoutait : Tu ne me demandes pas comment il se fait q.ue j'étais si œrtaine de ton choix?... Mère, c'est un peu mon pays... C'est là que j'ai été recueillie jadis par Bastien... et c'est là, aussi, que vous avez eu pitié de mon abandon...\nOui et tu y retrouveras les souvenirs qui te sont chers... charmante enfant restée bonne et simple, au milieu du luxe qui t'en vironne et qui pourrait t'éblouir... Mais ce n'est pas tout... et il y a peut-être une autre raison qui a guidé ton cœur, lorsque tu as fait le choix de Mauléon, presque sans réflé chir... Bastienne releva ses yeux candides sur sa mère adoptive, pais elle rougit. Voilà qui est difficile à expliquer, n'est ce pas ? dit la marquise souriante, mais je vais venir à ton secours... Parmi les voisius que nous recevrons le plus souvent, puis que nos deux propriétés se touchent, il v a un certain duc Robert-Albert, à la mélan colie duquel vous n'êtes point restée insen sible... mademoiselle... La rougeur de Bastienne s'était évanouie. Et sa pâleur en devint plus profonde. Je suis heureuse lorsque je le vois... Mais sa tristesse me fait peur... De telle sorte que notre petit cœur continue de n'y point voir très clair ?... Il est vrai... Elle soupira. La marquise redevint sé rieuse. Dis-moi tout... Oh ! mère, il n'est rien que vous 'ne sachiez... Le souvenir de Bastien persiste en moi. Est-ce de l'amour ? Est-ce de la tendresse fraternelle ? Je l'ignore. S'il était près de moi, si je le revoyais, si je pouvais lui parler... si je savais enfin oe que fut sa vie, ce qu'il est devenu... peut-être que mes hésitations temberaient bien vite, et alors, l'ayant vu, lui ayant parlé, je pourrais vous dire : « Mère, c'est bien lui, c'est Bastien, mon Bastien que j'aime... » ou je vous di rais : « Mère, ce que j'éprouve peur lui n'est pas de l'amour... C'est Robert-Albert que j'aime... » Oui, je te comprends,, chère petite, et mon affection pour toi n'en est que plus\n","nous devons prendre le Irain qui nous con duira u Lisbonne. Paul LAGARDERE.\nLe Départ pour Lisbonne (De notre correspondant particulier) Madrid, 26 octobre. M. Loubet vient de partir pour Lisbonne. Sur tout le parcours du palais à la gare, la population madrilène lui a fuit une ova tion d'un enthousiasme indescriptible. Cadeaux présidentiels Madrid, 26 octobre. Le Président de la République a offert de riches cadeaux, parmi lesquels de précieuses pièces de porcelaine de Sèvres, aux mem bres dé la famille royale et aux hauts fonc tionnaires. Le gouvernement a offert à M. Rouvier une magnifique tapisserie, copie du tableau de Goya, la Vendange, qui est placée dans un cadre d'acajou avec cette dédicace : « Le gouvernement du roi Alphonse XIII au président du Conseil et ministre des Affai res étrangères de la République française, à Maurice Rouvier. Octobre 1905. » M. Loubet a donné à la municipalité de Madrid un vase en porcelaine de Sèvres. A propos d'un Grand Cordon Madrid, 26 octobre. Des rumeurs de crise circulent, accen tuées par les manifestations des amis du ministre de la Marine, M. Villanueva, qui •trouvent insuffisante la distinction que le gouvernement français lui a octroyée sur la demande du président du Conseil, compara tivement à celle attribuée au général wey ler, ministre de la Guerre. Le premier a été nommé grand-officier de la Légion d'hon neur, tandis que le dernier s'est vu attribuer le cordon de grand-croix.\nM. Montero Rios fait tous se 3 efforts pour limiter le remaniement du cabinet au porte feuille de la Marine. Un peu de Politique Madrid, 26 octobre. Le journal El Païs, organe républicain, considère l'adhésion de l'Espagne à l'allian ca franco - anglaise-portugaise comme la seule politique qui puisse lui être profitable dans la paix comme dans la guerre. 11 estime que le désastre colonial de 1898 a été causé par la confiance en la promesse de la part de l'Allemagne d'un appui qui a lai* défaut Actuellement, l'amitié de la France, de l'Angleterre et du Portugal permettrait à l'Espagne de travailler à réparer les ruines intérieures sans que des sacrifices lui soient nécessaires pour soutenir eon rang militaire et maritime. Ire journal termine en rappelant les pa roles prononcées au banquet par M. Loubet, nue le rapprochement des deux peuples pro fite à la paix universelle.\nM. de Villanueva Ministre de la Marine\ngrande. Mais tu ne peux vivre toujours de toutes les imaginations que lu te fais sur le compte de ton ami Bastien !... Il y a bien des chances pour qu'il soit mort, hélas ! Car, s'il n'était pas mort, comment expliquerais tu qu'il n'ait fait aucun effort pour te retrou ver?... De deux choses l'une... il t'a oubliée!... C'est impossible... Oh I mère, c'est im possible... Ou alors, délaissé, misérable, 6ans ap pui, sans conseils, qui sait si ce pauvre en fant si bien doué qu il fût, n'est pas devenu indigne de toi ?... et s'en rendant compte, n'ose pas se représenter devant toi ?... Bas tienne se cacha les yeux. Les larmes coulèrent. Je brise ton cœur... pardonne-moi... Garde, précieux, au fond de toi, ce souve nir, chère petite, mais n'en fais point dépen dre ton existence entière... Puisque, jus qu'aujourd'hui, ton Bastien n'est pas revenu, hélas ! sois-en persuadée, il ne reviendra plus... Trois jours après, par une radieuse jour née de juin, ils étaient à Mauléon. De la terrasse qui s'étendait sur trois côtés uu château, on découvrait un horizon admira ble de vieilles forêts de chênes. La grande svlve de l'Argonne étendait sa verdure à leurs pieds, avec les ondulations de ses com bes qui creusaient des abîmes profonds comme ceux de la mer, en sa calme majesté de force endormie, lorsque le soleil l'inon dait de ses rayons et que pas un souffle n'a nimait le vaste et sombre amas de ses feuil les. Au milieu des cimes des arbres, s'élan çaient, à quelques kilomètres de Mauléon, les clochetons du vieux manoir de Senon court, et les deux châteaux, les seuls de ce pays forestier, semblaient, en et se guettant ainsi, vouloir se protéger l'un 1 autre. De tous temps, entre eux. s'étaient élablies des relations régulières et familia les. Il n'y avait pas huit jours que la mar-\nquise s'était installée, que Senoncourt se présentait à Mauiéon. Et il en fut de môme presque tous les jours. La plupart du temps, et lorsqu'il ve nait en voiture, il amenait avec lui Bastien. Une semaine s'était à peine écoulée que Bastien se demandait, et avec quelle an goisse et quel désespoir : Le duc n'aimerait-il point Bastienne ? Ce fut, ce simple et premier soupçon, une douleur aiguë en plein cœur, parce qu'elle le frappait \"dans sa faiblesse et dans son im puissance. Est-ce qu'il pourrait lutter, lui, l'infirme, l'humble, le bouffon méprisé, contre un pa reil amour ? Et pourquoi lutterait-il ? Dans quel but ? Est-ce que lui, le fou, était assez fou pour conserver, dans le mystère de son âme, une lointaine et vacillante lueur d'espérance ? Non !... Et pourtant il soufirit, de cette découverte, cruellement et se dii : Ce n'est pas possible !... De ce jour il voulut acquérir la certitude et surveilla Bastienne et le duc. Depuis son arrivée à la campagne, Robert- Albert paraissait moins triste. Son visage s'éclairait non pa« d'un sourire, mais du sentiment intime de soulagement qu'il éprou vait à se savoir loin de Gaspard de Mauléon. Les liens de son esclavage se relâchaient. Ces liens, Gaspard ne les lui avait pas fait sentir encore. Et le duc se demandait : Pourquoi m'a-t-il fait signer une pa reille lettre ? Il est homme à s en servir-dans ses intérêts et contre moi... Qu'attend-il i Son attitude auprès de Bastienne s'en res sentait. Ii était évident qu'il cherchait à lui plaire. Et comme, d'autre part, madame de Mauléon était fort éloignée de s'y opposer, le duc et Bastienne jouissaient d'une liberté presque absolue. Souvent, même, la mar quise n était pas en tiers avec eux. Mais\nalors qu'ils sa croyaient seuls, deux yeux jaloux et douloureux les guettaient, ne les perdaient pas de vue, scrutaient leurs ges tes, leurs regards, essayaient de deviner leurs paroles... Et Ruule-ta-bosse se rappelait ce jour d'hiver cruel où il avait surpris, devant le foyer de la verrerie en ruines, ce même Se noncourt auquel il venait de sauver la vie et qui berçait gentiment dans ses bras Bes ticnne souriante. Il en avait eu un accès de jalousie furieuse et il s'était mis à crier : Rendez-la-moi... Elle est à moi... Elle n'est pas à vous 1 Doucement, le jeune soldat, à la figure délicate, avait répliqué : Je ne veux pas te la prendre, petit.. Maintenant, la situation était bien chan gée... Et on la lui prenait, sa Bastienne... Car c'était bien des paroles tendres que le duc et Bastienne échangeaient. Parfois, ils se regardaient aussi, très longtemps, sans plus trouver rien à dire. Alors, le duc, oubliant son incurable tris tesse aux causes restées si mystérieuses pour tout le monde se reprenait à sou rire. Il l'aime ! Oh ! je u'en peux douter- Mais elle ? Est-ce qu'elle l'aimait ? ' Comment faire pour le savoir? Le pau vre avorton qu'il était po ivait-0 tenter de recevoir pareilles confidences ? Il l'essaya 'pourtant. Bastienne ne se doutait pas qu'elle était ainsi scrutée jusqu'au plus intime de sa pen sée, de son cœur, de son être— Le duc ne se douta pas, de son côté, qu'il avait éveillé cette jalousie. Mais Bastien lui-même ne soupçonnait point que, depuis quelques jours, une fem me guettait ses démarches, à lui, et s'éton nait de son espionnage. Cette femme, c'était Chopinetle.\nLa fille de chambre avait commencé à s'inquiéter des relations plus Intimes qui s'établissaient entre Senoncourt et Bas tienne. Comme elle avait promis de renseigner Gaspard de Mauléon, elle attendit afin que ses renseignements fussent plus précis et qu'il lui fût possible de donner une certitude à celui qui lui payait grassement ce genre de service. Et ce fut ainsi qu'elle s'aperçut Îie Bastien ne quittait pas son maître eut d'abord elle ne fit que s'en étonner. Aucune autre pensée ne lui vint. Puis elle finit par comprendre que ce n'était pas la simple curiosité qui poussait Claire joie à se rapprocher ainsi de la jeune et riche héritière. Ses gestes de désespoir et comme son anéantissement de douleur, le sourd grondement de ses sanglots réprimés lorsqu'il croyait surprendre de loin quelque tendresse nouvelle de Robert-Albert à Bas tienne, tout cela ne trahissait-il pas, chez l'infirme, un étrange et incompréhensible amour ? Quand, enfin, Chopinette s'en rendit compte : Mais oe n'est pas possible ! En voilà une affaire!... Le fou qui est amoureux! Est-ce que oe n'est pas moi qui deviendrais folle ! ! Les premières semaines se passèrent sans aucune réception. Madame de Mauléon l'avait voulu ainsi, sans doute, afin que rien ne vint distraire ces deux jeunes gens, dont elle souhaitait l'union, pour le bonheur de l'un et de l'autre. Dans un travail acharné, de jour et de nuit, Bastien essaya d'oublier ses angoisses. Il inventa des prétextes pour ne plus retourner à Mauléon. Il traversa une ense effrayante. I! sengea de nouveau au suicide. Mais mou rir cétait se séparer de Bastienne, et '1 était lâche devant la mort, maintenant qu'il avait retrouvé la jeune fille. L Monsieur Claireioie, vous êtes bien\nchangé ! disait le duc, dont la froideur, par fois, se nuançait envers Bastien d'un senti ment affectueux.. L'air de la campagne ne vous vaut rien peut-être ? Vous serez, si vous continuez, aussi triste que moi, et c'est moi qui serai forcé de vous faire sourire— Voulez-vous me dire ce qui TOUS afflige ?... Les fous ont quelquefois des idées si étranges !... Ils sont tristes parce qu'ils sont gais ou gais parce qu'ils sont tristes... B avait répondu presque avec brutalité, en relevant ses yeux sur le duc, avec une sorte de défi. Or, le duc savait lire dans les yeux de l'infirme. J'ignore d'où cela vient, mon ami. dit-il après un silence, mais il me parait qu'en ce moment et pour peu de temps, je l'espère vous n'avez plus pour moi l'affection sur laquelle je comptais... Je viens de voir bril ler vos yeux, Bastien. et ce ne fut point un éclair dé tendresse... J'y ai vu la haine... Bastien fit un mouvement Oui, la haine, et je me demande ce que j'ai pu faire pour m'attirer voitre haine, Bastien— Roule-ta-bos.ae avait baissé les paupiè res, mais il était trop tard, puisque l'autre avait lu dans le tumulte de son cœur. Et Senoncourt ne se trompait pas. Tout un flot d'aversion, comme une gorgée d'a mertume, lui était monté aux levres. Il eût voulu crier : Oui, je te hais parce que tu es l'en nemi, l'homme à qui la nature a tout donné pour être heureux : et parce que moi je n ai rien, et parce que la nalurc m avait favorisé et que le hasard m'a dépouillé de lous mes dons— Je te hhis parce que l'on me re garde avec terreur et que l'on t'admire... Je te hais parce que voilà deux fois que tu tombes dans ma vie pour me v ler ce qui m'appartient— Je te bais parce que\nnous aimons la même femme, toi avec la certitude de la conquérir, moi avec le dé sespoir que doivent éprouver ces damné» qui ne verront jamais la fin de leurs tor tures... Mais, s'il lui avait dit, à cet hotnme : « J'aime Bastienne... » de quel hautain, exaspérant mépris, de quel outrageant sourire un pareil aveu n'eut-il pas été ac cueilli 1 !... « Tu aimes Bastienne ? Com n.ent donc, mais n'est-ce pas tout naturel ? Est-ce qu'on peut' la voir et vivre auprès d'elle sans l'aimer '?... Attends donc, je ta prie, que je lui fasse la confidence de ta pas sion !... Une passion de bouffon 1 Un amour d'infirme... Ladoration d'un homme qu'un souffle renverserait... Elle en sera flattée sû rement dans son orgueil et très émue dans son cœur ! ! » Voilà ce qu'il eût entendu... Alors, il courba le dos, pour laisser pas ser ta tempête. Non, je ne vous hais point... Les fous sont des justes, et leur esprit pondéré les empêche d'aller aux extrêmes... Pourquoi vous naïrais-je ? Senoncourl répliqua avec bonté : C'est parce que, à coup sûr, je ne t'ai jamais donné aucun motif d'aversion que ja suis convaincu que je me suis trompé. Vous vous êtes trompé... Tu ne me hais pas, soit... As-tu, du moins, quelque affection pour moi ? -- Les fous ne livrent pas leur cœur tout de suite... Qu'attendenl-ils ? L'avenir... Mais ieur cœur livré, ils na savent point le reprendre... Bastien, tu as un secret... Vous avez bien le vôtre... Gardez-ie et laissez-moi, je vous prie, avec le mien. . Et parce qu'il souffrait trop, il s'éloigna dj Penoncourt, brusquement. (A suivre.) JULKS MARÏ;\nNOUVELLES COLONIALES\nLES RÉFORMES CONGOLAISES La commission des réformes congolaise® a terminé ses travaux d'enquête. Chacun des commissaires s'est vu attribuer un rap port particulier et M. de Lanessan a pro noncé un nouvel ajournement. Dans trois ou quatre jours, lorsque ces rapports particuliers seront terminés, la commission se réunira pour la dernière fo-is afin de confier à son président la rédaction du rapport général à transmettre à M. Clê mentel, miniaire des Colonies.\nS L'HOTEL DE VILLE\nLa Rentrée du Conseil municipal Le Conseil municipal va bientôt repren dre ses travaux. iin raison des voyages à Londres et à Madrid, la date de convocation de l'assem blée communale s est trouvée, cette année, quelque peu retardée ; elle vient d'être tlxée au 3 novembre, par le préfet de la Seine. La Prison de Saint-Laiare D'accord avec les membres de la 7* com mission du conseil général, M. Girou dépo sera, dés la rentrée, une proposition tendant à déléguer le bureau de cette assemblée, au quel se joindraient le président de la coin mission et le rapporteur, auprès du minis tre de l'lntérieur, (l'une part, et de M. Bou denoot, sénateur, membre de la commis sion extraparlementaire des mœurs et rap porteur de la commission supérieure des\nprisons, d'autre part, pour leur demander ai hâter le transfert et la réorganisation de la prison Saint-Lazare, où sont encore con fondues les malades, les prévenues et les condamnées. On loflmejU Failleron Tout arrive, même que les statues ne se trompent pas d'adresse et que les monuments aillent à qui les mérite. Celui qu'on va élever à la mémoire d'Edouard Paiileron consacrera juste ment la gloire d'un écrivain excellent qui fut au dix-neuvième siècle l'un des plus brillants représentants de l'esprit français. Paiileron appartenait à la génération célèbre, la génération héroïque, a-bon dit, qui comptait parmi ses membres About, Taine, Sarcey, Prévost-Paradol, t'en passe et des meilleurs. Mais tandis ue tous ceux-là étaient des « littéral es », sortis de l'Ecole normale et univer sitaires de carrière, sinon de goût, Paii leron, dans ce groupe brillant, représen tait la basoche. Il était clerc dans une étude, clerc détestable et heureux, selon le mot d'un de ses amis. Son père avait fait sa fortune dans la charcuterie. Orphelin très tôt, Paiileron, dont l'aisance équivalait à l'opulence dans le milieu bohème où il vivait, n'en tra que peu à peu en possession de cette fortune, constituée par une maison de rapport rue de Rivoli, que grevaient di verses hypothèques. Doit-on voir dans cette circonstance l'origine de la régula rite laborieuse qu'il s'imposa toujours et qui faisait de lui le plus ponctuel, le plus minutieux des auteurs dramati ques? Auteur dramatique il ne le devint d'ailleurs qu'après certaines hésitations. Il aimait la poésie, qui ne le lui rendait qu'à demi. Et dans les pièces en vers qu'il écrivit d'abord, le souci de la forme primait celui du fond. Ses vers étaient agréables, mais un peu secs, dans le goût du dix-huitième siècle, le moins poéti que de notre histoire. Sarcey, qui voyait juste, le disait à son ami : « Pourquoi te donner tant de mal pour écrire des vers si pareils à de la prose ? Autant vaudrait écrire la prose franchement et tout de suite. »\n* ♦ Paiileron, dont la susceptibilité était extrême, mit du temps à suivre un con seil qui était bon. Et c'est seulement en 1878 qu'il aborda, avec Y Age ingrat , la comédie en prose. Ce fut un succès, bien tôt suivi par celui de YElincelle, en 1879. Mais le triomphe data pour lui du Monde où l'on s'enmàe, joué au Théâtre- Français en 1881.\nLe Monde où l'on s'ennuie est l'une des dix ou douze pièces de notre théâtre qui sont assurées de rester classiques. C'était, en effet, pour le monde un peu spécial des salons académiques que Paii leron connaissait bien, la satire d'un tra vers éternel, de celui que Molière avait décrit dans les Femmes savantes, la prétention littéraire. Elégance, fi nesse, gaieté, vérité, tout était réuni dans ce pur chef-d'œuvre. Il n'y manqua même pas une pointe de scandale. Le monde parisien, qui a le goût des pièces à clef, mit des noms con nus sur les personnages de la pièce. Un membre de l'Académie, où Paiileron ve nait d'être élu, eut le tort de se reconnaî tre dans l'un de ces personnages et te tort plus grand de se fâcher. Ce fut une joié dans Paris que d'assister à l'explo sion de cette acrimonie professorale.\n* # Avant le Monde où Von s'ennuie Pail leron connaissait le succès ; avec cette\nœuvre, il connut la gloire. Mais ce fut aussi pour lui le commencement du dé senchantement. Obsédé du souci de res ter égal à lui-même, il ne fut point satis fait de l'accueil réservé à ses deux der nières pièces, la Souris, qu'on re prend ces jours-ci, et Cabotins Sous une apparente gaieté qui faisait de lui un causeur délicieux, il cachait une se crète amertume. Son salon, où fréquen taient beaucoup de gens d'esprit, connut, les propos médisante- Comme disait un des convives, quand on apportait le café, le sucre était déjà cassé. Au mois d'avril 1899, une maladie de cœur, aggravée d'un refroidissement, emportait cet homme de talent, qui peut être n'avait pas donné tout ce qu'on at tendait de lui, mais qui laissait du moins une œuvre de premier ordre faite pour immortaliser son nom. JEAN FROLLO\nLe Monument dn Parc Monceau\n♦ Collection à bon Compte!\nLe? Faux Tableaux de M. Dromer. Une Bande noire. Les Malices d'un Expert de Contrebande. Tout cela vient du Prince i La Lettre de l'Espagnol. Les nombreuses poursuites, exercées con tre les fabricants de faux tableaux, sem blent n'avoir d'autre résultat que d'augmen ter l'ingéniosité des faussaires. A la lin de 1903, un rentier, M. Dromer, demeurant, 18, avenue Niel, amateur de toi . les de maîtres, entra en relations avec un sieur Natal Huber, se disant expert en œu vres d'art, ainsi qu'avec un marchand de ta bleaux, Garcia Perezogua, établi, 370, rue Saint-Honoré. Ces deux personnes firent d'abord, pour son compte, quelques expertises de minime importance, entre autres, celle d'un fuux Fra gonard, appartenant à son futur gendre. Les rapports qu avaient eu Huber et Pe rezogua avec le rentier leur avaient fait en trevoir toute une mine à exploiter. Ils n'eu rent garde de la laisser improductive. Une Occasion unique ! En novembre 1901, Perezogua alla trouver M. Dromer et lui tint ce langage : Le prince Casali del Drago, dont l'hôtel est situé 37, avenue de la Grande-Armée, s'est rendu acquéreur d'un certain nombre de tableaux d'une grande valeur artistique. Malheureusement, il lui est impossible de solder à échéance. Je puis vous faire acquérir ces chefs-d'œuvre pour le prix qu'ils lui ont coûté. Il y a là une occasion unique. Je me lais fort de vous en faire profiter, si vous consentez à passer par mon in termédiaire quand vous revendrez ces toiles et a me remettre le tiers du bénétice que vous réa liserez. De quelles œuvres s'agit-il ? demanda M. Dromer. De deux Henner et de deux Chaplin. Vous les aurez pour 9.300 francs. Une misère ! J'en suis acquéreur, fit vivement le rentier. Je vais les faire expertiser par Natal Huber. C'est un malin ! Il a su découvrir le faux Fra gonard dont mon niais de gendre était posses seur. Le lendemain, Huber apportait, à M. Dro ; mer, le résultat de son expertise. L'affaire proposée était merveilleuse. Enchanté, le rentier paya non seulement les quatre tableaux, mais demanda à Perezo gua de le tenir au courant des occasions de même nature, dont il aurait connaissance. Boucher ou Nattier ? Le marchand n'y manqua pas. Un Ziem de même provenance, authenti qué par Huber, vint s'ajouter à la collection de M. Dromer, moyennant 3,500 francs. Puis ce fut un Van Rassel, pour 8,000 francs. Mais la plus belle acquisition que fit le rentier fut un tableau du dix-huitième siècle, représentant une femme portant des fleurs. Le cadre était du style Louis XVI, en bois de l'époque. Huber avait attribué cette œu vre. sons erreur passible, à Bouclier où à Nattier. Elle était accompagnée, du reste, d'une lettre du prince Casali del Drago, at testant qu'elle lui avait appartenu. M. Dromer obtint ce nouveau chef-d'œu vre pour 25,000 francs. Tout se découvre Ce fut avec un orgueil non dissimulé que le riche rentier exhiba, à ses amis, la ma gnifique galerie de tableaux qu'il venait d'ac quérir pour Ki.uOO francs en tout. Cependant, parmi les visiteurs, il y eut quelques sceptiques. Huber, à la demande de M. Dromer, vint essayer de les convaincre de l'authenticité des œuvres. Ils restèrent incrédules.y Le rentier, pour les confondre, fit appel à un expert officie! du tribunal de la Seine. Au résultat de l'expertise, M. Dromer fail lit s'évanouir. Tout était faux. Il porta plainte, à la fois, contre Perezogua,. Huber et le prince Casali del Drago. Ces deux derniers, mis en état d'arresta tion, ont comparu, hier, devant M. Bour deaux Le prince Casali del Drago, dont le titre, on s'en souvient, a été contesté par la véri table famille del Drago, a prétendu que loin d'être le complice d'Huber et de Perezogua, il était leur dupe. J'avais été mis, a-t-il dit, en relations avec le marchand de tableaux de la rue Saint-Honoré par Huber, à qui j'avais acheté pour 18,000 francs une bonbonnière en or que j'ai revendue avec 3,000 frimes de bénéfice à un de nos grands pro priétaires de chevaux de courses. J'étais donc sans défiance vis-à-vis de lui. Aussi quand, plus tard, son ami Perezogua vuit me demander, comme service personnel, d'at tester qu un tableau qu'il avait a vendre venait de ma collection, je ne fis aucune difficulté pour y consentir.\nLe prince Casali del Drago a choisi pour avocat M* Lucien Leduc. Il a été écroué à la prison de ta Santé, mais il bénéficiera vrai semblablement, sous peu d'une ordonnance de mise en liberté provisoire. Huber interrogé ensuite, a payé d'audace et a prétendu avoir agi en toute conscience. Il est défendu par M e Simon-Juquin. Le Cas de Perezogua Perezogua est originaire de Barcelone. 11 a écrit de Madrid, à M. Bourdeaux, une let tre ironique dans laquelle il lui dit que, en bon Espagnol, il ne peut quitter l'Espagne au moment où l'on fête le président Loubet. Cependant par pur amour pour la jus tice Perezogua a fourni, dans la suite de sa lettre quelques importantes indications au magistrat. Puisque vous cherchez des faux tableaux, dit-il, allez donc rue de Maubeuge et rue Laf ,fille ; vous en trouverez. Perezogua a été mal inspiré en écrivant | ces dernières lignes. Un marchand de tableaux de l'une des ! rues indiquées. M. T..., cité par M. Bour i deaux, a déclaré avoir vendu à Perezogua | pour 5,000 francs, le pseudo-Boucher ou ; Nattier, Ce tableau avait été peint « par un artiste de grande valeur », dont le témoin n'a pas voulu donner le nom parce que, a-t-il pré tendu, le public ne lui pardonnerait pas de s'être livré à des imitations. Le cadre Louis XVI avait été fabriqué par un sculpteur de Saint-Mandé, pour la somme de 1.800 francs. C'est le sculpteur qui avait fait, lui-même, les craquelures pour donner à son travail un cachet apparent d'ancienneté. M. Bourdeaux. a commis M. Meunier pour j expertiser les faux tableaux.\nPOLITIQUES\nLa Vie ouvrière M. Léon Bourgeois présidera, le 8 novem bre prochain, la première séance de la com mission chargée de préparer à Paris une exposition de la vie ouvrière. Les Coopératives agricoles M. Ruau, ministre de l'Agriculture, an nonce le dépôt d'un projet de loi ayant pour objet de faire bénéficier les coopératives agricoles d'avances prélevées sur la rede vance annuelle de la Banque de France. Cela dans le but de favoriser la multipli cation de ces coopératives.\nLES TRIBUNAUX\nLE PROCÈS LEBAUDY-SYVETON M. le substitut Brouchot a donné ses con clusions dans l'action intentée par Mme ire baudy à Mme Syveton en restitution des 10,000 francs avancés par Mme Lebaudy à M. Syveton pour les frais du procès en cour d'assises que la mort de M- Syveton ne per mit pas de juger. „ M. Brouchot a conclu que Mme Lebaudy n'avait droit à la restitution que de 5,650 fr-, le reste ayant été régulièrement employé aux frais au procès. A huitaine te jugement.\nACCIDENT D'AUTOMOBILE Le mois dernier, M. Sheppard Fish, petit fils de M. Vanderbilt, passant en automo bile à Boulogne-sur-Seine, écrasait une pe tite fille de douze ans. Traduit devant la neuvième chambre pour homicide par im prudence, M. Sheppard Fish a été condamné à trois mois de prison, 600 francs d'amende et 20,000 francs de dommages-intérêts. La maison d'automobiles a laquelle appar tenait la voiture que conduisait M. Fisn a été déclarée civilement responsable.\nUNE AFFAIRE DE CHANTAGE A la chambre des appels correctionnels a été confirmée, dans l'audience de mercredi, la condamnation à six mois de prison, sans sursis et aux dépens, prononcée contre le sieur Laeouche, pour chantage caractérisé envers M. Gustave Batiau.\nDEUX ENFANTS MARTYRS Pour avoir fait subir à leurs trois petites filles les mauvais traitements dont ils ont à répondre devant les assises, Henri Lo mont et Louise Crapart n'ont môme pas l'excuse, s'il pouvait y en avoir pour de telles inhumanités, d'être eux-mêmes mal heureux. Henri Lomont est riche et Louise Crapart est sa maîtresse. Lomont décline la paternité de l'aînée des fillettes, Madeleine, âgée de six ans. Mais les deux autres, Yvonne et Suzanne, âgées l'une de quatre ans, l'autre de dix huit mois, sont nées depuis qu'il vit avec Louise Crapart. Quand, sur l'avis qui lui en avait été donné par des voisins, le commissaire de police du quartier de la Roquette se pré senta rue Merlin où habitaient Lomont et Louise Crapart, l'état de la petite Madeleine ne lui parut avoir rien d'anormal. Mais à l'hôpital Trousseau, le docteur Thoinot constata que Madeleine avait aux pieds des lésions, et l'enfant déclara qu'on la battait. Sa jeune sœur Yvonne fit des déclarations semhlables, et les médecins conclurent que les privations et les ooups qu'elle avait subis avaient à ce point aggravé le rachitisme dont elle était atteinte et l'avaient réduite à un tel état de misère physiologique que, sans les soins assidus qui lui ont été prodi gués depuis, elle était vouée & une mort prochaine. Déjà, en 1900, alors que Lomont et sa maî tresse habitaient rue Lemercier, leur con-\nduite à l'égard de Madeleine et d A von ne avaient donné lieu à des plaintes analogues. ; Ils ont néanmoins tenté de nier. Mais un témoignage matériel de l'état d'abandon où vivaient le® trois fillettes se dressait contre leurs dénégutions, la présence dans l'appar tement de nombreux vases de nuit d une saleté repoussante et qui datait de long temps. Le jury les a donc déclarés tous deux cou- Eables, et il a même refusé à la mère le j énéflee des cirçonstancee atténuantes, qu'il ; a accordées à Lomont, dont la paternité n est pas certaine. En conséquence, Louise Crapart a été con damnée à cinq ans de réclusion et Lornon à un an de prison.\nCONDAMNATION A MORT La cour d'assises du Doubs vient de juger le nommé Armand Girard, âgé de trente trois ans, qui, dans la nuit du 9 mars 1905, assassina, à Villers-Buzon, un propriétaire, M. Viénet, âgé de quatre-vingts ans, et sa femme, âgée de soixante-dix-neuf ans. Girard, déjà condamné pour vol et vaga bondage, s'était présenté devant la maison où dormaient les deux époux, et, appelant M. Viénet, il l'avait tué d'un coup de fusil, Il avait ensuite rechargé son arme et assas siné Mme Viénet. Puis il s'était emparé de l'argent et des biioux qu'il avait trouvés chez les deux vieillards. A l'audience, Girard a fait des aveux com plets. Il a été condamné à la peine de mort.\nÉCHOS\nM. ROUME M. Roume, gouverneur de l'Afrique occiden tale, et son secrétaire général s'embarqueront aujourd'hui à Bordeaux sur le paquebot Cordil lère, à destination de Dakar.\nFRAIS DE JUSTICE On s'est souvent élevé, non sans raison, con tre l'exagération des frais de justice, et l'on n'a pas tort. Ils sont exorbitants. S'il en fallait une nouvelle preuve, le fait suivant la fournirait. Un ouvrier mineur au service de la compagnie de Drocourt, M. Arthur P..., devait quelques pe tites sommes dont le total s'élevait à 72 fr. 20. L'un de ses créanciers, M. Louis Menu, bou cher, le poursuivit et fit saisir son salaire, soit 16 francs. Aussitôt les autres créanciers Inter vinrent. Ne parvenant pas à s'entendre à l'amia ble pour la répartition de cette somme, ils s'a dressèrent au juge de paix du canton de Carvin. Celui-ci attribua à litre de prélèvement par j privilège la somme de 22 fr. 45 à son gref fier, M. Liégeois, « pour le coût taxé des frais avancés ou à avancer par lui dont 2 fr. 65 à l'huissier Poteau, d'Hénin-Liétard, pour le coût de l'exploit de saisie-arrèt ». Ainsi, alors que le litige portait sur 16 francs seulement, les frais s'étaient élevés à 22 fr. 45, d'où il résultait un déficit de 6 fr. 45 & suppor ter par chacun des créanciers, à raison de un franc soixante et un centimes par personne le centime à payer par timbre-poste sans doute. Au lieu de toucher de l'argent, ils en devaient donc eux-mêmes au Trésor public. A quand la réforme des frais de justice ? Ceci n'est pas un cas exceptionnel. Il s'en pro duit de semblables chaque jour.\nLE PRINCE DE BULGARIE Ferdinand de Bulgarie a reçu hier, à l'hôtel Continental, la visite du duc et de la duchesse de Chartres, du prince de Monaco et du prince Mirko de Monténégro.\nM. BIHOURD M. Bihourd, ambassadeur de France en Alle magne, a quitté Paris hier soir pour regagner son poste.\nLA VENTE JALUZUT Epilogue d'un krach : On annonce que le 21 novembre prochain se ront mis en vente, en l'étude d'un notaire pari sien, les propriétés de M. Jules Jaluzot. La mise à prix atteint, en chiffres ronds, la somme de trois millions.\nLE BANQUET DE LA BOUCHERIE Hier soir a eu lieu au palais d'Orsay, un grand banquet donné a la suite du congrès de la bou cherie. Il était préside par M. Dubief, ministre du Commerce. Après les discours de MM. Seurin, président du congrès, et Sebilleau,rapporteur général, M. Paul Strauss, sénateur de la Seine, a prononcé une allocution très applaudie. Ensuite M. Dubief après les remerciements obli gatoires, a fait un parallèle entre les corpora tions d'autrefois et les syndicats d'aujourd'hui. Il a parlé de la loi de 1791, modifiée heureuse ment par le projet Jean Dupuy ; il a déclaré qu'en principe il était partisan absolu de la suppres sion des droits d'octroi, mais qu'en l'état actuel 11 fallait garder nos droits protecteurs. 11 a éga lement traité la question des retraites ouvrières et du repos hebdomadaire et a félicité le syndicat de la boucherie d'avoir voté des résolutions fa vorables. Il a été très applaudi.\nLE BANQUET DES PHOTOGRAPHES Le banquet de la Société française de photo graphie a eu lieu hier soir à ia galerie des Champs-Elysées, sous la présidence de M. Chê ron, chef de cabinet du sous-secrétaire d'Etat aux Beaux-Arts. Au dessert des allocutions ont été prononcées par MM. Chéron, le général- Sebert, Davanne et Jansen. Les distinctions suivantes ont été décernées : Officier de l'instruction publique, M. Victor Cousin. Officiera d'académie, MM. Brault et Roy.\nLE MOT DE LA FIN Avant la rentrée. Laissez-moi donc tranquille; depuis que vous\nsiégez, vous n'avez jamais ouvert la bouche... Je vous demande pardon, je leu < uvi ri# Chaque fois que vous avez parie. Ah ! Oui, pour bâiller !\nA LA GLOIRE D'UN SAVANT\nDans les Arènes de Ltilèce. Un Monument élevé à la Mémoire de Gabriel de Mor tillet, le célèbre Anthropologiste. In téressante Cérémonie. Dans le square des Arènes-de-Lutèce, cet ancien cirque gallo-romain qui deviendra un lieu de pèlerinage historique pour toute l'Eu rope lorsqu'on se sera enfin décidé à le dé blayer complètement en expropriant l'im meuble occupé par la Compagnie des omni bus, s'est déroulée hier une cérémonie des plus intéressantes.\nOn inaugurait un monument élevé à la mé moire du célèbre anthropologiste Gabriel de Mortiilet, le fondateur d'une science nouvelle devenue, grâce à lui, une. science éminem ment française : l'archéologie préhisto rique. Ses prédécesseurs, en effet, avaient pris la faune comme point de départ des études préhistoriques et évalué l'âge relatif des dif férentes phases de la civilisation ou plutôt de la sauvagerie primitive d'après les restes osseux des animaux que l'on découvrait dans certaines localités. De Mortiilet fut l'un des premiers à signaler les dangers de cette méthode et h conclut résolument ft 'a nécessité d'une classification basée, non 'eur des fossiles, mais sur les produits des industries primiti ves retrouvés dans les entrailles de la terre. Ce fut en 1869 que de Mortiilet présenta sa classification en quatre époques; c'est celle adoptée aujourd'hui par les antliropo logistes. Se détachant sur un fond de feuillage, sont buste, en bronze, œuvre du sculpteur La Penne, s'érige sur une colonne en marbre, au pied duquel est assise une jeune femme vêtue d'un peplum et qui feuillette, d'un air rêveur, le Préhistorique. Sur le chapiteau qui soutient le buste, le statuaire a placé les figurines grimaçantes des quatre espèce® préhistoriques. Un emplacement avait rete vé, pour les invités, entre le monument et les ruines des loges où prenaient place, jadis, le con sul et les patriciens gallo-romains pendant les représentations du cirque. Après la remise du monument à la ville de Paris par M. Fouju, vice-président du comité d'initiative, M. Drenot, au nom du conseil municipal, et M. Autrand, au noir» de la préfecture de la Seine, ont prononcé de fort éloquents discours, dans lesquels ils ont témoigné leur admiration pour le célè bre défunt. M. Berteaux, ministre de la Guerre, qui fut l'ami personnel de Mortiilet a alors pris la parole pour célébrer à la fois le savant, le politicien et l'homme privé. Après avoir fait l'éloge du bon citoyen, du député ferme et sans défaillance, du ré publicain convaincu, dont il fut l'un des suc cesseurs, comme député, dans le départe ment de Seine-et-Oise, il a rappelé les qua lités de l'esprit si vivant et si vaillant de son ami dont il écoutait avec une surprise mêlée de joie les merveilleux enseigne ments. Le ministre de la Guerre rappela égale ment l'énergie de ce penseur indépendant qui, au momeift de l'invasion, sut, par son attitude, préserver de toute atteinte les col lections de Saint-Germain, Après le ministre, M. Wernert, attaché au cabinet de M. Dujardin-Beaumetz, prit la pa rôle au nom du gouvernement. Ensuite. M. Paul Sébillot, président de la Société d'an thropologie ; M. Thulié, directeur de l'Ecole d anthropologie de Paris ; M. Chervin, pré sident de la Société des conférences anthro pologiques ; M. Rivière, président fondateur de la Société préhistorique de France, .et en fin M. Chapelet, vice-président de la Société dexcursions scientifiques, rappelèrent les travaux, le dévouement et la valeur morale de celui que l'on peut nommer un grand homme de science. La série des discours étant épuisée, M. Berteaux remit les palmes d'officier d'aca démie à M. Fouju et à M. La Penne.\nLe Monument\n2\nLe Petit Parisien\n","Dernière Heure\nBERVICES SPECIAUX du Parisien.\n(Dépêches de notre Agence de Londres et de nos Correspondants particuliers de Berlin, Saint-Pétersbourg, Rome, Vienne, Madrid, Budapest Strasbourg, Bruxelles, Belgrade et Constantinople.) Par Télégraphe et Téléphone 4 heures du matin ernrnmmmmmm j\naurait éclaté sur des navires russes à Sé bastopol. L'Agitation à Moscou Saint-Pétersbourg, 26 octobre. On apprend de Moscou que la grève aug mente d'heure en heure dans les usines et dans les fabriques et même parmi les ou vriers de la municipalité. Des groupes cir culent en criant : « La mort ou la liberté 1 ». ' En Pologne Varsovie, 26 octobre. Des bandes armées ont envahi les impri meries des journaux, démoli les formes et empêché l'impression des feuilles. Le Kurier Warszawski a pu cependant pa raître, quoique avec un grand retard. Les autres journaux n'ont pas paru. Demain commence la grève générale de toutes les fabriques. Déjà aujourd'hui beau coup de fabriques ont cessé le travail à Lodz. A Pabianize se sont produits de graves désordres, la troupe a fait feu à plusieurs reprises ; il y a eu des victimes. Là détails manquent encore. A Varsovie et à Lodz, les prix des den rées de première nécessité s'élèvent rapide ment. On est menacé d'une disette de char bon. La situation est inquiétante.\nLodz, 26 octobre. A Kalisch et à Lodz, les fabriques ont cessé le travail, et le chemin de fer ne fonc tionne plus. L'lmpression à Berlin Berlin, 26 octobre. Le prince Frédéric-Léopold, revenant 4e' la Mandchourie, où il représentait l'empe reur d'Allemagne, est arrivé ici à midi. Il a été reçu à la gare de Friedrichstrasse par j l'empereur avec les honneurs militaires. 1 Lorsqu'il est arrivé à Varsovie, il lui eût été I impossible d'aller plus loin si un train spé- i cial (allemand) contenant 60 fusiliers prêts à se défendre n'avait été envoyé pour le tirer d'une position peu étant donné : | l'état d esprit révolutionnaire qui règne dans la ville. Lorsque l'empereur se rendit à Unter den Linden où il devait inaugurer le monument de Moltke, il était très pale. Il était facile de voir qu'il était très affecté par les nouvelles de Russie, n s'intéresse beaucoup à la si tuation de Nicolas II pour qui il a une pro fonde sympathie et une sincère affection. Certains prétendent même que si la situa tion devenait désespérée il n'hésiterait pas à le secourir. Le seul moyen de transport possible pour atteindre actuellement Varsovie, Moscou ou Saint-Pétersbourg, est le bateau qui partira de Slettin samedi. C'est un voyage de soixan te-cinq heures, mais même par ce chemin on est pas sûr d'arriver, car la glace peut empêcher le navire d'atteindre Saint-Péters bourg. (Netv-York Herald , tous droits réservés.)\nmaison de Hohenzollern et la ligne de Wèt tin. Il a déclaré que le premier devoir des princes allemands confédérés est de rester tous fermement unis dans l'antique loya lisme envers la patrie allemande, qui \"ne saurait être détruite tant que le dernier d'en ! tre eux n'aura pas péri. | En réponse au toast du roi, l'empereur a j déclaré que si les princes de l'empereur alle mand sont animés des mêmes pensées que celles qu'a exprimées le roi de Saxe, il lui sera facile d'affronter les obstacles qu'il ren contrera dans le monde. L'empereur a ajouté que de telles paroles font du bien après un ' labeur aussi pénible que relui de cet été. « Si l'empire, a-t-il poursuivi, se développe de cette façon, nous pouvons, pleins de cal me, la visière relevée et avec le courage viril qui convient à des Allemands libres et que donne une conscience pure et tranquille, regarder les yeux dans les yeux le premier qui s'aviserait de se mettre* sur notre che min et de nous gêner dans le légitime déve loppement de nos intérêts. » REMERCIEMENTS A M. LOUBET Berlin, 26 octobre. L'empereur Guillaume a chargé le prince Radolin de transmettre ses remerciements pour les félicitations que le Président de la Répubhque a adressées à l'occasion des fian çailles du prinoe Eitel-Fritz. L'AFFAIRE OE LIPPE Berlin, 26 octobre. La sentence que vient de prononcer le tribunal arbitral en faveur au comte de Lippe-Biesterfeld fait, naturellement quel que bruit Cela tient surtout à l'attitude, dans cette affaire, de l'empereur Guillaume, i qui, dès le commencement, avait pris réeo j lument parti pour son beau-frère, le prince j j Georges de Schaumbourg-Lippe. Cette attitude du kaiser a été vivemeif? critiquée et non sans raison, car l'empereur | Guillaume n'aurait jamais dû intervenir : dans une querelle entre deux princes con fédérés ses pairs. C'est pour cela que beaucoup l'ont désapprouvé. Le tribunal arbitral de Leipzig, constitué i à l'effet de juger sans appel dans la querelle i entre les Lippe-Biesterfeld et les Schaum bourg-Lippe, vient de le désapprouver à son I tour en donnant tort à son beau-frère, le prince de Schaumbourg-Lippe, pour qui il s'était engagé à fond. Il y a toujours des juges à Berlin. D y en a aussi à Leipzig. Eh bien ! on dira tout ce que l'on voudra ; mais l'on ne pourra pas prétendre que les juges de Leipzig aient manqué d'indépendance, car ils ont bel et bien jugé dans le sens contraire à celui dans lequel l'empereur Guillaume s'était prononcé avec une précipitation sûrement excessive. Mais Guillaume II et ceci est heureux n'a aucune prétention à l'infaillibilité. Il se trompe quelquefois, souvent même, mais il avoue toujours son erreur sans difficulté. C'est ce qu'il vient de faire dans le cas qui i nous occupe en adressant au prince régent de Lippe une charmante lettre de félicita- j tions. U ne pouvait mieux agir, ni plus sa gement, car je dois ajouter que son attitude j à l'égard du comte régent de Lippe, père du prince régent actuel, et son intervention j en faveur du prince de Schaumbourg-Lippe, avaient naguère défavorablement impres sionné la plupart des princes confédérés. L'empereur Guillaume qui, je le répète, tôt ou tard revient toujours sur une erreur, l'a-1 vait compris depuis longtemps. Aujourd'hui, il fait, dans une certaine mesure, amende honorable. Tout est bien qui finit bien !\nLes Événements de Russie\nLA GRÈVE DANS LES PROVINCES\nLa Gravité de la Situation. Le Gouverne ment aurait résolu de faire de larges Concessions. Londres, 26 octobre. Lee nouvelles qui parviennent, ce soir, S Londres de Saint-Pétersbourg sont d'une gravité exceptionnelle. C'est ainsi qu'une dé pêche nous apprend que la capitale russè est pleine de troupes et que le bruit cour? avec persistance qu'un gouvernement pro visoire sera établi. Une partie des troupes se serait jointe aux grévistes, et l'on craint une lutte à main armée pour demain ou après-demain. Lee émeutiers, d'autre part, sont parvenus à (aire rentrer à Saint-Pétersbourg, une grande quantité de bombes. On dit que la loi martiale sera proclamée demain. Le gouverneur de Kharkofï a été arrêté. LTïïxchange Telegraph annonce de source autorisée que le tsar a décidé d'accorder une constitution semblable à celle qui existe en. Allemagne. Une dépêche LaLfan de Saint-Pétersbonrg de son. côté, confirme que le gouvernement serait sur le point de faire des concessions sensationnelles. L'Etat de Siège? Saint-Pétersbourg, 26 octobre. Aux meetings tenus à l'Université ce soir, les orateurs ont déclaré que l'état de siège serait proclamé à minuit. Renseignements pris, cette nouvelle n'est pas exacte. Le gé néral T repoft n'a fait, jusqu'à cette heure, aucune communication clairs ce sens au Mes sager officiel. Toutefois, il est vrai que l'état de siège existe déjà die fait sinon de nom. Des pa trouilles de cavalerie sillonnent toutes les rues. Les boutiquiers ont reçu avis «rouvrir de main, axis peine de prison. I n Cabinet responsable Saint-Pétersbaung, 26 octobre. Le conseil des ministres, réuni hier soir au palais Marie, a résolu affirmativement et d'une façon définitive la question de l'ins titution d'un cabinet des ministres. Le premier ministre aura le titre de pré sident et le droit de proposer des candidats aux départements ministériels, à l'exception des Affaires étrangères, de la Guerre, de la «Marine et de la Gciur. Les Mutineries de la Mer .\\olre Londres, 26 octobre. Une dépêche d'Odessa au Standard con firme qu'une mutinerie vient de se produire à Sébastopo! parmi la flotte de la mer Noire et les soldats de l'artillerie de forteresse. Les mutins ont réussi à incendier le Kniaz- Potemkine, dont on se rappelle les aventures en juin dernier et qui avait été rebaptisé le ranteleimo. Aucun détail n'est encore connu, mais il est vraisemblable que le navire a été dé truit, car lorsqu'on s'est aperçu de l'ineen -1 die l'équipage de la Catherine 11 se mutina également, ainsi qu'une batterie d'artillerie de la garnison. C'est à grand'peine qu'on put se rendre maître des soldats et des ma rins révoltés dont 400 environ furent arrê tés et-enfermés dans les casernes. On dit que plusieurs d'entre eux se sont suicidés pour éviter le supplice de la pen daison. T.e Catherine. Il est un navire du môme type que le Georgi-Pobiedonostzeff qui. à ; l'exemple du Kniaz-Potemkine , se mutrnft en juin dernier. La situation dans la ri lie est très tendue. Un train express, vraisemblablement le der nier, est arrivé ce matin transportant le courrier de l'étranger, mais avec deux jours de retard. D'autre part, quatre grandes écoles ont dû être fermées, leurs 3.000 élèves s'étant mis en grève. Toutes les grandes maisons de commerce et les banques ont fermé leurs portes. Une grande agitation s'est produite à la nouvelle que la grève générale serait effec tive dimanche. Saint-Pétersbourg, 26 octobre. On ne sait rien ici d'une mutinerie qui\nGUILLAUME II |\nLes derniers Discours de l'Empereur. A propos de l'lnauguration du Monument de Moltke. Berlin, 26 octobre. Aujourd'hui, à midi, a en lieu sur la place Royale, près de l'édifice où siège le Reichstag, l'inauguration solennelle du mo nument die marbre élevé au feld-maréchal comte de Moltke. A cette cérémonie assis taient l'empereur, l'impératrice, le chance lier de l'empire, le prince impérial, les prin ces Eitel-Frédéric et Auguste-Guillaume, le prince Frédéric-Léopold. de retour d'Ex trême-Orient, Le prince Henri et un grand nombre d'autres personnages princiers, ainsi que les amiraux, les généraux et les' membres de la famille. Le colonel général comte de Schlieffen a prononcé le discours d'inauguration ; il a fait l'éloge de la personnalité du comte de Moltke et a terminé par un triple «hoch» en l'honneur de l'empereur. L'empereur a alors déposé au pied du mo nument une couronne de laurier rehaussée d'or portant cette inscription : «Au plus grand général du grand empereur ». Au retour, la foule a acclamé les souve rains. Au dîner qui a eu lieu, à l'occasion de celte cérémonie, dans la salle blanche du châ teau, l'empereur a porté le toast suivant : « Que deux verres soient vidés en ce jour, l'un pour le passé et le souvenir 1 Nous viderons avant tout, en silence, le premier verre, comme un sincère remercie ment à la providence qui, à une grande épo que, nous a gratifiés du grand empereur et de ses paladins ; que notre souvenir aille pieusement au plus grand général de Sa Ma jesté l'empereur Guillaume lerI er ! » L'empereur a immédiatement ajouté : « Vidons le second verre à l'avenir et au présent ! Vous avez vu., messieurs, dans quelle po sition nous sommes vis-à-vis du monde ; par conséquent, hourrah pour la poudre sèche et l'épée aiguisée, pour le but reconnu et les forces toujours tendues, pour l'armée allemande et l'état-major général ! » La musique a joué alors la marche dTork. LES TOASTS DE DRESDE Dresde, 26 octobre. Au dîner de gala qui a eu lieu hier en l'honneur de l'empereur, le roi de Saxe a porté un toast dans lequel il a fait ressortir la cordialité des rapports existant entre la\nL'ESCADRE FRANÇAISE A CENES\nit>e notre correspondant particulier/ Gênes, 26 octobre. Le ministre de la Marine, l'amiral Mira bello, a reçu aujourd'hui l'amiral Barnaud. et lui a ensuite rendu sa visite à bord du léna. Les navires français et italiens ont échangé des salves. Les entretiens des amiraux Mirabello et Barnaud ont été très cordiaux. A bord du léna l'amiral Mirabello a ren contré le commandant du contre-torpilleur Arc et l'a remercié d'avoii escorté le canot Fiat-X dans la course des automobiles. Les officiers des contre-torpilleurs italiens ont offert un dîner aux officiera des contre torpilleurs français. Une grande cordialité règne entre les ma rins des deux nations.\nLa France et le Vénézuéla\nLes bons Offices des Etats-Unis. Le Pré sident Castro devient plus accommodant. IDe notre correspondant particulierl Londres, 26 octobre. S'il faut en croire le correspondant dn Globe à. New-York, généralement très bien informé, M. Root, secrétaire d'Etat, après une étude très approfondie du rapport qui • lui a été adressé au sujet du conflit vénézué lien par son commissaire spécial, M. Cal houn, serait arrivé à constater que tous tes 1 ; torts dans le conflit n'étaient pas du côté dit président Castro et de son gouvernement. Néanmoins, il est persuadé que la pre mière chose à faire en ce qui concerne la Compagnie française des câbles transatlan tiques serait de mettre en rapport le plus tôt possible le président Castro et M. de Tai- i ■ gny, ministre de France au Vénézuéla. En conséquence, M. RusseL, qui est actuel- ]\nlement ministre des Etats-Unis à Caracas, a reçu des instructions lui enjoignant de faire son possible pour réconcilier les deux parties. Or, le ministre américain a déjà en trepris cette tâche plutôt ingrate, et qui plus est, avec grand espoir de réussite. Il y a tout lieu de croire que le président Castro désire vivement mettre ân à son dif férend avec la France et qu'il est tout dis posé à imputer la faute de ce regrettable ! malentendu à son ministre des Affaires j étrangères. Le président Castro se montre intransi geant en ce qui concerne la Compagnie amé ; ricaine des asphaltes ; il serait, par contre, assez disposé à soumettre à un arbitrage le conflit avec la Compagnie française des câ bles. i ——— «a»\n: t (DE NOS CORRESPONDANTS PARTICULIERS)\nL'ÉLECTION DE HANIPSTEAO\nLondres, 26 octobre. Une élection législative a eu lieu auiour dhui à Hampstead. j Ire candidat conservateur, M. Fletcher, a été élu par 422 voix de majorité. C'est en réalité une victoire pour les libé raux, car aux dernières élections, en 1902, le candidat conservateur obtint une majo rité de 1,725 voix. Les libéraux ont donc réussi à réduire ce chiffre de 1,303 voix.\nLES FORTIFICATIONS D'ANVERS\nBruxelles, 26 octobre. M. de Favereau, ministre des Affaires étrangères, défendant à la Chambre le pro jet relatif aux fortifications d'Anvers, a rap pelé les paroles d'éminents hommes d'Etat étrangers soutenant que la Belgique doit être en état de se défendre contre un en vahissement possible. « Le sol de la Belgique peut devenir le champ de bataille des na tions. Si nous savons doter notre pays des moyens de défense que nous proposons, la Chambre aura fait son devoir. Sinon, elle encourra une responsabilité terrible. »\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera, ce matin : Guerre. - Décision portant mutations. Marine. Récompenses pour faits de sauve t&ge. Nominations à des emplois civils.\nFAITS DIVERS\nPARIS\nLe Jiu-Jitsa Le match Ré-Nié contre Dubois, qui s'est réglé, hier, comme on le verra d'autre part, a mis certaines cervelles à l'envers... Attablés dans un café de la rue Montmar | tre, trois jeunes gens causaient de sport, i Lun d'eux, M. Henri Delmas demeurant ; rue Grenéta, faisait l'éloge du jiu-jitsu. J'ai compris, affirmait-il, la supério- : nté et l'infaillibilité du jiu-jitsu, et je me ! fais fort, bien que je ne connaisse encore : que quelques coups, d'être victorieux d'un i , adversaire beaucoup plus robuste que moi. - Tu veux rire ? répliqua l'un de ses ca- i inarades, M. Paul Schlome. Rien ne vaut | i encore notre boxe française, ni la canne ni ! le chausson. M. Delmas ne se laissa pas convaincre. ' M, Schlome soutint son opinion. Finalement 1 j les deux hommes décidèrent de se mesurer. : j le champion de la boxe française se mit en garde, son adversaire se prépara à l'atta ! «F* ; Les consommateurs présents quittèrent ' : leurs places et entourèrent les mateheurs. , j Soudain, M. Delmas atteignit son camarade et lui saisit le bras. Un cri de douleur s'éleva aussitôt, tandis que M. Schlome s'affaissait. Tout le monde s'empressa auprès du jeu né homme, que l'on transporta dans une phar- | macie voisine, puis à l'hôpital de la Charité. Il avait le bras droit fracturé. M. Delmas, auteur bien involontaire de cet accident, a été invité à se tenir à la dis- i position de la justice. Son chagrin est tel ! qu'il a résolu d'abandonner l'étude du jiu- i jitsu. Fatale Méprise Un malheureux cuisinier, François Gui chonnet, âgé de vingt-huit ans, habitant 75, rue des Dames, rentrait la nuit dernière, vers une heure et demie du matin, à son do micile. Il était ivre, et, se trompant de porte sonna à la maison d'à côté. La concierge tira le oordon. Ne connais sant pas dans te nouvel arrivant un habitant de l'immeuble, elle lui demanda où il allait. L'homme ne répondit pas et s'affala dans la porte de sa loge dont les vitres volèrent en éclats. La malheureuse femme était seule. Croyant avoir affaire àun malfaiteur, elle sauta dans : la cour par la fenêtre et alla prier un loca- , taire de lui prêter secours. Ce dernier s arma de son revolver et le déchargea, à trois reprises, sur l'intrus. Guichonnet est soigné à l'hôpital Beaujon. Ses blessures ne mettent heureusement pas ses jours en danger. L'Amoureux de Francine \\ Ç'avait été un éclat de rire général dans j batelier de coutuCe de la Chaussée-d'Ântin, lorsque Francine Mollet, une « petite main » âgée de quatorze ans, avait déclaré d'une voix timide et en rougissant : 1 Moi aussi, j'ai un amoureux. Et il est < beau dans son uniforme de lycéen. Dans i\n, [ trois ans nous nous marierons, et je n'aurai » ; plus besoin de venir à l'atelier. i | t — Tu te vantes, déclara une jupière. Tu ■ | n'as jamais eu d'amoureux. Voyez-vous s cette petite échappée de nourrice ! Montre-le donc, ton phénix ! ; Froissée dans son amour-propre, la jeune . Francine invita son ami —un demi-pension . naire d'un lycée de la rive gauchce à ve s nir la chercher à la sortie de l'atelier. Lors, i sous les regards de ses compagnes, elle par tit fièrement au bras du polacne. La jupière en jaunit de rage. Elle s'arran . gea pour obtenir, hier, un rendez-vous de l'amoureux de Francine. Dans un coin sombre de 1 atelier, la ju pière ne put se retenir de dire à la pauvre petite : Je te liai pris, ton amoureux. Ce soir, c'est moi qu'il viendra chercher! 1 Et, en effet, hier soir Francine eut l'affreux spectacle de son Paul adoré disparaissant au bras de la jupière. Elle suivit machinalement le chemin du lo gis, situé boulevard de Port-Roval, où ses parents l'attendaient. Mais en passant sur le Petit-Pont elle s'arrêta pour voir couler l'eau et bientôt, attirée, elle se pencha dans le vide et se précipita... On la repêcha, quelques instants après, dans un état des plus graves qui nécessita son transport immédiat à l'Hôtel-Dieu. Tuée par un fiacre Selon son habitude, Mme Marguerite Lu cas, qui habitait 8, rue Vital, se rendait, hier, à l'église N'otre-Dame-de-Grâce, quand, en traversant la rue de l'Annonciation, elle fut surprise par l'arrivée d'un fiacre, qui la renversa sur la chaussée. Elle expira presque aussitôt dans la phar macie où on favait transportée. Un Officier turc entûié Bien que musulman, Ali ben Halgi, capi taine de vaisseau de la marine ottomane, ne respecte pas toujours les préceptes du Coran. Venu a Paris ces jours derniers, pour s'y perfectionner dans notre langue, il s'est vite laissé séduire par les charmes des bras series montmartroises et par leurs habi tuées. Souvent il boit plus que de raison, mais Allah est grand, et, par de justes aver tissements, il sait ramener le pécheur dans la voie du bien. La nuit dernière, le capitaine, après avoir sablé le Champagne en compagnie d'une jo lie fille, dans un grand café de nuit, l'ac compagna à son domicile, rue Victor-Massé. Hier matin, lorsqu'il se réveilla, il cons tata que sa compagne avait disparu, après lui avoir dérobé ses bijoux, ainsi que son portefeuille, bourré de billets bleus. Désespéré, Ali ben Halgi, est allé conter sa mésaventure à M. Cornette, commissaire de police du quartier Saint-Georges. Tramway contre Omniùus Le tramway à vapeur 493, de La ligne : Cours de Vinoennes-Saint-Augustin, a tam ; ponné, hier soir, vers six heures, rue de Châteaudun, à la hauteur du numéro 19, un i omnibus allant de la gare de l'Est au Tro cadéro. Les vitres de oe dernier véhicule ont volé en éclats. Le conducteur, M. Léon Dellière, âgé de quarante-deux ans, a reçu de nombreuses contusions. Il a été. sur sa demande, reconduit à son domicile, 21, ave nue de Malakoff. j Un voyageur, M. René Giraud, âgé de dix sept ans, habitant rue de Longchamps,' a été grièvement blessé ; on a dû le transpor ter a l'hôpital Lariboisière. 1 La circulation sur la ligne, -a été inter | rompue une partie de la soirée. Victime de son Déoouement , Une jeune ouvrière traversait en boitant, : Mer matin, le boulevard Saint-MaroeL à l'angle de la rue Geoffroy-Saint-Hilaire, lors qu'une tapissière dont les chevaux s'étaient : emballés arriva sur elle. L'infirma allait infailliblement être ren versée. A oe moment critique, un courageux passant, M. Maurice Tallard, âgé de trente 1 ans, employé de bureau, demeurant rue La j fayot te, se précipita à son secours et l'en leva dans ses bras. Malheureusement, il glissa et les roues du véhicule lui écrasèrent les jambes à la hau teur de la cheville. C'est dans un état assez grave qu'il a été transporté à la Pitié. Mésaoenture de deux Dessinateurs i Deux jeunes dessinateurs suisses, MM. : Rodolphe Forster et Robert Hébert, âgés de dix-neuf et vingt-cinq ans, se trouvaient, hier après-midi, dans les terrains de la zone militaire avoisinant la porte de Choisy. Sé duits par le pittoresque aspect des roulot tes de romanichels, les étrangers tirèrent de leur poche, calepins et crayons, et, à la hâte, firent un croquis du curieux paysage. Tout à leur besogne, ils ne virent pas ve nir un petit vieillard, dont la boutonnière était ornée d'un large ruban rouge. S'ap- j prochant de l'alné des jeunes gens, le nou- I veau venu lui dit, sur un ton plutôt rogue : I Que faites-vous ici ?... Des croquis ?... , Mais c'est défendu, à moins d'une autorisa- - tion du gouverneur de Paris. En avez-vous i une ? Ahuris, les deux jeunes gens le regardé- : ' rent sans comprendre. Le vieux militaire j 1 ajouta : ! 1 Je suis le portier-consigne du bastion ! voisin, et je vous invite à me suivre au com- j missariat de polioe. MM. Forster et Hébert le suivirent au bu- j I reau de M. Rocher, commissaire du quar tier de la Gare. Là, ils déclinèrent leurs : noms et qualités. Le magistrat, en vertu d'ordonnances de police toujours en vi- 1 gueux, dut leur dresser procès-verbal. Les Exploits d'un Charretier Un camion conduit par le charretier Pierre Bertal, au service d'un marchand de charbon < en gros, suivait, hier matin, le boulevard de la Chapelle. Bertal, qui était pris de boisson, ]\ni chantait à lue-tèie et frappait son cheval S coups de manche de fouet. Bientôt, l'animal, i aifolé, s'emballa, àla grande joie du ctiari e i tier qui hurlait : >, —Je vais les écraser tous... les piétons !.. Sa première victime fut un maréchal ter s rant, M. Jean Lamotte, domicilié rue d< Verneuil. Renversé, place de la Chapelle; M. Lamotte fut relevé avec le crâne frac turé. Continuant sa course, le cheval ern porté passa ensuite sur le corps d'un em ployé de commerce, M. Paul Lefresnes, de I meurant rue du Faubourg-Saint-Denis. C€ malheureux eut une jambe broyée ; il re çut, en outre, des conlusions multiples. L'animal fut heureusement maîtrisé avant d'avoir occasionné d'autres accidents. Pier re BertaL, littéralement lynché par la foula indignée, dut recevoir dès soins dans une pharmacie, avant d'être conduit devant le commissaire de police. MM. Lamotte et Lefresnes sont à l'hôpital Lariboisière. Les Laoeuses de Titres Une marchande de reconnaissances, Mme Victorine C..., habitant rue de 1 Etoile, reçut la semaine dernière, la visite d'une dama Berthe Bichard, rentière, rue Victor-Hugo, à Bois-Colombes, avec laquelle elle était en relations d'affaires. Cette personne lui of frit pour 1,500 francs une liasse de recon naissances du Mont-de-Piétél Sans défiance, Mme C... paya immédiatement la somme de mandée. Hier matin, Mme Victorine C... se rendit au Mont-de-Piété, où elle apprit, avec stu peur, que les titres avaient été « lavés », et que les sommes portées étaient fortement majorées. Immédiatement Mme C... prit le train pour Bois-Colombes, où on lui annonça que Mme Bichard avait disparu depuis une se maine. En désespoir de cause, la marchande dé posa une plainte entre les mains de M. Cha pel, commissaire de police du quartier des Ternes.\nL'Ex-sous-Préfet de Joigny\n[De notre correspondant particulier/ Joigny, 26 octobre. On annonce que M. Franco, ancien sous préfet, se pourvoit devant le conseil d'Etat, au sujet de sa récente révocation.\nA L'INSTRUCTION ■\nLe Meurtre de M u \" Berthé Nurry, l'un des assassins de la veuve Laurent, la crémière de la rue Houdon, et de M. Pianet, l'épicier de Colombes, a été interrogé, hier, par M. lie Poiftevin, jupe» d'instruction, sur le meurtre de Mlle\" Berthé, cette vieille tille de soixante-dix-huit ans, trouvée étouffée, le 21 janvier dernier, dons son appartement de la rue Counmrtin. Nurry. qu'assistait M. Dessaigne, secré taire de M* Henri Robert, a affirmé qu'it était étranger à ce crime. J'ai avoué les autres, a-t-il dît ; je joue doua sur le velours. Je pourrais avouer impunément celui-là si j'étais coupable. Nurry sera interrogé, prochainement, surs le crime de la rue Houdon.\nAUTOUR de PARIS\nARCUEIL-CACHAN. Un ouvrier glaisier, M. Ernest Boizeau, demeurant rue de l'Aqueduc, descendant hier matin dans une carrière de la route de Bourg-la-Roinc, est tombé d'une hau teur de vingt mètres, par suite de la rupture du cordage soutenant la plate-forme sur laquelle il avait pris place. Le malheureux glaisier, qui avait'es deux jam bes brisées et le crâne ouvert, a été transporté à l'hôpital de la Pitié. AtJBERVILLIERS. M. et Mme Laugin, qui occupent le premier ctage d'un immeuble situé route de Flandre, étaient couchés, la nuit der nière, lorsqu'ils furent réveillés en sursaut par trois coups de feu. M. Laugin se leva, s'habilla précipitamment et, armé d'un revolver, explora toute la maison, puis les alentours. Mais il ne trouva rien et re tourna se coucher. Il venait à peine de se rendormir que, de nou veau, trois coups de feu éclataient. M. Laugin, s'étant résigné à recommencer sa première expédition, eut l'idée, celte fois, de pé nétrer dans la cave. Il y trouva, en effet, un locataire du rez-de chaussée. M. Paul Deioubre, âgé de trente-huit ans, ouvrier tanneur, qui, dans une crise il'ai i coolisme, s'en prenait à im ennemi imaginaire représenté par un grand tonneau. Il avait défoncé celui-ci à coups de revolver et le vin s'était répandu sur le soi en vaste nappe. Un dernier coup de feu, mal dirigé, avait atteint l'infortuné à l'épaule gauche. 11 dut être transporté à l'hôpital Lariboisière. BOUEOGNE-SUR-SEINE. Un camionneur, Pierre Marchandeau, habitant rue Legrand. avait commis des détournements au préjudice de son patron. Convooué par M. Simon, commissaire de po lice, Marchandeau adressa à oe dernier un billet dans lequel il lui annonçait qu'il préférait mou rir plutôt que de comparaître devant la justice des hommes. On l'a Irouvé asphyxié dans sa chambre. FONTENAY-AUX-ROSES. Un facteur de la gare de Fontenay-aux-Roses, M. Guilmoto, s'en allait, hier matin, livrer des colis contenus dans une petite voiture, chez Mme X..., demeurant 7, rue du Plessis-Piquet. Soudain, deux individus surgirent d'un sen tier, se saisirent des colis contenus dans la poussette et prirent la fuite. Mais ils avaient été vus par des cultivateurs qui s'élancèrent à la poursuite des bandits. Ceux-ci se débarrassèrent des colis qu'ils avaient volés et disparurent dans les pépinières. M. Barras, commissaire de police, les fait re chercher. HOUDAN. Pour mettre fin à une rivalité â propos d'une femme, deux domestiques au ser-\nU FEMME DE L'AUTRE GRAND ROMAN INEDIT\nN° 65. Feuilleton du Petit Parisien.\nTROISIÈME PARTIE\nPÈRE ET FILS!\nIV (suite) I.Mdée de Pierre La propriété attenante à la villa était ra vissante avec des sources, de minuscules cascades, des fouillis de lilas, de saules, de chèvrefeuilles qui, l'été venu, devaient don ner asile à des nuées d'oiseaux piailleurs. Pendant quelques jours, le visage du jeune homme perdit un peu de sa tristesse. Le re gard, parfois, s'éclaira... Inès mit à sa disposition tout ce qui 'ui était nécessaire pour l'installation très con fortable, très luxueuse même, de son cabinet de travail. Roger, lui, eut ses appartements au second ëtageT Son vieux domestique, Jean, restait attaché à sa personne ët ne le quittait plus. A plusieurs reprises... et sans lui donner la raison de ces questions... Pierre demanda à sa mère des détails concernant le crime du passé... le crime commis sur le malheu reux Roger. Ensuite, il réfléchissait longuement. Huit jours après l'installation à Saint- CJoud, Pierre suivait déjà les cours de la Faculté de médecine de Paris. Bien vite il fut remarqué de ses profes seurs et il conquit lenr estime.\nIl travaillait avec acharnement. Très tard, la nuit, il demeurait à sa table, courbé sur des livres. Et parfois, s'arrachanf brusquement à ce labeur obstiné, il relevait la tôte... regardait fixement devant lui, perdu dans ses pen sées. .. Murmurant aussi les mots... les mêmes mots... les mêmes phrases qu'il avait pro noncés déjà : Guérison peut-être possible... rachat du passé... Bonheur pour tous... Pour tous, saur pour moi ! Et il soupirait tristement. Il s'était procuré les traités de chirurgie les plus récents Et de ces volumes arides, de ces volumes aux lignes fines, hérissées de termes tech niques, de mots barbares, il faisait ses livres de chevet Bien vite il connut l'histoire de tous les chirurgiens célèbres... de tous ces hommes dont il enviait le talent... qu'il rêvait déga ler un jour. Et il arriva ce qui devait arriver... Le volume qu'avait, quelques mois aupa ravant, publié Servières. dont la réputation était à présent mondiale, tomba entre ses mains. La lecture de ce traité des maladies men tales le passionna. Il trouva là des renseignements inédits... des théories neuves, hardies et sensation nelles, basées pourtant sur des observa tions irréfutables... et qui répondaient ab solument à certaines idées qu'il avait eues déjà. ... Qui corroboraient ses vues... ses déduc tions personnelles... ...Qui lui firent se dire à lui-même : Cet homme est le plus fort et le plus ha-\nbile des professeurs... Cest à lui que j'aurai recours... Que désirait-i T donc? Plusieurs fois il fut sur le point de parler à sa mère de cette idée qui lui était venue, qu'il ne cessait de tourner et de retourner dans son esprit De oe projet auquel il voulait se consacrer tout entier et qu'il espérait à présent mener à bien. Et puis au dernier moment il se disait : Et si oela n'était pas possible ! Je don nerais à ma pauvre mère une fausse joie... qui serait suivie d'une déception, d'une peine plus grande encore... » Mieux vaut me taire. » Mettre à exécution mon projet. » Réaliser mon idee si, comme je l'es père, elle est réalisable. » Maman alors ne pourra que l'approu ver, cette idée. » Cette idée qui ne lui inspirerait sans doute aucune confiance. » Cette idée qu'elle traiterait peut-être de folie aujourd'hui. Et il n avait pas parlé à Inès de ce mysté rieux projet Il alla trouver l'un de ses professeurs qu'il savait être en relations très cordiales, très affectueuses même avec le docteur Ser vières. v 11 lui expliqua qu'il désirait fajre la con- i naissance du célèbre chirurgien, et pria ce professeur de lui donner pour le maître un mot de recommandation. Il obtint tout de suite cette recommanda tion qu'il sollicitait... ... Très chaleureuse... très aimable... Ce n'étaient pas les quelques lignes ba nales que l'on griffonne, comme en une cor vée, pour se débarrasser dun importun.\nLe professeur exprimait là toute l'estime qu'il accoixtait à M. F'ierre Marquisat, et assurait à Servières qu'il lui serait particu lièrement reconnaissant du bon accueil qu'il réserverait sûrement au jeune homme. Pierre, en possession de cette précieuse recommandation se dit : Il nvécoutera certainement. Et avec une fièvre d'angoisse aux yeux : Ah ! s'il voulait, comme je l'espère, me donner son approbation et me promet tre son concours ! Il n'ignorait pas l'adresse du docteur Ser vières qui habitait toujours sa maison de Neuilly. Il résolut d'aller chez lui dès le lendemain. Longtemps Pierre était resté timide. Il se dépouillait à présent de celte timi dité. 11 ressentait certes un peu d'émotion à la pensée de se trouver devant le célèbre chi rurgien qui et quelque paradoxal que cela pût paraître passait pour un misan thrope, pour un « ours », disaient même cavalièrement certains carabins peu res pectueux. On contait SUT lui mille anecdotes qui. toutes, le dépeignaient sous des dehors peu séduisants. C'était un grand homme soit... mai% com me plus d'un autre grand homme, un sau vage vivant presque en dehors de l'huma nilé. tout entier a sa tâche, ouvrant des thorax et des crânes, coupant des chairs, sciant des os, ne quittant sa table d'opéra tion que pour a'ler s asseoir devant sa table de travail, ne s'arrachant à ta pratique chi rurgicale que pour se ptonger dans ses li vres et ses manuscrits. D'être aimable... d'être poli même... di sait-0n... il n'avait cure.\nSes auxiliaires le redoutaient... Et il n'é tait pas jusqu'aux malades... qui n'eussent de lui une vive terreur. C'était là ce qu'on racontait. Il y avait une grande part de vérité dans oes racontars. 11 y avait aussi un peu d'exagération. Certes non... le professeur Servières n'é tait pas le médecin élégant et fashionable de certains salons, toujours vêtu à la der nière mode, cravaté de rouge, ganté de suède, à la boutonnière fleurie, aux lèvres souriantes, ne prononçant que des mots ai mables et flatteurs, spirituels et galants suivant la clientèle. Ce n'était pas davantage le docte et sa vant professeur, sanglé dans sa redingote, comme dans sa dignité et dans sa renom mée, n'ouvrant la bouche que pour en lais ser tomber des termes graves ef catalo gués, étudiant ses gestes, mesurant ses pas ainsi que ses paroles, poncif et ennuyeux comme ses dogmes. Cétait un homme, un peu courbé, aux che veux blancs, au visage rude et grave, tout balafré de rides profondes, aux yeux gris' et froids sous l'arc énorme des\" soumis touffus, aux lèvres sèches, dures et mépri santes. ... Un homme'qui... il n'était pas besoin d'être psychologue pour s'en rendre compte tout de suile... avait non seulement dû beau coup souffrir dans le passé, mais devait souf frir beaucoup encore dans le présent. Et cette souffrance 1 avait aigri, avait don né à ses lèvres cette expression d'amer tume et de dureté qui effrayait ceux qui l'ap prochaient. * • *<■•••«•■»■*\nCe matin-!à Servières venait de pratiquer une opération sur un blessé qui avait été amené pendant la nuit. ....Un financier très riche, victime, au rond-point des Champs-Elysées, d'un acci dent d'automobile. Projeté hors de sa voi ture, il avait eu le créne fracturé et était resté étendu sans connaissance sur la chaus sée. Tout de suite le chirurgien avait remar qué que la blessure était presque identi que à celle que portait autrefois Roger Dar mont... quand lui, Servières, avait dû l'o pérer. La trépanation s'était imposée pareille ment. Et presque aussitôt le blessé avait repris connaissance. Il était assurément sauvé. Mais cette analogie entre les deux blessu res avait éveillé mille souvenirs dans l'esprit d i praticien. Il se tenait à présent dans son cabinet de travail. Mais il ne s'était pas assis devant sa ta ble. Il allait et venait à travers la pièce, la pièce sombre et triste comme lui-même. II ailait, le regard dur, les mains au dos... s'arrêta rit par instants à la fenêtre, à la haule fenêtre de laquelle... près de dix-huit ans aunaravsnt... il avait vu disparaître à la grille la silhouette d'lnès. [J Inès, enielotpêe dans un grand man teau sombre, et qui sén allait... au milieu de la grisaille d'un crèpuscuié livide... qui s'en allait elle l'avait dit elle-même vers son destin. (A suivre ) PAUL ROUGET.\nTraduction et reproaucuGo interdites.\nL« Petit Parisien\n3\n","entreprises également auprès de lautorité militaire pour obtenir le duplicata du fas cicule manquant au livret trouvé dans les vêtements du pseudo-Crampon. O- feitsè'gneuwnf jmràll, <m effet, indis pensable pour établir si le cadavre des boiS de fcatuiy est bien celui de Crampon.\nvioe de M. Muret, cultivateur à Kazainviile, se sont pris hier de querelle sur la voie publique. Bientôt l'un d'eux, Pierre Thoravai, tomba frappé de plusieurs coups de couteau à te poi trine. Son adversaire, Pierre Oger, a été arrêté par ia gendarmerie et dirigé sur la prison de Mantes. Le blessé a reçu les soins du docteur Peuret. Soin étal est grave. IVRY-SUR-SEINE. M. Pierre Berlet, confi seur à GenUily, nous prie de déclarer qu'il n'a <<e commun qu'une fâcheuse homonymie avec te charretier brutal dont le Petit Parisien a ra conté, hier, les exploits. LA PLAINE-SAINT-DENÏS. Un charretier, M. Jean Fontier, demeurant 61, rue de Paris, a Bezons, suivait hier malin l'avenue de Paris. Comme il précédait son attelage, tenant par la bride le cheval de tète, arriva h fouie allure une voiture automobile. Renversé par ce véhicule, le malheureux hit grièvement blessé aux jambes et dut être trans porté a l'hôpilal de Saint-Denis. NOGENT-SUR-MAHNE. Mme R..., rentière, âgée de quarante-quatre ans, demeurant boule vard de Strasbourg, dans la maison qu'occupait l'ingénieur Roufaut, qui se tua, après avoir égorgé sa femme et ses trois enfants, s'esl donnée te i mort hier en s'asphyxiant. On attribue cet acte de désespoir à un accès de neurasthénie. PANTIN. Deux cambrioleurs s'étalenl intro duits, la nuit dernière, dans un pavillon situé rue Victor-Hugo, et momentanément inoccupé. Les malfaiteurs avaient fall à peu près buisson creux ; ils n'avaient guère trouvé au une poignée de sous et quelques pièces démonétisées qui dor maient au fond d'une vieille tirelire. Pour se venger de leur déconvenue, ils s'em parèrent d'un couteau de cuisine et il se mirent â taillader et à lacérer avec rage deux fauteuils ainsi que tous les effets de literie. Puis ils crayon nèrent sur le mur cette inscription menaçante : « Mort aux propriétaires 1 » Par malheur pour eux, dans la matinée, com me ils cherchaient à écouler dans un débit une des pièces provenant de ce malencontreux cam briolage, un archaïque écu à l'effigie de Louis XVI, ils furent conduits au commissariat par le débi tant et ils durent tout raconter h M. Jublin. com missaire de police, qui les a envoyés au dépôt. VINCENNES. Le conseil municipal vient de charger MM. Verluise, maire : Guyot et Mari gnier, adjoints: Deshayes, Megret, Gharlin. Blot. Farcy. Massenet et Thévenard d'aller entretenir M. Berteaux ministre de la Guerre, de la ques tion de la désaffectation du donjon, et de sa ces sion à la ville. Ces messieurs soumettront également au minis tre un projet de construction de nouveaux pavil lons à l'hôpital Bégin.\nDans les Départements\nJeudi 26 octobre. CHARTRES. On incendie s'est déclaré la Huit dernière chez Mme Guillaume, sage-femme, demeurant à Saint-Piat, et a détruit un bâtiment à usage de pressoir avec tout le matériel qu'il contenait. Les habitants et les sapeurs-pompiers ont réussi à préserver les constructions voisines sérieuse ment menacées. DREUX. M. et Mme Antoine Lemaire. d'Au nay-sous-Crécy, ont célébré hier leurs noces de diamant entourés de leurs parents et de leurs unis. Te maire et l'adiotnt dé la commune avaient tenu à honorer de leur présence cette fôte de fa ' mille.\nLE CADAVRE DES EO!S DE EATORY\nLe Mystère n'est point éclairci. Vaines Recherches. Obsèques de la Victime. Une Enquête difficile. Le parquet de Versailles poursuit active ment son enquête relative à 1 étrange décou verte faite dans les bois de Salory du cadavre' d'un malheureux, mort depuis trois mois, et qui, selon tonte apparence, a été assassiné. Des brigades de gendarmerie ont parcouru hier toutes les dépendances boisées des en virons ; malheureusement, leurs recherches sont demeurées infructueuses. Le défunt a été inhumé hier matin dans le cimetière de Guyancourt en présence des autorités locales. Ses vêtements ont été saisis et soumis à l'examen d'un chimiste qui a été chargé d'y rechercher et des traces sanglantes et les dé chirures occasionnées par des coups de cou teau ou des projectiles. On sait que les cau ses exactes du décès n'ont pu être détermi nées par l'autopsie, et, comme l'hypothèse d'un crime est toujours admise par les ma gistrats, il importe de savoir dans quelles circonstances le .défunt a pu trouver la mort Dans l'après-midi d'hier, plusieurs télé grau fîmes sont parvenus à M. Mangin-Boc quet, juge d'instruction, demandant le signa lement précis du cadavre. Comme nous l'avions fait remarquer dans notre récit d'hier, on n'a pu établir qu'un si gnalement des plus vagues, en raison de l'état spécial du corps. Des démarclies ont été\nBulletin Météorologique\nI Vendredi 27 Octobre 1905, 309 e Jour de l'Année, 35« Jour de l'Automne Saint Frumence Leper du soleil àGh. 39 ; doucher à4h. 4S Lever de la lune à. S h. 10 ; coucher 0 4 h. 18. j\nREGION PARISIENNE. Jeudi •'« octobre, minuit. Dans la journée le ciel reste couvert. Dans la banlieue il se forme un brouillard et, dans ia soirée, te ciel présente quelques éeiair cies. Le veut souffle du nord et du nord-ouest. La température moyenne est de 2° 2, inférieure de 7° 2 à 1a normale.\nBUREAU CENTRAL METEOROLOGIQUE\nLa situation est très troublée en Europe ; deux minima barométrique» persistent sur 1 Italie et l'ouest de la Russie, tandis qu'une nouvelle de pression apparaît au nord des Iles-Britanniques (Siomoway ;750 m / nl ). Les pressions supérieures a . 770 m/m couvrent le nord-oqest de la France et les Pays-Bas. Ie vent est faible des régions est sur la Man che, modéré d'entre est et nord sur l'Océan ; il est fort du nord-ouest dans le golfe du Lion. Des pluies sont tombées dans le nord el le sud du , confinent: en France, on a recueilli 20 m / m d eau à Nice, 16 à Marseille, 2 à Dunkerque, 1 à Cher bourg et à Toulouse. La'lempérature a baissé sur nos régions, no tamment dans le sud. Elle était hier matin de —4° à Uléaborg, —3 à Belfort, —2a Toulquse, 22» à Malte. On notait —s® au mont Aigoual, —9 au puy de Dôme, —lO au pic du Midi. En France, le temps VH rester nuageux et froid, un réchauffement prochain est probable avec averses dans le nord-oue3t. Situation particulière aux ports français: Ln mer est .agitée sur nos côtes de la Méditer ranée, belle ailleurs. NAVIGATION FLUVIALE du 26 octobre, sept heures du matin : HAUTE-MAUVE. Pont-de-Reine, à Monterean, 1™66; écluse de Varennes, 2\" 1 20; pont de Meinn, 2™yf ; pon dé Corbeil, 1*61; écluse de Port-à -l'Anglais, 2*84. MARNE. Ecluse de Cumières, 2*32; écluse de Chalifert, 0*55 ; écluse de ChareDUm.t*ol. BASSE-SEINE. Écluse du canal Saint-Martin, 2*10; pont de la Tonrnetle, 0»81; pont Royal, 2«52; écluse de Suresnes. 4*S6; barrage de Be zons, 0*63 : pont de Mantes, 3*22 ; écluse de Mé ricourt, sms2.5 m s2. OISE. Barrage de Venette, 2 m ts.\nBULLETIN DU TRAVAIL\n1 U BOURSE DU THMIL La liste des électeurs de la future commis sion administrative de la Bourse du travail de Paris est close depuis hier soir. La commission de contrôle a, pour ce scru tin, qualifié 220 syndicats ouvriers dispo sant, au total, de 369 suffrages. Ces chiffres n'ont encore rien d'absolu. En effet, 'es réclamations des-organisa tions seront admises pendant quinze jours 'et la commission spéciale du conseil munici pal statuera, dans un délai de dix jours, sur les réclamations produites. Et l'on en pré\\ oit un certain nombre. La revision de la liste électorale s'est opé rée d après les contrôles déjà existants. La commission, aux destinées de laquelle pré sidait M. Carrière, a modifié les chiffres an térieurs en se basant soit sur des docu ments puisés dans l'annuaire publié par le ministère du Commerce, soit sur les décla rations des chambres syndicales ayant, dès la première heure, reconnu le nouveau rè glement préfectoral. Certaines organisations ouvrières ont net tement affirmé leur intention de ne point prendre part au scrutin et demanderont, peut-être, leur radiation de la liste électo rale, tandis que d'autres acceptent facile ment cette inscription. Parmi les réclamations déjà formulées, si-\ngnalons celle de la chambre syndicale des employés à laquelle il a été accordé huit dé légués alors que, d après le laîrieau propor tionnel, le chiffre de \"ses adhérents lui don nerait droit à une voix de plus. M. Jacqueiin, régisseur adjoint de la Bour se du travail, a promis de transmettre à qui de droit cette réclamation. L'affichage de la liste électorale sous le pé ristyle de la Bourse du travail a constitué l'événement capital de la journée d'hier. Sur l'ordre du préfet de la Semé, des pla cards reproduisant un appel de la confédéra tion générale du travail ont été arrachés sur tes murs de la Bourse où ils avaient été ap posés hier matin. Ces affiches avaient pour titre » fa Guerre aux syndicats ». Enlevée également la petite note qu'une or ganisation ouvrière ayant son siège au pre- j mier étage de la Bourse du travail avait col- ! lée Sur la porte de son bureau pour annoncèr j quelle recevait tout ce qui concernait la c>>n- fédération, la Voix du Peuple et la vente du Manuel du Soldat.\nLES SO'JS-ftBEHTS DES P. T. T.\nUne délégation du syndical des sous agents des postes, télégraphes et téléphones s'est rendue à l'Hôtel de Ville pour effectuer, conformément a iarticie 4 de ta loi de 1884, le dépôt des statuts de l'organisation non velle, constituée au lendemain du dernier congrès. Le fonctionnaire chargé de recevoir les trois exemplaires du dépôt s'est refusé à en déli\\rer récépissé, arguant que cette forma lité n'était pa« ordonnée par la loi. M. Grangier, secrétaire général du syndi cat, a protesté, rappelant qu'une circulaire ministérielle enjoignait au préfet de la Seine de délivrer récépissé des statuts. Tout en reconnaissant que cette circulaire existait, le fonctionnaire s'est retranché der rière les ordres donnés à propos du syndicat dçs sous-agent* des postes et télégraphes. « syndicat spécial pour lequel il a été enjoint au bureau du travail d'appliquer une mesure spéciale ». Les statuts reçus seront adressés au par quet qui. à bref délai, fera connaître sa dé cision. Kn quittant l'Hôte! de Ville, la délégation a envoyé une demande d'audience à M. Du bief, ministre du Commerce. Dans cette lettre, \\f. Grangier rappelle le dépôt des statuts et ajoute que les 1:1,000 adhésions recueillies en moins d'un mois, tant à Paris que dans les sections de pro vince, « démontrent combien la forme syn dicale répond aux aspirations de ta démo cratie postale et télégraphique »• Le secrétaire général conclut : •< Cela ne signifie pas comme on a pu le dire, d ail leurs, à tort que nous avon« oublié un seul instant le sentiment de notre devoir entier, nos obligations professionnelles.» intéressés espèrent que le ministre fera bon accueil à leur requête.\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS. J Aujourd'hui, à la Bourse du travail, 3, rue du Château-d Eau : Assemblées générales . de la chambre syndi cale de la maçonnerie et de la pierre (grève des stucateurs), 2 heures après midi, grande salle ; —'des travailleurs du gaz, 8 h. 1/2 du soir, salle Bondy ; des auxiliaires de la lithographie, 8 h. 1/2 du soir, salle des conférences ; des métallurgistes de la Seine, 8 h. 1/2 du soir, salle du bas-côté droit; des services réunis de la Ville, 8 h. 1/2 du soir, salle des grèves. Réunions de conseil : de la fédération du bâti ment, 8 h. 1/2 du soir ; de l'Union syndicale des employés, 9 heures du soir ; de la fédé ration nationale des syndicats de peinture, 8 h. 1/2 du soir ; des passementiers à la tnain, 8 h. 1/2 du soir : des ornemanistes en carton pierre, 8 h. 1/2 du soir. AU MINISTERE DES FINANCES. Une délégation de l'Union amicale et profes sionnelle des commis auxiliaires permanents au ministère des Finances a été reçue par M. Mer lou, qui a écouté avec intérêt les revendications formulées. Le ministre a promis de donner sa tisfaction dans la mesure du possible. LES POLISSEURS SUR METAUX. A la suite d'une diminution de 20 0/0 sur les tarifs en rigueur, les ouvriers polisseurs de la maison « La Française » ont abandonné le tra vail et déclaré- la grève. COURS PROFESSIONNELS. Demain soir, à huit heures et demie, commen ceront à la Bourse du travail, 3, rue du Cbâ teau-d Eau, les cours de coupe et de traçage dont la chambre syndicale des ferblantiers de la Seine a confié la direction à M. Courtois, ingénieur des arts et manufactures. : A la Bourse du travail de Boulogne-sur- Seine, boulevard de Strasbourg : Reunion corporative organisée par la fédéra tion horticole de France pour la formation d'un syndicat ouvrier régional. DANS LES DÉPARTEMENTS Cette. Le congrès des Inscrits maritimes a adopté en son entier le rapport de la commis-\nsion de navigation, présenté par M. Bouilhol, de Marseille, lequel demande l'application rapide de la loi Brisson-Le Bail avec les modifications indiquées par ie meeting national d'avril der nier. Sont également adoptés : les rapports de M. Martin, tendant à la suppression des trois catégories de demi-soldiers ; de M. Rivelli, de Marseille, réclamant des compagnies salimères le respect de l'article 104 de la loi réglant leurs droits ; de M. Barcelo, de Cette, tendant à mo difier la composition des commissions d'examen pour le pilotage, etc. le congrès réclame une enquête sur ies agis sements des bureaux de placement de marins et l'application de la loi de mars 1904. Enfin, les délégués ont décidé que les marins pécheurs déposeraient leurs livrets fin décem bre 1905 si, è cette date, la loi pénale de 1829 n'oci pas abrogée et modifiée dans un sens plus large. iLogne-sur-Mer. La grève des métallur gistes, qui durait depuis six semaines, a été terminée hier, grâce à des concessions récipro ques. Toulon. Les vanniers de la région, récla mant, une augmentation de salaires, se mettront en grève aujourd'hui. Le commerce des fleurs coupées en subira un gros préjudice. Alais. Les démarches tentées par la muni cipalité auprès des entrepreneurs de terrasse ment n'ont pu aboutir. Les délégués ouvriers ont rendu compte d'une entrevue avec le juge de paix. La grève sera continuée. Brest. Les ouvriers de l'arsenal, dans un ordre du jour voté à la Bourse du travail, ont, hier, affirmé leur solidarité avec leur camarade Pengam et réclament une punition égale à celle qui lui a été infligée par le préfet maritime à la suite de la conférence antimilitariste du 5 octo bre. au Casino. A la sortie. !a police a dispersé les manifestants. Pas d'incident sérieux.\nL'Unique Procédé Scott\nd'après lequel est préparée lTîmulsion Scott (c Ue forme savoureuse et digestible de l'huile de foie de morue) est le seul qui assure la guérison de toutes affections des poumons, de la gorge et du sang. Le fait que l'Euiulsion Scott a guéri des milliers de malades, dont nous tenons à votre disposition les Noms et Adresses , est la meilleure pren ve que, si vous souffrez de sembla ble maladie, elle vous guérira vous aussi. ifAâyâ»» prix uuiqne «a tonte* Pharmacies : ..xiiicz toujours 4 fr. 50 le flacon, ï fr 50 le demi. JSeban tintilsion arec tillon envoy* franco cintre 50 centimes de .\"'ï.!!;- 4 \"!',* timbres adressés en mentionnsnt ce ««. S pnS journal, à I'EMCLSION SCOTT tDeloacbs Scott i et Ciel 350, rue St-Houoré, Farta.\nBULLETIN FINANCIER\nParis, 26 octobre. Défavorablement impressionnée par les mauvaises nouvelles de Russie, la Bourse a fait preuve aujourd'hui de dispositions plus lourdes. C'est naturellement le groupe russe, fonds d'Ltat et valeurs industrielles, qui est plus particulièrement atteint; l'emprunt 3 0/0 1891 recule de 78 80 à 78 25, le 4 0,0 1901 de 93 30 à 92 55 et les Consolidés de 92 A 90 90 ; la Sosnowice perd 20 francs à 1376 et la Briansk 22 francs à 540. Cette lourdeur du groupe russe se réper cute sur tout le reste du marché, de sorte que la clôture s'effectue, dans l'ensemble, en moins-value sensible sur la veille. La Rente française perd 10 centimes à 99 60. L'E.xlérieure espagnole est faible à 92 60, de même que les chemins espagnols, le Nord de l'Espagne à 169 et le Saragosse à 299. La Rente ottomane se tasse de 90 72 à 90 62. Les fonds sud-américains perdent une pe tite fraction, l'Argentin à 93 75 et le Brési lien à 88 70. Les établissements de crédit participent à la lourdeur générale ; la Banque de Paris re cule de 1588 à 1575 et le Crédit Lyonnais de 1158 à 1149. La Société Générale à 646 et le Crédit Mobilier français à 157 sont résis tants. Malgré la faiblesse ambiante, les Bons a lots de Panama, soutenus par les achats in cessants de l'épargne, restent fermes à 129. !>es chemins français sont en légère réac tion. Les obligations 5 0/0 du Chemin de fer du Nord-Ouest du Brésil sont activement trai tées à 455 50. Les obligations 3 0/0 des Chemins de fer éthiopiens sont fermes à 212 et 220. l-es valeurs de traction sont lourdes, 1a Thomson-Houston à 822 et les Omnibus à 830 ; le .Métropolitain reste bien tenu à 573. La Société d'électricité de Paris, toujours très animée, s'inscrit en nouveau jfragrès a 337 contre 326 hier. Le Rio se lasse légèrement de 1693 à 1688, malgré une nouvelle hausse de 1/8 des cours du cuivre. Les Charbonnages d'Osani sont très fer mes à 130. Les valeurs sucrières sont faibles, la Raf finerie Say à 395 et les Sucreries d'Egypte à 31 50. La North Egypt Land s'avance & 38 50. Les mines dur sont de nouveau plus lour-\ndes, la Rand Mines à 202 50, l'East Rand à 174 et la Goldtieids à 156. L'action Gavioli est demandée à 137.\nCOURS DE ULOTUR6\nRenie 3 OXI 99 60 Ri 0..... 16*8 .. Extérieure «•? 60 Rand Mince 2 250 Rente ottomane 90 62 tast Rand 17i .. Itanen los 50 ' Goidtieiu* 156..\nNOUVELLES FINANCIERES\nEmprunt de Mndo-Chine. La répartition a été fixée ainsi qu il suit : De 1 à 149 obligations, 1 obligation : de 150 a 249 obligations, 2 obligations, el ainsi de sui e à raison de 1 0/0, toute fraction de 50 en plus don nant droit à une obligation.\nComptoir National d'Escompte. Voici queiie était la situation de cet établissement au 30 sep tembre dernier : ACTIF : Caisse et banque. - 69.695.119 74 Portefeuille 539.045.049 18 Reports 125.802.485 (0 Correspondants « Effets à ren caissement » 57.477.524 68 Comptes courants débiteurs 136.126.633 76 Rentes, obligations et valeurs di verses 17.803.156 02 Participations financières 6.159.312 35 Avancés garanties 183.674.493 99 Comptes débiteurs pur accepta tions 150.053.550 47 Agences hors d'Europe 9.854.969 69 Comptes d'ordre et divers 40.838.208 23 Immeubles 11.332.328 ni Fr. 1.287.922.832 57 PASSIF : Capital 150.000.C00 » Réserves 18.710.809 55 Comptes de chèques et comptes dlescompte 521.684.766 59 Comptes courants créditeurs..... 355.320.693 34 Bons à échéance fixe 62.706.418 85 Acceptations 150.930.345 61 Comptes d'ordre et divers !... 28.569.798 63 Fr. 1.287.922.832 57\nFinances Serbes. Les recettes de l'adminis tration des monopoles serbes se sont élevées, pendant le mois de septembre dernier, è 3 mil lions 770,330 francs contre 3,803,113 francs en septembre 1901. !>s recettes totales des neuf pre miers mous de l'année s'élèvent à 87,080.841 fr., contre 87.583,110 francs pendant la période cor respondante de l'année dernière.\nOmnibus. Les recettes du 15 au 21 octobre 1005 se sont élevées S 837.089 fr. 35, contre 885.935 fr. 90 pendant la période correspondante de l'année dernière. La moins-value totale de puis le commencement de l'année se trouve ainsi portée à 907,443 fr. 10. •\nMétropolitain.— Recette du 250ct.: 72.574 fr. 80.\nBOURSE DE NEW-YORK New-York, te octobre.\nCHANCES A PARIS t»*j Papier court Papier long VALEURS SE NEGOCIANT A TROIS MOIS 3 1/3 Hollande. .. 1304 7/8 à JO5 3/8 »5 1/8 4 3055/8 5 1/0 Allemagne. . 131 1/3 tSI 3/,. ÎBl 3/8 121 S/8 4 l,SEspagne(TeMri 88 1/2 303 1/ï / . / 5 V Portugal 517 ./ 537 / 517 / 52) ./■ 4 '/3 Vienne. .. .104 3/8 103 5/8 103 S/8 103 5/8 5 \\/2 Pétersbourg... 900 »/ «62 /. 280 /. SAS /. I - vers' 284 1,8 <6O 1/9. -. ./ /. VALEUBS SE NEGOCIANT A VUE 4 oA>iLondres 25111/9 435 141/2 3510/. 43513./. Londres, chèq. 2514428 17 /. . . /. ... / 3 0/0 Belgique |7/'6 p\" 4 5/16 p\" 7/16 p» 4 5/16 p\" 5 0/0 Suisse [l/4 p\" 4 1/8 p\" 3,16 p\" à 1/16 p* 5 0/0 Italie. ! 183 B 4 8/32 B. 1/32 B. h 8/33 &. 4 0/ONe-w-Tork, or. 514 ./ 4 617 ./. '514 ./. 4 517 ./. Escompte hors Banque : 2 7/8 •/. s ï •/,\nCHANCES A LETRANCER\nBerlin (change sur Par1a)...... \"1 25 /, Rome 00 77 ./. Madrid 98 36 Barcelone ... 38 25 Vienne - te 50 Saint-Pétersbourg 37 67 Lisbonne 566 /. Rio-de-Janeiro (change sur I ondres) ... 16 3/t» sur Paris (je Fr\"). 582 reis Valparaiso change sur Londres 15 6/16 Agio sur l'or a Buenos-Ayres 127 1/4 Piastre mexicaine 250 ■/'.\nBoxe et Jia- Jitsu\ni Deux Systèmes. La Force brutale et la Ruse. Un Combat. Le Japon triomphe. Des Opinions. I Tout -ce qui louche de près ou do loin au ' Jupon ne saurait nous désintéresser. Et le j jio-jitsu (prononcez jiou-jitsou) —• est un : système de combat sans armes utilisé au des mousuiées. Grâce au jiu-jitsu, prétend-on à Tokio, n'importe qui peut lutter avec avantage con tre un adversaire môme supérieur, athléti- I quement parlant. Le jiu-jitseur. partant de ce principe qu'il 1 connaît parfaitement l'an.domie humaine, se i fait fort de vous briser un membre en « cmq aec », Hier, pour le démontrer, un instructeur : du nouveau mode de défense, Re-Nié, s'est rencontré contn un professeur descrime et de boxe, Dubois, lequel devait défendre la I réputation de la bonne vieille boxe frai.- I çaue. Ce duel sans armes eut lieu à Courbevoie. dans une propriété privée. 11 y avait là trois à quatre cents specta teurs, tous les\" sportsmen parisiens, escri meurs, boxeurs, chauffeurs, et M. Motono, ministre du Japon à Paris. En plein air, sur une terrasse de cailloutis, un « ring » avait été ménagé. Assistés de té moins, Tes deux adversaires, .en tenue de ville, se trouvaient faoe à face à 3 h. 5 de l'aorès-midi. I) fut court ,1e combat, rapide, trop rapide même, assurent de mauvaises tangues. Aussitôt en présence, lès deux adversaires prirent leur garde respective : Duboiß en boxeur : Re-Nié simplement s'avança, les mains tendues, largement ouvertes. Dubois essaya d'arrêter son adversaire par un coup de pied à la poitrine. Re-Nié nonchalamment t'encaissa, se précipita en corps à corps et par une prise de lutte jeta bas. sur les épaules, son antagoniste. Dès lors, ce fut vite fait, il s'empara du bras de Dubois et prenant un point d'appui, sur sa propre épaule essaya la désarticulation. Dubois cria : <« Assez 1 » 11 était vaincu. Tout cela avait duré trois ou quatre secon des. Le jiu-jitsu sortait victorieux de l'aven ture. Ce résultât fut aussitôt diversement com menté. Plaisanterie, assurèrent les uns. Des boxeurs réputés, dont Charlemont, prenaient la chose sardoniquement, le sou rire aux lèvres. Le jiu-jitsu ! mais tous les, « apaches » de Belleville et de Montparno le pratiquent. Et ils ne sont jamais allés au Japon. Les lutteurs a'issi connaissent ces epups « inter dits » dans les championnats. . Quant à Dubois, était-il bien qualifié pour porter le drapeau de la boxé? C'est merveilleux ! clamaient enfin les partisans de Re-Nié. Ces Japonais sont des rreltres, nos maîtres. Jamais on n : a vu ça. Inouï! extraordinaire!... Et en discutant, en se disputant même, les spectateurs se retirèrent. Quant au brave Dubois, il rentra à Paris tout marri de l'aventure. Gloria Victis ! Mue AVSNAY.\nDans le Quartier de ta Chapelle. —La Femme\" du Forgeron. Trop Coquette. L'inévitable Lettre anonyme. Par la Fenêtre. Deux Victimes. Un forgeron, M. Joseph Marcut, âgé de quarante ans, avait épousé, au mofs_ de mai dernier, une gentille modiste de quinze an nées plus jeune que lui. Les nouveaux époux s'étaient installés dans un coquet logement de la rue do la Chapelle, non loin de l'atelier où travaillait M. Marcut. Les premiers temps de leur union furent heureux, mais l'ouvrier ne tarda pas à s'a percevoir que sa femme dépensait sans compter l'argent du ménage. Il apprit éga lement qu'elle avait contracté des dettes s i dans le quartier et acheté à crédit de nom- 1 * breux bijoux dans des maisons dabonne ment. Il lui fit des remontrances, mais elle lui rit au nez : Crois-tu que je t'ai épousé pour tes beaux yeux ? répondit-elle. Je suis jeune et jamais je ne renoncerai à la toilette- Si tes\n4\nLe Petit ParisiAn\nB en.' \\ Prte- j âB- | ret. : ONDSn'ÉTATS* VILLE? clôt jour* Bourse du 26 Octob. s.. Q % i octobre 1905, ept..., 99 70 99 55 • • • 0 — terme 99 70 99 60 s.. n % amort. J. octob., opt. 99 25 99 25 • • • 0 — - terme 99 52 99 17 15 Afrique occtd franc 3 %. 471 . . 471 . . 15 . J t lire rte n 3 %. I90S 454 . . 452 50 2 SulAnaaœ ei Tonkin 2 1/2 %.! 80 50 80 50 15 .. Dette tunisienne 3 % . 479 . . 479 50 2 50 Madag . obi 2 1/2. r à 500.: 84 . . ' 3 .. — 3 % 1903 i 93 50 93 75 17 50, Indo-Chine 3 1/2 % 1399..: — S % 1902. 499 .. 499 . . 15 .. 439 . . 440 ... 17 50 - 3 1/2 % 1905. J 487 50 485 . - 20 .. Obi. 1866.4 %. riOO.tp- 55e .. 556 . . 12 .. 1 - 1869.3 %.r 400. t p. 482 .. 452 . . 12 .. 1 — 1871,3 %.r 400.1 p 410 . . 107 25 3 .. i — — 1/4 r à roo 106 50 20 .. 2 — 1875.4 %. r 500, t.p. 569 50 570 . . SB ail — 1878. 4 %. r 500. t p 568 50 567 . . 10 J <1 — 1392. 2 1/2. r 400, t P. 390 . . 390 . . 2 500.1 — _ 1/4. t n 99 . . 99 . . 10 .. al/ — 94-96,2 l/ï,r 400,1 p 392 . . 392 . . Î50Q, _ _ 1/4 r 100,t p 99 50 100 10 ..t — 1898.2 %.r.500, t p. 437 50 439 75 2 50 ■ J — </4 f. A 125 100 75 110 . 10 ai M *'*» • • • ■ — 1899. Métr ! VI p 425 . . S 50 W — - - l'4. t p. 106 25 106 50 £1* — 1904, M«t 210 fr. p. 432 . . 432 . _ _ 1/5 42 fr p.. 86 .. 86 25 il J — 1906. Met loo fr p 379 .. 379 75 » 3/ 4( ' — — 1/4. 25 fr p... 92 .. 92 . . 4 . t Ville d'Amiens 4 % 121 .. ; » — de Bordeaux 4 % si 516 . . 508 ! Î7 50j — 3 1/2 91. 509 . . m a p • • l \"! - de Lyon 3 *. 1880... VALEURS FRANC. (ACT.)| 104 50 104 50 135 Banque de France cpt3855 .. «0 .. — de Pans cpti57 5 .. 1*573 . ' 38 1. - - .... ternie 1588 .. Compagnie algérienne ... 849 .. 1575 . . 845 . . 37 'Mcompt' National d Esc\" 660 .. 659 . . 50 .. crédit Algérien 1285 .. 1295 . . 1*2 50 — Fonc agr d Algérie 500 . . 501 .'. 71 .. — Foncier de France 715 . . 715 . . U 112 — lndustrTU25 f pay 690 . 690 . • 50 . — Lyonnais cpt 11 50 . 1150 - . . — - terme 1158 1149 5 .. — Mobilier français 158 . . 157 . • •. — _ paris 263 . . 263 15 .. Foncière Lyonnaise... 339 . . 338 50 15 63 société Généra * 250 f pay 642 . . 641 . °/0 Banq Franc** p' le Comni* 256 . . 2 57 . . » . — Union Parisienne. 970 . . 963 . . 43 81 — d Algérie '1411 1420 . . 40 .. — dlndo-Cbine 125 p «294 !! 33 S\" Française de Répons 692 . . ..... 15 Rente foncière 208 50 205 . . S* Comptoir des Entrep\" 333 . . 337 . . 30 .. BOne & Guetma avril 1905 716 50 715 . . 14 . Economiques. 200 f payés 630 . . 30 .. Est-Algérien. 15 mai 1905 725 . . 728 ! ! 50|ES4, mai 1905 987 . . 985 . . 15 50 — Jouissance, mat 1905 449 . . 55 .. Lyon, mai 1905 1423 . . 1412 ! ! 50 . Midi Juillet 1905 1216 25 .. - acuon jouissance... 630 *628 65 . Nord, juillet 1905 1835 . 1832 49 .. — action Jouissance 1380 . ...» Orléans, octob. 1905 1475 . 1472 n • - action Jouissance 1050 . 1052 30 50 Ouest, octob. 1906 921 . 21 .. action jouissance . 495 . 495 9 .. Sud de la France —... 2» 4 277 . . .. Mêdoc — 175 . 38 .. Dakar à Saint-Louis 910 . 915 35 .. Ouest-Algérien 642 . 640 20 .. Départementaux 730 709 30 . Métropolitain cpt 572 ! 572 — terme 573 . i 573 • • ..'Métro Nora Mia—........... Il ** Tramways de Bordeaux. 292 . 270.. 1 289 ! 269 50\ni *w. VALEURS FRANÇAISES | Préo* »d- fBl. ; (actîon«rt dét Jouré 27 500\" Ci\" F\" de tramways 620 . . 619-.. 15 . llrauiway» Part- ei t>ïirie 579 . . ..... .. ..Tramways Est Parisien 52 50 52 . . 10 ..C\" pjmt'B' de Tramways 243 . . ... . . 4 50Omnium Lyonnais 176 . . 175 . . 10 ..C\" Parisienne Electrique 287 . . 284 • . 25 .. P rue Tlinrasun Houstun 821 . . 821 • . ■40 ..Thomson Housfm .Médit** 477 . . 378 \" ! 15 .. Wagons-Liu» ordinaires... 375 . , 15 .. privilégiées. 385 .. .384 . . .. ..Omnibus de Parts 840 . . 835 . . .. .. — - aci Jouis... 428 . . 420 . . 13 87 Voitures A Paris.... ..... 354 .. 350 . . g .. Voitures Urbaines 138 . . 136 . . 7-50C 1 \" Transatlantique 215 . . 216 . . .... — — priorité. 222 . . 218 . . 15 .. Bateaux-Parisiens 326 . . 310*. 10 .. Messageries Maritimes.... 315 . . .... - -- priorité 327 . . 320 . . .. ..Cbarg Rénn lC*l de Nav ) 862 . . 861 . . ■» . C\" Havraise Péninsulaire 623 , . 600 . . 150 Canal de Sue* ept 4475 . . 4485 . ■ .... — — terme**\"* • • 4470 . . tîf, — — action jouis 3750 .. 3765 . 70 sur — Parts de fondateur 2040 .. 2050 105 1 — Société civile 3240 . . 3250 . . 45-lî — — Cinquième 654 ... 227 lé .. Etablissem\" Otvsdl Back 229 lté) ..Coup générale des Eaux 1910 .. 1900 • 19 .. Eaux pour l'étranger . . 427 . 427 . 70 — de Vichy t770 . . .... . .. so ..C\" Parisienne du Gaz 875 .. 868 . . 67 50 — - jouiss. 624 . 621 . . . . . Eclair-,cb etfnreemot tib 403 50 *11 . . 32 50 Gaz de France et étranger 691 . 1290 ' 60 ..| — central 1 1290 . .. .. — général de Parts 86 . 792 . . .... 40 - .1 — de Marseille tjoutss ) . , . .. 50Union des oaz (l n serie). 900 . . 45 ...Bec Auer français ... . 735 . . 745 \". '. 40 .. Edison C\" cont 1500fr f p. 785 . . 782 . .... Secteur de la rive gauche 198 . . 00 .. S\" havratse d énerg elect. 375 . . 375 .. ..S\" G\" Elect et lndustr.. 354 . 354 . . S\" d'Electricité de Part3 328 .. 337 . 8 .. Forces motrices du titiCue 586 . . Y. . . ■ 17 50 Mines de Malfldano 700 . . 704 . . 4 .. Mtnes d'or et Alrtq Sud 76 . . 2940 ! 135 Boieo 2925 . . 14 35 - itw de part) 1902 . . 1905 . • Sels gemmes'ltussle mér ) 500 . . *80 . . 90..Mines de Carmaux 1949 . . 1948 ■ . Escumbrera-Bleyberg 819 . . 815 . . 40 .. Krtvnk Kog 1310 . . 1310 • ■ i04 .Houillères d'Kpinac ... 60 ..Grand Tombe 1925 . . 1924 1440 . . 1440 . 5 . .Houillères d'Ahun ...... 90 . . 91 . . 9 ..lAguilas «... 180 . . 176 . . 20 ..Laurium Comp franç.)... 340 . 338 . . 40 . Mnkta el Hadid 1130 . 1130 . . 30 . Nickel 760 . . 760 . . 25 ..je\" française des Métaux 555 . . 557 . . • - Electro Méiair de Dives. 374 . . • .. Aciéries de France 505 . 509 . . 45 .. . - de Longwy 1225 . . 1220 . 50 .. - de Mu hevtUe ... 1495 . 1498 . . - de Tngnae 86 , .... '80 .. Pértgord société métal! ) 780 . 800 . . . 60 .. Atel et Chant de la Loire 1597 . 1591 . . .. .;S* F\" de Const Mecaniq 195 . 199 . . . 45 .Chantiers de la tu ronde . 50 .. Chânllon Commentry 1445 . 1390 . iiiô .*. 40 ..Commentry F> urcliamh* 960 . 5 ..(Const rte Levai lois-Perret 104 . iô-i 50 32 50 Dy »e et Bacaian 730 . 738 . . • 'Fives Lille — 301 . ... .. . r 50 .. Aciéries de la Marine 1540 . 1555 . . 80 .. Fora et Ac Nord et Est 108* . 1990 . . .145. Méditerr For* et Cti delan 34Ô . k 1325 . . 37 50 De nain, et Amm 2960 .. 2340 .. | .. .. F-raes et aciér en Rasste ♦ 10 .. { .. .. Métallurgie de 1 Anege. 359 365 .. .[70 .. Le Creusot ............. 2030 .. 2044 .. 1180 .. 5 45 .. Penarrtjya.~.....«~~~. 1180 . .\n0en. «ALtUhS fKANÇAioc.0 Prée Au- m. (actions) ctfit jourd 35 : fcs«i*«ia 695 33 .. ijiUol MulUD 860 ; ; •. • .. 330 neueuiciuie tic recaïup 6950 ., 30 .. lraurais .......— 656 656 . . 80 .. uwp ' ei mal U Ua 1 ga*. i <j2o Il7 50 i>uctv3 titi .uaiaciiie 361 361 . . 30 .. lAjfUuUAite tcunaid Ut'( 581 50 90.. niaunJsseureula Uuvai 1900 890 1 ! Ui'auud AioUiiUauttV'Ul'l>eU 167 75 I9X 50 (VUCi'MlU 640 046 . i i .. mus militaire* 2685 .. 2700 . . 56 .. reui faiiâAttu. p\" e*-c.tt>. 940 • •! 938 . . 55 .. — acûuuaeit-c.oa 1000 i • .i 37 50 «_»fitacie JJiaiui luaemci 780 . J *806 ! ! * tuau 4 t Afl i 50 .. 50 .. 'MUUVtti\"* OUieiitta iteiWJ * 1 I ou 897 ::| *906 ! ; 45 .. uo uaaa 1910 1900 .. 35 .. nuuuiete, jouis*. 687 50 680 . . OAO i.U f i'iUlttAUp».. 9|ti4 30 «. - act priv. iiDO 324 o Oo . . 318 50 ;; naliuiene £>ay 400 :;| 390 . . ii mener i o or. 120 1 oo •> 1890 • ♦ IIA r.j\\ induàii* 377 ::i 377 . . .. .. Muegiapiiittueo. 41 35 39 . . 8 .. uocullâ UUiJti 78 • -i 81 . . 6 50 urudJcriKa mmrner 73 . 72 . . 64 .. v.uaitu 'Je neceasiie 1185 .1175 . . 1 9 .. «tuiutuiea» tû\" iUie*aaixou ,/ 95 . .1 2 .. JUutClico Uièiiir vd 1 1\"* y 29 50 320 .liuuik'j vCeicie tiiraii* /. 5355 . . 5360 . . 1 7 .. *a»uu ' fuiUsaet el iioj*. 108 mun cou U Ai entai iuuwa) 30 £.iec A. nie uuuuau xuua 315 315 . . .... * iiUCuuuet muutittuu 129 130 50 9 i. nd UI cl art uiituuutui 168 50 168 50 Ciiiiiuouuaiiea U uacun 130 130 . . Adieu vai et ii Aventure 100 Adcieiiâ biuniisa* uawoii 137 [ ] 137 ; ! HuuiUhS LihMrtbthti W.7-S U iri*Ugi*L> X l/« % 89 25' 88 95 25 At.tUi.lU » 'jj, ls»4. 522 60 ..... 25 .. - & % 1M« . 517 50 519 . . 4 .. — 4 % laUjit.eaciaiou) 94 10 93 80 4 .. — 4 % IMU 93 30 93 30 4 .. — 4 % 1O37 1300 . .1 4 .. Autrichien 4 % i\"f) 99 50 *99 50 1 .. - uUig domaniale» 310 . .1 \\2 1/2 Belgique 2 1>2 %.. 102 40 ■& . isauia a 1b Sa l'ruv dej... 505 505 ! ! 5 . littisilà % 1S95 99 60 99 40 4 1/2 - 4 l'ï 1b isa3..™ 95 95 95 95 4 .. — 4 % IMU 69 80 89 80 5 .. — & % is9s Fundiugj. 105 20 105 15 4 .. — 4 % i3oi ut ,ite»cis.) 90 90 90 80 5 .. - S % 1»U3 102 45 102 35 •A .. Bulgare 3 % ts96.............. 476 , , 480 . . 25 .. i % ISWâ 493 , 493 25 25 .. 4 % 1304 475 475 . A 4 .. Chine 4 % or uses t p.... 97 05 97 . . 25 .. - S % or laits 1 p . 503 502 . . 25 .. - s % or ieoa. LeOlâ) l5iK) ............ 502 es * i kk 502 . . 3 Danemark 3 % 1897 93 50 93 io 4 . Egypte Uaira SahieU 102 25 102 25 4 .. - Dette unitiee 107 70 108 - . 3 1/2 - Privilégiée 102 50 102 60 4 1/2 - uolig domaniale. 107 50 107 50 4 . Espagne eiter 4 % cpi 92 90 92 65 terme 02 72 02 60 85 .1 Esptnto Santo 5 % 34 476 50 3 . Finlandais 3 % 139a.... 75 50 '76 ! ; 15 . Haïti 1S74 S % 236 . .1 238 . . 30 . - 1896 « V, ......... i ru 50 434 . . 9 50 tielleiiiuue 5 % 1881 .— 268 • ei 288 . . 9 5'J - 5 % 1884 265 ? 265 . . 10 20 - 4 % 1!«7 . .. 266 75 266 75 8 1/9 — 5 t'9 % 16W.. 90 60 90 60 20 .. — 4 % 1908. 46 7 50 466 ■ 3 Hollande 3 % 1896 95 65 95 50 4 .. Hongrois 4 % or)....~_~.. 96 65 96 80 3 .. £ % *or>— 80 75 80 65 5 .. Italien 5 % cpt 105 20 105 *20 — — terme 105 271 105 50\nVALEURS 25oct. seoct. VALEURS 35 OOt- 26 OCfc. 4V.Wt.SUt AlebiioaToi CanadaSouth. CaaaliaiPaeil. Ceatral »1 b'ew Chicago ordia Chicago g ir. Chicago et Bil. lester cem Erio, actioci Erii, oUigat. niitonceairal UoisT. Baah. Ikhigaa cent. H.-Tork Huds. — Srario 1er. WertJr 1<J4 3/4 1-43/4 885/8 «8./ 70 1/2 701,-2 172 3/H 1701/2 233 / 231 /. 218./. 222 /. •240 , 240.. 181 / 1801/8 337/8 33 f. 42 / 48 ./ 04 ./ 94 1/4 180 / 1781/4 1523/4 !51 3 4 150... 150 ... 1523/8151 ./ 55 /. 54 1/2 90.. 91 /. 144 126 134 21 41 93 62 85 119 680 16 4 48? 481 4 87 5 ! 6 953 m 1/4 i/i 3/4 i/a 3/4 5/8 «o • 50 i >85 40 5/8 >/16 1445/8 124 7/8 133 3/4 211/2 411/4 93./. 62 3/4 83 / 1181/4 680./. 16 50 33/4 4 83 30 4 86 95 4 87 55 5165/8 953/16\nOorn. m. VALEURS ÉTRANGÈRES Me- CtOL ta- jNrt 1 15 nul Vlctur Kintnauuel 55 388 75 520 . . 386 2ôj 518 25 ch\" Mexique 5 % ch<«| _ 3 ept. • - 3 % leriue *5 ; Mmas-Leraes S % 52 35 «t 40 35 15 495 25 52 45 36 07 493 25 3 'Norvégien 3 % 4333 87 . . 87 . . 3 1/2 - 3 |/2 % 1824 3 12 — 3 lit % I8U2 98 . . 96 60 98 . . 97 . . 3 ..'Portugais 3 % i\" serte 3 pur'uMiiij 3 % S\" sêne 3 1 _ -s- gène 22 50 ohi Tabacs Port * 1/2 %. 4 ■ Roumain 4 % Is90 69 70 70 . . 70 .. 512 . . 94 50 69 55 69 75 69 95 511 10 94 50 5 — 5 % amort 1893 4 • — * % amort 1894 4 — 4 % amort 189» 4 .. — 4 % amorl '303 4 . — 4 % amort. 1805 5 Rosse 1852 5 % 101 60 93 53 94 05 94 . . 91 90 117 . 101 40 13 55 94 05 94 .. 90 . . 117 . . 4 • — 4 % 1307 et 1869 r pair 4 • — 4 % 1860 r au pair 4 . — 4 % or 1663 4 . ■ — 4 % or 1880 2' et 3* ém. ■» • — 4 % or 1890 4' émission 4 — 4 % or 1893 5' émission 4 ■ — 4 % or 1894 a' émission 4 . — 4 % cons 1\" et 2' séries 4 — 4 % cons 3' série......... 94 05 93 35 91 50 91 50 92 35 92 60 92 25 92 50 92 50 93 25 92 60 91 50 91 50 92 35 92 25 92 25 91 25 92 25 3 - 3 % or 1891 et 2* em 94 3 — S % or 1396 3 1/2 — 3 12 % or 1894 78 65 78 40 83 25 78 15 77 90 82 70 25 . — B- Très russe a % 1904 4 • — intérieur 4 % 1894 4 — OU 4 % ch Doneu 1893 4 — 4 % Dvtnsk-Vltehsk .. 21 7 — 4 % Kharkol Azol 1889 4 • — 4 % Kharkol Azof Is94 4 70 — 4 % isaa nrelurasl... 3 — 3 % Transcaucasien... 3 1/2 Lettres B\" .Noblesse 3 1/2.. Saint-Domingue 4 % .5 . Sao Paulo a % 1905 529 . . 88 65 89 65 92 40 568 . . 87 75 564 .. 78 50 81 65 233 . . 491 50 629 . . 88 65 8» 63 92 40 568 . . 86 50 564 . . 78 50 81 30 230 . . 491 50 » Serbe 4 % amorties 189S. •25 5 % 1902 83 . . 486 . . 82 50 488 75 3 Suéde 8 % 1888 3 1/2 - 3 1/9% 1890 3 — 3 % 1894 1126 .. 614 . .' 90 50 614 ! ; 90 50 3 50) — 3 1/2 % 1895 !.. _ 4 % 1900\" 98 50 103 70 98 70 103 70 3 Suisse tEmp féd.13%90... 3 « — - 3% 97 . 3 1/2 — _ S 19 99 3. - - 8% 1803 4 • Turc 4 % 1903 97 .. 97 . .1 101 15 91 60 90 65 99 85 96 65 101 38 91 50 90 70 4 . Ottoman 4 % 1901 1905 20 . _ cons 4 % 1890 20 .. _ Priorité 4 % 1890 20 ..'Douanes Ottomanes 4 . ottom trid d fcgyp\"W%9l 20 'Priorité lomDac 4 % 1893 20 'ottorn 4 % 1894 r 500 tr . 3 1/2 - 1<9% 94 a* Egyp.) 25 . a % 1896 451 .,1 464 . . 504 . .1 483 50 105 50 458 . . 490 . 100 80 520 . . 452 . . 465 . . 604 . . 483 50 105 50 456 . . 492 . . 100 50 520 . . 3 1/2 Uruguay 3 1 2 % 1891 ... .4 cr Banque* 1 R p P 1 Autrlch 17 p* - bypot d'Espagne 4-i 29 — Nat\" du Mexique 33 .'0 — - parts r 50 — Ottomane, 250 t p 401iri — Commer\" Italien' 10 p» _ Centr mexicaine 42 50Crédit foncier d'Autriche 42 50 - — égyptien 96 ..[ — — hongrois 8 ..1 _ — P canadien | .. Andalous 127 ..[Autrichiens-Hongrois ' . ..'Sud Autrtch Lombards... 72 30 482 .. 615 . . 980 . . 775 .. 610 . . 973 . . 463 .. 1410 .. 808 . . 540 . . 665 . . 185 50 727 . . 135 .. 760 . . 72 80 482 . . 615 . . 980 . . 610 il 985 .. 462 . . 1410 . . 809 . 537 50 365 .. 186 .. 727 . . 133 30 752 . . | . ..(Nord dé l'Bspagne 50 . Chemins orientaux „... I . ..i — Portugais 169 .. 168 .. 374 ! 377 ..\n1 Mrs. m. VALEURS ÉTRANGÈRE'- Me- *N ML JM ! S p* Chemins Saragosse t\" . .Itn ne tei nu tuugo bup 60 . lelegrapnes au Nord 301 . . 300 . . 283 .. 291 . t 925 . . 921 . . . uaï de Madrid 8. Sucrer\"* liaHtn\"\" d'Egypte 1» ïaoaes Empire ottuur n. 3R p* Tabacs des Philippines... 41 90 Tabacs du Portugal 87 73 Kit). ept •i vLr — ternie 7shTbarsis 41 50 41 50 33 . . 3150 395 .. 395 . . 560 .. 580 ,i 834 .. 830 . . 1700 . . 1895 . . 1893 . . 1888 . . 148 .. 144 50 .. .. Huanchaca Soc houiil. Russie mérid. 5shLagunas Mirais. l6sbLsuiaro Nitrate 70 . Charb' de Soanowtce...cpt .... — — terme SOcp Aipme» (Soc ottii j.......... 152 . . 149 50 985 .. 980 . . 103 . . 109 . . 285 50 285 50 1393 .. 1375 , . 1396 7'. 1376 .. 580 36 'zinc vieille Moutague — 57 m Zinc de Sildsie . .. BriansJt i Usines de) ao ..Domnrowa i houillères) .. Dctietz Forg et Aciérie») 50 . Doubowala Balka 30 r. DniéproTienne lact BOUT ) » ..u^jit-Volga pmtiegie...™ 15.. — ordinaire...™ 925 .. 927 .. 1635 .. 1640 . . 669 .. 538 .. 1240 1295 ..1980 . . 1380 9158 ..8100 .. 528 358 .. 357 50 1749 ...... 56 .. 53 50 «6m Harpener herich „™ — 1 75Laurium GREC.».™™™.™. tî5 tluta-Bankowa 100 1 — - Jouissance. .... Oural-Volga 55 .. . 55 25 3993 .. 3420 190 .. 115 . . 8 40Charbonnage de Trtfell.. 37 to f.ocnm- et Mécan' russes, voshtiolden Uorae Sboe... . .. Capiiuas Copper . .. Coloso sucrerie centrale) 35 .. Soie arttflc'\" Tablas, ortf.. 37 60 - - prie. OBLIGATIONS DIVERSES A . jlmm de France oh 400fr. 7.. - - Ob 475 fr. 13 ..•g/comm. 1879 9 60 % S10 a - - S-*. 15 . g lonc 187» 3 % !5 ..n.uomm 1880 3%.... 15 . «.lionc is>iâ s a. . 310 785 .. 765 .. 180 .. 179 . . 69 50 62 50 127 . . 126 . . 368 .. 363 .. 401 .. 404 .. 140 164 .. 164 . . 487 . . 488 . 101 . . 101 . . 512 50 51-2 . . 503 . . 504 95 454 . . 454 50 18 « 60 S ® - 1885 » «0 S/ - - ST leoinin 1891 3 7 à îoo fr. L 486 . . 487 50 9y . . 99 . 401 50 401 95 lS..'sj - 1892 2 60 %..„„ 14 .. if foncières 139s -j 80 %... 15 ,.| v coinm 1399 2 60 %r 500 5 .. Si foncières 1903 4 % .. P'.Bons 100 fr A lots 1887 ■ • ..U 1 - — 1888 15 .. Banque hypothée r 1000. 15 . .1 - - r soo . var. créd Fonc. colon r 420.. rar.i - - r 350 15 .. Foncière Lyonnaise 3 %.. 15 .. Kône A iinelma S «fc. 482 25 483 50 492 . J 492 . . 486 50 487 . 4»'- 50 494 50 64 , . 67 .. 65 . . 85 . . 684 .. 585 . . 454 . . 455 . 196 50 195 50 180 75 169 . . 446 . . ..... 459 50 457 50 15 16.. 15.. j 15 .. 15 Médoc 3 % reoiD 3 500 f Cbem de 1er Dep 3 % 1888 - 1887 - - 1888 Economiques 8 % 879 . . 379 . . 450 450 452 .. 450 . . 450 . . 450 . . 20 .. 15 .. 25 .. 15 .. 15 .. 12 50 du Nord 4 % Est Algérien 8 % Est 5 % remb à 850 fr..... — S % — 3 % non T eau.. — » t'9 %. 445 457 .. *56 .. 670 .. 672 . . 467 50 468 75 484 .. 464 95 430 15 771 15 .. 15 .. 15 !! 15 .. 15 .. 15 .. Ardennes 3 % Ethiopiens î % 1\" s4r1e ... S % r série... 3 % 3* série... ATn-TtiT â Mascara 3 % Mecbarla * Aln-Sefra 8% Mosiaganem 4 Tiaret 3 % fi renflu.f ainfiiM 464 .. 464 95 919 25 212 . . 201 225 .. 220 . . 446 446 .. 446 50 446 .. 450 .. 461 . 50 Lyon s % * » • ••••• 463 e e e.eU J»*\nOBLIGATIONS DIVERSES Mo- «4L «H Joart 15 .. Lyon Bourbonnais 3 %... 15 .. - Ltauiiniue à * 25 . .1 - M eu il 5 % t 0» 1 15 .. Lyon Méditerranée 3 %- 15 .. — ilusionl 3 % 463 25 40» 50 «50 . . 4 83 75 4C6 , . 465 50 466 . . 465 ! ! 465 . . 15..| — lus.on nouvelle)3% 12 50Lyon luaiuni s 1 * * , 463 . . 429 30 463 . - 429 75 15 Victor-Emmanuel i«53. 15 . Midi 3 % 408 50 480 . . 467 . . 466 50 15 . ,1 3 '-(■ n nn via il 405 .. -4 63 12 50 - S 1/8 .......... 431 .. 438 . . 15 ..Nord 3 %. 473 . . 478 . . 15 . . | - s % nouveau 473 . . 473 . . 12 50 -/ S 1/» \" 1t niiirni 15 ..Orléans 3 V 432 . . 466 30 432 . . 465 75 15 -I - 3 % nouveau ....... i2 50 - 3 1/2 % 465 ,. 464 50 422 .. 423 76 15 .. Ouest t % 465 .. 464 . . 15 ..j — 8 % nouveau 462 75 .8 5Ù| — S 1/8 % 422 .. •*«#* ou 439 . . 15 ..'Ouest Algérien 3 15 .. UUe-Béibune 3 % 15 ..Picardie-Hni lires 3 % 25 . Annuités Sedan-Lérourill* 15.- - Nurd 25 .. — Orleans-Cbàlons 15 ..Sud de la France 3 % >3 .-lnd Cbin Yunaan 3 %... 20 .. Tramway» français 4 %... 20 . Om&iDUS 4 % Iwl 453 . . 453 . . • • 4 53 30 467 . . 591 . . 457 .. 656 . • 440 _ 591 !! 465 60 658 50 t s : : 302 50 496 30 498 :V 508 60 498 . . 17 50 3 |/g iiat .. 483 .. ■ 50 voiture» 4 Pan» 3 t/«....„ 18 . Voilures Urbaines * % ■ .... punama.obi 3's • t a l.oool. . - . ■ — pum & lots 25 . -canal de Suw 5 % 15 - 3 % r série 15 ■■ - — 2\" série • 2» — Bons dé coupon» 2a ..Tbornson-iiousion 5 % 80 - •! - 4 % 12 50 Messager Mant 3 1/8 la Oblig fransaiiantiq 3 % 15 - Cump générale Baux 3 % vo . 'Eaux pour l'étranger 4 % 445 . . 828 . . 104 KO 130 8 2 0 50 4 U 6 . . 413 50 S6 50 5 3.. 5 2.. 4 7.. 3 5.. 4 5.. 5 0.. 5 0.. 443 !! 828 . . 407 . . 129 . , 621 . . 478 25 96 50 502 . . 500 . . 4*7 . . 375 . . 454 50 20 ..en e i taux 4 % 80 . comp Pans du Oai 4 % 80 ..uaz Central 4 * 80 . oaz France et Etrang\" 4 % la --Uni générai de Pari» 5 % 12 . _ - » 22 50\" _ (Union des) 4 1 '8 % 83 80 . _ _ s % 5 4.. 5 7.. 5 5.. 5 3.. 3 5.. 8 9.. 5 1.. 4 8.. 504 ! ! 505 . . 506 . . 604 . . 305 . . 80 .-Aciéries de France é %... 83 •• - de Triguac 5 %... 88 . • Fives-litie 5 % 4 6.. 1 .. 460 .. 498 !! 315 . . 20 .. 4 % 475 . . ... . , *73 . . 88 50 H\" Fourn Russie 4 1/8* \"\" • - Métaux 4 % 470 .. 500 . . 476 . . 502 . . 15 ■ App' de Pautllac 3 * J» 50(.âbies Télegrapbiq 3 |/8 80 .j - é % • Etablissements Durai 4 % 80 'Magasins généraux t * .. 80 .Moulins de Coroeil 4 '*... *5 ■ • Port de Kosarto 5 217 .. 318 . . 446 . . 509 . . 520 . . 444 . . 495 .. 316 50 446 , . 520 ! ! 44» . . 496 . . 80 . Radinerie Say 4 * rar. jard 6 Aeclim mai 3%) 24 . Dits Militaires « * • -Bons de la Presse 1000 . 15 Andaloùs 3 * t\" »ér e est 13 - - 8- série est 1» • \"Autrichiens a ne i\" oypot 1» • - y fiypot 15 .. — 4* fiypot 15 .. — nour l» fiypot 30 . _ 4% 482 .. 188 . . 1 16 50 29 . . <76 . . 76 . . 45 50 39 50 30 . 37 . - U7 . 484 .. 129 . . 613 . . 88 60 275 . . 445 50 439 . . 435 ! ! 606 25 rar. obl Béira Alla. •20 Damas-Hstnafi 4 * 90 . . O0 190 . . 460 . . 10 35 anciennes 15 .. Lombards t * 80 ..| — é * 88 50 37 . 08 50 289 . . 338 . . 505 25 15 .. — 3 % Sérié X... 33 . 333 75\n","moyens ne te permettent pas de satisfaire mes fantaisies, je le regrette. Je rjae procu rerai de l'argent coûte que coûte.., A partir de ce jour des querelles fréquen i tes éclatèrent entre le forgeron et sa volage ' moitié. i Dernièrement Joseph Marcut reçut une let i tre anonyme dans laquelle on lui faisait sa | voir, avec force détails, que sa femme en tretenait des relations coupables avec un peintre décorateur, M. André Ferrasson, do micilié rue Ernestine. Chaque jour, tandis qu'il était à son travail, F erras son venait chercher sa femme et tous deux sortaient, bras dessus, bras dessous, sans prendre au cune précaution. , Le mari trompé résolut de se venger. Au lieu d'aller travailler, hier, après le 1 déjeuner, il se rendit dans un débit de vin voisin de sa demeure et se posta à la fenê [ tre. Son attente fut courte. Bientôt il aperçut < le peintre, dont il possédait le signalement. ; Il lui emboîta le pas. André Ferrasson péné i tra dans la maison et sonna à la porte du logement dans lequel l'attendait Mme Mar ! cul. La jeune femme lui ouvrit et lui sauta au ! cou. A ce moment, aveuglé par la colère, ! le forgeron bondit sur le couple adultère, : saisit sa compagne à la gorge, la renversa sur le parquet et voulut se précipiter sur ' son rival. Mais avant qu'il eût pu le saisir, ■ celui-ci, affolé, ouvrit îa fenêtre et se jeta dans le vide de la hauteur du troisième éta- I ge II vint s abîmer sur les pavés de la cour... Se ruant alors sur sa femme, le forgeron, i dont la colère avait atteint son paroxysme, : s'acharna sur elle, à coups de pied et de ! poing. ' Il l'eût tuée si des voisins, attirés par le bruit, n'étaient accourus et ne lui avaient araché des mains sa victime qui avait per du connaissance... Pendant ce temps on relevait le malheu reux Ferrasson, qui avait les jambes frac -1 turées, et on le transportait à 1 hôpital La r ild ois i t* T& Remis, par les autres locataires, entre les mains des gardiens de la paix, le forgeron fut conduit devant le commissaire de police qui, après l'avoir interrogé, le laissa en li berté provisoire.\n| Courrier do Théâtres\nBans le projet de budget pour 1906 déposé par le gouvernement et distribué aux depu jtée, M. Dujardin-Beaumetz ne fait pas ngu >rer cette année aux dépenses de l'adrmnis 'tration des beaux-arts la somme de 16,800 francs destinée à la censure. Ce serait tout [Simplement la suppression de cette institu tion. A moins que le crédit ne soit rétabli ipar la Chambre et le Sénat.\nCe gQîi* j A l'Opéra, reprise du Freyschûtz, de ! Weber- On commencera à huit heures par la pre imière audition du Jugement de Pdris, ta bleau musical de M. Edmond Malherbe. Au Vaudeville, première représentation de lia Marche nuptiale, pièce en quatre actes de M. Henry Bataille.\n1 Matinées de dimanche prochain : Comédie-Française. En visite, le Duel. Opéra-Comique. La Traviata et la Fuie au Régiment. Gai té. Cyrano de Bergerac. Odéon, Vaudeville. Gymnase. Variétés, Nou veautés, Sarah-Bernhardt, Porte-Saint-Martin, Ambigu, Athénée, Antoine, Foiies-Dramatiques, Palais-Royal, théâtre Molière, Ciuny, Déjazet : mêmes spectacles que le soir. Châtelet. Concert Colonne. Ouverture du i Roi d'Ys (Ed. Lalo). Les Troyens à Cartilage -(Berlioz). Troisième acte de Siegfried. Nouveau-Théâtre. Concert Lamoureux. Ouverture de Phèdre (Massenet). Quatrième Symphonie en ré mineur (Sehumann). Eté pastoral (Kunc). Concerto pour violon et or chestre (Brahms), par M. Lucien Capet. Tasso (Liszt). Fragments symphoniques des Maîtres I Chanteurs (Wagner).\nAux Bouffes-Parisiens, on va répéter la«pièce qui servira d'ouverture. C'est une opérette de M. Justin Qerice sur un livret de M. .Maurice •Ordonne&u, intitulé les Pilles Jackson et O*.\nIn direction de l'Odéon vient de fonder une caisse de secours pour son personnel. Les dons sont reçus soit à la direction, soit par le tréso ! rier du théâtre.\nj La deuxième sous-commission des théâtres is'est réunie hier matin, à dix heures, au sous ! secrétariat des Beaux-Arts, sous la présidence Me M. Catulle Mendès. i M. Bernheim a lu son rapport sur l'Opéra ; iM. Bateau a terminé la lecture de son rapport sur la Comédie-Française. Puis M. Millevoye a achevé sa communication ïsur l'œuvre des Trente Ans de théâtre. Deux nouvelles séances de la deuxième sous- I commission auront lieu les 28 et 30 octobre.\nAu Palais-Royal, M. Chariot a engagé Mlle ! Jeanne Petit, la charmante divette, pour jouer Idans la revue de MM. Pierre Veber et Adrien ! Vély.\nAu théâtre Trianftn : demain samedi, à 4 h. 3/4, ; aura lieu la 7® matinée littéraire et musicale ! dont voici le programme : Œuvres de Théodore i de Banville (MM. Camille Gorde, Pierre Rameil, Lucien Desplanques Deschamps, de Guinguaud, : Mmes Valentine Verlain, Alice Desvergers, Ma rie Kalff, Andrée Lorrec, M. Kaesler, violoncel liste) ; conférence de Mme Anne Osmont. Cin quante centimes et un franc.\nAu théâtre Populaire, 8, rue rte Belleville, ce soir et pour une semaine, à huit heures et de- I mie. Ces Messieurs, comédie en cinq actes de ;M. Georges Ancey, avec Mme Gabrieile Berny, MM. Couveiaire, Lame, Duvernay, etc. Diman che et mercredi (Toussaint), matinée à 2 heures.\nSPECTACLES DIVERS\n—~ Il n'est pas une célébrité de passage â Paris qui ne consacre au moins une soirée au spectacle des Folles-Bergère, dont le programme comporte des numéros tels que : la fameuse troupe Golem, les amusants parodistes Schwarz Broe, Kelly and Ashtoy, les équilibristes persans\nMirza. etc.. etc.: puis Punique, l'incomparable Vasco, qui joue avec la même aisance de cent instruments différents ; enfin le fastueux ballet AnUnoa, avec Julie Séale et Cavini.\n—— Au Nouveau-Cirque, ce soir vendredi, hui tième soirée de gala. Ces représentations, com me les autres, du reste, sont toujours des plus courues et c'est justice, car avec son merveil leux programme M. Beketow remplit aisément son coquet établissement. Parmi les numéros, triés sur le volet, il s'en trouve d'absolument re marquables. A citer, entre autres : Mme Beke tow, Télégante et experte écuyère ; le double tra vail sur deux chevaux et un cheval sans selle, exécuté par Mile Wardia Beketow et M. César Fontana, etc.\nPendant les fêtes de la Toussaint, et & par tir de ce soir, vendredi, la Comédie de l'Epoque donnera le Prince Consorl. la comédie plusieurs fois centenaire de l'Athénée. Il y aura matinée dimanche 29 octobre, mercredi 1\" et jeudi 2 no vembre, a deux heures et demie. Les habitants de la banlieue qui viendront â Paris pendant les fêtes auront une belle occasion de se divertir. Fauteuils 1 fr. 23. (Téléph. 935-04.)\nOn donnera à partir de ce soir, vendredi, le Chopin à la Comédie-Mondaine. Cest bien la comédie qu'il fallait pour les fêtes de la Tous saint. On se souvient de sou grand succès au Palais-Royal ; il est certain qu'au théâtre de la rue des Martyrs on refusera du monde à toutes ies représentations. Matinées dimanche 29 octo bre et mercredi ler1 er novembre. Prix des places : loges, 2 fr. 30 et 2 fr.; fauteuils d'orchestre, 1 fr. 75 ; balcon, 1 fr.\n• Qtto vadis?... A l'Etoile-Palace où Ursus, l'athlète sans rival, maîtrise et terrasse un tau reau en chair et en os du poids formidable de 1,100 kilos par la seule puissance de ses mus cles ! ! 1 A côté de ce numéro vraiment sensa tionnel, l'habile M. Combes fait débuter Caswell et Arnold, les hardis sauteurs de tonneaux dont les périlleux exercices n'ont pas encore été imi tés ; Léonnette Roberts et ses danseurs, numéro unique au monde ; Manz et Nataline, des musi caux du plus haut fantasque ; Brothers Lair, des parodistes d'un comique endiablé ; les Cadets de Gascogne, le fameux quatuor dont le succès ne s'est jamais démenti, etc., etc. \" M——\nlaE SPOI^T\nLes Courses\nSAINT-OIIEN Aujourd'hui vendredi 27 octobre, à 1 h. S 0\nNOS PRONOSTICS Prix de la Moselle. Haies, 3,000 francs, 3,000 mètres. Monbrun, Lys Bouge. Prix de la Meurtbe. Haies, handicap, 4,000 francs, 2,800 mètres. Oblat, Idéaiine. Prix de l'Argonne. Steeple-chase, handicap, 3,000 francs, 3,600 mètres. Azur, Trani. Prix de la Lorraine. Haies, 3 ans, 5,000 fr., 2,500 mètres. Cluny 111, D'Acier. . Prix Zeuave. Steeple-chase, 3 ans, 10,000 fr. et 1,000 fr. à l'éleveur, 3,400 mètres. Cluny 111, La Sirène. Prix de» Islette*. Haies, 4,000 francs, 2,800 mètres. Pnom, Buzenval.\nDemain samedi 28 octobre, courses à Auteuil : le prix de MarJy, haies, 10,000 fr., 2,800 mètres.\nCHANTILLY\nRésultats du jeudi 2t octobre 1906 Le prix de Salverte et le prix de Condé suffi saient pour assurer le succès de la réunion ; ils ont présenté tout l'intérêt qu'on en attendait et justifié ainsi i empressement du public. La journée avait commencé par le prix de Precy dans lequel Quatre Bras, au comte Le Ma rois, a battu de trois quarts de longueur Best Love, derrière qui Tombola et Marjolaine IV fi nissaient dans cet ordre. Les quatre chevaux restés au programme dans le prix Salverte, Hébron et Strozzi, à M. de Pour taiès, Marsan à M. Schenkei, et Kaliy à M. Chan, se sont présentés sous les ordres du s|,rter. Strozzi est parti en tête devant Marsan et Hé bron ; Baity essayait de venir au second tour et se plaçait un instant seconde derrière Strozzi, mais disparaissait avant denlrer dans la ligne droite. Hébron faisait son effort â la distanoe en même temps que Marsan livrait un énergique as saut a Strozzi ; mais celui-ci insistait victorieuse ment et gagnait très facilement d'une langueur; Hébron, qui n'avait pas insisté plus que de rat son était troisième devant Baily. Seize chevaux se sont présentés dans Je prix de Coudé. Chaînant a mené devant Sliadow ti et Moulins la Marche ; celui-ci se plaçait second dans la descente et entrait en tête dans la ligne droite ; M. Perrichon qui avait été très gêné pen dant tout le parcours parvenait à se faire jour i la distance et profitant des dix livres qu'il rece vait de Moulins la Marche, prenait le meilleur ; il résistait vaillamment à un rush énergique de Cortès qu'il battait d'une courte tête. Moulins la Marche gardait la troisième place à une longueur et demie devant Caramel. l-es autres courses, d'un intérêt moindre, ont été, le prix du Connétable pour Miramar, bat tant dans l'ordre suivant Lagus, Mlle Pourquoi, Asoot 11, et quatre autres non placés bar le juge ; le prix du Petit-Couvert pour Arabie, battant Mar ning Dew et Cassandre qui avait pris uri très mauvais départ et le prix d'Enghien pour Nauto- I nier 11, battant Neuil et Royalty.\nPrix de Prtcy. 2 ans, 4,000 francs. 1,000 mè tres. 1\" Quatre Bras, au comte Le Marais (A. Carter) ; 2® Best Love (Shieldsj ; 3\" Tombola (Cormack). Non placés : Le Mesnil, Sun, Novelll, Domnitta, Permission, Stella, La Giraglia, Marjolaine IV, La Lumineuse, Handsome il. Pompée, Bompa dour 11, La Veine, La Hague. Fidèle. Gagné de trois quarts de longueur, une demi longueur du deuxième au troisième. Prix de Salverte. 3 ans et au-dessus, 10,000 francs, 4,000 mètres. l er Strozzi, au comte H. de Pourtalès (Carrigan); 2* Marsan (A. Car ter) ; 3* Hébron (O'Connor). Non placé : Rally. Gagné d'une longueur, quatre longueurs du deuxième au troisième. Prix de Condé. 2 ans. 15,000 francs. 2,000 mè tres. 1» Monsieur Périchon, â M. Champion (J. Reiff) ; 2® Certes (Pebarde) ; 3® Moulins la Marche (Ch. Childs). Non placés : Lascar, Argentan, Caramel, Obi Peyrouae, Chamant, Shadow 11, Quinconce, Saint Léonard, Campo Formio, Phœntx 11, Fructidor, Heartsease. Gagné d'une téte, une demi - longueur du deuxième au troisième. Prix du Connétable. 3 ans et au-dessus,\n. 4.000 francs, 4,200 mètres. 1« Miramar 11. à ! M. h. Veil-Pic&rd (Cormack) ; 2« Lagus (F.Uiii); 3\" MmwuneiseUe Pourquoi (G. Sternj. Non placés : Avignon, Odon, Ascot U, Guille mette, Sylvîan Girl. Gagné d'une demi-longueur, trois longueurs du deuxième au troisième, Prix du retit Louvert. 2 ans et au-dessus, b,OllO fr.. ljOOd mètres. 1\" Arabie :Bellhouse) ; 2° Morning l)ew (A. <iarteri ; 3« Cassandre (Pe brrdc. Non placés : Roi de Rome, Mandarin, Neuf de Trèfle, Pretty Maid, Ladisias IV, Ycuna, Trico teuse, Désert, Poliorcète. Gagné de trois quarts de longueur, trois quarts de longueur du deuxième au troisième. F in. a liagftten. handicap. dt.r et au-des sus. 5,000 tranes, .i.uou mètres. i OT Nautomer U, à M. J. Prêt 'Bellhouse': ;<> Neuil (Ch. '.m'ds) ; H» R'-vatlv Peb \"de' Ncm placés : Ecots, Mimi Coco, Hanoï 11, Gt berville, Marcla. Gagné de quatre longueurs, trois longueurs du deuxième au troisième.\nRÉSULTATS DU PABI UIJTUSL —' 1 1 I ï I\" * \"T*\nLa Vie Sportive\nCYOI .ISME\nAU VELODROME D'HIVER Nous avons déjà annoncé la réouverture pour dimanche prochain du vélodrome d'hiver de la galerie des Machines. Dans le Grand Prix d'Ouverture se trouveront aux prises Poulain, Piard, Dupré, Thuau, Frtoi, Jacquelin, Van den Born, Schilling, Doertlin ger.atc. Dans la course de tandems, les principales : équipes inscrites sont : Poulain-Frlol, Dupré- i Doerilinger, Schilluig-Van den Born, Gougottz- : J.-B. Louvet, etc. 1,68 concurrents des deux épreuves de demi fond de la première (29 octobre) et de la troisième réunion (5 novembre) seront : Walthour, Conte net, Darragon et Simar.\nAuri'OJvioßix-issivus\nLA COUPE BRANGER L'épreuve des minuscules canots automobiles, | dite Coupe Branger, s'est disputée hier, ainsi que i nous l'avons annoncé, sur le grand lac du bois de Boulogne. Elle a obtenu un gros succès. La course est revenue à Quinquina, apparte- | nant à M. Girard. Quinquina a traversé le lac en une minute dix-neuf secondes. Les places suivantes ont été partagées entre Mouette, Espadon, Neptune et Belle-Hélène.\nSPORTS_DIVERS\nUN VOYAGE ORIGINAL De Copenhague, on nous annonce la prochaine arrivée d'un étrange voyageur qui a formé le projet de se rendre de Stockholm a Paris par voies maritimes et fluviales. Ce qui rend ce projet doublement intéressant, c'est que le voyageur, nommé Nordin l'accomplit à bord d'un frêle esquif en se nouirissant exclu sivement de pain, de fruits et d'eau. L'esquif de Nordin se compose d'un châssis en bois couvert d'un tissu imperméable. La longueur du bateau est de 4 mètres, sa largeur 70 centi mètres, sa hauteur au-dessus de la flottaison en charge de 35 centimèlres seulement: le poids to tal est de 70 kilogrammes. Le bateau, la Svea, est ponté en avant et en arrière : son capitaine est assis au milieu ; en arrière, il place ses provi sions de bouche; à l'avant, ses vêtements, ses cartes, sa boussole et une montre. La propulsion se fait avec une rame double. Nordin est âgé de trente-quatre ans. C'est non seulement un végétarien convaincu, mais il veut prouver qu'avec des fruits pour toute nourriture, rarement une gorgée d'eau, il est possible non seulement de vivre mais de s'astreindre â de grandes fatigues. Il suit actuellement le canal Impérial, après avoir franchi les lacs et les canaux de Suède et le dédale des îles danoises. De Hambourg, il re montera l'Elbe et par les canaux allemands, puis français, il espère arriver à Paris pour la Ûn de novembre. Il est parti de Stockholm le 10 août. Il trou vera à Paris sa fiancée et compte l'épouser avant * de retourner dans son pays. Nordin accomplit son long voyage avec une somme de 25 couronnes (35 fr.) pour toute for tune. La nuit venue. Il aborde la rive et dort dans un sac en peau de mouton. Max AVENAY.\nJugements du 2S octobre 1905 Goire&uit (FrédérioJules), menuisier-ébéniste, demeurant à l'lle-Saint-Denis (Seine). M. Clé ment, juge commissaire : M. Lesage, syndic. Quentin (Alexis-Eugène), ancien marchand de vins, ayant demeuré à Paris, 1. boulevard de Believille, et demeurant actuellement 2, rue Crolx-des-Petits-Champs. M. Carré, juge com missaire ; M. Lesage, syndic.\nBON SANG NE PEUT MENTIR.\nBon sang non plus ne peut faire souffrir. Si ia | crise d'âge est redoutable pour tant de lemnies, | c'est que leur sang est vicié et il est nécessaire. & I oette epoque de la vie. d assurer ta dépuration de ce liquide, et aussi den régulariser la circulation. C'est parce qu'il est le seul a donner ce double ré sultat que l Elixir de Virginie est le médicament adopté par tous tes médecins pour guérir ou pour prévenir les accidents du retour d âge. 1. Elixir de Virginie convient aussi pour les hémorroïdes, les j varices, le varicocèle, les phlébites, les conges tions et, en général, pour toutes les affections ca ; raetéricées pur l'usure des vaisseaux et par l'un ; pureté du sang. Ecrire : Elixir de Virginie , 2, rue ' de la Tacherie. Paris, pour recevoir franc» la bro i chure explicative. Le flacon 4 fr. 50, franco. Exi ger sur l'enveloppe de chaque flacon la signa i ture de garantie Nyrdahl.\nj DEPARTS ET ARRIVEES DES PAQUEBOTS\nLignes d'Afrique Ville-de-Maranhao (Ch. R.), arrivé Havre 25 octo bre, venant de la côte occidentale. VlUe-de-M acelo (Ch. R ), quitté Dakar 24 octobre, allant Sud. Lignes du Sud-Amérique Amiral-SaUuitdruuze-de-Lamornaix (Ch R.), quitté Ténérille 21 octobre, allant PI ai a. Amirul-Bxelmans (Ch. R.), arrivé Pasajes 25 oc tobre, allant Plata. imiral-Hameiln Ch. R.), quitté Londres 25 octo bre. allant Dunkerque. Erlanqen LN. D. L.), quitté I.isbonne 25 octobre, allant Brésil. itont-Cents (T. M.), parti Buenos-Ayres 25 octobre, allant Marseille. Ligues du Centre-Amérique Canada (C. G. T.), parti Paulllac 26 octobre, allant Coton. Saint-Germain (C. G. T ). parti Colon 24 octobre, allant Bordeaux et Havre. Lignes du Nord-Amerique Tour aine (C G. T.), parti New-ïork 26 octobre, à destination Havre. Savoie (C. G. T.). arrivé Havre 26 octobre, venant de New-York. Chernniti (N. D. L.). arrivé Baltimore 25 octobre, venant de Brème. Cassel m. D. L-), arrivé Brème 26 octobre, venant de Baltimore. Lignes d'Extrême-Orient Sachsen (N. D. L.), arrivé Singapour 25 octobre, allant Yokohama. Prinz Heinric) t (N. D. L.), quitté Gênes 25 octobre, allant Yokohama. Danube (M. M.), quitté Colombo 25 octobre, 5 h. soir, allant Haïphong. Louqsor (M. il.), arrivé Singapour 26 octobre, 10 heures matin, allant Marseille. Cheshire (Bibby L.), arrivé Colombo 24 octobre, al lant Rangoon. H cira fbritish India), quitté Aden 23 octobre, al lant Marseille. Lignes d'Australie Seydlilz {N. D. L.), arrivé Naples 25 octobre, al lant Sydney. Ortona (Orient Pac. L.), quitté Melbourne 24 octo bre, allant Marseille. (ironies (Orient. Pac. L-l, passé Férim 28 octobre, allant Sydney. Marmara (Pénins. Or.), quitté Colombo 23 octo- : bre, allant Sydney, i Britannio (pénins. Or.), quitté Freemantle 23 oc tobre, allant Marseille. Macedania (Pénins. Or.), quitté Suez 25 octobre, allant Sydney. Lignes de Madagascar Djemnah (M. M ), arrivé Marseille 26 octobre, 9 h. matin, venant Tamatave.\nBIILLETI\\ COMMERCIAL DU JEÙDI 26 OCTOBKE 1905 g m \" i'i \" ' I.M. , ' 5a i\nocvafrruu aonni p * M »l FARINLL fleura, les 100 kilos Disponible. à 33..à... Courant 32 75 33 .. 33 03 32 03 33 .. .... Novembre ... £« 50 .. .30t030t0 30 LO 30 75 Nov.-dt ccrnhre 30 50 30 75 30 «0 30 60 30 60 30 75 4de novembre.. 30 50 30 75 y 6630 75 se* 75 3i .. 4 premiers 31 25 . .. 31 40 31 25 31 25 31 ro l u,*'!!** ouui.aux, ... 8.550 Farines de consommation. On cote l™' marques, 53 .. à,. -le prus tac. BLES les 100 kilos lisponible à 22 75 i 23 . Courant 22 75 23 .. 22 85 29 tO 22 75 43 .. Novembre 23.. v 3 25 .. ..... 23 .. 28 25 Rov.-di rembre. 23 . 23 25 83 th 93 10 23 .. 2325 4de novembre.. 23 26 23 à, 43 30 23 30 23 95 23 50 4 premiers 23 50 2375238523 7 0 4 3 75 2! .. circulation quintaux; 1.250 SLiuLES. les 100 kilos ' Disponible •• . 3 ftsroà., .. Courant 15 50 16 75 .. .. .. .. 1! 50 .. .. Novembre —.. 15 50 15 50 .. .. Nov .-décembre.. 15 50 15 75 .. .. .. .. <6 75 .... 4de novemhre.. 15 75 if 75 16 . 4 premiers 16 16 .. 16 25 circulation quintaux).—». AVOINES, les 100 kilos Disponible à..-.. . .. . .. fit 75 àlO Courant 16 75 IV .. jlB 00 18 85 16 75 1» .. Novembre..,.. .18 25 18 50 18 25 18 50 Nov.-décembre .18 25 . . 18 25 18 25 18 25 18 50 de novembre. .18 :5 is 50 13 25 18 50 4premiers 18 50 „ 18 50 18 50 16 50 18 75 circulation quintaux). 750 HUILE Dl L LZA les 102 Mlvt Disponible à.. I 153 25à .. .. Courant 31 75 52 r053505250 63 .. 53 50 Novembre .. 62 5250 5 :0 S 2 .. 53 .. 53 50 Nov.-décembre .59 25 53 . 54 53 fO s:' 75 .... 4premiers 53 60 54 25 64 75 53 50 54 50 .. .. circulation quintaux/ 350 HUILE DE LIN. les lit kilos Disponible ......... à.. 39 75 8.... Courant 39 50 ... 33 75 39 50 39 75 .... Novembre ... 39 2; 30 50 3* 25 30 75 Nov.-décembre. 3» 5 39 75 39 75 40 .. ipremiers.. ■ 4* 75 .... 40 75 40 75 40 75 41 .. circulation quintaux] ... A-JOQLS l'he-t- nu è 90\" Disponible à . . .. 33 70 s Courant 33 25 33 75 34 33 25 33 50 33 75 Novembre 3! 50 32 .. 1. 31 7n 32 Nov.-decembre. 31 75 .. . 31 75 31 75 31 50 32 * i STSi? rSi ÏS S 33 W>'39 ÎO 32 25 32 .. 32 50 4dé mai... 33 75 .... 33 753350 33 50 Cil culatien (pipes). Stock ,pipes* bUCRtS n° 3. les 100 kilo» Disponible à 53 75 à \"4 Courant 23 75 24 .. £4 .. 23 «7 53 87 Novembre 23 75 24 .. 24 . . 23 75 23 75 3de novembre.. 24 .. su 25 24 12 23 s 7 53 87 24 \" 4 premiers 2* 75 .... 24 87 24 62 24 62 24 75 i Circulation (sacs)..., 12 -JQQ 1 lucre» iabi.ii :de 57 .. à 57 50 sur cl cri, Passés | rangés en caisses, de 69 50 a 61 50, omis aiquiuu.\nj > SPECTACLES BU 27 CCTOBEE\n|-8 h. »/»• Opéra (r. 231-53). Le Frevschfltz, le Jugement de Pâris. 8 h 1/2. Théâtre-Français (T. 102-23). Don Out i chotle. : 8 h. 1/2. Opéra-Comique (T. 105-76). Werther ! S h. 1/2. Odéon ri. 811-12). L'Ami du ménage; I Ut Souris. 8 h. 3/4. Gymnase (T. 102-65). Franchise, la Ra fale. 8 h. 3/4. Vaudeville (T- 102-09). La Marche nup tiale. : £b. A/2. Cbâteiet (T. 102-87). Le four du Monde , en 80 jours ! 8 il. 1/2. Gaîté (120-00;.. Le Maître de Forges, i 8 h. t/i. Théâtre Sarah-Bernhatdt fr. 274-23). Le Masque d'ameur j 8 h 3/4. Théâtre Antoine :T. 436-33). Au Coin d'un bots. Vers r Amour, J 8 h. 1/4. Variétés IT. 109-92). Pierrot à la Plage, le Bonheur Mesdames » h. »/». Renaissance (T. 437-03). Relâche, i 8 h. 1/2. Nouveautés (T. 102-51). Le Coup du té légramme, Floretle el Palapon. 8 h. 1/2. Portc-Saint-Martin T. 437-53). La Jeu- I nesse des Mcusqueiaires. 8 h. 3/4. Palais-Royal (T. 102-50). Un Drame dans un Fiacre, Toison d'Or. : 8 h. 1/2. Ambigu T 438-31;. Le Régiment. t h. 1/2 Folies Dramatiques (T. 437-01). Le Bli lei de logement. t U 1/2 Amener T. 282-23). La Consultation, Coeur de moineau. E b 1/2 (iluny IT. 807-76). Francs-Maçons Hermance a de la vertu .' 8 n 1/2 Dejazet (T. 274-91). Ai Y ou Elle/ lire au flanc 8 h. 1/2 Théâtre Molière® îr. 419-32). L'Audi tion, ia Ltmcurrenie. 8 h. 1/2. Trianon (T. 433 - 62). Les Honnêtes Gens. 8 h: 1/2. Théâtre Moncey. Express-Union, i Une Nui! de Noces. ' i 8 h. 1/2 Montmartre. Le Crime d'un Fiis. Bh. 1/2. Théâtre Populaire (Beileviite). — Ces Mes sieurs. SPECTACLES DIVEF.S i Folies Bergere (direction P Ruez. 32, rue RicherS : (T. 102-59). lous .es soirs a t heures. -\nVaseo, le célèbre mélomane moderne ; les ex traordinaires Schwarz Bros, parodistes : la Del le Guerrerito : la merveilleuse troupe Golem dans leurs jeux icariens, etc. Olympia 'direction P. Ruez;, 26, boulevard des Capucines cr. 2i'»-68i. - L'unique Fred KarnO, dans Une Soirée au Music-Mal'., lamily Trap nelî, talented acrobates ; The Sisters Iheissen, les jolis rnusicni's virtuoses. les Balliots. ex- Irnordlnaires jeux olympiques, etc. Parisiana, 27, boulevard Poissonnière. Direction Paul Ruez (Télôpli. 156-70), ious les soirs, a a n., Ça sent la Femme / revue. MM. Vilbert, Leprlnce. Ferrénl, l-tesse. vaszer, Antoriy ; Mines Estiier Lekitin, Malza. baudet. Février, Favart, .Vlurg. Dufay, elc. Matinées annan clie3. jeudis et fêles. Albambia T 900-lGi. Tous les soirs, a 8 b. 1 jt. iiad» Mohamed, troupe . Hooc et Pauiy . les Trois Pantzers ; t. alla tàeibiru : Haitins Mon keys : les Arleys . O'ûust. Flora Luiruore . Ar nesen, etc. Matinées les jeudis, dunanchés et (êtes, a 2 h. 1/2 Comédie-Mondaine, 73. r. des Mnriyrs (t. 569-72 . — 8 h. 1/2. Retour de noce, le Chopin. La Pépinière, pare Faini-l. azuré. Métro et. 317-73;. - Piol. L'a Vigny. George! Jase., u tous les éta pes. vaudeville-revue en deux tableaux. Comédie de l'Epoque, 19. b ulevarfl Beaumar chais et j. rue Amelot fr. U3d-94j. 8 h. 1A ï.'rnvitf, le Prince Consort. Etoile-Palace (39, av. Wagra»). 8 h. Ursits Cuswell et Arnold. L. Rob rty. Lair Kobary- Mnuzrmi et, Nutsline. Cadets de Gascogne. Un. Grands Magasins Dutayet. De 2 à 6 h., attrac tions variées, Fermés le dtmanebe. Théâtre Grevnr. - l'ous les jours, en matinée à 3 h et Se soir à h., le Contrôleur des vF«- gons-lils; à la matinée de 5 11- la Surprise de VAmour (Suzette N'eïlson, PhUipponj Musee Grevin. - Entrée 1 fr. Le Sjege de Port- Arthur. - Les Catacombes. Le Cirque. Au Cinéma Courses de taureaux SSaint-Sébastten. Elpoodrome Bottock et. 525-55). lois ;es soirs à F h 1/2 Mutinées jeudis, dimanches et fêtes A? h 1/2 CireU6. Vlusic-httil. Fauves, variétés, attractions Zoc-Gtuxieo 1 tr. à à Ir Entants au dessous de 10 uns demt-plaoe ssut diman ches et (êtes Nouveau Cirt, e. - Grand cirque russe Coke tcw 251, rue Saint-ttoncré. Tous ies scirs, 6 8 h. 1/2. Ircupe nouvelle Spectacle varié. Changement de programme tous te» leurs. téléphone 241 >4. Mercndta, jeudis, dimanches et (êtes, matinées ta. 1/2. Cirque Medrano, rue des Martyre 8 o 1/2. Attractions nouvel tes. Mâtinées ies diman ches, jeudis et fêtes, à 2 U. 1/2. Tetépûcce ; 240-61 Théâtre de la Tour Eifiel. Tous les dimanches et fêtes en matinée à 3 heures : Bonsotr Voisin, Weme et Boum servez chaud Salon du Mobilier (Grand Palatsi. Attractions. Concerts tous les jours. Entrée 1 fr. ; vendredi, 2 francs. Jardin d'Acclimatation. Grande attraction : lu ménagerie Hugi nbeck, de Hambourg ; ooncert tons les dimanches. Jardin Butlier. tous les jeudis, grande fête. Samedis et dimanches. ba. â 8 b 1/2 Enghien. 11 minutes de Parts, 152 trains par jour, Etablissement thermal. Casino.\nl'lnvincible Amour GRAND ROMAN INEDIT\nN* 121. Feuilleton du Petit Parisien.\nQUATRIÈME PARTIE\nL'ÉCHÉANCE\nV (suite) Elle ajouta : Si je pouvais, par ma présence, rappe ler ses souvenirs, réveiller sa raison endor mie. C'est ce que je nie suis dit aussi, fit Mi chel ; si, en me voyant, elle recouvrait la raison ! Et Paul : Peut-être vaudrait-il mieux pour elle les ténèbres toujours ! Mais sa folie, c'est encore une torture pour moi. » J'essayerais de réparer. » Je l'installerais quelque part avec son enfant. » Elle y vivrait tranquille. Alor3, demandons à la voir en particu lier, au parloir... » Je ne pense pas que ce nous soit diffi cile, nous avons un médecin avec nous. A cet instant un groupe de pensionnaires qui semblaient se concerter entoura les vi siteurs. Et ce furent jusqu'à la sortie, ceux-ci se remettant en marche ensemble, des phrases incohérentes, au milieu desquelles reve naient invariablement celles-ci :\nI —On m'a enfermée. On me retient ici parmi les pauvres folles. J'ai toute ma raison... je n'ai jamais été folle. Monsieur, madame, faitesi-moi sortir, je vous en prie. L'interne répondit plusieurs fois la môme phrase : Oui, ces messieurs, madame, vont s'occuper de cela. » Ne craignez rien, moi-même je vais en parler au directeur. Elles se dispersèrent, ayant cette flamme d'espérance qui, même au cœur du malheu reux dont l'intelligence a sombré, met son action réconfortante. Ils atteignaient la porte, par laquelle ils allaient quitter le préau, lorsqu'ils virent arriver, seule, les bras tombants, la tête inclinée sur l'épaule, une femme grande et élancée. Les cheveux très longs, très épais, des cheveux qui avaient dû être d'un noir d'en cre, où tranchaient singulièrement des mè ches d un blanc d'argent, flottaient épars. Un paquet de feuillage mort, ramassé sous les arbres d'une oour, était piqué dans oette chevelure. Il tomba trois fois, avant que la démente atteignit les groupe des visiteurs. Et trois fois, elle se baissa pour le ramas ser et le remettre sur sa téte. Chacun se taisait. On la regarda venir avec un serrement de cœur que l'on n'avait point eu peut-être encore aussi violent. L'interne parla : Nous appelons celle-là notre Ophélie... » Mais au contraire de l'héroïne de Sha kespeare, toute de calme et de doilceur, elle a des moments de folle furieuse.\nI —Et vous la laissez aller et venir ainsi ? ! interrogea Paul Corbières. Ses accès deviennent moins fréquents. » Es sont précédés de certains signes, aux quels du reste la vigilance des gardiens et des gardiennes ne se trompe pas. » Lorsque ces signes se manifestent, nous l'isolons. Elle est au calme, en ce moment ? Oh 1 oui, et pour quelque temps, c'est plus que probable. Estelle curable î Non. Vous en êtes certain ? Tout à fait. » Elle ira insensiblement au gâtisme, jus qu'à ce que ia mort la prenne. » Et cet état peut durer longtemps, elle n'a guère plus de vingt-six ans. Vingt-six ans ! Cette exclamation s'échappait de la bou che de Michel du Challay. Sylviane de Brabançon le regarda. Il leur venait la même pensée. L'avocat pâlissait horriblement La folle arrivait sur lui. Il eût voulu fuir. Ses pieds semblaient de plomb attachés au sol. Pourquoi était-il venu ? Quelle idée fixe, quelle démence, l'avait poussé là? Une terreur prenait aussi Sylviane, ga gnait Corbières, qui devinait. A-t-elle des moments de lucidité? in terrogea-t-il, dans son appréhension de oe qui pourrait advenir. Non, elle n'en a point. Aucun ? Son calme est fait d'aberration. » Elle ne vit que dans un rôve d'amour. » Elle ne parle qu'avec son amant.\n, »Sa fureur naît, si elle ne le croit plus au près d'elle. » Des qu'il revient, elle chante, elle cher che des bouquets pour ses cheveux. » Elle va et vient, indifférente à tout. Alors, fit la voix étranglée de Michel du Challay, elle n'est pas malheureuse ? Non, quand elle est au calme. » Pendant ses crises, elle souffre au con traire beaucoup. La jeune femme s'arrêtait devant Michel. Elle lui posa la main sur le bras : Et elle dit : Je t'aime. Il ne bougea point. Il lui semblait que son cœur allait briser sa poitrine. Il se demandait s'il pourrait retenir le nom qui montait à ses lèvres crispéea La folle desserra ses doigts. Et elle passa tranquille, ramassant enco re une fois, le bouquet qui était tombé... Les feuilles mortes de ses cheveux... Sylviane demanda à l'interne : Vous devez savoir leurs noms... Com ment s'appelle cette malheureuse ? Attendez, madame... celle-1à... oelle-là se nomme. Renée Dépret. Miche! du Challay ne broncha pas. Il avait senti, car elle était méconnais sable il avait senti que c'était : Elle. Il sortit le premier de l'établissement d'a liénés. Paul Corbières et Sylviane de Brabançon avaient voulu parler au directeur, prendre de plus amples informations. Le cas de la malheureuse Renée était-il, comme le disait l'interne, incurable ? Des praticiens éminents le considéraient nomme teL\nNéanmoins, et avec la permission du mé decin en chef, on pourrait tenter l'épreuve, que souhaitait la jeune femme : Mettre l'enfant en présence de la mère Paul Corbières et Sylviane de Brabançon sortirent très assombris de ce lieu impres sionnant. de cette géhenne qu'on appelle une maison de fous. Leur conversation devait naturellement tomber sur Michel. Sylviane le trouvait encore changé depuis qu'il était venu la voir Chez elle, avant que i on eût retrouvé les deux enfants perdues. Evidemment un remords le poursuivait. Remords tardif et étrange, poussé à ce de gré-là, chez un homme de cette trempe. J'irai le voir, dit Corbières, il faut, pour sa femme, pour tous les siens, qu'il réa gisse... puisque rien ne saurait réparer. Il devait recevoir, avant d'avoir le temps de la lui faire, la visite de son ami Michel sonna chez lui, le lendemain dès neuf heures du matin. Corbières, qui se couchait tard, se levait tard. Il le reçut au lit. Comment ! toi, à cette heure ?...• Et tes rendez-vous ? Mon cher, c'est dimanche... point de rendez-vous aujourd'hui. » Point de palais de justice. » J'ai laissé mes dossiers à l'étude. » Je me repose. Et tu fais bien. » Mais je croyais que cette journée tu la consacrais tout entière à la famille. Oui, d'habitude. » Pas aujourd'hui. Ah ! Le ton bref, hésitant à la fois, frappait Paul.\n—Dis donc, fit-il, laisse-moi passer ma robe de chambre ; je me ferai servir mon café à côté, au lieu de le prendre au lit » Je t'en offrirai une tasse. Merci bien. » Je refuse. Corbières était déjà en robe de chambre, les pieds dans des pantoufles, et sonnait son domestique. Servez à côté. Oui, monsieur. Lorsqu'ils passèrent dans la pièce qui était le fumoir, un feu de bois flambait dans la cheminée. -Le plafeau chargé du petit déjeuner était posé sur un guéridon. Paul se versa sa tasse de moka matinale. Vas-tu me dire pourquoi tu es ici ? in terrogea-t-il, en avalant les premières gor gées. Tu dois le penser. Peut-être, d'après notre rencontra dhier. i » Je voulais du reste aller te voir à ce propos. Je t'ai devancé. » J'ai passé une nuit affreuse... je n'ai pas fermé l'œil ! Corbières avala tout d'un trait le reste de sa tasse. Puis il eut un geste net, un mouvement de tête brusque Mon cher, en voilà assez... » Il est temps de réagir... ou tu devien dras fou aussi ! .î - me demande si ma raison résistera... Michel ! (A suivre.) GEORGES MALDAGUE.\nTraduction et reproduction interdites.\n5\nLie Petit Parisien\nçw Lui 5 m fwaiJBJ itt^wri llriii-ir! H S rl*g 2 2 E y m&2 CËBI m&j EESf EB8 ys àSS w|l ÎW! R S 2 w M ii[i [i r^B ¥'X9* \\ /•)\nLE I AME, 26 < jCJ01.EE 1 1 1 f(l E COTOES) ni.* uoiti-iits LoLisiai t 1 .' 1 ! LA1KES , CAFÉb Eueu\"-A.yr\" . nntos ('«ATOWLI f uvertu\" < lilure Cuv. Clôt. : Ouv. Clôt J j K - Octobre.. Kovemb. Dicemb.. Januer.. Février.. Mars Avril. ... Mai •!uin. ... 70 25 .y.) 7o .. ./ 69 S7 1/5 69 90 /. 89 69 1/5 69 95 ./. 69 S. 1/4 69 90 ./ J94 50 m ti0;4ô . 145 ?:« ît& .. i% .'46 ..45\"75 m .. 19.' ..'46 . 45 7' t*3 r o I8S 50 4ft . ; f 45 75 09 67 1 p 69 50 . /. 176 .. ! 1\"6 ..■ ,6'.. 45 75 m «7 1,4 69 50 ./.I173 ..U7S . 46 27146 .. 69 87 1/2 69 50 172 50:172 50 46 70 -16 S» Cj 87 1/2 C9 50 ./ 17 Mi 172 10 16 7B.46 '0 70 . « 62 1/2 172 50 172 60 47 . 1 45 77 70 .. ./. 1 69 62 1/,:172 60 172 50 47 . -If. 75 69 EU ./. 69 6,1 .'. 172 50 172 50 47 25 47 .. «juillet... Août.. ..\nL.A TISANE AMÉRICAINE DES SHAKERS GUÉRIT TOUJOURS LA CONSTIPATION, (•A DYSPEPSIE ET LES DÉSORDRES DU FOIE ET DES REIHS. En vente dans tontes les pharmacies. Demandez à M. Oscar Fanyau, pharma cien à Lille, qui a introduit en France la Tisane Américaine des Shakers, une brochure gratuite sur les maladies et le moyen de les guérir.\n-» m JJJU\nDemandez dans toutes les bonnes Épiceries les COQUILLES LUCULLUS « a ém . mm m a m mMinKnaA m ata *B*. xm 9 m m « jssk m MOUETTES LUCULLUS lrs MACARONIS LUCULLUS 4 :r_- te » : • I r m EXIGER SUR CHAQUE BoiTE LE KOM RIVOIRE & CARRET priparent commit /as Verwicellga et les Macaronis Trois Etoiles m VOIRE * CAFSBSTii\nt':> *'■ /~ T ?v S®&?W •V' m .m V: -«-••• ••?; SA ■ i'. • m ■*?ï • ' *v. ?• %-6^' ■r: —*• >A' K# '* an bon état de vos voies respiratoires et soumettez les i une rigoureuse antisepsie. Brave» Froid, UumiclltO, Miccrotoos, en faisant usage des merveilleuses I Unique produit antiseptique extrêmement volatil qui puisse préserver ou guérir infailliblement des Maux d'y Oorga, Ewonemaatt, Rhumes du g :rvB3H, Branchi es Grlnis*, Bnfiuenxa, fJhum®'*- Asthme, :ôri3. Rsio trst mlcs, etc. Four prévenir ou guérir la Tonx PHENËZ DES Pastilles Valda, MAIS SURTOUT E*!GEZ LES VÉRITABLES r . • \"V ymm - mm , s<• ';v. < %, K >; /*• . <~r. • > ■ ;4?iC «sgj»\n","RÉCONFORT\npL'avis d'une religieuse des hôpitaux Un pas immense, le pas définitif, peut-on dire, pient d'être fait dans le traitement de la rieuras rafieme. La science, rejetant loin d'elle les restes M \"une pharmacopée inutile et surannée, a vaincu Aiésormais cette terrible affection qui conduisait tusqu'ici tant de malheureux ou désespoir et a a mort i La lettre suivante, que je prends entre mille, -confirme une fois de plus l'opinion des médecins fjue j'ai si souvent rapportée : « Monsieur le Docteur, » Cest la malade elle-même, qui vous écrit, » enchantée de votre Elixir Zidal, et qui s'éver » tue à le faire connaître aux personnes atteintes de la même et terrible affection, je veux dire > de neurasthénie. V » Alitée durant presque toute Vannée dernière .» par une maladie dé estomac d'abord, puis par » un surmenage poussé à la dernière limite, je » ne pouvais plus guère vaquer d mes occupa \"«m Uons matérielles et intellectuelles, étant [ati ■» guée par un effort d'une demi-heure. T Depuis un mois environ que j'ai fait usage » de votre Elixir, je ne me trouve plus la même k et je peux à, présent m'appliquer pendant plu -3» sieurs heures sans fatigue. » Je vous autorise volontiers. Monsieur le Doc -k leur, à relater dans le journal l'effet produit ■ » chez moi par votre bienfaisant Elixir, et cela dans l'intérét des malheureuses personnes ac ■9 câblées par le travail et le surmenage. » Veuillez agréer, elc... » Sœur CONSTANCE, » Supérieure des Religieuses Garde-Malades, » Hôpital de CouiUet lHainaut) IBelgique). » Combien de desespérés, jugés Incurables, fati gués de toutes les médications, saturés de tous tes vieux remèdes, pour qui l'existence était «ans espoir, et qui ont dû à l'Elixir Zidal de re naître d'une nouvelle vie I J'apporterai encore des preuves, j'accumulerai attestations sur at testations pour que les plus incrédules croient, jpour que les hésitants soient convaincus ! D» DAVILLIÈS. Lorsque certains commerçants peu scrupuleux cous offrent des imitations ou des contrefaçons, refusez énergiquemenL L'Elixir Zidal seul peut vous guérir. Demandez-le directement au Doc . teur Omnès, de la Faculté de Médecine de Paris, en son laboratoire de Pharmacologie, 11, rue ftay-Lussac, Paris. Le flacon. 4 fr. 50; 5 tr. franco. Les 6 flacons, tS fr. La notice est envoyée gratuitement\nChemin de £er d'Orléans. L'hiver à Arc a chon, Biarritz, Dax, Pau, etc. Billets d'aller et retour individuels et de famille' de toutes classes. 11 est délivré toute l'année par les gares et stations du réseau d'Orléans pour Arcachon, Biarritz, Dax, Pau et les autres stations hiver nales du midi de la France : 1° des billets d'aller et retour individuels de toutes classes avec ré duction de 25 0/0 en 1\" classe et 20 0/0 en 2' 3* classes ; 2» des billets d'aller et retour de fa mille de toutes classes comportant des réductions variant de 20 0/0 pour une famille de deux per sonnes à 40 0/0 pour une famille de six personnes ou plus. Ces réductions seront calculées sur les prix du tarif général d'après la distance parcou-\nrue avec minimum de 300 kilom., aller et retour compris. La famille comprend : père, mère, mari, femme, enfants, grand-père, grand'mère, beau père, belle-mère, gendre, belle-fille, frère, sœur, beau-frère, belle-sœur, oncle, tante, neveu et nièce, ainsi que les serviteurs attachés à la fa mille. Ces billets sont valables 33 jours, non com pris les jours de départ et d'arrivée. Cette durée de validité peut etre prolongée deux fois de 30 jours moyennant un supplément de 10 0/0 du prix primitif du billet pour chaque prolongation.\nCHASSE ET PECHE Oynégétio. La Caille. ELEVAGE A- Ménard. Concours spécial des Races bovines bretonnes. Marcel Vacher. Nos Demi-Sang. CORRESPONDANCE Halles. Marchés. Bulletin météorologique.\nBœuf ML 66 638 i Mouton—..Mi. 33.748 Veau 53.375 1 Pore...— 18.045 E—.UF (Prix du kilogramme) l/4dederr. 1 ..à156 Aloyau 1 è2 10 i/4de dev.. 070 120 i —déhanché 1 20 230 Cuisses.... 1 .. 140 ITrains i .. 160 Pis et col de 0 60 à 110 VEAU Extra 1 70à 1 9013-qualité.. 1 26il 30 1™ qualité.. 150 1 60 1 4 e qualité.. 110 120 2* qualité-. 136 1 46] Pans.cuiss- 125 210 VEAU DE CAEN 1/4 de dev- 0 90àl 20 | l/4ded«er. 120 al 60 MOUTON 1\" qualité.. 1 70àl SO Agn.s*téte. 1 20A1 90 2* qualité.. 150 160 Agn.delaiLni 3* qualité.. 130 140 léte,oi£ress. 160 220 4* qualité.. 080 120 PrésaléenP 160 220 Gigots 1 30à 220 —culotte. 180 230 PORC Ext» 1 50àl 60 Jambons— 1 àl 60 2* qualité.. 140 148 Poitr.salée. 120 160 1*» qualité— 1 138 fraîche. 120 164 Filets 1 .. 190 t Reins...... 120 160\nMARCHÉ AUX BESTIAUX DE U ÏILLETTE\nPD JEUDI 26 OCTOBRE 1906 7~ I PRIX DU 1/2 KILO I ETIUI ; AMBNte vnaw! Viandemetf Poids rite Bœufs.... 2.284 2-111 066à0760 33 àO 46 Vaches- 530 475 056 0750 28 0 4., Taureaux 162 157 056 0650 28 (39 Veaux.... 1.642 1.252 075 0 9âjo 43 060 Moutons. 19.456 17.000 085 1 ts'o 42 053 Porcs ... 4.824 4.824 071 0 78|0 50 t 54 Bœnffu. Vente très calme; mèiuesprix. On cote : Normands de 0 63 à 0 78; bœufs blancs, de 0 70 à 0 78; Choletais de c 66 à 0 73 ; Vendéens, de 0 65 à 0 72. Le 1/2 kilo net. Veaux. Vente très mauvaise et baisse de 5 c. par 1/2 kilo. On cote : choix de Brie, de Beauce, du Gâtinais, de 090 à 1 champenois, de 085 à 0 95; au tres provenances, de 0 75 à 0 '. 0. Le 1/2 kilo net. Uontons.—Vente plus difficile, prix soutenus. On cote : petits moutons du Centre, de 1 03 à. 1 07; métis de Brie, de ô 97ài 03 ; n < lis beau cerons, champenois et LoEitumi ci.t-.de 0 '.3 à 1 03. Le 1/2 kilo net Porcs. Vente meilleure et hausse de 1 c. par 1/2 kilo vif; quelques porcs de choix ont obtenu 55 c. On cote :hons porcsde l'Ouest, de 052 à 051 et ceux du Centre, de 051 à 0 53. Le 1/2 kilo vif. A la pièce, on cote de 71 à 78 la 1/2 kilo net\nU Supplément littéraire du \"Petit Parisien\" qui est mis en vente cette semaine, contient deux superbes gravures en couleurs. A la première page : A L'ÉLYSÉE Le Président de la République remet les médailles aux agents blessés par la bombe de la rue de Roban. A la huitième page : SDR LE DANUBE UN BAC COULÉ PAR UN REMORQUEUR Nombreuses victimes A Vintérieur du journal, nos lecteurs trou veront lieux beaux instantanés représentant Le départ de 1a course de ballons aux Tuileries. Arrivée du prince Ferdinand de Bulgarie 4 la gare des Invalides. LF PETIT PARISRI BrmœilfôTdaiis tous les kiosques. Dépôt central ; MM. De chenne et O. Messageries de la Presse, 20, rue du PersiL Le gérant : BOUQUET.\n? Le Petit Parisien\n6\nI 10C7 1 I 8 1 r* I ■ 15,rueSeoarambo, I_laJfL.£» wl ■f I » Lilie INordi.dang nawbnM «#ta*c#N un but do[U on appréciera la tiaute importance dans sa réponse, enverra gratis contre trente centimes en timbres poste, pour irais d'envoi recommandé, un ECHANTILLON d'un composé D'HERBES et de PLANTES SPECIALES, assurant la GUÊRISON RADICALE et sans retour des Maladies de la Peau, Vices du Sang, Ulcères variqueux, Dartres, Eczémas, Plaies, Scrofules, Acné, Boutons, Psoriasis, Sycosis, Goutte, Rhuma tismes, Hémorroïdes, Syphilis. BELLE POITRINE Oslil A ODU lAn t H davai. |,|Al r.lLrnu ..I m -•». fiïTs sxxns opulente développé* raffermi* et reconstitue* en 1 mois.saus drogues et à tout âge par le ceièire LAIT végétai concentré d'APY (s'emploie eu simples mettons). Seul produit inoffensif d'une efficacité rerlle et nrouvee par 10,OCOattestât, i flac. suffit Envoi discret parposte.au reçu de 6 f. 50 bon ou UN MILLION soî. En acheunt 1» billet» de la Loterie des Ecoles d'Orient à O.SSO Tirego S Décembre. 8000 fr. de lots dont 5 billets de la Presse Adresser le» dent à P. Reynaud. 5. rue Etienne-Marcel, PARIS I zJ • 1, ,1,1^1.1 Ji T.ir iAnérit Dartres, Boutons, Rougeurc, Dimangeaisont, Eczéma, Hémorroïdes. Faitrepous3er les Clio veux et les Cila. 2'30 le lot franco Pie\" Mo ulin, 30,rJ,oui!-Is- !irjid. PARIS. VIN SAINT-GILLES\nIfVil CV7DA O 218 Htrc» rendus votre gare. Bcb«* Q.DQ • Si! Cil I la M O Fermier Dom*'Baccarat. pr.Miiies<GarcU VIN VINS extra, 9 degrés,garanti naturel. m ncgH M || ;fi/a/îc6s , P«rt t fit.f«fie«»B?.£ek #B 0 f 3O J 1 §& §3 Contre remboursera 1 . Escompte 5 0/0 ai al g i PoUJoL.régisseur,Béxier»(Hérault) Jb%£ s St-Georges garanti naturel, 9 degrés. Sup'AO T. Vieux 55 f. port, fût,régie comprit. Cont. R.exnb ( Escocnp.s 0/0. Eoh** 0.30* 43i V s SI S %/2 El CLOt A 22Q lit, rendus votre gare. Eco— wi ~ Nra S\"-00£TT£ tStM-R. BERTRANO Dom-* duP&tre.Klmaa PURS BORDEAUX AUTHENTIQUES * ayant rien de commun avec produits offerts à tous les pris Beaux Tins bouquetés, hygiéniques, recommandes ani estomacs éélic&to. .BOUGE, S©'.} Loge franco gare acheteur I BLANC ©-4 J .UHflnt tu J 7, r L U. [VINS Agents demandés. ICRETOEAÏÏ, 212, Ronrsd'ftpagw, Bsréusx. I I#BCHi d \" t*™**- I ** ai * l!tr **' - PRSX RBSL. _ SoSuartliMi i 6 9^«i» wr>r*«A\"* U TAIjARTÇRT. S FONS f n»'4\\ RU*Ti« fVI AIR c ' os Aû\"* P 230 lit. rendueV gare. Ech- o*Bo. [ ~ SM>âUl ar M—Lisa Boyer D*»du Bao Kimea<GardL ASÎQE3IST d«P-* l/làpera. généee. remb.per • .£<* tfX *ml kSi IVI I Btnot»meuu«tto(i4w4*loMa.lKsar. fUoaAptm f Ecrire avec détails et âge. PIERRE. 6, place La Chapelle Paris Officiers Ministériels\nyf l lATV! terre à bâtir sur COLOMBES, COUR UT LUIO BEVOIE, ASNIERES, près gares tramways, à adj. Bibliothèque Colombes, par VAVASSEOR, notaire à Colombes, le diman che 29 octobre, I heure. Mise à prix depuis B francs par lot. Consignation pour enchérir fIAA Lots terrains à bâtir de 240à500 m à Sannois, iv\" Franconville, Plessis-Bouchard et Ermont, près tares. M. à pr. 0 50 à 3 fr. le mètre. A adj. dim. nov. 1905,2 s .Et. M-SCHOENGRUNN, not à Sannois. S! IWAIt MAISON derapp. av. jardin: 1,700\",r.de OiiililUllJ Paris,3,faceg~.H.n.2,7t9f.M. àp.30,000. Belle maisonde campagne av. jard.l,4oo\",r.Eaniioime R,» cr+t-nti 14 N 4 IV7T M A IK C LAO A 1 ; I: R nov. 1905,2\\E t. M'ScBûENGRiiNN.n.à Sannois', S.et-0.) <) Tri) 0 »!\\CJ contigus, avenue St-Ouen, 41, et 0 lLllu.Tlillj rue Dautancoart, 40. Cont. 292, 293, 293 m. M.à p. 57,000,38,0C0 et 38,000 fr.TERRAIN ». Hermel, 68. Cont. 775 m. M. àp.Bl,ooofr. Aadj.s. li ench. Ch. not» 14 novemb. S'ad.M« MAILLARD,not )6t-Denis,etMoucHET.not.,2r.Meyerbeer,dép.ench. UII6AY A PARIS, me de Saintonge. 13. Flev. br. JHiliijUii 10,205. M. àp. :80,000 MAISON av. jardin «Gargan-Livry (S.-et-0.),av.5u11y,5. C0nt2,450m. i* àp. 15,000 1. Aad j.s. 1 enc. Ch.no t.28 nov. S'ad.aux 3iot.M\"BreuillaudetP.DELAPALME,li,r.MûQtalivet ;£td GARAGE de I'OPERA, r. Mogador, 25. M. à p. n' il être baiss. 20,000 fr. A ad j. 31 oct. 2h. Et. COT- S»I NET, no t, 25, B\" Bon°*-Nou velle. M. Hecaen.eynd. ente au Palais à Paris, le 25 novembre 1905, deux heures, 17 lots. MAISON 4 MIS. 61 il. PIÏÊRÉCOtRT TERRAIS A PARIS, 155 J, PELLEPORT (DIVERS IMMEUBLES sis eommunesde Colombes, Sols-Colombes, Asnières (Seine); Septeull et Xalnt-Martln-d es-Champs (S.-et-O.). M. à pr. de ttOO fr. à 10,000 fr. (Tôt. 23,500 fr.). S'adr. à M\"» HAY AUD, av., 7, r. d'Enghien, et Dubost, not. à Paris. VENTE au Palais, le 16 novembre 1905, HIMKIIRIK à COURBEVOIE, rue St-Denis,' 139. |\\!\\fl l lti r à CCURBEVOIE, rue St-Denis, 139. jllnillîLtJDLlJ Mise à Prix : 11,667 fr. ; S'adress. àM\" BOURGEOIS, Traver et Hardoin, «voués; M* Fermé, notaire a Suresnes. li 11YM 7 bi des Batignolles, const. modem. 6 ét. flS.iîijuill 2bout.t'loué.Rev.B9so.Px.ioo,ooo.S'ad Bd—Levasseur, prop.2,av.Gambetta. LeParc-St-Banr\n2 FR.la ligne de 30 lettres P«r les quatre preaières lignes S fr*. pour les suivantes Minimum d'insertion : S lignes fccs miILS ANNONCES SONT EXCLUSIVEMENT RÉSERVÉES AOX Offres et Demandes d'Emplois Serviteurs Instruction Ventes ie Propriétés — Locations Hôtels meublés et Pensions de famille Objets perdus Hygiène Contentieux Recherches (Tétât «iril Occasions. OFFRES D'EMPLOIS nts demandés p' Mais, huiles, savons. ler. Buel, â Salon (Bouches-du-Rhône). INS. Ancien, maison, prod. 1» ord. dem. agents sér. Louis Raynaud, Bordeaux. S/INS. Maison 1\" ordre dem. bons agents, ff Exe. cond. Jules Puillet et C°, Bordeaux Jln demande des courtiers, références sé || rieuses exigées. App\" fixes et commis- Bions. S'adr. 25, r. de l'Université, Paris. ASSURANCES contre la mortalité des R animaux et contre la grêle demande agents. Ecrire : 166, bd. Magenta. Paris. offre pour Paris et la province la repré sentation d'une affaire absolum» spéciale ci unique à personne active, énergique,uy* bonnes relations. 11 ne sera répondu qu'aux demandes contenant de très sérialises re (érences M. Léon, 19, rue de Clictiy, Pans. Je confie écritures faciles, copies, etc., à toute personne habitant province. Travail suivi, bien payé. Ecrire Impor tation, 70, rue d'Angoulême, Paris. DACHOIR américain indispensable à tous. Hache ou pulvérise : viande. tous. Hache ou puivêrtse : viande, in, café, fromage, fruits, légumes, etc. Sepréscn!\" dem. H. Miller, Hazebrouck. On dam. courtiers àla comm on p r vente à crédit de tous objets. Aux Enfants de ta Chapelle, 94, rue de la Chapelle, Paris. Fora insl Vendez coup, r uhans ,soi eries sold. au kil. Bosson, 10,r. Constantme, Lyon. (50 fr. par mois et f. rem. off. à rep\" sér. {.Hun** la Lucienne. Ec.Limassct,§alon\nTVrBBS(ruijOSJ3 L£ PROF. TUNNIGUFFE x __ . « _ _ _ . If «r® détermine ma rapide augmentation dn poids i % f \"Jk T tubercnieux et les entante âgés de plus de 6 mol» MT R jr±tâ Bl V/W U PHOF ' C. VIRGHOW : Guérit toutes les maladies de dénutrition <*? bëSSit^lô^ nM^ mentoMOa ttèß ™ Pidfl «\" uuti.iiuii.«iim MUM «un ta^iiua i3v ou est nécessaire. lu V h Contient à l'état naturel tons les sels et les phosphates dn lait et s assimile sans difficulté. Echaat : tr°. contre 1 fe. en timbres-nostn PLASMOH, 14 Boa X^eîtSa^pS^\nStrennesl UN MILLION Etrennes! LOTERIE ? a e PRESSE : ler1 er Décembre, GROS LOT : 1,000,000 Fr ï* Ban ,< I\"18\" 1 8 Chariesde F RIE S, Goettergasse, ÎO, Budapest (Hongrie), exécutera au prix d'ami: sion (20 francs) toute commande de billets qui lui parviendra assez tôt. Tous envoisde billets sont frits contre remboursement. Les lettres pom Budapest doivent être aflraaclues O fr. 25. On pont écrire par carte postale\n3, ÏOTlowï St-Denti, Paris. Tfcira 418.05. Au* GRAMOS MAGASINS de la GARE du NORD MUetsœeomata w Parie et Prov\". VÊTEMENTS. NOUVEAUTÉS, , MEUBLES. BHQUiE&it M tout tfUcJes. RÉPONSE les 48 heures.\nOOETTi* * «*a-aw«P*set*ijiir a%. Rien d'à*, ûai.,ll. ■ ITEn fl Remb'lOttos. DAVID.27. Rue Châteao-d'Eaa.Pario P P l»,r. TtrrWffC * 1 wScale Maison* Paris réalisent les Prêts en Espèces ' Moyen lnratiUlb.de («s taire pondre sang i g( 11 gI a «tfS'l Interruption par les plus grands froids. Brachnre expiicative P.P.64 pij.jratisetf® o . COMPTOIR ÉLEVAGE,94, Rae St-Dominiqne,Paris P ift P Toi» Aiyent sur sirnat. SOCIETE INDUSTRIELLE _L 00. r.Laiayette, Part*.(2s*Axraée). PA.scoaroN»Ks. ARGENTASffI».S^^B^.%îœS3 LE PÉfiT l'AlSli IU SDC L pAtiKS MB publie les œuvres de aos meilleurs romanciers.\nOn dem. partoutides ouvrières p-fairechez elles, toute l'année, des dentel. au cro \" * u*iuw, uw au uvr çnet, ouvrage facile et b. payé. Ecr. M™ Vernier-Molland^-.République,63, Marseille. Import, maison offre partout en province bandes-adresses à faire chez soi, travail facile. Comptoir, 23, r. Paris. dem. p r huile d'olive pure. Union El des Propriétaires de Grasse (Alpes-M l *). Ancienne maison huiles, savons, cafés, dem. représent, sérieux, fort, commis. Ecr. Théophile Lombard, Salon (8.-du-R.) An demande des ouvrières pour couture || à faire chez soi, facile et b. payée. Ecr. Maison Bouchet, 142, fg St-Denis, Paris. V'tns fins d'Espagne, Madère, Malaga, etc. M. le Comte d'Almeriaz, Havre, dem. ag u afés verts, torréf. Rhums, Madère, Ma laga. And. Mousset, Havre, dem. Agents. c uile d'olive. Propriétaire demande re prés* voy. D. E. Carcassonne, Salon. ep. huiles, savons dem. part. 150 f. p. m. ou f.rem.C.Brunet & C l »,Salon,Provence. OUVRIERS extracteurs de pierre, ma nœuvres, sont demandés aux Carrières de Raon-l'Etape (Vosges). Agents acheteurs demandés partout pour i\\ machines a coudre marques Giros et Lorraine : usines d'Ancerville (Meuse). Couture chez soi, facile et bien payée. Ecrire M. Lacroix, 16-18, rue Béranger. POPRIÊT. vend, direct, son vin dem. représ. L. Hugues, vit., Manduei (Gard) FR. fixe par mois, garantis par contrat, plus 5 à 10 francs par jour à hom. ou dame, dans chaq. commu ne de t\" pays, en occupant leurs loisirs. Un petit travail est envoyé gratis par re tour du courrier. Ec. Bureau Inventions, 5, avenue Dçlecourt, Paris (3 e année). MILLEROPHONE, téléphone utile à tous. Représentants dem. Miller, Hazebrouck CROCHET laine chez soi. Ecrire' Fabrique tricot., rue J -J.-Rousseau, Dijon. Rep f°. FRANCE. Pour avoir trav. adresses â faire chez soi, bonnes conditions, écr. Liploid, 3, Cross Lane, Londres E. C. ON CONFIERAIT des copies à faire sur circulaires, etc., à louie personne rési dant en province. Trav. facile, bien payé. Ecrire : Publicité, 19, r. Oberkampf, Paris. DRESSES à faire chez soi sur cartes ré clames confié à toutes personnes actives résidant en province. Trav. suivi et bien payé. « Réclame », boul. Saint-Marcel, 39.\n3fr. 50 p. jour en tous pays, travail d'ai guille à faire chez soi,, continuel, sans J'offre d. chaq. localité, 5 à 10 L à gag. p. j r à pers. sér. vouL à ses lois. pl. null. et savons. Réf. Ex. A. Garaud, Safon (8.-R.) Cafés verts, Rhums. Import. dir*«. Pierre, rue Epremenil, Havre, dem. représ l ». Travail~dame suivi et bien payé. Très sérieux. Ecr. Mars, bureau 83, Paris. 'Travail fac. part, à faire chez soi, b. pay | Ecr, à M. Charles, a St-Maur-des-Fossés (.Seine). Réponse par retour du courrier. Il* CRU URES faciles en lang. franç. con !i Ûées part, à mess, et dames. Trav. suivi îyé à raison de 0 fr. 50 la page. Sér. Ecr. osaic's, v. Scala, 31, Florence (Italie). 5ïK 1 flâ fr- P- jour à tous hom. dam., 20 è lUv jeunes gens, en tous pays, sans quilt. emploi. Très honorable, facile, ne nécessite aucune connaissance spéciale. Placement assuré. Ecr. à Artaud et Cie, Brouage (Char.-Inf\"). Maison existe depuis 1890. 8» année d'insertion dans ce journal. ON DEMANDE ménag. jardiniers, gardes, chàt., chass., surveiU l », chefs cultur., régiss™, concierg., cochers livr r «, gérants, garçons magas. Dam. compag., caiss re », vendeuses, gouvernantes. Taigny, 34, rue d'Ulm, Paris. Emplois réels sans cau tionnement. Renseignements gratis. Mni son de confiance existant depuis 25 ans. l/oyag. ag\" sér. av. réf. dem. p. anc. imp. I maison nuile olive pure.Chapplain, Nice ( OFFRE à hom., dani., jnes gens, 100 tr. «| par mois, province et étranger, travail de bureau s» quitter son empl., instruction primaire suffit. R. Legros, 9, r. Paradis. LAMPE électriq. de poche. Représ. dem. partout. H. Miller, Hazebrouck. Cat. f°. On dem. apprenti charcut. nourri couché chez Dumay, 91, r. St-Antoine, Paris. Crochet s. ch. soi s. caut». 120 f. p. m. Ec. Maroellin, 61, Bd Voltaire, Asnières On dem. demoiselle apprentie charcutière nour. couc. bl. Chaîne, 22, rue Erard. I \" DE L'AN. Province seule. Gain facile à 1 tous sans dérang.Un échant. et renseig. grat u . Auran, 17, cité Lemière, Paris (19*). Céderais travaux neuf à jardinier désir. s'établir. 14, avenue Daumesnil. L'OFFICE GENERAL, 4, quai Rambaud, à Lyon, fera des propositions très avan tsg, à toutes personnes sans emploi ou désir» amelior. situation. Ecr. de suite.\nlITILE AU COMMERCE. Conférences an- IJ glaises gratuites par des Anglais, le soir. Cours gratuits de inach. à écrire av. prix réduits pour leç. de sténo., compta bilité, correspond., comm., calligraphie, cours d'anglais le soir pour 1. employés. Institut Poujade, 13, faub. Montmartre. 1 ciennes p. machines à tricoter. Lamy, constructeur, 18, rue Turbigo, Paris. G Œuvre scientifique, Lyon. n dem. apprentis des deux sexes, c., n., bl. Bidot, charcut., 125, r. Caulaincourt. On dem. jeune fille, nourrie, couch., 15 fr. p. mois. Teinturerie, 18, rue Blanche. Conderg.gagn.arg t s.peine ni frais.Marda ga,B6,r.Phiiippe-de-Girard,6 à 8 s r ou écr. Courtiers lifirairie à primes. Fixe et remis. Aut™ Modernes, 123,fg Poissonnière,P n '. ■av. sér. tr. fac. av. mod. et notice expl. 0 50 à Q 75 rh™. C. Cottereau, Blois. G em. un apprenti charcutier, blanchi, couc., nour. Fauquet, 37, r. de l'Ouest. DEMANDES D'EMPLOIS Vingtième année. Pour se procurer I voyageurs, représentants ou emplois, écrire ou s'adresser : Syndicat des voya geurs, 25, faubourg Saint-Martin. Paris. Vve42 a. p.rentes,eonn.comm.cuis.mft.b. ten.dem emp sér,M»Luc,B3,r Rambuteau Coch. liv._b.cert..dem.pl., si bes. fem.conc. Bigot, 14, r. Réranger, Pré-St-Gervais. SERVITEURS Gd choix de nourrices, plac. enf u banl. camp.Gd bur.cent. 26,r.d. Bons-Enfants Bonnes de province placées en 24 heures Agence SbLaurent, 131, fg Saint-Denis. Toute « bonne » qui s'adresse à moi est placée le jour même. 20,000 « bonnes » demandées en 190-4. Rien à payer nu tout. - Marie Paulet, 131, rue SainbHonoré. Placement gratuit, Dl. assurées de suite, cuis., bonn. à t'faire, bonn. enP\". I. ch. début de provjnœ. Albert. 1. bd Voltaire. \\ourric. s. lieu sein. Belles places suite, il Bur. Ch.-Elysées, 17, r: Arc-Triomphe. VENTES DE PROPRIETES OCCASION. A vendre proximité Bd Ma lesherbes, maison rapport 7,300 fr. Prix 75,000 fr. Gaston Leblanc, 38, r. Irévise.\nMALADIES COITA6IEUSES GUÉRISON RADICALE et rapide des Écoulements récents ou anciens, Cystites W du col, Proslatitos,etc.,par CISFÂ CHDRO SANTAL BUNE Dernière découverte sclen tlf.que qui supprime les anciens traitements nuisi ™ bles par eopaûu, eubébe et santals impurs, faction du Cedro-Santal Biine est tellement efficace que souvent un seul flacon suffit pour se guérir, JAMAIS D'INSUCCÈS ! Absolument inoffensif. Prbc do îlaeoa : 5 tr. i— mandat ; toutes pharmacies. TVMr Pharmacie Vhrienne, 16, Rue Vlvienna, Pari». vms a ta propriété l llAti. LU 230 LIT. ICIAVTILLO]! «Util. «U L. SgWV»gAC. A >.in^n*mMES<q— -Bff. niecto i BERNARD, CommUswnnatrnt et au-desus-< SOMMIERu <Gard).Ech*« 30 «* Kar ALSX. nmrtttiinéa S 'KEORGES4B y^Hi endu v.gare, r«£ie compris Payable a 90 jours, t-eb** f* 1.60. f'-rxmo un* Caisse Vis blanc extra, iwruiiui éa CLOS St-MOEBES. aIURSONMiAaéM fil Premier choix garanti naturel |~ cuvée Extra 58 francs. E2E lr. les 220 litres. Fût, Ech— grat. —Je lime lm |B Port, Régie, tout corn ai confiance et a la \"IOJB pils. Contre rem- WfiloMnfi indiquer. *lkv bourse m' 5 0/0 d'esc** F. PLACIDE Vigneron. n BEZIEPS (Hérault» VINS EXTRA MT* ££ AW TOUR TEL, 8, Place du Palais. *C. ahcarsonse (Aude) i\nles Lecteurs et toutes les Lectrices trouveront AUJOURD'HUI (€1 centimes Chez tous les Correspondants LIBRAIRES. MARCHAND» SE JOURNAUX KIOSQUES, GARES * Le NUMÉRO 3 de I SOMMAIRE OU NUMERO Henry GRÊYILLE Roman dramatique £.». DE Yosut li l'iaMßit Iraiiiiji LA JUSTICE Illustrations de Bk«NIEII. Illustrations de GERAHDIN. George» LE FAURE TOWI PITT LE ROI DES PICKPOCKETS Roman inédit tiré de la pieee de MM. COTTBKS et DARLAT. Illustrations de L* NP.Z»E'--K. COKTKA, NOUVELLES ET ROKAKS pour tous UN NUMÉROX sa pages illustrées \\ en noiraton couleur» 1 MON BONHEUR L contient le matière J i d'un Tolume / \\ 20 lois pins / Splendide Magazine Populaire ILI.OSTRB on noir ot en couleurs Paraissant tons les Dimanches I Abonnement tu 19 prisien Soséru,e*&tr« 2 fr. adressés en Mandat ou Timbres- Poste è l'Editeur Jules TALL ANDIER Übrsiriê illustré», 8, Rue St-Josepfa, PARIS. FOLLETS et LOUPS-GAROUS Solendides Gravures. Louis BOUSSEMARD TOURDUMONDE D'UN GAMIN«PARIS Roman d'Aventures Illustrations de CASTKI.I.I et FERAT. 32 pages dont 10 ÎQ Couleurs pour 10 Cent.\nLISEZ TOUTES LES SEMAINES >■ m . * -1 Un An H# *U ♦y*| •I* m Wi Î4 l $ « .♦>4 ' l | ' '<\"4\" ' w... _* v. SB LISEZ TOUTESLESSEMAINES RÉDACTION-ADMISTBATION : 4, Bue de la Vrilliôre. 4, PARIS (ler) 5 CENTIMES\nLIRE CBTTB SEMAINE DANS L'AGRICULTURE NOUVELLE Journal populaire de la production rurale VINGT PAGES DE TEXTE ET DE GRAVURES LE NUMÉRO : 10 CENTIMES AGRICULTURE Ferai. Les Concurrences nouvelles, p. L. L'Agriculture au Parlement. Echos agricoles. Albert Berthot. Prévisions du temps. R. B. Les Empoisonnements par les Plantes (av. flg.). J. Thuasne. Les Mouvements de l'Atmosphère. G. Cuénaux. A la Société Nationale d'Agriculture, p. Le Congrès de la Meunerie. HORTICULTURE S. Mottet. Pblox vivaces nains. A. Magnien. Les principales Maladies des Chouï- Fleurs. L. Henry. Arbres, Arbrisseaux et Arbustes à Feuil les laclniées ou découpées. .Echos horticoles. VITICULTURE Q. Canu. Le Travail des Marcs. H. Latière. Lettre du Var. Echos vltlcoles- LÉGISLATION RURALE Léon Lesage. Questions diverses.\nBlanc-Mesnii-Gare, 6 kl) .Paris ch. fer Nord 800,000= beaux terrains, lots 425= dep. 2 f. 90 pay. 3 f. 75 semaine. Jenvrin, prop. 105, bd Magenta, Paris. Remise cpt 5 0/0. B u \" villa libre mise à neuf 8,000 f. F ac. ] L meubles, 69. boulevard de Versailles, à Saint-Qoud-Montretout. Maison carrefour boni, la Chapelle rapp. 4,200 fr. Px 50,000 fr. Hypoth. foncier 23,000 fr. M. Segondi, arch. 32, Bd Pasteur lentre.Mais., L-à-iég.Rev. 2,450.Px 30,000. Schwob, 14 bis, boulev. Poissonnière. rès Paris. Belle prop lé, 610=. Px 11,500. 1/2 cpt. Redieux, 208, faub. S 4 -Denis. INSTRUCTION ECOLE PIGIER à Paris. (Hommes, rue de Rivoli, 53. Dames, rue S'-Denis, 5.) Fondée en 1850, subventionnée par l'Etat. Elle forme vite et à peu de frais à la prati que des affaires : commerce, comptabilité, sténographie, dactylographie , langues, écriture. —Explications personnelles à cha que élève.— Admission à tout âge et à toute époque.— Cours le jour, le soir ou par cor respondance. Reçoit internes et exter nes. Placement assuré par l'Associa tion amicale des anciens élèves. En voi gratuit du programme. . 5 établis sements : Paris, Bordeaux, Nantes. 4nglais. ail.. ital.,esp..rus..port., s pp.seul en 4 mois. Nouv\"* Méthode pratique, fa cile. Preuve-essai 1 langue le, envoy. 90 c. a Maître populaire, 13,r.Motolon lét* l l.lo. Pension Panien. place Eglise, Issy-Paris. Conf. mod. 15,000=. Px mod. Tél. 20. INSTITUT jnes gens, éduc. sér. au Vésinet 1 pr. Paris, gare du Pecq. Abbé Richard, D* Pmsicnnat garçons, 8, rue du Marché, à Malakoff, prend élèves â 30 fr. par mois. Grand parc pour faire jouer les élèves. leç. coupe par moulage, eout. essayage, apprêts.M\"\" Esparon. 36. bd Sébastopol P>ns. j. gens, gd air, vaste^et bel. install. dep. 35 f.Baiaguy,44, r.Cavendish,av.2 h. Cours de cuisine tous les jours à 2 h. 1/2, 129, fg SHlonoré et 82, rue de Rennes. HKGIENE Cage-femroe.l M ci.reç.pens. dis. cons.lOà O 5 h.Baudart. 59. r.Rivoli. Métro-Châtetet. Sage-femme 1\" cl. 9 â fi h., corresp.. stér. Discrétion. Pêcheur. 61. r. Goutte-d'Or. Qage-fem.. 9 à 5 h. rcç. pens. 60 i. les 9 i. jj dise. Mazé, 142, txl Magenta. Gare Ncira.\nTl IPJFIIB\"\"™\".:\" » ymcunr: as s^st •**»*' oœe - iruer i*or> tant perc e ion» ALLIOT, Métlecii» bpeouul»t«, 2*. Une du Poot N«ui. PARIS CûßKutd. lèS»<Du».a«»*tf) .t p<o£*r»p« {.nMHm» FONDS DE COMMERCE C i 1 P D C,Œufs-From., 12 pots lait, r. Clignan cunne court, près Dufayel,3oo f.p. jour, sai. Prix 1,200/. Décès. Augier, 28, r. Hauteville. SPIR J aiderai CAFES GARE DEL EST tOCf-d'aT. p. .j. gar. ESSAI. Av.4,ooofr, acquér. Euaier, 2,r.Turbigo. n I II FACE SORTIE VOYAGEURS GARE DU Il 3 II KORO. Aff. KO r. p. jour gar. Madadie. II il II A l'essai av. 2.0C0 f. Munier,2, r.Turbigo. A l'essai av.2,00û f. Manier, 2, r. Turbigo. I I IF AIR le nieill'etle mieux installé de Pâ li AIII 1 K ris. Rap'gar. 60.000. 8én.27,C00.Tr. liil I 1/ lit fac.agér.V'Hados-Yeraesse,47,r Turhigi. Papeterie à l'essai. Px 1600 f. Lov. 550f. B. mag. et log. Bén.62oo.Trémolière,ll bis, r.Drouot,au 3*. VLIMI:A I ATIOIV (GIIOW Un neul article. Quatre mois vacances. Ni roulement, ni marchandises. ATet (i,(iOO troncs. Prix très avantageux. Delorme, 18, rue du Louvre, Paris. E mmtwmmmÊ lîîîcl «TïTi avec peu comptant. S adr. Teint-36, r. Vivienne. ni| HP MA W n C de * u,te personne sérieuse Ull U LIIII4 11 UCpouremploiueconlianced* *\"de gros. Situat.mimma. 4.000f. p.an.App'ëxigé. lllJuaii;ViaHllll,il']«|:|il'llyJltlltlî • 4 «Mita ÏRII de tabac à céd, av. 10,000 fr. an. !| | , U fort, maison très bien situee. il Vi L Bén. 18,OuO fr. Thomas, 37, r.Brreii. Vins-liq., bonne afl. débit 70 f. Loy. 1200 f. (maladie), avec 1200 f. Voir Hirsch, fourn., 57, b 4 Voltaire. A ENLEVER av. 1,200fr. ept. tout compris. Vlns- Liq.-Rest.et Dép.paln-vins, faisant EOf.p.jour. Beau log*.V» suite. Bélier,vins en gros, 4,r. Dusïenpia. lépôt pain-vin av. SOOf. Net 8 000 f.p. aiMogé. j Essai.Lléger,vinsengr.2o9,faubg.SaintrDenis. Cause vieillesse, épie, vin liq fruiterie Px3,000 fr. il G\" facil. paiement. M\"\" Dutron, 30, rue Le Brun. E nnonce vraie maladie, Av. 400 f. bon dépôt pain, vin, loy. 460f. b. logé. M™- Dutron, 30,r.Le Brun. l>T|ÏT)S\\|m Pain ou Vin est offert à dame llr r il I ou Ménage disposant de 600 tr. MJMJL v A Rapport 'BOO fr. par mois. Logé. Essai. Denis, vins en gros, 130, faub. St-Dems. an dem. dame ou mén. p. dépôt pain-vin 400 f. p. mois, log. Pet. app. exig. Chemin, 6, r. Provence A céd. comm. p. dame. Maurice, 8. r. Bouchardon. Âlimentation 1 Beul art.Aff.32,ooof.pouv.doubl. loy.Bso.Matér. a coûté lOOOO.Traite av. 6000 cpt. Net 10,000. M. Bresson, 36, r.Turbigo, 2à5 h, CRIEE DES VIA\\DES ALX EL4LLKS\nCage-fem. 1« ci. reç. pens. dis. Px mod. Jeons.9 à 6 h..b.Mageola.l2o,g\" Nord Est. LJage-fem.i™ cl. pr.pens.Cons.2 à 5 h.Disc. O abs. Villa à Enghien.M<»Brun,3û,r.Rivoli Cage-femme 1\" ci. M\"»* Renaud, ï£. 65, r. O Lemercier (10 minutes gare St-Lazare). Reçoit pension. Discnét. absolue. Consul! de 2 h. à 6 h. Stérilité, méthode infaillible. age-fem. 1™ cl. 106, r. Monge. Acc. et 9 î. 60 f.ch.pens.4 f.p.j.100 l. pjn.Cor.PLenf. O age-fem. 1 à 6 h. et corr. Reç. pais, villa ij env.Paris.Disc.Lebeau,9l ,bd Strasbourg Oage-iemroe.Reç.pens.à t.l.prix.Trait.ster. O oons.t.h™etaim.l34.fgS £ -Martin.OEst Çage-f«,l™ c.p. pens.c.9 à 6 h.et Dim.cor al i 5 enf.Pr.m.M» Bourat,39, r.Lancry .Pl.fcp. E Corresp. M 1\" Salmon. 55, fg Saint-Martin. Mage-femme l r \" cl. prend pensionn. toute O époque, pl. enf., consult. t* les jours. M me Bénessy, 46, av. d'Orléans, entrée dis crète 2. r. Brézin. pr. g r « Montparnasse. LOCATIONS Paubourg du Temple, 50. Ateliers libres à F 1.750 fr.. pouvant être réunis. Apparte ments confortables au-dessus, libres, de 400 à 900 fr. Eau et gaz. PENSIONS Berclo-Plage.Pens.p.i.fil.santé délie.ouv.R* l'an, s. la plage, banaux, r. Lavoisier. CONTENTIEUX |fe Nieolin, avocat, ancien juge instruc \"l tion, consulte sur tous procès, civils, crimm., commerce, sit. embar., aff. fom. Consult. 6 f.. de 2 à 6 h. r. Dunkerque. 22. RECHERCHES CABINET GERSON, 6, r du Havre. Parts Saint-Lazare;, lél 262-5 S Hech., rens., confid.. enquêt., surveii.. divorces, sépar. Soiut rap Mais. 1\" ord. et de conf 1 à ù a CIABINET FABRY. Recherc., renseig. en ; quêt., divorc., surveiLß. du Dragon, 33. FORFAIT. Recherches, renseignements, survcill.. enquêtes, missions, divorces, Lebreton, 10, r. 9 à 6 h.\nOBJETS PERDUS Prdu chien bas. chocolat, plaie oreil. g., tondu lion, nom César, col. gourm. av. I 3 plaq. Le rap. Bondier, 5, r. Paiikao. Réc. MACHINES à ECRIRE d'occasion de tou tes marques, état de neui. Vente avec garantie, achat, location,échange.Cosmos, 1, rue de Grammont Téléphone : 121-20 chat très cher de machines à coudre de tout. marq. V. Gil, 4, r. Henry-feuiard. Après décès. Machine à coudre Singer il ayant coûté 200 fr. et servi 5 mois, h vendre 60 fr. av sa gar de 5 ans. 34, r. Sambre-et-Meuse. derrière hôpital S «-Louis épart colonies. A vend, mobiles, ousép. Bail à céd. 85, av. Bosquet (Eaoie-Milit) Fusil de chasse, après décès. tripL verrou, poudre pyroxylée, accessoires, 90 Ir. Claudius, peintre, 96. boui. Voltaire, 96 Machine à Coudre Singer, dern. modèle, presq.neuv.4lx 60 fr.S , ad.43,r.St-Placide c Pressé. Départ. A vend, sal.'à mang. 350 f. Chamb., salon, piano. 16. r. St-Ferdinand Etudiante demande pension avec cham bre, environ 100 fr.. dans meilleure fa mille. quartier Trocadéro. Ecrire avec prix Mlle Walscr, 22, rue Dàrcel, Paris. Médecin et ingénieur belges cherchent à représenter appar. électro-médicaux ou autres. Boîte 270, Bruxelles-Centre. Paris. BOUQUET, imprimeur du Petit Parisien, 18, rue d Lnghien, Parla.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,729248"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1905-10-27"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117759951","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117759951","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117759951","http://gallica.bnf.fr/ark:/12148/bpt6k561953c/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}