{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k663550r","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1935/08/07 (Numéro 21344).","Note : Dernière éd.."],"contentAsText":["DERNIERE EDITION\nTEMPS PROBABLE i REGION PARISIENNE. Le berna temps persiste et la chaleur est*! 1 '» retour. Ciel clair ou très peu nuageux* + «eut d'eat I*l - ou modéré. Nuit : 1B«. Jour : 31*. EN FRANCE. Nouvelle offenslre de la chaleur ; beau temps persistant, ten dance orageux faible dans le Midi. Veut faible ou modéré d'est.\nao- ANNEE. M* ai.> 44 MERCREDI AOUT 1935 ■ Balnt Gaétan —————\nSOLEIL ; Lever, i h> i)î i coucher, 20 h. 20. LUNE : Prem. quart. Le 7 : pleine le 14.\nU© Parisien 25 cent. (• LE PLUS L.U PES JO URNAU X DU MONDE ENTIE R\"B 10 !_® Parisien *6-22, RUE D'ENGHIEK, PARIS (10*> TÉLÉGRAMMES i PARISIEN-]? AHIS »• TÉEÉPHÔNE : PROVENCE 16-21 4 15-2Sî INTER-PHOVENCE 4# àlB M CHÉÛUB POSTAL 333-9» PUBLICITÉ: 118, CHAMPS-ELYSÉES\n\" Le Petit Parisien \" au pays du florin d'or\nLA HOLLANDE BOULEVERSERAIT SON ÉCONOMIE EN DÉVALUANT SA MONNAIE\nElle souffre de la concurrence japonaise dans ses colonies et de la carence des paiements allemands ; mais, en ruinant le florin, on n'y changerait rien par Louis ROUE AUD Rotterdam, 6 août. Il ne faut pas faire long chemin pour embrasser la Hollande. Je l'aperçois toute entière en tous ses aspects, de la Haye à Rotterdam, eu roulant sur le large autostrade, ! entre deux pistes cyclables où chaque vélo porte en supplément, derrière la selle, un bébé rose cramponné au dos maternel. En sortant de la capitale, j'ai trouvé la cité ouvrière et fleurie : jolies maisonnettes à deux ou trois appartements indépendants, chacun ayant sa porte particulière sur la rue et le jardinet. Tout de suite voici la campagne utile : pâturages et potagers coupés de ruisseaux rectilignea. Les petites vaches hol landaises ont leur robe d'uniforme noire et blanche et s'engraissent de pré-salé. Aussi droites que les canaux, les vitres des serres basses luisent au faible soleil. Industrieux pays î Ce domaine appartient à la mer : l'homme s'en est emparé. Ce climat n'auto rise qu'une culture du Nord: l'homme récolte des primeurs méridionales, légumes et fruits, même des pêches, des raisins, des melons cantalous !... Cette mer sans rochers ne devrait donner qu'un rare poisson de luxe : l'homme est allé au loin découvrir le hareng démocratique pour en faire une industrie ! Et l'lndustrie, avec majuscule, apparaît sans transition au beau milieu de l'agriculture comme en un panneau décoratif pour hôtel de ville. Au bout des champs, l'usine se drcaee propre et correcte, moflerne et classique. Des usines en verre elles aussi, d'immenses murailles transparentes derrière lesquelles on aperçoit les ateliers, les machines, les bureaux. Boîtes de thé, machines métalliques, constructions navales... Entre temps, je m'étais arrêté à Delpht pour concentrer, en une heure, un mois d'apaisement, enten dre le silence sur les briques roses du marché, au pied de la statue d'Hugo Grotius, le long des rues pour voitures, doublées des rues pour canoës, où se mirent les perrons de pierre et fer forgé... Retraite discrète et cossue des petits épar gnants, autour d'un escalier où tomba assassiné Guillaume le Taci turne...\nLa fantastique odyssée des victimes d'un illuminé au pays des cannibales par Jean LASSERRE\nLe jour venait à peine de se lever et déjà ie soleil était aveuglant. De l'hori zon où il apparaissait, il dardait ses rayons à plat sur l'horizon, comme d'éclatantes lames de sabre. Le Chanjernagor , roulant lentement d'un flanc sur l'autre, avançait, toutes\nVa des futurs citoyens de Fort-Breton voiles dehors. Il était seul et il n'y avait pas d'autre bruit que celui de son étrave fendant l'eau bleue, lim pide et très profonde. Sous le ciel couleur de zinc, chauffé à blanc comme un métal, le sommet d'une montagne apparut soudain puis, assez vite, la montagne se dressa, soli taire et droite. Elle avait l'air d'un grand mur noir.\nA TRAVERS LÀ ROME DU PAPE\nLe premier ministre du souverain pontife : S. E. le cardinal Eugenio Pacelli secrétaire d'Etat\nLa première fois que j'aperçus le cardinal Pacelli, c'était le jeudi saint, dans Saint-Pierre. Une foule bruyante s'y assemble à la fin de l'après-midi pour assister à la céré monie de la ..purification de l'autel papal. Il fait presque nuit ; on ou blie la richesse ostentatoire et tour mentée des tombeaux baroques ; on ne lève plùs la tête vers la prodi gieuse coupole ni vers l'énorme bal daquin, mais on fixe les yeux sur un spectacle surprenant. La simpli cité- évangélique vient d'apparaître tout à coup au milieu du temple le plus somptueux du monde, et sous la forme d'un autel débarrassé de ses ornements, vide et plat comme l'étal du boucher. Vers la table nue s'avance une petite proces sion de chanoines ; chacun d'eux répand sur l'autel un vase de vin et d'huile, lave le marbre puis l'es suie avec une grosse éponge, l'osper giïlum. Après eux vient le cardinal archiprêtre de la basilique ; il ne voit pas les fidèles qui se pressent sur son paseage ; il est là et il n'est pas là ; il est tout à la prière et à la ferveur : c'est S. E. le cardinal Pacelli. Robert de SAINT-JEAN,\nLES NOUVEAUX DÉCRETS-LOIS SERONT ARRÊTÉS DEMAIN\nComme nous l'avions laissé prévoir, le conseil des ministres qui examinera le nouveau « train » de décrets-lois aura lieu officiellement demain jeudi. La réunion gouvernementale, préai dée par M. Albert Lebrun, sera natu rellement précédée d'un conseil de cabinet qui se tiendra au d'Orsay à 9 heures du matin. On espère toute fois que cette délibération sera plus brève que celle du lô juillet et que les collaborateurs de M. Laval pourront se rendre à l'Elysée vers 17 heures. Le travail de préparation des futurs décrets a continué hier toute la jour née. M. Pierre Laval, qu'assistaient M, Marcel Régnier, les chefs des ser vices du ministère des Finances et les conseillera techniques du gouverne ment, s'est entretenu une grande partie de l'après-midi avec MM. Léon Bérard, garde des Sceaux ; Georges Bonnet, ministre du Commerce, et Cathala, ministre de l'Agriculture. Il a égale ment reçu M. Pickety, préaident du tribunal de commerce de la Seine.\nDevenu dès fors inutile, l'office de politique mili taire qui, en Allemagne, élabora le statut de la nouvelle armée a été supprimé.\nLe général von Épp\nLE RAIL ET LA TECHNIQUE MODERNE\nLa nouvelle loco motive aérody namique en service depuis hier surle réseau des chemins de fer de J'État et qui remorque les trains rapi des entre Paris et le Havre\nPour et Contre\nC'est, évidemment, un signe des temps. A la mer, cette saison, les maîtres bai gneurs, qui ont pourtant autant d'autorité que de zèle, n'arrivent, plus à refréner les ardeurs intempestives des nageurs Impru dents et indociles. L'histoire, la fâcheuse histoire de la route, devient l'histoire de la plage. Sur .la route, le novice, sur de lui, tient à faire tout de suite du cent, voire du cent vingt, avec la belle auto-joujou qu'il possède depuis quinze jours... : A la mer, le « nageur > tout juste capa ble de se maintenir pendant une minute à la surface de Vonde salée se flatte d'ac complir de nobles exploits et repousse avec une sorte de dédain offénsé tous les conseils qu'on lui prodigue... Mais si les courants l'entraînent, mais s'il perd la tète ; après avoir perdu pied, il faut tout de même que des braves gens qui. eux. ne sont ni fous ni imprudents risquent leur.peau pour aller le repêcher... Car c'est là un « détail » auquel tous ces êcervelés ne prennent ni le. temps ni la peine de penser: ON NE PEUT PAS LES LAISSER SE NOYER. On est obligé de leur porter secours. En exposant leur vie stu pidement, ils peuvent donc coûter la vie à des pères de famille, à des hommes cou rageux, valeureux, qui peuvent se noyer avec eux pour eux. Et c'est, hélas 1 ce qui arrive. C'est ce qui est arrivé et ce qui arrivera trop sou vent encore. Les sauveteurs, eux, ne font pas d'imprudences... Ils font leur devoir... Et ils meurent pour des imprudents qui n'ont su faire que des sottises. Tous ces niais qui. par fanfaronnade, affectent de ne pas tenir à la vie et de n'avoir peur de rien devraient au moins tenir à la vie des autres et avoir peur de jeter le malheur chez les autres... Car « les autres », n'étant ni Imprudents, ni insensés, ont le droit de tenir à la vie. Mais on dira que ces écervelés, qui sont de tout âge, « ne pensent à rien », C'est vrai. Et c'est ce qui rend leur cas encore plus détestable et plus sot... Maurice PRAX.\nMERMOZ A RIO DE JANEIRO\nRio de Janeiro. 6 août ( dép - P. Paris.) Le courrier d'Air-France, parti de Paria dimanche, est arrivé à 11 h. 35 à Rio de Janeiro, Mermoz qui, lui, avait piloté le Santos-Dumone de Dakar A Natal, était à bord de l'avion.\nTout un quartier de Maiagan privé de lumière par un cerf-volant d'enfant !\nRabat, 6 août ( dêp. Petit Parisien.) A Mazag&n, un cerf-volant s'est abattu sur les fils à haute tension de l'usine électrique. Il s'ensuivit un court-circuit qui a privé de lumière tout un quartier de Mazagan.\nUn camion escalade un trottoir et blesse trois passants\nA 9 heures, boulevard Richard-Le noir, en voulant éviter un autobus de la ligne O, le camion 8427-R.S.S., ap partenant à M. Poncet, 16, rue Saint- Sabin, et piloté par le chauffeur Gas ton Seulier, 151, me de la Chapelle, a renversé trois personnes qui se trou vaient sur le bord du trottoir. Ce sont MM. Eugène Bonneterre, soixante-treize ans, 144, rue Saint- Maur ; Claude Shiniau, douze ans, 44, avenue de la République, et Mlle Hen riette Tassi, cinquante-trois ans, 2, bou levard Voltaire, Après avoir reçu des soins à l'hôpi tal Saint-Antoine, les deux derniers blessés sont rentrés chez eux ; M, Bon neterre, qui avait une fracture de la jambe gauche y est demeuré en trai tement.\nJournée d'émeute à Brest\nLES MANIFESTANTS ONT DONNÉ L'ASSAUT A LA SOUS-PRÉFECTURE ET REMPLACÉ LE DRAPEAU TRICOLORE PAR UN DRAPEAU ROUOE\nIntervenant très crânement, le sous-préfet, M. Jacques Henri, a replacé lui-même le drapeau national devant le monument\nDE S HEURES A 23 HEURES LA SÉRIE DES DÉSORDRES FUT ININTERROMPUE\nDans l'après-midi, les manifes tants se groupèrent à la gare, cassant les vitres, bousculant les voyageurs, molestant mécanicien et chauffeur, empêchant le rapide de partir pour Paris\nSe portant en fin de journée vers la préfecture maritime, les émeti tiers tentèrent à plusieurs repri ses d'envahir l'édifice\nUN MANIFESTANT A FAIT UNE CHUTE IL EST MORT D'UNE FRACTURE DU CRANE\nParmi la vingtaine de blessés, trois gendarmes sont atteints à la tête et un garde mobile à an œil arraché\nA la suite de la paie de lundi, craignant de l'effervescence par mi les ouvriers de l'arsenal, le préfet maritime avait, hier, fait occuper l'établissement par la troupe. Les manifestants prirent prétexte de cette mesure pour cesser le travail et organiser un cortège qui, drapeau rouge en tête, a rapidement pris un carac tère d'émeute politique\nBrest, 6 août. DE NOTRE CORRESPONDANT PARTICULIER Notre ville a été aujourd'hui le théâtre d'iihe série 'nmterrompue de manifestations et de bagarres qui ont pris à divers moments le caractère et la gravité de l'émeute. Un ouvrier de l'arsenal est décédé à l'hôpital maritime d'une fracture du crâne. Un garde, mobile a. eu un œil arraché. Il y a de nombreux blessés. Des magasine ont été détériorés. A la gare les ouvriers ont empêché le rapide de Paris de partir après avoir détérioré les appareils de direction de la locomotive. Des camions automobiles ont été renversés et brûlés. Les dra peaux de la sous-préfecture et de la préfecture maritime ont été arrachés, déchirés et remplacés par le drapeau rouge. Des coups de feu ont été tirés au hasard. gardes à cheval ont dû charger. La veille, à 17 heures, à la sortie de l'arsenal, les ouvriers qui venaient pour la première fois de toucher leur paye amputée des 10 %, regagnaient leur domicile assez calmement. Les autorités maritimes ne se fièrent pas à cette tranquillité apparente et ce matin, avant que les ouvriers eussent repris leur travail, l'arsenal était gardé militairement à l'intérieur comme aux portes, par des agents, des gendarmes de la brigade départementale, les gen darmes maritimes, des pelotons de gardes mobiles, des marins et un déta chement du 2* régiment d'infanterie coloniale. Tout le monde reprit le travail à 8 heures, mais, dès 8 h. 15, une cer taine agitation se manifestait, notam-\nI ment nu chantier du Dunkerque et au* chantier des machines. Les ouvriers du Dunkerque firent savoir qu'ils ne continueraient pas à,- travailler si l'on ne faisait pas évacuer la troupe. Comme on ne tint aucun compte de leurs réclamations, ils quittèrent le chantier. Les premiers chocs sérieux allaient se produire. Les manifestants du Dunkerque se rendirent au chantier des machines. Ce ne fut pas sans avoir essuyé des bous culades de la part des marins et des gardes. Les ouvriers des machines se joignirent à ceux du Dunkerque, puis tous voulurent quitter la rive - droite de l'arsenal et gagner la rive gauche par le bâtardeau qui ferme le bassin du Falou pour se joindre à leurs cama rades. Mais l'issue étaient gardée soli dement par les coloniaux et les gardes mobiles. Les coloniaux, qui se trouvaient sur plusieurs rang 3, barrèrent éaergique ment la route. Les ouvriers résolurent de forcer le barrage. Ce fut en vain, La troupe, contrairement à ce que les gré vistes avaient espéré sans doute, résista à l'assaut. Le choc fut très rude. Les co loniaux, pour résister à la pous sée sous laquelle ils menaçaient d'être entraînés, chargèrent, la crosse en avant. Plusieurs ouvriers tombèrent et furent piétinés par leurs camarades. L'un d'eux, Joseph Baraer, ouvrier aux bâtiments en fer, fut relevé en sang, puis transporté en hâte à l'hôpi tal maritime, où le médecin constata qu'il avait une fracture du crâne.\nLA FOULE REGARDANT DEFILER LES MANIFESTANTS (Par beiinofframine.)\nles. MANIFESTANTS RECULANT DEVANT TJNE CHARGE (Par belino gramme.)\nLA CROISIERE \"PARIS-MANTES\" DES BATEAUX PARISIENS\nHier a été inaugurée la première ligne de croisières qu'organisera désor mais la Société nouvelle des bateaux parisiens : le mercredi, sur le trajet Paris-Mantes, le vendredi sur oelui de Paris à l'lsle-Adam. Le départ a été donné à 9 heures, quai de Geevres. L'on notait à bord, parmi de nombreux invités : MM. Jayot, directeur général des transports de la Seine, représentant le ministre des Tra vaux publics; Corneveau, président, et Junot, vice-président de l'Union natio nale des agences de voyages; Meyer, administrateur des bateaux. Après un déjeune, à bord que pré sida Mlle Marcelle Chantai et un arrêt à la nouvelle plage de Villennes, le bateau accosta le ponton de Mantes, d'où les invités revinrent à Paris en t autocars.\nNOUVELLE OFFENSIVE DE LA CHALEUR\nAvant-hier, à Paris, on notait 25°, hier 28° et aujourd'hui les maxima dépasseront de nouveau 30*. Une nou velle offensive de la chaleur est donc déclenchée, la première du mois, la troisième de l'été ©t la quatrième de l'année. Aujourd'hui la situation atmosphéri que restera belle encore, l'anticyclone occupant les mêmes positions et con servant ila même valeur que celles de la veille. Le ciel restera sans nuage sauf dans l'Extrême-Sud où apparaîtra une faible tendance orageuse. Les vente faibles ou modérés resteront Usés au nord-est ou à l'est. La tempé rature. en nouvelle hausse, sera élevée partout, plus agréable «t plus fraîche toutefois sur les plages de la Manche et de la Bretagne.\nDeux aviateurs carbonisés près de Grenade - sur - Garonne\nToulouse, 6 août tdép. Petit Parisien.) A Salnt-Cezert, près de Grenade (Haute-Garonne), un avion qui survo lait à basse altitude le château de La~ motbe, appartenant à M. Benazet, a heurté un platane du paru aujourd'hui à midi. Malgré tous les efforts du pilote, l'avion n'a pu reprendre de l'altitude et s'est écrasé au sol. Il a pria feu Immé diatement et les deux passagers ont été carbonisés; ce sont : M. Robert Be nazet, âgé de dix-huit ans, ftls du pro priétaire du château, et M. L&seerre, mécanicien d'aviation & Toulouse.\n! Onze divisions sont mainte nant sur pied et, pour ne pas affaiblir les positions européennes de l'ltalie, onze autres ont été en cadrées.\nLe maréchal italien Badoglio grand'eroix de la Légion d'honneur\nRome, 6 août (dé p. Ha vas.) I,e maréchal Pétain a adressé au marébhal Badoglio la dépêche sui vante ; « Le gouvernement français vous a décerné la dignité de graud'eroix de Ta Légion d'honneur. J'apprends cette nouvelle avec joie et voua envoie mes affectueuses félicitations. Toute l'ar mée française s'associe à l'hommage rendu au valeureux chef d'état-major de l'armée Italienne.' »\nON A CÉLÉBRÉ HIER A LA MOSQUÉE DE PARIS\nfa mémoire du savant Badreddin el Hassani, père du président du Conseil de Syrie\nLES DEBRIS HUMAINS DECOUVERTS A TRAYAS NE SONT QUE DES PIÈCES ANATOMIQUES\nEt l'enquête est cloie Sur ce t drame affreux » qui n'est qu'une, farce macabre\nSaint-Raphaël, 6 août. DH NOTRE ENVOYÉ SPÉCIAL Tous ceux qui ont suivi le! dévelop pement des affaires criminelles savent» que les médecins légistes sont la pro vidence des policiers : leurs précisions aiguillent et facilitent les recherches et éclaircissent les plus grands, mys tères. ■ Selon toutes prévisions, 11 en sera ; ainsi dans l'enquête entreprise à la 1\nsuite de la découverte des macabres débris humains de la caianque Notre- Dame. Sans doute, le crime n'est peut être pas définitivement écarté, Mais, comme l'hypothèse d'une farce de ca rabin, d'un goût d'ailleurs fort dou teux. a qté mise en avant et qu'elle repose apparemment sur des bases assez plausibles, on peut penser que les recherches vont connaître un temps d'arrêt, du moins jusqu'au résultat\nL'endroit où furent trouvas les macabres débris ( par betino.]\nLE MORT INCONNU DÉCOUVERT PRÈS OEDAVEUI EST-IL UN RECEVEUR DE LU S. T. Cl P. ?\nDepuis le 14 juillet il a abandonné sa femme et ses enfants avec lesquels il résidait à Stains De Rouen, il avait télégraphié a son dépôt, trois jours plus tard, pour demander un congé de maladie Parmi les nombreuses disparitions signalées à la police et dont le rappro chement parut poeeible avec la décou verte de l'assassiné abandonné dans un champ de Monceau-eti-Beoein, sur la route de Bayeux, il «ai est une qui retient particulièrement l'attention dos enquêteurs. Il s'agit d'un receveur des T. C- R. P. parti depuis trois semaines en abandonnant sa femme et 9ee deux enfanta. Grand, blond, de corpulence égale à celle de la victime inconnue il n'a donné qu'une seule fois, indirecte ment, de ses nouvelles et le télégramme qu'il envoya est précisément daté do Rouen, dont Bayeux n'est éloigné que de 150 kilomètres environ. La disparition du receveur' a été signalée par son beau-père, M. Eberro, plâtrier, demeurant 35, avenue des Hi rondelles, à Pierrefltte, qui, s'étant présenté quai des Orfèvres, demanda à parler au commissaire Guillaume. Ayant lu le signalement de l'homme assassiné découvert à Monceaux-en- Bessln, déclara-t-11, j'ai dû faire ave© mon gendre des rapprochements -trou blants. Ma fille a été abandonnée, en. effet, le 14 juillet dernier, \"par son mari, Alphonse Chantaloup, né..le 28 janvier 1903 à Pierrefltte., Receveur à la S. T. C, R. P., il demeurait à. Stains. 6, avenue François-Begué. Il partit sans emporter rien d'autre que son livret militaire, quelques photographies et une somme de 150 francs. Ma fille a tout lieu de penser qu'il est parti ave© une femme qu'elle croit être employée à la Société du gaz. Le 17 juillet, le dépôt des Poissonniers où il était employé, reçut de Chan taloup un télégramme expédié de Rouen où 11 demandait, pour cause de mala die, un. congé d'un mois. II précisait même qu'il allait se soigner chez «a sœur. Or il n'a pae de sœur à Rouen. La photographie du cadavre de Bayeux lui ayant été présentée, M. Eber ro ne put reconnaître formellement son gendre, maie, d'après les photographies de M. Chantaloup qu'il avait apportées, d'évidentes analogies purent être cons tatées. Le mort de Bayeux porte une cica trice d'appendicite. Or M. Chantaloup fut effectivement opéré pendant son service militaire. Par contre, le rapport du médecin légiste' mentionne une légère cicatrice blanohe au nez: que M. Eberro n'a jamais remarquée. D'aure part, M. Chantaloup portait à spotl départ, un complet gris alors que l'inconnu était vêtu d'un pantâTcttï brun. Enfin, la mytérieuse %-ictime de Bayeux a une assez; mauvaise denture ; canines et incisives manquent au ma xillaire supérieur. Or, M. Eberro non plus que les membres de sa famille que nous avons interrogés ne peuvent préciser el le receveur des T. C. R. P. avait toutes ses dente ou portait un bridge. Les enquêteurs ont recherché si l'on retrouvait à Rouen trace du passage de M. Chantaloup, Ils n'ont relevé ce nom sur aucune fiche d'hôtel. Les vérifications vont se poursuivre.\n(La suite à la deuxième page.)\n(Là suite A la quatrième page,)\n(La suies . A I a quatrième pâge.)\n{La suite d la troisième page.)\n(Voir Ht ta deuxième page.)\n(La mrifa A la cinquième page.)\ni ♦ Voir page 3\n","d'une expertise au laboratoire de cri minologie de Marseille. La journée avait débuté par la re prise des fouilles à la décharge de la calanque où les quatre paquets furent découverts : trois renfermaient les membres inférieurs et le bras gauche d'un être humain, le quatrième une tète qu'on assurait avoir été trempée dans un liquide corrosif. Où étaient le tronc et l'autre bras ? lies fouilles effectuées par un mattre maçon, M. Mancinl; ee poursuivirent bien au delà de midi et, quand elles furent abandonnées, on avait acquis la certitude que les débris manquants n'avaient pas été abandonnée sur la décharge. Dana l'aparèe-midi ko détorhs recueil lis la veille ont été transportée à Saint- Raphaël pour y être soumis à l'examen du docteur Farodi, médecin légiste, désigné par le parquet de Draguignan, Oh y avait Joint un morceau de chair qui entourait encore une côte qu'un baigneur avait remarqué dans une cahmepw voisina et qu'on pensa alors être une partie du tronc resté jus qu'alors Introuvable. En fin d'après-midi, la praticien fai sait part de aee premières conclusions qui allaient donner à l'enquête une toute autre orientation : Le morceau de chair qui adhérait encore à la côte, s'il est d'un être hu main ne peut s'apparenter aux restes découvert à la calanque Notre-Dame. La tête, elle, n'est qu'une pièce axutr tomique provenant d'un laboratoire de faculté car elle porte une inscription gravée au couteau qui m laissa a cet égard aucun doute. Les autres débris humains peuvent, eu* aussi, provenir de la même ori gine. Le docteur Parodj a prélevé eur un dea restes un morceau de chair qu'il va soumettre à l'examen du docteur Berouri, directeur du laboratoire de criminologie de Marseille. Si le savant praticien parvient à déterminer la pré sence de formol, ce problème sera résolu et l'on ne pourra plus douter d'une farce, d'une sinistre farce de carabin... On peut dire que l'enquête sur oette « afFaine » qui jeta une vive émotion dans toute la région, est virtuellement terminée, Louis PANNETIER\nAprès la bagarre de la rue de la Réunion\nDeux membres de* Jeunesses patriote* accusés de tentative de meurtre «ont mis à la disposition de la justice Poursuivant hier son enquête sur la grave bagarre qui mit, l'autre soir, aux prises, dans un café de la rue de la Réunion, des membres des Jeunesses patriotes et des éléments commu nistes, M. Finault, commissaire de po lice, a confronté la quarantaine de Jeunesses patriote® qui avalent été con signée au poste à ea disposition. A la suite de ces interrogatoires, M. Pianault a remis en liberté, au début de l'aprèe-midl trente-huit d'entre aux. Par contre, il a dressé procès-verbal, : soue l'lnculpation de tentative de meur tre, contre deux Jeunesses patriotes qu'il tient comme étant les auteurs des coupa de revolver tirée. Ce sont : l'Algé rien Anrar Amara, vingt-huit ans, ma noeuvré, 146, rue de Bagneux, à Mont- Jouge, et Henri-Gaston Bourdetlon, vingt-huit ans, employé d'assurances, domicilié 21, rue des Balkans, à Paris. lia nient avoir fait feu, mata ils ont été formellement reconnus par deux témoins : M. Alfred Ternisien, cinquan te-six ans, électricien, 41, rue de la Réu nion, qui a suivi la scène du haut de sa fenetre, et M. Joseph Rota, trente et un ans, emballeur, 33, rue Eugène-V&r lln, qui passait dans la rue. Les deux Jeunesses patriotes ont été mis k la disposition du parquet. M, Lucien Faëa, le représentant de commerce qui avait reçu une balle dams la côté droit, est dans un état satisfai sant On a pu, à l'hôpital Saint-Antoine extraire la balle. Précisons que M. Faëa, qui n'est ni communiste ni Jeunesse pa triote, n'a pas pris part à la bagarre; il se trouvait sur le pas de la porte de l'immeuble 35, rue de la Réunion quand 11, fut blesaé par un projectile qui ne lui était (pas destiné.\nDe« ouvriers de la 5. T. C. R. P. et des gaziers de Oichy tentent de manifester\nLes premières retenues de 10 % pres crit es par les décrets-lois, sur les salai res -des employés de la S. T. C, R. P. et de la Société du gaz ont provoqué un mécontentement qui s'est traduit hier par deux tentatives de manifestations. Vers 18 h. 30, après avoir touché leur paye, 1.200 ouvriers de la S. T. C. R, P. des ateliers de la rue Championne! essayèrent de ee former en cortège afin de manifester dans la rue contre les décrets-lois. Des renforts de police les dispersèrent rapidement et avec éner gie. Cinq ouvriers particulièrement sourds aux injonctions des agents d'avoir « à circuler ». furent emmenée au poete, non sans résistance de leur part. D'autre part, à leur sortie de l'usine à gaz de Clichy, cinq cents employés de la société se formèrent en cortège pour se rendre à une réunion qui devait se tenir 115, rue du Bois, à Cllcby. Là aussi, la police intervint Non sans dif ficulté, elle s'empara de diverses pan cartes portées par des gaziers. Très uapldeaneavt le cortège fut disloqué et les manifestants fuirent dispensés sans incident.\nUn journal de Montréal invite le Canada à' s'inspirer du magnifique courage s déployé par M. Pierre Laval\nMontréal, 6 août < dépêche Bavas.) Dans un éditorial : « Avons-nous le courage des Français ? », le Daily Star , de Montréal, approuve chaleureu sement le < magnifique courage » ma nifesté par la gouvernement français en adoptant des mesures draconiennes pour combattre la crise économique, et demanda que le Canada suive l'exem ple de la France, M. Laval a pu accomplir ce miracle seulement en obtenant des pouvoirs presque sans limites du Parlement français et ensuite en mettant celui-ci en vacances. Si de tels événements s'étaient pro duits dans la plupart des autres na tions, ils auraient provoqué des cria de « Fascisme » et « Dictateur ». Maie l'amour passionné des Français pour la démocratie, la liberté, l'égalité et la fraternité, rendrait de telles accusa tions ridicules. M. Laval n'a pas supprimé le contrôle démocratique. Nul gouvernement fran çais ne pourrait échapper à ce contrôle. U n'aurait jamais pu exercer ces énor mes pouvoirs si les Chambres françaises ne les avaient pas mis entre les mains. Les Chambres lès lui donnèrent, sa chant qu'il les utiliserait inexorable ment. Elles votèrent, les yeux ouverts. Elles établirent un gouvernement prêt à faire des choses énergiques et Impo pulaires... et ensuite partirent en vacances. Le journal conclut sur l'exhortation suivante : « Nous devrions avoir le courage, le patriotisme et le bon sens de suivre l'exemple splendide qui nous est donné par lea hommes d'Etat de la Répu blique française, qui sont souvent trop légèrement jugés à l'étranger. »\nLE TRAIN SPÉCIAL DU ROI DE ROUMANIE A ETE CAMBRIOLE\nLondres, Ô août <4ép. Petit Paris.) Un message Exchange Telegraph de Bucarest révèle aujourd'hui que le roi Carol a été victime la semaine dernière d'un vol témoignant de la part de ses auteurs d'une rare audace. Le souverain qui était parti do Bu carest pour Sinaïa où II a sa rési dence d'été était arrivé à Conatantza, terme de son voyage ferroviaire, et avait gagné la résidence royale en auto. Durant la nuit, des cambrioleurs qui n'en étaient certes pas à leur coup d'essai s'introduisirent à l'intérieur de la gare, se glissèrent jusqu'à ia vole ou avait été garé le wagon royal et. a'étant assurés que les gardes étaient endormis, pénétrèrent à l'lntérieur de la voiture par une fenêtre du wagon. Ayant alors gagné la partie du con voi réservée aux bagages, ils firent sauter les serrures des malles du sou verain et les vidèrent totalement de leur contenu. Puis, leur coup fait, ils quittèrent le train comme ils y étaient entrés par la fenêtre et, sans bruit disparurent dans la nuit, emportant leur butin. Au nombre des objets disparus figu rent, aasure-tron, plusieurs articles de joaillerie d'un grand prix. Aussitôt informée du vol, la police locale, â laquelle ne tardèrent pas à venir se joindre plusieurs détectives réputés de Bucarest, entreprit des recherches qui semblent s'être révélées jusqu'ici infructueuses. L'enquête, néan moins, se poursuit activement et on prévoit l'arrestation à bref délai de tous les membres de la bande.\nL'inauguration du monument à la mémoire de M. Maginot\nUne délégation de la Fédération nar tionale des amicales de soue-offlclera de réserve se rendra, le 18 août 1935, à Souville, pour assister à l'inauguration du monument élevé à la mémoire de M. Maginot, qui fut président d'hon neur de cette association. Cette déléga tion utilisera le train spécial & tarif réduit mis en service à cette occasion par la compagnie de l'Est. Les sous officlers de réserve qui désirent en faire partie sont priés de s'adresser pour renseignements et adhésions au siège de la Fédération nationale, 122, rua de Grenelle.\nLE MYSTERE DE BAYEUX\nM. Alpha ah« Ch&ntaloi\n.notre conte,\nLE CLOWN\nM. le Président du Conseil sortit de la Chambre par yne pQrte dérobée. Le cabi net venait d'être renversé. C'était pour lui un sujet de stupeur. Comment un vieux routier de la politique de son espèce, avait-il pu se laisser jouer ainsi 1 11 avait vu se dresser contre lui la droite et la gauche, Je centre lui-même avait eu honte de le soutenir. II s'était effondré sous les huées. En vain avait-il sorti son éloquence des grands jours et l'arsenal des formules par quoi il déchaînait jadis l'enthousiasme dans les congrès, les comices agricoles et les inaugurations de ponts ou de musées. Tous ces mots magiques auxquels il essayait de se raccrocher se brisaient comme des bran ches mortes sous l'élan de la chute qui le précipitait du haut du pouvoir. Le dos courbé, la tète basse, il s'en allait â petits pas le long du fleuve, seul... La nuit tombait ; il se sentait fourbu, dé goûté soudain de tout ce qui avait été, pendant tant d'années, l'essence même de sa vie. Enfin, las d'avoir marché, il s'assit sur un banc sous un peuplier dont le bruisse ment léger évoquait l'eau courante et le pré fleuri. Comment en suis-je arrivé là 7 se répétait-il.- J'aurais dû— Souvent & l'aide d'un bon mot, d'une digression habile, il avait retourné un au ditoire qui ne lui marquait que de l'hos tilité— Mais cette fols, rien à faire, fi s'était heurté à un mur qui lui avait ren voyé comme une balle sa plaidoirie. Soudain, une forme noire et hésitante vint se poser a côté de lui. C'était un vieux clochard, une sorte de Silène barbu et édenté, au regard usé sous le sourcil en hérisson, Le bonhomme déposa avec pré caution à côté de lui un paquet plein de choses enveloppé dans un vieux journal. Il en tira un quignon de pain, un bout de saucisson qui suait de vétusté et une pomme gâtée ramassée dans le ruisseau. Il se mit à manger. Le pain était trop dur pour ses chicots incertains et il s'y atta quait avec ruse et voracité comme un ro quet à un os : Bon Dieu ! grommela-t-iL. chienne de vie J M. le Président, intéressé, se tourna vers le clochard : - Eh bien 1 mon brave, ça ne va pas 7 L'autre le regarda de travers et, saisi de méfiance, ne répondit pas. M. le Pré sident fit le geste que commandaient les circonstances. Il prit une pièce dans sa poche et la glissa dans la main de son voisin : Tenez, mon ami, vous pourrez vous offrir quelque chose de meilleur. Un instant, le vieux contempla avec stupéfaction la monnaie d'argent qui lui sait au creux de sa paume comme un mor ceau de paradis : - Vrai, c'est pour moi 7 Alors qu'est ce que j'vas m'envoyer derrière la cra vate I Il tira un litre de la poche de son par dessus-garde-manger et une botte de con serve promue au grade de gobelet : Un coup de blanc, mon prince 7 Merci, fit M. le Président un peu effarouché. Le vieux, pendant ce temps, s'était mis doucement à rire t Ça me rappellera le bon temps— — Vous avez eu des malheurs 7 ques tionna M. le Président. Paraît, dit le vieux renfrogné. Et soudain, ii se décida à parler : Oui, monsieur, tel que vous me voyez, j'ai eu des voitures, des chevaux, des larbins, une villa à Maisons-La ffitte et des poules i Ah ] des poules, tout ce qu'il y avait de huppé et de mignon en fait de mômes I J'avais qu'un signe à faire, elles m'auraient ciré les ongles des doigts de pied. Vrai ? demanda M, le Président in téressé. C'est comme je vous le dis— j'ai fait rire des salles entières à se dévisser le nombril... Ah t oui. j'ai été acclamé. Bon Dieul quand j'y songe... Voua étiez artiste, peut-être 7 - J'étais down, monsieur î Ah! Oui, down. J'ai débuté il y a qua rante ans de ça, je m'appelais Cosinus... M. le Président sursauta et. avançant le .visage, regarda son compagnon sous le nez : Comment ! c'est vous, Cosinus... le Cosinus du cirque de Lutèce? Les yeux du vieux flambèrent comme une braise sur laquelle on souffle : Vous m'avez-vu... là-bas? Si je vous ai vu! Alors, d'un seul coup, comme s'il avait reçu une bouffée d'air frais en plein visage, M, le président retrouva son âme de petit enfant de huit ans. Il se revit au cirque où sa grand'mère l'avait emmené pour la première fois. Il était assis con tre la piste; les yeux écarquillés. il avait vu défiler les chevaux, les écuyères, les jongleurs et les équilibristes, et soudain, îa figure enfarinée, Le down Cosinus était\nentré, pailleté d'or et d'argent, rouge d'un côté, vert de. l'autre, étlncelant, magnifi que. line nappe d'applaudissements le couvrit. Il parla, chanta, fit son métier de clown et, aussitôt les rires de milliers de gosses montèrent vers ia voûte comme une immense gerbe sonore et lumineuse- M. le futur président du Conseil hale tait d'allégresse. Il ne cessait de battre des mains que pour les yeux. Il demeurait en extase devant cet homme prodigieux. If en rêva là nuit et en eut même un peu la fièvre. Désormais, quand on lui demanda : Que veux-tu faire plus tard 7 Il répondait fièrement: Je veux être clown... Maintenant il dévisageait le clochard. Il se sentait soudain saisi d'attendrisse ment pour ce vieux qui venait de lui rap peler un de ses meilleurs souvenirs de petit enfant qui ne songeait pas encore à faire de la politique. Le bonhomme, lui, était bouleversé : Vous m'avez vu?,., c'est bien vrai, vous m'avez vu jouer au cirque de Lutéce? Sous la barbe pisseuse et nouée, der rière le gros nez bourgeonné, M. le pré sident cherchait à retrouver les traits du clown agile et comique: Je n'oublierai jamais combien vous m'avez fait rire, dlt-iL La face du vieux revêtit une expres sion suppliante : - N'est-ce pas que J'étais bien ?... ; vous qui m'avez vu. n'est-ce pas que c'était drôle ce que je faisais? Sincèrement, M. le président répondit : Je ne me suis jamais amusé de si bon cœur, et c'est à vous que je le dois... Et pria de compassion il demanda: Comment avez-vous pu en arriver là? Le vieux, un instant redressé, se tassa sur le banc et soupira : —• C'est toujours la même chose,,. Je gagnais beaucoup d'argent ; on s'arra chait mon numéro à Londres, à Berlin, à New-York, et je dépensais tout... Je croyais que ça allait toujours durer. Mais la guerre est venue.» Mauvaise affaire pour les soldats, la guerre, et aussi pour les clowns !... Et j'étais l'un et l'autre,,. Quand, après l'armistice, j'ai repris ma place au cirque de Lutèce, j'ai tout de suite vu que quelque chose ne marchait pas. Oui, le public n'était plus le même, le courant ne passait plus... Où étaient ils les bons gosses de 1913 qu'un rien déridait?.» Les autres, ceux qui avaient vu la guerre, ils étaient autrement durs à la détente.» J'eus un petit succès de politesse. Mais, peu à peu, je perdais du terrain. J'avais beau me démener, je n. arrivais plus à faire démarrer mon auditoire. Je suppose que lorsqu'on gèle tout vivant, cela doit vous faire cette Impression.» On sent une force qui se resserre autour de vos muscles, de votre sang, de votre cœur qui fait des bonds pour s'échapper quand même.» lin soir, je me souviens, II y avait peut-être trois mille personnes dans le cirque { j'étais au milieu de la piste, sur le tapis, et il n'y avait que mot qui m'amusais.» ou qui faisais semblant». J'avais beau m'éver tuer, mes meilleurs trucs, ceux qui m'avaient tant réussi autrefois, faisaient long feu les uns après les autres... Voyez vous, monsieur. U n'y a rien de plus triste qu'un clown qui ne fait pas rire», f épiais les frimousses de mes mômes... Non, ils ne voulaient rien savoir... Sou dain, tout en haut des gradins, un lar don se mit à chlâler à six mois, ce que ça peut avoir de la voix, ce petit monde ! Alors un loustic s'écria en s*adressant à la femme qui le tenait sur les genoux : « Assieds-toï dessus, la p'tite mère, j't'en fera! un autre à la sortie !... » Toute la salle éclata de rire: la comédie était dans le public, on m'avait oublié... Alors, au lieu de me débiner en douce, j'ai voulu faire le malin... Ce fut vite fait: trois mille gosiers me conspuèrent Je me suis enfui • sous les coussins, les pommes et les petits bancs... Le vieux s'arrêta, pensif, et mur mura : Voilà... J'étais fichu, Je ne les fai sais plus rire. Un silence s'établit Peu à peu, M. !e président s'était rapproché du dochard. [1 évoquait en lui-même la séance toute récente, les cris, les huées, sa fuite sans gloire. Avec une fraternelle sympathie, 1 posa sa main sur l'épaule du bonhomme ît murmura : C'est comme moi, mon vieux f.» Tout à fait comme moi L. Pierre NEZELOF.\nHUGUETTE GARNIER ...ET DE MÈRE INCONNUE\nroman Un « trio » stupé fiant. La bourgeois sans descendance, qui a rendu mère la ser vante; la femme qui adopta l'enfant&let, et l'humble fille satisfaite de voir élever «a pe tite dans l'aisance. Le roman d'une materni té (Flammarion, 12 fr.)\nSUITE US U PRBMrtBt PAGE Ajoutons à nos informations précé dentes que, dans les dispositions rela tives à la protection de l'épargne, diverses mesures concernant les socié tés anonymes seront édictées. Elles ont trait, notamment, à la réglementation du démarchage et à la responsabilité des administrateurs et des commis saires aux comptes. Par ailleurs, des aménagements fiscaux sont envisagés en faveur des Industries particulière ment touchées par la crise. Outre les décrets ayant pour but de diminuer le coût de la vie, il entre, croyons-nous, dans les intentions du gouvernement de prendre demain plu sieurs textes devant préciser et inter préter ceux du 17 juillet. Ajoutons enfin que la réunion des préfets, décidée avant - hier par M, Pierre Laval, est officiellement fixée à vendredi prochain, 15 heures.\nLa mise en vigueur des décrets=lois\nLes tranches britannique* de la vanta 4 % échapperont au prélèvement sur las dépenses publiques Le ministère des Finances communiqua la note suivante : Un avis publié le 29 juillet a indiqué à quelles conditions les tltree des émis sions suivantes : rente 4 % 1917 Bri tish issue, rentes 4 % 1913 et 4 1/2 % 1932 pourraient être exemptés du pré lèvement de 10 % sur les dépenses publiques Instituées par un décret-loi du 16 juillet 1935. Les formules de déclaration de pro priétés étrangères qui devront être jointes aux titres retapltesant ces con ditions et non présentées à la Banque d'Angleterre, à Londres, pourront êitre obtenues à partir du 7 août au minis tère des Financée, direction de la Dette inscrite, 21, rue de l'Université, à Paria.\nLA REDUCTION DES DEPENSES AU MINISTERE DE L'AIR\nLe général Denain a réuni hier les membres des divers comités, chargés par le ministère de l'Air, de rechercher une amélioration dee méthodes admi nistratives, et d'établir un programme do réduction des dépenses. Les directeurs et chefs de service du ministère assistaient à cette confé rence, au cours de laquelle le ministre a arrêté lés méthodes d'investigation de ces comités, et a approuvé la ré partition du travail entre leurs mem bres.\nLA COMMISSION D'ORGANISATION DES REGIONS FORTIFIÉES EST SUPPRIMÉE\nSur le rapport de M. Jean Fabry, le décret du 30 septembre 1927, relatif à ia création d'une commission d'orga nisation des régions fortifiées est abrogé. Le ministre de la Guerre précise, dans son rapport au Président de la République, que l'état d'avancement des organisations défensives des fron tières est suffisamment poussé pour que l'on puisse désormais considérer comme achevée la tâche en vue de laquelle la commission avait été cons tituée.\nLES DECRETS-LOIS ARC COLONIES M. Louis Roi Un, ministre des Colo nies, a reçu une délégation de l'lns titut colonial qtii lui a été présentée par son directeur général M- Gheer brandt, et qui venait l'entretenir de l'application des décrets-lois aux colo nies. La délégation a signalé au mi nistre certaines adaptations des me sures prises dans la métropole que commanderait la situation de nos pos sessions d'outre-mer. Le ministre a déclaré qu'il examine rait bien volontiers les propositions qui lui seraient soumises à ce sujet ? Il a d'autre part fait connaître à la délé gation qu'une fois de plus tout le per sonnel colonial touché par les récentes mesures avait fait preuve en présence des nouveaux sacrifices qui lui étaient demandés d'un sentiment du devoir et d'un esprit de discipline auquel on no saurait trop rendre hommage. D'autre part, M, Louis Rollin a sou ligné que l'équilibre budgétaire et mê me pour certaines colonies les excé dents que les mesures adoptées ren dront possibles, permettront de stimu ler l'activité économique et notam ment d'accélérer en certains cas le rythme des grands travaux publics en cours d'exécution. Il a insisté sur l'institution qui vient d'être faite d'un fonds de prévoyance dans chaque colonie, lequel sera ali menté comme première mise, par une partie des ressources à provenir des économies réalisées. Ses caisses vont mettre les colonies en mesure dans l'avenir de faire face aux risques pro venant de calamités ou de fléaux attei gnant aussi bien les collectivités pu bliques que les particuliers. Le ministre des Colonies a ajouté qu'il lui paraissait conforme à l'équité d'appliquer également aux colonies les mesures compensatrices des sacrifices demandés, telles que réductions des loyers et réduction de l'intérêt des det-. tes hypothécaires. Enfin il a fait con naître qu'il espérait dans un très bref délai, prendre d'autres mesures de na ture à développer la mise en valeur de notre domaine colonial.\n'ymù\nPrinces charmants en vacances A un an de date, la princesse Ma rina car la duchesse de Kent n'est pas près de cesser detre pour le monde entier l'inoubliable princesse Marina revit, daris le décor exact qui le vit naître, le début du rêve-réa lité qu'enveloppa tout l'automne dernier la fervente affection de la communauté britannique et la chaude sympathie de l'univers charmé. Dans le décor roman tique du lac de Bohinje qu'encadrent les Alpes slovèue», en la très simple villa qui sert de résidence estivale au prince Paul, régent de Yougoslavie, le jeune couple princier fête chaque jour, de la façon la plus charmante. l'anni versaire de la fraîche idylle qui a con duit au bonheur « les fiancés du prince Paul ». Car c'est ainsi qu'on appelle encore le duc et la duchesse de Kent dans cette agreste Slovénie, si séduisante sous ses aspects variés. Curieuse et attachante figure que celle du prince Paul, nullement récent du royaume alors, qui réunit. Pan passé, pour leur rayonnante félicité, le jeune prince anglais et la jeune prin cesse grecque. Le plus authentique des Serbes, puisque Karageorgevieh, et aussi le plus fin, discret et modeste Européen occi-\nA TRAVERS LA VIE\ndental, en qui le Français retrouve im médiatement un Parisien de la meil leure tradition ; l'Anglais, son condis ciple d'Oxford ou de Cambridge, choisi parmi les meilleurs. Synthèse rare, rendue possible par une nature généreuse, qui a cristallisé tous les bienfaits de l'université anglaise et des longs séjours en France, super posés à Ta première éducation en Russie. Synthèse précieuse qui a per mis à la Yougoslavie, après la tragédie de Marseille, d'avoir à sa tête la per sonnalité d'élite exceptionnellement qua lifiée pour les devoirs exceptionnels d'une régence dont on peut déjà dire qu'elle a dépassé les espoirs mis en elle. Tant de dons et tant de réussite dans tant de noble modestie, quelle leçon pour les bruyants parvenus de cet après-guerre où les valeurs sont déclas sées, Et comme le jeune couple royal anglais, dans ses pérégrinations quoti diennes à travers les beautés naturelles de cette adorable Slovénie, donne l'im pression dune égale simplicité dont ne se départit pas la princesse Olga, épouse du prince régent et sceur de la princesse Marina, le même mot vient sur toutes les lèvres devant ces simples et charmantes vacances entourées de la déférente affection de toute la popula tion : Princes charmants. Georges COULON.\nAujourd'hui l*» Flamme du Souvenir sera ravivée % 18 h. 30, par l'Association des A. C. de Grjisj'Mies-pilfttrwi. Expositions f Afrique française, pavillon. de Marsan. Concert ; Ja Chanson dons les hôpitaux, 15 heures, Debrousse.\nRejoignant son poste, M. Corbln, ambassadeur de France en G-ran de- Bretagne, a quitté l'aérodrome du Bourget, hier, à 11 heures, à destina tion de Croydon où 11 a atterri à 12 h. 15.\nAu Musée de l'Orangerie des Tuileries, M. Huisman, directeur général de* beaux-arts, a inauguré hier l'exposition des « portraits et figures de femmes s, qui est ouverte tous les jours de 11 heu res à 18 heures.\nuuu FIANÇAILLES On annonce Les fiançailles de MU* Marguerite Crugut-Lemonaiier avec M. René Morice, ingénieur des Arts et Manufactures.\nOn annonce les fiançailles de Mlle Marcelle Bonnefoy-Slbour, fille du préfet de Salne-et-Oi«e et de Mme Adrien Bonnefoy-Sibour, avec M. Henri Deconinck, industriel.\nLee obsèques de M. Gustave Qui dfree, l'auteur de Céleste Prudhommat et de Chacun sa vie, ont été célébrée», hier, en l'église de La Trinité où eoua le porche, tour à tour, MM. François Porche, &u nom de la Société des au teurs ; Joeé Germain, au nom de la Société des gsns de lettres ; Edmond Sée, p«ewJcat de la critique ; M* Sar rau, parlant au nom des intimes du défunt, ont rappelé en tommes élevée, la carrière de l'auteur et du romancier.\nBerlin, 6 août (dép. Petit Parisien.) Parallèlement au ministère de la Relchswehr, le parti national socialiste avait créé un office de politique mili taire, de même qu'il avait établi à la Wllhelmatrasse l'office de politique ex térieure de M. Rosenberg. La direction de l'office de politique militaire avait été confiés au général von Epp, un des nationaux socialistes de la première heure. Le but de cet organisme était d'élabo rer, d'accord avec l'état-major, le futur statut militaire du Relch. Maintenant que l'organisation de la nouvelle armée est en train, les diri geants nationaux socialistes ont estimé, sans doute, que l'office de politique mili taire ne répondait plus à aucun besoin puisqu'ils viennent de le supprimer. Peut-être y a-t-il lieu de penser aussi que les généraux du ministère de la Guerre n'ont pas été étrangers à cette mesure qui vient les débarrasser d'un organe de contrôle qu'lle ne devaient voir évidemment que d'un mauvais œil. Quoi qu'il en soit, les bureaux du ministère de la Guerre resteront désor mais seuls compétents pour toute* les questions militaires. En reconnaissance des services ren dus par l'office, le Fiihrer a conféré au général von Epp le rang de général commandant de corps d'armée et à son adjoint, le général Huselmays, Le rang de général major (général de brigade).\n0à lU, lUandel consulte la ni agert\nI* comité chargé par M. Mande!. ministre des P. T. T., de rechercher et de proposer les mesures tendant à la réduction des dépenses et à l'amé lioration des services, par la simplifica tion des rouages administratifs, a de mandé à la Ligue du publie de lui faire parvenir, avant le 25 août, un mémoire résumant les propositions des usagers pour réaliser ces économies et ces sim plifications. La Ligue du public (37, Champs-Ely sées) demande donc à tous les usagers de lui faire connaître les propositions qui pourraient contribuer à rétablisse ment de ce mémoire.\nLa Légion d'honneur est décernée à Marcel Cogna\nLe colonel Davet, représentant le général Denain, ministre de l'Air, s'est rendu, hier matin, à Cravent. Il a êpin glé sur la dépouille mortelle du regretté pilote, Marcel Cogno, la croix de la Légion d'honneur.\nLE DRAME DE NEUILLY\nLA préparateur en pharmacie est mort de* suite* d'une fracture du crâne Le docteur Paul a pratiqué, hier après-midi, l'autopsie du préparateur en pharmacie Roger Quénoble, dont le ca davre fut découvert samedi soir, sur le trottoir, avenue de Neullly, à Neullly sur-Seine, dans les circonstances et à la suites des faits que nous avons relatés. Le malheureux est mort des suites d'une fracture du erftne résultant d'une violente chute en arrière. Cette expertise confirme les décla rations du mari bafoué, Robert Berthy, vendeur dans une maison de pièces détachées de cycles qui avait frappé d'un violent coup de poing à la face le préparateur, ce qui provoqua sa chute. L'lnculpé sera prochainement en tendu par M. Béteille, juge d'instruc tion, en présence de M* G-oulie, son dé fenseur.\nM. Pierre Laval reçoit le ministre des Affaires étrangères du Portugal\nM. Pierre Laval, président du Conseil, mintetre des Affaires étrangères, a reçu hier M. Armlndo Monteira, minis tre des Affaires étrangères du Portu gal, qui était accompagné de M. de Geuna Ochoa, ministre du Portugal à Paris.\nN\" 6. Feuilleton du Petit Parisien. —■ 7 août 1935\nles mousquetaires des nalles\nPREMIERE PARTIE LA REINE EN DANGER m (suite) Des ombres <Unt U nuit II s'exprimait avec une satisfaction visible. Pour lui* son enfant ne pou vait être comparée aux candidates éventuelles ; mais il était tout heureux de voir ea préférence ratifiée par des gens plus impartiaux. La jeune fille protesta : Tu sais bien, père, que Je me désintéresse tout à fait de cette élec tion. Na t'en préoccupe pas non plus. Mon bonheur est Ici, vois-tu, au milieu de vous. Qu'on choisisse une Jeune fille pour qui cette royauté éphémère marquera le début d'une existence nou velle ! Mol, je ne demanda qu'à rester ce que je suis. Vous pensez toujours aux autres, dît quelqu'un. Eh bien, pour une fois, les autres penseront à vous ! Ce sera bien leur tour. Pour sûr ! appuya sans rancune ce Proeper qu'elle avait remis à sa place la veille; Et puis s'il y avait des fols, un\nCopyright by Maurice Renard 1935. Traduc tion et reproduction interd. en tous paya.\ngranit roman inédit I ni\nmaurice renard -* particulier qui voua cherche noise, nous lui en ferons passer le goût ! fit un troisième client. On voua a raconté l'histoire du paquet ! déplora Mimi. Une sale bla gue, évidemment Mais on ne peut pas empêcher les fous.,, d'être fous. N'en parlons plus, cela vaudra mieux. Avisant le chauffeur des « Jardins d'Argenteull », elle le renseigna: Votre camion doit être prêt : on achevait la réparation quand j'ai quitté le garage. Et, glissant légèrement vers deux nouveaux clients qui s'installaient à une table, elle leur demanda : Et pour cea messieurs, qu'est-ce que ça sera ? La conversation générale avait cessé. Le café reprenait sa physionomie habituelle. Cinq minutée avant six heures, la jeune fille s'esquiva. Elle se dirigea Innocemment vers le bar du « Père Tranquille ». La limousine était' devant la porte. Des gouttes d'eau scintillaient sur la carrosserie bleu de roi» car une pluie fine poudroyait- Au volant, le chauffeur en livrée attendait les ordres. Alora le gentleman en habit reparut. Il avait rejeté sa cape sur ses épaules avec négligence. Son chapeau était un peu de travers. Sa démarche, pour des yeux aussi avertie que ceux de Mlml\nmanquait légèrement d'assurance. Deux femmes sortirent derrière lui, trop ma quillées, riant trop haut Elles l enca drèrent et s'apprêtèrent à monter, de vant lui, dans la voiture. Mais il les retint aveu une fermeté d'ailleurs par faitement courtoise. Mirai l'entendit leur dire, de ea belle voix maintenant rauque : On n'a plue besoin de vous, mes colombes. H prit négligemment trois grands bil lets de banque dans sa poche, en dis tribua un à chacune des filles et tendit le troisième au chasseur qui avait abrité le groupe eous un énorme par-ipluie rouge. Puis ia limousine s'éloigna, tandis que l'une des petites femmes gloussait dans un rire étouffé ; Qu'est-ce qu'il tient ce matin, le prince ! Le prince ! Une étrange mêlée de sen timents divers agitait le cœur de Mimî. Elle était flère que ce fût un prince et elle était triste que ce fût un fêtard ; triste, la pauvre enfant, de voir vacil ler ainsi celui qu'elle aimait. Jamais en core II ne lui était apparu donnant des signes aussi certains de son Intempé rance. Mais il suffit d'aimer pour dé bordsr d'indulgence et trouver aisément toutes aortœ d'excuses aux fautes de qui l'on aime. Peut-être a-t-il des chagrins qu'il cherche à oublier, songea-t-eïïe. Son jeune cœur exquis s'en émut. Pourtant, son esprit, si sensé, ne laissa pas que de raisonner. Elle avait subi l'attraction physique. Mais i; s'en fal lait évidemment de beaucoup que ce pt ince inconnu possédât toutes les qua lités. Hélas ! Elle aurait taux voulu qu'un être aussi séduisant se révélât parfaitement Irréprochable ! Eile était accoutumée de voir, autour d'elle, de bravee garçons appartenant aux milieux lés plus divers, mais qui avaient au plua haut degré le sentiment de leur dignité. Pourquoi ce prince irré sistible, pourquoi ce bel homme, gra cieux, fier et plus aimable enfin qu'elle n'aurait su le dire, ne leur rersamblalt ii pas ? Pourquoi s* dégradalLîl ?\nAb T si elle avait pu l'approcher, comme elle aurait bien au s'y prendre pour ie remettre dans le droit chemin. Il était parti sans même tourner la tête, sans se douter que dan* l ombre, une admirable jeune fille le dévorait des yeux, éperdue d'adoration et de dé vouement, prête à tous les sacrifices pour un sourire de lut TV Le père Dinde» marchand de marron» Lorsque la cloobe des Halles eut signifié aux grossistes que leurs opéra tions devaient s'arrêter, l'aspeot du quartier se modifia une fois de plus assez rapidement. Les retardataires s'empressèrent de liquider le reste de leurs marchan dises. acheteurs de la dernière heure se hâtèrent d'empiler dans leurs voitures le» denrées acquises au rabais et qui devaient disparaître du carreau dans le plue bref délai. Certain® commerçants, désespérant d'écouler le reliquat de leurs stocks, le liquidaient généreusement pour faire place nette. Les amateurs ne manquaient pas. Il y avait là dee « petites sœurs des pauvres », qui acceptaient pour leurs protégés tout ce qu'on leur offrait et remplissaient de grand» sacs qu'elles portaient péniblement. Il y avait dee Indigents, qui se seraient contenté» do moindres aubaines. Il y avait enfin les Inévitables et habituels resquilleurs, qui guettent toutes les occasions de s'assurer un bénéfice. Lee trottoirs furent méthodiquement débarrassés dee marchandises dont on les avait encombrés quoique» heures plus tôt. La plupart des vendeurs dis parurent en même temps. Puis ce fut le tour des acheteurs. Et les rues libé rées dee Innombrables véhicule» ma raîchers qui. bien allongés et rerrés les uns contre les autres, les avaient obs truées jusque-là- Alors survinrent les nettoyeur», ar mé» de pelles et de balais, conduisant de petits trains de wagonnets mus par uns motrice électrique et dans\nlesquels ils lançaient les détritus de toutes sortes. Ile eurent vite fait d'en lever tout ce qui jonchait encore le sol. Après oela, il ne restait plus qu'à faire Intervenir les arroseueee munici pales, dont le jet puissant flt refluer vera le tout-à-i'egout les dernières Im mondices, suprêmes vestiges d'une nuit des Halles. Jaôques Tyriel et Raoul Haumanet, qui avaient été largement mis à contri bution par plusieurs acquéreurs succes sifs, avaient terminé leur travail assez tard. Quand il* s'acheminèrent ver» la Bonne-Franquette, les voies qui entou rent les pavillons étalent nettes, Impec cables, dignes d'être rendues à la cir culation parisienne. Le « ménage » était fait. Heureusement que noue n'avons pas de cours ce matin ! observa Tyriel en comptant l'argent qu'il avait gagné. C'est heureux, répliqua Hauma net. car, aux Halles, on est mal vu quand on refuse du boulot ! On arrive cependant à voir le programme des examens... Et on gagne sa croûte. —■ A la sueur de son front ! La croûte n'en est que plus ap préciée. De loin, ils aperçurent LeviUain et I Mathur attablés à la terrasse du caTé. Ceux-ci occupaient le dernier guéridon. Tout auprès, un arbuste maigre, dans une caisse verte, marquait la limite de la * terrasse ». Et au delà, un mar chand de marrons installait «on four neau sous l'auvent où M. et Mme Bol zot l'autorisaient à stationner. Tiens ! le père Dinde a repris sa place, observa Jacques Tyriel. Et, sans s'arrêter à ce petMf événe ment, 11 apostropha ses deux camara des en plaisantant leurs mine» mo roses : Vous n'avez pas l'air plue réjouis que ce matin ! Tu ne penses qu'à la rigolade-! lui reprocha Levillaln en lui jetant un regard sévère. Pendant ce temps-là, on a encore essayé de nuire à Mimt.\n| Sacs blague ? Quirou dut recommencer une fois de plu® le récit du dernier accident, auquel il avait assisté dans le brouillard. Quand j'ai vu que l'auto l'avait évitée, expliqua-t-11, j'ai essayé de re joindre le particulier dont la brutalité était la cause de tout le mal. Il ne m'a pas attendu; preuve qu'il n'avait pu la conscience tranquille. Comment était-il ? interrogea Hau manet, Je n'ai pas eu le temps de le dé tailler, s'excusa le brave Mathur. Mais, sauf erreur, il portait un pantalon et une veste dépareillée, une casquette grise et probablement des eepadrilles, quand 11 s'est sauvé. Et il était leste, l'animal !... Un galvaudeux comme H y en a trop autour des Halles, gronda Gus tave ; toujours à l'affût d'un morceau à chiper ou d'un mauvais coup à faire. Ces individus-là provoquent la suspicion des honnêtes gene, qui, ensuite, ne sont: que trop portés à se méfier de noua, ! les travailleurs, parce qu'ils noua uon- ; fondent avec ces malandrins î Ce n'est pas tout ça, fit Jacques ' Tyrlel d'un ton résolu. Ne nous écar- j tons pas de la question. Occupons-nous I de Miml. Il faut que noua assurions l nous-même sa sécurité. Une vigilance constante s'impose. Voilà le troisième j attentat commis contre la petite 80l- ! zot en quarante-huit heures. C'est grave. C'est incompréhensible... Une grosse voix intervint dan» la conversation Î Qu'est-ce qui lui est donc arrivé, à la petite Boizot ? C'était le marchand de marron» qui manifestait an présence. Sa bonne grosse figura rouge, qu'encadrait un collier de barbe blanche, apparut au dessus de l'arbuste. 11 portait une toque brun© dont le bord était entouré d'une bande de fourrure. Son costume ra piécé était protégé par un tabliér de cuir qui pouvait supporter la proxi mité constante de charbons ardents et même les retours de flamme imprévue. Des lunettes, & monture de fer, met-\ntalent devant ses yeux leurs deux ronde de cristal. Depuis un moment, il tendait l'oreille sans en avoir l'air et écoutait les pro pos qui s'échangeaient à côté de lui. Mathur, qui lui tournait te dos et Ignorait ce voisinage, trop absorbé par les préoccupations que lui causaient les récents événements, fit demi-tour pour identifier l'indiscret. Sou visage s'éoialra d'un joyeux sourire quand il reconnut le bonhomme. Bonjour, père Dinde ! Ça va, la santé ? Toujours fidèle au poete ? Comme vous voyez, monsieur Quirou. Voici la vingt et unième an née qu'avec 1© consentement du papa Boizot je m'installe devant son café pour l'hiver. Demain, nous arrivons au premier novembre, savez-vous bien ? On s'en aperçoit à la température, Ht Mathurln Quirou. Levlllain sourit ; Vous nous annoncez la mauvaise saison, mais on ne vous en veut pas. Donnez-nous donc des marrons, père Dinde ! Chauds ! chauds ! Mon feu n'est pas encore allumé. Je vérifie le matériel, qui est resté quelque® mois sans servir. Ma vent© ne commencera guère que cet après-midi... Mais qu'est-ce que vous racontiez donc, à l'instant ? C'est vrai Voue ne savez rien ! Eh bien ! on veut faire des misères à votre petite amie, votre chère petite chérie ! Le pèr© Dinde avait une véritable adoration pour la jeune fille, et tout le monde le plaisantait sur cette pré dilection dont, d'ailleurs, il ne se ca chait guère. Au surplus, le marchand de mar rons avait fort bon caractère et ne se fâchait jamais des plaisanteries. Son surnom le prouvait. Un gavroche qu'il tançait lui avait un jour, lancé cette repartie devant un auditoire nombreux : —Eh dis! Tes marrons ne sont pae d'lnde, mais c'est toi qui l'es. Ouh ! Ouh ! 1e père Dln.de ! La père Dinde aux marron» 1 (A suivra.)\nLE FETU PARISIEN\n7-8-35 i\nLES NOUVEAUX DÉCRETS-LOIS\nDevenu inutile en Allemagne l'office de politique militaire a été supprimé\n2\nLisez utilisez PETITES I ANNONCES CLASSÉES L'intermédiaire Ile plus sûr le plus rapide le plus efficace ENTRE L'OFFRE et la DEMANDE\n","Oriedo. Au procès du lieutenant bul» gare Dlmitri Ivanoff. de la. Légion étran gère, accusé du meurtre du journaliste Luia de Slrv&l, le procureur de la République, dans son réquisitoire, a réduit de 26 à S ana de réclusion la demande de peine formulée contre cet officier. Rome. Le prince héritier serait pro chainement promu général de corps d'ar mée et prendrait le commandement du corps d'armée de Florence,\nŒDEfffiMIIEMIE HEURE\nSERVICES TÉLÉGRAPHIQUES ET TELEPHONIQUES SPECIAUX DU PETIT PAHiSfEX ET DU TIME\nL'affaire italo - abyssine\nOnze divisions sont maintenant sur pied et pour ne pas affaiblir les positions européennes de l'ltalie, onze autres ont été encadrées Rome, 6 août (dép. Petit Parisien). Ainsi que les bruits recueillis ces jours derniers dans les milieux com pétents le laissaient entendre, le gou vernement italien vient de prendre de nouvelles mesures militaires, qui for ment l'objet du communiqué n° 9 du ministère de la Presse et de la Pro pagande. D'après ce communiqué : « En con séquence des préparatifs avancés de la mobilisation des forces éthiopien nes, le Duce, en sa qualité de ministre des forces armées, a ordonné la mobi lisation des divisions < Assletta », de la ville d'Asti, et < Coaseria », d'lm peria, commandées respectivement par les généraux Ficcardi et Pinter. H a été procédé à la constitution de la division Coaseria II et, en rempla cement de VAssiette, a été constituée la division Trente, complètement moto- Est en voie de formation : une sixième division de chemises noires, comprenant les volontaires italiens ré aidant à l'étranger, et des bataillons organiques de mutilés, d'anciens com battants, d'anciens volontaires et d'an ciens « Arditi » de la Grande Guerre. Cette division s'appellera Tibre. Elle sera commandée par le général Boc cardi. Les étudiants volontaires seront, au moyen d'un cours rapide, préparés pour encadrer les contingents mobili sés. » Le communiqué ajoute que les opé rations se déroulent avec une absolue régularité. Ces nouvelles mesures se passent, en réalité, de tout commentaire. On sait que l'ltalie poursuit sa préparation en vue de l'éventualité d'une guerre con tre ï'Abyssinie. A Genève, il était impossible de limi ter cette préparation, dont le dévelop pement est d'autant plus logique qu'on n'a pu obtenir de l'ltalie aucun enga gement de ne pas avoir recours À la force, même pendant les quatre semai nes qui précèdent la nouvelle convoca tion du conseil de la S. D. N. Jusqu'à présent, cinq divisions de l'armée et six divisions de Chemises noires ont été mobilisées pour l'Afri que Orientale et on a encadré un total de forces égales, afin de ne pas af faiblir les positions européennes de l'ltalie,\nLE CABINET ANGLAIS A ENTENDU M, EDEN SUR LES RESULTATS DE GENEVE Londres, 6 août ( dép. F. P.) M, Anthony Éden, ministre pour les Affaires de la S. D. N„ a eu aujour d'hui un long entretien au Foreign Office avec sir Samuel Hoare, secré taire d'Etat, à qui 11 a fait un compte rendu circonstancié des négociations de Genève. Un peu plue tard, les deux minis tre» se sont rendus à Downing Street où ils ont, deux heures durant, exa miné avec M. Baldwin, la situation ré sultant de la décision prise par le con seil de la S. D. N. On croit savoir que M, Eden a in sisté au cours de ce« entretiens «ur l'efficacité de la collaboration que lui a prêtée M. Laval au cours des labo rieuses négociations de la semaine dernière. Le sentiment qui prévaut dans les cercle» officieux anglais c'est que la plu» sûre garantie de la paix réside dans une coopération franco-britanni que aueei étroite que possible. On indiquait ce matin dans certaine milieux politiques qu'un conseil de cabinet serait probablement convoqué cette semaine en vue d'une discussion générale des affaires extérieures, En fait, rien de tel n'a été décidé et M. Baldwin quittera Londres demain matin pour Alx-lee-Bains. Durant sa villégiature, dans les Alpes de Savoie, 11 sera néanmoins tenu minutieusement au courant des développement* de la situation et pourra, à tout moment décider de rentrer à Londre» d les événements l'exigent.\nL'EMPEREUR REMERCIE M. PIERRE LAVAL DE SES EFTORTS CONCILIANTS M. Teelê Hawariate, représentant de l'Ethiopie à la S. D. N, a adressé, de Genève, à M. Pierre Laval, le télé gramme suivant : « S. M. l'empereur d'Ethiopie me charge de présenter à Votre Excellence ses vifs remerciements pour les efforts que vous avez déployés en vue d'obte nir une solution pacifique. Je prie Votre Excellence d'agréer l'expression de ma haute considéra tion. »\nUn camion tombe dans l'Orne et s'enfonce dans la vase\nLe chauffeur l'nt noyé Caen, 8 août (dép. Petit Parisien.) Un terrible accident B'est produit, hier eoir, au pont de Banville, qui franchit l'Orne, Juste à l'entrée de l'es tuaire. Ce pont, qui est fort étroit, se trouve sur la route nationale de Ca bourg à Bayeux. Vers 21 heures, M. Philippe Letellier, trente-deux ans, domicilié à Luc-sur-Mer, chauffeur d'une entreprise de Llon-sur-Mer, pas sait sur le pont avec un camion de six tonnes. En arrivant au milieu, pour une cause inconnue, le véhicule est monté tout à coup sur le petit trottoir de gauche, il a défoncé le para pet et est allé tomber dans l'Orne. Bien que ce fût l'heure de la marée basse, ta rivière était encore haute de six mètre» ; de plus, le camion s'étant enfoncé» dans 3a vase, disparut com plètement. Le scaphandrier de Ouis treham entreprit bientôt des recher ches et, tard dans la soirée, il put constater que le véhicule reposait eur ses quatre roue», la portière gauche ouverte. M. Letellier ne se trouvait pas à bord du véhicule. On pense donc Ïu'il a été entraîné par Le courant ,'opération de repêchage aura proba blement lien demain.\nLe voyage du général Denain à bord du « Lientenant-de-Vaisseau-Paris »\nCherbourg\", 6 août (dcp. Petit Parisien.) L'hydravion Lieutenant-de-Vaisseau- Paris, qui a effectué hier matin un essai satisfaisant pour le réglage d'un de ses moteurs, a effectué aujour d'hui un second vol qui lui permettra de mettre au point les appareils de T. S. F, Le pilote Crespy, qui coeduirâ L'ap pareil de Cherbourg à Biscarosse, a dit: Nos essais sont parfaits. Le plan d'eau de Cherbourg est idéal pour le décollage et l'amerrissage des grands appareils. J'ai d'ailleurs eu l'occasion de l'apprécier comme lieutenant de vaisseau de réserve de l'aviation mari time. Nous offrirons au général Denain, mi nistre de l'Air, deux itinéraires pour le transporter à, Biscarosse : 1° Itinéraire direct. En ce cas, nous survolerions la Bretagne entre Saint-Brieuc et Vannes; 2° Itinéraire maritime en passant par Brest. Dans le premier cas, le voyage durera deux heures trois quarts ; dans le second, trois heures trente.\nLE MINISTRE DE L'AIR EST ATTENDU CE MATIN A CHERBOURG Cherbourg, 6 août (dép. Radio) Le générai Denain, ministre de l'Air, doit arriver à. Cherbourg demain matin à 7 h, 30, accompagné de diverses per sonnalités du monde do l'aviation, et de la compagnie Air-France.\nj MARCHES ÉTRANGERS\nNew-York, 6 août. Le marché témoi gne de bonnes dispositions h l'ouverture, et, dans la plupart des compartimenta, les cours accusent de nouveaux progrès. Assez vite, une vive réaction Intervient sous la conduite des valeurs d'automobiles et de spÉcialltés et la cote s'inscrit en baisse. Les gains du début sont remplacée par des reculs de même importance, de fractions à un point. Une tendance à la reprise caractérise l'après-midi. Exception faite de quelques points faibles, la plupart des groupes en registrent des plua-Yûlues de deux dol lars. 1.770.000 titres traités. Clôture irrégulière.\nII décédait dans la soirée. Le malheu reux était père de cinq enfants. Un au tre ouvrier, Marcel Cariou, ouvrier aux bâtiments en fer, également, a été blessé au cuir chevelu. Les ouvriers, au comble de l'exaspération, s'empa rèrent alors de rivets au chantier du J Dunkerque et s'en servirent comme de projectiles. La bataille sur le pont dura deux heures. Des coloniaux et des agents de l'autorité furent blessés, parmi lesquels le gendarme Jean Drouin, le chef de brigade Lucas et le gendarme Bourdon, tous trois de Lambézellec, atteints â la tète. Gardes mobile» lapidé» Mais voici que sur les deux rives de l'arsenal, la manifestation prend une ampleur de plus en plus grande, A 10 h. 40, un peloton de 25 gardes mobiles venu de Nantes arrive en ca mion et s'arr&te devant le cuirassé Lorraine. Une pluie de briquettes tombe sur le camion. Le lieutenant qui commandait le détachement est blessé au visage. Les gardes mettent rapidement pied à terre et les assail lants se dispersent. Nombre d'entre eux se réfugient à bord de la Lorraine, mais ils sont refoulés par les marins en armes. Sur la rive droite de l'arsenal re tentit alors l'internationale, ce sont les ouvriers de la OaUseonnière qui arrivent pour se joindre aux groupes déjà formés. Devant de pareils désordres le con tre-amiral Bihan, major général, fît cesser à 10 h. 45 le travail dans tout l'arsenal et les ouvriers gagnèrent les vestiaires, puis les portes de sortie sans autre incident. Mais le mot d'or dre était donné : < Tous à la Maison du peuple, à 14 heures ! » Cortège à travers la ville Aussi, dès 13 heures, les groupes montaient des différents quartiers de la ville aux accents de l'lnternatio nale et en poussant des cris divers. Leg manifestants, qui pouvaient être 10.000 se massèrent dans le bois de : Boulogne et le cortège se mit en marche, drapeau rouge en tête. Les manifestants s'engagent dans la rue Jean-Jaurès. Un camion trans portant des gendarmes du Finistère est arrêté à hauteur de la rue Victor- Hugo. Les vitres du véhicule sont tar séee à coups de cailloux. Une bagarre s'ensuit entre agents et le groupe de têta du cortège. Un ouvrier a le brasj gauche cassé. H se fait soigner d'abord à la pharmacie Chossec, pins chez le docteur Fortin, Les ouvriers manifestent ensuite de vant la compagnie du Gaz et devant la compagnie de l'Electricité, dont ils veulent débaucher les ouvriers. Mais ces établissements ont prudemment fermé leur» portes, de même que tous les magasins, toutes les boutiques, tous les débits de la ville ont baissé les rideaux de fer de leurs devantures. Le cortège se dirige maintenant au hasard, car les meneurs ne sont plus en tête. Des manifestants vont à la préfecture maritime pour demander que Ton relâche leurs camarades arrêtés dans la matinée et qui sont enfermés à la prison de Po-ntaniou. Ils obliquent toutefois à l'octroi de Salut-Marc et prennent la direction dru quartier de Keruscin, On crut qu'ils allaient débaucher les ouvriers de la compagnie du Gaz, comme il était, semble-t-il, prévu.\nd'un coup de crosse vient de décéder à l'hôpital maritime. À l'assaut de la préfecture maritime H est 1T heures environ. L'exaspéra tion est au comble. A cette nouvelle, les ouvriers se rendent rue de Siam et manifestent devant l'hôpital mari time dont la porte est fermée. Les ouvriers arrachent les pavés et les lan cent contre les gendarmes et les sol dats coloniaux qui forment le service d'ordre et aussi par-dessus les murs de la préfecture maritime où sont massés les gardes mobiles. Un mani festant gravit le mur d'enceinte, arra che le drapeau tricolore et le jette dans la cour. Des collisions violentes ont lieu en tre coloniaux, gendarmes et manifes tants, Les cris séditeux fusent. La porte de la préfecture est enfoncée après une demi-heure d'efforts. Mais les manifestants sont refoulés par les gardes. Un renfort de coloniaux arrive. De nouvelles bagarres éclatent. Des soldats sont désarmés. Les mousque-\nLa gare envahie Mais ils prirent la direction de la gare des Chemins de fer de l'Etat. Le rapide de 15 h. 28, en direction de Paris, s'apprêtait à partir. Les mani festants précipitent leur allure. Ds se rendent même sur les voies si rapide ment que l'un d'eux, en enjambant un parapet, tombe sur une toiture située en contre-bas et la crève. H a fait une chute de cinq mètres, mais le toit a amorti le choc et l'homme est Indemne. Pendant que les manifestants s'as semblent boulevard Gambetta, agitant des drapeaux rouges et invitant tes cheminots à quitter le travail, des ouvriers, au nombre de deux cents environ, pénètrent dans la gare et assaillent le train en partance. Le dra peau rouge est hissé à bord de la loco- ■ motive ; le manomètre est brisé, ainsi ■ que les appareils de direction. Le mé- ! caniclen et At chauffeur sont lapidés ' Des brouettes, des barres de fer sont 1 mises devant la locomotive pour empê cher son départ. Deux reporters photographes reçu rent de violents coups de matraque. Pendant ce temps, un groupe d'ou vriers pénétrait dans les entrepôts pour débaucher les cheminots. On fit fonctionner pendant dix minutes la sirène de cessation du travail, mais les employés de la compagnie, com prenant de quoi il s'agissait, ne bou gèrent pas. La locomotive du rapide fut détachée du convoi et conduite sur une voie de garage sous les huées de la foule. Le rapide de 15 h. 28 n'a pu partir qu'à 17 heures. Sur l'invitation de M. Drapier, lea manifestants se réunissent sur la place Sané. M. Drapier les harangue. Tous crient : « A Pontaniou i * M. Drapier leur fait savoir que les prisonniers de Pontaniou viennent d'être remis en liberté. Les esprits se calment, mais pas pour longtemps. En effet, l'on fait circuler le bruit que les manifestants ont trois morts. Les ouvriers gagnent alors la ville par le boulevard Gam betta et l'avenue Amiral-Reveillère. Us saccagent en passant la poste de police de la place Foy. Devant la sous - préfecture, une bagarre a lieu. Les manifestants grim pent sur la balustrade, arrachent le drapeau tricolore qu'ils déchirent et montent le drapeau rouge. Courageu sement, M. Jacques Henri, sous-préfet, arrache aussitôt l'emblème séditieux. M. Chalmel, chef de Ja sûreté, qui avait, place Anatole-France, arraché le drapeau rouge des mains des mani festants fut immédiatement entouré par une vingtaine d'entre eux et frappés à coups de pied au bas-ventre. Le cortège reprit sa marche devant la rue de la Mairie. Des vitres de magasina furent briaéea à coup de cail loux. Après avoir défilé dans la rue de fUarn, le cortège se dirige vers la place Wilaon. M. Bertheiot harangue à nou veau lea manifestants, lour conseille de se disloquer et d'exiger l'ouverture de l'arsenal pour demain. Mais à ce moment on annonce que l'ouvrier Ba raer qui a été blessé dans la matinée\nSUITE DE l_A PREMIÈRE PAGE -\ntons sont brisés contre les trottoirs. Cinq ou six coups de fusil crépitent coup sur coup. Des manifestants, des curieux, un gendarme sont blessés. Les blessés Le gendarme Guivareh, de Pleyben, doit être hospitalisé ainsi qu'un autre gendarme blessé d'un coup de cou teau à la cuisse. A l'hôpital maritime, une vingtaine de blessés ont été admis. Parmi eux un ouvrier s'appelant Chevalier, blessé d'une balle aux reins. Un autre ouvrier de l'arsenal, btessé également au mê me endroit, a été transporté d'urgence à l'hospice civil. Les pharmacies, no tamment celle de M. Marvin, place Marcelin - Berthelot, sont assaillies. L'ambulance municipale et l'ambu lance de la marine font la navette en tre les deux hôpitaux. A 19 heures c'était une vraie ba taille dans la rue de Siam, toujours devant la préfecture maritime. Les ou vriers arrêtent un camion de démé nagement et le renversent, les meubles\nsont répandus sur la chaussée et bri sés. Un autre camion est assailli place Sadi-Carnot. On ouvre le robinet d'es sence, on met le feu. Le camion flambe entièrement. Les pompiers, qui ont dû faire un détour pour arriver sur les lieux, éteignent les dernières flammes. Ces pompiers sont mal reçus et l'ad judant M. Crenn a été blessé. Des civils ont été blessés également et quatre d'entre eux ont dû être admis à l'hospice civil. Charge à cheval me de Siam Rue de Siam, les bagarres repren nent avec autant de violence. L'lnter nationale retentit. Les manifestants demeurent massés devant la préfec ture maritime. Les soldats coloniaux et les gendarmes chargent. Mais aussi tôt dispersés les groupes se reforment. C'est alors que le peloton de gardes à cheval doit intervenir. Il charge en direction de la place Anatole-France. Devant le galop des chevaux, les mani festants s'enfuient pour se regrouper quelques instants après. Les gardes reviennent pour garder l'accès de la préfecture maritime oû veillent les coloniaux et les gendarmes. Les abords de la préfecture sont peu à peu dégagés et les manifestants refoulés vers la rue d'Aiguillon et la rue Macé. Des charges successives ont lieu pour le dégagement de la rue de Siam, tandis que dans les mes transversales les ouvriers de l'arsenal continuent d'arracher les pavés pour se faire des projectiles.\nL'ORDRE N'A ÉTÉ RÉTABLI QU'A 23_ HEURES\nBrest, 6 août (dép. Havas.) Dana la soirée, devant la caserne du 2* colonial, la troupe a dû encore charger pour chasser les ouvriers qui voulaient forcer les grilles. Ce n'est qu'à 23 heures que les au torités furent maîtresses de la rue. A cette heure, il y avait à l'hôpital maritime vingt blessés ; treize ou vriers, cinq gardes, deux gendarmes. I M. Larquet, préfet du Finistère, est arrivé ce soir venant de Quimper.\nAPRÈS LES INCIDENTS DE TOULON\nNeuf gendarmes ont été blessé* Des autorités ont continué, ce matin, leur enquête sur lea circonstances dans lesquelles se sont produits les incidents de Toulon et afin de tâcher de découvrir lea émeutîers. Jusqu'lci aucune arresta tion n'a pu être opérée. On a constaté que ceux des protestataires qui ont réussi, aprèe le meeting en plein air, s à reconstituer un deuxième, puis un { troisième cortège à travers les prin cipales artères de la viHe, étalent sur tout des jeunes gens de dix-huit à vingt-cinq ans. Il y avait aussi des em ployés de la marine de l'Etat, qui s'étaient retirés, après la dislocation du premier cortège, devant la Bourse du travail. Beaucoup de ces jeunes gens avalent préparé leur manifestation, car, avant de la provoquer, ils avaient leurs po ches pleines de pierres. Ils criaient : « A bas les décrets-lois 1 » ; ils chan taient l'lnternationale et poussaient des coups de sifflets et des huées devant les cafés et les grands maga sins. Voici, par ailleurs, la liste des gen darmes blessés au cours dee manifes tations : adjudant Pesquie, maréohal des logis chef Suld, maréchal des logis chef Bohneric, gendarmes Broche. Fé raud, Gourdon, Coret, Renard, Gilbert,\nARRIVÉE DE GARDES MOBILES A TOULON De nombreux renforts de gardes mo biles et de gendarmes sont arrivés aujourd'hui à Toulon mais ils n'ont pas eu à intervenir, le ealme étant à pré sent complet. La sortie de l'arsenal, est surveillée.\nCNF VUE GENERALE DE L'ARSENAL DE BREST\nTa foule des manifestants, place Anatole-France (-Par belino.)\nSans une grande artère brestoise (Par behnogramme.)\nl'ne, pharmacie où ont été pansés des blessés de l'émeute {Par belinogrammej\nL'INSTRUCTION A AIX SUR LES INCIDENTS DE SALON\nAix-en-Proveoce, 6 août (dép. F + F.) Le parquet a ouvert une information sur les incidents qui ont précédé et suivi dimanche la réunion organisée à Roquemartïne par l'Action franàaise. Au début du rassemblement et avant que la réunion fut ouverte, on arracha à un groupe de manifestants se ren dant à Eyguières, le drapeau rouge de la section de la Libre pensée de Châ teau renard. En fln d'après-mîdi, un car qui ra menait des camelots à Toulon venait de e'arrêter à Salon lorsque survint un autre camion occupé par une cinquan taine de communistes. Une bagarre se produisit au coure de laquelle des coups de revolver furent tirée. Quatre ligueurs d'A. F,, MM. Charles Gasien, vingt-cinq ans, employé ; Raymond Clomoz, vingt-huit ans, ingénieur ; GuUAet, trente-trois ans, courtier en vins ; Robert Gcissenhoff er, quarante et un ans, professeur de gymnastique, tous domiciliés A Toulon, ont été bles sée par de«s_ projectiles. Les _ deux der niers ont dû être hospitalisés.\nLES ACCIDENTS DE LA ROUTE\nUn motocycliste se jette contre un camion et se tua\nNevers. 6 août (dé p. Petit Parisien.) Dans la côte de Pougues-les-Eaux, au mont Givre, un motocycliste, M. Jean- Baptiste Quanteaux, trente et un ans, demeurant à Paris, 88, rue Salnt- Mandé, s'est jeté contre un camion et s'est tué.\nAuxerre. • Une automobile conduite par M. Bontetnps, de Noiay-le-Sec, a fait une ombardée près d'Auxerra, Le fils du conduc teur, Pierre, âgé de quatorze ans, projeté hors de la voiture, a été mortellement blessé.\nLA MYSTERIEUSE DISPARITION DE L'ANCIEN GARDE CHAMPETRE DE MONTCOURT\nLa disparition du père Hubert, l'an cien garde champêtre de la commune de Montcourt, demeure toujours aussi mystérieuse. Le vieillard, ainsi que l'on sait, a disparu depuis le 7 juin. Les recherches, qui avaient duré plu sieurs jours sans résultat A. la fin du mois dernier, viennent de reprendre. Les enquêteurs partent sur de nouvelles bases. Ils viennent d'entreprendre de nouvelles fouilles aux alentour et dans Ip3 dépendances de la maison Desagnat où le vieil homme habitait avec sa fille et son gendre.\nDERNIERES NOUVELLES SPORTIVES\nAU CENTRAL SPORTING CLUB Hier, au Central Sporting Club, le poids lourd Tomasulo a battu aux points Delleau aîné.\n! CHEMIN DE FER DU NORD\nFABIS-NOBD A LONDRES. Fête de l'Assomption <l5 août 1935). - Délivrance de billets d'excursions à prix réduits va lables 17 jours, les 18 et 14 août 1935 : 1«> Par Bouîogne-Folkestone exclusive ! ment (services de jour). Adultes : i 1\" classe. 462 fr. ; 2* classe, 342 fr, ; 3« classe, 241 fr. 75, 2* Par Boulogne-Folkestone ou Calais- Douvres (services de jour), Adultes : 1'» classe, 493 fr. ; 2» classe, 366 fr. j 3* classe, 259 fr. 60, 3® Par Dunkerque-Folkestone {service de nuit) (I>. Adulte» ; l r * classe, 413 fr. ; 2» classa sur le réseau du Nord. S* classe sur le bateau et sur les chemina de fer anglais, 274 fr. ; 3» classe, 220 fr. 75. (1) Supprimé entre Dunkerque-Folkes tone les nuits du samedi au dimanche : entre Folkoatone-Dunkerque les nuits du dimanche au lundi, du 15 mai au 23 Juin et du l\" septembre au 14 mal. Fonctionne tous les jours du 29 Juin au 31 août. En dehors des dates ci-dessus, ces billets sont émis en outre ; par Calais ou Boulogne, tons les samedis et lundis ; par Dunkerque, tous les vendredi» et lun dis, du 15 mai au 28 Juin et du ler1 er septem bre au 14 mai. tous le» samedis et lundis, du 23 juin au 31 août.\nCHEMINS DE FER DU P.-L.-M.\nBillets d'aller et retour de fin de semaine Paris-Vichy, réduction rte 40 %■ Voici une nouvelle facilité qui na. peut manquer de voua être agréable. Jusqu'au 31 octobre des billets d aller et retour do fln de semaine avec réduction de 40 % sont délivrés au départ da la gars de Paria pour Vicby- moitié prix pour les enfanta de trois ,à sept ans. Ces billets, va lables du vendredi midi au mardi midi, voua donneront l'occasion d'aller goûter le* charmes variés et exquis que la capitale des stations thermales sait grouper et mettre en valeur pour le plus grand bien et i* plus grande joie de ses visiteurs.\nLE PETIT PARISIEN\n3\nLES ÉMEUTES DE BREST\nDEUX NOUVELLES DIVISIONS SONT MOBILISÉES EN ITALIE\nVOYAGES DE VACANCES entièrement en autocar JOURS r*. Belgique 4 478 HoUnniîe et Brpasttion de Brnnllcs - ® Vosges, Alsace, td*e»B<»org 7 890 ta Sulese. 1 ®\" ta Bretagne. 7 stao Belgique et Rouanda 9 1-350 *SSSt AUV \"* nB :. CÔt * « 1-150 COta fl'Amr, R\" des Alpes 10 1-150 Dauphiné, Savoie, Sninae. . 10 1-390 tac» Italiens, Venise et Dolomites ..»■•<><>*••• 2\"i22 t'ltalie -.... 30 8.950 Tous frais compris Envol gratuit du programme détaillé Renseignements et adhésions t LE TOURISME MODERNE 25, rne toals-ïe-Qraad, PARIS (H*) Téléph. : Opéra 90-24\nP m WJT » fg r//> La valeur de revente d'une voiture est le plus Indiscutable témoignage de sa qualité... Comparer les prix des voitures d'occasion vieilles de 2 ou 3 ans aux prix des 201 et 301 de même âge— traites au meilleur prix» mais surtout acheté* i la meilleure voiture TOURISME Cond. irt. 20>-.■■■» Cond. mt. 301 ——\" UTILITAIRES Charge utile 500 kg»-. Charge utile 800 kg t.. Charge utile I 200 kg» . ■ rjiri f*j% 1■• j i * 4m m &êu REGIE FRANÇAISE Leurs étuis, d'une forme pratique et élégante, sont enveloppés d'une pellicule imperméable et transparente qui conserve au tabac de VIRGINIE toute sa fraî cheur et son arôme. PERNOD FILS PARIS-PONTARLIER\n","A TRAVERS L.A ROME DU PAPE\nAvec son corps élancé, ses yeux flamboyants et son visage maigre aux reflets d'ascétisme, le cardinal semble plus Espagnol qu'ltalien et évoque tels modèles du Greco. Secrétaire d'Etat et archlprêtre de la basilique, Eugenio Pacelli est encore cardinal camer lingue. Cest dire que si le pape mou rait, le cardinal Pacelli gouvernerait l'Eglise jusqu'à la proclamation du successeur de Pie XI, L'interrègne pou vait jadis durer très longtemps; au jourd'hui, d'après les derniers règle ments, il ne doit pas dépasser dix-huit jours» et ce chiffre limitatif, plus élevé que celui de 1922, s'explique par le désir qu'on a de permettre aux cardi naux d'Amérique d'arriver à temps au conclave. Une tradition veut que le secrétaire d'Etat soit rarement choisi par le sacré collège pour monter sur le trône de saint Pierre. C'est cette règle seule, à laquelle il y a eu cepen dant des exceptions, qui empêcherait le cardinal Pacelli de succéder au Sou verain Pontife actuel le cas échéant, car on s'accorde à Rome à estimer que sa personnalité dominerait celle des autres candidats, et l'on estime, par exemple, que presque touß les suffrages étrangers se porteraient sur son nom. Le cardinal frappe le visiteur par un double aspect ; il a les manières d'un prince de ce monde et, pourtant, son regard paraît celui d'un mystique. Le grand souci de î'Eglise et du secrétaire d'Etat Au premier étage du palais du Vatican, sous les appartements du pape, est installée la secrétairerie d'Etat. Dans les salons tapissés de damas rouge et meublés de fauteuils de bois doré aux courbes capricieuses qui feraient merveille dans une mise en scène du Carrosse du Saint-Sacre ment, attendent des diplomates, des journalistes venus de tous les pays. De temps à autre, un ecclésiastique s'approche de l'un des visiteurs et le conduit jusqu'à une porte qui s'ouvre brusquement et sur le seuil de laquelle le cardinal vous attend, l'air souriant. Mais Le secrétaire d'Etat ne garde pas longtemps son sourire. L'Eglise est persécutée en plusieurs points de la terre : au Mexique, en Russie et, depuis l'avènement d'Hitler, en Alle magne. La question allemande domine en ce moment, au Vatican, toutes les autres. Chaque jour apporte de mau vaises nouvelles : un supérieur d'ordre est jeté au cachot, un curé est traîné devant les tribunaux, le plus souvent sous le prétexte qu'il n'est pas en règle avec... le fisc. Le concordat signé entre la papauté et le Reich est violé ; on empêche les jeunes catholiques de se réunir ; on traite plus ou moins la reli gion romaine en ennemie publique. A celui qui vient l'interroger, le car dinal Pacelli tient à expliquer la con duite de l'Eglise, et il ne manque pas d'exposer que la papauté ne pouvait refuser de signer te concordat d'aspect avantageux offert par Berlin il y a deux ans. Si Pie XI avait dé cliné l'offre, les persécutions n'auraient elles pas commencé deux ans plus tôt? Nonce à Munich pendant de longues années, le cardinal Pacelli connaît fort bien l'Allemagne d'hier, et aussi la langue allemande, dans laquelle il est capable d'exprimer directement sa pensée à l'occasion. Le ministre des Aff aires étrangères de l'Eglise, s'il était soumis, comme le nôtre, à des interpellations, répon drait à ses critiques qu'il appré cie la gravité de la situation. Le catholicisme, en effet, déclare le car dinal, est bien plus sérieusement me nacé, en ce moment, en Allemagne qu'il ne l'était par Bismarck au temps du Kulturkampf , Le chancelier de fer avait laissé aux catholiques le droit de lui répliquer par des articles ou par des discours (rappelez-vous les cris\nSUITE DE LA PREMIERE PAGE\nd'alarme de Windthorst au Parlement). Aujourd'hui, on a bâillonné à peu près toutes les voix, et Rome n'est même pas sûre qu'une déclaration du pape sera connue dans le ni* Reich. Les fonctions officielles exercées par M. Ro aenberg dans le régime naziste mon trent assez de quels appuis profite outre- Rhin le mouvement néo-païen, et ce fait, ajouté à beaucoup d'autres, n'échappe pas & l'ancien nonce du pape à Munich ; ne répète-t-il pas vo lontiers, qu'il y a des points sur les quels l'Eglise ne cédera jamais ? Le journal de la papauté, l'Osservatore Romano, proteste presque chaque Jour contre l'attitude allemande, dénonce 30D * Incroyable audace », et, par la plume ardente de son rédacteur en chef, soutient une véritable polémique avec l'hitlérisme. Le pape a parlé des menaces barbares qui mettent en dan ger la vie du christianisme dans l'Allemagne nouvelle, et il a prédit des temps difficiles. Croira-t-il bon au salut de l'Eglise de renverser un jour les idoles allemandes par l'arme de l'En cyclique. arme sans doute plus effi cace que celle dies protestations ver bales ? De graves responsabilités pè sent sur les épaules du pape, Oa les devine en apprenant, non pas d'une bouche officielle, mais par des témoins cependant autorisée, l'action profonde du nazisme d l'intérieur même du catholicisme germanique. On a vu, à Rome, des catholiques bavarois au thentiques critiquer entre eux l'atti tude énergiqûe du cardinal de Munich; on a entendu, en mars dernier, après la proclamation dans laquelle Hitler annonçait la création de l'armée aile mande, des séminaristes allemands se réjouir et déclarer : Wir sind frei, u (Nous sommes libres), Ii n'est pas sûr, enfin, que l'épiscopat germanique soit toujours aussi uni qu'on le dit sur l'attitude qu'il doit prendre... Toute décision irrévocable de l'Eglise peut avoir des conséquences incalculables, et le manteau de pourpre du cardinal secrétaire d'Etat a rarement été aussi lourd h porter. (A suivre.) R, DE S- J,\nLa lutte contre les parasites de ia T. S. F,\nLe ministère des P. T. T. commu nique la note suivante : Voici, pour le mais de juillet, ie bilan des opérations des agents que M. Georges Mandel, ministre des P. T. T., a récemment nommés en vue de rechercher les causes des troubles radiophoniques. Du au 31\" juillet, ils ont procédé à 3.393 enquêtes. Ces enquêtes ont permis de localiser l'existence de 13.577 appareils électri ques, générateurs de perturbations, dont les propriétaires ont été invités à se conformer aux dispositions régle mentaires. Ils ont, d'autre part, saisi ia justice du cas d'un certain de per sonnes qui, bien que dûment averties, ne s'étaient pas conformées à ces dis positions, malgré les prescriptions de la loi du 31 mal 1933, Il convient d'ailleurs de noter que plusieurs propriétaires d'appareils per turbateurs, dont les dossiers avalant été précédemment transmis à l'auto rité judiciaire, viennent d'être condam nés à des peines d'amende.\nAn syndicat des concierges de Paris, Seine et Seine-et-Olie\nLe syndicat des concierges de Paris, Seine et Seine-et-Olee, groupement indépendant déclaré à la préfecture de la Seine et au ministère du Travail, rappelle que ses bureaux et perma nence sont ouverts, 146, boulevard Ma genta, tous les jours, sauf le eamedi, de 14 heures à 37 heures, et que ses services de consultations gratuites et de placement fonctionnent même pendant la période des vacances.\nLe Mur des Informations à Deauville\nAu fur et a mesure qu'lle se manifestent, les événement*» successifs de ia journée se trouvent inscrits dans la partie réservée aux dernières nouvelles sur ce « Mur », destiné à renseigner le public. Par ailleurs, toutes les photographies les plus significatives du Petit Parisien y trouvent place, fclnfin tout ce qui touche les manifestations.de la vie deauvillaise, ainsi que lés mouvements de la Bourse et dea courses sont enregistrés là. C'est à la fois le résumé complet et utile d'un grand organe d'informations et d'un journal local qui ne laisse rien échapper de la vie de chaque jour et dont chacun peut prendre connais sance librement\n«LE PETIT PARISIEN» AU PAYS DU FLORIN D'OR\nMais où sont les faïences d'an tan ? Ayant ainsi aperçu d'un seul regard l'agriculture, l'lndustrie et... la route, j'allai sans plus tarder voir le com merce ét la marine dans le grand port d'une petite métropole impériale. Rotterdam, rival de Hambourg et d'Anvers, double porte des Indes et du Rhin î Des paquebots pour Java, des péniches pour l'Allemagne. Les plus belles grues à passerelles, qui vident et chargent en quelques heures les na vires de 10.000 tonnes, les transpor teurs, les élévateurs, tanks de pétroles, silos, docks, cales sèches, chantiers de construction, 47 kilomètres de quai !... Quelle fièvre ! Quels cris de sirènes et de sifflets 1 Quelle poussière de farine débardeurs, noble cohue d'hommes et de charbon ! Quelle odeur de gou dron et d'huile ! Et quelle foule de blancs, noirs ou jaunes en incessante activité ! Hélas 3 l'éternelle fée Carabosse a, d'un coup de méchante baguette, en dormi le port charmant. La vedette me conduit d'Un bassin à l'autre entre des géants rouilléa, aux mâts sans pavillon, aux cheminées sans panache. La maladie du sommeil provoque chez eux une maligne crois sance; ils grandissent de toute la par tie rouge de leur coque sortie de l'eau; leur ligne de flottaison est à trois mè tres au-dessus de ma tête. Ces pauvres géants n'ont rien dans le ventre. Il n'y a plus de fret pour les vaisseaux de Rotterdam ! Qu'est-il advenu, capitaine ? Quel malheur est arrivé? Est-ce là vrai ment un malicieux enchantement du florin d'or ?... Votre fleur merveilleuse serait-elle empoisonnée ? Ce n'est pas notre florin qui est empoisonné, répond ie capitaine, ce sont les autres monnaies les autres fleurs, comme vous dites, les fleurs en papier. Mais il me suit mal sur le terrain financier. Ce n'est pas sa partie. Il ne sait qu'une chose et le sait bien. Les navires sont désarmés et le personnel en chômage. Pour le port maritime, c'est la faute du Japon. Pour le port fluvial, la faute de l'Allemagne. Le Japon a pratiquement éliminé les Pays-Bas du marché des Indes néer landaises qui sont en passe de devenir une colonie économique nippone. Ce pays produit tout à des prix ridicules. Il vend un florin en détail les marchan dises dont le prix de revient est de deux florins pour l'industriel hollandais. Au cun commerce n'est possible dans ces conditions. Quant à l'Allemagne, monsieur, c'est une autre histoire. Elle veut bien acheter tout ce que nous lui offrons, surtout nos légumes, nos céréales, nos fruits, nos fleurs. Elle les apprécie beaucoup. Mais elle ne paye pas 3 J'ai lu ce matin dans le journal qu'elle noua doit 60.300.000 relchsmarks ! Elle vou drait bien continuer... Cest nous qui avons arrêté les frais. Vous voyez en résumé la situation. Nos clients des Indes ne veulent plus de nos marchandises qu'ils trouvent trop chères. Nos clients d'Allemagne ne noue les paient plus. Dans ces con ditions, les bateaux seront bientôt bons pour la ferraille 1 Songez que Rotter dam est une escale régulière de cent deux lignes de navigation, le port d'at tache de trois cent cinquante navires. Il y a ici trente et un chantiers avec cent treize cales pour construire ces grosses choses désormais inutiles.- Voilà où nous en sommes 1 Bien entendu, en ces propos ru gueux d'un vieux loup de mer il faut faire une large part à la mauvaise humeur et se garder de tout prendre au pied de la lettre. J'ai moi-même exagéré en comparant Rotterdam au château de la Belle au Bols dormant. Le travail continue, on entend grincer quelques machines, quelques navires fument et sifflent. Mais cette activité au ralenti n'est pas en proportion avec le merveilleux outillage ni la surface immense d'un des plus grands ports européens. Je débarquai attristé. J'eus l'im pression, en prenant congé du capi taine, de lui donner une poignée de main de condoléances. J'all&i au hasard en réfléchissant aux explica tions simplistes qui m'avaient été don nées ; « Les Indes trouvent les prix trop chers; l'Allemagne ne paie pas. » Et j'aboutis ainsi, par les rues lon geant les canaux vers la Beursplen, la place de la Bourse une des plus vieilles Bourses, qui vient de fêter cette année son deuxième centenaire. Mon banquier d'Amsterdam m'y attendait et je lui rapportai toute chaude ma conversation avec le capitaine. Le brave homme, lui dis-je, ne serait-il pas un dévaluateur malgré lui, tout au moins lorsqu'il dénonce la concurrence japonaise aux Indes ? Peut-être la Hollande pourrait-elle lut ter sur ce marché, si elle ne grevait ses produits en payant les ouvriers avec une monnaie de luxe. Le yen est aussi une excellente monnaie, répondit le banquier. Ce n'est j point la monnaie qui fait l'homme. Le !\nSUITE DIS LA PBEMIÊBË PACK\ntravailleur nippon vit de poisson et de riz, abat beaucoup d'ouvrage pour satisfaire peu de besoins. Le Japon, afin de faire subsister une population pléthorique sur un territoire exigu, doit développer ses industries. Nous subissons, de ce fait, une loi naturelle, un destin inéluctable. Le problème des Indes n'est pas monétaire. La désaffec tion de Ce marché parait définitive. Par contre, nos difficultés sur le marché allemand sont, espérons-3e, pro visoires et semblent avoir des causes financières. Le Reich ne peut exporter son mark sans l'avilir. C'est une mon naie sans or, bonne pour les transac tions intérieures dans une nation disci plinée, Le capitaine vous a donné tout à l'heure, un peu aynthétiquement, deux bonnes explications de notre crise éco nomique. Vous voyez bien que le flo rin n'est pour rien dans cette affaire i Pardon, objectal-je, le florin a peut-être tort d'avoir seul raison con tre tous, d'être une monnaie de luxe parmi les monnaies de misère. Il n'en demeure pas moins évident que la vie est chère dans votre pays ; le touriste le constate à chaque instant. La somp tuosité de votre devise ne lui permet plus d'entretenir des relations avec des devises modestes comme celle du Reich. D'autre part, si l'ouvrier euro péen, en général, est plus onéreux que l'Asiatique, ce n'est point une excuse pour aggraver cette inégalité interna tionale par un salaire trop pesant d'or. Ne serait-Il pas opportun, en l'occur reuce, de diminuer vos prix intérieurs en les rapprochant des prix mondiaux, sans Inflation, sans abandon du métal jaune, par une dévaluation prudente et immédiatement stabilisée ? Tant pis si je me répète, sourit le banquier d'Amsterdam, vous ne m'accuserez pas de radoter. Je vois que cette question de vie chère vous hante et que vous la croyez très impor tante. Mais la vie n'est ni plus ni moins chère en Hollande aujourd'hui qu'au trefois, Aucun habitant, même le plus modeste, ne souffre des prix auxquels sont depuis longtemps adaptés les sa laires. La phénomène social t misère » est d'ailleurs, rare dans ce pays, où les plus pauvres gens sont accoutumés au confort, à la coquetterie de l'habitation, à l'abondance et à la bonne qualité de la nourriture. Sans les formuler en doctrines, t'Etat. secondé par les Initiatives pri vées, s'est imposé depuis longtemps nombre d'obligations vis-à-via des ci toyens Le secours A l'infortune a tou jours été pratiqué sans parcimonie, largement et honorablement, étant con sidéré comme un droit, non comme une charité. Le florin d'or circule donc à l'aise dans son domaine intérieur et fait partie d'un ordre de choses établi qu'on ne saurait bouleverser sans In convénients graves. Si la Hollande était un marché fermé, la dévaluation de l'instrument d'achat ne changerait rien À rien puis qu'elle baisserait les salaires et les ca pitaux dans la même proportion que les objets et denrées. Mais elle dépend, comme toutes les autres nations, et plus que d'autres, du marché mondial où. 11 lui faut acheter plus qu'elle ne vend. Le florin dévalué ne serait pas échangé contre le même poids, la même quantité ni la même qualité de marchandises que le florin intégral. Les salariés en florin réclameraient donc un rajustement ; le prix du tra vail s'élèverait au niveau des prix de consommation. Qu'aurait -on obtenu ? Toujours rien ! Je crois qu'on prend le problème k rebours en attribuant au poids métal lique d'une monnaie un pouvoir qu'il n'a jamais eu. Imaginez un médecin qui, pour combattre la fièvre du ma lade, au Heu de lui prescrire de la quinine ordonnerait d'abaisser de trois crans la graduation du thermomètre ! Ainsi, devisant, nous avions quitté Beursplen, nous étions arrivés au Noordblook dont les vitrines étlneelan tes offraient aux passants des objets d'art, de toilette et de gourmandise, sans compter les cigares et les fleurs... L'avocat du florin me parut plaider avec pertinence. Maître, vous parlez d'or ! Louis ROUBAUD.\nAvec des jambes molles !\nUne seule cure de Vin de Frileuse vous remontera et vous n'irez plus à votre travail avec des jambes molles. Cet extraordinaire fortifiant pris à dose d'un verre à madère midi et soir donna de l'appétit, combat toutes les fa tigues, régénère le sang. Interrogez vo tre pharmacfen, il vous dira que le Vin de Frileuse est le plus fort des forti fiants. Le flacon coûte 6 francs et la cure complète dure 21 jours. Vive le Vin de Frileuse !\n[BULLETIN FINANCIER :\nUn simple coup d'tsU aur la cote montrera au iecteur combl&n la séance d'aujourd'hui a été encore creuse. Non seulement cette pé riode de l'année est déjà un motif suffisant pour justifier la persistance de ce marasme, mats encore t'attente du nouveau train de décrets-lois peut expliquer ces dispositions. Toutefois, l'indécision des premiers cours a été corrigée par quelques indications opti mistes transmises par l'arbitrage londonien, dont le travail a repris aujourd'hui. Ajou tons que l'orientation satisfaisante des ren tes, surtout pendant la seconde moitié de la séance, a produit une bonne impression sur je reste de la Bourse, plus ferme aux aborda de la clôture. Quelques-uns lies fonda nationaux ae sont, en effet, adjugé des gaina fractionnaires, e n particulier les deux séries de 4 1/2 % 1932. Les actions de nos grands réseaux ont été calmes mais assez soutenues. Sur le compartiment bancaire, fléchissement de la Banque de France à 9.895 {—l7s) ; du Cré dit Foncier, à 3.240 (—35) : le Crédit Lyon nais, à 1.639 (idem) et la Banque de Paria, à 888 (—1). n'ont pas accusé de modifica tions, Aux industrielles locales, la note a été assez résistante. Aux électriques, La Lyonnaise des Baux est demeurée station nais à 2.465 ( —3), de même que la Géné rale d'Electricité h 1.321 (—4). Aux produits chimiques, Péchiney & montré de la fer meté à 993 (+l3), de même que l'Air liquide à 780 (-4-5). Parmi les internationales, le Suez a été mieux tenu à 17-375. après 17 305 plus bas et 17.500 plus haut (4-35). Le Rio Tlnto a débuté à 1.221, mais a fin' à 1 237\n: Cours de lï Bonne dn Mardi 6 Août\n(+43. L;élaboration de nouvelle* mesurai de réglementation de l'industrie pétrolière, aux Etats-Unis, par les soins de la Maison- Blanche, mesures appelées à prendre la forme de lois, a été favorablement accueil lie sur notre place, où. les pétrolières ont été recherchées. La Royal Duteh a terminé à 1.975 après 1.986 plus haut (+36). Fa* de différences sensible* sur les mines d'or sud africaines, ni sur les caoutchoutlôres, En revanche, les valeurs dépendant de Bruxel les paraissaient demandées en clôture. Aux changes, la livre sterling a terminé à 74.91 contre 74.75 et le dollar ft 16,1150 au lieu de 15,08. Tassement dur florin à 1.022 contre 1.024.25. Clôture de la deuxième séance Tendance calme. Nouveaux progrès de la Royal Duteh. Métropolitain, 1.146 : ïoung, 342 : Fon cier Egyptien, 2.585 ; Canadian Pacific, 158; Central Mining, 1.705 ; Gedulfi. 805 ; Rio Tinte, L 236 ; Royal Dutch, 1/10-, 1.961, MARCHES ETRANGERS Londres. La tendance d'ansemble rente soutenue. Une bonne activité régne encore sur les valeurs locale®, et de nouveaux pro grès sont enregistrée. Far ailleurs, les pétroles, les mines métalliques et les mines d'or font assez bonne contenance. Aux fonda étrangers, recul des rentes brésiliennes. Berlin. Marché toujours très calme et sans tendance bien définie. Quelques valeurs industrielles et titre* d'électricité esquis sent une amélioration en séance. Mais le manque d'affaires se fait sentir et l'on finit sur une note Indécise.\nVALEURS SE NÉGOCIANT A TERME\nVALEURS SE NEGOCIANT AU COMPTANT\n« Le Monsieur qui boit de l'eau minérale »\nCent ainsi qu'on le désigne à son restaurant habituel\nCe n'est pas à lui que le maître d'hô tel proposerait le plat du jour. Sauces, pâtes, fritures, crustacés, choux, tout l'incommode. Dès qu'il arrive vers midi et demie, on prépare déjà son pain grillé et sa bouteille d'Evian. Ce n'est pas drôle de le voir manger. L« patron, songe sérieusement à lui indiquer le Digestif Rennie. Une ou deux de ces délicieuses pastilles après le repas lui referaient vite un estomac de vingt ans. Le Digestif Rennie contient les prin cipes naturels qui, en stimulant les sécrétions gastriques et en neutrali sant les acides, assurent une diges tion facile et rapide. Il permet de man ger de tout impunément. Tous ceux qui digèrent mal devraient le connaître et l'utiliser. Toutes pharmacies : 3 fr. 93 la boite de poche ; 12 fr. 76, le grand flacon.\nis. Feuilleton du Petit Parisien, 7-8-35\nCOUSINE LÉA\nI an roman nonvcin D'HEXHL FALK\nXIII (suite) CES AH EN 3AINTONGE Je vous en supplie ! Ëmmenez-3e ! Emmenez-le ! L'architecte chuchote : Il n'y a pas moyen. C'est têtu comme la queue d'un âne l Et le docteur lui conseille en un souffle : Dites donc plutôt que vous êtes souffrant. Je voua ferai tirer la langue et je vous ordonnerai d aller vous met tre au lit Et il ajoute, clignant de l'œil : Avec elle.. C'est ça, docteur i Merci, docteur ! dit Camille, à la fois docile et rassuré. Dans le même instant. César. la tête sous le capot, s'écrie avec satisfaction ; Je vois ce que c'est ! Passex-moi une clé anglaise. Mais... maïs., objecte faiblement Camille. Ne faites pas la chèvre et paasez moi une clé l\nCopyright by Henri Falk 1935. Traduc tion et reproduction interd. en tous pays.\nI Camille ouvre la caisse d'outil* et, | remettant la clé à César, commence à j jouer le jeu : C'est drôle. Je ne me sens pas très bien... Il ne fallait pas manger de tripes. Merci. Mais je n'ai pas mangé de tripes 1 Ah ! je croyais ! J'ai vu des tripes affichées devant la porte.. Ah ! ah ! tiens ! parbleu ! (H manœuvre la clé autour du carburateur) voua avez fait des appels d'essence exagérés, nerveux que vous êtes! Le carburateur est noyé: trois fois rien S Vous allez voler comme un ange dans une voiture légère comme un ftl de la Vierge 1 Tenez, voici votre clé. Je remets tout en place- Contact ! s'il vous plaît- Camille obéit, pour gagner du temps. Démarreur ! Camille s'exécute. César, content de soi, parodie lourdement : Le moteur tournait rond, o4nsi qu'aux ptus [beaux jours / Ma commère ta bielle y faisait mille tours Dans le cylindre, eon compère 1 Charmant ! apprécient ses deux acolytes, tandis que Camille, jouant l'écœurement 4 peu près au naturel, s'appuie contre une des caisses de fleurs qut bordent la terrasse et sou pire, en dodelinant du chef : Ah ! ça ne va pas ! Ça ne va pas ! Allons bon ! Quand sa bagnole est guérie, c'est lui qui tombe malade ! exclame César, dont la pitié n'est pas le péché mignon. Le pseudo-docteur s'empresse : Allons, qu'est-ce qui ee passe, mon ami ? Camille s'est assis dans la caisse de fleurs. Blaffln, dit Blaffardin, lui tAte le pouls en fronçant le front :\nBien. Tirez la langue— A mol, de préférence. Ainsi fait Camille. Le docteur lui pose un doigt sur le ventre : Voua avez mail là ? Oui, un peu. Permettez-moi un conseil : allez voua coucher, cher monsieur. Un peu de diète, une légère purge : demain, il n'y paraîtra plus. Merci, docteur, répond Camille d'une voix mourante. Et, tendant vaguement la maki à Sauvaget avec Un sourire poil ; Voue entendez la Faculté.. Excu sez-moi, mon cher... Voue êtes tout excusé, répond cor dialement César. Allez-vous coucher, Basile... pardon ! Camille. Et, puisque vous n'en usez pas, prêtez-moi donc votre voiture. Le jeune auditeur au conseil crut s'évanouir réellement : il était pris, pris comme un rat, à son astuce. Com ment refuser, puisqu'il était souffrant, sa voiture à un ami ? Désespéré, Il hasarda vers le médecin un regard de gladiateur mourant... L'autre soupirs d'un air apitoyé, en réprimant, le cruel, une puissante envie de rire. Sauvaget continuait : Ne craignez rien, mon bon ami, je suis un conducteur prudent. On va faire à nous trois un petit tour et je remiserai moi-même votre auto au garage. Noua viendrons, Claudette et moi, prendre es soir de vos nouvelles. Allons, au revoir et bonne purge 1 Pour la première fois de sa vie Camille comprit le sens profond de l'expression romantique : e Enfer et damnation ! » dont il s'était toujours moqué, ainsi que maint de nos contena-\nporains. Elle atteignit son plein sens de désespoir fulgurant au moment oû il vit le mari s'éloigner dans la voi ture destinée à sa femme 1 Que faire ? Comment prévenir Claudette qu'il serait en retard au rendez-vous fixé ? Car il irait la rejoindre, coûte que coûte, dût il marcher eur les genoux ou ramper sur le ventre 1 Plus pratiquement, il songea tout d'abord à mander un taxi: mais le conducteur, après l'avoir déposé sur la route, pourrait l'observer, voir Claudette en attente. Tous deux seraient à sa merci. Essayer d'acheter son silence : périlleuse combinaison 1 Alors, quel parti prendre ? Tout k coup déboucha sur la place un camion énorme, sur le châssis duquel se dres sait une cage à cl&ire-vole. Au-dessus du chauffeur, sur la cage, un grand écrlteau : c Messageries du Poitou ». Dans la cage, fertile en grognements, des porcelets. Camille héla le conduc teur, un moustachu sanguin, qui stoppa parmi les cris de ses freins et de ses passagers : Quoi-t-est-oe que c'est ? Vingt francs pour vous, mon brave. Menez-moi donc à dix minutes d'ici, sur la route de Surgères. Cest que ça n'est paa mon che min ! Cinquante francs ! Cest votre che min ? C'est mon chemin. Vous montez avec moi ou avec les cochons ? Avec vous, sur le siège. Comme vous voudrez, ça revient au même. Camille saute sur Le marchepied, s'installe. De cette position qui domine I© monde, il scrute l'horizon, redoutant de croiser le mari sempiternel. Vaine appréhension : Sauvaget n'a sûrement\npas pris la voiture pour tourner en rond dans la ville : il roule évidemment par les libres espaces. Camille est maintenant assis près du conducteur rougeaud qui fleure le rance avec force, mais qui paradoxe éternellement humain regarde son voisin en plissant les narines : sans doute estime-t-il que Camille sent mau vais. Ainsi traversent-ila la cité, quasi vide, qui sommeille paisiblement au sein bleu de son dimanche pascal. Et les voici sur la route de Surgcres. Ils dépassent l'allée de « la Roseraie ». A peine dix minutes de retard, heureuse ment ! Camille distingue Claudette qui, sur le bas-côté, attend, entre deux arbres. Elle se protège d'avance contre l'horrible odeur d'huile brûlée que va dégager le camion : Stop 1 ordonne Camille qui des cend, Claudette l'a vu et demeure stupé faite. Bonsoir, monsieur, bon plaisir ! fait le moustachu égrillard. Il poursuit bruyamment sa route pes tilente, tandis que Claudette balbutie à Camille, qui lui serre passionnément les mains : Voue ! Dans une cage à cochons ! Non, chérie, non ! Pas dans la cage ! En dehors et au-dessus ! Oh ! paa de subtilités ! Et votre voiture ? Qu'est-ce qui est arrivé ? —* Votre mari roule dedans 1 A l'abri d'un boqueteau voisin, Ca mille déduit sa mésaventure, et Clau dette, quoi qu'elle en ait, ne peut «'em pêcher d'en sourire. Mais notre bel après-midi d'amour, allons-nous le perdre, ma chérie ? È' écrie douloureusement Camille, Son gez que nous voici enfin seuls... Camille, Camille, je vous en aup-\nplie, pas de folies ! Ecoutez, 11 me vient une idée. Puisque César est en prome nade, retournons vite chez Léa ; c'est là que nous serons 5e plus tranquilles. Adorable pensée d'une femme adorée ? Alors ne perdons pas de tempe î Je vous précède, j'avertis Rosine que vous me suivez et elle voua mène directe* ment à moi. Comptez dix minutes, le temps de lui expliquer, et venez me rejoindre. La grille blanche.- Je sais, je sale ! Je compte dix minutes î Ah ! chérie ! Il l'a enlacée. Elle ee dégage, s'en fuit. II regarde sa montre-bracelet. Les dix minutes passent... sont passées... Il rebrousse chemin sur la route, enfile l'allée de « la Roseraie ». La grilla blanche est entr'ouverte. Par l'allée ombreuse, il se hâte vers le perron de la' villa. H y aperçoit une jeune femme en tablier de soie noire qui semblait le guetter et qui. dès qu'elle le voit, pose son index sur ses levree geste par lequel ee recommande le silence... Le silence ? Pourquoi ? Il approche et voit sortir de la maison... César Sauvaget ! qui fait, en lui . tendant la main : Puisque ça va mieux, c'est gentil d'être venu. Je vous l'avais dit : cou sine Léa est enchantée de vous rece voir... Mais la voici.* . Roeine-Léa vient de paraître sur le perron et, d'une voix menue mais ohar mante, dit à eon tour : Monsieur, ravie de vous connaître/ après tout le bien qu'on m'a dit de vous. Prenez donc la peine d'entrer.* Et les voilà dans le Balon où, plue cor dial que jamais, Sauvaget prend la parole : ' Mon cher, vous devez être étonné de me retrouver ici, sans votre auto. Ras s u rez-v ou a, elle est à l'ombre, dans !\n| Le jardin, derrière la maison, et à votre disposition. Figurez-vous qu'en voue quittant, je me ?ula dît : « Si j'allais offrir à cousine Léa de la mener en voiture jusqu'au Heu de sa visite ? Ce serait courtois et gentil, » En effet, répond Camille. Or en arrivant chez elle, je vois mg cousine qui, un peu fatiguée, avait préi féré ne pas sortir. Quant à ma elle faisait, pauvre enfant, un peu d# footing eur la route** Je voulais aller > sa rencontre, mai a elle reparaît aou dain, assez étonnée de me voir 1à... Dame ! Je te croyais en pronu* nade! dit Claudette. Elle m'apprend qu'elle vient d vous rencontrer, que vous n'aviez pas l'air content de moi et qu'elle a pria su» elle de vous demander d'entrer— Non»* sérieusement mon cher, c'est vrai que vous n'êtes pas content de moi ? Camille a la flnesee d'entrer dans le jeu. Il répond : Je vous avouerai... Dès que je ma suis trouvé remis de mon malaise 11 a disparu comme il était venu, J'ai été un peu vexé d'être privé de ma voi ture.,. J'ai griffonné un mot pour vous prier de me la rendre au plus tôt et je le portais à « la Roseraie » quand j'ai rencontré Mme Sauvaget en prome nade... Elle a insisté pour que J'entre Ici... J'ai d'abord refusé, et puis, dame, j'ai cédé- Mais, se tournant vers Roaine-Léa, il conclut gracieusement : Et je m'aperçois que J'ai bien fait. Alors, en faveur de votre satisfac tion, vous excusez mon sang-gêne ? Mais naturellement, cher ami, c'est fini. Alors le pineau de l'amitié î Je commande ici comme chez mol ; vous m'excuserez, chère cousine ! (A suivre.}\nLe cardinal Pacelli, secrétaire d'État\nLa Hollande bouleverserait son économie en dévaluant sa monnaie\n4\n5 US PETIT PARISIEN !\nMême dans les chevelures les plus épaisses la YELDALICE détruit Instantanément les Poux» les Lentes sans laisser aucune trace. Exigez YELDALICE, 3 fr. 80. Ttes pbeies. RÉVEILLEZ LA BILE DE VOTRE FOIE- Ci vous Muterez du lit le matin \"gonflé à bloc\" Si vous êtes déprimé, aigri, abattu dès le réveil, n'avalez pas toutes sortes de purgatif» violents i ricin, limonade, sulfates, etc.» dans l'espoir qu'ils vont TOUS rendre plein d'entrain et rayonnant de santé. Ita ne peuvent pat te faire. ils bouleversent vos selles, irritent vos intestins sans atteindre la cause. La cause de votre misé rable état c'est votre Foie* qui doit déverser chaque jour dans vos intestins plus d'un litre de bile. St cette bile ne coule pas librement, la digestion ne se fait pas. Les aliments se putréfient dans vos intestins. Vous souffrez de migraines, nausées, bou che pâteuse, vilain teint. Dca éruptions enlaidissent votre peau. Tout votre organisme est empoisonné. Ce sont les PETITES PILULES CARTERS POUR LE FOIE qui seules peuvent assurer le libre afflux de bile, qui arrêtera infailliblement cet empoisonnement Elles contiennent de merveil leux extraits végétaux,doux et inoitensifs, vraiment étonnants pour stimuler le libre afflux de bile. Deux Petites Pilules Carters pour le Foie chaque soir vous assureront bonne digestion, bon moral, vitalité débordante. Tontes Pharmacies. ESTOMAC STOMACHIQUE SEfIRETTE Avez-vous des digestions difficiles, de la dyspepsie, des brûlements intentes, de la gastrite, des vomissements» de la gastralgie, de la dilatation, des douleurs dans l'estomac, le dos, les reins?.» Le STOMACHIQUE SERRETTE sou lage tout de suite et guérit toujours. La cure complète, 13 fr-; la boîte, 1 fr. fco. Ecr, ; Laboratoire SERRETTE, A Besancon* 9- montez vos lignes avec la )[ RACINE TORTUE 3 SUPER - EMAIL NACRITA ff auaalmaeet Invisible ««M I>M || mi vos O** da ligna* art Centre 1 ». 30 voue <•£»■«! MB conseils de le < Racine TertaNi ' LA SOIS Service | A | ISS, Rue Saint-OeW * PARI» «M £3' Sous l'action du Gandol, l'enflure disparaît. rest compréhensible que le Gandol noil efficace contre toutes les affections ar thritiques : rhumatisme aigu et chronique; noueux et déformant, goutte, sciatique, maux de reins, Le Gandol, en effet, aprei avoir dissous et éliminé l'acide urique exis tant dans l'organisme, empêche, par tel composés litMno-qmnîques, une nouvelle formation de ce poison. C'est sous son action bienfaisante, les urines de viennent plus claires, les douleurs cessent; l'enflure disparaît et le» articulations s'as souplissent. Le traitement pour 10 jour» ien cachets sans aucun ennui pour l'esto mac) coûte 12 fr. 75, toutes pharmacies,\n","PEMOTEME MEHJME\n\"»WCE« TÉI f<,>APn«cu rt vCnAIX «a MM Nrlaln ri M nau\nTerre ! cria enfin la vigie. Terre } hoqueta ie second, M. Skyelens, en entr'ouvraat les yeux. Il essaya de se redresser, mais il ne put faire un mouvement Quand il était venu prendre le quart, ie timonier avait dû l'attacher au mât tant il était ivre. Il tourna la tête vers le matelot. C'est bien terre qu'il crie, cet imbécile ? —— Oui, monsieur, fit l'autre. Parfait 1 reprit le second, et il referma les yeux en se laissant glisser dans ses liens, puis il grogna, avec une injure : - Quel jour sommes-nous ? - Le seize, monsieur... L seize quoi ? Un hoquet le secoua. Le timonier haussa légèrement les épaules : Le seize janvier, monsieur... Pour la troisième fois on cria : « Terre ï » La voix venait de l'inté rieur de la dunette et, presque aussitôt, le capitaine Mc'Laughlin apparut. Bonjour, monsieur, ait le timo nier. Le commandant lui fit un petit si gne de la tête. Il était en chemise de nuit et pieds nus ; il fourrageait dans la toison rousse qui recouvrait son torse puissant. Il fit semblant de ne pas voir le second, affalé au pied du mât, et prit une jumelle. L'île grandissait. Elle sortait de l'ho rizon et semblait avancer sur l'eau à la rencontre du Chanderndgor. Au bas de la montagne, des cocotiers, des fougères géantes et des palmes d'un vert cru s'échevelaient, s'entassaient sui- ; vant tous les contours du rivage. Les ar bres, par endroits, venaient en rangs serrés, comme une armée, jusqu'à la mer, puis, brusquement, laissaient la place à une savane où l'herbe prenait ; un reflet gris. Sans que le commandant l'entendît, Titeu de la Croix escalada lentement la, dunette. Il portait le même uniforme : qu'au Havre, mais rapetassé, réparé, re prisé. Le col, trop haut, le congestion nait car la chaleur était déjà lourde. Un instant, avec un sourire sardonique, il toisa Mc'Laughlin, Le vent soulevait légèrement la longue chemise du capi taine et découvrait ses jambes poilues. Enfin, l'aide de camp tortillant sa bar biche, se décida à parler. Eh bien I monsieur, noua y voilà. Surpris, le capitaine se retourna, Nous y sommes arrivés, réppndit il lentement. Puis il rougit. Jamais il ne donnait son titre officiel au chef des miliciens, il ne pouvait admettre le ton de com mandement de cet ancien secrétaire de commissariat de police, et, n'étaient les circonstances exceptionnelles de cette ar rivée à Port-Breton, il l'aurait prié de quitter la dunette où il demeurait le seul maître après Dieu. Titeu de la Croix ricanait : - Après quatre mois et deux jours de navigation... Mc'Laughlin n'écouta pas le reste et rentra dans sa cabine en claquant la porte, Faites délier cet homme, dit alors l'aide de camp au matelot en désignant Skyelens qui s'était complètement ren dormi. Bien, monsieur... Titeu de la Croix revint vers l'échelle, descendit de son pas pesant de gros soudard botté des pieds à la tête. Le pont, tout à l'heure désert, était maintenant noir de monde. Matelots et passagers s'y pressaient. Tous en guenilles, hirsutes, les fem mes presque nues, les hommes portant tout juste une culotte et toujours une arme au côté, s'accrochaient aux bas tingages pour mieux voir l'île qui s'ap prochait et bientôt, de sa masse chaude, dominerait le navije er£n parvenu au terme de sa course. Port-Breton I Port-Breton 1 Ce n'avait d'abord été qu'un mur mure, On était arrivé ? Personne n'y pouvait croire. Puis ce fut un cri : Port-Breton I Port-Brelon ! Il n'en fallait plus douter. A un coup de sifflet, les matelots grimpés dans la mâture larguèrent les voiles. Oies étaient sales avec d'énormes cou tures. Pour réparer des déchirure» m avait pris de la toile, écrue ici, rougeâtre là, toute délayée par les embruns. L'une d'elles, glissant sur ses filins, se déchira avec un bruit sec, mais le na vire, filant sur son erre, continuait ra marche veTt l'île et le capitaine Me* Laughlin avait reparu sur la dunette, bien sanglé dans son costume blanc, avec sa grosse tête sur son col impec cable. A côté de lui Skyelens, la cas quette sur l'oeil, s'accrochait à la main courante pour se tenir d'aplomb. A un commandement de Titeu, les miliciens, rassemblés à l'avant, présen tèrent les armes. Ils étaient tous pieds nus. On tira trois salves qui se perdi rent dans le ciel cru avec les cris des colons, le» ordres de Mc'Laughlin et du second puis, brusquement, le bruit de la chaîne de l'ancre qui fit vibrer tout le navire et que suivit un immense silence fait d'une subite attente et d'une brève angoisse. Le paradis promis par le marquis de Ray» était bien là, à peine à quel ques encablures. Une paix infinie le baignait, venue du ciel et de la mer. Aucun bruit, à peine le murmure du 1 ressac sur le sable du rivage. Des buis sons de fleurs éclatantes flamboyaient au haut des arbres, à ras du sol d'où montait une buée légère. La montagne dominait tout. Elle était crépue comme la tête d'un nègre, crêpelée, craquelée, frisée de brousse l vert sombre, vert-noir, trouée d'éclats de rocs bruns et luisants. Tout le reste de l'île semblait arrangé autour d'elle comme un immense manège et les 1] colons regardaient avec des yeux î 3\nSUITE DE LA PREMIÈRE PAGE\néblouis ces orchidées géantes, les pal miers en forme d'éventail, les coco tiers minces comme des traits de flèche avec leurs têtes en plumeau, le sol gras, l'herbe épaisse. La voix de Mc'Laughlin les secoua : Première embarcation à la mer î Titeu avait installé ses miliciens le long du bord d'où les matelots allaient déhaler la barque, mais personne ne bougea. Vous descendez, vous ? se de mandait-on en se poussant du coude. Les gens hésitaient. Après leur pre mier enthousiasme, une sorte de gêne les avaient envahis. Ils ne s'en ren daient pas bien compte, mais tous ces anciens bureaucrates, ces méchants voyous des villes, ces bons petits bour geois, ces cabotins qui n'avaient ja mais connu que la nature en décors de carton, ces paysans qui ne mesu raient la terre que par arpents, amenés pêle-mêle sur cette cote avec des sol dats manques, des aventuriers, des vi sionnaires ou des « desperados », se sentaient timides devant cette île impo sante et mystérieuse comme un dieu barbare. Me* Laughlin, Skyelens, les hom mes de l'équipage, qui avaient bourlin gué à travers te monde et pour qui l'aventure n'était pas neuve, échappaient à cet envoûtement et regardaient ces terriens stupéfaits avec un peu de mé pris. Mc'Laughlin donna l'exemple, suivi de quelques miliciens. Je reste à bord pour surveiller la manoeuvre, cria Titeu. Un acteur, un mineur, deux maçons piemontais, un lutteur, un déserteur al lemand et un homme chevelu qu'on appelait le poète s'installèrent aux côtés de Mc'Laughlin et, les matelots tirant sur les avirons, la barque s'éloigna du Chandernagof. Personne ne parlait plus. Seule une femme, à bord, chantait et l'écho de sa voix parvenait au capitaine et à ses compagnons. Puis elle se tut. Ce fut le lutteur qui rompit le silence. La barque allait accoster. Il se donna une énorme claque sur la nuque avec une grimace, puis regarda la paume de sa main : Tiens, dit-iî, un moustique... (A striure.) J. L.\nLe directeur de \" Lutèce \" a pris la fuite | après avoir commis ! un million d'escroqueries\nUn mandat d'amener a été lancé contre le du paru A Sa suite de nombreuses plaintes, te parquet a chargé M. Vlmas, juge d'ins truction, d'ouvrir urne information sur les agissements d'un nommé Wiily Faitré, administrateur-délégué d'un© société dite * Lutèce », 10, rue de Rome, Cette firme s'occupait, disait-il, de spécialités pharmaceutiques «t Faitré engageait du personnel qui devait sous crire à un certain nombre d'actions de « Lutèce ». Mais la société n'avait au cuns existence réelle. M. Ame!ine, commissaire aux déléga tions judiciaires, a perquisitionné, hier, dans les locaux de la rue de Rome, où 1 ' exper t-comptab le, M. Wilvosky, a pu constater que Faitré qui a disparu et contre qui M. Vinas a lance un mandat d'amener avait reçu plus d'un million de souscriptions. Faitré s'était installe rue de Rome, à l'angle de la rue de l'laly, l'hiver der nier. Il avait loué, 100.000 francs par an, une grande boutique, l'entresol et ]« premier étage. Comme il était pressé de s'installer, iî avait demande aux entrepreneur* de faire travailler des équipes de nuit, acceptant à l'avance de payer le double les heures d'ou vriers, Pute fi disparut sans avoir payé ! ni tes termes, ni la plupart des entre preneurs. Son intention avait été, dit-on, de monter une vaste polyclinique. Aupara vant il était directeur d'une société de produits chimiques et pharmaceu tiques, rue des Mathurins. Dans ses vastes bureaux, au-dessus de la boutique, rue de Rome, l'adminis trateur délégué de * Lutèce » occupait une dizaine d'employés qui n'ont pas être payée, eux non plus.\nUne rentière septuagénaire met ie feu chez elle puis se pend dans sa cuisine\nLe» pompier» accoururent à temps pour circonscrire le sinistre et dépen dre l'incendiaire Le concierge de l'immeuble 11, rue Nicolas-Chariot, dans le XV* arrondie se mon t. hier, vers 15 heures, apercevait une épatese fumée «échappant des fenê tre® d'un appartement situé au 3* étage donnant sur la cour et habité par une l'entière, Mme Schneider, âgée de soi xante-quatorze mu. et son fils, employé de banque. Le gardien de loge monta aussitôt prévenir la locataire, mais n'obtenant pas de réponse II alerta les pompiers qui, pour pénétrer chez la rentière, furent obligés de défoncer la porte. Ils découvrirent dans l'appartement quatre foyers d'incendie qui avaient déjà pris des proportions inquiétantes et causés d'assez gros dégâts. Bientôt, ils trouvèrent dans la cuisine Mme Schneider qui, après avoir mis le feu chez elle, ©'était pendue à la fenêtre. Tandis que des sapeurs noyaient le» foyers d'incendie, d'autre® secoururent la septuagénaire qui put être ranimée, Elle a été transportée à l'hôpital Necker où, étant donné soc grand âge, son état demeure grave. Depuis quelque temps, la vieille ren tière donnait des signes évidents de dérangement mental.\nAUX MÉDAILLES DU TRAVAIL\nLe groupement amical d'assistance mutuelle des médaillés du travail de la région parisienne rappelle que sa perma nence est ouverte de 14 heures à 18 heure© les mardi, jeudi et samedi, au siège, 47, rue cie la Victoire.\nA L'ECOLE DE L'INTENDANCE\nLe « Journal Officiel » publie ce matin la liste par ordre des officiera des troupes i coloniales admis au stage de l'Ecole supé rieure de rind en tance (Beselon 1335-1937).\nBOJÎDAR POURÏTCH\nLe nouveau ministre de Yougoslavie à Paris arrive aujourd'hui pour pren dra possession de son poste. Après y avoir fait de brillantes étu des de droit, M. Pouritch s'installera dans notre capitale en qualité de mi nistre extraordinaire de son pays. Belle performance, d'autant plus Appréciable que c'est un jeune que la Yougoslavie nous envoie pour la repré senter auprès du gouvernement de la République, et qu'il a déjà occupé des postes très importants dans la hié rarchie diplomatique yougoslave. Tour à tour chargé d'affaires à Washington, conseiller de légation à Londres, directeur du département des Affaires étrangères, ministre adjoint des Affaires étrangères, M. Pouritch est considéré A Belgrade comme un\ndes meilleurs diplomates yougoslaves, et son choix indique clairement l'im portance que la Yougoslavie attache à ses relations avec la France. Précédé de représentants de choix, et qui laissèrent des souvenirs Ineffa çables dans notre capitale un Ves nitch, un Spalaïkovitch le nouveau ministre de Yougoslavie réunit d'ézni nentes qualités de diplomate et d'in tellectuel qui lui permettront d'accom plir avec aisance sa haute mission, M. Pouritch a, d'autre part, droit A notre plus vive sympathie, pour une raison A laquelle tous les cœurs fran çais sont extrêmement sensibles : il appartient à la génération de ta guerre. Sorti A peine des bancs de notre Faculté de droit, il rentre en Serbie (en 1912) et s'engage comme volontaire dans la première guerre balkanique. En 1914, il est à nouveau sous les armes et défend son pays contre l'invasion des armées austro hongroises, se distingue à la grande bataille de Cer qui permit la libéra tion de Belgrade, occupée par l'en nemi. En 1915, l'armée serbe attaquée par les armées germano-austro-bul gares conjuguées se replie à travers les massifs albanais vers la mer, et débarque A Corfou pour reprendre la lutte sur le front de Salonique, M, Pou ritch ayant gagné ses galons sur le front de bataille, arrive A Corfou et part aussitôt en Russie avec le général Michel Zivkovitch pour y recruter des volontaires parmi les prisonniers de guerre austro-hongrois d'origine you goslave. Plus de 50.000 répondent A leur appel et leur bravoure se fit sen tir, par la suite, sur les fronts de Macédoine et de Dobrotidja. Après son retour de Russie, ie jeune sous-lieutenant Pouritch est appelé A servir son pays dans la diplomatie, où il gagna tous les palmarès dé sou plesse et de finesse. M. Pouritch a épousé la fille de feu M. Nicolas Pachitch, le grand homme d'Etat qui oréa l'alliance balkanique de 1912 et la grande Yougoslavie actuelle. La grâce exquise de Mine Pouritch ne manquera pas de contribuer A faire de la légation de Yougoslavie ce qu'elle n'a jamais cessé d'être, un des centres d'attraction mondains et diplomatiques le® plus brillants de Paria.\nUne sanglante affaire <ie traite des blanches à In frontière albano-yongoslave ?\nBelgrade, e août {d. Peti Far-iiien.) Dea nouvelles parvenues de la fron tiè r e albano-you go slave annoncent qu'un incident s'est produit à la fron tière, dans la région de Petch. Des patrouilles yougoslaves, ayant constaté un mouvement inaccoutumé dans la région frontière du côté alba nais, avisèrent le chef de secteur qui tendit plusieurs embuscades. Au cours de la nuit un groupe d'une quinzaine d'individus armée tenta de franchir la frontière, mais se heurta aux postes yougoslaves qui ouvrirent îe feu. Les bandits acceptèrent le combat, maia, prie entre plusieurs groupes de gardes-frontière, durent prendre la fuite dans une forêt voisiner laissant eur le ten-ain huit morts dont deux jeunes filles d'une rare beauté. Une enquête rapide menée «ur. les lieux permet de supposer qu'il «'agit de bandits qui fuyaient l'Albanie après avoir enlevé «ce jeune© fille® dans Je but de les marier à un riche musulman albanais, Bur le territoire yougoslave, contre une forte somme, car la cou tume encore en vigueur dana ces régions, autorise l'achat d'une jeune fille par un épouseur.\nL'ex ' chancelier allemand Briinîng va se rendre aux Etats-Unis\nLondres, 6 août (déj>. Havas) On apprend que l'ancien chancellier Bruning qui, depuis sa retraite, a gé néralement vécu en Hollande et en i Grande -Bretagne, s'embarquera ce mois-ci pour les Etats-Unis où il don nera une série de conférence® sous ]ea auspices du Lowell Institute. Il ne rentrera sans doute pas en Europe avant le printemps prochain.\nTrois ouvriers condamnés à mort pour vols qualifiés en U. R. S. S.\nMoscou, 6 août. DE NOTRE COSÏB3TOHDANT PABTTCUI.IKR Trois condamnations à mort et qua tre condamnations à dix ans de prison ont été prononcées par Je tribunal mi litaire contre des « koulaks », c'est-à -dire des paysans hostHee an régime actuel, accusés d'avoir coupé les cana lisations d'air des wagons de marchan dises de la ligne de Tomsk. Au coura de vingt journées du mois d'avril, Ils auraient ainsi coupé 345 con duites qu'ile revendaient ensuite. La rigueur du jugement qui est le deuxième du genre en moins d'un mois, est un exemple typique de la sévérité avec laquelle les tribunaux soviétiques défendent la propriété collective socia liste.\nLÉGION D'HONNEUR\nCONTINGENT DU MINISTÈRE DES FINANCES Ont été promus ou nommés r Commandeur ;M, Ramant, directeur à l'administration centrale des finances. Officiers : MM. de la Lande de Calan, conseiller référendaire de l r \" classe a la Cour des Comptes ; Ducommun, cais sier-payeur central du Trésor public ; Dory, contrôleur des dépenses enga gées ; Raillard, trésorier-payeur géné ral du Bas-Rhin ; Prioïlet, trésorier payeur général de la Marne ; Patouil let, administrateur des contributions indirectes ; Magnien, inspecteur géné ral des manufactures de l'Etat ; Tous saint, avoué près le tribunal civil de Versailles, agrégé du Trésor ; Brochu, chef des services financiers de la compagnie des chemins de fer de Paris, à Lyon et à la Méditerranée ; Pelte quer, directeur de l'agence centrale de la Banque Nationale pour le Commerce et l'lndustrie ; Boissière, directeur de la Banque Ottomane ; Paule, président du conseil d'administration de la Ban que Populaire du Rhône ; Trichon, directeur générai de la Compagnie algérienne. Chevalier a : MM. Démaris , Eteheber, Frahier et Forteaux, sous-cher a de bureau : Le Narcy, adjoint & L'attaché financier à l'ambassade de France a Londres ; Thim baut, commis principal ; Hébrard et Fer net, trésoriers-payeurs généraux t MouteiL et Grand pré. receveur» particuliers des finances ; Lavigrie, receveur-percepteur 4 Paris ; Théveriet, fondé de pouvoir A la trésorerie générale de la Moselle ; Gaa chard, chef de bureau aux contributions directes ; Baron et Goron. directeurs des contribution» directe» ; Sltz et J&fies, lus* pecteurs principaux des contributions directe» ; Gallot, sous-chef de bureau h la direction de l'enregistrement ; Prêtre. Pier ron, Garret et Breillot, directeurs de l'en registrement ; Monédié, aoue-chef de bureau aux contributions indirectes ; Rey, Bornes, Laroyenne et Lesage, directeurs des contri butions indirectes ; Hagmann. sous-chef de bureau aux douanes ; Poder et Ballet, ins pecteurs principaux des douanes ; Dela- ingénieur en chef des manufactures de l'Etat ; Lombard, prote à l'lmprimerie nationale ; Afiagard, chimiste en chef aux laboratoire» du ministère de» Finances, A Boulogne-sur-Mer ; Guittard et Harei, chefs de bureau à la direction générale de la Caisse des dépôts et consignations : Vallée, chef de service A la direction de l'octroi de Paris ; Chausserie-Laprée, ins pecteur général de» succursales à la Banque de France ; Meyrignac, chef de division au Crédit Foncier de France ; Te Hier, chef de service au Crédit National : Becquaert. premier fondé de pouvoir de la Trésorerie Générale du Protectorat marocain j Dor meull, agent de change près la Bourse de Paria ; R&bîer, directeur d'agence au Cré dit Lyonnais ; Chaoraeil, directeur des agences de Paris et de la société Généra'e; Fûures, directeur de l'agence de Toulouse du Comptoir National d'Ea- ompte ; Jacquet, aous-direcleur de la Société Générale de Crédit industriel «t commercial; Cournllle. chef da la comptabilité de la Banque de Paris et dea Paye-Bas ; Roomagnac, ban- 3 nier à Parla ; Bellon, directeur générai e la Société Lyonnaise de Dépôts et de Crédit industriel ; Constant, directeur du contentieux auprès des organismes cen traux du Créait Populaire : Le Dentu. avocat A la cour d'appel d'Alger : Cluze laud, pnbliciste ; Marcy, membre du comité consultatif du Crédit Hôtelier ; Léger, administrateur de sociétés; Bétfaûux» expert-comptable devant les tribunaux, ancien président de la Fédération des experts-comptables de France ; Mlle Mar coud, directrice du personnel féminin au Crédit Lyonnais.\nCONTINGENT DES RÉGIONS LIBÉRÉES Ont été nommas : Chevalier* ; MM. Rerquet. directeur de la distillerie de Berbegry (Olee) ; Beckel, notaire é Thann : Charrois, maire d'Apre mont-U-Forêt (Mcuae) -, Compas, mair® de Vittonville (Meurthe-et-Moselle) : Delanoy, juge au tribunal civil de Dunkerque; De niay, président de sociétés à Reims (Marne); Dessens, secrétaire générai et Chef du contentieux des faïencerie# de Lunévllie ; Droulers, missionnaire des régions libérée» (Somme) ; Grlllot, président du conseil d'ar rondissement de Montœédy-'Verdun; Gui de t, maire de Bapaume (Pas-de-Calais) ; . lung, chef de division, à la préfecture de la Moselle; Lecomte, maire de Servais (Aisne) ; Pllllère, adjoint au maire de Novy- ChevHères (Ardennes) ; Quitichon, ancien maire de Prasnoy (Nord) ; Rémoni, ancien maire de Bichaneourt : Réveillon, entrepre neur de travaux publics à Coudekerque- Branctoe (Nord); Robert, industriel 11# ; Rorler. commissaire spécial de poitce à Cherbourg.\nMlle Marcoud, qui vient d'être pro mue chevalier de la Légion d'honneur, appartient depuis plus de trente-cinq ans, au Crédit Lyonnais. C'est en qua lité de simple employée qu'elle y dé buta. Depuis 1919 elle est sous-chef du personnel, plus spécialement chargée de la direction du personnel féminin du grand établissement financier. Sa simplicité, sa grande bonté, à la quelle s'allie une nécesaire fermeté, lui valent l'estime de tous. Mile Mar coud consacre d'ailleurs tous ses loi sirs à diriger les sociétés de bienfai sance et les œuvres de secours mu tuels du Crédit Lyonais, œuvres dont : elle est l'une des créatrices. La distinction qui lui est attribuée ; a été accueillie chaleureusement par tous ses collaborateurs.\nUne lettre de M. Armand Dupiiis à M, Edouard Herriot\nM. Armand Dupuis, député radical socialiste de l'Oise, vient d'adresser à M. Edouard Herriot, ministre d'Etat, président du comité de la rue de Valois, une lettre dans laquelle il lui demande d'intervenir auprès de M. Pierre Laval pour qu'il convoque immédiatement le Parlement M. Armand Dupuis estime, en effet, que la situation de L'agricul ture française justifie suffisamment une session anticipée des Chambres.\nLA SITUATION FINANCIERE DES CAISSES D'EPARGNE\nDans les caisses d'épargne, au mois de juin, l'excédent des remboursements sur les versements a été de 445 millions. Au mois de juillet, l'excédent des remboursements a été de 23 millions. Par contre, depuis le ler1 er août, soit en cinq jours, l'excédent des versements sur îeg remboursements a été de 50 mil lions.\nLE CHAMPIONNAT DE FRANCE PROFESSIONNEL DE FOOTBALL i_ p p r A\norganisé par la F. F. F. A. avec le concours du « Petit Parisien »\nLa saison de football ouvra diman che. Au stade de Paris, le Red Star matcbera une sélection égyptienne et au stade de Colombes, le Racing-Club de Paris jouera pour le championnat de France, à 15 h, 30 contre l'A S. Saint- Etienne. Saint-Etienne & réuni une véritable constellation d'étoiles : Chabit, Rlvers, Polge, Beck, Odry, Tax et Langil lier. Le Racing-Club de Paris n'a pas pro fondément modifié sa formation. A côté de ses internationaux, Diagne, Delfour, Gante roux, Galey, Veinante, Jordan, Mercier, Banide, ainsi que des anciens connus, Kennedy, Ozenne, Du pais. quelques jeunes ont été incor porés : Couard, Branca, ce qui donne à ses lignes plus de vitesse et d'allant Roux, de Cannes, a remplacé Hiden dans les buts.\nLe F. C. Socktux aura encore une grande équipe Montbéiiard, 6 août (dép. Petit Paria.) A l'approche de la nouvelle saison, les dirigeants de F, C. Sochaux, cham pion de France professionnel 1934-35, poursuivent activement la. formation et la mise au point du « onze » qui por tera on compétition les couleurs bleu et or du Ciub Peugeotiste. Dès maintenant, il apparaît que la valeur de l'équipe de cette saison sera sensiblement supérieure à celle de la précédente. Non seulement tous les joueurs de l'an dernier ont renouvelé leuT engagement, mak plusieurs nou velles recrues de classe viendront en core augmenter les chances de l'équipe qui sera à nouveau commandée par le sympathique international Etienne Mattler. Et c'est ainsi que nous verrons à. nouveau évoluer sur le magnifique stade de la Forge ; Wagner, Mattler, Lalloué, Gougain, Szabo, Lehmann, Finot, Abbeglen, Duh&rt, Courtois, aux quels viendront se joindre Bel ko, Lucien Laurent, Slmçmyt Llbérati, Ra faat, demi-centre de valeur, et enfin, Lozes qui a su conserver auprès du public franc-comtois toute sa popula rité. Et les pourparlers continuent avec plusieurs autres joueurs de classe. Ainsi qu'on peut en juger, l'équipe des « Lions de Peugeot » sera, cette saison encore, de taille à se défendre. T.'entraînement collectif & dès main tenant repris ses droits, et le premier match d'entraînement aura lieu le 15 août, à Mootbéliard, contre le F. C. Mulhouse. De 18 août, à Pont&riier, l'équipe du F. C. Sochaux rencontrera le « onze » de Lausanne - Sports, champion de Suisse. En outre, les dirigeants du F. C. Soehaux ont fait entreprendre d'impor tants travaux sur le stade de la Forge. Depuis deux mois, des équipes d'ou vrier» y travaillent sans arrêt Le ter rain a été drainé, assoupli, et rendu, en état parfait\nLa première séance d'entraînement du R. C. Strasbourg Strasbourg-, 6 août (d. JPetit Parisien.) Le Raeing Club de Strasbourg a pria dimanche après-midi son premier ga lop d'entraînement, en vue de ]a nou velle saison contre l'équipe bâloise de Concordia. Il en a triomphé par 7 buta à 0. A la mi-temps les Stras bourgeois menaient par 4 a 0, bien que le pre mier but n'ait été marqué par ftofer qu'à la vingt-cinquième minute de la partie.\nLes seconds du championnat de France en ont profité pour essayer quelques nouvelles recrues. En l'ab sence de l'interdroit Chioupek, irana fuge du Rapid de Vienne, ils firent jouer successivement le Tunisien ben Saïd et le Wissembourgeois EbeL Dana les buts. Scbaeber de Bisheim fit bonne impression. A l'aile gauche, l'athlétique Grasser de Hœneheim tint passablement sa place. Le 3 meilleurs hommes sur le terrain furent Eohr, Keller, Schaden et Veillard.\nLa répartition ' des bénéfices des loteries nationales\nM. Joseph Paganon, ministre de l'ln térieur, a reçu hier le colonel Picot, ancien députe, président des Gueules cassées, venu au nom de cette associa tion, de celles des aveugles de guerre, des plus grands invalides et de la Fé dération des amputés de France, l'en tetenlr de la question des loteries et des répartitions à faire, dans l'avenir, au bénéfice de cas associations.\nMOUVEMENT JUDICIAIRE\nSont nommés : Président de chambre & Poitiers, M, Re nault, président de chambre à Amiens : Président du tribunal d e Poitiers, M Chayron conseiller à Poitiers : Vice-président à Béthune. M. Burguet. juge d'instruction à Nancy ; Juge assesseur k 1» Seine, M. Prêt, ma gistrat détaché à la chancellerie ; Substitut général à Caen. M. Donnât, vico-préeident à Béthune ; Juge d'instruction à Nancy, M. Hassan, juge d'instruction & Béthune ; Juges : A Battis. M. Giacobbi, juge sup pléent à Alger ; h Bône, ai. Détours, juge à Mascara ; k Mascara, ai. Decaud, juge d'lnstruction k Blets : k Blois. M. Brun, juge à Vouzîers ; à Youiiers, M. Bardln, juge & Vendôme ; Substitut à Saumur, M. Cayret, ancien chargé de cours des facultés de droit ; Juges suppléants : k Alger. M. de Los tau, Juge de paix à Pallkao ; à Rennes, M. Lemalre, avocat, docteur en droit : k Limoges, M. Longueteau, avocat : Magistrat détaché k la chancellerie, M. Guary. substitut du procureur de la République & Pau.\nLa communauté musulmane de Paris a commémoré bief matin, à l'lnstitut musulman et à la mosquée de Paris, le quarantième jour de la mort du grand savant de l'lslam, le cheik Ba dreddin el Hassan i. A 11 h. 30, de nombreuses person nalités musulmanes et françaises étaient réunies dans la salle de confé rences de l'lnstitut, autour de S. E. le cheik Tageddln, président du Conseil des ministres de Syrie, fila de l'illustre défunt ; c'étaient Si Kaddour ben Ghabrit, Moulay Halld, ancien sultan du Maroc f Mgr Chiniara, archiman drite d'Antioche ; Fakhry pacha, mi nistre d'Egypte à Paria ; le minletre de Perse ; M. Berthelot, sous-directeur des affaires de Syrie, représentant la haut commissariat de Syrie ; les représen-\ntanta des ministres de la Guerre, des Affaires étrangères, des Colonies, des offices d'Algérie, de Tunisie du Ma roc, etc. Après le discours de Si Kaddour ben Ghabrlt, qui exprima sa fierté qu'une telle cérémonie ae déroulât au sein de l'lnstitut qu'il dirige, le docteur Samné, directeur du Correspondant d'Orient, retraça avec émotion et éloquence la carrière du savant, aussi modeste que bon. Puis un représentant des étudiants syriens de Parts et une notabilité syro libanaise, le docteur Harlz, s'associèrent à ces paroles. Enfin, après la cérémonie religieuse, à la mosquée, eut Heu la distribution aux pauvres du < sadakat » (don fait pour l'Ame d'un mort), sous forme d'ex cellent couscous.\nAu milieu : la chéchia barrée de blanc, le président syrien\nMOTS CROISÉS\nHorizontalement : 1. Témoignage en jus tice. 2. Imprévu. Négation. à. Désigne un souverain. Dans un ftutiL de chasse. 4. Entre deux montagnes. Broya 5. Allongeons. Adverbe de lieu. fi. Voisin dangereux pour les Siciliens. Héros corné lien. 7. Parcourus des yeux Pronom per sonnel. 8. Fin de participe. Note. Abré viation prlncière. 9. Enleva, Epuisé. 10. Défaut d'application. Verticalement ; L Manque de concentra tion. 2. Affluent autrichien du Danube. Saison. 3. Baigne Turin. Paradis. Symbole chimique. 1 Arrive à propos. 6. Après le passage de la charrue. Moitié- 6, Per sonnage de l'histoire ancienne. Interjection enfantine. 7. Le sablier est son attribut. Dompté. 8. Préfixe duplieatif. Démons tratif. Tranche de vie. 9. Indéfini. Règle ment. Arme ancienne. la Sottise.\nOH MEETING DE POSTIERS\nLes postiers affiliés aux grondement* confédérés, unitaires nu autonomes ont tenu, hier soir. à. la Bourse du travail, un meeting de protestation contre îea décrets lois. Les orateurs s'élevèrent également contre îes sanctions dont pont menacés les postiers arrêtés lors de la mainfestatlon plaça de l'Opéra,\nCHEMIN DE FER DU NORD\nAVIS ATT FUBUC, K(U«veinent à domi cile des bagages don voyageurs se rendant dans les stations balnéaires. Les voya geurs qui partent de Paris pour les stations balnéaires desservies par le réseau du Nord : Eu, le Tré port-Mers, Aolt et OïtfvaJ (par Woîncourt), Noyai les. Saint-Valérv- Eur-Sorame, Cayeux. le Crotoy, Quend- Fort-Mafcon, Fort-Mahon, Ranf-du-Fiiers, Berek-Plage, Etoples, Paris-Plage (par ELiples). Dannes-Camiers, Pont-de-Brlques, Boulogne-ViWe (le Porte!), WlmiHe-Wime reux, Marquise, Calais-Vifle, Loon-Plage. Dunkerque, peuvent, jusqu'au 3 octobre, faire prendre chez eux leurs bagages à des conditions avantageuses pour s'éviter les ennuis du transport à la gare et de l'attente aux guichets d'enregistrement. Pendant les périodes ci-après : du 8 au 11 août. ïe pub!#? bénéficiera, pour le transport des bagages de son domicile à la gnre de Paris-Nord, de tarrfe très réduits. En outre, au retour des stations balnéaires, une organisation analogue fonctionnera pour la livraison, des bagages à domicile dans Paris, Ces périodes seront les sui vantes : du 2t août au 2 septembre ; du 21 septembre au 3 octobre. Pour toute indi cation complémentaire. s'adresser au bureau des renseignements de la gare de ; Paris-Nord (téléphone : Truflaine 7Q-0O) et ' à l'agence Buchemin, 20. rue de Gramont (téléphone : Ridhdlieu 80-35).\nUn prix du ministre de la Marine aux lycées et collèges\nM, Piètri, minii?are de la Marine, désireuse de marquer l'lntérêt qu'à porte eux jeia.es crcna ee destinent à <la carrière d'officier de marine, vient de fiaire don aux principaux lycées et collèges d'un prix consistant en un tarée bel ouvrage sur l'histoire mariti me de la Fronce, qui aéra remis au meilleur élève de la classe de prépara tion à l'Ecole navale. Le» lycéeH Saint-Louis. Janerai-dn- SaiJly, à Parie, ceux de Toulon, Brest, Bordeaux, Grenoble, Baetia. comme, par ailleurs, les collèges d'AJaccio et de Corté, ont bénéficié de ce don et l'cmit porté à leur pchnairèe. M, Mario Roiwtan a vivement remar cié son collègue de eoo heureuse ini tiative.\nQUE FAUT-IL BOIRE ?\nLA QUESTION DU JOUR\nQue faut-il boire quand il fait ohaud, très chaud, trop chaud ? Un journal a trouvé la question asseï Intéressante pour ouvrir une enquête. Il s'est donc adressé à ses lecteurs, tout à fait par hasard; naturellement, le» ré ponses ont afflué î la «aison voulait ça. U en e«t beaucoup d'intéressante», mais il n'en est point de sensationnel les, l'enquête ne nous aura rien appris de neuf ; c'est très bien sans doute de dire que la boisson Idéale doit être ■c fraîche », « Inoffeneive » et, si pos sible, « d'un goût parfait » ; il doit y avoir mieux. Pourquoi avant, pendant, ou même aprèe ïa canicule, le breuvage de choix ne serait-il pas, par-deseue le marché, régénérateur et dépuratif? Cest là précisément le cas de la Boldoflo rine du docteur CreiL Elle possède un arôme délicieux et rivalise ainsi avec lea breuvage# les plus fameux, avec lea limonades les plus parfumées. Pour ce qui est de désaltérer et de rafraîchir, la Boldoflorine est sans ri vale. Il suffît de la loger dans une bou teille Isolante, la conserver ainsi à la température voulue, l'avoir partout et toujours brûlante ou glacée, suivant la préférence de chacun, que ce soit à la montagne, à la mer, on forêt, dans le bled, ou même à la chasse. La Boldoflorine n'est paa seulement in offensive, eiie est eurative. A hase de boldo (dont l'action spécifique sur J» foie est proverbiale). «Ile neutralise lea poisons, active la circulation du sang, stimule le eours de la blîe, assure le parfait fonctionnement de l'lntestin, consolide ou rétabli!; l'harmonie des fonctions vitales. La Boldoflorine en même temps qu'elle calme la aolf, écarte les mala dies dont les trois quarts sont la con séquence dêti troubles du foie. La Bol doflorine, en quatre mots, comme en cent, rafraîchit et régale, protège et guérit E. GAUTIER. N, B. —. Aux diabétiques qui souffrent tant de la soif, la Boldoflorine est par ticulièrement recommandée: suffisam ment êdulcorée par elle-même, on peut [et boire sans sucre. Envoi des deux doses d'essai avec bro chure et carnet da régime, sur de mande. (Joindre timbre réponse). En vente toutes pharmacies : la boîte, 8 fr. 75. Cure compléta de trois boîtes, franco contre mandat, 25 fr. 25. Lab. docteur Creil, 1, rue du Dobropol. Paris (17*).\nCHEMINS DE FER DU P.-L.-M.\nQuelques jenre «n Savoie (réduction dd 55 ç/ 0 pour votre voyage. —■ Rien ne vaut une excursion en Savoie :. air pur. agißé. distractions, tout ce que votre fantaisie peut souhaiter avec la plus charmante orl fn alité. Et pour votre voyage dea bille ta prix réduits de 55 % «are Paris P.-L.-M. et Chamonix. Départs de la gare de Paris-P.-L.-SL iea vendredis 9 et 23 août par train toutes classe à 20 h. 35, arrivée ie lendemain 4 Àix-ies-Bauis & 5 h. 22, départ ie aurleri de mal r. d'Aix-lee-Balna à 9 h. 32, arrivée à Annecy i 10 H 29 ; départ d'Annecy & 16 h. 19, arrivée A Saint-Gervars-ies-Bains à 15 h, 26, & Chamonix A 19 h. 46. Vous pouvez à l'aller vous arrêter entre SaiJanches-Combloux et Chamonix. Les billets délivrés pour ie tratn du 9 août sont valables pour le retour jusqu'au 15 août ; ceux délivrés pour le train du 23 août sont valables pour le recour jue qu'au 27 août Le vpyage de retour peut avoir lieu via Annemase ou Aix-lea-Baln* par les trains du service ordinaire avec arrêts facultatifs. La prix du billet d'aller « retour Purls- Chamondx est de 295 francs en l T * classe, 396 francs en » olasas, 130 francs en » cl&ase. Moitié de cas prix pour les enfants de 3 à 7 ans. La vente des billets commence à la gare de Paris P.-L.-M. Bureau de renseignements le 30 juillet pour le train du 9 août, ie 13 août pour celui du 23 août\nLa fantastique odyssée des victimes d'un illuminé au pays des cannibales\nOn célèbre à la mosquée de Paris la mémoire du savant Badreddin el Hassani père du président du Conseil de Syrie\nF LE PETIT PARISIEN i\n5\n7-8-35\nYeux malades Le* jreux ïuugc» et Larmoyant», h faiblesse et la fatigue de la vue, le gonflement du boid de» paupières, le» ébkniisseracats» ha brûlure» causée» par h lumière trop vive, h migraine après un travail minutieux, H KO •stioo d'avoir dea gain» de cable cou» h» paupière», kt brouillards, ctc,„ sont autant de symptôme» des maladie» de» yeux. Celles-ci trouvent leur remède efficace dsaa riridai, collyre qui améliora la vue, fait dis paraître h catarrhe des yeux, le gonflement, h rougeur de» paupière», calme le» déman geaisons (prurit) « l'lrritation, supprime h» brouillard», corrige h myopie ex apports oc grand soulagement dans de nombreuse» affections oculaire* : conjonctivite», ophtal mie», blépbarites, rétinitr», gbwcôroc», ta»- chôraet, etc~. L'lridal est un remarquable traitement cuntif et préventif. Toute» pharmacien 1 tr. 10 le fUoua. £arel fratKA contra mandat da 1* fr, H edreee» au Labo ratoire de rirltUt,BooL de lJEtfUe à Bafooot (B.K> Krnaeignemefitt gralî» ne- d«wnri t\nDIABÈTE\nSi vous avez quelques Kilos de trop... Voyez en dernière page te moyen de le* perdre\nAu repas fil) A m Ufil A Ux*hr du soir y nAI Hde V ALO ■■!'!■■ ■■!•■ -a. lit.. -j Plus jamais d'irrégularités Que de femmes souffrent périodiquement d'irrégularités ou sont effrayées par un re tard imprévu, provenant d'un état congestif de la fonction ovarienne. Vous serez tran quille et ne souffrirez jamais d'irrégu r larités avec une cure de Ménovarine. j] Règles douloureuses, sx- I cessîves ou insuffisantes. Ir régularités, Hémorragies, Métrites, Phlébites, FiorÔ mes. Retour d'âge avec ses Vertiges, Etourdissements, Congestions, etc. toutes ces affections et les douleurs qu'elfes imposent disparaissent avec une cure de MENOVARINE Composée de principes extractifs végétaux vi v a nts,r enf or cés pa ru n Catalyseu r, e lie g ué rit tous les troubles de la circulation et les états congestifs de la fonction ovarienne. Prescrite dans tous les Hôpitaux de Paris, fa Ménovarine ne connaît pas d'insuccès. Toutes pharmacies: 14 f.85 le flaconef Labo ratoires de fa Ménovarine.ô Jeumont(Nord). MENOVARINE DÉFEND VOTRE JEUNESSE\n","La tisane de tous les soirs\nC'est ]e Thé des Familles, la meilleure tisane digrestivo, dépurativc et laxatîve connue, a base de plantes indigènes. Bonne au goût, elle assure une bonne digestion et un bon somme!!, Le Thé des Familles coûte 6 francs la boîte chez votre pharmacien. Demandez un échantillon gratuit aux Laboratoires Modernes, service J, G., 71, rue du Gêné ral-Sarrail, Le Havre.\nSIROP AU GRAND BOULE... ... ott au petit cassé t Vocabulaire d'hier! Désormais ne vous inquiètes p/ns de la densité du sirop de vos confitures. Un bon produit gélifiant Ica fora prendre au bout de deux minutes d'ébullition, vos fruits resteront entiers, « vitaminés ». par fumés... et roua aurez économisé des livres de sucre !\nLE CHAPEAU HE TOILE BLANCHE Un des thèmes favoris de l'été ! Le chapeau de toile blanche est charmant parce Que léger et s'accordant ai bien avec les robes claires. On tui donne volontiers la calotte un peu carrée que vous voyez à ce chapeau\nChapeau toile blanche garni plumes noires et points blancs (Photo L. Situ.)\nde Jean Patou, orné de plumet noiret pointillées de blanc. (Photo Diaz.) Parfois, la garniture émigré derrière, et le devant ne montre rien, pat même le moindre ruban.\nPOUR MAIGRIR SANS DANGER Prenez des cachets Delîoca, <fui font mai grir rapidement.. »Ond*aucutt régime et sans danger pour lit santé. Avec les cachets P©llova. vous' pourrez maigrir de trois à \"cinq kilos par mois. La boite 16 fr., dans ttes pharm,, em>. fco ditcr, c. rrmi), p. Lab, B. Lafosse, 48, av. de la République, Paris.\nL@§ pdtnfe de feMaibi®\nSur nos robes légères de plein été, les petits vêtements viennent former des ensembles charmants et variés. Tout d'abord, pour les heures du jour où Ton va partout, on porte plus volontiers les jaquettes et les petites capes boléros coupées dans le lin de ton naturel et aussi dans\nle piqué blanc. Ces vêtements sont frais à l'œil et aussi en réalité, et puis ils habillent davantage la robe et ï'allurent de distinction. Pour la fin de journée et pour la soirée, les vête ments toujours courts et pimpants choisissent encore le piqué, mais aussi le velours-chiffon et le taffetas ; il leur faut alors un genre plus recherché et plus personnel. Je vous ai choisi dans la Mode Chic r— deux pratiques mantelets du soir que vous saurez, j'en suis certaine, établir vous-même : le premier est en taffetas blanc imprimé de pastilles noires ou marine ; c'est une jaquette avec des manches courtes travaillées en volant, laquelle jaquette est elle même encadrée d'un volant bordant tout, col, revers et bord. Elle se croise simplement et se ferme, si vous le voulez, d'une boucle. L'autre vêtement est une cape de piqué blanc encadrée de nervures gansées et d'un volant.\ntapimÏOTiie vo^s.cotiselie\nNonette désaîée. !<■ Ne tentes rien pour faire diminuer votre poitrine ei voue vou iez garder une ligne nette et ferme. 2» J'ai donné maintes fois la recette d'une pom made faisant allonger les cils.\nDe décorer votre maison avec les beaux papiers peints de. * La Décoration Mo derne ». service P 90. rue Lamarck. Paris, gui sacrifie des milliers de rouleaux à des prix très bas. Album franco sur demande.\nLouisette. On vend cette eau au rayon de parfumerie des Grands Magasins. Je ne puis en dire davantage ici.\nCoiffure mode. Actuellement, la natte aiademe et les bouclettes ont un grand suc cès. Voue trouveres, aux Postiches Mollard, des nattes à 50 fr. et des chignons bouclés depuis 25 fr. Grand choix de postiches Che veux courts ou longs; A. Mollard, fabricant, 18, r. Crussol, Paris. CgtaL illustré n° 50 fco.\nLola. Frictionnez-vous taille et hanches avec une pommade amaigrissant g genre Réductine. Et fait ci de la culture phy sique.\nL'élégante économe se teint avec la tein ture inoffensive Renovex et fait le « rac cord » de la repousse avec la brillantine colorante Renovex, 17, rue Mayet, Paris.\nLa sirène. Outre J'huile, emportes à la mer un baume qui calmera les coups de soleil toujours possibles pour les peaux délicates.\nGina. Attendes septembre si vous («ou ïes bénéficier, sur cette plage, de prix intéressants.\n| Myriem. Je vous répondrai directe ment ; envoyez-moi «ne enveloppe timbrée portant votre adresse.\nNageuse. Non,'ces maillots minces et mous ne se font plus. Achetez un mot Ilot en tricot : il vous donnera une jolie silhouette.\nLES PROMUS DE LA ' PARISIENNE O LA ttIROIR DE LA eehhe\nFaifreliées\nL.es sacs <1 main Le temps n'est plus où l'on achetait un bon sac à main de cuir, muni d'une poignée à toute épreuve, et où ce bon ser viteur vous accompagnait du rant des saisons, par temps chaud ou froid, Maintenant, l'hiver a ses ac cessoires, et l'été a les siens, et il s'agit de ne pas les confondre si l'on veut garder sa réputa tion d'élégance. Bien sûr, le cuir glacé blanc fait de beaux sacs d'été. Pour tant je crois qu'on lui préfère Je lin, le piqué, et même cer tains lainages, comme le my bulle, qui fait en même temps de jolies écharpes souples as sorties. Mais au bord de la mer la grosse toile imperméable pré vaut ou le fourre-tout de caout chouc blanc. Ici, trois sacs : le premier, justement, en jersey mybulle blanc et vert pâle, accompagné de la cravate, le second et le troisième en lin naturel rayé de tango et de vert (Pavillon du crocodile) (2 et S). Un peu plus loin : Un sac et son écharpe en jersey marron et beige signé Tilly. (6). Les gants € Un souffle, un rien... », ce sont les gants en vogue ! Vous ne voyez plus sur les mains que gants de tulle, de dentelle, de résille, d'organdi, de point d'lrlande. Et si l'on emploie le cuir, on le perce de mille trous. Ce régime aèrifère donne aux mains un doux confort, qu'elles apprécient certai'ne ment. Et comme elles parais sent jolies à travers le délicat réseau du tulle f Ci-contre voici (1) des gants en résille de la man chette est d'organdi, et d'autres gants (4) en suédé noir perforé tous de Ni col et. Ces gants de Neyret (S), en tissu blanc, sont bien gracieux avec leur volant dentelé. Uombrelle L'ombrelle connaît un renou veau auprès des raffinées. C'est un peu la faute de Schiaparelli qui en créa, au début de la sai son, d'adorables, brèves et mousseuses, au bout d'un man che qui n'en finissait pas. Celle-ci (7), de Verdrennes, en taffetas écossais, est char mante. On en fait aussi, pour la plage, en toile unie ou à pois. Quant aux parapluies, ils sont irrésistibles en cellophane rouge ou verte ou orangée, lui sante, ensoleillée. En toile de lin imperméable, ils se con tentent de n'être pas tristes, Talbot assortit parfois l'om brelle-écran au chapeau sans bords. Les souliers Le propre du soulier d'été est d'être réduit à sa plus sim ple expression : une semelle, quelques lanières, et c'est tout, au moins pour la plage. Même le soulier du soir se ressent de cette mode ; on Je fait actuellement en fine peau dorée, en velours et peau d'ar gent f en lamé et peau d'or, etc. FRANCINE\nVOS PIEDS I t t\nces bons serviteurs... On saigne passionnément son visage; on trouve normal de soigner ses mains et de les embellir. Mais en est-11, beau coup qui pensent à la beauté de leurs pieds ? Cest àla négligence dans laquelle on le® tient que août dus la plupart des maux de pieds. Sauf cas exceptionnels, des pieds soignés quotidiennement, intelligem ment, ne font jamais souffrir. Comment les soigner Et, d'abord, no les baignez pas 'trop. Il y a des gens qui, des qu'ils souf frent de brûlures 011 d'élancements, plongent leurs pieds dans l'eau pendant une demi-heure. C'est beaucoup trop ! Un bain de dix minutes additionné ou non d'un produit calmant et plue ou moins chaud, suffit. Je vous dirai même que, dans bien des cas, il suffit de débarbouiller ses pieds comme son visage, et que l'im mersion ne s'impose pas. Si voua voulez avoir des pieda solides, qui restent seoe et indolores même après une longue marche d'été, prenez l'habitude de les frotter avec un linge imbibé dalcool camphré chaque soir. Ce simple soin suffit à transformer des pieds qui étaient jusqu'ici excep tionnellement sensibles. Et puis entamez une lutte sans merci contre cors et durillons. L'intervention, du pédicure, au début, sera au moins utile. H fera en une seule séance place nette, voua rendra des pieda neufs. A voue, ensuite, de les entretenir en cet état. Pour cela écoutez-mot bien H suffit d'un petit grattoir- et d'un crayon de nitrate d'argent ! Chaque soir, après avoir frotté le pied d'alcool camphré, grattez douce ment l'emplacement des cors et duril lons. Et ®i une callosité se forme de nouveau, pasecz à eet endroit votre crayon de nitrate légèrement humecté. Le lendemain, le grattoir aura raison de la callosité naissante. Coupez vos ongles en ligne droite. Ne Je« coupez pas trop : ils sont fait® pour protéger l'orteil. Si un ongle menace de s'incarner, introduisez entre lui et la chair une fine mèche d'amadou ou un brin d'ouate. Mieux vaut user de la lime que des ciseaux pour les ongles. La pince spé ciale est à recommander. Comment les embellir La mode est de les découvrir en été, sur la plage. Cependant, si vos pieds <mt le moindre défaut, ne les exhibez pa«. C'est une partie de nous-même qui demande la perfection. Ou bien alors qu'on la cache ! Les ongles de» orteils ee laquent comme ceux des mains, avec le même vernis rouge. Maquillez vos pieds du même fond de teint ocre ou de la même « bron zine * qui voua brunit toute, dès le premier jour de votre arrivée sur la plage ! Si vous vou® huilez simplement pour le haîn de soleil et le bain de mer, hui lez également vos pieds, qui seront ainsi moins sensibles au froid de l'eau et moins menacé® de crampes. Quand on fait à ®es pieds une « beauté s raffinée, on en rosit légè rement les côtés et le talon et l'on fait monter l'ombre rose vers le mollet en une fine pointe. Rien de tel pour faire paraître plus minces les chevilles î FRANCIN*.\nCOMME JE VOUS L'AVAIS ANNONCE...\nle jaune est une des couleurs en vogue de l'été. Il teinte surtout les corsages simples gui- sont jolie, à l'heure du sport, avec le costume brun, beige ou gris.\nLE PETIT PARISIEN\n6\n; est indéchirable et ; résiste indéfiniment ■ à la stérilisation LA POUDRE FLO . en vente partout Pour les maîtresses de maison Voua voulez faire de La saine cuisine ? Confectionner de bons petits plats ? Suivez alors les conseils de tante Claire qui vous donne des recettes simples, choisies, variées, d'une réalisation toujours facile. A TABLE CHEZ TANTE CLAIRE Edité par la PETIT PARISIEN est un superbe volume de 416 pages abondamment Illustré et qui ne coûte que 9 francs Envol franco contre mandat 9 francs ou Chèque postal n« G. C. Paris 338.99 Souhen-gorge MLCLOIcccI !e gordien voire ligne de 19 a 45 frs EN VENTE PARTOUT <;-?e«igros Si[N\"ÊIRE,26f .Rjesc«v -Ho-Kjré.PAßi* Gomifldiaiœs LA MODE ET LES BONBONS Offrf.it le cadet lu à 7 a mode t un long # coffret recouvert de suède vert pdle garni d'un affrio+ lant fouillis de dragées du même ton, La Fabrique de Dragées Martial vous l'offre, pour 15 francs, 56, rue A,-Planchât (métro Bagno ïef), ou à son unique suc cursale : 79, Champs-Elysées. Pour un baptême, envoi d'un échantillonnage et du catalogue contre 2 francs en timbres {remboursables), AVEC LE TKOIS-GUABTS... de voyage, le béret basque est encore admis. Il est brun avec le manteau sable, marine avec le vêtement bleu clair. BELLE LAINE A MATELAS Pure, infeutrable, six francs le \"*V- 'T kilo. Echant. gratuits. Etablis. AVj 3g. Debro, 60, rue du Rocher, Paris (»). LE PIQUE... est fort employé depuis le début éu prin temps. Il a d'ailleurs des dispositions variées et des teintes pastel ravissantes. Le piqué cloqué rose fait notamment des petits ensembles nets et frais qu'on aura une vraie foie A porter en vacances. D'UN COUP D'ŒÏL... ...vous reconnaître» vos confitures dans leurs pots recouverts de « Cellophane » transparente 100 %, Autre avantage ; la « Cellophane » per met de couvrir les confitures très chaudes, ce qui garantit leur conservation. Pochette e Cellophane * bande rouge ; 2 Jr. 50 pour trente-deux pots. EN MONTAGNE... on adopte plutôt que le chapeau de paille celui de feutre ou de daim, APPRENEZ UN METIER LUCRATIF indépendant et pouvant s'exercer chez soi: la coiffure pour dames, au cours privé de Mme Mau g ras, 57. rue Meslay, Paris-lll*. AIMEZ-VOUS LES BAS MARINE ? C'est, pour la ville, d'une agréable nou veauté. surtout si vous trottes en costume marine. Le bas de cette teinte exige, bien en tendu. Mtt soulier assorti. Choisisses ce genre de bas d'une extrême finesse, LE CAPILLAÏRAL Jt pour le bon entretien et les mala dies du cuir chevelu ; chute des che- JL veux, recoloration progressive des If J | cheveux grisonnants, pellicules, cal || e I vitie précoce, séborrhée, pelade, se Il 5 9 ren^: 46 - 89 fr. 60 dans toutes l(| « a pharmacies. Envoi franco c. 4 fr., |5 1 22 fr. 50. 48 fr. 75, 92 fr. 35 à Labor. \" s Arqwvaux, Etampes. Notice gratuite. LE TON ECRU... ...est en faveur. C'est dû probablement ù la vogue du lin naturel, gu» est intense l L'êcru est d'ailleurs un fond qui se prête à toutes les fantaisies. Le rouge, le bleu, le vert, le jaune peuvent également l'éclairer. Il est aussi commode que 2a blanc, mais se salit beaucoup moins vite+ RIDES, POINTS NOIRS, PATTES D'OIE.., ... coin du nés, de la bouche, du front, etc. ; poches des yeux, paupières fripées, bajoues, cou rV/A flétri, disparus en un mois. nhbJLpUa Méth. discrète, facile. Env. gra tuit. Ecr. Sœur MAS, SB. r. Glacière, Paris. MEME PAR TEMPS D'ORAGE... «ou* pourrez conserver votre lait deux jours sans qu'il tourne si vous aves soin de le faire bouillir matin et soir.\nPhoto» DOBVYÎTE. MARANT et ISABEY\nModèles commu niqués par la « MODE CHIC » Revue de la femme élégante et prati que. En vente par tout 3 Ir. 50 le nu méro et 14, rue Duphoî, Paris\nUn très juvénile- ensemble- de Chanel en lai nage marine. Collerette marin»; posée SUT »B col de piqué blanc et fermée par deux coques de piqué. Len mïntliM sont termi née» par un poignet de piqué. (Communiqué par « la Mode chic ».) ife oov4 Epilation Chirurgie esth. : K Supprtuion de 1s couperet* pat Docteurt-tnécitliataa. INSTITUT MEDICAL. S m. Papillon. P»e. 51.33. JE FAIS MA BEAUTÉ\n","j VIEILLES HISTOIRES DISCUTABLES\nLE SOUTERRAIN DE LA POMPAOOUR ?\nS'afîsïait-il d T un passage secret entre Choisy - le - Roi et Versailles, ou sim plement d r une annexe des cuisines ? On en discute encore à Choisy Un petit bateau de plaisance illus trait, récemment, à Choiay-le-Rol, des expériences d'insubmersibilité. Après y avoir assisté, je me laissai dire que, provisoirement ornée de la présence d'une sorte de sous-marin eu bols dans une hernie de la Seine, l'aimable loca lité recèle, depuis fort longtemps, un souterrain ou, plus exactement, l'une des extrémités d'un souterrain courant, à travers la glaise et la craie, jusqu'à Versailles, là-bas... Rectlligne, il mesurerait près de 25 kilomètres. Des puits d'aération le jalonneraient. Etanche et bien dallé, il permettait à Louis XV de se rendre, i sans tambour ni trompettes, à Choisy, i où la Pompadour, ainsi que nul n'en : ignore, disposait d'un château dont une aile est devenue, dans un végétal décor de fêtes galantes, la plus déli cieuse mairie du monde. C'est, précisément, en cette mairie, gorgée de toiles et de marbres, que je m'adressai pour obtenir des rensei gnements sur le souterrain les autos y peuvent-elles circuler ? l'entrée en est-elle gratuite ? l'agent de ser vice au carrefour Rouget -de - l'lsle n'ayant pu m'indiquer le site exact de cette vole assez peu demandée, mais •dont 11 n'était pas, assurément, sans avoir entendu parler. Le secrétaire de mairie me reçut avec courtoisie. Se détachant, pour quelques minutes, d'occupations beau coup plus urgentes, il me déclara qu'à sa connaissance on ne possédait aucun témoignage de l'existence, à une époque relativement peu éloignée, d'Un ouvrage d'art aussi Important, ni la moindre indication topographique qui permît d'en retrouver les impro bables vestiges. S'il me fallait à tout prix un souterrain à choisir, 14 me conseillait d'admettre qu'entre la ville et la Seine régna, autrefois, 3ur quel que trois cents mètres, un égout, une conduite, voire un passage praticable, un souterrain, enfin, approximative ment situé sous l'actuelle faïencerie. Je repris ma flânerie un peu anxieuse. Cela m'irritait passablement de constater que ma curiosité ne suscitait pas. chez les personnes qu'elle me poussait à entreprendre au sujet du tunnel Cholsy-Versailles, la stupéfaction totale ou l'ahurisse ment inquiet qui se peindraient sur le visage et dans les attitudes d'un Pari sien à qui l'on demanderait, par exemple, si c'est bien au troisième étage de la Tour Eiffel que vivent les derniers mammouths d'Europe. On me répondait généralement : « Le souterrain ? Ah oui ! le souterrain!,.. Oh! voua savez, de vieilles histoires! > J'avais l'impression que La notion de souterrain constituait, à Choisy, non pas, certes, un secret bien gardé par l'ensemble de la population, pou voirs publics en tête, mais un héri tage inconsistant et légendaire que l'on conserve avec quelques précau tions \"et pas mal de tendresse. Je tentai, une fois encore, de mrin former. Un octogénaire en casquette de soie noire reçut sans broncher ma question. L'enfance de nos vétérans ne remonte guère qu'au Second Empire, mais il me semblait qu'un homme d'âge pouvait, sur le point qui m'inté ressait, détenir de particulières clartés. Le souterrain ? me dit l'ancien de Choisy. Parfaitement. Vous le trou verez là, dans la cour de cette belle maison. On y descend par une échelle en fer. Le maître d'école, jadis, nous menait le voir. Les écuries étaient aménagées sous terre. Le roi quittait Versailles et, en deux heures, II était ici, auprès de la Pompadour! Je pénétrai, rue Jean-Jaurès, dans la cour indiquée. Une butte, plantée d'arbres et tronquée par la terrasse qui la surmonte, en occupe le centre. Au flanc de cette butte s'ouvre un bref escalier qui donne accès à un couloir bordé de portes. Poussons l'une de ces portes. Nous marchons sur un plancher de bois. Celui-ci s'arrête à deux travers de main d'une paroi de pierre. Presque collée à la pierre, une échelle de fer brille vaguement. Jus qu'où descend-elle ? Je vis plus tard le gérant de l'lm meuble. n me dit : Pourquoi diable voulez-vous que le monarque qui, pour venir saluer sa maîtresse, n'avait qu'à emprunter une des plus belles routes du royaume, ait fait exécuter le travail dont vous me parlez ? L'existence de plusieurs val lonnements notables, sur le parcours envisagé, rendait un tel travail parti culièrement malaisé. Bien qu'il ne s'agisse que d'hypothèses rétrospec tives dont il serait imprudent de faire état sur le plan scientifique ou histo rique, je crois pouvoir vous Indiquer que la maison qui précéda celle-ci sur cet emplacement, et d'où dépendaient la cour et le « labyrinthe > que vous avez visités, abritait l'habitation et les cuisines du pâtissier de la mar quise, Le labyrinthe, qui pouvait pré senter à peu près le même aspect exté rieur qu'aujourd'hui, se composait de chambres circulaires qui sont mainte nant les caves des locataires. On y déposait, en hiver, des blocs de glace prélevés dans la Seine gelée. Pour qu'ils se maintinssent secs et, partant, fondissent moins vite, leur suintement était recueilli dans une cavité cen trale. Aux mois d'été, le pâtissier les utilisait pour la confection des sorbets destinés à la table de la favorite. Et l'échelle de fer était employée par les valets chargés de descendre ou de remonter les blocs de glace. Le souterrain, ainsi, avortait en glacière ! H est bien dommage, cepen dant, de renoncer à l'évocation d'un carrosse lancé à quatre chevaux, sur un pavé retentissant, sous une voûte insoupçonnée.» Jacques AUDIBERTI\nAVIS DE CONCOURS\nLe ministère de l'Agriculture annonce un concours pour quatre emplois de ré dacteur ou agent technique au service économique de l'administration centrale. Ce concours, qui aura lieu le mercredi 18 septembre 1935. est ouvert aux candi dats titulaires d'un diplôme d'lngénieur agronome, d'lngénieur agricole, de licen cié en droit, fes lettres ou ès sciences, de docteur vétérinaire, de l'Ecole libre des sciences politiques, et & ceux Justifiant avoir satisfait aux examens de sortie de l'Ecole centrale des arts et manufacture» ou de l'Ecole polytechnique ou du titre d'ancien élève de l'Ecole normale supé rieure. Pour tous renseignements, les candi dats devront s'adresser au ministère de l'Agriculture (direction du secrétariat, 1« bureau, 78, rue de Varenne).\nLES BOXEURS AMATEURS FRANÇAIS VONT MATCHER A DUBLIN\nCe matin, à 10 h. 15, la sélection française des boxeurs amateurs par tira de la gare Saint-Lazare à destina tion du Havre et de L'lrlande. En l'absence de Fayaud et Miche lot, l'équipe sera ainsi formée : Poids mouche : Bonnet (Sochaux) ; coq : Mortureux (Dijon); plume : Aupe tit (Limoges); légers, Langlaney (Tou louse) ; welter ; Renaudie (Toulouse) ; moyens : Despeaux (Paris) ; mi-lourds: Maître (Conflans - Sainte - Honorine) ; lourds ; Fallot (Dijon). ij\ni Ces boxeurs rencontreront le 9 août, h Dublin, la sélection d'lrlande. Cette rencontre est organisée par la Fédération Française de Boxe en vue de la préparation olympique pour les jeux de Berlin. Un match France-Ita . Ile, à Trleste, en septembre, est prévu, . en cas de victoire sur les Irlandais. L'équipe de France présentée par son manager, le professeur Cuny, qui soignera les athlhètas durant le voyage, 1 a été reçue hier au Petit Parisien.\nL'EQUIPE DE FRANCE DE BOXE AU « PETIT PARISIEN ». De droite à, gauche, au premier rang : Bonnet. >lnrturcu.T. Au petit, Uangianey et Je professeur Fernand Cnny désigné comme entraîneur de l'équipe ; au second rang ; Renaudlc, Maître et fallut\nLe jour et la nuit en justice de paix\nA quelle heure les usager» de la route doivent-ils allumer leur» feux ? Le Jour et la Nuit, ainsi s'intitule une \"délicieuse opérette de Lecocq, Ce pour rait être aussi le titre de l'affaire qu'évo que ce prétoire rural. Le procès roule sur un accident qu'a provoqué une charrette dépourvue d'éclairage. Un motocycliste s'est jeté sur cette voiture. Assez sérieu sement blessé, il réclame, de ce chef, deux mille francs de dommages-intérêts. A quelle époque et à quelle heure l'accident s'est-il produit ? questionne le juge. Le 14 octobre dernier, à 19 heures, dit le plaignant. II faisait nuit. Non, riposte le voiturier, à 18 heu res. Il faisait jour. Grand menteur, on n'y voyait gout te 1 Ta lanterne aurait dû être allumée depuis longtemps !... Menteur toi-même, le temps était clair. Achète des lunettes, avant de cir culer à motol Grossier personnage !... Goujat !... La rituelle kyrielle d'aménités se suc cède cinq bonnes minutes, durant lesquel les le magistrat, volontairement sourd et d'ailleurs très absorbé, compulse tour à tour ses codes et un calendrier. Mais voici qu'il redresse la tête. Paix, messieurs !... Maintenant que vous vous êtes dit vos quatre vérités, veuillez m'écouter en silence.» Que faut il pour que le charretier soit responsable de l'accident dont a été victime le moto cycliste ?... Qu'il ait manqué à l'article 4 du code de la route. Or ce texte pres crit l'éclairage obligatoire des véhicules «après la tombée du jour». Le détail a son importance. En effet, le vieux' décret de 1852 sur la circulation usait, lui, du mot € nuit », terme que le code de la route ignore, ce en quoi il a sans, doute ses raisons- L'expression « après la tom bée du jour» est beaucoup plus large que « nuit », Elle s'étend à tout l'inter valle de temps qui s'écoule entre le cou cher et le lever du soleil, y compris le moment crépusculaire... Pardon, interrompt le voiturier, mais, monsieur le juge, on n'éclaire pas la lanterne an crépuscule. Oui, et on a tort, reprend le magis trat Il est exact que de nombreux usa gers de la route attendent la nuit noire pour allumer leurs feux et que la maré chaussée ne verbalise pas dans tous les cas où elle le pourrait. Mais la tolérance des gendarmes n'enlève pas le caractère légal et obligatoire de l'éclairage au cou cher du soleil. Or, le 4 octobre, ce cou cher s'est effectué, d'après les calendriers météorologiques, à 17 h. 48. Par consé quent, je n'ai pas à trancher la discus sion byzantine sur le point de savoir si l'accident s'est produit à 18 heures ou A 19 heures. Même s'il a eu lieu à 18 heu res, comme le soutient le voiturier. ce dernier était en faute depuis cinquante deux minutes. Je le déclare responsable de l'accident et vais commettre un expert pour examiner le préjudice réel subi par !e motocycliste.\nLe réfugié allemand von Gctlach à succombé à une rupture d'anévrisme\nLe 2 août dernier, on le sait, décédait subitement chez une de sea amies, demeurant 47, rue des Cloys, l'ancien président de la Ligue des droits de l'homme d'Allemagne, M. Helmuth von Gerlach, âgé de soixante-neuf ans, réfu gié à Paria. Le docteur Charles Paul a pratiqué hier l'autopsie du corps et a constaté que la mort était consécutive à une rupture d'anêvrisme aortlque. Les viscères prélevées seront analy sés par le docteur ICohn-Abrest, direc teur des laboratoires de toxicologie.\nta création d'un stade de tennis sur courts couverts sur le chemin de fer de ceinture\nAu cours de sa dernière session le conseil municipal 1 a renvoyé à l'admi nistration un projet présenté par MM. Félix Lobligeois et Armand Massard tendant à la couverture d'une partie du chemin de fer de ceinture, en vue de la création d'un stade couvert Il s'agit de couvrir la partie du che min de fer de ceinture comprise entre la rue Verniquet, le boulevard Berthier, le boulevard Maleeherbes, la rue Phi libert-Deiorme, le boulevard Perelre et 1 la rue Alphonee-de-Neuville. On sait combien la couverture du chemin de fer de ceinture est désirable aussi bien pour les riverains que dans l'intérêt général de la circulation sur les voies parisiennes. Elle permet en outre la récupération de terrains utili sables à proximité immédiate du centre de la ville. Lie cas particulier exposé par MM. Lobligeois et Maeeard, s'accompagne d'une idée très intéressante propre à donner satisfaction à la jeunesse spor tive. Le projet prévolt, en effet, la cons truction sur la couverture du chemin de fer d'un stade plue particulièrement affecté au jeu de tennis sur courte couverts. M, Lobligeois, en exposant le projet,, en a souligné les avantages. Voue savez, a-t-il dit, que le ten nis est un «port qui se répand de plus en plus dans les grandes villes, maie qu'il eet malheureusement impossible ; de pratiquer pendant la mauvaise sai- ; son ou durant les journées pluvieuse#., Or il n'y a pour ainsi dire pas de courts j couverts à Paris permettant d'obvier à.j cet inconvénient. En tout cas, il n'y en a pan qui aient les dimensions voulues, pour être utilisés aux grandes compé- i titions de tennis qui sont suivies par un public de plus en plue nombreux Le succès obtenu par le stade FLoland- Garros, dans l'exploitation duquel la Ville est intéressée, atteste cette fa veur. Le stade Pereire compléterait heureusement le Roland-Garros puis qu'il permettrait l'institution de grandes manifestations tennietiques en toutes saisons. 11 pourrait d'ailleurs être uti lisé non seulement pour le tennis lui même, mais aimai pour toutes autres réunions sportives ou artistiques. D'après l'avant-projet qui a été pré senté et qui a déjà été soumis officieu sement aux services des travaux de la Ville, le stade Pereire comprendrait, outre un vaste court central couvert avec 6.000 places assises, trois autres court couverts et cinq à l'air libre. La surface occupée par les divers bâti ments du stade serait d'environ 5.700 mètres carrés, auxquels il y aurait lieu d'ajouter près de 9,000 autres mètres carrés qui seraient récupérés et aména gés en jardins. La dépense prévue est de l'ordre d'une douzaine de millions. Le rappor teur a précisé qu'une partie seulement de cette dépense aurait à être couverte par le budget de la Ville sous la forme d'une garantie d'intérêt, et l'autre se rait prise en charge par une société d'exploitation à créer, la Ville de Parie étant bien entendu intéressée aux béné fices de cette exploitation suivant une formule à étudier. H a d'autre part fait valoir l'intérêt que présenterait cette création au point de vue du succès de l'Exposition de Ï9S7. Nous sommes, a-t-ll dit, assaillis de projets plus ou moins intéressants en vue d'attirer à Paria le plus grand nombre d'étrangère possible pendant l'Exposition de 1937 : le stade Pereire, dont on noua propose la création, ne manquerait pas de remplir efficace ment ce rôle attractif sans exiger de nos finances un effort Immédiat, et tout en créant, au contraire, la pers pective de rcaeourcea nouvelles.\nLA CAMBRIOLE\ni En l'absence de l'abbé Doisy, actuelle- I ment en villégiature 4 Compiègue, des i Inconnus ont cambriolé son appartement, 60. rue de Rome. On ignora l'lmportance du roi.\nA L'EXPOSITION DE BRUXELLES\nLe Pavillon des Cafés du Brésil est un des plus remarqués de l'Exposition. Pour avoir la certitude de déguster un authentique café « BRASIL », exigez partout le paquet blanc avec la marque « BRASIL » dans un losange. Gros ; 177, rue Marcadet, Paris. Téléphone ; Marcadet 05-28.\nLes canalisations souterraines de Paris ne peuvent pas être réunies dans une galerie unique\nLes égouts en renferment toutefois un certain nombre La question des tranchées qu'on ou vre dans Paris, pour réparer ou dépla cer les canalisations des grands servi ces publics, ne cesee de soulever des discussions. On s'étonne parfois de voir défoncer tel trottoir ou telle chaussée pour la réalisation de oea travaux d'uti lité publique et de constater peu de temps après, alors que trottoirs et chaussées ont été remis en état, qu'on les défonce à nouveau. La prolongation, de ces chantiers aggrave, en effet, non seulement les difficultés de la circula tion. mais constitue une gène pour les commerçants riverains qui bien sou vent, et non sans raison, se sont re tournés vers la Ville pour lui demander réparation du préjudice subi, La ques tion a été soulevée au conseil munici pal où, pour remédier à ces inconvé nients, d'aucuns demandaient que, pour les voles nouvelles ou les voies où on installe le métropolitain, on prévole une galerie enfermant tous les services municipaux : eau, gaz, chauffage, élec tricité, égout, air comprimé, téléphone et pneumatique. A la préfecture de la Seine, on expli que à ce sujet que du fait même de la complexité atteinte actuellement par les réseaux de distribution dea divers services et concessionnaires de la Ville de Paris et du département de la Seine, il est presque toujours nécessaire de procéder à des déviations d® canalisa tions avant d'exécuter un travail sou terrain de quelque importance (lignes métropolitaines, galeries de câbles de la Compagnie Parisienne de distribu tion d'électricité, des postes, téîégra phes et téléphones, etc.). Ces modifica tions ont parfois un caractère définitif. Mais, le plue souvent, elles sont provi soires, notamment pour les conduites de gaz qui, pendant toute la durée des travaux, doivent être remplacées, sous peine de risques d'accidents graves, par des canalisations souples, susceptibles de suivre, sans rupture, les mouve ments de terrain inévitables. Cette ma nière de faire, adoptée dans l'intérêt mémo de la sécurité publique, entraîne après l'achèvement des nouveaux ou vrages souterrains et après tassements suffisants des terres, l'ouverture de nou velles fouilles pour le rétablissement à titre définitif des canalisations. Il n'est pas possible de procéder en même temps et dans la même tranchée à la pose de plusieurs canalisations dont la nature même exige des condi tions d'établissement et un délai de mis® en place extrêmement variables, M. Giraûd, l'émiaent directeur géné ral des travaux de la Ville de Paris, s'est toutefois attaché à réduire au mi nimum les inconvénients pouvant, du fait de ces travaux, résulter pour les usagers de 1a vole publique. Les ser vices municipaux font, dans ce but, établir entre deux opérations BUûceesi ves des revêtement® provisoires aussi soignés que possible, tel, par exemple, qu'un bltumage sur sable dea trottoirs. Les critiques, ne faisant pas de diffé rence entre un revêtement provisoire et un revêtement définitif, croient à tort trouver là un manque de prévision de la part de l'administration. La question de la pose dans une ga lerie unique de toutes les canalisations Bouterrainea de Paria a été étudiée. Elle n'est pas apparue possible, en rai son du danger qu'il y aurait à faire voi- j atner des conduites de gaz, d'air corn- ! primé, des câbles électriques à haute ; et basse tension. Un accident surve nant sur une seule canalisation pour- j rait, en effet, provoquer la rupture des autres et la moindre conséquence en j serait l'arrêt de la distribution sur l'en- | semble des canalisations pendant un temps indéterminé. Le principe en a été toutefois appli qué dans la mesure où il pouvait l'être. Partout où cela a été possible, les égoute renferment déjà les conduites d'eau, d'air comprimé, les câbles télé phoniques. Et les nouvelles galeries de câbles de la Compagnie Parisienne de distribution d'électricité et de l'admi nistration des Postes, Télégraphes et Téléphones ont été jumelées pour ré duire au minimum l'encombrement du sous-sol, la durée des travaux et, par «uite, la gêne devant en résulter pour les riverains. L'administration continuera d'ail leurs d'examiner, dans cot ordre d'idée, les demandes d'établissement de nou veaux ouvrages souterrains qui lui se ront présentées.\nAU CONSEIL D'ÉTAT\nMaintien de la révocation prononcée con tre M. Toureneq qui dissimula pour 5.241 .lift francs de timbres fiscaux. —On se rappelle Que le 29 octobre 1932 la cour d'assises de la Seine a acquitté M. Tou rencq, ancien receveur de l'enregistrement, qui n'avait rien trouvé de mieux, pour pro tester contre la suppression de son bureau & Pari» pour mesure d'économie et contre son affectation à Satnt-Maur, que de placer dans une cachette pour 6.241.115 francs de timbres fiscaux. Afin de démontrer qu'il n'était pas dans ses intentions de commettre, à proprement parler, un détournement, M. Tourencq res titua d'abord une partie des timbres dont 11 s'agit et ramena ainsi son débet à 2.454,07U francs. Or l'administration de l'enregistrement avait trouvé le procédé de très mauvais goût. Aussi M. Tourencq futrii révoqué le 12 octobre 1931. A son tour, l'lntéressé trouva le procédé Incorrect et allégua aue l'administration avait dissimulé une pièce importante de son dossier lorsqu'elle lui en fit donner com munication. Il introduisit un pourvoi de vant fe conseil d'Etat le 29 décembre 1932. c'est-A-dlre après l'expiration du délai de deux mois qui lui était Imparti par la loi du 13 avril 1900- C'était donc trop tard, Sa requête a été en conséquence rejetée comme tardivement présentée. n est signalé dans l'arrêt que, par déci sion ministérielle du 8 mai 1934, M, Tou rencq a été réintégré dans ses fonctions et que. par décision du directeur général du 9 juin suivant, 11 a été admis à Ta retraite. Si l'arrêt rendu par le conseil d'Etat, sur le rapport de M. Sauvel, maître des requê tes, et conformément aux conclusions de M. Andrieux, commissaire du gouvernement, n'a pas pour M. Tourencq la conséquence fâcheuse de lui retirer le droit k pension, 11 reste a savoir si ledit M. Tourencq a tout remboursé et est susceptible de jouir à pré sent des arrérages de sa pension î Percepteur», n'indisposes pas le publie t Bien souvent, les rapports entre percep teur et contribuables ne revêtent pas le ca ractère de cordialité n» même la caractère d'aménité I M. René Masson, percepteur au MonaS tier iHaute-Loire), avait dû mécontenter bon nombre de aea ressortissants. On le dé plaça et on l'affecta a E& perception, de Re nalson (Loire) non sans lui avoir commu niqué préalablement son dossier. M. Mas son remarqua dan» son dossier une lettre du ministre des Finances il un membre du Parlement aul révêlait que la mesure prise contre lui avait été motivée par une plainte du sieur CMer. Cette plainte serait basée, prétendait-il, sur des fait» qu'il ne connais sait pas ; en tout cas, il aurait bien aimé la voir et le dit au conseil d'Etat. L'arrfit rendu le 20 Juin fait observer tout d'abord qu'il n'est pas établi que toute» Us plaintes formées par le public raient été par écrit ou aient fait l'objet de rap ports. Le requérant est débouté parce que la dé cision contre laquelle il a protesté n est Eas fondée sur des faits matériellement lexacts. Le retrait d'une réintégration régulière ment prononcée constitue une révocation. Le sieur 8..„ courrier ambulant des P.T.T, avait été mis en disponibilité sur sa de mande. Le 26 novembre 1932 cet agent fût réintégré darw ses fonctions par décision du directeur régional chargé de l'ensemble de» services ambulants, mais cette décision fut rapportée quatre jours plus tard, à la suite de mauvais renseignements recueil lis sur la rie privée dudlt agent, pendant sa disponibilité. A la requête du sieur 8... la décision du 29 novembre 1832 a été annulée.\n\" \" Ï-8-8S\nLE PETIT PARISIEN\n7\nUN PRODIGIEUX SUCCÈS... ■ M| La Gaine Kellaplajr ■ mB à 35 franci I M !* ■ WUI ■ LAVABLE | % I ÉLÉOANTE ■ M /»■ nouveau Type R, M % H breveté avec plastron HELLEPLÀt il TCTTE »JLa33 Gros : Xts J. OrUno, 40 x. des Jeûneur» Ne le gâtez pas si vous l'aimez f F.S chiens sont gmST jE souvent victimes t j-| de la tendresse de mj.dXjra fJVvv ' leurs maîtres. Bout» f I rés de sucreries, Jl/A; i d'aliments riches et privés d'exercice, ils dR. perdent leur vîva cité naturelle. Presque toujours constipés, tristes, paresseux, ils finissent par devenir obèses ou eczémateux. Ne gâtez donc pas d© trop votre chien, •t surtout laites-lui prendre régulière ment sa Poudre Karswood, tous les jours d'abord pendant une semaine, puis ensuite une lois par semaine (le dimanche par exemple). Vous aurez un animal superbe. La Poudre Karswood contient des «ls qui stimulent le foie, l'intestin et les reins du chien. Elle contient aussi des toniques du sang, des nerfs et des glandes, du calcium pour les os, du soufre pour la peau. Le régime Karswood pour un chien est une assurance de bonne santé. Faites-en vous-même dès cette semaine la constatation. La Poudre Karswood pour chiens est en vente dans toutes les pharmacies : 7 fr. la boite rouât de 18 sachets (contenant une notice explicative). .. POUDRE - Karswood La Santé des Chient 4, RUE DU PONCEAU iunm d fa soitl« du «*iro \"Réaunw.S*ba»topor Nos Magasins ■ ont ouvert* sans artet d« 9h,d 19 b. 30 VEMEI... M'HCStTRZ PAS..} ENTREE LIBRE Im&i # cuaMi.. h M'HABILLE ( 9QR'} ÎUR MESURES / Avec 2 essayage! DOUGLAS M 194, RUE S T .DENIS prdtdu m.lro ftÊAMMUR-SÉEIASTOPOL ÎMM ip.clai.. d. lu., ô 325 - 315 If. ENTRÉE LIBRE DE 9»-A 1*«- [PARU-LYON 4?49 - W%Z. EN AUTOMOTRICE RAPIDE PAO!/ Sr || LYON 18 -50 LYON 12X9 HpAI3I/25 H 4O |«. re S. 2*r Classes SAUF DIMANCHES ET FÊTES\nSurtout pas de bains de pieds ! Restez-vous debout toute la journée? Marchez-vous beaucoup? Transpirez-vous abondamment? Eprouvez-vous une sensation de brûlure aux pieds? Ne pouvez»vous supporter de chaussures neuves? En un mot, avez-vous les pieds sensibles? Alors, des bains de pieds trop fréquents vous feront plus de mal que de bien : ils congestionnent les vais seaux sanguins, ils attendrissent la peau, et la ren* dent plus délicate encore ! Ne vous fiez pas & l'impres sion trompeuse et passagère qu'on simple bain d'eau chaude suffirait à procurer s en remettant vos chaussures voua en ferez l'expérience..* Avant de vous coucher, lavez vos pied» avec un linge humide * séchez les, et badigeonnez-les avec l'Ephydrol: le sou lagement est immédiat». « durable! transpiration (ce qui oeea. sionucraît des troubles gra» Résultat de longues reefcer- ves ) i »< neutralise ljéphy cbea médicales, l'Ephydrol druse et .uppnme radicale, est un tonique astringent et b™mh r drose (odetur vaso-constricteur :il raffer- fétide des. pieds)* mit et fortifie les tissus, et A base d'essences aromati. resserre les pores de la peau, ques, l'Ephydrol ne taehe L'Ephydrol n'arrête pas la pas, ne salit pas. Un flacon d'Ephydrol â 12 fr. 60 suit pour 60 applications Avec un seul flacon, vous achetez du vrtà bien-être pour de nombreuses semaines EPHYDROL MÉDICATION SCIENTIFIQUE POUR PIEDS SENSIBLES Toute» pharmacies & PHARMACIE SAUNIER. 35, Av. de Versailles. PARIS S LES CHAUMIERES Lu première entreprise française de constructions construit In plut beaux pavillons avec In manieur» matériaux . .. ijionnfr. . .. lonnnfr. 3 pièces 14.900 * r \" 4 pièces 19.900 f LES PLUS GRANDES FACILITÉS DE PAIEMENT Les meilleures référence*. l'lle dtl Cotisée - Paris-8 â (angle avenue des Champs-Élysées) HB Métro : MarOenr. Téléphone : Elysée» 01-38. Catalogua rratuit- mmmmm mm iii Sode naissant / ViViODE Un comprimé Viviode dans un peu d'eau dégage plus de ZOO milliards de milliards d'atomes d'iode naissant ayant le maxi mum d'énergie atomique, donc le maximum d'action curative. S? Ton absorbe à jeun cette solution, ces milliards d'atomes d'iode naissant passent dans l'organisme en quelques instants, détruisant les toxines, poisons organiques et bactéries; chaque cellule est nettoyée, rajeunie, vivifiée. Sur des plaies, cette solution détruit à coup sûr tous les germes d'infection sans brûler ni tacher et accélère la cicatrisation. l'lode naissant s'emploie contre : V les anémies, la prétuberculose et les convalescences pénibles. 2° le lymphatisme, les végétations, le tagnes. les ganglions goitre des mon la grippe, bronchite 4® rhume, maux de gorge laryngite, catarrhe étatsinfectieuxaigus C° l'artério-sclérose 1° l'arthritisme, goutte et les rhumatismes l'asthme.l'emphisème maladies du cœur et de la circulation varices et hémorroïdes l'eczéma, les dartres boutons, ulcérations (Doeble traitement) 7° les plaies de toute nature : blessures,coupurbs,brûlures(TT.;i.»«.«ur„) B'pour stériliser les eaux de boisson, les fruits, les légumes crus, etc. 0- Soins de la bouche! 10* H y9' èße intime M - r Viviode évite toute infection OptlTCSi coupures j microbienne et asiurelodeatrî, mauvaise haleine | sattondestlisßiintarniisidéli- Bien lire la notice qui accompagne chaque tubeet qui donne toutes les indications détaillées Le tube Viviode est en vente dans toute» le» pharmacies au prix de 6 fr. 40\n","LES VACANCES DEVRAIENT ÊTRE UNE CURE DE REPOS\npar la D' MAGNAN, professeur au Collège do France,\nVoici l'époque où Paria et les gran des villes vont prendre la physionomie habituelle qu'elles revêtent une fois passé le 31 juillet et qu'elles doivent à l'émigration d'une grande partie de leurs habitants. C'est que plus que jamais les citadins s'essayent A ou blier les tracas que leur donne une vie de plus en plus difficile en prenant des vacances. On pourrait croire sans doute qu'ils sèment sur les voies ferrées ou sur la route, dans les tourbillons de poussière qu'ils laissent derrière eux, le souve nir de la vie trépidante, harassante des grandes villes et qu'w n'ont qu'une idée, gagner le calme réparateur que leur accordera soit la campagne, soit la mer, soit la mon tagne. U n'en est pas toujours ainsi; les uns ne songent qu'au programme des fêtes ou aux concours séduisants des stations estivales, d'autres A l'effort qu'il va leur falloir fournir en vue d'o-btenir quelque trophée sportif, d'au tres encore aux lectures et travaux auxquels ils pourront se livrer. Nom breux sont, eti effet, ceux qui veulent profiter agréablement de leurs vacan ces à leur façon. Cela est peut-être défendable, mais c'est la manière dont on entend le faire qui est plus ou moins bonne en raison des conséquen ces qui eh découlent. Autrefois, il en était le plus souvent tout autrement- On se souvient que la sagesse antique chantait la paix des champs, savait qu'après les soucia po litiques et autres des villes, il était bon de se refaire, de faire le point si l'on peut dire, de se replier sur soi-même, dans un air autrement pur que l'air vicié des cités. Sans doute l'habitant moderne des villes sait bien aussi qu'il a besoin de « changer d'air », et il sait même plus, U sait qu'il existe des radiations que le soleil nous envoie qui sont un des agents de santé et dont l'efficacité ae traduit par une couleur ambrée qui se répartit agréablement sur tout le corp3. Mais ce qu'il semble ne pas sa voir ou avoir enfoui dans les profon deurs de son inconscient, c'est qu'il est indispensable qu'il repose son corps et son esprit durant les vacances, et cela dans toute l'acception du mot. car avec notre siècle particulier, le sens premier du mot vacances a dégénéré, et à l'idée de délassement physique aussi bien que cérébral qu'il compor tait, on lui a substitué celle d'occupa tions, sans doute tout autres que celles de la ville, mais aboutissant tout comme ces dernières à la continuation du c surmenage ». Voici le mot lâché, mais, dira-t-on, qu'est-ce donc que le surmenage ? Comment le définir de façon précise. D'abord U peut y avoir surmenage pour les uns et non pour les autres. C'est une question de tem pérament dira-t-on encore. Non. Le surmenage est une maladie qui, si elle a toujours existé, devient de plus en plus fréquente, pour ne pas dire géné rale, A l'heure actuelle. Cette maladie est tout simplement le résultat de fati gues accumulées. Si cette fatigue per siste trop longtemps, on arrive rapide ment au stade du surmenage chro nique. Les accidents que le surmenage, quel qu'il «oit, aigu ou chronique, entraîne, sont dus en réalité A un© auto-intoxi- j cation engendrée par les produits de désasslmilation qui s'effectuent en telle abondance que le rein est débordé et n'arrive plus A les éliminer suffi samment Ces produits sont l'urée, l'acide urique, les phosphates et autres corps qui, fabriqués ainsi en excès, de viennent toxiques pour l'organisme. Un tel état d'intoxication se traduit de façons fort diverses suivant les Ages : troubles cardiaques, artériosclé rose, neurasthénie, gastropathies, pré disposition A la tuberculose. Le surmenage résulte, noua l'avons dit, d'une fatigue dont les causes peu vent être d'ailleurs fort nombreuses. Bien souvent on est persuadé dans le public que le surmenage provient ex clusivement d'une fatigue cérébrale et qu'elle guette particulièrement les in tellectuels, les commerçants et les in dustriels, tous ceux enfin qui font effort de penser et de réfléchir, aussi bien que l'enfant pendant la période de scolarité ; mais si le surmenage peut venir de IA, ce n'est pas son uni que origine. En effet, s'tl est vrai que les gens dont la pensée est constamment ten due par suite d'un travail cérébral incessant, comme c'est le cas pour un grand nombre de personnes dont le cerveau est en ébullitlon aussi bien dans leur bureau qu'en promenade, il en est aussi de môme pour les gens surmenés physiq.uement, comme les sportifs qui pratiquent le sport d'une façon exagérée, comme les ouvriers, qui, bien qu'avec les machines, ont à accomplir dans les usines un travail plus ou moins exténuant. C'est qu'en fait le surmenage est un phénomène réversible : la fatigue intellectuelle se répercute sur le physique et la fatigue physique réagit sur le cerveau. Quelle que soit la cause qui engen dre un tel état, affirmons tout d'abord qu'il est facile de le faire disparaître en supprimant la cause elle-même, c'eat-à-dire en se reposant physique ment, intellectuellement et morale ment de façon intégrale pendant toutes les vacances, ceci comprenant natu rellement l'emploi modéré d'exercices physiques. Cette période d\"e relâche ment sera la plus souvent tout juste suffisante pour effacer la courbature corporelle et la courbature cérébrale, cette dernière étant plus tenace que la première. Si les personnes qui ont compris l'importance de cette cure de désin toxication et s'y livrent sont assez peu nombreuses, elles n'en existent pas moins, et le plus illustre exemple nous est donné par le célèbre professeur d'Arsonval qui allait se reposer tous les étés en Limousin et dont les plus belles découvertes, de son propre avis, furent faites après un repos forcé de six mois, ce qu'il édicté en ces termes précis qui résument fort bien une telle conception du repos, pour les savants en particulier ; Ne faites pas travailler par trop votre cerveau, cet accumulateur qu'il faut charger périodiquement et ne pas mettre constamment en court-circuit, sans quoi gare A la polarisation !\nUN SUICIDE A LARIBOÏSIERE\nOn a découvert pendu, dans un des lava boa de l'hôpital Lariboisière, le musicien ambulant Prosper Noyrlon, âgé de soixante ans. domicilié 220, boulevard de la Valette. Il avait été hospitalisé en juin,, pour une maladie incurable.\nPromenades dominicales\nLE POINT DE VUE DE DDISU ET LA PORTE DAUPHII\nPour fuir l'air étouffant que dispensent à Paris ces journées torrides, prenons, si vous le voulez bien, le train à la gare Montparnasse jusqu'à la station de Cha vllle. Dès la sortie de la gare, les bois nous offrent leurs ombrages. Prenons l'allée qui s'offre à gauche et longe pres que la voie du chemin de fer : elle nous conduira sans fatigue jusqu'à la maison forestière de DoLsu. Cette maison forestière est assez ré cente; elle date de 1860. Mais son nom date du XIV* siècle, alors qu'existait en cet endroit un moulin connu sous le nom de Doisu. Tout près de la maison forestière s'élève le doyen des arbres de la forêt : le chêne de la 'Vierge de Doisu- On lui donne six cents ans d'âge et sa circon férence dépasse cinq mètres. Une statue de la Vierge fut placée dans cet arbre en 1869, et, depuis lors, il est l'objet, chaque année au 15 août, d'un pèlerinage dont les fidèles déposent auprès de lui des ex-voto et des bouquets. En continuant sa route par le Pavé des-Gardes, on trouve bientôt, sur la gau-\nde Fausses-Reposes. On perçoit, de temps à autre, la rumeur des trains qui pas sent en contre-bas, derrière les arbres; mais l'endroit est paisible, aéré, reposant. Reprenant, un peu plus tard, la route du Pavé-des-Gardes, on arrive à la mai son forestière de la Porte-Dauphine, ves tige de la clôture du parc que fit cons truire Abel Servien, marquis de Sablé, surintendant des finances. Au fronton de la grille, on lit la date de cette construc tion : 1667. À quelques pas de cette maison fores tière, on voit une butte circulaire ayant une dizaine de mètres de hauteur et qu'en tourent des arbres ; c'est la butte de Mor val. On suppose qu'il s'agit là d'un très ancien tumulus, qui pourrait recouvrir un dolmen, probablement enfoui à une assez grande profondeur, car une tranchée dont les traces sont visibles aux flancs de cette butte n'a point permis de le découvrir. Sous cet amas de terre repose peut-être, depuis des milliers d'années, quelque chef gaulois enterré en ce lieu, alors que les bois de Meudon faisaient partie de l'im mense forêt qui encerclait cette vallée de la Seine où devait se fonder, sur l'île de la Cité, l'antique Lutèce, mère du grand Paris... F. GRAVEREÀU.\nche, l'occasion d'une halte agréable au point de vue de Doisu, Un banc, placé là par les soins du Touring-Club, permet de contempler l'agréable panorama qui s'étale, pai delà le clocher de Chayille, jusqu'aux frondaisons lointaines des bois\nLe baigneur volé en justice de paix\nLe vol des vêtements d'un baigneur engage-t*il la responsabilité du direc teur de le piscine ? A l'heure où les chaleurs estivales inci tent les citadins à se livrer au sport de la natation, il convient d'attirer l'atten tion des nageurs sur un danger qui les menace tous, danger moins grave que la congestion, mais bien désagréable pour tant: le vol des vêtements durant la bai gnade. Qui doit en supporter la responsabi lité ? N'est-ce point le directeur de la pis cine? La jurisprudence a longtemps répondu par l'affirmative, mais on sait que, comme les femmes, elle varie. Bien fol est qui s'y fie ! M. Amédée vient d'en faire, à ses dépens, la triste expérience. Il avait obtenu gain de cause devant le juge de paix pour s'être expliqué en ces termes : M'étant rendu à la piscine dont M. Jean-Pierre est le propriétaire, j'en filai mon maillot et pendis mon complet dans un placard mis à ma disposition. Ce placard, le garçon de l'établissement le referma lui-même, devant mes yeux. Or. au sortir de l'eau, je devais avoir la sur prise de constater que tous mes vête ments avaient été dérobés. Us valaient 2.600 francs, somme dont je demande le remboursement à M. Jean-Pierre. Ainsi en devait décider le juge de paix, malgré - les protestations du propriétaire de la piscine. Sur quoi, ce dernier s'em pressa de faire appel. Salutaire inspira tion! Les magistrats du tribunal de la Seine viennent de réformer la sentence, en invoquant à l'appui de leur jugement la vieille théorie du dépôt. Les attendus de leur décision soulignent j que M. Amédée reproche à M. Jean- Pierre de n'avoir pas veillé suffisamment j aux habits confiés à la garde de son gar- • çon, en somme d'avoir violé les obliga tions de l'article 1,952 du code civil, aux termes duquel les aubergistes ou hôteliers sont responsables, au titre de dépositaires, des effets apportés par le voyageur qui loge chez eux, le dépôt de ces effets devant être regardé comme un dépôt nécessaire. Mats, objecte le tribunal, l'as similation de ce texte à l'espèce prévue n'est pas possible. L'article ne doit s'ap pliquer quà ceux dont la profession con siste à loger, et non à ceux qui se bor nent à recevoir les gens sans les loger, comme les tenanciers de bains publics. En conséquence, le nouveau jugement exonère M. Jean-Pierre de toute respon sabilité. Le pauvre M. Amédée se voit naturellement infliger la charge des dépens. Sans prendre parti sur ce sujet, il faut souligner que la sentence du tribunal ne laisse pas d'être fort discutable. Elle heurte le bon sens et, de plus, s'appuie sur une théorie juridique assez spécieuse. La cour de cassation, elle, fait fi de la question du logement. Elle a proclamé, dans des hypothèses voisines, la respon sabilité du dépositaire lorsque le déposant avait été dans la nécessité de se débarras ser de ses effets. N'est-ce pas le cas du baigneur ? Aussi peut-on penser que M. Amédée, après des vicissitudes diver ses, verra son bon droit reconnu, s'il tente sa chance devant la cour suprême. Henry LA PACAWMERE.\nFin tragique d'un artiste dramatique\nOn a découvert hier, mort, dan« sa chambre, où il vivait seuil. 28, rue Juliette- Lambert, 11. André Quinet, artiste drama tique. Le décfea remontait à trois. Jours. Los premières constatations de la police ont permis d'apprendre que Je comédien s'adon nait aux stupéfiants, Son cadavre a été dirigé sur l'institut médico-légal aux fins d'autopate.\nÀU JARDIN EN AOUT\n11 s'agit de poursuivra certaine* < cultures automnales à développement rapide et aussi de préparer celles du printemps prochain Après le calme relatif de juillet, de nombreux semis sont à faire en. août Ce mois est, au potager, le point de départ de la nouvel e année culturale. Il correspond, en effet, au renouvelle ment du cycle des opérations à y effec tuer. SI, jusqu'ici, le* diveî Ï semis et plan tations tendaient, en général, à l'obten tion de légumes avant l'hiver, 11 va fal loir maintenant en effectuer d'autres en vue de résultats à plus longue échéance. C'est le cas des cultures de mâches, de pissenlits, d'épinards, de cerfeuil, de navets qui, faites en août, vont produire partiellement à l'automne, mais surtout en hiver et au printemps. Par contre, d'autres cultures, telles que les oignons blancs, les choux pommés et les laitues d'hiver, ne donneront pas avant le printemps de l'année prochaine. Je ferai remarquer, en passant, en ce qui concerne les dates de certaine semis à faire en août, notamment des oignons, des épinards et dea choux, qu'il con vient de ne pas trop se hâter. Pour eux, mieux vaut attendre le moment oppor tun et même retarder l'opération de quelques jours si la température et le sol sont favorables, que de risquer le* < montées prématurée*» & graines », les quelles, généralement, n'ont pas d'au tres causes que les semis trop tôt faits, j Du 12 au 15 de ce mois, semez en pépinière de l'oignon blanc très hâtif ; de Vaugîrard : cinq grammee vous suffiront pour un demi-mètre carré; enterres peu la graine et arrosez au début pour faciliter la levée; exigez de la graine de la dernière récolte, car la seconde année, la germination eet dé fectueuse et irrégulière. Terminez les semis de pissenlits et, en éclaircissant s'il y a lieu, repiquez ceux semés en juin ou au début de juillet. Vers la mi-août, semez des navets pour l'approvisionnement d'hi ver, en vous adressant à diverses varié tés : navet des Vertus Marteau, navet de Meaux, navet blanc dur d'hiver. Continuez, et jusqu'aux premiers Jours de septembre, à mettre en place les plants de semis da chicorées frisées, de scaroles et de laitues d'automne que vous avez dû faire au cours do la pre mière quinzaine de juillet. La saison est venue de serner des mâches. Deux variétés principales s'of frent à vous î toute la gamme des mâches dites vertes et la mâche blonde coquille qui est bien la meilleure au point de vue gustatif. La mâche est une excellente salade, semez-en donc suc cessivement plusieurs planches jusqu'en septembre, soit dans vos choux-fleurs cri vos salades, soit Immédiatement après, des pommes de terre ou toute autre récolte. A partir du 20 août, commencez vos semis d'épinards de Viroflay. La troi sième décade de ce mois constitue Vépo que la plus favorable pour ces semis; il n'y a plus à craindre la « mon tée à graine » et les plantes peuvent donner avant l'hiver une ou deux cueil lettes de feuilles. Pour ces semis choi sissez le moment d'une pluie, s'il en survient; à défaut trempez d'abord la terre avant d'y confier les graines et ensuite, entretenez-là humide par des < bassinages > quotidiens. Ne craignez pas de semer un peu dru pour parer a la levée souvent irrégulière à cette époque. Enfin, entre temps, plantez votre deuxième saison de poireaux, refaites les bordures de fraisiers Gaillon, liez vos salades pour les faire blanchir, échenillez s'il y a lieu, donnez des bi nages pour conserver au sol sa fraî cheur, arrosez dans la mesura du pos sible. L.-E.-Marie Monwvot.\nLa démolition des îlots insalubres donne lieu a des spéculations dénon cées par M. Fiancette, au Conseil municipal.\nLa pioche des démolisseurs qui s'est déjà mise à l'œuvre dans les lII* et IV* arrondissements en vue de faire disparaître de Parla cea quartiers lépreux, aux rues étroites, privées d'air et de lumière, bordées d'immeubles dont les logements sont des taudis où la tuberculose règne à l'état endémique et exerce de terrifiants ravagea, tend à étendre son action purificatrice. Elle a déjà, à la satisfactiqh des Parisiens, fait disparaître le lot\" n* 1 qui s'éten dait sur les quartiers Saint-Merri et Sainte-Avoie et qui comptait certaine ment la rue la plus étroite de Paris, la plus néfaste au point de vue de l'hy giène, la rue de Venise, Cette œuvre, localement entreprise, doit recevoir un considérable dévelop pement grâce aux ressources fixées à 300 millions qui, dans le programme i des grands tr ava \"* destinés à remé ■ dier à la crise du chômage, lut sont : consacrés. Les quartiers lépreux sont, en effet, , nombreux à Paris. On en compte dix [ sept. Les statistiques y ont révélé une mortalité par tuberculose formidable. Il y a donc Intérêt pour la protection de_ la santé publique à les faire dispa r raltre. C'est ce que le conseil munici i pal et l'administration en plein accord «\"'efforcent de réaliser, mais l'œuvre, si utile qu'elle soit, se heurte à de sérieu , ses difficultés. La première provient des objections que soulèvent lea pou voirs de tutelle à l'émission de trop fréquenta emprunta de la Ville et à l'obligation qu'ils lui imposent d'abord ; de les réduire et ensuite de les gager. Lorsqu'une opération apparaît utile, le conseil municipal' se refuse rare ment à l'approuver et à voter l'em prunt nécessaire à son exécution, mais lorsque le préfet se retourne vers l'as semblée pour lui réclamer les reasour , cee nécessaires au paiement des arré rages et du remboursement du même emprunt, cela va déjà moins bien. L'allégement des dépenses de la Ville résultant de l'application des récents décrets-loie, en rétablissant l'équilibre budgétaire et en dégageant les ressour ces utiles pour le gage des emprunts projetés va sans doute remédier à cette situation, mais il existe une autre dif ficulté qui apparaît moine facile à ré soudre. Ce sont les spéculations aux quelles donnent lieu ces opérations, d abord du fait de sociétés qui prennent des options et, ensuite, de la largesse dont font preuve Je» jurys d'expropria tion. C'est ainsi qu'à propos de l'expro priation de l'îlot n* 1 dans le quartier Samt-Merri, M. Roéland a présenté à 1 epoque au conseil municipal les obser vations suivantes : . 10 Que la Ville a conformé ses offres a celles de l'expert du tribunal, légère ment supérieures à celles de aon pro pre expert ; 2* Que les évaluations des experts des expropriés ont atteint presque le double de celles de l'expert du tribu nal (IÔB %) ; 3\" Que lea demandes des expropriés ont été supérieures de plus d'un quart aux évaluations de leurs propres ex perts (129 %f et ont représenté plus cre deux fois et demi celles de l'expert du tribunal (256 %) ; f\" Que les allocations du jury ont ete supérieures aux évaluations des experts des expropriés (108 %). Elles représentent 83 % de la demande des expropries, et plus du double des offres de la Vdle (213 %). „ mètre carré est aussi revenu à oST * fr, J°' alors TU'* l s'établissait à »83 fr. 75 pour les acquisitions amia lOVV Vllle Paris faites en 1926, 1927 et 1928. Oe problème vient d'être évoqué à nouveau au conseil municipal au sujet de l'expropriation dea îlots insalubres dans le quartier du Combat. M. Fian cette, avec son courage coutumler. son souci du bien public, n'a pas hésité à dénoncer les agissements de certains contentieux et sociétés qui se sont mis en campagne auprès des intéressée pour leur faire signer des options en leur promettant d'obtenir des expro priations rapides. Ces sociétés ou ces particulier®, a répondu le préfet de la Seine, ont fait la, de leur seule initiative et contrai rement à la volonté de l'administra tion, des opérations que malheureuse ment celle-ci ne pouvait empêcher. Nous n avons, en l'état actuel de la législation, aucun moyen de coercition pour entraver de semblables pratiques, mais nous les dénonçons et lés réprou vona?Chaque foi s due les locataires ou propriétaires intéressés viennent la consulter, et ils sont invités à le faire, 1 administration les met au courant de la véritable situation. On, s'explique, après ces observations, que M. André Fuech ait demandé que le Parlement, en ce qui concerne les expropriations d'îlots insalubres, vote une disposition décidant, comme cela existe en matière d'accidents du tra vail, que tout contrat de l'exproprié avec un Intermédiaire sera nul de plein droit. Le préfet de la Seine s'est en tout cas déclaré fermement résolu à préve nir les spéculations dénoncées par M. Fiancette. A. VfiKAN,\nBULLETIN ORPHÉONIQUE\nEn admirant souvent l'allant et l'entrain de nos sociétés de trompettes, de tambours et clairons qui se répandent aï généreu sement dans nos fêtes en faisant retentir leurs batteries et sonneries, J'ai toujours pensé que nos jeune» et raillants souf flant» étaient autant d'éléments exercés, acquis à noa chefs de fanfares régimen tairee. de même que les chevaliers de la baguette à nos tambours-majors. Mats ces affectation» naturelles ne se produisent toujourn paa, beaucoup restent dans leur primitive position, ayant acquis l'estime de leurs supérieurs qui ne songent guère à s en séparer au profit de la fanfare ou de la clique, si appréciables cependant pour accentuer la marche des troupes. De plusieurs lieux de réunions et de concours notoires, des doléances se sont élevées devant les chefs de groupements civils et militaires qui estiment qu'après certains stages chaque élément doit être à sa place et qu'il est bien regrettable de voir, par exemple, passer une grande revue de cavalerie avec six trompettes, ou de voir défiler l'lnfanterie avec une clique très réduite devant un parterre de généraux et de gradés de toutes armes. Qu'en pense L'Union des fanfares de France ?\nEn attendant le concours des voix de baryton qui doit se produire en octobre prochain, le concours de ténors aura fait connaître au public et sortir de l'ombre trois voix choisies entre toutes, originaires de nos sociétés chorales populaires d'ama teurs : Naré, du Cercle choral parisien, entendu maintes fois dans les soirées de cette société ; Fronval, bien connu des chanteurs toulousain#, et Pétard, de Reims, avantageusement estimé des orphéonistes rémois qui l'encourageront à revenir l'an prochain décrocher son premier prix. Il convient de ne pas oublier de citer les ténors Collines, De-renne, Hémery, L-égUse Plane, S égard et Séresse qui obtinrent la consolation d'une mention honorable parai! 161 concurrents. Et maintenant, messieurs les barytons qui êtes en nombre, préparez vos airs les plus classiques, éliminez vos accents de terroir par une diction des plus correctes, surveillez votre émission vocale et votre tenue scénique. Parions qu'il y aura une profusion de sujets Intéressants. D'Union professionnelle des maîtres du chant français ne s'en plaindra pas. «*■»• Association Lêovold-Bellan. Fidèle à son passé et à l'excellent souvenir que laissent, chaque année, les résultats primés de la saine chanson répandue parmi l'élé ment populaire les compositeurs-musiciens sont Informés que le concours sera clos le 31 octobre 1935. Demander paroles et rè glement. 64, rue du Rocher (VIII*), avec enveloppe timbrée pour réponse. Outre les plaquettes et diplômes, quatre prix de 500, 300. 250, 150 francs seront décernée. Un prix supplémentaire de 500 francs sera dé cerné à l'œuvre reconnue supérieure entre toute. Alfred \"Wolff.\nTHÉÂTRES-CINÉMAS\nTHEATRES\nOpéra, 8 h., Slgurd. Comédie-Française (Marigny), 8 h. 48, la Belle Aventure, Variétés, 9 h., le Groom s'en charger*. Palais-Boy*!, $ h„ Embrassez-moi, Capucines, Inspecteur Grey.\n-o- L'OPERA, qui donne ce soir Sigurd, de Reyer, annonce pour le vendredi 16 août la prochaine représentation de la Damnation de Faust, de Berlioz, dans une mise en scène également renouvelée et digne de cet autre chef-d'œuvre de la musique française. -O- COMEDIE - FRANÇAISE (Marigny). Mme Berthe Bovy a fait sa rentrée dans la Belle Aventure, qui sera encore jouée aujourd'hui et demain, en soirée. -o- Le théâtre du CIIATELET fera sa réouverture le samedi 10 août, avec Michel 3 trogoff. La célèbre pièce de Jules Verne alternera sur l'affiche avec la triomphale opérette au Temvs des merveilleuses. La location est ouverte. Samedi 10, dimanche II (matinée et soi rée), lundi 12 : Michel Strogoff. Mardi 13. mercredi 14 et jeudi 15 (mati née et soirée) : au Temps des merveilleuses. -a- TH. ANTOINE. M. Vanui Mar ooux donnera une série de représentations sur cette scène à partir clu 20 septembre. -o- La première de Paysages, revue de M. j. Monpaîn. musique de MM. Ray et Pinky Ordner. sera donnée le 17. août au casino de Cabourg.\nMUSIC-HALLS\nFolles-Bergère, 9 h„ Femmes en folie. Casino de Paris, S h. 45, Parade da France Alcasar, 3 h., 3 h., Femmes nues. Deux-Anes, 9 h., Revue nouv., ehansonn- I.ana-Parli, 2 30. 8 30, att., dartc., aam., dira. Bal Moulin-Bouge, 10 h. 30, Quadrille, att.\nCINEMAS\nmadeleine, Fra Diavoto. Par., l'Admir. M. Ruggloa (C. Lan gh ton). Onum-T».. Jnes ftllea en unlf, P oSirde rafle Her, la Course de Broadway Bill. Marignaa-Pathé, |«g Bpoux célibataires. Impérial, le Petit Colonel (Shlrley Temple). Ermitage, Tumultes, la Belle Aventure. Omnîa-C-Inf-, Héros montag.. Vie à Madrid Clnintran (8. boul. Madel.), Presse ftlmée. Marivanx-Pathé, la Mascotte (Dranem). I.utétia-Pathé, Mn cœur t'appelle. Royal, S. E. Antonln, Jean l'lntrépide.\nElys.-Gaum., SI j'étais une espionne (v. or.) Cotisée, Son plus grand succès (M. Eggerth) Edouard' Vil, ta Patrouille perdue. Aubert-Palace, Jeunes Fi!tes à marier. Ganmont-Thé&tre, Malheur aux vaincus. >i»x-j.itid., Son ler1 er amour. Une foia de la vie Agriculteurs, Marle-des-Angoiaeea. Bonaparte, Marie-dos-Angoisaea. ApoLlo, Sur le velours <K Francis), Palace. Marbeuf, Rivaux, Vive la flotte. Ciné-Opéra, Crime et Châtiment, Avenue, Toute la ville en parle. Miracles-Lord-Byron. The Good Faîry. Balzac, Car 99 IFred Mac Murray). S t-Bohème (11S, F. Vaug). Flirt à St-Môr. Ciné-Parls-Solr (5, av. Rép.J, Presse filmée Ctné-Paris-Seir (52, Ch.-Ely), Pre9se filmée Clné-d'Arteis, Meurtre en plein vol. Poochy stndio Universel (31, av. Opéra), Traqués. Bataclan, m., s., Turandot, S.O.S. Iceberg. Carillon, Normandie, Bach millionnaire. Bataclan, m., s., Turandot. S.O.S. Iceberg. Maillot' Pal., Un ht>m. en or, N.-Y.-Miami, MontcaJm, Poil de carotte, Tribunal secret. Agora, 64. M Clich., Àriane(G. Morl.,Fran.) Bemonrs, KM Millions. Vie pr. Henri VIII. Montp&rn., Cherc. d'or, Voyage as retour. St~Marcel-P., Bibi la purée, Jean de la Lune Réeamler.Châtelaine du Lib., Si J'ét. le pat. Lyon-Pathé, Fille du régiment, te Scandale Select-Fathé, la Bataille, Son homme. Capltoie-Pathé, Jeune Amour, Pens. Mimoe. Louxor-P., Fille du régiment, le Scandale.\nUne agression à main armée contre un industriel d'Âuberrillîers\nDescendant de voiture devant leur domicile, l'autre nuit vers 23 h. 30, M. Victor Normand et ea femme, tous deux marchands de chiffons, 135, rue dee Cités, à Aubervilllers, furent sou dain assaillis par deux individus qui réclamèrent à M. Normand, sous me naces, ce qu'il pouvait posséder sur lui. M. Normand rentra précipitamment chez lui pour aller chercher une arme mais il fut poursuivi par l'un de ses agresseurs qui le frappa d'un coup de couteau au cou, De Messé, après pansement à l'hôpi tal Saint-Louis, put regagner eon domi cile. Cependant une ronde effectuée par les agents permit d'arrêter André Ba lai ne, vingt-deux ans, manœuvre, 11, cité Berthier, à Paris, qui, reconnu par sa victime, a été envoyé au dépôt et M. Coutard de Nerboone, commieeaire par intérim, fait rechercher l'autre agresseur.\nUn ingénieur volé de «on auto retrouve le voleur tu volant de «a voiture\nM. Gilbert Terrenoire, Ingénieur, demeu rant 14, place du Commerce, passant hier rue de Rivoli, reconnut soudain dans une file d'autos arrêtées devant un passage clouté, sa voiture volée II y a trois semai nes. Aussitôt M. Terrenoire bondit sur le marchepied et fut assez heureux pour faire arrêter et conduire au commissariat de po lice de Salnt-Gervais, l'lndividu qui se trou vait au volant Ce dernier. Georges Pépion, trente-trois ans, 4, avenue des Sycomores, au Pré-Saint-Gervals, produisit une carte grise, au nom du docteur Emile Thomas. & Warloy-Baillcn (Somme), en prétendant avoir acheté l'auto & un certain Roger Mi gnon, qui s'intitule garagiste à Maisons- Alfort. mais en réalité trafiquant de voi tures, titulaire de sept condamnations pour vol d'autos. Pépion a été envoyé au dépôt pour vol et complicité de recel tandis que l'on re cherche Roger Mignon.\nFAITS DIVERS\nPARIS\nLa* de vivre à quatre-vingt-un an* Agé de quatre-vingt-un ans. M. Benigna Choublier a été découvert mort A son domi cile. Las de vivre et de .souffrir l'octogénaire s'était suicidé au moyen du gaz d'éclai rage. Le (eu Un incendie, rapidement éteint par les pompiers de la caserne Blanche, s'est déclaré dans une saille de jeu située au troisième étage du Cercle militaire, place Saint-Augustin. Les accidents de In rue Circulant h bicyclette, rue de Lourmel, M. René Laroche, trente ans. 72, rue des Entrepreneurs, est renversé par un taxi. 11 a été admis à Nacker duna un état assez sérieux. M. Charles Erbigo, soixante-cinq ans, 50. rue Bouret. est renversé rue de Dun kerque par une auto et transporté à Lari boialère, Boulevard Barbèa, où 11 roulait à bicyclette. M, Roger Lemonié, dix-sept ans, 37. rue Je&a-Jacques-Rousseau, à Saint- Ouen, «et renversé par un camion. Il a été admis à Laribobsière. S'étant hissé sur l'arrière d'une camionnette automobile en marche, M. Jean Trin, quarante-quatre uns. matelassier, 5, rue du Ruisseau, tombe. 69. boulevard Besai&reo, et se fracture le crâne. Il a été transporté dans un état grave à. Bich&t. Collision, rue de Constamtinople, entre une auto et un taxi. Mme Anne Vallée, trente et un ans. 51. rue du Faubourg- Saint-Antoine, blessée, est transportée à BeaujOn. Rue Turbigo. M. Emile Bolle-Trély, cinquante-huit ans. marchand des quatre saisons, 14, rue Alibert, est renversé par un taxi. Grièvement blessé, M succombe 1 l'hôpital Saint-Louis.\nBagarre devant le 26 de ia rue Erard : trois inconnus en fuite frappent à coup» de pied Mme Suzanne Quero. vingt-trois ans, habitant à cette adresse, et blessent au bras, 4 coupa da couteau, un passant, M. Louis Beaulieu, vingt-six ans, domicilié 23. rue des Sables, à Dravell-Vlgnexuc. Le commissaire du quartier Saint- Fargeau arrête et envoie au dépôt le livreur Robert Desmerais, 2. rue du Capi tal ne-Olchamskl pour odieuses violencea commises sur une fillette de moins de treize ans, fille de sa mal tresse. A ia station du métro < Pont-Neuf », 3t. Francis Le Block, électricien, 17. rue de l'Orangerie, 4 Versailles, a été griève ment brûlé par le courant, en installant une baladeuse sur le rail conducteur. Il est soigné à l'Hôtel-Dieu. —On arrête René Lazzôray. vingt-Six ans, 60, rue Sodaine ; Pierre Richard, vingt ans, 5, rue Kaller, et Roger Codât. vingt et un ans, 47. rue Sedaine, déserteur du 151* R. L, pour vols de diverses nweßan diaes dans un grand magasin du quarter du Temple.\nSEINE Avenue Jean-Jaurès, 4 AuberviUiers, une collision s'est produite entre un tram way de la ligne 52 et un camion-citerne rempli d'essence. Pans le choc, une voya geuse, aime Louise Gibon. 4. rue Paul- Verlelne. 4 Aubervilllera a été blessée légè rement et dut être pansée dans une phar macie voisine. La circulation des tramways fut interrompue, de ce fait, pendant une demi-heure. Dans une crise de neurasthénie. M. Emile Denis, trente et un ans. garçon de magasin, s'est tué d'une balle de revol >rer dans la tête. 4 son domicile, 25, rue Saint-Denis, 4 Aubervilliers. Dans un terrain vague, rue de Preales. 4 Aubervilliera. où la manufacture des allu mettes avait jeté des poudres de phosphore et de soufre provenant du nettoyage d'une machine. Un incendie s'est spontanément déclaré soua l'action de la chaleur, datur les hautes herbes. Les pompiers ont noyé le foyer pendant vingt minutes. 11 n'y a aucun dégât.\nLE PETIT PARISIEN\n7-8-35 \"■\n8\nSISCA rehausse merveilleusement la saveur de votre apéritif plus que l'on vous serve, avec votre apéritif, un cassis quelcon que, fade et douceâtre. Exi gez comme accompagne ment de votre Suze, de votre Noilly, de votre Byrrh, la fine liqueur de Cassis présentée par Lejay- Lagoutc, sous le nom de SISCA. SISCA pur sucre et pur fruit riche de tout l'arôme des baies mûries au chaud soleil de Bourgogne, rehausse la saveur de votre apéritif. Son velouté s'allie merveilleusement àl'amertu me du vermouth, delagentia ûe ou du quinquina et réjouit le palais du connaisseur. Voulez-vous apprécier plus pleinement encore le goût fruité et le généreux parfum de cette fine liqueur? Demandez \" un SISCA à l'eau \". Vous avez alors un rafraîchissement de choir, sain et stomachique, qui convient même aux enfants. Et chez vous aussi... Ayez chez vous un bou teille de SISCA pour vous rafraîchir sai nement. Consommé à la maison, un SISCA à i'eau revient moins cher qu'une citronnade ou une orangeade. Et ii n'y a pas de fruit à presser, pas de sucre à ajouter. Demandez SISCA eu bouteilles d'origine, dans les bonnes maisons d'alimentation. ISCA wr m h m E/t Eté buvez SISCA à IRau C'est frais c'est fin,c'est sain 1 La première CRÈME DE CASSIS de Dijon Gros ; LEJA Y- LA GO UT E, g, Butte aux Eaux de Vie, Halle aux Vins } PARIS - Tél. Odéan 72-41\nsftetUu&es WUUHtMlkdià CINÉMAS PATHÉ - NATAN MARIGNAN LEIEPOUX ELIBATAIRE) IMPERIAL uPETIT COLONEL\n","COURRIER DES T\" Q C* AMATEURS DE l.ij. T.\nMercredi. ? août.\nLES PRINCIPALES ÉMISSIONS FRANÇAISES POSTE PARISIEN (312 m. 50, 953 k. c./s.) Au cours de nos émissions, à 12 heures, 13 h. 15. 14 heures. 15 h. 16, 15 h. 45. 18 h. 35, 18 h. 45, 20 h. 10 et 20 h, 50, cours et informations financières. 12 h, 5, disques nouveaux. 12 h. 35, entr acte et la minute de l'latran. 12 h. 45, concert de musique de danse enregistrée. 13 h. 19, enregistrements d'André Sauvé : Valsi de l'ombre. Dans le soir qui soupire. Rejoue, beau tzigane ! et Chant de» éml grants (Path. X. 94.418, PA. 233 et X. 94.253). (Offert par l'entreprise de déména gements Francis Collet.) 13 h. 35, suite du concert de musique de danse. 14 heures, fin de l'émission. 18 h. 45. cours financiers. 18 h. 50.. .Variations symplionliiues (César Franck), enregistrées par 5V al ter Olsekln» et l'orchestre, sous ta direction de Woml (Col. LFXI 311 et 312). 19 h. 10, la journée sportive. 19 h, 13, Journal parle du poste. 19 h. 28, courrier dea spectacles et cour rier touristique. 19 ta. 29, enregistrements de sketches et monologue» comique» ; les Etrennes et la Tireuse de cartes, par Maie Hély et Camus (Col. DF, 1.061) : le Récit de Théramène. par Y- Boucher (Col. 1.210) : Chez le per cepteur et Au bureau des naissances, par Bach et T-averne (Od. 250.557). 19 h. 50, enregistrements d'orgue de ci néma : Crying for the Caroline et Have a llttla falth fn me, par Lew Whlte ; le Pas des fleurs (Dellhes), par PaietU. (Offert par Noyama.) 20 h- 15, * la Demi-heure en correction-\nnelle », de M. D. Berger, avec le concours de Jaboune, Rallier, Marcel Vallée. Mïéro nima», Maxime Fabert, George» Fally, Mar celle Monthil et Pauline Carton ; produc tion Poste Parisien. (Offert par le» chaus sures André.) 20 h. 45. causerie Candide et entr*acte. 21 heures, concert de musique de cham bre : Trio (Turlna), piano, violon et vio loncelle ; Pièces pour piano, interprétées par Frédéric Longue ; mélodies populaires espagnoles, chantées par Margarita Sliva. 21 h. 40. entr'acte et nouvelles en vingt mots de l'Ouest-Journat. 22 heures, retransmission de l'orchestre de la Cabane Cubaine (offert par les Etabi. Lévitan). 22 h. 30, musique légère enregistrée. 23 heures, fin de l'émission. Emission de jeudi matin 7 h. 10, réveil en fanfare et concert de musique enregistrée (œuvres demandées par les membres). 7 h. 20, concert de musique enregistrée ; the Royal Troprty (Riminer, Decca F, 1.687); Down south (Myddleton, Decca F, 2.201), par l'orchestre militaire : le Vieux ChAteau (MireiHe-Nohaîn. Decca F. 46-066). par l'or chestre Ray Ventura ; Rien ne va plus (Lanjean, Decca F. 45-066). par l'orchestre Ray Ventura : Aux Iles (Marc Cab-Misraki. Decca F, 47.027); On n'a Y Jamais vu ça (Falk Scbwabacta, Decca F. 47.043). Au cours de l'émission, à 7 h. 30 et 8 h- 20. revue de 3a presse par M. René iMazedier ; informations et pronostics de la grenouille, et. A S h. 45, menu de la ména gère. donné par l'Huile Le s leur. AUTRES ÉMISSIONS DU T AOUT RADIO-PARIS (1.648 m.). 6 h. 45 et 7 h, 45. culture physique. 7 h. et 8 h., disques. 12 h. 15, Armide (G.-W. GlUck) ; Eléva tion (C, Chaminade) ; les Pileuses (Dvo rak) : peux Vieilles Danses françaises (Bomblc) i Menuet d la princesse ; PeMf\nCœur ; Lamenta ; la Vie antérieure (Du parc) ; Rencontre ; NeU (Fauré) ; la Muette de Port ici (Auber) ; la Guarache ; la Tarendelte ; Recuerdos de Eapana (Torran dell) ; Rondo (Mozart) ; Par ton» papa (Lacome) ; Bn Espagne, en Roumanie, en Italie, à Lima, à Montmartre ; Vn rêve (R. Luciani) ; Poèmp bergamanque (Del m&g) ; fa Harpe du poète (Mendelasohn) ; Pas de la Clochette (Coiomer) ; Conte s d'Orient, valse (Strauss). 1T h. 45, éphéuiéride musical ; œuvres do Cécile Chamlnade : l'Anneau d'argent : ! lé Matin ; Si j'étais jardinier ; Poe des écharpes. 18 ta,, la demi-heure des jeunes. 18 h. 30. communiqué agricole. Causerie : « la Caisse algérienne <ïa prête agrico les », par M. Cramois. 18 ta. 45. causerie médicale par le prolesseur Chailley-Bert, professeur agrégé à la Faculté de méde cine de Paria : < Conseils pour la nata tion. »• 19 h., causerie scientifique par M. Ranc. 19 h. 10. chronique par M. Paul Rebous. 19 h. 20, lectures littéraires présentées par Mme Yvonne Save : pages de G. Boissy. 19 h. 30, causerie par M. Fernand Gregh : « la Poésie française au sis* siè cle ». 19 h. 45. courrier des livres, par M. Chabannes, 30 h,. Vieux airs d'Espagne (X.) ; Re guerdos de la Alhamtora (F. Tarrega) ; Allegretto, de la sonatine en la majeur (F.-M. Torroba) ; Légende espagnole (I. Albentï) ; Quatuor en sol majeur, pour flûte (Franz Schubert) : Moderato, Me nuetto, Lento e patetico, Zingara. 20 h. 45, théâtre : las Filles de marbre, drame en 5 actes de Théodore Barrière et avant propos de M. Jules Wogue. 22 h. 50, danses. TOUR EIFFEL (206 m.). - 13 h., In formations, chroniques. 18 h. 30. relais de Parls-P. T. T. 18 h. £5, Journal parlé. 20 h. 30. poéflje et musique : l'Eté, le Soir et la Maison ; les Murmures de la forêt (Wagner) ; le Soleil s'est couché\n(Victor Hugo) ; la Pluie (Verhaeren) ; le Jardin sous la pluie (Debussy) ; Recueille ment (Baudelaire); Elégie (Samain) ; Noc turne en mi bémol (Chopin) ; les Vieilles du hameau (Saint - Pol - Roux) ; Salle à manger (Francis Jammes) ; la Lampe (Ro denbach) ; ta Famille (Jules Romaine) ; Berceuse (Fauré) : Rondel (Charles d'Or léans) ; Petit Village (Philéas Le-besgue) ; la Cité natale (comtesse de Noailles); Noc turne : Nuages (Debussy). 21 h. 10. transmission de Salzbourg. Fea ; tival Mozart. Divertissement en si bémol majeur ; Marche en ré majeur ; Sérénade en ré majeur ; Six danses allemandes. PARIS P. T. T, (431 m. 7). 8 IL, in formations. 11 h. r relais de Limoges, concert. 11 h, 45. chronique du tourisme. 12 h. 15, relais de Lyon, concert. 18 h. 20, informations du radio-journal de France. 18 h. 35. suite du concert. 14 h., émission de la radio aux aveugles : Un cosaque du Don (Montera) ; l'Antiquaire (Franz Larhoellerle). 14 h. 45, communiqué de Bourse. 16 h., relais de Lille, concert. 17 h.. Ne coupe* p as, mademoiselle (Sab- Herbay) ; Tiens-moi bien contre ton cœur (Michel Thomas); Pot pourri de jnano-Jass (X...) ; C'est toi (Fysher): Chanson pour Mina (Vincent Scotto) : Rie» (Marf) ; Une marguerite (Lasry) ; / tike pou (Lang). 17 h. 30. chansons de métiers : le Chant du v&rriér; le Chant du ferronnier (Temporal); les Charpentiers du roi (arr. Aug. Chapufs) ; les Tisserands. 17 h. 45, chronique mari time, par M. Dessoudâtx. 18 h-, conférence médicale r * Pour évi ter la fièvre typhoïde », par le professeur Tanorx 18 h. 10, conférence par M. Fortolis: < La chasse aux souvenirs historiques », dans les petits musées. 18 h. 20. < La vie musi cale ». 18 h. 30, Radfo-JournâL 19 h. 45, causerie touristique par M. Georges Gevilîe. 20 heures, présentation de vedettes, par M. René Gerly. 20 h. 15. Berceuse (Chopin) ;\nBerceuse de Louise (Charpentier); Berceuse (Fauré). 20 h. 30, « Floréal et Fructidor », dialogue et présentation de chansons, avec le concours de M. Ch. Guyard et Mlle Jea* ni ne Micïieau. 21 heure», Sonate en si bémol (Mozart); Rédemption (César Franck); Pauvre fou Qui songe, Noël attablé (Paul Dupln); Sonate à Kreuteer (Beethoven); Histoire» naturelles (Ravel) ; le Paon, le Grillon, le Cygne, le Martin-Pêcheur, la Pintade (César Franck). RADIO-L. L. (209 m. 9). & h.. 13 h., 13 h, 30. 19 h. 45, 20 11 15, 21 h., 22 11, 23 h., concerta. POSTE DE L'ILE-DE-FRANCE (222 m. 6). 7 h. à 13 h. 30, 13 h. 4 23 h. 10, concert, RADIO-TOULOUSE (328 m. S). 8 h. 5, Informations. 8 h. 10. Mo» cœur, fantaisie radiophonique. 8 h. 40, Informations. 8 h. 45, musique militaire. 12 h., orchestre de aalon. 12 h. 10, mélo dies. 12 h. 25, ballet de Coppélia (Delibes). 12 h. 30. informations. 12 h. 45, le quart d'heure des auditeurs. 13 h., informations. 13 h, 6, orchestre musette. 13 h. 10, filma 13 h. 25, orchestre vien nois\". 13 h, 45, opéras-comiques. 18 h. 15. petits ensembles. 18 h. 20, opé rettes. 18 h. 45, récital de violon. 19 h., chansonnettes- 19 h. 20, orchestre. 19 h. 45. duettistes. 30 h. 15. films. 20 h. 30. Bach et Laverne. 21 h.. Cour d'amour au Commînges. 21 h. 85, les Soeurs Hortensias (Moretti) ; sélection d'opérettes d'Oftenbach. 21 h. 45, théâtre : Samson et Dalila (Saint-Saëns). 22 h, 20, Marche des cote bleus (Farïgoul) ; Marche des gardes blancs (Jurek) ; la Na tionale (Bloi?) ; Vieux Camarades (Teike). 22 h. 45. musique de danse. 23 h.. O Corse, lie d'amour ; Antoinette ; la Paimpolaise ; la Voix du printemps ; la Rêve passe. 23 h. 15, Florestan I*' (Hey mann) ; Rose de France (RombergO ; Six Filles à marier (Moretti) ; Tes (Yvain). 23 h. 35, Deseos (Albero) ; Ja Madrugada (Peaentl) ; Pardon, madame (Thébault) ;\nSupplication (Aif&ro). 23 h. 46, la Catinou (Cayla) ; VOr et l'Arpent (Lehar) ; le Re gret de Lisou (Cayla) ; les Mamans (Borel) ; Rue de Lappe (Caylâ), 24 h. t Au Caveau de minuit. 0 h. 15, infor mations, 0 h. 20, orchestre : Chantée ler, marche (Allier) ; Terminus (Curti) ; Belle Inconnue (Allier). LANGENBERG (455 m. 9). 10 h. SO, Ballade de Senta (Wagner-Liszt) ; HeAer {Straus») ; De ma patrie (Schmidt) ; Deux Ballades (Lœwe) ; Naïla, valae (Dohmnyl). 12 h., Qiralda (Adam) ; Sérénade nocturne CLœhr) ; .Au cirque (Lautenaehkeger) ; On chante l'hirondelle (Lehar) ; l'Etudiant pauvre fMillCecker) : Rapsodie norvégienne (Svendaen) ; Quand s'éveille l'amour (KO-ti necke) ; Danse Cari gane (Ketelbey). 30 h. 45, musique de soldats. 22 h, 30, Marche florentine (Fucik) ; Irrfahrt ins Gluck (Suppé) ; Embrasses-vous, millions (Strauss) ; Danses : A la joie (Hupferts) ; Danses ; Piet Hein (Aurooy) ; Berceuse (Lange). DAVENTRY-DROITWTCH (L5OO m.). 11 h 30. orgue. 13 h. 15. Concerto en ré mineur (H«ndel) : Toccata en fa (Bach) Andante en la (Smart) ; Scherzo (P. Whlt lock) ; Chant de mai (Gongen) ; Carillon sortie en ré (Mulet). 14 h., Rapsodie espagnole (Ferronl) ; Mé lodie d'amour (Hurârt) ; Temps de gavotte (Martucci) ; Suite champêtre (Gyldm&rlc) ; Pour l'amour de vous (Tayer) ; Fugue à la gigue (Bach) ; Esquisses de bois (Mac Dowell) ; Czardas, Zinguaresca (Monti) : Mélodie (Dénia) ; Sélection de chants de Squire (arr. Baynes), 14 h. 30, récital de piano r Concerto (Bach).' 15 h. 15, Obéron (Weber) ; l'Après-midi d'un faune (Debussy) ; Concerto', n\" 2 en si bémôl (Brahms) ; Rapsodie galloise CE. German) 17 h, 15, Chant (te fidélité (B. CoaUe) ; Sérénade au clair do lune (Toiser) ; l'An gélus «3. Sh&rpe) ; Arlequin et Colombtne (Woodworth) ; Casino danses (Gang 1 !) ;\nAir à danser; Menuet pompeux (C, Sharpei). Dana le vieux Québec CE. Sharpe) ; la Sta tue dans le jardin (Brian Hope) ; Une nuit à Séville (M. Martra). 18 h. 30, la Princesse tsigane (Kalmann); Chant hindou (Bember g) ; Dans une vallée féerique (Lorh) ; Faust (Gounod) : Ber ceuse arabe; l'Eté; Pluie d'argent (Chami nade) ; Baisers dans l'ombre (Michel!). 30 h.. The Purple Pilera, histoire de G. Wella, adaptée par Laurence Gilliam. Musique de Roger Chlgneil. 20 h. 45. ou verture : le Roi l'a dit (Dellbes) ; Dansa champêtre; Un chant sur le chemin; Sait en ville ; Ouverture 1812 (TschaTkowsky) t Chant 22 h. 5. le Bal (Sullivan) r Cailirhoê (Cha« mina.de) ; Valse de conceft, op. XLVII (Gl&zounow) ; Rapsodie irlandaise (Her bert). 23 h., danses.\nMOUVEMENT DES NAVIRES\nFo stage Amérique du Nord. Pour Montréal : le 10/8. via le Havre. Pour Québec ; le 10/8, via Cherbourg. Pour New-York : le H/8, via Cherbourg. Pour Baltimore : la 12/8, via le Havre. . Indes, Indochine, Chine, Japon. Pour Port-Saïd, Djibouti, Colombo, Madras, Pon dichéry, Singapour, Saigon. Tourane, Haï phong, le 14/8, via Marseille. Océan Indien, Madagascar, la Réunion, Maurice. Pour Port-Saïd, Suez Djibouti, Aden, Mombasa, Zanzibar, Dar-es-Salara, Majunga. Nos3Î-Bé. Diégo-Suarez. Ta ma ta ve, la Réunion, Maurice, le 15/8, via Mar seille. Navire» attendu» Au Havre : le 10/8. Citg of h'eu>p»rt Hewij venant de Baltimore ; la 11/8, Asca nia, venant de MontréaL\nLE PETIT PARISIEN\n9\nNOS PETITES ANNONCES CLASSÉES LES ELUS LUES, OBTiEXXENT g. B MKfLL E V tt KEXJUE M E X T\nTéléphone i Irgn» spéciale Provence 16*22 Chèque postal : 647*62 Paria Courrier et renseignements au Chef de servie* LC PETIT CARISIiN 18, ru» 4'Eashivn - Parie 110* ) Demandes d'emplois Garde d'Enfants Nour. a ut. d. enf. t. â. 350. gû jd. 20 m. Pa rts. Formentin, 4, av. Pl&tne, Auinay-B. S-Q Offres d'emplois Divers EMPLOIS COLONIAUX civils et Etat. Guide officiel gratuit, 100 P. ECOLE des COLONIES. 65, av. Wiiaon, Mon treuil (Sna) On dam. un bon sellier traceur coupeur au courant articles écoliers. M. BEItA. 52, avenue Raapall, GerotUly (Seine). Postes Import. pr. Vincennes et env. à hom. aot. énerg, de tlea profea. complèt. lib. Gain imméd. Frais dép. pay. C.L.V., 50, av. Au bert. Vincennes. M° BérauJt. 9-12. 14-16 h. [WlIlHiilîVII pour vieille et Importante maison. Monsieur libéré du serv. mil. Etranger ' non admis. Gains sérieux dès début. Voir avec pièces d'ident. 9 & 12 ou 2 à. fi, M. MERCIER. 372. r St*Honoré, PARIS-1\" Dam. bnes ouvrières plumassières p. fantai sie collée. Haxmldk, 20, r. d'Hautevtlle, 30. On dem. chef de fabrication, bon oonduct,, pour sacs papier écornés, Paris. Situation intéressante. Ecrire A 3 Petit Farislen. AJUSTEURS-OUTILLEURS, AJUSTEURS FABRICATION, TOURNEURS et FRAI SEURS sont dem. par Ateliers d'Aviation Louis B réguet, à VéUzy, par Cheville. Transparts automobiles 7 h. 1/4, de Porte de Versailles, Porte d'Orléans, Place d'ltalie jusqu'à l'usine. On demande peintres en voitures Arnaud, 66, r. de Suresnea, Garthes (S.-O.) On dem. un bon TOURNEUR-OUTILLEUR muni bonnes références et pces identité. JACOB DELAFON. 11. quai la Râpée, Parie Ouvrières pour travaux de soudure élec trique par points. C ARPENT IER, 39, rue du Vivier, Auberviitiers, ON DEMANDE D'URGENCE : Bonnes moftteâses en T. S. F. spécialisées dans le montage de HAUT PARLEURS, sér. réf. exigr. Se pr. le matin, à 8 h. 30 ; Cle Fae TbûmSOn-Houaton (dép, mach. pari. T.S.F.î, 10, r. Nanteuiî, Paris. 35» (angle 21. r, Br&ncion). Ne pas écrire. Geits de maison Cherche femme de chambre auprès dame Agée pour aider infirmière, sachant entrete nir linge et repassage. Campagne toute l'année, CALVADOS. 25 ans environ. Ecrire avec références : M. BERNARD, abonné P. O. P., 204, rue de Vaugirard. PARIS. Bureaux de placement Mme Redpn, 20, Représentants CONCESS, EXCL. DEM. CHAQUE ARR. p. cireuse vapor. encaustique, appareil breveté sans concurr. Vente fie. Ecrire: MONDIAL OIL. av. Carnot. 32 bis. h la Rochelle. 1.300 fr. fixe. Calés Matlian, Marseille. FOURNITURES DE BUREAUX. Maie, spé cial. dem. pr Paris. Centre et Midi, repré sentante au cour, fournit, pr duplicateur mach. ù. écrire et comptable. Beïie situât, assur, ai capable, Ecr. A-4 Petit Parisien. On dem. urg. placiers bien Intxôd. auprès cafés, pouv. gagner 100 à 150 fr- p. jour. S'adr. 71, r. Chauveau, NeuUly-sur-Selnè. Villégiatures iir, repos, pèche, 35 fr. net. Cnisins so Châteauneuf-les-Bains |P.~de-DOme>» pèche, montagne. Briandas, Hôt d. Roohers. 32 fr.. La tner Tréport, Leviliain, Chamb. et c., gaz, uatens. PLESTIN-les-GREVES (Côt.-du-N.), hôtel Beauséjour, cuis, aoign. Août, 25-28 francs. St-AUBIN-sux-MER (Calvados), chbres av. cuis., mbîées, eau cour., gaz, êl. Août, sept. LALLEMENT. 3, villa des Bœrs, Paris-19». Quend-Plage (Somme) 190 k. de Paris, ta express, mérv, de sable flu. ioc. Ag. Legris. St-Pierre-en-Port (S.-Lj, mer, camp., Hôt<4 de la Plage. Pons. : août, 25 francs. Yport (8.-I.), hôt. pens., Embruns-s.-Plage, conf., cuis,, beur, Pens. av. boisa. 25 à 30 fr. Le Portel. hôt. de la Falaise, mais. Guibey, face mer. cuis, soignée. Prix très modérés. Tréport, à tr ch. c., e.,g.,é1. pr. mer. 1-2-3 lits, T.te durée. Ec. Ppre 6, rue Pécheurs. Locations Locaux commerciaux A louer 2 boutiques, loyer mod. merca aliment Ecr. A-6 Petit Parisien.\nL* I A LOUER DANS PARIS 18» air. k proximité M° Cllgnancourt, logt. d une pièce, cuis. av. entrée, sal. de b. Inst. 2.700; 2 P. culs. bains Inst. de 3.200 k 3.700; 3 p.. cuis, bains mstal., de 3.800 à 4.800, CHARGE et CHAUF. COMPRIS. AUCUNS SURPRISE. Pr visit. et tr. : bur. de loc, de la Sté Fropr., sur pl. 8. r. Gustave-Rouanet (Entré rue du Poteau et rue du Ruisseau.) Propriétés piprMlP as l'Eure k 300 m. rég. Dreux. ® CVnp gent. pté 3 p.. eau preas. él. jd £ WSST MA CAMPAGNE Riviere POISSONNEUSE bordant terrain 130 km. Sud-Eat, 3 pces, pet. bois 8.000 mq. 9 500 fr. MA RETRAITE, 59. r. Maubeuge. Acheteurs sérieux voyez avant tout la liste giaL de l'habitation, 23, r. Soubise, ST OUEN, CH. 08-94. Prop. avec Jardin toutes réglons 8 à 100 km. PARIS, Prix bas. Chasse, pêche, belle vue. Pas de ruines. Affaires sélectionnées et expertisée». TOURNON-d'AGENAIS, excel. terme 23 ha., 3 pcea, s., caves, dêp., él., prairie, vignes, bois, b. terres seul tenant. Aff. p. famille, 30000 fr. Ecrire, HUE, 41, rue Blanche. EURE à 30U m. Rég. COURVILLE, pavill. nf part, construct. 5 pce s, garage, eau, él. Inst, arb fruit. 500 mq. Cars, gare. Px ÏP TflDfoK . 38000 ' Facilités. JLE JLIL!afl»3 24, RUE LAFFITTE. I 9i vs voulez vendre ou acquérir propriétés, adressez-va à M. H. Desché. 2ô, db Voltaire. Dana pet. villa rég. Auxerre. gde. mais. 3 p. et gar. libre & la vente, 2 km. Tonne, pr. tôt. 9.500. On traite av. 2.500 cpt seul. Tr. larg. fac. pr. solde. Ducbenne, Theil (Y.) Oise, mais. brlq. murs 35 et ardoises, 8 p., jd. 800 m., gare directe, pêche. 9.500. Départ fercé. ROI, 178, rue du Temple, PARIS. Petits propriétaires hon or. prend. personne en viager, p. vivre en famille : habitation endroit agréable, ancien moulin bord eau, proxim. village. Ecrire A 5 Petit Parisien. Terrains UNE LISTE DE 2 000 TERRAINS Banlieue vendus & crédit, réelles occas. va est env, GRATUIT, s. simple dem. UNION PROPRIETAIRES. 24. r. Chaptal. Paris-9». AU PRIX INCROY. et vrai de UN Fr. 50 le m 2 encore qelq. terrains 20 min. Paria, très b. situés, tr. bleu desserv. çh de ler. S'adr. ta iea apr.-giidi CAFE TERMINUS. 15. bd PONIATOWSICI. Paris (M 0 Pte Charenton) A vend, s. PO. et PLM, bx îerr, à bât. Sac, patent!. M. H. Desché. 26. bd Voltaire, Paris uction 10 p /o salaires m'oblige me débar sser urgence joli petit terrain 1/4 heure ■rte Paris, 2.500 francs, même avec CRE IT. Ecr, M. SPUF, E, rue de Metz, Paris. TERRAINS PARTOUT... N'achetez pas sans consulter « TROUVE TOUT ». Occasions exceptionnelles... même à CREDIT. Liste gratuits, 5, houl. de Strasbourg, PARTS. Occasions offertes par le stand immobilier du PALAIS DE LA NOUVEAUTE (aruc. magasins Dufayel), 7, bd Barbée, 7, l\" 13 km. de Paris, prés gare, 60 traîne par jour. Joli terrain de 400 m 2, avec petite maisonnette 2 pièces prête à habiter. Eau, gaz, électricité, 3,000 cpt. Crédit 5 ans, 2« 12 km. de Paris Sud, magnifique empla cement pour Jardin, bon air. 3.000 ira avec 300 fr. cpt. Solde 75 fr. par mole. 3* Face sortie gare, nombreux trains, 13 km, Paris. Angle sur deux avenues très passa gères. Beau terrain pour commerce, 2.Q00 francs comptant. Crédit 5 ans. Chasse Très belle chasse à louer, Paris, 34 kilo mètres. GRÏPON, LIMOURS (Sctne-et-Olse) Sté chasse la Gde Paroisse (S.-et-M.), 1.200 ba,, plaine, bols. Dispose qq, actions 500 fr. Automobiles Avant ri» vendra vetre vqltur» et UOue VSUI éviter tout s perte de tempe, munies et - voue, » l'avance, auprès de la Préfecture qui vous a déli vré voira certa griea, de J'eKortatlon Indiquent que ce véhicula s (ait ou non' l'objet d' un* créance payée. /Zoé du ta dâetmhrt 1934.1 Jusqu'il 10 CV OBLIGE VENDRE URGENCE 7-9 CITROEN B. mod. 35 tracL av., berl. noire, 4 pl., très peu roulé, housses. Et. part. 1\" main. Bas prix. Taudou, 85, ftv. Gén.-Mich.-Bîzot. Did. 56-G5 I 8 CV Renault, cond, Int., abs. com. neuve. 5.800 francs. S'adreaaer : 8, place Voltaire. 9 CV Bérliet V.LG,, c. 1. tôlée. 6 gl., noire, 4.500, av.L5OO cpt. 29. r. Ch.-Fourler.Gob.96-R6 2PI PEUGEOT 1982, cabriolet apider impec. Bas prix. Visible 8, place Voltaire fil'). Au-dessus de 10 CV 12 CV Ford eoacfc moteur 19 CV, bleu, malle, 5,800, av. 3.000 cpt. 29,r.Ch.-Fouriw 0r0b.95-66 11 CV RENAULT 1932, cond, inL com. nve. 7.300 fr. S'adr.: 243, bd Péreire (Maillot). TORPEDO LUXE tour. 5 pl. 11 CV 4 pl. roues indép. 2 roues sec. Parf. ét. méç. 2,800 STOFFEL, 85, av. Mlch.-Blzot. Dld. 56-65. 11 cv Renftult OS 2, 1.200 k., 8.500, av. 3.800 cpt 11 cv Renault KZ 4, c. !.. 5,800, av. 2.000 cpt POTIER. 29, r. Ch.-Fourier (18*). Gob. 96-66 Renault 15 CV 1931, cond. InL déeap., impec, 4.500 fr. Vlb. ; 243. bd Péreire (Maillot).\nCamions, camionnettes 9 CV Chenard boulangère, origine, pet. cal-, 600 kgs, 4.500, avec 1.500 francs comptant, POTIER, 29. r. Ch.-Fourier (13*). Gob 95-66 M^etFowgéwSïïSfjStè Mécanique entlèrem. révisée . carroo, nve. Garantie 3 mois. A partir de 3.750 francs. CREDIT, REPRISE. Carrosserie PONCE, 14, rue Laily-ToHendal (Métro Jaurès). Motos, cycles Moto TERROT 19®4, abs. comme neuve. Très bas prix. 238. bd Péreire (Maillot). Acheteurs de voitures Achète COMPTANT 5 CV cabr. CITROEN Stoffel, 85, av. Gén.-Mlch,-Biaot. Dtd. 66-65. LA'URENT, carroseier-ré pa rateur, 109, rue des Morillons (Vaug. 63-43), vous réparera les quatre ailes de votre voiture en 24 hres. Transports-Déménagements fW Bretag., Normand., Est, Centre, Midi v**\" Jura, Rhône, Ret. ba px Aux ARTI SANS REUNIS. 20. bd J.-Ferry. M\" Répub. Occasions Oc. al. ret. Lyon. Marseille, Nice, Bordx. Lille. Teaeier, 21, r. H.-Monnler, Trud. 13-83 Ameublement jgjg^^jjgggcraT Propre, Infeutrable, fco port éehs gratte. Serv. K Boite Postale, 252 Tourcoing. Meubles de bureaux » < Marque Aigle > vendre bas prix. 42, rue Le PeleUer. Lux. mobil. ans. et copie ds hôt particul. aéparéro. s- & m., aal. chbres, cab. trav. lust. etc. Tr. b. px. 29, r. St-Dldier, Passy 15-11. Splénd. mobilier moderne palissandre verni, coay, a. à maug., cabinet travail, chambre. Concierge, 61. av. Féllx-Faure (Convention) Spécialités pour forains REVENDEURS ! VOULEZ-VOUS GAGNER DE L'ARGENT 7 Demande® notre Catalogue ETE franco de : BAS depuis 13 fr. » 1. dz CHAUSSETTES depuis. 15 fr. *l. dz TABLIERS p. dame dep. 1 fr. 75 pièce BLOUSES p, dame dep. 5 fr. 75 CHEMISE SPORT dep. 4 fr. GO Centralisation du BAS. 47. r. de Cléry, Paris Renseignements M. Georges G-iraud. demeurant 34. rue du 22-Septembre. A Courbevoie. ne répond pas des dettes de sa femme. Dejoye, 33. r. Gatté, Vitry, ne rec. pl. det. aa fem. née Alice Léger, ay. quit. dom. conJ. Recherches OHîM¥ Ttes missions. FILATURE 41(111 F. wumj par ex .iu S p. Kech. depuis ENQUETE av et apr. mariage. Eur. 52-39. 121, rue Bt-Lazare (face hôtel Terminus). Joubert, ex-insp. princ. sûr. TteH mis. dep. 15 fr. Réf., ,102. bd Sébastopol, Arch. 02-34. RECH. SURVEILL. tunuiiia 34_ r , gt-Marc (Bourse). Rie. 38-90 Ginestet, Insp. ppai aûr. retraité, Ttes mis. Divorce. 8, rue Fidélité (g. Est). Prov. 42-20 Recherches privées Martlie-Emiiienne MO RICARD, née 1889, Paris, recherchée succession M. Coutot, 21, boulevard Saint-Germain, PARIS. Médecine DSTATOUAGE Diplômé Paris déposé. Dlou 8, r. F.-Foureau. Paris (côté 84, bd Soult). Sages-femmes Mme SALMON. SAGE-FEM. dip. Beaujon, *■ 4 Cons. L h. Corr. Pens. t- ép. Pt. enf. Px mod, Disc. 4. r. Gustave-Rouanet, Paris-18», SAGE-F. l« Cl. Pens. Cons. t. Are. Disc. Px mod. 6. r. de la Pépinière. ST-LAZARE SAGE-FEMME l r « et. 22, r. de la FIDELITE (pr gar. Nd-Est), Cons- tte hre. Discr. abs. SAGE-FEMME I J * cl,. 29. bd MAGENTA. Conault. tte heure. Pens. Discrét. absol. |tf! Sciences occultes Mile LENORMAND, 134, rue du Bac, PARIS Cartes. Voyante très réputée, Correspond. Mme KARMA, voy. 19, bd S t-Marcel ' MAINÀ JUAN LA CELEBRE VOYANTE DE NAISSANCE volt tout, fait réussir en tout, retour d'affection, loterie, affaires, etc. Px modér. 5. bd Sébaatopol. Tél. Gut. 82-78 et p. corr. ELI FN bIT LEa LIGNES DU I UUC EJLJLEn VISAGE. Science dôvolL tout., préd. just.. conseil, tar. 10 fr. 118, r. Rivoli. M« Chat. T, 1. 1 mem. dlm. 10-20 h. VOYANTE INDOUE. 9-12 h.. ûaiVACf 2. rue de» Petita-Pèrea (place des Victoires). 14-19 h., 100, rue St-Laaare. Martha Becket, reine occ. rép. P. elle soy. heurx, aimés! Acte nais-, lieu. 16 av.'Mous seau, Œvry-Pet-Brg, S.-O. m. carte 25 fr.\nFonds de commerce et Industries Commereé» de Dame» Face H6p. Fnp. Jx. Aff. 156.000. L. 3 p. 3.600 av. 30.QQQ, Moindre» exp., 17, r. Archives. FOSTE AUXILIAIRE avec PAPETERIE Rapp. fiO.OOO av. 70 000, Aut. 90-000 av. 30.000 JeffrtPß, 2, pl. J.-8.-CJément. M\" Abbessea. Hôtels-vins cct nr PAcctm p ~cë cafe-hotel £j 1 -LL rUooiDLL région mantes 12 n\" confort, matériel chic, terrasse, jard. ombrai. Travail, tte l'ann. -f de 100.000 rèc. a coûté, il y a O MAIC IpO.OOG fr. A enlever pr moitié pris J Iflvlu avec on finit Caa grave oblige à tel sacrifice.L\".UUU Voua visiterez pr Frangne», 45, bd Magenta BENEFICE NET 40.000 Hétel-Cefé 20 n O4 , grande ville, 1 h. Pari» Hôtel rapporte 16.000, Loy. 1.300. B. 9 ans, riirriPè spécialiste en petites affaires. vIAUHd* 150, i/r poissonnière. M\" Nord Pl. «entre joli pays, Face marché. Rte nat. F irr HOTEL il a°», confort lAfli Tél. Garage. Billard. B. à vol. à 2.400, S ch. s. de b, Jd. B. mat. ACTUEL. 90.000 FR. P. AN. A DOUBLER A enlever avec 10.000 francs comptant. MABCHAMP, 30, rue du Louvre, M» Louvre Alimentation vieux commerçants sa enfant ni aucun héritier, feraient situât. 6 ménage dans leur Dépôt Vins qui laisse un bén. de 34.000 fr. par an. Ne dem. que 3.000. Voir notre conseil pour notre adresse : MAREL, 87, rue Etienne-Marcel, 27, Parla NOUS RETIRONS APRES 16 ANS Cède à crédit. Essai à volonté, Eplc.-Vlns fini. Bail 12 à 2.200. Nous plaçons 33.000 i l'an. 3 pcee cuis. Mettra au courant début. , même n'ayant que 7,000 pour marchandises. DEBET, 29, rue Etienne-Marcel. OPERATION DE MA FEMME M'OBLIGE A céder m. Epicerie-Vins» quartier popul. RECETTE GARANT. 750 FR. P. JOUR. J'AI PLACE EN 1934 ; 30.000 FR. NETS. LoÊWnent. arr.-boutLq. et S p. au I e » : APRES ESSAI, CEDE AVEC 12.000 FR. MARCHANDISES EN MÀGAS. A CREDIT Prend, adresse chez M- Jean Hélie, 1 24, rue Turblgo, 24 (Agence a'abateitjr.) \"S&ggî ACTUELL. 42S fr. PAR JOUR, A DOUBLER Tenu 4 ans. Beau mat. Unique, avec 8.000. Marchamp, 20. m* du Louvre. M a Louvre TADAf TACT fâc ® «are grande banlieue IAD Air LAI b Ouest, pl. centre, Travail i forcé. Bail 10 ans à 2.200. L. 6 p. Belle Inet. : Bénéfices contrôlables 33.000. Tenu par gens i âgés. Affaire sincère à augmenter par per j sonnes actives. Avec 20.000 seulement. ! DfWTD Ancien b tir al la te. Maison confiance. DUICtIV 137, me Lafayette. Gare du Nord FAITE TADAf 25 k. Paris. Rayon d'SJpi- LArErIADAL cerie. BaLl 14 ans, Loyer 1.500. 5 p. 3 salles, dépendances. Recettes 137.000. Bne buvette. Traite cause décès, av. 12.000 cpt. Boyer, 13T, r. Lafayette. M\" Nord Cafés, Vins, Restaurants | Cent, vïlie induat. AU îfifififi cpt- Prïï ! 55 kllomèt. Paris. A». IU.UUU tôt, 35-000. rire 8 meublés. Pension à volonté. vnTL On danse le samedi et le dimanche, Rae. 800 fr. samedi et dim. En sem. 70 fr. Flk-up et billard russe DCD 43, r. Bondy. B. lo a. Loy. 2.500 netPLu m« St-Martin, f AEE TABAfi SANS EPICERIE. Rte Nat, LATE-lABAU REG. FONTAINEBLEAU CENTRE IMPORT. ET TH. FREQUENTE JOLI PAYS PECHE ET CHASSE. Emplact. 1\" ordre. Bel. instal. B. 9 ans. Loy. 3.000. Log. 3 5. + 1 PAVILLON confort- LOUE ET COUVRANT TOUS LEÔ FRAIS GENER. AFFAIRES 2ÛG-ÛÛU ABSOLU M. PROUVEES ET GARANTIES PAR ACTES NOTARIES. Vendr ae retire. EXCEPTION. A ENLEVER AT. 15.000 66, T bd S^JRXK IU BAW TADAr Localité importante LL DUn lADAL région Fontainebleau, sur rte nation, gros trafic. Travail forcé. Bail » a,, à 1.500. Maison en total. Jardins, éntr. codh. p. Poete essence. Téléph. Roc, 126,000, TV, bonne buvette 4 enlever, Introu vable actuellement au prix total de 45.000, FEAUDIERRE Zi&tjrgSt Prix total incroyable 18.900 fr., 1/S rompt. PAFP n\", tous loués. Bel. installât. ; LlTt p, gros rapport, car sis carrefour 6 rues. Porte Paris, Pas de concurrence. Vendeur propriétaire fera bon bail. Etude LASAMAR, 29» rue du Puni-Neuf. fACE Bar-Bill, Gent. vil. 1/2 h. Paris, Bat! LfiTL 8 ans. Loy. 1.200. Log. 3». et dép. Rec. prouv. 150 p. j. et pt nu. Tenu JAXI « ans. Occ. av. 18.000 cpt. 50, r, Rivoli JAII CAFE-TABAC-EPICERIE AV. 6.000 ds bourg 85 km. B. bail. Loy. 1.000. L. 4 p. 2 saî, dt 1 p. bal et ciné- Peut coiffeur qui serait seul p. 900 habit. Convient aussi Nf APNIER 4 mécano. Route passagère. l'tni]i*lli[\\ Vins en gros, 92, bd Séhsstopol Gérance» Sté des « CAVES VINEX » 127, rue Lafayette, à Paris dem. 4 ménag. p. gér. Dépôts vins et Alim. Situation 1.500 fe 3.QOQ mensuel. Logé. LA SOCIETE BERTAUT 78, rae Réaumar, dem. ménag. ou dames pr tenir Dépôt vins, Parte-boni, Gain 2 à 6.000 ' par mote. Bien logé. Faut 7.000 garantie.\nnn dom. dam. et ména*. p. gérer Dépôts t/Vtes. Logé. Mis® AU cour,» Gain 2 & 4.000. par mots, Eco-Vlnicwle, 47, bd Magenta.. DICDCC et CHARBONS. Boni. parleienne. DILALu Tenu 12 a. Bén. 35.000. Local 1-000 m 2. Apt. 3 p. Cède DAIT I ADT\\ 63. me Fda et Iran. AV. 40-000. » iULLnftl/ Rivoli Qq. empl. pr pera. diaçt. 30 & 100.000. Ttte la flamlfi-18 h. Emile, 94, AV. V.-Hugo-16* Baux à céder ** pour débutant Peu de comptant. Écrire A-6 Petit Pubien. Capitaux PRET imméd. EMPL. CHEMIN DE FEB, FONOT. PAUL. 20. rue Saint-Georges. FONCTIONNAIRES £1 ASSIMILÉS avançons rapid, de 500 à 5.000 fr. Taux trê* réduit, Rien d'avance. Sans aaaur. Dtscrét. LA OOM'IANOE, 21, pl. de la République, PETS ». hypothèq. 1-2' rang, Nanti». Warrants, Command., Billets fonds. Aida p. s'établ. Vente wmm., Propriét., Induatr. C£ millions réalisés p. not intermédiaire, \"v BARKIEIi-HOSTAIN, 97, t. St-Lùzisre. Prêts rapides A part 5.000, as cornai, d'av. proc. s. ttea garant à Propriété, Cocam., etc. S'étalb. et gér. Taux très bas. Lg dél. remb. Fleurlot, 6, r. St-Quentin. M\" g. Nord Tous PRETS depqie 10.000 sur commerces, industries, avances p, s'établ,, hypothèq, l* r et 2* rg. ConcUt av&ntag. Reneetga. grat 1 j-n millions prêts, ventes réal. p. rlntenn, ivv_de A. FOREST, 4, boni. Sébastepel. CAISSE REGIONALE HYPOTHECAIRE ET AGRICOLE avance tte somme à pars, bne moralité sur hypothèq. 1\" et 2* rgs, nantisse m., récolte, cheptel, signât. sérieuse, prendre commerce, gérance. Solution rapide» Taux tr. bas. Auc. com. d'av. 2, r. S t- Lazare, N.-D.-de-Lorette Capitaux disponibles par nos soins, dep. v 10.000 tr., Intérêt A partir 4 %, sr hypoth. l ,r et 2» rangs, nanties., aoh. commerce, gérances, héritages, signât., etc. Disc rétien absolue. Rien d'avance. Equitable financier, 10, rue de la Pépinière. Métro St-Lazare. Pnct VOTRE AMICALE, 5, r. des Halles prête de suite. Cond. unique sans assu rance. Rens. greut. Discrétion. Paria, prov. FONCTIONNAIRES M ASSIMILES Pour 1,000 fr. ( vs remb. 1.085 fr. en 10 mok». Sans assurance ni rien d'avance. ROGER, 71, rue du Faubourg-Saint-Denis. Pnctiann., n'empruntez jamais avant de consulter notre Banque. Taux le plus bas Crédit Général des Fouet.. 30, r. Amsterdam PPCTC jour même. Fouet., Kmploy., Onvr, * ItHu Serv. pnbl.. Ch. de ler. Çompar, avant traiter. NOËL, 4, boni. Saint-Martin. 5, R. ETIENNE-MARCEL Label avance A fonctionn. Etat, Ville. A. P., Chrm. de fer, Métro. E., g., él., gdes adm. prêts A fonctionn. Taux unique à Paris, f Consul t. grat. Etude 6, bd Bne-Nonvelle PNCTTONNAIRES, Empl. gdes admlnistr. Pr 1.000 fr, vs remfoourz. 50 fr. en 10 m. FONCTIONNAIRES. ASSIMILES Prêts Immédiats sur vu pièces Identité et salaire OFFICE FINANCIER, 30. fg Montmartre PREUÎT GENERAL D'ESCOMPTE UU-UU 21 ,Tiir Le-Pelrtier, 31, PARIS achète et vend tous Fends de Commerce, Aide personnes sérieuses A s'établir. Prête à tous Commerçant* et Propriétaire». PONCTION., S.T.C.R.P., ARMEE, P.T.T., F POLICE, CH. FER. METRO, C.P.DX, etc. Ns prêtons honnêtem., rapidem., discr, COMPTOIR-AVANCES 84, r. St-Lazare (gare) 9-19 h. m. samedi, Pmet. AbsIIII. FOULLEY, 55, r. Rivoli, prête suite. Taux plus bas tout Paria, sa aaaur. J'AVANCE DE SUITE A FONCTIONNAIRES et ASSIMILES honnêtement, discrètement et sans surprise* Te montant intégral du prêt consenti. STEF, 37, T. Coqulll lère» M 0 Ha Lies-Louvre PRETS RAPIDES à tonte* personnes sérieuses, depuis fi.OOG fr. Int. 4 %. Long délai. Renibour, procur, par notre entremise, sans commission. Ecr, FONCIER PARISIEN, 5, t. Condoreet, PARIS-»\"- Serv, epéc. prov. Réponses grat. \"PRETS at SI. FONdT 108, rue Béaumnr. (Métro Sentier). TA RI F : (Ligna ri a 41 leur*#, signa* au aapacaa] Edition* à 1.200.000 Exemplaires: Demandas d'emplois _ „ 6 fr. Automobiles, Foiras.. „ „ 12 * Tcu+is autres rubrique* « 15 » Fonds de commerce. „ „ lg » Sciences occultes., .. M 20 » Capitaux .. 20 » Edition général* ; Toutes rubriques .„ „ „ 30 Fr. Sciences occultes» » » 32 » (Obllettolrsment couplées avsc \" Ouatt-Journal\")\nFAUSSE ECONOMIE ! i IH. VU ; , * .•24'-% \"T 9SI ',**** •» une huile non garantie pure.. encore un bon plat raté /QUELLE est la maîtresse de Ac çnaisoû qui fie tient pas à avoir une bonne table? Quelle est celle qui achèterait par exemple, du poisson douteux ?... Hélas le poisson le plus frais, la salade la plus appétissante, la viande la plus saine, peuvent être irrémé diablement gâchés par une huile ordinaire, vendue sans garantie. N'oubliez pas que l'huile, dans la préparation d'un bon plat est le produit te plus important. C'est pourtant le moins cher, car le prix de la cuillerée vraiment minime est le seui qui entre en ligne de compte. Méfiez-vous d'une économie à rebours, qui consiste pour essayer de gagner quelques sous à perdre, en fin de compte,., des francs 1 HUILE LESIEUR £ «t» ■■ Parla, octroi comprit...... 6.78 Province « Ban Dm*... .... 6,50 Offre sensationnelle Désirant faciliter la tâche de* mettre**» de maison, HNSTtTUT GASTRONOMIQUE DE L'HUILE LESIEUR rient de publier an livre d'un genre absolument bohv*«b. contenant 224 pages de méthodes de cuisine et de recettes simples et économiques, expli quées de manière i être réussies k noep *àr. Cet ouvrage dont le titre est \"Pour Mieux Manger\" voua permettra d'améliorer votre cuisine «n dépensant moins. C'est un luxueux volume illustré de 100 dessins, photos et hors-texte* eu couleurs. Bien que ta valeur dépasse 1S francs, il «et offert aux clients de L'HUILE LESIEUR au prix *» Incroyable de 4® francs Demandez-le à wire founuseeur J'HUILE LESIEUR. Si ctlui-d en ut démuni, veux le recevrez directement en envoyant à PINSTITUT GASTRONOMIQUE DE L'HUILE LESIEUR, fp r nu du jßorber, Paru, eau captait J'HUILE LESIEUR, et y fr.jf tm mandat ou en timbra (5 franti pour le livre et 0.7/ pour le porf). HUILE LESIEUR CHEMINS DE FER DU P.-L.-M. Une journée au royaume &n vin. Voilà un circuit à 1& fois récréatif et inßtruclll oui vous laissera les souvenirs les plus agréable* ; le 12 août, l'Union natio nale des Agences de voyages organise une Journée touristique et gastronomique à tra vers la riche Bourgogne aux crus réputés. Départ de la gare de Paris-P.-L.-M, À 7 h. 90. Arrivée à Dijon à 11 h. 81. Déjeu ner. Visite de Dijon. A 13 heures, départ en autocar pour Gerrey-Chambertln, Clos- Vougeot, Nults-St-George», Beaune (Hos pices). Bouiîland. Pont d'Ouche. Vende nesse, PouiUyren-Auxois, Sombernon, re tour a Dijon. Dîner à 18 heures. Départ à 19 h. 25. Arrivée à Paris à 23 h. 15. Aux repas : spécialités dljonualsea. Le prix par personne tous frais com pris est fixé à 145 francs (supplément de 35 francs pour le trajet en 2* classe en chemin de fer). Pour tous renseignements, veuilles vous adresser à l'Union nationale des Agences de voyages, 127, avenue des Champs-Ely sées, Paris-8* (téléphona ; Balzac 12-80), ou au Bureau de tourisme de la gare de Parts-P.-L.-M. (Diderot 85-10, 864.0 ou 99-80 et la suite). Chemins de fer de Paris à Orléans et du Midi La Boute des Pyrénées en autocar. De Carcassonne ou de Cerbère a Biarritz, ou inversement, en six ou sept étapes, par Font-Romeu, Ax-les-Thermes (excursion facultative d'Ax-îes-Thermes à Andorre), Luchon. Bagnères-de-Btgorre, cols du Tour malet et de Sencoura, pic du Midi-de- Blgorre, Gavarnie, Cautereta. Lourdes et Eaux-Bonnes. Prix du parcourt : sana l'excursion d'Andorre, 500 ir. ; avec l'excur sion d'Andorre, 650 fr. Pris partiels pour étapes ou fractions d'étapes. Pour les Jours de mise en marche, tous renseignements et billets, s'adresser, aux gares intéressées, aux agences P.-0.-Midi, 16, Bd des Capu cines et 126. Bd Raspall. ou à la Maison du Tourisme. 127, àv. des Champs-Elysées, à Paris ; aux principales agences des voyages. CHEMIN DE FER DU NOED Théâtre de verdure de Chantilly-VineufL Les représentations annoncées pour lea dimanches et fêtes en matinée au Théâtre de verdure de Chantiily-Vineuil sont ajour nées jusqu'à nouvel avis.\nEtre belle être aimée c'est conserver à son visage la fraîcheur de la jeunesse. C'est maintenir sa peau douce, son teint clair, j'en connais le moyen : simplement nettoyer, adoucir, embellir chaque jour l'épiderme ovec Polmolive, savon de beauté aux huiles d'olive et de palme. Dans la fabrication de chaque savon Polmolive : ce flot généreux d'huile d'olive I\n","Le traitement des piqûres de moustiques.\nn est indispensable de se protéger contre les moustiques qui peuvent être porteurs et inoculateurs de microbes souvent dangereux. La piqûre cause une douleur vive avec enflure, démangeai sons cuisantes, amenant l'insomnie et des tTùublcs généraux. L'un des meilleurs traitements consiste en une application immédiate de Pommade Cadum. Aussi tôt, la démangeaison cesse tandis que la Pommade aseptise la blessure, « Nous étions tous dévoré» par les moustiques, écrit M. Pécot-Leroueiile. Impossible de rester le soir au jardin I Les enfants, à force de se gratter, s'écor chaient la peau. J'ai essaye la Pommade Cadum. Les déman geaisons cessèrent aussitôt et les bour souflures disparurent en une heure ou deux. Est-ce l'odeur légère de la Pom made Cadum ? Les moustiques nous épargnent mainte nant 1 ■ Aigupperse jo,«vo I -i.eKuujuu.fi (Puy-de-Dôme) L'usage de la Pommade Cadum permet ainsi de retrouver le sommeil et la tranquillité. Ce traitement préservera votre santé et surtout celle,plus délicate, de vos enfants, n est d'une efficacité sur prenante pour toute» les piqûres d'in sectes, abeilles, frelons, taons, puces et punaises. Pour le mode d'emploi, con sultez la notice explicative. Mais n'uti lisez que la véritable Pommade Cadum, en boite ou en tub'e pratique et de conservation Indéfinie.\nLES COURSES\nHIER A VICHY Vichy, 6 août. DE NOTRE ENVOYÉ SPÉCIAL Le meeting: de Vichy se poursuit avec un succès constant et se prolon gera cette année Jusqu'au 16 août. Ce qui prouve, mieux que toute autre considération, le développement de cette Importante série de réunions est le fait que, pour la première fois, a eu lieu hier à Vichy une vente de year lings de pur sang. Cette innovation a obtenu un franc succès. Sur quarante deux poulains ou pouliches présentés, la moitié ont été vendus sur des enchères très animées. L'épreuve principale de la réunion était la course classique réservée aux deux ans, le Prix des Rêves d'Or, doté d'une confortable allocation de 105.000 francs au premier. Un très Joli lot, comprenant sept poulains et trois pouliches, se présentait au départ. On faisait favoris Ambrasn Light et Kinff Kong, mais les deux poulains ont dû baisser pavillon devant une représen tante du sexe faihlel, Ev-kmbia, qui venait de gagner sur la même piste le Prix des Jouvencelles. La poulîehe de M. Mauge. était déjà en tête au pas sage des tribunes et résistait courageu sement à l'attaque de King Kong, qu'elle battait de très peu. Ambrpse Light était bon troisième, tout près, devant L'Amiral. Henry THÉTARÛ. Les résultats PRIX SEVIGNB (A-vendre aux ench.. 7.200 fr., 825 m,} L Sainte Cathermette (Bouillon) G 12 » à M®» L. Olry-Rœderer p 6 » 2. Alphée (R, Ferré) P 950 3- Air de Soleil (G. Bridgland).-P 850 4. Habitude (J, Biancone), Non pla cés r VendOme H (E. di Cicco) Galère Royale (A, Chéret) ; Procida (A. Célerier); La Trigale (J. Forçai) ; Senouches (If. Le Guéhennec), Distances : courte tète, 2 long., 3 long. —■ Neuf partants. PRIX DR SAÏNT-CLOUD (Prix de la Sté Sportive d'Encouragement) (!'• série. 9.000 francs. 2.000 mètres) J, Champ vallon (Le Guéhennec) G 14 » au comte du Verne...,. P 7 » 2. Bénédictus (E. dl Cicco) P 9 s 3- William the Conqucror (Bridgland) ; 4. Kyaxar (M. Bourniot), Non placé : Moussaillon (J. Biancone). Distances : 1 long.. 1 long, 1, 3 long. Cinq partants. PRIX DES REVES D'OR (105.000 francs. 1.000 mètres) 1. Evianbis (A. Pavée). ...G 8150 à M' Maurice Mauge P 18 50 2. King Kong (M. Allemand) P 10 » 3. Ambrose Light (Semblât).,P 6 » 4. L'Amiral (G. Vatard). Non placés : Physalia (R. Ferré) ; Aatar (C, Eiliott) ; Anntbai (G- Bouillon) : Tokyo (A. Chéret); Miss Potiphar (G. Bridgtand) ; Drina (G. Delaurie). Distances : courte téte, courte encol., courte encol. Dix partants. PRIX DE L'ALLIER (Handicap limité. 12.500 fr. 2.000 tn.) 1. Porthoa (R. Ferré) G 17 50 à M. René Bédel P 9 s -2. Feu (A, Pavée) P 11 > 3. King Harold (G. Bridgland) ; 4. Ead- . gyth (J, Biancone). Non placés : Réau mur (R. Lock) ; Irony H (E. Biglioûe). Distances : 3 long., il 10ng.,, 2 long. i. Six partants. PRIX DE VICHY-ETAT [ (3 # prix du Gouv. 18,750 fr. 2.000 m.) !1. Ecurie H. Seutet G 650 Antmoniua <N. Krlegelsteln) P 10 50 1. Le Lys Rouge (P. di Cicco). .G 30 » à M. Benoit Maurel, P 760 3.Mllfanti (M. Margot) ; 4. Ohrysaor (R. Ferré). Non placés : Tarante (J. Bian cone) ; Ma Gloire (M. Rivière) : Périclèß (G. Vatard) ; Terre Sienne (A. Pavée). Distances ; dead heat, 2 long, j, 4 long, Huit partants.\nHier à Caen. Les résultats 3 PRIX DE LA FOUTE MILET (À réclamer- 6.000 fr, 1.500 m.) 1. Aida (C. Sautour) G 10 60 ft M. A. K. Macomber,.......P 7 » 2. Eylau (P. Villecourt! P 950 3. Voiture (L. Robson) ; 4. Swan Song (E. Mante!et). Won placés : Cuenca (S. Gould) ; Pommade (E. Goldin) ; Réverbère (V. Kerblriou). Distances ' 2 long., 1 Long. 1, 2 long. Sept partants. PRIX DÉ LÀ SOCIETE SPORTIVE ; {]« série. 6.000 francs. 2-100 mètres) |L Tanganlka (P. VJUecourt) G 1860 àM. J. Cunnlngton P 660 2. Aimée (W. Johnstone) „ P 6 s 3. Troznbon (W. Slbbrltt) ; 4. Calorlna\n(A. Rabbe)- Distances : encol., tête, 3 long. Quatre partants, PRIX ROLLON (8.000 franc». 1.500 mètres) 1. Caméa (R. Leurson) G 15 s à M. Albert Mazenq ...-P 8 » 2. Mérinot (W. Johnstone) P S5O 3. Bon Alliage (S. Smith) ; 4. Oaracalla (P. Villecourt), Won placé : Tra Mek (G. Duforez). Distances : 1 long.. 1 long, à. 1 long. Cinq partants. PRIX DU BOUBCr-L'ABBE (A réclamer. 6.000 fr. 2-000 m.) 1. Dupleix (G. Duforez) G 18 * àM. Henri Poineot P 8 > 2 Arnica (P. Villecourt) P 650 3. Hélotse II (M. Morillon) ; 4. Isnik (M. Lolliérou). Distances : 4 long., 1 long. à. cinq long. Quatre partants. PRIX DE SAINT-ETIENNE (Handicap. 9.000 francs. 2.100 mètres) 1. Maori (A. Lavialle) G 11 50 à M. Pierre Vareîlle ...P 760 2 Soleil de Perse (A. Rabbe). ...P 760 3. Clères (P. Villecourt) ; 4. Golden End (V. Kerblriou), Distances : 1 long., 3 long.. 5 long. Quatre partants. PRIX DE LA PORTE-DES-CHAMPS (10.000 francs. 1.300 mètres) 1. Ushuaïa (W. Sibbritt) G 12 50 à M. S. J. Unzue P 9 50 2. Belil Heather (H. Eooty) P 13 60 3. Roxelane (W. Johnstone) ; 4. Micro (A. Lavialle). Non placés : Irony (À. Caboussat) : La Blottière (G. Duforez) ; Ingré (C. Sautour). Distances : 2 long.. Courte encol., 1 long. i. Sept partants. Aujourdhui à De&uville, à 14 h. 18 NOS PRONOSTICS Prix de Renneqnevllle (15.000 francs. 1.400 mètres) : Knight o£ M&lta, Albany, rrtx Caprice (handicap, à vendre, 10.000 fr.. 1.600 m.) : Ecurie Poineot, Sfrula. Prix de Ronfleur (12.000 fr., 1.000 m.) : Bell Rock, Birmanie., Prix Rldgway (40.000 fr., 3.000 m.) : Verset, Iroquois. Prix de \"Villers (12.000 fr„ 1,000 m.) ! Billet Doux, Artaxerxée. Prix de Fervacque* (handicap, 15.000 fr., 2.000 m.) : Chucboteur,. Lucia.\nBULLETIN COMMERCIAL\nCOTONS. - Le Havre, $ août. A terme, les 50 kilos : août, 243 50; septem bre, 241 S); octobre, 340 50; novembre, 238 50; décembre, 237 50; janvier, 237; fé vrier, 236 50; mars, 236; avril, 236; mal. 233 50: juin, 236; juillet, 235 50,. CAPES. Le Havre, 6 août. A terme, les 50 kilos : août, JO6 50; septembre, 108 50: octobre 108 50; novembre, 106 50; décembre, 110 75: janvier, 110 50; février. 109 75; mars. 11125: avril, 11150; mal, 111 50; juin. 113 50; juillet, 112. MARCHE AUX VEAUX. Farla-ta-VH lette, 2 août, Arrivages, 21; renvoi» ren trés, 136; mis en vente, 257; invendus, 18; on a payé le kilo de viande net : première qualité, 7 40; deuxième qualité, 6 10; troi sième qualité, 6 30; extrême, 8 40. SUCRES. Tendance calme. Ouverture : courant. 172 & 172 50 P ; septembre. 169 à 169 50 P; octobre. 16650 à 167; 3 d'octo bre, 166 50 P ; 3 de novembre, 167 à 167 50 P. Clôture ; courant, 172 à 172 50P ; septembre, 169 50 à 170 : octobre, 166 à 166 50 ; 3 d'octobre. 166 50 A 167 P ; 3 de novembre. 167 P. Cote officielle du dispo nible. 172 à 172 50. SEIGLES. Incotés. AVOINES. Coprant, 3S 25 P ; septem bre, 40 et 39 50 P : octobre, 40 50 P ; j de septembre, 41 25 V ; 3 d'octobre, 42 50 à 42 75 P ; S de novembre, 43 50 et 43 25 P ; 3 de décembre, 43 75 A 44 ; 3 de janvier, 14 P. BLES. Marché suspendu. Cote offi cielle du ble disponible, 67, rendu Paris (76 kilos), ORGES BRASSERIE. Incotée#. FARINES. Marché suspendu. ALCOOLS, Marché suspendu. FARINES FANIFIABLES. Les farines panifiablee valent actuellement 127 francs te» 100 kilos.\nAUX HALLES HIER\nHauaae de 0 50 au kilo sur le» prix lea Ïlu» bas de la basse de bœuf : bavette, à 4 50 ; paleron, 2 à 4 50 ; plates côtes, 2 à 4 ; collier, 2 A 4. Baisse de 0 50 sur le veau, 4 à 8 : de 0 50 sur l'agneau, 11 50 à 15 ; sur le mou ton. 7 A 13 ; sans changement pour le porc. Baisse de 0 26 au kilo sur lea canarda nantais et rouennaia, 9 à 10 50 ; de 0 50 sur le poulet nantais, 12 à 13 ; du Gftti nais et de Touraine, 12 à 14 ; la poule et le coq vivants vieux, 7 ô 8. Hausse sur ia barbue, 6 à 10 ; le turbot, 5 à 10 ; le colin entier, 2 A 9. Hausse sur le petit maquereau. 1 à 2 ; le merlan ordinaire, 14 2; la sole fran çaise, 10 à 15 ; étrangère. 10 ù, 15. Les beurres fins valaient, au kilo, de 8 50 à 11 50 ; ordinaires. 4 50 à 8 80, et les œufs, de 255 à 450 le mille. Suisse sur les abricots, 240 4 500 ; les pèches d'ltalie, 450 4 «00 ; du Midi. 300 A 450 '; en plateaux, 400 à 600 ; la reine-Claude des départements, 150 à 400 ; la mirabelle. 190 à 300 ; les prunes diverses, 100 4 300 ; le raisin d'Algérie, 280 à 380 ; du Midi, 250 à 400 ; lea tomates du Midi, 40 à 100 ; de Paria. 70 à 90 les 100 kilos ; les melon# d'Hyèrea, 1 50 à 3 : de Nantes, 2 4 7 ; de CavolUon, 1 50 4 3 ; de Paris, 4 à 13 la pièce ; les artichaut» de Paris. 20 à 60 le cent ; les artichauts d'Angers et breton», 20 à 28 te colis. 1\nCHEMINS DE FER DE L'ETAT\nPassez nn agréable week-end A Dieppe en utilisant L'autorail rapide il™ et 2» cl.), trajet en 1 h. 45- Jusqu'au 30 sep tembre 1935. A l'aller, tous le» samedi» et veilles de fêtes . au retoux, loua le» lundis et lendemain» de fêtes. Ailer. Départ de Fari»-Saint-Iw*are à 13 h. 13 ; arrivée 4 Dieppe & 15 heures. Retour. Départ de Dieppe à 7 h. 05 ; arrivée k Parls-Salnt-Lazare à 8 h. 50.\nMaurice Bernard, imp. gér., IS, r. d'Enghlen\n: 7-8-35 ~\nLE PETIT PARISIEN S\n10\nn H w & I La Bouilloire \"CALOR\" \"automatîc\" confient un dispositif de sécurité qoi interrompt et rétablit le courant pour maintenir une température constonte qui ne dépasse jamais le degré d'ébuttltian de l'eau (100 degrési. Même oubliée sur le courant votre bouilloire Calor automatîc ne risquera pas de provoquer l'évaporation totale de l'eau, puis de se dété riorer par surchauffage en abîmant les objets en contact 1 tabîes, nappes, tapis, etc... Vous réaliserez au surplus une économie importante de courant. Cette bouilloire de sécurité vous servira 20 lois par jour, pour faire bouillir de l'eau pour le thé, le café, les infusions, la toilette, etc_. avec une dépense infime. Elle a so place dans votre équipement ménager moderne. PHx ovec super-cordon, 1 litre automatîc* *. 103 fr. En vente chez les électriciens et*dans les grands magasins Notice envoyée franco sur demande à r CÂLOR - Place de Monplaisir - LYON AU CHENE CENTENAIRE S=r ler1 er Versement Imoisaprès livraison «s: CADEAU O&IHr f ËM mimai :« i Garniture de cheminée & ir Ouvert le samedi toute la journée POUR LANGER UNE AFFAIRE, FAITES DE LA PUBLICITÉ DANS « LE PETIT PARISIEN »\nPORTE 1 vantai!.. 130 Ir. PORTE S vantaux 270 11. KJUfyUISE 42 ir. : MJLLHt I Ir. la l. TARIF F, F, 13 GRATIS 9s, bd Diderot, Pari» 1 3 PENSEIGNEMENTS DANS LES GARES\nPour lancer une affaire, faites de la publicité dans le Petit Parisien\nSi vous avez Quelques kilos de trop LE MAILLOT DE BAIN NE PEUT MENTIR voici le moment de les perdre jourcThui : mon poids actuel | depuis un certain temps je me sentais ' est de 66 kilos. Ma santé s'est j lourd, oppressé tout en voyant mon em beaucoup améliorée. Mon tour | bonpoint croUre dans des proportions depoitrine a diminuéde désolantes. Depuisdeux 13 cm,, ma taille de mois seulement je prends 12 cm,, mes hanches de fi la «petite dose quoli -15 cm. Et f ajoute que je t dienne n et le résultat Commencez demain matin le simple traitement qui vous rendra votre ligne n'ai suivi aucun régime. J'ai simplement pris chaque matin à jeun une demi-cuitler à café de Sets Kruschen dans un verre d'eau chaude, » Mme M. P..., à L.» ne s* est pas fait attendre : mm j'élimine dans des con- Hm ditions toutes satisfai- FjÊF santés, je me sens plus wf alerte, moins lourd, moins oppressé. Mon poids s'est réduit de rtrès de rrrtsi Jrilnv Kt RIEN A CHANGER A VOS HABITUDES BWi Le traitement Kruschen n*exîge aucun régime sévère, aucune con p'est lorsque arrive la période des d'autres femmes ravies vacances que l'embonpoint chatme et fraîcheur : com- %>. si léger soit-il est le plus \"gênant\" mencez dès demain matin ' pour les femmes. Comment vont- le traitement amaigrissant elles faire pour paraître en toilettes Kruschen. claires et légères —si difficiles à Le traitement Kruschen n'exige porter lorsqu'on est \"un peu forte\" aucun régime sévcrc. aucune con- - et surtout pour se montrer en ttaint,: . aucune gymnastique fasti- i maillot de bain sur la plage, offrant douc ™<™ H , r o » Mats reguherement et sûrement. Sous aux yeux de tous une son action, c'est seulement la mauvaise _■■■ peu flatteuse avec la sveltc élégance graisse, celle qui est à la fois des autres jeunes superflue et femmes ? Car le dangereuse qui maillot collant ne disparait. Et, en sait rien dissimuler Sl. tenp ! qu 4 kilos de moins en 2 mois et beaucoup plus d'énergie I k J'ai 35 ans et j'étais en train de devenir une grosse femme, puis qu'en trois ans j'avais Même ** les hommes, les augmenté de 20 kilos. bourrelets de graisse ru sont J'ai essayé beaucoup P as & rac ' efiX î près de cinq kilos. Et je sens avec satisfaction que tout le monde cons tate une amélioration dans mon état de santé et dans mon aspect extérieur, a M. D..., à Epinal (V osges). de traitements sans ré sultat. Mais il y a deux mois „ V j'ai commencé à prendre les fa- Pour maigrir, il faut prendre Kruschen * meux Sels Kruschen et pour mon à j? , dosc dw °onnc dcmi-cmlleréc à 1 plus grand plaisir je constate que dans un verre d eau chaude, le matin à j'ai déjà diminué de 4 kilos, jeun. 11 ny a aucune \" accoutumance à Maintenant j'ai beaucoup plus cra fodre avec Kruschen. D autre part, Ë d'énergie pour mon travail, et Kruschen ne vous fera perdre que la je chante tellement je suis heureu- S raiâSC superflue. Son action, essentielle se : j'ai retrouvé ma gaîté que racnt normalisante et régulatrice, ne fait j'avais bien failli perdre. » maigrir que ceux qui sont trop gros, et aux M me B. M..., à 8... (Haut-Rhin), endroits mêmes où ils sont trop gros. 'On trouve les Sels Kruschen dans toutes Un ancien obèse explique [ CS pharmacies aux prix suivants : 9 fr. 75 clairement son cas. j c flacon ; 16 fr. 80 le grand flacon (plus « Ma vie sédentaire ne permet pas avantageux). Commencez dès demain matin l'élimination parfaite des déchets et votre! cure de Sels Kruschen. Ceci est important superflue et maillot de bain est sans pitti... dangereuse qui Kruichm disparaît. Et, en même temps qu'elle l'activité du foie ttès souvent insuffi disparait, en même sant et l'aident à détruire les grais temps que vous reve- ses ; ils obligent les reins 11 évacuer les nez 4 une \" ligne \" toxines du sang, ils obligent l'intestin svelte, mince, éîégante, i « nettoyer * ponctuellement l'otganis vous retrouvez une me de tous les déebets alimentaires, de santé radieuse, une tous les résidus de la nutrition qui forment, nouvelle joie de vivre, lorsqu'ils s'accumulent, des couches maï- Vousavez ainsi la pteu- saines de tissus adipeux. De jour en jour ve que, grâce 4] Krus- la mauvaise graisse disparaît, et n'ayant de la fâcheuse épais- /mm seur des contours et Mm. des formes... mÊ^rn Si vous êtes par mi les infortunées fßffqi qui s'affligent d'un excès de graisse, vous avez heureuse- A i, rl ment à votre dispo- . 4HA i MB sition un moyen simple et sûr de ré duîre votre embon- f* \"a™\"* ff**\" . fond de semaine en semaine. dès demain a acquérir de cette jeune femme jeunesse. Et maintenant, laissons la parole à quelques-uns de ceux qui ont fait \"l'expé rience Kruschen\" pour maigrir. Voici leurs témoignages spontanés ï ve que, grâce à' Krus chen, vous avez maigri plus d'aliment —ne peut plus se reformer. Il ne tient vous de transformer sainement. De semaine en semaine, vous constatez les _ . bienfaisants effets des Sels Kruschen : les Pourquoi et comment i uncheSi k tailiv, les cuisses, les chevilles Kruschen réduit s'amincissent et s'affinent. Vous vo cm onpoint. tre embonpoint, une santé nou- Kruschen contient, velle. En équilibrant dans l'organisme les I scientifiquement dosés, tous les sels miné- recettes et dépenses, en vous permettant J• -c m • >x j thermales recommandées de tout temps qui est nuisible, les Sds Kruschen vous aamiratirs, Il ne tient qu a VOUS de p our maigrir. Ces sels stimulent chacun de rendent la vitalité joyeuse, la fraîcheur retrouver après des milliers nos organes d'élimination. Ils réveillent naturelle, saine et rayonnante de la vrais raux qui ont fait la renommée des sources d'assimiler ce qui est utile et d'éliminer cc Elle perd 14 kilos de mau vaise graisse, réduit son buste de 13 cm., sa taille de 12 cm., ses hanches de 15 cm. k Voici environ 18 mois, je pesais 80 kg. 700. Fous pouvez m'en croire, ce n'é tait pas gai. Le moindre effort était pour moi une fatigue accablante.'Aucune robe nouvelle ne m'allait. Je ne me sentais jamais à mon aise. Une amie me conseilla d'essayer les Sels Kruschen. tje lefis et m 9 en félicite au- Un ancien obèse explique clairement son cas. LES PREUVES Plus de 2.500 lettres spontanées Elus de 1.500 personnes ont piis la peine d'écrire aux Sels Kruschen —* sans être Je moins du monde sollicitées pour dire tout le bien qu'elles en ont obtenu dans les cas les plus divers. Les 10 épais volumes photographiés et reproduits ci-contre contiennent les lettres n° i à 1.940, ainsi qu'en fait foi le constat de M* Aubry, huissier, rédigé en ces termes : < Je soussigné Xavier, Ignace, Joseph Aubry, Huissier pris le Tribunal Civil de la Seine et demeurant à Asnières, Grande Bue, n° 52, « Me surs rendu à Asnières (Seine), rut du Bac. n° 46, où il m'a été présenté dix volumes reliés contenant des copies d'attestations adressées aux Sels Kruschen. « Cernée que ces registres, que j'ai emportés en mon étude pour vérifi cation, contiennent mille neuf cent quarante f 1.940/ copies d'attestations, portant toutes le nom ainsi que l'adresse de leurs auteurs, lesquels expriment les résultats qu'ils ont retirés de l'emploi des Sels Kruschen. * Fait d Asnières, les dix-neuf et vingt octobre 1924. 1 Ces attestations - ainsi que le constat dressé par M* Aubry - peuvent être vus par toute personne qui le désirerait.\n67 y », MllEsaflH I =\\: à lIII3ÏII ij [gg=l I ||r - iv\\rV v\" ■ fil LA CRÂMK MAISOI D'AMEUBLEMENT line .Aeuie adr^e^ôe £7Boulevard SEBASTOPOL£7 W# ANGLE D£ LA RUE ETIENNE MARCEI W# AtCTfIQ £fr£/V/V£ MAffCft - P*«tl Pour l'envoi gratis ei «on, enga gement de votre port de notre catalogue photographique. FOUS NOS AVANTAGES HABITUELS ——. très grandes facilités de gaiement Tromper* gratuit d domicile don, toute ta France Reprise en compte de «o» vieux meubles Garantie illimitée - Remboursement du voyage. CADEAU à toul acheteur. Mtmri modilti dont rot tucruriofet |. REIMS 70 t, r», eu* «• vois /têd (ftcuidei /ciccCUcS cle /tcu&7icsî/^\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,744144"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1935-08-07"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117815544","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117815544","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117815544","http://gallica.bnf.fr/ark:/12148/bpt6k663550r/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}