{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k471810k","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1881/07/10 (Numéro 1718)."],"contentAsText":["iBIXIÉàIE\n- DEHANCHE JO JUŒEET ÎStt'\n&e numéro B cenximeg\nLe relit Parisien\nABONNEMENTS PARIS ET DÉPARTEMENTS rTfois mois, 5 fr. Six mois, 0 fr. Un an, 18 fr.\nDirection : 18, rue dUnghien\n■AJsnsroisroES Les Annonces sont reeues chez M AIJDBOURG, 10, place de le Bourse.\nL'IMAGERIE NATIONALE\nJe viens de lire dans le Journal officiel qu'un Comité permanent est institué au près du Ministère de l'instruction publi que à l'effet do s'ocenper de la décoration des écoles et de l'établissement de musées d'art scolaire. J'applaudis vivement, pour ma part, à cette heureuse innovation, et je souhaite que le Comité mène sa tâche à bien. Chercher les moyens de rendre belles, de rendre attrayantes les écoles, c'est une bonne idée. Actuellement, il faut bien l'avouer,—les établissements oû l'instruc tion se donne n'ont pas un air fort agréa ble ; on dirait des prisons d'enfants. Aussi s'explique-t-on facilement la haine des écoliers pour ces murs noirs et maussades, ces salles froides et tristes dans lesquels lis sont enfermés chaque jour « Un temps viendra, qni n'est pas bien éloigné peut être écrit M. Charles Bigot oû l'huma nité s'étonnera que l'école ait commencé par être ce qu'elle a été si longtemps, et qu'une manière de grange blanchie à la chaux ait pu si longtemps être acceptée comme l'endroit oû l'on préparait à la vie ces générations nouvelles qui portent l'a venir ». Rien de plus juste. Et c'est pourquoi il faut s'empresser de faire que les écoles n'aient plus cet aspect ennuyeux et sévère qui est uu affreux épouvantai! pour la jeunesse.\nPar l'installation de musées d'art dans les établissements scolaires, on aura déjà, en grande partie, atteint ce but. Ecoutons, à ce propos, les paroles du rapporteur de la Commission qui vient d'être instituée : 11 faut que tout, dans l'école, une fois que le 3 jeunes gens y ont pénétré, concoure à ieur faire ; subir l'impression, disons mieux : le joug sa lutaire de la beauté. Il faut que les yeux y ren contrent sans cesse les modèles de l'art. Ainsi procédait la Grèce dans ses gymnases, dans ses palestres, dans ses stoae, ne se lassant pas d'offrir a l'adolescence ou à l'âge viril Oes chefs-d'œuvre a contempler. Les architectes de la Commission ont été les premiers à demander, pour les salles de nos écoles, ne belles frises décoratives, des tons harmonieux sur les murailles, pour les preaux des statues, chaque fois que les ressources le permettront, pour les galeries et les parloirs de nos lycees et collèges, des fresques, des mou lages de statues, des bas-reliefs, des motifs d'ar ciutecture. On no pouvait mieux dire. Oui, en effet, il est nécessaire d'impri mer à l'homme, dès sa jeunesse, le senti ment du beau, car ce sentiment agrandit le cœur et le fait bon. Ce que je voudrais, surtout, c'est qu'on\ntint en permanence sous les yeux des en fants les grandes scènes de l'humanité. On devrait, pour cela, faire peindre sur les murs des écoles les actes principaux de la vie des hommes qui ont travaillé et lutté pour le bien commun. 11 semble qu'à contempler souvent les vaillants héros de l'idée et du devoir, les enfants, à qui seraient rappelées leurs vertus, sentiraient naître en eux le généreux désir de leur ressembler !\nMais ce n'est pas à la décoration des écoles que se bornera la tâche du Comité nommé par le ministre de l'instruction pu blique : il doit encore et surtout s'oc cuper de l'imagerie destinée aux enfants. Se rend-on bien compte du rBle que l'imagerie populaire remplit dans l'histoire des peuples ? Ce rôle est considérable. Il est certain que les impressions pro duites sur l'esprit de l'enfant subsistent très longtemps: bonnes ou mauvaises,elles ont beaucoup do peine à s'effacer plus tard, alors que l'enfant est devenu homme, et les germes jetés dans son cœur pendant sa jeunesse se développent sous l'influence des passions et des événements, et devien nent des convictions trop souvent, hé las ! aveugles. C'est là, d'ailleurs, une chose que nos ennemis les cléricaux ont bien comprise : aussi ont-ils toujours tiré parti do l'in fluence si puissante de l'imagerie sur l'es prit crédule des enfants, et à peine ces pe tits êtres savent-<ils voir que les prê tres leur emplissent les mains, en toutes occasions, d'images représentant les mira cles, la « vio des saints », les scènes de l'Ecriture, en un mot tout ce qui fait la base du culte catholique. L'imagerie religieuse, on peut le dire, est un des grands moyens d'action de l'E gliso sur les jeunes intelligences. Et, d'autre part, n'est-ce pas cette lon gue suite d'enluminures représentant les scènes impériales qui ont si longtemps en tretenu dans les campagnes, où chaque chaumière en ornait ses murs, la maudite légende napoléonienne? Il est donc bon, dès lors, que la Répu blique crée une imagerie nationale.\nAujourd'hui, que voit-on, outre les ima ges religieuses, entre les mains des enfants du peuple? Des images militaires, et pas autre chose. Ce ne sont que zouaves, turcos et chasseurs d'Afrique ; ce ne sont que sabres, canons et batailles; ce ne sont que charges de cuirassiers français ou prussiens, massacres, blessés, morts, bou cheries humaines, sang partout. Cette éblouissante fantasmagorie d'uniformes brodés, d'épaulettes dorées et de sabres étin-\ncelants, à laquelle s'ajoute lo défilé des mi racle» divins, n'a pas peu contribué à ré pandre les absurdes idées du fanatisme militaire ci religieux, si fatales au pro grès. Il est temps d'arrêter la propagande de ces tristes compositions soldatesques et cléricales, dont les yeux des enfants sont naïvement éblouis.\nCe qu'il faut, c'est créer comme je le disais tout à l'heure une imagerie vrai ment nationale, qui sera distribuée à pro fusion dans le peuple et qui touchera à toutes les sciences : de cette manière, l'en seignement, qui était, en quelque sorte, circonscrit dans le cercle étroit de l'école, deviendra une chose de tous les instants : l'enfant puisera, dans ses jeux, une foule d'idées qu'il s'appropriera sans efforts et sans ennui, et qui le prépareront, d'une façon attrayante, aux leçons plus complè tes de l'école. Ace propos encore, nous citerons un extrait du rapport de la Commission : Pourquoi, dans les écoles, 11e distribuerait-on pas de temps «n temps désormais, comme prix des albums d'estampes, comme accessits des es tampes ( L'enfant les rapporterait k la maison, et la tamille entière les examinerait et se réjoui rait à regarder l'image en même temps qu'elle s'instruirait à lire la légende qui y est jointe... L'image, uiëme imparfaite, même grossière ment bariolée, attire et charme le peuple. On a vu l'imagerie la plus médiocre entretenir et for tifier des légendes, exercer une action populaire , et même politique. Que n'est-on pas, en consé quence, autorise à espérer, pour la culture intel lectuelle du pays, pour son progrès moral, d'une imagerie véritablement artistique, introduite dans l'école, et de là se répandant dsna toutes les familles, en propageant les enseignements de la science, de la morale, du patriotisme? Ces'quelques lignes laissent voir que la Commission a parfaitement compris sa mission-; qu'elle répande donc parmi la jeunesse des images où la raison tiendra la place de la superstition et de l'absurde, des images républicaines, des images où seront représentées les scènes caractéristiques de la vie des hommes qui ont fait le bien. Plus de « Roi-Soleil », plus de Napoléon, plus de « Saint-Laurent » sur son gril ni do « Sainte-Thérèse » extatique l Offrons seulement à l'admiration de nos enfants ceux dont la vie tout entière fut vouée à l'exécration des tyrannies et à l'amour de l'humanité 1 JEASÏ l'BOLL»\nLa République française commente les explications lournies par M. Andrleux à la commission chargée de l'examen du projet de loi sur la réorganisation de la préfec ture de police. Ecoutons l'organe officiel du Palais-Bour bon, qui, en présence de l'impopularité du préfet de police, ne veut plus se souvenir\nque c'est à M. Gambetta'que nous le devonss Le discours fie M. Andrieux n'est qu'une longue diatribe centre les conseillers municipaux \"de Paris... M. Andrieux a soutenu devant la commission qu'il n'y avait pas de question personnelle dans le conflit qui a éclaté entre le Conseil municipal et l'administration. C'est vraiment se moquer du monde; e'eat trop compter sur la naïveté de ses auditeurs ; c'est oublier que les moindre» inci dent» du conflit sont connns de tout le monde, ont été racontés dans les plus petits détails... M. Andrieux a fait un coup de tête; il a engagé le gouvernement a son insu ; il l'a compromi- ,ct, pour se tirer d'embarras, il a obtenu qu on pré sentât ce fameux projet de loi qui n'a paa le se os commun, qui ne tient pas debout, comme tout le monde eu convient, y compris M. Andrieux lui même. Pour une exécution, c'est une exécu. tion S Jamais homme n'a été jeté plus allègre ment par-dessus bord. On voit bien que les élections sont pro ches et que M. Gambetta sait d'où souffle le vent.\nAu moment de mettre soua presse, nous apprenons la mort do M. Martel, l'ancieu président du Sénat.\nMOBILISATION FANTAISISTE\nLe Morning-Post, de Londres, avait assuré nous l'avons dit que, tant pour l'expédition de Tuuisie que pour celte d'Algérie, 120,000 hom mes allaient être mobilisés eu France. Cette uouvelle a été, à deux reprises, démentie par l'agence Havas. Aujourd'hui, noue lisons dans la correspon dance parisienne de l'lndépendance belge, les lignes suivantes : « Le chiffre indiqué que le Morning-I'ost est sans doute exagéré, mais le fait en lui-même est exact -, je tiens de source digne de foi que les dis tributions de vivres de campagne ont déjà été faites dans certaines garnisons du Midi et que toutes les mesures sont prises pour qu'un corps de trente mille hommes puisse être transporté à Orau en quelques jours, si le nouveau commandant militaire de la province, d'accord avec le coiv*- mandant en chef du 10« corps, en reconnaît la nécessité. » Nous laisserons le Morning-Post, l'Agence Havas et l 'lndépendance belge diactrter a leur aise. Toutefois, ce qu'il y a de certain. c'«*A que les deux expéditions de Tunisie et d'Algérie exigent renvoi en Afrique d'un nombre considérable de soldats, et ce qu'il y a de certain aussi, c'est que, cnaquo joui', les dépêches de Toulon et de Marseille nous annoncent l'embarquement de troupes à destination de ports africains. Hier encore, on nous apprenait qu'un régiment de marche, formé de quatrièmes bataillons em pruntés à la garnison de Lyon, allait être en voyé en Tunisie « en vue de renforcer les co lonnes militaires chargés de la répression dci troubles qui viennent d'éclater daus la Tripoli laine ». Et, au moment môme où ces troupes partent du contineut pour notre colonie, d'autres troupes ar rivent de cette colonie sur le continent. Or, ces dernières troupes sont précisément cel les qu'à frais considérables et avec les peines tes S lus grandes, on avait embarqué pour l'expédition e Tunisie. Coramo le fait très bien remarquer un de uos eonfrères, cela ressemble terriblement aux épiso des qui ont marqué la mobilisation de 1870, et «\nN* 113. —Feuilleton du PETIT PAÏUSIKN\nMONSIEUR LE MINISTRE\nGRAND ROMAN DE MŒURS PARISIENNES DEUXIÈME PARTIE VI (Suite) Cette interpellation de Granet ne l'in quiétait pas outre mesure. Il avait pris connaissance, le matin, du résumé des journaux. L'opinion semblait favorable au ministère Vaudrey, « sauf quelques orga nes d'une intolérance intransigeante, et d.ont il ne doit aucunement se préoccu per... ». disait le rapport. Vaudrey ne se rappelaitpas que c'était à peu près dans les mêmes termes qu'à la veille de la chute de Picbereau, le résumé quotidien de la presse au ministère de l'intérieur parlait du ministère Pichereau. - J'aurai soixante voix de majorité! se disait-il. Et tout sera gagné... fors l'hon neur! Il songaità Adrienne en soupirant ainsi ! La séance de la Chambre allait lui ména ger la déception la plus cruelle. Granet a vait fort habilement préparé son terrain d'attaque. Le ministère Vaudrey était mine de toutes parts, sans que Suloice s'en\nfût aperçu. Granet avait promis, çà et là, des situations nouvelles, ou s'était engagé à consolider les anciennes. 11 arrivait à l'assaut du ministère avec un batailon compact de clients tout dévoués à sa for tune, qui était la leur. Ils ne reprochaient trop rien à Vaudrey, ces impatients, sinon d'avoir donné tput ce qu'il pouvait donner, préfectures, sous-préfectures, places de conseillers, croix cle la Légion d'honneur, et surtout d'avoir trop duré. Vaudrey devait tomber moins parce qu'il avait démérité que parce que d'autres étaient impatients de lui succéder. Granet était las de n'être jamais que le ministre de demain . 11 voulait avoir un jour. Il ve nait afrflmer sa politique, il assurait que le pays tout entier, las des atermoiements de Vaudrey, réclamait un ministère plus homogène. {Homogène! Il n'y avait rien à dire contre un tel mot. Granet était pour la politique d'homogénéité. Ce mot compo sait tout son programme. Le cabinet Vau drey manquait d'homogénéité. Le Prési dent de la République devait former déci dément un cabinet homogène. Il est donc homogène, Granet! disait en essayant de rire Sulpice, assis au banc des ministres, tandis que Lucien Granet parlait à la tribune, la main droite dans sa redingote. Au bon mot du président du conseil, per sonne ne se déridait, ni ses collègues qui se sentaient menacés, ni ses ciaqueurs d'habitude, qui le sentaient vaùu'u. Ka-\nvarrot, le claqueur du ministère, applau dissait déjà Oranet à tout rompre. Mon sieur le Ministre se sentait devenir un ex-ministre. Il sentait vaguement autour de lui comme un vide de machine pneu matique. L'ordre du j,our de défiance, enveloppé par Granet dans des formules d'une poli tesse perfide, de l'huile de ricin dans du jus d'orange, disait Sulpice lui-même en essayant de faire bon coeur et bel esprit contre fortune, cet ordre du jour, que n'ac ceptait pas le cabinet Vaudrey, fut adopté par une majorité considérable : 122 voix. C'était, pour Sulpice, un écrasement. Cent vingt-deux députés, disait-il tout haut, dans les couloirs, à qûi j'aurai refusé la nomination de quelque maire ou la destitution de quelque garde cham pêtre. Warcolier, toujours digne, lui fit obser ver, dans son style, que cette façon de se défendre manquait peut-être un peu de cette noblesse qui sied à la défaite noble ment supportée. Vaudrey n'avait plus qu'une chose à faire, donner sa démission. Il était battu, bien battu. 11 rentra à l'hôtel Beauvau, et, après avoir rédigé sa lettre, il alla lui-même la parter au Président, à l'Eiyséa. Le Prési dent l'accepta sans émotion, comme un employé de l'euregistrement prend acte d'une déclaration quelconque. Deux ou trois phrases de regret banal, une poignée de mains diplomatique «t officiellement\nsympathique, ce fut tout. Vaudrey revint au ministère et donna ordre à ses domes tiques de tout préparer pour quitter l'hôtel. Quand cela, Monsieur le Ministre 1 Dès demain, lit Vaudrey, à qui ce titre parut ironique et donna sur les nerfs. Il se fit annoncer chez Adrienne. Assise devant un petit bureau, Adrienne écrivait, l'air très las, toujours blême. 11 y a du nouveau, lui dit Vaudrey brusquement. Je ne suis plus ministre ! Ah l dit-elle. Pas un tressaillement, pas un mot de consolation 1 Elle lui eût sauté au cou trois jours auparavant, en lui disant : Gomme nous allons être heureux ! Je te reprends, je te retrouve! Quelle Joie ! Ou encore elle eût essayé de le s'il souffrait. Maintenant, elle restait impassible, in différente à cette nouvelle, glacée. Nous allons quitter l'hôtel BeauvaU ! dit Sulpice. Je me préparais déjà à partir, répon dit-elle. Mes malles sonrt achevées. Vous me ferez bien l'amitié de sortir d'ici avec moi, de rentrer rue de la Gham sée-d'Antin ?... Puis vous partirez ensuitf pour Moulins. Mais, pas d'apparence dt scandale. 11 y a le monde. Elle l'avait écouté froidement, insensi ble au tremblement de cette voix. (À smvre.J _ JULES CLAHETLE,\n","ecs détachements courant rejoindre leurs depftta en Provence pour aller ensuite se bsttre sur le Rhin. Avons-nous donc tant d'argent et de temps à perdre f Il noua «emb'ait que le« fautes commises lor» de la mobilisation des 50,000 homme- destinés à aller combattre les K'oumirs avnient été suffi samment mises en lumière pour qu'elles ne fus sent point renouvelée»; eh bien ! pas du tout : elles se renouvellent. Et, pendant que nos -oidats vont et viennent, toute une partie de l'Algérie est mise k feu et a ; sang par des tribus révoltés !\nDERNIÈRES NOUVELLES\n(Service télégraphique du PETIT PARISIEN) Turquie Constantinople, 8 juillet. La cour de cassation a confirmé Te jugement renud contre Midhat-Pacha et ses co-accuses. Algérie Oran, 8 juillet. On est sans communications avec Géry ville, que i'on dit être complètement bloquée. Bou-Amena vient d'exécuter des razzias dans les tribus du Sud qui n'ont pas voulu partir avec ui. On assure que Bou-Amena sursit renvoyé six prisonniers espagnols, et que ces six prisonniers seraient arrivés a Ei-Aricha, o s fa conduite d'un nommé Oud-Sadok. Ce Otd-Sad >k aurait affirmé que Bou-Auien ,a la tête ;ie 30,000 honiiuea, •■e dnige eu ce moment sur Sûd, où il Compte trouver de nouveaux contingents. Tunisie Tunis, 8 Juillet. Le bruit court que les troupes française * occu pent Sfax depuis ce matin. Les Arabes ont opposé une résistance de deux jours. Beaucoup d'Européens ont été massacrés. On annonce également l'occupation de Oabès par les troupes françaises.\nOn assure que M. Oambetta est fuiieux de n'a voir pu réussir a faire donner A son ami M, de Galliff t le pos e de commandant en chef du 19e corps d'are é à Ald«r. Dan- le but de pr udre une revanche, M. Oa - bettu voua, ait obtenir pour M. Léo,, R nau.t la suc.e-sion de M. Albrt Gré y, que lesjourua.x qui lui s< nt dévoué n'ont, d'ailleurs, caïubmtu nue pur faire a ie d hostilité cont e le Président de la République. Nous espérons bien que le « centre gaucher » Léon Renault, qui s'est surmut lai couuai re pour son ard ut a .uur des grandes opérations finan cière , sera p..s plus neureux que le bo apar tiste G 1 iffet.\nM. FRÉDÉRIC PASSY\nNous avons dit que M. Frédéric Passy, mem: re de l'lnstitut, venait d'a ir, aser ne leur# trè vive au g rde des sceaux nou se plaindre ne >* rns tat nde sou fil» et d'un cauia ai d celui-ci, appreue dé par les parquets de la République a c ura l'une excursion eu Alg, rie. Aujo rd'nu', i us avons sous les yeux la plainte de M. Fr. Eric Pus-y : elle est tout a fait édi fiant. . Il en ressort que M. Paul Passy, professeur a l'Ecole no maie de la Seii.e, et M. Furjasse. lau réat de la Faculté des lettres, on dé an étés sur la drno cia ion d'u Ai abc chez lequel ils ava eut déjeu é; que, malgré .es no,, b eux tém nuages dont ils étaient muni», ils ont ete ri t nus, p u sieur- jeu s duran , sous le verrous, lualtrailes, malmenés, pre-que insultés par ts ma tairais u parquet et les sbires de la polie. ; qu'enfin, en les me tant eu li erté, on les a engage , pour toute excuse, « à ne pas recoin . encer ». Nous recomman ous c. chapitie de l'histoire de A liberté iudiv duelle aux umnieu de nos codes; nous le s.gn ions égale m -..t aux geus qui se dt mandent coiniu nt 1» autorit s algérien,., s ne i arviennent pas a mettre la main sur Bou- Amt'ua : leur ttrnps s. passe à .-é i eatrer d'iuof tèusifs voyageurs. Eu attendant, co me >ieià on l'a dit, il nVst pas mauvais qu. de paroles mésaventures, si Dën'bles qu'elles soien , arrivent à de dunes bourg, ois : elles leur . pprem ent a mo.iérer leur enthouaiaeuie traditiounei pour les And ri ux et pour leurs oeuvres, c, qui n'eat pas, chez eux, un •nseignement s.pe.flu.\nJOURNEE PARLEMENTAIRE\nCHAMBRE DEC DÉPUTÉS Séance du 8 Juillet iBBt\nBudget de la guerre M. Keller a développé un amendement tendant à augmenter la solde des officiers» Le ministre de la gue>re l'a combattu en décla rent qu'il s'agissait d'une somme de q inze millions et demi, et que l'on ne pouvait, cette année, engager une aeu niable dépense. La Chambre a repoussé l'amendement par 322 vox 131. M. Keiler avait critiqué le système de mobilisa tion pratiqué pour l'expédition de Tunisie. Le général Farre a déclaré que le gouverne ment avait repoussé l'idée première de H obiliser no corps d'armée, parce qu'il avait craint do jeter la panique dans le pays. M. Maraaiue est venu appuyer les observations de M. Keller eu montrant comment, avec le sys tème imaginé dans les bureaux de la guerre, on était arrivé à uesorganiser plusi.ur- corps d'ar mée, ce qui était un résultat déplorable. M. le ba on Re lie a fait observer, en passant, qu'il lui semblait impos-ible d'imposer au 19* corps d'armee l'occupat.on de la Tunisie et que l'on allait se trouver dans la nécessité d'orgaui ter de nouvelles loupes Indigènes. Le service de 40 mois. M. Le Faure a combattu le service 4e 40 mois.\nLe sys èmc, comme l'on fait, comme a r< te nir le* honte et quatre ans sou» les drapeaux, mais en leur donnant de» cot gés de trois mois pendant l'hiver. Ce qui eat inutile aux familles et ruineux pour le Trésor. M. Le Famé, rapporteur, a demandé en son nom person el une réduction de 100 francs ur le chapitre 12 (habillement et campement), h seule fin d'obliger la Ghamb e à se prononcer sur le service de quarant- mois. Le président de la commission du budget, M. Brisaon, a combattu l'aoiendement, en s'efforçant d'établir qu'il engageai; une question de prin cipe qui ne pouvait etre tranchée incidemment. La majorité, se rangeant a son avis, a refusé de prendre en consolé; »ti«n l'amendement. M. Bizarelli voulait supprimer l'Hôtel-des- Invalid s et remplacer cette institution par un cr< dit de 400,000 francs sous forme de pensions viagers. Son amendement a été répouasé par 334 voix contre 193. Les autres chapitres du budget de la guerre ont été adoptés sans discussion.\nSÉNAT\nAu début de la séance, le projet de prorogation des traités de commerce a été déposé par M. Ti r rd sur le bureau du Sénat; on a vote ensuite le crédit de 1,184,100 fr. demandé par le ministre de la guerre pour les grande» manœuvre» ; puis, l'on s'est occupé du projet de loi concernant la police sanitai e des animaux. M. Testelin, à propos de l'article 9 relatif à la péripneumonie, a combattu le système d'iuocula bon. Le ministre a répondu que c'était d'après les leçons n ême de l'expérience et le- esssai» tenté chez no» voisins que la mesure était proposée. La loi a été adoptée. On a rep>is la discussion du projet relatif à L'Enseignement primaire obligatoire. M. Paiis a fait un long discours concluant au rejet de l'amen leraeni que M. Le Royer avait pré senté sur l'article 16 et que le Sénat avait pris eu con idératiou à la dernière séance. Nous avons précédemment donné la texte de l'ame dement. On a voté séparément les deux paragraphe» qui oat été adoptés. Une demande de scutin secret sur l'ensemble de l'àrticle 16 avait été déposée. Il a donné les résultats suivants : pour, 91 ; contre, 84. M. Le Royer a demandé de fixer au 16 juillet l'élection du sénateur qui doit remplacer M. Du faure.—Adopté.\nInformations Parlementaires\nAn S fnat On annonce dan» les couloirs la mort de M. M rte!, l'ancien présiden' du Séna'. Encore un inamovible qui di-paraît. La mort de M. Martel porte a aept le nombre des sièges vacv ts au Sénat. Ce -ont ceux de MM. Dutaure et Martel, inamo vibes. qui vont êt e r mplacés avant la fia de la s.ssi n; MM. de La Ronciè e le Noury (Eure), Roula I (Seine-Inférieure), Rober b hault (Haui -Manie) Pa 1 A, assot (Pyrénées-Orientales), Cl udot (Vo-ges). Las quatre premiers décédés, le dernier dé missionnaire. Il ne sera pourvu au remplacement des cinq sénateurs d p rtementaux que le jour du pro ch in i« r ouvelieuient triennal, qui aura lieu en janvi. r 1882. La gauche républicaine s'est réunie pour choi sr son c ndida au siège de sénateur inamovible laisse vacant par a moiude M. Dufaure. Au remier tour M. Ff i thelot a réuni 27 voix, M. L lanue 17, M. Senard 6, M. de Pressensé 4. Au ccond tour, M. Berthelot 32 voix, et M. L iiann\" 21. M. Berthelot a été proclamé candidat de la gauche. Le choix sera soumis a la ratification des autres g oupts de ga icbe dans une tiè* prochaiue reu n ou.\nLa commission nommée pour examiner la pro position de M. Baiaguuu, relative au sectionne me t d - coin. l-U.K'S en vue dus élections munici pales, est, en majorité, hostile au projet.\nLa Chambra La commission du budget a entendu la lecture du rappor de M. Guichani sur les travaux du pa villon de Marsan (Louvre). C rapport, comme ou sait, conclut àla respon sabilité de M. Caiilaux, ministre uSi ize-Mat, qui a engage des dépen-es considérables sans qu'i y eûi dp cré lit ouvert, et ii vite le gouvernement à poursuit e l'auteur d'une fantaisie qui a été des plus préjudiciables au budget.\nM. du Bodan va dépoaer demain une interpel lation relative a la nomination du général Saus sier an Algérie.\nLa discussion du budget des dépenses sera ter minée mardi; la Chambre se prorogera ensuite pour huit jours, puis, elle reviendra voter le bud get des recettes.\nMÉPRIS DE LA LOI\nElle va bien, notre magistrature modèle ! Vous savez que, dernièrement, les Chambres ont voté une loi qui supprime |le résumé sou vent trop partial des presi leuts du cour- d'as sises. La Chambre es députés avait adopte une disposition qui obligeait le ministère public à faire connaître au ju< y les articles du Code p nal visés par l'accusation, de telle sorte que les jurés fussent toujours à même de se rendre compta de la portée de leur verdict. Le Sénat a rejeté ceue déposition spéciale. Il a maintenu ia législation précédemment en vi- Eueur, qui interdi au jury ia counaissance préa ble de la peine. Eh bien ! dans une affaire que vient de Juger la cour d'assises de la Seine, un incident s est produit. Il s'arissait d'un individu accusé d'agressions\nnocturnes. L'avocat çéuerai ue c'était pas pro nonce contre l'admission des circonstances atté nuantes. Après la plaidoirie du défenseur, Je pe tit dio ogue suivant s engaqea entre un des me li bres du jury et M. le président de la Cour : Quelle'serait la peine sans atténuation! de manda le juré. Les travaux forcés à perpétuité, répondit le magistrat. Et dans le cas contraire! Les travaux forcés à temps ou même la ré clusion. lieux minutes après, le jury sortant de la salle aflfeo ée à ses délibérations, en rapportait, à l'b- NAXIMITÉ, un verdict aftirmatif et muet sur les ci: constances atténuantes. Il est incontestable que la loi a été violée. Par qui! Par un magistrat, par un de ces homme ■ iont le devoir est non seulement de la respecter, mais de la faire respecter. On dirait, en vérité, que MM. les présidents prennent à tftche de se venger de la suppression du « résumé ».\nDans l'entrevue qu'il vieent d'avoir avec la com mission parlementaire chargée d'étudier le plan de la prefe ture de police, M. Audrieux s'est surtout attaché à démontrer que le projet du gouverne ment. bien que dépassant tout ce que les Boua pait s o èr< nt jamais dans le genre, est insuffisant : oui- uiâ er les Parisiens. On sait que, dans ce projet, certains services econ aires, tel- que les halles et marchés, les vnitufès de place, etc., sont rattachés à la Préfec ture de la Seine, et soumis,par cet intermédiaire, «u contiôle de l'assemblée communale. M. Andrieux n'adm t même pas cette disjonc tion : il faut qu'il ait tout, st q..e le CouEeil mu nicipal n'ait rien. De là ce mot charmant d'un membre de ce Gon s il, 'Vcoche à l'un des satellites de M. le préfet de police. M. Audrieux traite le conseil muuieipal comme sa belle-mère : après lui avoir dû sa fortuue, il ve 111 faire iute dire. Ceux qui ont suivi les édifiants débats fa miliaux que M. An rieux a soulevés devant la Ju-tice, en réclamant l'interdiction de la mère de -a femme, Mme Kœchlin. a précierout et goûte ront cette fine comparaison. Elle est typique.\nLE PRESIDENT GARFIELD\nLes dépêche* de Washington annoncent que l'état de santn de M, Gaifleld est relativement trè» satisfaisant. Les médecine espèrent que la complète guéri son du Président ne tardera pas.\nOn assure que les conseillers légaux du gou vernement nés Etats-Unis ont dénlaré qu'il ue sera pris aucune mesure à l'égard de l'assassin Guiteau tant qu'on ue sera pas Axé définitivement sur le sort du Président.\nNos Informations\nI.es généraux Saussior et Dolebecque s'cmbar ueront ce soir à Marseille sur le paquebot d'O ran.\nLes troupes qui figureront à la revue de Long champ-< comprendront un effectif de 16,542 hom mes, dont 12,480 fantassins, 1,560 aititlciers, 2,400 cavaliers et 102 soldats du train des équipa ges militaires.\nUne réunion publique des électeurs du quartier de Bellevllle a en lieu hier soir, à neuf heures, à la sal e Rosel, 27, rue de Belleville. La réunion s'> st prononcée pour la rev.sion de la Coqstitation, et el e a nommé une commission du sept membres, chargée t'o gauiser, k bref dé lai, une nouvelle reuniou publique.\nEXTÉRIEUR\nAlbanie I/insurrectioa continu* dans les montagnes de Yakova (Albanie), el Derviach-Patha, commandant de* forées turques, n* peut la domptai-, Irlande On télégraphi • da Dublin qua danx propriétaires ont étd tuée hier dant la comte de Majo. Turquie On ne tait ai Midhat-Pacba vit eaeere ou al) a été excuté. A Constsntinople, las fonctionnaires contiunent A dire que le condamnation prononcée contre lee accusés du meurtre d'Abd-nl Ans tara commuée an axil é Talf, près de la Mecque, a Mais, inainue-t-on. le voyage de Constantineple A Talf est long, et des accidenta peuvent arriver é pre pos, an route, pour debarraaaer ia sultan do leraonnagea gênants, s\nLES AFFAIRES TUNISIENNES\nLe bombardement de Sf*s Les bruit-* les plus contradictoires continuent de courir relativement au bombardement et à l'oeo pation de Siax. A la vé> ité, aucune dépêche officielle n'est en core parvenue a ce sujet. L'officieuse Agence liavas explique ainsi ce r> tard : 11 faut s» rendra compta qua la distança astre Sltx al Tunis ait de 80 liauaa marina», et qu'il faut daux jour» da nav nation pour la fraacbir. i.a c&nle atant coupa, c'eat sanlaraant par us aviao qna la» nouvelles de Sfax peuvent Mre apportée» â Tu nis, pour être, da lé, télégraphiées an Europe. De Tunis, on a télégraphié hier que la flotte française bombardait Sfax depuis deux jours, et que les Arabes, massés dans cette ville, la défen daient énergi guement. D'autre part, ou a réçu lit dépêche suivante : « Mahdi.t, 7 juillet, soir. »Un exprès, arrivé ce matin d Sfax pa m-r apportant dea dépêche- du commanda.,tde l'Almà a l'agent de France, dit qu'an mom nt de son départ deux cuirasses bombardaient Sfax, » L'agitation se propage en Tunisie.\nLa TUI« de Mahdla est menacée d'une attaque des Arabes. Sur l'ordre du bey, lee gouverneurs du Sahel, du Kef.de Matenr, de Bedjouna, des Oultd-Douu oat regagna leurs postes respectifs.\nLe Mobacher, journal d'Alger, publie les ren -elgaeœeals s ùvsuts : I.» colons» !.o«r«rol » tm min». I» 19 jnin, la répr»»t:oa d» la tribu do» Oucbtatast la pr»»qu» totalité d» botail •1» e»tt» tribu a et» aslt»»», las nrniu b lirai ou prit»», la» réfugia» saiaia. l e» rafugiés »t d» nombreux 6t»g*e mut Jirig>» sur S us Abrra», aisti que 1»« pin» oiaq vaiaos gens d» la tribu. Demain, la colonne repaaae la frontière, campe aur l Ouod-b JU-Htdjar ; «lie tara la | à Souk-Abrra». Les dernières dépêches annoncent que le gén - al Logent est attendu au camp de la Manouba, près de Tuuis.\nEN ALGÉRIE\nUne dépêche de notre correspondant d'Ora* nous aunoi.çait hier qu'une nouvelle expéditioa de l'auitateur Bou-Amena était à redouter. Cette craints s'est justifiée. D'après des avis reçus de Sebdou, le 7 juillet au soir, il parait que Bou-Ameua aurait encore < i azzio » une de nos tribus. Un bataillon de tirailleurs a quitté Sebdon pour se rendre à El-Arieha.\nOn télégraphie de Saïda, 7 juillet : « De nombreux maraudeurs rôdant autour des chantier» d'alfa île l'Ouest. » Le» employé* du télégraphe, procédant au rétablissement do la ligne de Géryvif e, ont dû se réfugier à Kra.fa lait pour éviter d'être faits pri sonniers. »\nOn attend à Alger la canonnière de première classe, Léopard, qui a quitté Toulon avant-hier»\nEchos et Nouvelles\nLa création des deux nouveaux lycées dont le conseil munie pal vint de dicid*,-r I» t on tnc ion, et qui porteront lea nomi de lycée Voltaire et lycée Diderot, occasionnera une dépensé d'en viron 10,000,000 de francs. Ou compte que » r cette somme la ville de Paria pavera 4,033,078 francs ; l'Etat supportera le rente des Irai». Il y a actuellement, dans Paria, aept lycées et col èges compreuant une population de 7,507 élè ves. Voici, par ordre numérique, le nombre d'élè ves que renferme chacun de ces établissements : Vanves, 616; H nri 1V,731; Rollin, 970; Saint- Louis, 1,019; C.iaiLmague, 1,036 ; Loun-le- Qranu, 1,400 ; Foutanes, 1,695.\nA La e, mète devient de moiuaen moins visible. Elle s'elo gne de la tertre, vite, vite ! Ou comprend ça : notre globe e«t si peu amu sant !... v >\nA Les Etats-Unis possèdent depuis huit jours une femnis notaire. Miss Giie te vient d'être nommée notaire public pour le district de Co umbia. Cette nomination a été faite par le président des Etats- Unis, sur la recommandation de M. Riddie. attor ney du district, qui »'est porté garant que miss Gillette s'est appiiq ce à l'etude des lois et pos ède les qualités et capacités nécessaires pour remplir les fouettons de tabellion. L'attorney gé néral, consulte avant la nomination, a déclaré ne ,as counaitie d inpêcueiuent lénal a ce qieles personnes du sexe féminin professent le notariat. X\nLe roi des Iles Sandwich, le nommé Kalakana, a passé une partie de la jouri.co d'avunt-mer à Paris. , Depuis qu'il a quitté l'Océanie, il a visite l'lnde, i Egypte et l'ltalie. Après -'être un peu promené dans notre capitale, il s'est embarqué pour Loti dies, se promettant, d'ailleurs, de revenir à Paris pour aaßiater aux fêtes du 14 juillet. Kalakana est un jeune homme de trente-deux ans, au teint bronze et à ia physionomie intelli gente ; il purte le costume européen, que sou peuple a du reste adopté depuis longtemps. Le iles Sandwich, dont K Ukana es le souve rain, comptent 56,000 habitants, qui vivent sous un régime co..s.ituliomiel. Suivant Ai. de Varuuy, qui y fut longtemps ministre , tous ces habitants savent lire et écrira. Quand su pourrons-nous dire autant des Frau» pais t..\nLES PETITS BATEAUX\nLes petita bateaux août, décidément, de vilains bateaux. Ils ne sa contentent pas de parquer le public avec le sans-gêne que l'on sait, et de le tarifer avec l'élasticité que l'on connaît; les voie , main tenant, nui refusent leur concours à la fête na tionale. On raconte, eu effet, dans le XVI» arrondisse nt' nt, où ia Compsguie a sou principal dé| 6t, que l'un aes adjoints de la mairie, ayant ad. esse aux « petits bateaux » une demande de souscription aux frais de la journée du 14 juillet, a repu une réponse échement négative. Le même refus s'était, d'ailleurs, produit l'année dernière, eu sorts qu'il devient clair que si la Soci.-ié lyonnaise entend s'eurichir avec l'argent des Pa: nietiß, e.le prétend, eu revanche, ne pas eucouisger .eurs fé es. Dont acte, au profit du Conseil municipal.\nLE CONGÉ\nM. le minisire de l'instruction publique s'est eniin décidé. Il accorde aux élèves des écoles primaires le congé -upplémentaire un nimei/ieat réclamé. M. J. Ferry vient d'informer les préfets que les cla ses v q .er nt, soit la veille, oit le len i main du 14 juillet, à l'o. ca.-iou de la Fête natiunaie. Il leur laisse tibie de cboisir le jour qu'il convien dra de fixer pour ce concé extraordinaire. Voila les instituteurs prévenus. Et les lycées I Ne fait-ou rien pour euxl li faut aue la mesure eoit générale.\nLe Petit Parisien\n","Accident à la caserne Latonr-Maubourg\nUn accident terrible «'cet produit dans la soi rée de jeudi, àla caserne de l'arenue Latonr- Maubourg. Une centaine de personnes, dont les soldats du 47* de ligne formaient la majorité, étaient réur.ie» ver» dis heu: es dans une chambre du premier ■'toge; il» a> Estaient aux exercices de Mme Ord horaer, célèbre prestid gitateur ,qui arait obtenu la permission de donner quelques séances à la caserne. Soudain, un craquement se fit entendre et pres que immédiatement le plancher s'effondra : les t.jjectatenr» furent précipités dans le vide, d'une hauteur de quatre mètres. Une véritable épouvante se répandit aussitôt dan» la caserne, et les bruits les plus exagérés ne tordirent pas a courir dans tout le quartier; on ne parlait de rien moins que de vingt tue» et d'une vingtaine de blessés. Le clairon sonna l'alarme, et les pompiers, croyant à un incendie, ne tardèrent pas à arri ver, pendant qu'une foule d'au moins deux mille personne» se massait devant la caserne. On parvint bien vite à te rendre compte de l'ac cident et l'on procéda au sauvetage. Quatre soldats, Ira nommé» Gautier, sergent; Bernard, sergent-fourrier; Moreau, sergent, et [tubas, étaient grièvement blessés, sans que leur position fût toutefois désesperée ; seul, l'état de Lfubas pouvait inspirer de sérieuses inquiétudes. On transporta immédiatement les blessés au Val-iie-Grâce. Il convient de citer le courage du sergent-four rer Bernard, qui a été viciime de son dévoue ment; il aurait eu le temps de se sauver; mais il s'est attardé sur la partie du plancher qui s'est écroulée, pour mettre en sûrete les deux enfants de ta ca dinière. Qua> ante-lrois soldats ont, en outre, reçu des contusion» plus ou moin» graves. Il re tait dans la partie non écroulée près do soixante personne.*, parmi lesquelles la cantinière et ses deux petite» lliles, qui poussaient des cris perçant». Il f but dresser des echelles le long du mur pour opérer leur sauvetage, et un grand nom bre de militaires passèrent pa< le toit du bâti ment volaiu, craignant que le reste du plancher ne t édàt avant qu'on leur eût porte secours. Ajoutons nue le bâtiment ou «'est produit l'ae çtdeiit date de 1866, et que la catastrophe est due à la rupture d'une poutre, masquée duo» un pla fond d-; plâtre, et qui, quoique n'étant en place que depuis quinze ans, était déjà vermoulue. Cett poutre avait 42 ceutimèlres sur 30 centi mètres d'oquaal issage; elle était en sapin et s'est cassée au ras du mur. Tets sont les faits qu'a révélés l'enquête ou verte par un général du génie qui s't st rendu h er matin à la caaei ne de Latour-Maubourg.\nL'IACENUIi; DE ROUEN\nL'examen des débris humains trouvés hier dans les iécombr- s, fait présumer que ce sontles rcates dit cadavre du petit Rodolphe Caltot. On e»père qu'il n'y a pas d'autres victimes : lr cousin de M. Glaçon, dont on avait annonce la m<>rt, a pu, eu effet, se réfugierpar les toits dans une maison voisin*. L'é at de- femmes qui ao sont précipitées dans la tue pour éc.iapper aux flammes est relative ment sa i.faisant.\nPARI 3\nUn suicide * luu Hier matin, à quatre heures trente, un gardien de la prison «te Maza». eu faisant sa ronde liabi tut ile, a trouvé un des détenus pendu dans sa cellule. Ce pi isonuier s'appelait P...,il était âgé de trente deux ans, et éiai accusé de faux et détournements; il devait incessant ent passer eu cour d'assises. Poui se suicider, il s'est servi d'uu de ses draps de lit, qu'il avait attaché à la grille de la petite fenêtre de sa cellule. Gr-m e a été l'énergie qu'il a fallu pour accom plir «et acte de désespoir, car ses pieds tou chaient le parquet. M <lgié les soins qui lui ont été donnés, il n'a pu être rappela à la vie.\nOn a transporté hier matin, â l'hôpital Lari boisière, M. Pomnmnille (Jean), chaudronnier, demeurant rus Championnat, 94. En traversant ta voie ferrée, dans la gare des marchandises du chemin d fer du Nord, il a été\nrenvesé par une machine en manoeuvre et * eu les jambes broyée».\nEratnaruelaa vu le jour sous les tropiques. Dé» l'âge de huit ans, elle entendit parler d'une grande ville < ù l'on admirait des choses mer veilleuses, et elle n'aspira plus qu'à voir Paria. Un an plus tard, elle y débarqua, on ne sait trop comment. Elle fut tour à tour bonne d'enfant, femme de chambre, Bile galante et voleuse. Quand elle comprrut devant le tribunal, sous l'inculpation de détournements d'objets de toi lette, elle jura, par toutes les divinités du désett, que jamais, dans son pays, on ne lui avait dé fendu de s'approprier les petite bibelots qui se trouvaient à sa portée. Malgré ces bonnes raisons, les juges furent sans pitié pour elle et lui infligèrent uua légère con damnation. Mais ce qui était bien plus grave que la prison, c'était l'es pulsion à laquelle elle se trouvait, à l'expiration de sa peine, soumise en qualité d'é trangère. Bon gré, mal gré, elle dut s'embarquer, mais elle ne retourna pas aux colonies. Ap ès une courte navigation, elle débarqua... à Saint-Denis (près Pari»), oû elle se cacha pendaut un certain temps; ■ E le ne put s'habituer à sa nouvelle résidence, et elle revint à Paria. La nuit dernière, comme elle se promenait vers deux heures dans les allée» du parc Monceaux, elle (ut reconnue par deux agents, qui l'invitèrent aussitôt à les suivre au poste. Mais Emnianuela, qui n'est pas douée d'un tempérament très calme, refusa et leur adressa de» injures. Sui vint un « monsieur bien mis », qui, voyant une femme aux prises avec des agents, tenta aela délivrer. Il se jeta entre eux et, elle et déclara qu'elle était son épouse. Comme les agents paraissaient disposé* à pas ser outre, il protesta avec tant de vivacité qu'on Unit par t'ariéter aussi. Eu urrivaut au poste il protestait encore contre i'arres ation de celle qu'il appelait sa femme, lors que, ep prononçant ce mot, il se tourna vers sa prétendue moitié. Quelle ne fut passa surprise et son étonnemeni de se trouver en présence d'une négresse ! U n'essaya plus même de discuter et fut mis en liberté après avoir donné son nom au com missaire de police. Emmanuel* et sou défenseur auront à répondre du délit d'eutruges aux agenes. Depuis quelque temps Mlle X.., qui habite chez ses parents à Saint-Denis, «vuit de vives discus sions avec sa f mille, au sujet de l'inclination qu'elle éprouvait pour un jeune homme dout son père ne voulait a aucun pi ix pour gendre. A bout de patience, la jeune fille quitta le do micile paternel, et f-e réfugia chez des amis de sa famille. Mais la nuit deri iere, vers une heure du matin, le père apprit où s'était réfugiée sa fille; 11 se mit aussitôt a la poursuite de la fugitive, la retrouva, et voulut l'emmener de force. Il se trouvait d'ailleurs dans un état complet d'ivresse. Mlle X..., terrifiée en entendant les menaces de mort que son père proferait contre elle, tenta de s' chapper par uue fenêtre placée au deuxième otage ; elle noua bout a bout plusieurs serviettes, attacha cette corde improvisée à la barre d'appui, et se laissa audacieusement glisser. Malheureusement la premiè e aervtette se dé noua, au mon ent au moment oû la jeune fille ar rivait à la hauteur du premier étage; Mlle X... sentit les carreaux de vitres se briser sous son poids, et i l e tomba baignée dans son sang, après »'ê re fait d'affreuses blessures. On raconte, notamment, que l'os d'une de ses jambes à été complètement mis à nu par un éclat de verre. On prodigua aussitôt les soins les plus em pressés a cette malheureuse enfant, et M. le doc teur Felque la. fit ensuite transporter à l'Hôtel- Dieu.\nLa foule s'est portée, hier, toute la journée, sur le théâtre de l'accident que nous avons raconté; mais Iss curieux en ont été pour ieura frais ; car toutes les issues étaient gardées par des agents. Le personnel du chenuu «le fer travaille avec la plus grande actiùte ; toutefois il faudra encore de longs jours pour que la bâche métallique soit retirée de la tranchée et que celle-ci soit rendue à la circulation. L'autre blessé, Monolavit, qui a été transporté a l'hôpital Lariboisière, n'est pas mort. Mais son état semble dé eßpéré.\nLes enquêtas sommaires ouvertes psr MM. Co las, commissaire du quartier, et Hirschler, com mi saxe de la gare, ne août paa encore communi quées. L'entrepreneur, M. Lebrun, qui habite Creil, a été invité à venir fournir des renseignements. MM. Guillout et Dulac sont chargés de l'ins truction. Le malheureux Riel, qui a été tué, était céliba taire. Son cadavre a ete porté à son domicile, 273, t ue du Faubourg-Saint-Martin.\nUn enfant âgé de d uze ans et demi, nommé Des-bourde, et ayant commis une faute chez «on patron, n'a pas osé rentrer au domicile de se» parents, qui demeurent rue Beaubourg, 85. Il craignait de la part de son père une sevère correction. La famille eat au désespoir, et elle nous envoie le • ignalement du jeune fugitif. Nous nous em pressons de le publier. L'enfant était vêtu d'une longue blouse en coton bleu et d'un pantalon de toile blanche. Il était chaussé d'une paire de napolitains neufs garnis de gros clous. Il ne portait aucune coiffure.\nLa commune de Nogent-sur-Marne a été vive ment impressionnée, hier, par un tragique acci dent. Sur les bords de la Marne, en face de la pépi nière du Petit-Bry, se trouve une maison de cam pagne qui était habitée pendant l'été, depuis plu sieurs aunécs, par M. Piger. Hier celui-ci avait reçu à déjeuner un de ses amis, M. P..., qui habite Paris. Vers cinq heures du soir, les deux amis se li vraient à une baignade en face même de la mai son. Tout à coup, M. Piger coula au fond de l'eau. Son ami, qui se trouvait à une faible distance de lui, ne le voyant pas remonter, plonge à sou tour,mais ne peut ramener le corps à la surface; le corps était trop lourd. Sentant ses forces le trahir, il crie : «Au se cours ! » Sa voix est entendue par M. Delmetz, constructeur de canot», lequel saute daus une barque et procède u'abord au sauvetage de M. P., qui allait succomber lui-même ; pats, à l'aide u'nne gaffe, il retire 1« corps de M. Piger. M. lieraiiguy, commissaire de police de Join viiie-le-Pont, est venu procéder aux constata tions judiciaires, eu compagnie du docteur Thouri. M. Piger aurait succombé à la rupture d'un anévrisice, qui s'e.-t produite dans l'eau.\nL'acciddent 'Hydres\nUn affreux malheur Tient de frapper la famille du général anglais Byers, <jui habite actuellement la villa Bellevue, a Hyercs. Une partie de pêche avait été organisée; M. et Mme Byers avaient emmené avec eux leurs onze enfants. Les enfanta ae baignèrent et firent une ronde ; une fillette de neuf ans glissa et disparut. Deux de ses frerea lui portèrent secours, ils disparurent\ne alemen'. Mme Byer» t'elauç» au «a cura de aea enfant-, on ne la teri plua. Qu.-que» beutes apte-, dea pêcheur» ont ra mené les quatt e cadavres. L'émotion est grande dan» la colonie.\nA LOUER de auit», 81, rue Brey, près l'Are-de- Trioniphe, appartem complet, 2« étage, 8 ch. A coucher. Prix : 1,000 fr.\nLES DÉPUTÉS ET LEURS VOTES\n(N* 5) Guide des Électeurs\nALPES - MARITIMES DÉPUTÉS DES ALPES-MARITIMES. -MM Borriglione, Chi t», Meipon (Gauche rtpuili* Romtrd de Bellet (Droite Ugitimiite). Mise en accusation des hommes du Seixe-Mai. | Tom contre. Libertés absolues de réunion et d'association... | - A«Mttt ; Cairisi Suppressionde l'inamovibilité delamagistrature | Ton» contre. Election des juges par le suffrage universel.... \\ c^- 1^ r f«^V?^kenrt! ï ° a ' r J. i- < Contre : Borriglione, Chiri», Rdcipon- Liberte absolue de la presse....... } Abstention : Roi«*rd deßellet. Les séminaristes soldats { C A ZZ [ R ° iSMrd **\"• Revision de la Constitution { SSSLtoM' - À bse,u : Ohirii. Proposition taisant (Réduction du service mili- t Contre: Roissard deßeltet, Récipon. taire, suppression du volontariat) t Abstention : Borriglione. Absent : Chiri*. suppression du budget des cultes { RéCipoo * Suppression des bourses des séminaires { fe ! gSs|rS'Su?*' R *' POa \" Suppression de l'ambassade pris du Vatican.... | Tous contre.\nN* 163. Feuilleton du PETIT PÀHISIBH\nLA MARIEUSE\nQUATRIÈME PARTIE Le Spectre xxv Vain* effort* Avec toutes sortes de câlineries, elle lui passa la main sur le front, lui arrangea les cheveux, l'embrassa à plusieurs reprises, et lui demanda de sa voix la plus douce : Antonine, ma fille, comment te sens tu ? La jeune femme la regarda sans avoir l'air de comprendre. Mme Lafare reprit : isÉp-onds-moi; tu me reconnais bien, n'est-co pas? Oui. Où Bouffres-tu? J ai bien mal à la tôte. Pauvre mignonne... cela se passera, va... mais, dis-moi : tu m'entends, tu me éomprendst Oui, fit Antonine, en regardant autour d'elle comme si elle cherchait ouelau'un.\nQue cherches-tu? Que veux-tu? de manda la mère. Je cherche Jean Eyrolles... Je veux le voir... A quoi bon, ma chère enfant? Cest que je l'aime ! fit Antonine, en joignant les mains avec une sorte d'extase. Voyons, reviens à toi. Jean Eyrolles ne nous veut que du mal. Ce n'est pas à lui qu'il faut penser. Nous courons un grand danger; nous devons fuir cette nuit môme. —Je veux le voir, je ve x le voir, Sans doute il m'attend chez nous, rue Saint-De nis. C'est que nous nous aimons bien, va. Mon Dieu, mon Dieu 1 elle est folle s'écria désespérément la marieuse. Et comme la jeune femme se levait et se dirigeait vers la porte, Mme Lafare la re tint : Où vas-tu? lui demanda-t-elle. Il m'appelle... ta n'entends donc pas ? Laisse-moi. Allons, reste-là; tu es trop faible pour marcher... Mais il m'appelle, te dis-je. Tu te trompes, ma fille chérie... il est parti... Parti! répéta Antonine aveo exalta tion. Calme-toi; il va revenir... dans quel ques heures... Il faut que tu l'attendes ici, ajouta doucement la grosse femme en la portant sur le lit. Vraiwcatl il sera là bientôt?\nOui, mignonne, oui. Repose-toi, s6is bien sage. Alors, il va venir? Oui, oui. Seulement, tâche de dormir un peu. Tu es si fatiguée, ma pauvre pe tite. Et, vaincue enfin par l'affreuse douleur qui lui tordait les entrailles, la Marieuse, qui n'avait jamais pleuré, sentit son cœur se gonfler ; un sanglot lui serra la gorge et de grosses larmes, jaillissant de ses yeux, coulèrent lourdes et brûlantes sur ses joues contractées. Eh quoi! tant de combinaisons, tant de ruses, tant d'énergie, tant de crimes com mis n'auraient servi à rien ? Toutes ces in fernales machinations, conduites avec non moiDS d'audace que d'adresse, n'auraient abouti qu'à faire perdre la raison à sa fille bien-aimée ? Cette eufant, seul être au monde pour lequel elle eût de l'affection, son Antonine, dont elle était si fière, celle enfin qu'elle avait voulu faire noble, riche, heureuse, enviée, elle n'avait pu que la rendre folle. Folle, folle! sa tille, son Antonine !... En vérité, le châtiment était épouvan table! Comment pouvait-elle en douter? Ne lai suftisait-ii pas de regarder sou enfant pour se convaincre qu'elle avait perdu l'esprit? Tous ces traits naguère si fins, si expressifs, evaient maintenant une hébétude na [ vrante; cette bouche si gracieuse, si mo » bile, était à présent e a tr'ouvert*. baveuse\net déformée; ces yeux, ces beaux yeux, si vifs autrefois,si clairs,si lumineux, étaient éteints désormais, vides, mornes, sans pensée, et d'une fixité effrayante et vi treuse. Etait-ce possible, cela ? Etait-ce bien là sa fille? N'y avait-il plus d'espeir? N« pourrait-on ramener la vie, la raison dans ce cerveau désorganisé ? Gette souple el rayonnante intelligence était-elle éteinte et morte à tout jamais ? Non, non... Un pareil malheur n'était pas admissible ! Une telle punition ne pou vait iui être infligée, à elle, la màre. La chose était trop horrible. Elle l'aimait par-dessus tout. Aucune mère n'était capable d'avoir plus de tendresse pour son enfant, qu'elle n'en éprouvait pour sa fille. Non, elle ne pouvait croire qu'il n'y eût plus de remède. D'ailleurs, pourquoi ne la guérirait-ells pas? Est-ce qu'elle ne connaissait pas de nombreux exemples parmi des gens atteints d'aliénation mentale T Sa fille avait le délire, voilà tout. Sa pauvre tète avait été détraquée par <lea émotions trop violentes; mais certainement qu'avec qu'avec du calme et des soins elle retrouverait toute sa raison. Au surplus, il fallait que cela fût ainsi. (A tuivre), Chim ÂUBKUB\nLe Petit Parisien\nEN PRÉVISION de l'qffluence des \"Étrangers pour les s'êtes du 14 lJuillet LA MAISON DU PONT-NEUF Ru* du Pont-Naul, Parla a organisé un nouvel Assor timent considérable de Vêtements dont elle commence dès à présent lasise en ente exceptionnelle VÊTEMENTS COMPLETS, AQf OC' 4QI duperies fnmçtite» et «tmtèrei.... m* gj 0«f JEUNES GENS * ENFANTS, Crf *-?<■ Q» Costumas comptât» • *9 La MAISON du PONT-NEUF Rue du Pont-Htuf N'EST PA fll tu Coin duQutl.'\nm Vient de paraître : O HISTOIRE; D ONC FAMILLE DE MONSTRES par LÉO TAXIL Dix magnifiques dessins inédits. 60 Mit. I'UTTII» csmpiet. En venu à la Librairie 35, rue de» Ecole*, àla Librairie Populaire. t69,r du Temple etefun tous le» Libraires.\nMORTm PUCES, PUNAISES m Parla POUDRE MONGOLE de CBE-KUNS •oum o.»o. »« t* poet» a iwaat o-ritui. (,(.<■ liant\n","LES TK.IBXJISrA.UX\nM. Aaieiin, neveu do M. Schneider, l'ancien pré eident (la Corps législatif sons l'Empire, ayant chassé sur les terres de Mme de Talleyraud, l'in tendant des propriétés de cette damo dressa pro ces-verbal contre lui. De là, querelle. M. Asse lin et l'intendant. M. de Saml-Victor, échangè rent des lettres injurieuses. Un «luel eut alors lieu, et M. de Saint-Victor fut tué. Cette affaire excita une tria grande émotion. M. Atselin, ses témoins, et ceux de M. de Saint-Victor viennent de passer devant la cour d'assises de Saôue-et- I.oire sous l'inculpation d'homicide et de compli cité d'homicide. Plusieurs témoins ont déclaré que M. Asselia avait des habitudes do violeace,et qu'il avait été la provocateur. M* Carraby a prononcé un éloquent plaidoyer en faveur de la iernuie et de i'eufeut de M. de Saint-Vie tor. La Cour a condamné M. Asselin à quatre mois de priaon et 100,000 francs de dommages-intérêts envers la famille de sa victime. Les témoins ont été acquittes.\nLs fameuse affaire «les Chemin.s da fer île la Vendée, à laquelle fut mêlée M. de Girardin, vient d'être close. Tous les membres du conseil d'administration qui avaient spéculé sur ia crédulité d'actionnaires candides ont été condamnes solidairement au remboursement d'une somme do onze millions. Ces membres sout MM. Jcaty, Gibiat, Boivin- Jenty, de LOcquèysaie, Bcrardi, Dubois, Emile de Girardin, Tiieodore Meyuier, Charles Meynior, le comte Vimeroati, le comte d'Auberjon, de I.a veleye, Fontaine,Jovis, Quénen,Cucbeval-Clarigny et David.\nPETITE EOIUIESPOIVDAXCB\nM. /■... à CknnpeiJi. —La liste don» Tout parlai ait en vente partout. Mme L■ .. libraire. Parie. Dites aux parents du jeune eoldat de noua écrira aux- méraoa et do nous don - au lai dataa da laura plaintaa au ministre.\nLe Musée des Arts décoratifs inaugurera samedi pro chain 9 courant la seconde série ils son exposition de peinture et eculpture moderne de décoration et d'or leineat. Entrée par la perla a» 7 du palais de l'induitris.\nBULLETIN DU TRAVAIL\nLa chambre syndicale des ouvriers en instruments de snueiqce cuivro et boit) tiandra son aasemblée géné rale demain dimanche à une boute précise, fi lTScole centrale, 5, rue de Thorigny (au Marais).\nL'Bsiae Com'ounale, société coopérative des ouvriers\n•erruiisra, fsltaavoir à la eerporation que «on banque! tonne!, qui devait avoir lieu le 10 juillet, est ajourne, beaucoup de citoyen* étant occupai aux préparatifs de la Féte uationata. La date de ce banquet sera donnée bientSt,\nLES COLONNES DU TRAVAIL\nInuriiom gratuite*\nOn demande une jeune 8!le de 15 àlB tas, pour faire la ménage et promener de tempe ea tempi un bébé de trois eut. 28 fr. par mois, nourris at courbée, b'adres ter ebéz Mme Rosse, 102, rue Richelieu. Ou demande de bonnes ouvrières pour le noeud et la cravate da damea, pour l'atelier et pour le dehort. Trê« pressé. S'adresser rue Cbtppe, 23 (Montmartre!, à la con cierge. On demande des ouvrièras brodeuses sur tnlle et sur étoffa parlés au métier. S'adresser chel Mlia Gartner, faubourg Siioi-An toioe 159. I Oa demande dés ouvrières pour la bouton au crochet, à Paria et en province. S'adresser quai Jemmapse, 72.\nBULLETIN FINANCIER\nParia, 8 juillet. Marché calme al incolora. Lea transactions sont tris rare». On sait que las spéculateurs ne veulent contracter de nouveaux engage . enta qu'autant que la liquidation du 15 lea auront fixés sur le degro dexi gence des capitaux. Les fonda étranger) sont lourds. l.e 3 0)0 est d 66, l'ancien Amortissable A 87 45, le nouuvsau à 86 65. le 5 010 é 119 55. l.a Banque de France-est A 5,559. Le Crédit foncier eet ferme A 1,730. Lee actiona de la Compagnie foncière de France et d'Algérie sont A 590. La Banque de Paria eet A 1,293 75. le Comptoir d'escompte a 1,100, lo Crédit lyonnais à 960. Le Crédit général français a an bon courant de de mandes au cours de 830. On dit que lea bénéfices réa lises pendant le premier semestre suffiraient A eux ssola pour permettre la distribution d'un excellent di vidende . I.a Banque fie prête i l'industrie eet ferme A «12 50. Les actions du Crédit de France se rapprochent du cours de 710 fr. et le dépasseront. On peut prévoir que les prix cotés avant l'augmentation du capital seront rapidement atteinte. Km Chemins, on cota; le Nord 2,635, le Lyon 1,760. l'Orléim 1,383. I.e bues est fi 1,750, 1* Osa i 1,552 59, l'Omnibus à 1,440. 1,.-s actions de la Compagnie des Transports entre tiennent «a boa courent d'achat aux coure précé dente. l a Société nouvelle met en «ouscription publique es Ut et 22 juillet. 50,000 obligations du Crédit ma j I\ntirae «a prix de 445 fr., rapportent K fr, «I rembour sables à 400 fr. en 05 ans. Au prix d'émission, l'intérêt resaort à 6.68 0(0 sam eoœpter la primo de remboarieioent. Noua parlerona en détail de eette opération dans notre Home de ae maine. L'ltalien eat à #2 15. le Tare i 16 fr.\nBOURSE DE PARIS\n8 Juillet 1881\nen hanqua. Petit Parisien (parts).... 3)0 i.\nProgramme du Samedi 9 Juillet\nOPÉRA. b. »|».—Rrlàehe. • TIIKATRE-FRANÇAIS.— Sb.»P.— IL» M «NIE obi pu Ê'eunnie OP! HA-COMIQUE.—» h. «J».—Clôture, ODÉON. » h. »|». Clôture, GAITÈ. Cdure. GYMNASE. » h. »p. Clôture. PALAIS-ROYAL. —> b. »L». Clôture, VAUDEVILLE. — f» b. »i». Clôture PORTE-St-MARTIN. Bb. Le Prêtre, CHAT EI.ET. —Bb. Mirbel strogoff. AMBIGU. —8 b. »i». — L'Auberge.—Robert «.«Caire, TH.DE3 NATIONS. 8 h. ljS. te Cellule n» 7. VARIÉTÉS. » B. Clôture. BOUEFES-PAIUSIENS. » b.— Clôture. POLIES-DRAM. S b. »|». Mousquet Air es AU Courent NOUVEAUTÉS. » h. »j». Clôture. « COMÉDIE-PARISIENNE.—» h. >R».— Clôture. RENAISSANCE. » h.»j». —Clôture. ATHÉNÉE-COMIQU*.— » b. »[».—Clôture. PANTAisiES-PAmiiRNNESC 8 h. »!■»— Beittteado#, -y Têlos chAuves. TH.-DEJAZKT.—B l. »(».— Les Belles-Petites, CBATEAU-D'EAU.— B h. »i».— LA TraviaU. CLONT.-» h. »i».—Clôture. BIJOU-CONCERT.— 7 h. liï.— Spectacle-concert L 1. soirs. CIRQUK-B'liTÉ —8 b.—Exercices équestres. Ifipi ODROME. —Tous les soirs à 8 h. Ij2—Représentation supplémentaire à 3 h. jeudis, dimanches et fêtes. CIRQUE FEHNANOO.—B h. spectacle varié. PALACE-TMÊATRE.—B h. IJ2. — Grands ballets. Spec tacle varié.—i-éance de patinage.—Le Foyêr de UDanse, Moneoignour le bailly. THÉÂTRE UOBERT-HOUDIN.—TOUS les soirs 4 8 h. blsg.e\nPetit Parisien x\nLe gérant : Chauvin\nME»! BAISSE Al! COMPTANT COOM précéd. ntn 8i an coure .1 10 46 95 ■•8 75 .. 15 87 50 SJ 3b .. 10 <19 46 • • Zw • • .. 80/0» .9. 4 4 /20/0...•>•••• ••••«« 114 75 518 . 115 .. 513 « • * •• • • • • .4 .. Obligations duTtétot...» Seirt* 40/0 Ville 55-60 3 0/0.......... 132 .. 512 .. 8»i .. 131 .. 511 .. 558 .. • • » • — 1869 tes .. 801 .. 409 .. 392 .. 547 .. 515 .. 1 .. 514 .. 513 .. 90 .. .f» .. Banque deFraae*........ 54#0 .. g4» «0 5550 .. iO .. « # «. .h EIDQUC dUscorapU....... Bacq.de Pariset Paya-Bu <*96 1095 .. 1300 .. 1 io j , • • •• • • •• •5 .. .» .. Comptoir d*K«c©a»pte..... Créd it Foncier da France. Crédit ladnstriel*........ ! 130 .. 760 .. 9#9 .. 17» .. 785 .. 060 .. io .. .. .. 730 .. CrécitMociUar Dépôt* .1 Compte» «ont... Ecci4t4fin.nol«.tl.P»rt. Eoelélêgenorale 730 .. 730 .. ii io .5 .. • » «t 518 .. 735 .. 815 .. m 10 ♦ • • • 20 .. • • • • • • • • • 1 • 9 » • • • li 2» • • • * 86 .. .5 .. 15 .. .5 .. Bacquede pt.t» «l'induit. Crédit gèu.fraaç. lib. — nouv. P.ente foncier. (Cit.. paria-Lyon-Méditerr.aé» Midi...... 010 .. 850 .. 831 15 550 .. 815 .. !hû .. 1180 •• 20» .. 1380 040 .. 960 .. 8:0 .. 050 .. 81» .. 1710 .. U7o .. 2055 .. 1375 .. • • •• • • • • • • ' * 13 75 .115 .1 25 Ouest. •#••••••• AUl. «a Rhône, «et _ oblig.t, Comp.p.rt.toniiaila tfta.. Conip. Tranaatlentlqne... 863 78 490 •• 310 850 .. 438 75 803 75 .5 . .1 25 • • • • 550 .. 598 75 1555 .. ooo .. i750 •• 1155 .. • • • • .7 50 .1 .. Délégation Sue» l)«lte égyptienne uaidé.., Erp.gne 5 0/0 extérieure. lUlien 50/0 Morin-OréO/O tuto •• «Ou •• 998 80 393 .. .. 99 .1/1# !! M 78 2 10 91 .« 82 .. 16 10 26 1 16 92 93 83 .. 15 10 .5 .. 650 .. 6 45 .. 890 . • 391 .. S 388 . • 390 .. 777 50 7 77 60 1 25 Lui» barda. 977 60 818 50 375 35 3)8 35 .2 10 Nerd d* llCuu.gue, >...... Chemina de 1er Romain».. 615 .. 153 .. 617 OU 153 ..\nDRAPEAU NATIONAL Tour St-Jacques 188, ruede Rivoli ORAPEAUX calicot, montes sur bâton avec lance hauteur f 5 d ® longueur,bâton 1 m.30à.. .95 j de »«■ »<\"■« m. ® » * > 1» et à., i 25 ' l'etoflb jise.tnrim. # > » 2> » \\75 (85 C. eor im. 60 » » I > »4, 275 DRAPEAUX Staminé, etoffls spéciale |s# e. car i m. 50 de longueur, bâton I in. > â 3 59 ' l'étoffe fl m. !5 sur lm.M > > 200.60*575 DRAPEAUX mousseline laine kIBS c. sur 83 c. de longueur, bâton 1 m.OS i J 45 »c. eurlm. TO bâton 2m. à 359 1 ni. 25 sur im. g» » s co à...,..,,.., 6 75 i » sur l» 8» avec franges or 675 in.siuri » 80 avec franges or g 59 ANTERRES VÉNITIENNES, tricolores national ou bario* I léea, haut. Me. diamètre 13 c. â .. ■ J 5 «ALLONS TRICOLORES ou bariolés, circonférence 1 m.., o fr. 48 e. circonférence 10 c. à ...» a 39 ; LANTERNES JAPONAISES ferme élégante, peinture ar tistique, hauteur 21c. â » 25 -mALLONS JAPONAIS circonférence 85 c. à * 45 «ALLONS JAPONAIS grande taille, circonférence 1 M.. « 65 Envoi sur demande du tarif spécial '-Expédition franco « partir do ee francs. 30 pourloo meilleur marché qu'en boutique CSAND CHOIX DR HOXTORS OS ET AXCE.T AM°\" RATTE '{SÏÏT Boulevard de Belleville, n« 1, au 1« étage. VA or f rT'juére pour dômes .. de 48 0 230 fr. n_târS o '?{\"* \" *„ c ,Tbadr« peur hommes .de3t A 500 Née Montre» argent 1 cjUndro, gsranties 2 ans. . . 20 fr. FÊTE NATIONAT -TT ED. DEHAN Fabrique de Surprises 50 «fe RUE DES FRANCS-BOURGEOIS— 60 GRAND CHOIX DE LANTERNES, BALLONS E allons Monstres pour milfsux d'lllumination PRIX MODÉRÉS INSIGNES, DÉCORATIONS pour IT BOUTONNIÈRE GROS à A centimes DÊTAIIS\nLe Jnal «# Tirages Fmanoers (ir Année ) Paris ÎB, Rat de la Chaussés-d'Aatia, 18 paris PROPRIÉTÉ DE LA SOCIÉTÉ FRANÇAISE FINANCIÈRE (SOCIÉTÉ iIOMTMI) Capital i VINGT-CINQ MILLIONS de franca Est indispensable àious les Porteurs de Rentes, d'Actions et d'Obligations. IVè»-. complet. Parait choque Dimanche. iG pages de texte. Liste officielle des Tirages. Cours des Valeurs cottes officiellement et en Banque. Comptes-rendus des Assem blées d'Actionnaires. Etudes approfondies des Entreprises financières et industrielles et des Valeurs offertes en souscription publique. Lois, Décrets, Jugements intéressant les porteurs detitres. Recettes des Chemins de fer, etc., etc. L'ABONNÉ A DROIT : AU PAIEMENT GRATUIT DE COUPONS A X' ACHAT ET A LA VENTE DE SES VALEURS sans Commission Prix de l'Abonnement ponr toute la France et l'Alsace-Lorraine : UN FRANC PAR AN ON S'ABONNE SANS FRAIS DANS TOUS LES BUREAUX OE POSTE\nLA GAZETTE DE PARIS dixième Année Journal Financier PARAIT TOUS LES DIMANCHES 52 H OB par An FRANCS PAR ANNEE SOMMAISB SB CHAQUE NVnBXO i Situation Politique et Finan cière. Renseignements sur toutes les valeurs. Études approlondies des entreprises financières et industrielles. Arbitrages avantageux. Conseils particuliers par correspondance. Cours de toutes les Valeurs cotées ou non cotées. - Assemblées gén'\".— Appréciations sur les valeurs offertes en eousorip. tion publique. Lois, décrets, jugements, intéressant les porteurs de titres. IESSËËËSI Chaque abonné reçoit gratuitement : Le Bulletin. Authentique OESTIRAGES FINANCIERS ET DES VALEURS A LOTS Document inédit, paraissant tous les quinze jours renfermant TOUS LES TIRAGES, et des INDICATIONS qu'on ne trouve dans aucun autre Journal financier. ON S'ABONNE , moyennant 2 fr. en timbres-postes, 59, rue Taitbout, à PARIS CHEZ TOUS LES LIBRAIRES ET DANS TOUS LES BUREAUX DE POSTE /\n! PETITE BOURSE DU SOIR # 3 0/0 $5 3) i eiicn ... 9? 9c Amort.(nout.) .... Egyptian « AO. 393 ta 5 Ou. 119 50 fisnqua ottom Hongrois /. | florin»... 817 .. Turc 15 92 I Bxlérieure.... *#./., Rusec.....* • Ottoman 73.. . 1420 ■, JARDIN ZOOLOGIQUE D'ACCLIMATATION Dimanche 10 juillet 1881,* trois heures, grand concert sous i« direeltoo do M M<*}eur, de l'Opéra. Pro gramme des mieux composés. Concerts des Sociétés orpliéoniques Samedi O juillet, de S i. 1/2 à O h. i i Place des Vosges. L'lndustrie ParilisW (fanfare), cous la direction de y. Ch. Hemuierië. Les ANNONCES et RÉCLAMES SONT REÇUES CHEZ M. L. AUDBOURG 10. I'lacc de la? Bourse. 10,\nOPÉRATIONS DE BOURSE A TERME Envoi iratitttf tur imanit iTunßulletM auoUdte n »t d'unis Brochons aroUativi ports dAMJtîE rmOTSWICK-UtEtUE i C W jno««S. IC n»B dg la OBAWOE-PATEMBHB. PAPIS\nHOYEIBÊ-50°/o : BnOCnL'BE EXPÉDIÉB CHATI'ITEMENT < S'adresser àII SÉCURITÉ FINANCIERE (U< unie) . 88-SB, KL'B WITU-IIiIMB-ircillUœ, FUIS (njSuMou) Maison spécial» pour les Opérations de Bourse t TERME 4\néDôpôt Œénéral -HOMERIEAMÉBKiDIE SUIBSE et FRANÇAISE de Peters SINNER, H*® Boalerad Sébistopol, 84, i Pirio MONTRE métal i cylindre 8* MONTRE TOUT ARGENT, cjl. 1 8ri)6ls 14' REMONTOlRmétalàs\" , &m.èlV 14» REMONTOIR TOUT ARGENT pour Homme ou Oame. . ... 20* REMONTOIR TOUT OR pour Homme ou Oame 65' CHRONOGRAPHE OR, 150', ARGENT, 100\"; «ÉTAL . 75* faut repassaeo an aa;ontfgarantie do 2 ans ot expédltlop frtnoo.' 3 tr. 60 un oui. Domudar lut Prix-Oonnota.\n102, Boul* Sébastopol, (02 PRtS Lt SQI'ARE DES ARTE-ET-UtTIIM PARIS\ne € HMneur PRÉCIEUX pour «ALISES < MÉNAGE Se vend chez les Épicien et Phannacieni. M miP catarrhe, oppression, guéris parlesTuftei Ill!lrjici''ûSîew»', ofr., rue Monnaie, 23, Paris. MALADIES SECRETES a tasj\"! samo-Toniques du D* D. Clarena, 3 fr. la boîte (Cx 35 534). Pharmacie rue Rodier, 9, Paris.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,736040"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1881-07-10"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116132514","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116132514","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116132514","http://gallica.bnf.fr/ark:/12148/bpt6k471810k/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}