{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k627792n","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1933/07/17 (Numéro 20593).","Note : Dernière éd.."],"contentAsText":["DERNIÈRE ÉDITION\nl TEMPS PROBABLE: ; RI.GUiN I'ARIMKNNK. Belle* éclair- : ; çie% probablement momentanées. Vent îni- ; • ble d'ouest, puis sud put**! : température • ; moins fraîche; nouvelle» pluies prochaine» ; ; probable». Nuit : ld . .Jour : 2\"i\". ; I N FRANCK. - .Moitié Kst ; belles éelair- : ; ries l>*r vent faible «le nord-ouest à ouest, ; ; .Moitié Ouest : mémo temps qu'à I'ari*. ;\nF g»» Airarsa. y» oo.st»\nLUNDI 17 JUILLET 1933 I „ Saint Alexis ■ f w...... J\n| MILKII. : Lever, i h. «î «micfrcr, 2« h. IL I • I.LNfc : Nouvelle 1« 23 ; prnu. quart, le .50. ■ . ■■■■■■■ . ,♦\nL. e Parisien\n25 cent {TUE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER •> A* TF\nCe Parisien\nM. Lebrun préside à Mézières les fêtes de la renaissance ■ ■■■--. ■— a» t ■<— ■ r—- i\nLe chef de l'Elat et M. Chautemps exaltent l'œuvre de reconstitution accomplie dans les Ardennes et dans les autres départements ruinés par la guerre,\nDS NOTER ENVOYÉ SPÉCIAL c Petite mais courageuse cité. » > A cette belle devise naturellement en latin est la sienne, la ville de Mézières peut aujourd'hui en ajouter une autre tout aussi belle et qui est le complément, la justification de la pre mière. C'est la citation que lui valut, au lendemain de la Grande Guerre, sa 1 fermeté inébranlable, sa hautaine fierté i et sa courageuse résistance aux exi-j gences de l'ennemi pendant l'occupa- ] tion allemande : « Envahie de 1914 à 1918, a supporté le* bombardements et les exigences de l'ennemi, en attendant stoïquement l'heure de la victoire, ;> Le courage, c'est !à, parmi tant d'au tres. la pius haute vertu de la vieille « Maceri® » du Romain. Sentinelle avancée sur la Meuse qui. par deux fois, l'enserre de sa verte ceinture, Mézières est la première ville fran çaise dressée comme première dé fense dans les Ardenncs, à l'orée de la forêt profonde et mystérieuse, de la sombre et sauvage forêt où l'en nemi pouvait silencieusement se glis ser pour surprendre. Plus d'une fois Mézières a été sur prise. Il y a plus de quatre cents ans, alors que le canon de siège poussait ses premiers meuglements, l'église de Mézières reçut le premier boulet alle mand, et c'est elle encore qui fut frappée, le 11 novembre 1918, le jour même de l'armistice, à, 11 heures du matin, du dernier obus tiré par l'en nemi vaincu. Ruinée déjà en 1870 par les Alle mands, ruinée par eux encore en 1918, Mézières, aujourd'hui, a pris visage nouveau. Elle est plus belle, plus claire, plus fraîche que jamais, tou jours aussi vaillante. Mais elle n'a pas oublié. Elle n'a pas oublié que Guillaume 11, avec son état-major, et, plus tard, le kronprinz établirent chez elle leur quartier général. Elle n'a pas oublié les exac tions, les violences de l'ennemi, les souffrances qu'elle a subies, toutes les douleurs qu'elle a endurées. M. Albert Lebrun n'a pas oublié qu'il a été naguère ministre des Régions libérées et a parcouru ces villes et ces villages pillés, ruinés, anéantis, qu'il a vus renaître lentement à la vie. Sa visite à Mézières aujour d'hui est comme un hommage recon naissant de la nation aux courageuses populations qui ont connu les horreurs de la guerre et les violences de l'occu pation allemande. Le Président de la République est accompagné , dans son voyage par S. E. le baron de Gaiffier d'Hestroy. ambassadeur de Belgique à Paris; MM. Campbell, ministre plénipo tentiaire; Camille Chautemps. ministre de l'lntérieur ; Queuille, ministre de l'Agriculture ; Daniélou, ministre de la Santé publique; Appell, sous-secré talre d'Etat aux Travaux publics, et son chef de cabinet, M. Magre, secré taire général civil; le général Bra connier, chef de ia maison militaire de la présidence; MM. Ferry, direc teur du cabinet du Président; Thomé. directeur de la Sûreté générale.\nVisite très- brève et très simple. Lî chef de l'Etat est reçu par le préfet des Ardennes, M. Scamaroni; le sous préfet de Rethel, M. Falque; le doc teur Drapier, maire et conseiller général; MM. Lucien Hubert, Meunier et Philippoteaux, sénateurs ; Boutet, Ledoux. Courtehoux, Viénot. députés. Jean ROGIER\nA RIÎTHEL Mais, avant Mézières. il y a Rethel. l'héroïque cité que jadis se dispu tèrent Turenne et Condé, luttant l'un contre l'autre, tantôt dans le camp français, tantôt dans le camp espa gnol, et que, de 1914 â 1918, les trou pes allemandes détruisirent à moitié. M. Albert Lebrun ne pouvait manquer de s'arrêter à Rethel.\nEn h'.c gauche h droite, MM. (Jueuille. de Gnlffter d'Hestro.v. le maire «le Char- Jnrille, M. Lebrun. >T. I.nelen Hubert. M. tin den Corpntt. envoyé du roi des Bélre». Aa-dcnsoutt : 31. t hnntr.-rii>- prononçant son discours ; JL Lebrun an «ronpe «rolaire. ISn b«3 : la nouvelle mairie, le lord-malrr de Manchester et *» fille\nLes hommes du jour\nHENRY PARAYRE La croix d'Henry Parayre prouve que le mérite, même lorsqu'il se dérobe sous une excessive modestiq, est parfois récom pensé... Henry Parayre, est de cette école de Toulouse à qui nous devons déjà Mail loi. Fils et petit-Ws d'artisan, il débuta comme ouvrier ébéniste, puis il entra d'ans un atelier de sculpture sur bois et, qui tant Toulouse où ii avait vécu jusqu'alors, s'en vint à Paris travailler tantôt la pierre, tantôt le bois, dans les chantiers parisiens. Entre temps, il exposait ses premiers essais. Nommé professeur, à l'Ecole des arts décoratifs de Toulouse, il revenait, en 1907, dans sa ville d'ori gine, où il exerce encore... * La vie très simple d'Henry Parayre est à l'exemple de son œuvre. On ne s'étonne que d'une chose, c'est que ce chercheur de formes, ce -moderne, en qui la tradition n'agit que comme volant modérateur, occupe un poste officiel. L'enseignement de Parayre à l'Ecole des beaux-arts, de Toulouse ne doit ressembler à aucun autre. On doit sentir la vie couler à pleins borda. Heureux élèves qui ont un tel pro fesseur ! j j C'est qu'Henry Parayre, avec toute sa i culture artistique, est essentiellement d'au jourd'hui. Son art, « statique, antibaroque, j antibeminesque », antiimpressionniste aussi, | répond aux préoccupations les plus récentes. Parayre connaît le secret des beaux volumes chargés de sens. Sa vertu est d'harmonie et il se refuse aux entre prises décoratives. Un esthéticien, parlant de ses modèles, a écrit : « Ce sont des belles filles comme oh ne veut plus eu faire à Paris, où, sur cent jolies pas santes, pas une n'est callipyge... » J'en reste là. Il n'y a aucune raison, parce que Henry Parayre a la Légion d'honneur, pour ne pas vous laisser sur cette agréable image... MAX JACOB La vie de Max Jacob ne ressemble en rien à celle d'Henry Parayre. De Mont martre à Montparnasse, elle a été, de i fait, assez cahotée. Je n'imagine même pas que, malgré un long séjour à l'abbaye de Saint-Benoît, Max Jacob se soit définiti cement condamné à la retraite. Encore s'est-il converti comme on sait et com mcnte-t-il les livres saints avec de glo rieuses repenties... On a dit que la promotion de l'Educa tion nationale était d'avant-garde. Si De meurisse, aujourd'hui décoré lui aussi, se place plutôt, par ses honnêtes moyens, dans les environs du centre, il faut avouer que Friesz. Luc-Albert Moreau, Labou reur, Parayre lui donnent, en effet, une allure « à la page »... Sous cet aspect, le nom de Max Jacob est fort significatif. Poète d'avant-garde et peintre indépen dant, ses titres, on le voit, étaient dou bles. Il ne m'appartient pas de parler de , littérature, et j'aime à croire que, lorsqu'il ! fixa son choix, le ministre n'oublia pas 1 les gouaches pleines d'esprit, de sensi bilité et de pimpante liberté que Max j Jacob consacra aux paysages de Paris- Louis LÉON-MARTIN. J\nL'AMÉRICAIN WILLY POST A TRAVERSÉ L'ATLANTIQUE\nLe tour du monde aérien\nAprès avoir effectué sans escale le vol New-York - Berlin en 25 h. 45, l'aviateur Post est reparti vers la Russie\nLes mauvaises conditions atmos phériques le contraignirent à atterrir à Kœnigsberg\nBerlin, 16 juillet. DE NOTRE CORRESPONDANT PARTICULIER L'aviateur américain Willy Post qui, l'an passé, en compagnie de son com patriote Gatty, s'était illustré dans un vol autour du monde, vient, cette année, à nouveau de relier les deux continents. Il a accompli cette fois-ci le raid New-York-Berlin, qui com porte 6.300 kilomètres, dans le temps record de 25 heures 45 et à une vitesse horaire de 245 kilomètres. Parti seul de New-York samedi à 10 h. 11, il est arrivé à Berlin dimanche à 11 h. 55. Volant à une hauteur de 3.500 mètres, il n'avait pu être signalé en aucun endroit en raison d'un ciel excessivement nuageux. Aussi la sur prise fut-elle très grande et son arri vée chaleureusement accueillie lorsque ies sirènes de l'aéroport de Tempelhof annoncèrent Post, qui fit un atterris sage impeccable. A son arrivée, l'avia teur américain fut reçu par l'attaché militaire, représentant l'ambassadeur d'Amérique, pendant que la musique Jouait l'hymne des Etats-Unis et Horst Weaal Lied. Après avoir bu un verre d'eau glacée. 1 aviateur transatlantique fit sa psemière déclaration : Parti d'abord avec le vent contre moi, je bénéficiai ensuite de son aide. Au milieu de l'Atlantique, j'ai reçu un message de Manchester qui m'indiquait ma route. Après avoir survolé l'An gleterre, les nuages se dispersèrent et je pus alors me diriger sans difficulté sur Berlin. Je ne suis pas fatigué, mais je pense que mon appareil doit l'être. Post n'est paa resté longtemps à. Ber lin. A 14 h. 15, il s'est envolé en direc tion de Moscou. L'atterrissage â Kœnigsberg Kœnigsberg, 16 juillet (dcp. Hnvo a.) L'aviateur américain Willy Post a atterri à Kœnigsberg à 18 h. 40. Le mauvais temps l'avait obligé à s'écarter de sa route initiale. Par la suite, l'avia teur s'était égaré. Il croisa longuement au-dessus de Kœnigsberg avant de se poser à l'aérodrome. L'aviateur compte se reposer quel ques heures à Kœnigsberg. Il repartira vraisemblablement à 3 heures du matin.\nLe pacte à quatre\nj Willy Pont devant «on avion à l'aérodrome de Tempelhof (Par téléphotoaraphie.)\nM. MUSSOLINI RÉPOND AU MESSAGE DE M. DALADIER EN TERMES CHALEUREUX\nM. Daladier, président du Conseil, a reçu aujourd'hui le télégramme'sui vant de M. Mussolini :\n« A Son Excellence M. Daladier, pré sident du Conseil français, Paris. Il m'est agréable de présenter • à Votre Excellence mes remerciements des paroles courtoises qu'elle m'a adres sées au moment de la signature du pacte d'entente et de collaboration entre les quatre puissances occiden tales. La coopération cordiale du gou vernement français et particulièrement celle de Votre Excellence ont constitué une précieuse contribution pour le suc cès des négociations, conduites avec un large esprit de compréhension des finalités que le pacte se propose et des prdblèmcs qu'il 'devra graduellement affronter et résoudre. Je partage pleinement la pensée de Votre Excellence en ce qui concerne les résultats du pacte de Rome pour l'ami tié de nos deux pays et pour la possi bilité d'une féconde collaboration de ; portée générale. MUSSOLINI. »\nLes grandes épreuves d'Anteuil\nSultana's Guard à M. de Alzaga Unzue, gagne le Prix Maurice de Gheest\nM. de Aluga L'nzuo et le jockey Nlaudot\n! Michard champion de France de vitesse\nSans nouvelles des Lithuaniens\nDurant la journée d'hier, aucune nouvelle n'est parvenue sur le conti nent concernant les aviateurs, lithua niens capitaine Stephen Darius et Stan ley Thomas Girenas, partis samedi ma tin. de New-York pour effectuer la tra versée de l'Atlantique et se rendre à Kovno (Llthuanle). I Leur passage avait été signalé à Clarenville. dans la baie de la Trinité, I samedi, à 20 h. 15 (heure d'été anglaise).\nLes aviateurs lithuaniens Darius (à gauche) et (iirenas\n1 Le coureur p . de Viscaya tué au bois de Boulogne ' dans une collision d'autos\ni II se trouvait dans une voiture pilotée ; j par le comte italien Carlo Felice Trossi i Un très grave accident d'autos qui a j coûté la vie au coureur automobiliste et aviateur bien connu Pierre de j Viscaya, âge de trente-huit ans, agent général d'une grande Arme d'automo biles et demeurant 5 bla rue Cavé, à I\nNeuilJy-aur-Seine, a'est produit l'autre soir, à 17 h. 30. au bois de Boulogne. Voici dans quelles circonstances. Venant de la porte de Boulogne, une puissante automobile conduite par son propriétaire, le comte Carlo Felice Trossl, vingt-six ans, de nationalité Ita lienne, et demeurant à Paris, 122, ave nue des Champs-Elysées, dans laquelle se trouvait M. Pierre de Viscaya, arrivait, au dire des témoins, à une vitesse d'en viron 90 kilomètres à l'heure, au car ! refour de l'avenue de la Reine-Marguc | rite et de l'allée de l'Hippodrome, se diri j géant vers la porte de Madrid. A ce ! moment, une autre auto, conduite par |M. Louis Bertonneau, hôtelier, demeu i rant 41, cours Marigny, à Vincennes, I arrivait au même endroit, venant de la Grande Cascade et se dirigeant sur la 1 porte de Passy. Le comte Trossl crut pouvoir passer devant la seconde voiture, mais son auto vint heurter la roue avant de l'autre véhicule. Par suite de l'extrême violence du choc, M. de Viscaya fut projeté hors de l'auto et vint tomber sur la chaussée. La voiture, pivotant sur le sol mouillé, vint heurter un peuplier en bordure du trottoir, se retourna sur elle-même et retomba sur ses roues. Le comte Trossi fut légèrement blessé à la main droite et à la jambe gauche ; mais son état n'inspire pas d'inquiétude. M. de Vis caya, aussitôt relevé par des témoins de l'accident, fut conduit à l'hôpital Beaujon où l'on constata qu'il portait une grave blessure à la tète. Après avoir reçu les premiers soins, il fut transporté dans une clinique de la rue Piccini, où il devait, succomber hier matin à 7 h. 30, malgré les soins prodi gués. Rappelons que son frère, Jean de Viscaya, se tua l'an dernier dans un accident d'aviation.\nPierre de Viscaya\nCinq miliciens hitlériens trouvent la mort dans un accident\nGleiwitz, 16 juillet (dép. Ha vas.) Dans les environs de Gleiwitz. un camion automobile transportant des miliciens .hitlériens s'est renversé dans un fossé. Quatre miliciens ont été tués sur le coup. et. cinq autres ont été griè vement blessés. Le chauffeur de la voi tur« s'est suicidé.\nJean Aerts gagne l'étape Luchon-Tarbes\nLE TOUR DE FRANCE CYCLISTE\nII a balla au sprint Martano et Traeba et couvert les 91 kilomètres de l'épreuve à la moyenne de 30 km. 777 à l'heure SPEICHER RESTE PREMIER DU CLASSEMENT GENERAL MAIS MARTANO PASSE DEUXIEME Tarbes, 16 juillet. DR NOTRE ENVOYÉ SPÉCIAL Je fais un réve. Tout éveillé, cer tes, car seul un sourd incurable pour rait dormir au cœur du fier tapage qui m'investit. Dans une chambre ba roque, hétéroclite en ce que pourvue de tout le confort moderne. Elle est d'un style contemporain de l'invention des chemins de fer : haut lit à colon nes torses, pendule à sujet, Sénèque ou Salluste Je calame à la main, fauteuils et poufs à capitons. Un bon endroit pour rêver que je suis le vieux Barnum. Trois fenêtres ornées de rideaux à pompons s'ouvrent sur un balcon domi nant la place de Verdun, à Tarbes lHautes-Pyrénées). et là, incarnant consciencieusement - en mon rêve Bar num l'Ancien, comme ma chambre tarbaise contemporaine de l'invention merveilleuse dont douta M. Thiers (qu'aurait-il dit du grand braquet, cet excellent M. Thiers ?), je savoure ma fortune et ma gloire. J'ai donné rendez-vous ici-même à tous les phénomènes, à leurs mon treurs, et jusqu'à ces théâtres ambu lants qui les exhibent, sans oublier les orchestres, lesquels sont méca niques. Tout cela rend de ces sons infernaux dont les Hautes-Pyrénées me savent immédiatement gré. Tandis que mes phénomènes, mes montreurs, mes théâtres, mes orchestres font le tour de la place, deux ou trois mille per sonnes. pour lesquelles on a étendu jusqu'au centre les terrasses des cafés jusqu'à les confondre toutes en une, se dépensent en ovations. Malgré la\ngrande chaleur, elles se disputent comme des enfants, de cette vieille demoiselle d'ordinaire si réservée jus qu'à ce vieux capitaine d'habillement en retraite, pour saisir au vol les petits ballons, les échantillons de fro mage et de cirage que je fais distri buer en mon olympienne mugnificence. André SALMON\nTruebm dans la montée de Peyresonrde {Photo apportée par avion piloté par M. Storm.)\n* ! POUR ET CONTRE \\\nLe mot est devenu académiqucment français... Appliquons-le aujourd'hui au magnifique exploit de l'escadre italienne du général Balbo : C'est épatant L. Tout est épatant dans ce raid sensa tionnel : sa conception, sa préparation, son organisation, sa réalisation... i Ce succès ne fera ni envieux ni jaloux. ! I! sera partout accueilli avec la même fer j veur et le même enthousiasme. ' C'est épatant !... . Ce qui est particulièrement saisissant, c'est l'effectif de cette escadre de propa gande... et d'action. Vingt-quatre hydra vions ont traversé l'Océan, en volant en rangs, si l'on peut dire, en suivant, dans le ciel, la même route immatérielle. Au dessus des flots, dans les nuces tourmen tées, sous le vent, ils ont défilé comme à la parade. Sur son hydravion de comman dement. le général Balbo caracolait peut être autour de ses « cavaliers » aériens, tandis que la tempête s'essoufflait à les poursuivre... Vingt-quatre hydravions ont, en même | temps, bravé le sort et l'ont, en même I temps, dominé. Vingt-quatre hydravions î Le risque, pourtant, était multiplié par vingt-quatre. Vingt-quatre risques simultanés de défail lance mécanique ou humaine ! Vingt quatre dangers additionnés !... Vingt-quatre fois l'incertitude L.. Vingt-quatre fois la réussite ! Oui, c'est épatant !... Et c'est un exploit jeune... C'est le succès de la jeunesse de la jeunesse dans le commandement et dans l'exécu tion... Nous devons avoir une politique jeune !... déclarait récemment M. Dala dier. à Apt. N'est-ce pas, avant tout, dans l'avia tion, cette jeune conquête du ciel, que cette politique de jeunesse s'impose ?... L'aviation italienne a su pratiquer nous devons être les premiers à le recon naître, sous la juvénile et ardente direction d'un chef qui est encore un i jeune homme, cette politique de .hardiesse, de vigueur, de joyeuse et fervente témérité. Les vieilles méthodes, les vieux préju gés et les vieux principes ne sont sûre ment pas faits pour le ciel... Car on ne peut pas installer des bureaux dans les nues... Le ciel veut de la jeunesse, appelle la jeunesse... Maurice PRAX.\nA la 4 page : LES SPORTS\nAu congrès socialiste\nTROIS TENDANCES SE PARTAGENT LA COMMISSION DES RÉSOLUTIONS\nCelle-ci aura simplement à; rapporter les trois textes [ dont elle est saisie\nM. Renaudel et ses amis ont refusé de prendre part à I ses travaux\nL'accord n'a pu se faire! entre ceux qui veulent blâ- ; mer la ma jorité du groupe parlementaire et ceux qui « regrettent son attitude »\nj Durant toute la journée ! les fractions antagonistes j avaient entre-choqué leurs ; arguments. Dans ce grand débat MM. Marquet et Blum se trouvèrent plus directement aux prises : le député de Narbonne s'étonna avec «épouvante-», dit-il, de trouver dans les paroles de son collègue de Bordeaux des marques de fascisme\nFaut-il redjre quel est l'objet pro pre du congrès socialiste qui doit être clos ce soir ? Enoncer un jugement sur la politique suivie par la majori té du groupe parlementaire? Ce Juge ment, l'atmosphère du congTès et les mouvements de séance en laissaient bien deviner le sens. Mais, hier soir, lorsque fut achevé le débat au cours duquel s'étaient affrontés les orateurs de la « droite », de la « gauche » et du « centre » du parti, on ne pouvait présumer au juste quels en seraient la forme et le degré de rigueur. Cela allait dépendre de ce qui se passerait dans la nuit à ia commission des réso | lutions, de la façon dont s'y produi raient les heurts ou les rapproche ments. Mais il ne semblait pas que les « médiateurs » pussent compter J beaucoup sur un. « désarmement des tendances,.». Au surpius, aux yeux de M. Renau del et de ses amis, le problème à ré soudre n'était pas un simple problème de discipline; c,'était, avant tout, un problème politique. Le fait est que la journée d'hier se passa beaucoup moins à rechercher s'il, fallait et com ment il fallait désavouer l'attitude de la majorité des élus qu'à discuter sur les différentes façons de concevoir l'action socialiste. Réformes et révolution..., collabo ration des gauches et action auto | nome de la classe ouvrière..., vieilles querelles, mais qui s'estompèrent bien ! vite car M. Marquet, élargissant et rajeunissant le débat, ouvrit une con j troverse sur ce sujet : « Comment [ conquérir l'opinion et le pouvoir ? * Et la réponse du député-maire de Bordeaux revint à ceci : « En son nant le rassemblement des masses populaires autour des idées d'ordre, i d'autorité et de rénovation sociale sur le plan strictement national. » M. Léon Blum avait murmuré que c'était presque du fascisme et il avait\nmême interrompu l'orateur pour lui faire part de son « épouvante ». II n'allait pas manquer de consacrer une partie de son discours à lui répondre. Et à lui répondre quoi ? Que le rôle du socialisme n'était pas, pour gagner de vitesse le fascisme dans la course au pouvoir, de lui emprunter ses armes, son programme et son idêolo gie- Mais M. Léon Blum n'allait pas non plus négliger de s'adresser à M. Re naude! et de lui demander s'il ne par tageait pas son trouble et sa stupeur. Comment M. Renaudel, en effet, et même M. Déat et M. Marquet en per sonne, « pouvaient-ils concilier la thèse de ce dernier et celle qui con siste à justifier une politique de col laboration parlementaire des gauches par l'intérêt qu'il y a à sauvegarder la démocratie ? » D'ailleurs, pour en revenir à l'ac tualité politique immédiate, ou plu tôt à celle de la rentrée d'octobre, que voulait M. Renaudel comme M. Déat. ? Enfermer M. Léon Blum clans ce dilemme : « collaboration ou opposition ». On sait que le président du groupe parlementaire S. F. I. O. n'admet pas une aussi rigoureuse alternative. Au mois d'octobre, il pro posera à ses amis de prendre position à l'égard du cabinet d'après ce que sera son attitude à l'égard du désar mement et son projet financier. Et si, enfin, nous ramenons le débat h la question cruciale de discipline posée par M. Paul Faure, nous ne ' pouvons, comme hier, que réserver nos pronostics sur l'issue du congrès, ; après avoir rappelé que le secrétaire ! général du parti S. F. I. O. entend que la majorité du groupe parlemen taire soit blâmée et qu'un conseil natio nal prenne, à l'avenir, les sanctions rigctMires à l'égard des « récidi-\nvlstes ». Donc, pas d'exclusions main tenant. Mais plus tard ? Plus tard, M. Renaudel est persuadé qu'il y en aura. Et s'il y en a, que se passcra t-il ?\nIl est vrai que M. Léon Blum, non sans une poignante mélancolie l'instant fut émouvant et le silençe des délégué» pathétique a déclaré que, au lendemain de fa résolution qui exprimerait la volonté du parti, il ferait tout l'effort dont 11 était capa ble pour redonner aux rapports de camaraderie qui doivent régner entre ses membres le ton de la plus franche amitié. Mais comment une telle décla ration se traduira-t-elle en actes ? C'est la question que M. Renaudel et ses amis ont décidé de poser à M. Léon Blum, à la commission dea résolutions, résolus, si sa réponse ne les satisfaisait pas, à quitter purement et simplement la commission... ...C'est ce qu'ils firent. Mais M. Léon\nBlum tenta vainement de mettre d'ac cord les représentants de la motion Paul Faure, comportant le « blâme », avec ceux de la motion centriste de M. Vincent Auriol, ne comportant qu'un regret. Il se retira à son tour. Le congrès aura donc vraisemblable ment à .voter sur les trois motions, celle de M. Paul Faure, celle de M. Vincent Auriol et celle de M. Re naudel.\nLES DEBATS M. Raoul Evrard préside la séance du matin. Avant de reprendre le débat sur Je rapport politique de M. Paul Faure, c'est-à-dire sur les divergences politiques entro la majo rité du parti socialiste et la majorité de son groupe parlementaire, le congrès j décide, afin de compenser le retard qu'il ; a pris en discutant la veille les motions j préalables, de tenir une séance de nuit dans le but d'achever la discussion de l'ordre du jour de la conférence socia liste Internationale convoquée pour le 20 août à Paris. Pendant cette séance de nuit, la commission des résolutions devra commencer de siéger de son côté. Elle siégerait encore ce matin pendant que le congres vaquerait et elle rappor terait devant lui cet après-midi. A moins que ces prévisions ne soient en core bousculées... M. Georges Weill La Fédération du Bas-Rhin, à peu près unanime, a félicité le groupe par lementaire. Il s'agit, en effet, de ne pas rompre l'accord de la majorité démo cratique. Pourquoi ? Pour des raisons de politique extérieures auxquelles l'Al sace est particulièrement sensible. C'est que, de l'autre côté du Rhin, il y a 1 hitlérisme, qui a conquis le Reich ,à cause de l'incapacité politique des mas ses même ouvrières, même social-dé mocrates, « Hitler, c'est l'adjudant char gé d'achever la militarisation de l'Alle magne », d'une Allemagne surexcitée qui entreprendra « la guerre de revan che dès qu'elle se sentira prête ». Ce danger de guerre, le retour, chez nous, de l'Union nationale ne pourrait qàe l'aggraver. Tel est le thème que déve loppe M. Georges Weill. M. Paul Faure Une immense ovation, les neuf dixiè mes du congrès et àes tribunes, chan tant l'lnternationale : c'est M. Paul Faure qui parait à la tribune. Il pro clame lûi, que la majorité du groupe\nsera blâmée, que les récidivistes seront déférés devant le conseil national. Très bien ! ponctue Ironiquement £l. Renaudel. Il ne manquerait plus que ce ne «oit\nM. Paul Faure à lu tribune\nM. Lion Khim\nMM. Aurlnl et Renaudel\nUne attitude de M. Blum\n(La mite A la troi/tième pape.)\n(La suite à la cinquième page.)\n","pas très bien, réplique M. Paul Faffre. Vous avez dit : « Volonté de sanction est volonté de scission ». Autant dire que la scission est inscrite dans nos statuts qui prévoient les sanctions. M. Paul Faure assure qu'un parle memtaire blâmé se garderait devant ses électeurs en acceptant la sanction de son parti. La droite a invoqué le précédent de la scission de Tours. Mais nous sommes, et avec vous, par tis à Tours, parce que la majorité du parti déchirait sa loi. Je vous défie de partir, car, alors, c'est vous, minorité, qui la déchireriez. Au-dessus de la discipline de la majo rité du groupe parlementaire, l'orateur place celle de la majorité du parti, et il en arrive à la plus importante subs tance de son discours. La crise économique est à la fois uni verselle et tragique. Mais ne porte-t-elle pas en elle le socialisme? On voit M. Roose velt et même Hitler faire du socialisme sans le vouloir ou le savoir, tant les cir constances les tenaillent. Je m'lnterroge... Allons-nous ne continuer de participer à l'action parlementaire que pour une politique à bout de souffle ? Marquet a dit ironiquement : <r Les pavés vous attendent pour être soulevés. » Lais sons ce travail aux cantonniers. C'était bon en 1789 quand le ftisll d'un ouvrier vftlait celui d'un garde suisse. Le pouvoir, avec ses mitrailleuses, barre à présent toutes les rues. Le blanquisme, l'insurrection pour images d'Epinal. c'est périmé. Ce sont des masses, maintenant, qu'il s'agit d'appe ler. de soulever, d'entraîner sur un pro gramme bref, clair, passionnant, pour la réalisation duquel nous leur demanderons de nous donner tout le pouvoir. Au pro gramme. les grandes nationalisations. Voilà une politique. La vôtre est morte. Elle vous a réduits à sanctionner un budget en déficit. Vous êtes des réformistes sans réformes. Une voi.r. Et vous un révolutionnaire sans révolution. M. Paul Faure. Vos promesses de réformes, à vous, étalent à court terme. Nous, nous n'avons jamais dit que nous . ferions la révolution pendant le gouverne- : ment Daladier et avec son concours. j L'orateur pense que la crise justifie le j marxisme. Ce n'est pas le moment de | l'abandonner « pour rafistoler le capi- | t&lisme ». —• Pour le rafistolage, dit M. Paul Faure, Tardieu ferait encore mieux que vous ! M. Montagnon avait, la veille, évo qué la nécessité d'un pouvoir fort. M. Paul Faure l'admet. Mais pas de pouvoir fort en collaboration avec les radicaux qu'il taxe de constante fai blesse, «et qui iront bientôt à la concentration. » Vous en seriez pour votre honte et, c'est voua que l'opinion en rendrait res- ; pensables. Le mécontentement populaire. ! excité contre vous par la grande presse, se j retournerait*contre vous. La force du pou- ; voir, le socialisme se l'adjugera, s'il prend I la tête du combat contre le fascisme avoué ou larvé ; car le neuf, ce n'est pas le tsaclsma qui est en poature de le faire, mais le socialisme, par qui la victoire des masses travailleuses consaorera la libéra tion de l'humanité. Les adversaires de M. Paul Faure l'avalent écouté en silence. Ses amis, plus nombreux, avaient haché son dis cours de bravos. Quand il eut terminé, congrès et tribune l'acclamèrent de nouveau et, de nouveau, chantèrent l'lnternationale. M. Adrien Marquet M. Marquet fut, lui. très écouté, dans un grand silence. Mais il paraissait vraiment que beaucoup de ce silence était fait de beaucoup de surprise que, d'un mot, devait exprimer M. Léon Blum. M. Marquet pense que la notion d'in ternationalisme, c qui fut l'illusion du xix* » et évidemment il voulait dire « le xix* siècle » a fait son temps. Ce qui se fait, à présent, ce qui s'im pose, ce sont les économies fermées, nationales. Tant pis pour le socialisme s'il ne s'intègre pas à la nation et de meure féru d'internationalisme. Puis l'orateur insiste sur la notion d'autorité. —• < Presque du fascisme », vient de mur murer Léon Blum. Mais quoi, qu'est-ce donc que la « conquête du pouvoir » prescrite par nos statuts ? Les expérien ces russe, italienne, allemande, Je vous le dis. ont enfoncé dans les cerveaux la notion du pouvoir autoritaire. Je répète que ceux qui vivent encore 3ur les notions libertaires et internationalistes du dix neuvième siècle se trompent. M. Blum (à voix haute). Je suis épouvanté. E y avait «n effet beaucoup de stu peur dans le congrès. Ses amis mêmes n ' avaient pas beaucoup, beaucoup applaudi M. Marquet. Us l'applaudirent quand il quitta la tribune. M. Canavelli A la séance de l'après-midi, commen cée, elle aussi, en retard sur l'horaire prévu, et présidée par M. Auriol, M. Canavelli, premier orateur, expri mant des idées de gauche très accusées, on lui lança, du côté de M. Renaudel : Et Bouisson ? Il répliqua aussitôt : C'est vous, c'est le groupe, qui avez posé sa candidature à la présidence de la Chambre. Ne la posez plus et il s'inclinera. Acclamé, M. Canavelli conclut, s'adressant à la droite : Vous parlez de dictature ? Je vous dirai qu'à celle des parlementaires sur le parti, je préfère celle du parti sur le par lementaire. MM. Monnet et Longuet M. Georges Monnet, député de l'Aisne, confesse avoir assisté, angoissé, à la rébellion d'une quarantaine de députés socialistes considérant avec sérénité de se séparer éventuellement du parti S. F. I. O. Mais il pense qu'une atmo sphère meilleure règne à présent, et qu'elle serait tout à fait assainie si le congrès renonçait à appliquer des sanc r tions à des hommes qui ont pu se trom per, qui furent cependant de bonne foi. € Centriste » comme le précédent orateur, M. Longuet, député de la Seine, qui collabora étroitement, il y a dix-huit ans, à la réalisation de l'unité entre les fractions socialistes, rappelle à ce propos à M. Renaudel d'émouvants souvenirs communs. « Alors, Renaudel, tu étais centriste avec moi. entre Jau rès engagé dans le ministérialisme, et Guesde muré dans son intransigeance. » M. Pierre Renaudel Le blâme est acquis, dit M. Pierre Re naudel, et des menaces supplémentaires res tent suspendues sur nos têtes. Nous pensons que, dans quelques mois, vous serez amenés\nà prononcer des exclusions. Voua n'en pro noncerez aucune ici. Toutes les responsa bilités sont désormais engagées. Il est prêt à demander 1& revision de la charte d'Amsterdam sur deux points. Le premier est celui qui a trait aux gouvernements de coalition qui ont été pratiqués députe, si souvent, dans nombre de pays. Le deuxième point est relatif au vote du budget. Le parti lui-même a relevé, en 1924, le groupe de l'obligation de voter contre le budget pendant le gouvernement de cartel. Les crédits militaires, dans l'état pré sent de l'Europe, sont un problème do même nature. Pas de désarmement unilatéral tant qu'il en sera ainsi et veillons à l'organisa tion de la défense nationale. Notre parti n'a-t-il pas voté les crédits de la défense nationale pendant toute la guerre et même après ? Cria nombreux. A bas la guerre î M. Renaudel. Je suis décidé, moi aussi, à ne pas perdre mon aang-frold. Pour le présent, en France, la parti cipation ministérielle n'étant pas en question, M. Renaudel écarte aussi la politique de soutien, qui comporte « le minimum d'avantages pour le maxi mum d'inconvénients ». Mais quelle est donc alors la politique que va conseil ler M. Blum ? Celle de M. Paul Faure, c'est l'opposition. A la rentrée, le groupe interpellera t-11 le gouvernement et votera-t-il contre lui ? Voilà une question précise. Elle appelle une question précise. M. Renaudel, lui, a déjà fait son choix : ne pas laisser péricliter la démo cratie, les libertés publiques, les réformes. Vous avez recueilli tous lez bénéfices de la politique de la conjonction des gau ches. Ne le 3 dédaignez pas. Prenez garde surtout à l'ennemi. Notre pays est encore un bastion de démocratie. U a été aux mains de la réaction et de M. Tardieu. Nous le leur avons enlevé. Allons-nous le leur aban donner en pratiquant la vaiue politique d'opposition? Les parlementaires socialistes ont pour devoir de poursuivre leurs essais d'entente avec les meilleurs éléments de la majorité et d'éviter que le gou vernement ait besoin d'une majorité de rechange. Voilà la politique que M. Renaudel recommande, et ce n'est ni avec des motions de discipline ni avec des prescriptions sans clarté que la majorité du congrès obtiendra de meilleurs résultats.\n> En terminant, le député du Var met i les délégués en garde contre « les volontés de sanction et de scission » qui engagent toute leur responsabilité politique. M. Renaudel, qui avait dû dominer une fatigue visible et émouvante, fut, en quittant la tribune, longuement applaudi par ses amis. M. Léon Blum Une ovation, une Internationale : c'est M. Blum qui s'installe à son tour devant le microphone. Quant au budget, la motion d'Avi gnon n'était pas obscure, équivoque., gnon n'était .pas obscure, équivoque ; L'orateur raille M. Déat de l'avoir ; écrit, dit, propagé. Nous étions, nous demeurons devant des règles d'action telles qu'il suffit de i bonne foi et de bonne volonté pour les interpréter justement. Le bl&me maintenant ? Guesde fut une fois blâmé pour avoir seul voté contre la loi des retraites ouvrières et il a accepté. En 1923. à Clermont-Fer rand, M. Déat lui-même et la Fédéra tion de la Marne ont voté le blâme que i leur infligeait le congrès pour avoir ! fait liste commune avec M. Marchan deau malgré l'avis contraire de la com mission administrative permanente. M. Renaudel avait dit demander la revision des pactes d'Amsterdam et de l'unité. M. Blum refuse cette revision, car, revisée l'interdiction, par exemple, de voter les crédits militaires et de participer se trouverait commandée a contrario. Convenez, Renaudel, que c'est bien à cela que vous pensez. La défense nationale ? M. Blum continue toujours de ne pas admet tre qu'elle soit déclarée inconcevable par les socialistes. Mais défense natio nale et c union «acrée ». ce n'est pas la même chose. Et vous, Renaudel, vous n'écartez pas le retour à l'union sacrée. Concevez enfin que rayer de nos prescriptions statutaires le vote contre les crédits militaires, ce serait présentement émouvoir l'opinion au point d'aggraver la psychose guerrière qui sévit sur l'Europe. M. Blum n'accepte pas le dilemme : ou collaboration ou opposition. Il pense, certes, que, à la rentrée des Chambres, un conseil national du parti devra fixer une politique à l'égard du cabinet Dala dier, pour deux principales raisçns, son attitude à la conférence du désarme ment et son plan d'assainissement financier, qui sont très inquiétants. Voilà l'A. B. C. du socialisme que cer tains de nos amis n'ont pas voulu lire. Sans doute dans la pratique, c'est difficile. Mais, comme disait Jaurès : tout est tou jours difficile. D'ailleur3. les mots d'ordre élémentaires, soraalres, ce n'est jamais Ja socialisme qui les a donnés. Les masses populaires de ce pays ont assez de sens politique pour ne pas les rechercher. C'est le fascisme qui les emploie. Ce mot « fascisme » amène l'orateur è répondre à M. Marquet : Je me suis demandé si Je n'entendais pas ce matin l'exposé d'un programma social national. Je ne voua demanderai pas comment vous l'accomodez avec la partici pation ministérielle avec des démocrates. M. Blum reprend avec émotion î aies amis, gardez - voua du danger contenu dans le discours de Marquet d'em prunter au fascisme ses propres armes et son idéologie pour 1© combattre ! Une pro pagande socialiste n'est pas une propa gande d'autorité, mais de liberté et de jus tice. Je vous pose cette question, à vous, Marquet : depuis des mois, vous avez jus tifié votre attitude par l'intérêt de la dé mocratie. La démocratie, que devient-elle dans tout cela ? La synthèse de Jaurès était celle de la démocratie et de la classe ouvrière. Enfin, si vous allez dans cette nouvelle direction, vous avez © u tort de vous en aller à Tours, en 1920. Des jeunes s'impatientent ! D'autres s'impatientèrent, autrefois. « Ceux que la mode nous a amenés, la modo les a repris », disait Jau rès. Qu'elle les garde ! Ils n'ont pas leur place chez nous.\nMontagnon, hier, dan 3 un discours plein de nuées et d'éclairs, disait : « Nous ne sommes pas sûrs de promettre un régime\nmeilleur. » Si Je n'en étais pas convaincu, je ne serais pas socialiste. M. Blum revient à l'objet propre du congrès. Des amis lui ont dit : « Tout est entre vos mains, faites l'effort nécessaire. » Mélancolique, l'orateur ajoute : Je ne le crois pas. A Avignon, j'ai déjà dit que mon rôle dans le parti me semblait épuisé et qu'il était temps de son ger à me trouver un remplaçant. Des protestations s'élèvent. M. Blum reprend vite : II ne faut pas exagérer, ni négliger la part des questions personnelles. Cependant, m'adressant à Renaudel et à ses amis, je leur dis que je suis prêt, le lendemain d'une résolution exprimant la volonté du congrès, à faire tout l'effort dont je suis capable pour redonner aux rapports de camaraderie le ton qu'ils ont eu. Vous ferez de cette déclaration ce que vous voudrez. Cette offre je la fais à tous sans restric tions. sans arrière-pensée. Un applaudissement part. Mais le congrès fait « chut », tant l'instant est émouvant. M. Blum achève : Je suis prêt à agir ainsi pour le bien du parti, pour son salut, pour sa victoire. Les neuf dixièmes du congrès et les tribunes acclament longuement M. Léon Blum. M. Renaudel et ses amis n'ont pas bronché.\nLA COMMISSION DES RESOLUTIONS Le débat, le grand débat politique et de discipline est clos. On passe à la nomination de la commission des réso lutions. Cette commission a été nommée sur la base des mandats qui, dans les congrès fédéraux, se sont portés sur tes motions de discipline politique, et cette proportion consacre la victoire de M. Paul Faure. La commission est ainsi composée : 1° Pour la motion Paul Faure et la motion centriste ensemble : M. Blum ; 2° Pour la motion Paul Faure, 21 ti tulaires : MM. Paul Faure. Montel, Rémy Roux, Boivin, Viple, Castagnez, Théo Bretin, Louis Lévy, Bracke, Le bas, Laurent, Séverac, Masselin, Gen dre. Farinet, Pivert, Zyromski, Des courtieux, Parvy, Dubois. Roucayrol. Suppléants : MM. Jacques Grumbach, Pierre Bloch, Hudelle, Fa vier, Brode 1; 3° Pour la motion centriste. 8 délé gués : MM. Auriol, Longuet, Sixte Que nin, Lainé, Paz, Blumel. Lagorgette, Lazurick. Suppléants : MM. Uhry, La marque, Baylet ; 4° Pour la motion Renaudel, 7 titu laires : MM. Renaudel, Marquet, Déat, Laiont. Weill, Dormoy, Salomon Grum bach. Suppléants : MM. Haucke et La marque ; 5® Pour la motion des bolchevisants : M. Férigaud. Cette commission s'est réunie aussitôt après dîner. M. Renaudel et ses amis se sont réunis avant, afin de décider de demander à M. Blum comment il entend traduire en actes les « déclarations d'amitié qu'il avait faites, et si sa réponse ne leur donne pas satisfaction de quitter purement et simplement la commission ». L'ORDRE DU JOUR DE LA CONFERENCE SOCIALISTE INTERNATIONALE Entre temps, les congressistes avaient décidé d'entamer l'ordre du jour de la conférence socialiste internationale. Cet ordre du jour comporte trois points : le chemin du pouvoir, la guerre, l'unité ouvrière. Le congrès ne prit pas le soin d'ordonner le débat et de sérier les sujets, en sorte qu'ils allaient chevaucher les uns sur les au tres, selon la préférence des orateurs, ou même être traités ensemble par 1e même. La discussion s'ouvrit par un discours de M. Louis Lévy, qui mit en garde contre les manoeuvres du front unique, tandis qu'au contraire M. Floi rac, du Lot, vint recommander cette tactique. C'est surtout le sujet de la guerre éventuelle qui sollicita, à la séance de nuit, l'éloquence de Mlle Berthe Fou chère, de MM. Reinhold, de l'Eure ; Mary, de l'Oise ; Farinet. secrétaire de la fédération de la Seine. Ce dernier, cependant, fit une incursion dans le problème de l'unité ouvrière. Quant à M. Marceau Pivert, qui n'avait pu prendre la parole sur les motions de discipline dans la journée, 11 profita de ce qu'il était à la tribune pour traiter ce sujet. Comme il achevait d'en parler, on vit rentrer dans la salle du congrès M. Renaudel et ses amis. Aussitôt M. Pivert de s'écrier : Camarades; du moment que les délé gués socialistes quittent la commission, c'est que celle-ci a maintenu le blâme. Cette apostrophe causa une vive émo tion. M. Renaudel gagna aussitôt la tribune et dit : Les paroles de Pivert sont graves et inadmissibles. Si nous ne sommes plus à ce moment à la commission, c'est que nous n'avons pas cru devoir y rester pour collaborer à l'élaboration d'un texte qui n'a pas notre assentiment. Mais nous re viendrons demain matin à la commission pour en entendre la lecture et y lire nous mêmes une déclaration. On apprenait bientôt, en effet, que M. Léon Blum avait, lui aussi, exprimé à la commission l'opinion que le blâme devait être prononcé par le Congrès pour le groupe parlementaire. Il était passé minuit quand M. Bay let, qui présidait, leva cette séance nocturne qui avait été fort peu fré quentée et par une assistance somno lente. B. M.\nLA FIN A ODESSA DU PROCES DES FRAUDEURS\nLondres, 16 juillet idév. Petit Paria.) Un message du correspondant du Times à Riga indique que le procès des six dirigeants de fermes nationales, ou vert il y a quelques jours à Odessa, s'est terminé aujourd'hui. Les six pré venus étaient accusés de fraudes au préjudice de l'Etat par une sous-esti mation délibérée de la récolte. Les pei nes de prison ont varié de quatre à dix ans avec confiscation de tous les biens personnels et privation des droits civi ques pendant une période de cinq ans après la libération des condamnés.\nPour un point contesté au billard une bagarre éclate dans un débit de la zone\nL'un des antagonistes tue d'un coup de revolver le gendre du débitant\n1) avait auparavant frappé Je patron et blessé d'un coup de couteau un consommateur\nRue Blanqui, sur la zone annexée, dans un débit situé au n\" 15, une vive discussion dressait les clients les uns contre les autres, hier, à 18 h. 30, à propos d'un point contesté entre deux joueurs de billard. Le patron, M. Jaconelli, craignant une bagarre, voulut séparer les anta gonistes ; mais l'un d'eux, un marbrier italien connu gous le nom de Calvi, s'en prit directement à lui et le frappa vio lemment à la figure. La fille du débi tant, Mme Corati, intervint à ce mo ment. La brute, tournant contre elle sa fureur, la frappa à son tour, à coups de pied et à coups de poing, blessant au visage l'enfant que Mme Corati por tait dana ses bras. Co fut le signal d'une rixe générale au cours de laquelle les combattants se frappaient à coups de queue de billard tandis qu'un nommé Badino, qui avait voulu protéger Mme Corati, recevait de Calvi un coup de couteau. Lorsqu'ils furent las de se frapper, les combattants s'en allèrent. Calvi, cependant, n'estimait pas que tout était terminé. Allant prendre chez lui. dans une des masures qui se trouvent au 8 de la rue Blanqui, un revolver dont il s'est déjà, paralt-il, servi à plu sieurs reprises, il revint sur les lieux de la bagarre avec see amis Dominico Catanez et Panetta, qui habitent au même endroit. Le mari de Mme Corati était sur la porte. Tandis que Catanez. saisissant par un bras le gendre du débitant, lui donnait un coup de couteau, Calvi. immobilisait son autre bras et lui tirait un coup de revolver en plein front, puis tous trois prirent la fuite. Les gardiens de la paix, alertés, se i mirent à leur poursuite et, tandis qu'on emmenait M. Corati à l'hospice de Bicêtre où il est mort peu après sans avoir pu être entendu, ils arrêtaient Dominico Catanez et le conduisaient au commissariat du XHT\" arrondisse ment où il a été consigné à la dispo sition de M. Barnabé, commissaire de la Salpêtrière. Quant à Giuseppe Calvi, dit Raffaël, on a appris qu'il avait volé des papiers à ce nom en janvier 1932 et que, ayant commis déjà deux meurtres en Italie, il avait passé clandestinement la fron tière et avait pu résider en France grâce à ses faux papiers. H a été acti vement recherché une partie de la nuit a insl que son complice Panetta, par les inspecteur Fpuquet et Bertier, de la police judiciaire, mais les deux ban dits sont restés introuvables.\nArrivée en Angleterre du prince Nicolas de Roumanie\nLondres, 16 juillet (dép. H a vas.) Le prince Nicolas de Roumanie, qui a atterri cet après-midi à l'aérodrome de Croydon, venant du Bourget, à bord de son avion personnel, vient étudier sur place les derniers progrès réalisés par les constructeurs britanniques d'aviation. Le prince Nicolas a été reçu en audience par le roi cet après-midi vers 17 heures. Il partira le 5 août prochain à des tination des Etats-Unis afin de pour suivre son voyage d'étude.\nUN ARTICLE DE M. BENES SUR UNE CONFEDERATION DE L'EUROPE CENTRALE\nBucarest, 16 juillet (dép. Sud-Est.) Là'JJniversul publie ce matin un ar ticle de M. Benes. ministre des Affaires étrangères de Tchécoslovaquie sur une « confédération économique de l'Eu rope centrale ». M. Benès écrit notamment que, d'après lui. le processus dramatique des relations austro-allemandes a mis le problème du centre européen au premier plan des affaires européennes. Donc, écrit-ii, la situation autrichienne intéresse non seulement l'Europe cen trale. mais l'Europe tout entiere. On doit- trouver la solution du problème danubien dans la création d'un groupe ment économique capable de mettre fin à la désintégration économique de l'Eu rope centrale. Ce groupement doit avoir l'impor tance d'une grande puissance et être basé sur l'interdépendance économique, la collaboration et l'apaisement politi que de toute l'Europe centrale. Les Etats de la Petite Entente ont mainte nant leur statut politique et on travaille à établir leur statut économique. L'in terdépendance actuelle des intérêts économiques amènera nécessairement la collaboration, de la Hongrie. Pour le moment, poursuit M. Benès, les questions politiques doivent être écartées. L'armistice politique s'impose donc. Le pas suivant sera la collabora tion économique de l'Autriche. A l'ave nir. on arrivera certainement à la paci fication politique de l'Europe centrale, noyau de la pacification européenne en général. Cette idée existe dans le nouveau statut de la Petite Entente, qui est un élément constructif, apportant une col laboration constructive au problème de l'Europe future. Vers la fin de son article, M. Benès partage l'Europe en deux fractions : la première qui base sa politique sur l'ex pansionnisme, sur l'impérialisme éco nomique et sur l'hégémonie raciale ; la deuxième qui veut une collaboration politique, économique et culturelle de l'Europe. M. Benès prévoit que ce sera la deuxième fraction qui triomphera.\nLE DIMANCHE POLITIQUE\nM. PENANCIER A MARSEILLE\nMarseille, 16 juillet ( dép. Petit Paris.) M. Penancier. arrivé à Marseille ce matin à 10 heures, a été salué par MM. Jouhannaud, préfet de 3 Bouches du-Rhône ; Bouisson, président de la Chambre des députés; Bon, sénateur, président du conseil général, etc. Le garde des Sceaux, qui était accompagné de son chef de cabinet, M. Durand, et du directeur du person nel au ministère de la Justice, s'est rendu aussitôt à l'annexe du palais de justice qu'il venait inaugurer. Plu sieurs discours ont été prononcés, notamment par M. Bon, président du tribunal civil, Jouhannaud, préfet, et enfin par M. Penancier, qui a fait l'éloge de la magistrature française. A midi a eu lieu un déjeuner intime à la Réserve. Au cours de l'après-midi a eu lieu l'inauguration d'un nouvel asile des vieillards à Montolivet Le minis tre est reparti pour Paris dans la soirée.\nUN DISCOURS DANS L'EURE DE M. RAYMOND PATENOTRE\nPont-de-I'Arche, 16 juillet (dép. Bavas.) M. Raymond Patenôtre a présidé aujourd'hui les fêtes de la jeunesse de Pont-de-l'Arche. II a été reçu, à l'en trée du terrain, par MM. Mendès- France, député ; Philippe, soue-préfet des Andelys, et Chary, président du comité d'organisation. Au vin d'honneur qui lui a été offert, le sous-secrétaire d'Etat à l'Economie nationale a prononcé un vibrant éloge de l'école laïque. Les exigences d'un réalisme éclairé, a-t-il ajouté, nous commandent de ne pas borner notre action au champ étroit de la Politique pure, mais de l'étayer au préa lable sur des bases solidement établies, tenant le plus large compte des principes d'économie. C'est, en effet, une erreur grave pour des réformistes de gauche, de limiter leurs efforts à des promesses de justice et de progrès sans avoir suffisam ment prévu l'élaboration d'un système éco nomique permettant la réalisation de ce gé néreux programme. Traitant ensuite plus particulière ment de la crise mondiale. M. Raymond Patenôtre a préconisé le principe d'une économie dirigée de façon à assurer désormais une organisation ration nelle de la production susceptible de procurer aux producteurs une légitime rémunération de leur travail, point de départ d'une indispensable faculté de consommation. Le discours de M. Raymond Pate nôtre a été très applaudi.\nM. CANDACE A NOGENT-LE-ROI\nDreux, 16 Juillet (dép. Havas.) M. Gratien Candace, député de la Gua deloupe, ancien sous-secrétaire d'Etat aux Colonies, a présidé aujourd'hui la distribution des prix aux élèves des écoles communales de Nogent-le-Roi, en Eure-et-Loir. Il a, dans un discours magnifique et émouvant, retracé l'œuvre de la colonisation française à travers les siècles et fait ressortir toute l'importance du domaine colonial fran çais, dont les pièces maîtresses ont été acquises par la Troisième République.\nM. PALMADE EN SEINE-INFERIEURE\nRouen, 16 juillet (dép. Petit Parisien.) Devant une nombreuse assistance, M. Maurice Palmade, ancien ministre du Budget, délégué à Genève, a fait à Duclair. dans l'arrondissement de Rouen, aux côtés de M. André Marie, député, une conférence sur la situa tion financière. M. Palmade a montré au point de vue budgétaii*e, l'impor tance de l'effort de redressement ac compli depuis un an, maia aussi la nécessité d'achever aussi rapidement que possible l'effort commencé. Au point de vue économique, il a montré la confiance dont bénéficient les pays qui, comme la France, se prononcent nettement ctintre l'inflation, et pour la fidélité à l'étalon-or. Enfin, M. Palmade a dit, en termi nant, combien les débats de Genève pourraient, en cas d'issue heureuse, contribuer au renouveau de confiance internationale ; M. Palmade a montré, sur ce point, comment la limitation budgétaire qu'il a soutenue à Genève était un» thèse essentiellement fran çaise.\nM. Miellet a présidé, à Etrépagny, le congrès annuel de la Fédération des anciens combattants et victimes de la guerre de l'Eure, et a prononcé à cette occasion un discours fort applaudi sur les revendications des anciens combat tants. M. Pierre Cot a présidé, à Cham bêry. un banquet qui lui a été offert par les organisations républicaines de l'arrondissement et au cours duquel il a prononcé un discours qui obtint un très vif succès. M. Herriot, présidant la distribu tion des prix du lycée de la Roche-sur- Yon, a déclaré au milieu des bravos qu'ayant profité des avantages fortuits de l'instruction, il avait résolu de ten dre tous ses efforts pour permettre à tous les enfants sans distinction d'ori gine d'accéder à tous les degrés de l'enseignement. M. Dalimier a célébré, au banquet organisé aux Martigues par la Fédéra tion radicale socialiste des Bouches-du- Rhône, l'unité du parti radical et fait l'éloge de ses deux chefs. MM. Herriot et Daladier.\nLA MAISON QUI PARLE\npar Henry REVERDY En nous aidant dans nos premières méditations familiales, l'auteur nous incite à réfléchir sur la biographie de notre famille, à mieux aimer la maison, à en caresser d'un regard attendri les visions ou les meubles. Nous y trouve rons, pour notre plus grand profit, des exemples et des enseignements dans les tristesses comme dans Za joie. (Edi tions Spes, 10 fr.)\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ravivée à 18 h. 30 par l'Union des ingénieurs A. L. Exportions : Œuvre» de Renoir, Orangerie des Tuileries. Estampes de Rembrandt et d'Albert DUrer, Petit Palais. Sculp tures et objets de l'Afrique noire, 83, rue de La Tour. Concert : square Jean-Morin. 20 h. 45. Courses à Saint-Cloud, à 14 heures.\nRépondant à l'invitation de la Fédé ration des syndicats commerciaux, in dustriels et agricoles des Bouches-du- Rhône, M- Caillaux présidera le ban quet que donnera jeudi ce groupement et sera reçu le lendemain par la Fédé ration marseillaise du parti républicain radical et radical socialiste qui lui offrira un vin d'honneur.\nL'art suprême du maquillage est d'accentuer et non de remplacer la carnation naturelle. Les Fards Pastels de BOURGEOIS, précisément, se fon dent dans la ton Juste des chairs et créent ainsi, sans que l'effort soit visible, l'harmonieuse fraîcheur de la jeunesse.\nLes obsèques à Zagreb du leader paysan croate Predayetz\nBelgrade, 16 juillet (dép. Petit Paris.) Les obsèques de M. Predavetz, ancien v:ce-preaident. du parti Radich, tué à coups de fusil vendredi dernier par un paysan au moment otz 11 sortait de chez lui, ont eu lieu aujourd'hui à Zagreb, en présence de nombreux amis du dé funt. Le corps & été déposé dans un caveau auprès de celui de M. Radich. Le paysan assassin n'a exprimé aucun regret de son ajCte, disant que, au con traire, il se sentait allégé d'un grand poids, car 11 s'était vengé de celui qui avait consommé sa ruine et celle de toute sa famille. Les renseignements\npri3 au village de la victime et de l'assassin confirment que c'est sur les Instances de M. Predavetz que le pay san avait acquis le domaine qu'il dut payer en contractant un emprunt à la banque dont M. Predavetz était prési dent du conseil d'administration. II avait conjuré M. Predavetz de faire tout son possible pour empêcher la vent» de la maison et du domaine saisi pour le compte de la banque et c'est lorsque l'huissier lui communiqua qu'il devait vider les lieux avant le 26 juillet qu'il décida de so venger de M. Predavetz.\nLA TACHE DES CORTES A ETE TRÈS LABORIEUSE I ET LEUR ŒUVRE EST CONTESTEE PAR L'OPPOSITION ESPAGNOLE\nMadrid, 16 juillet ( dép. Times.) Les Cortès républicaines viennent d'achever la seconde année de leur existence. Elles sont restées presque constamment en session et ont fourni un effort qui les a véritablement épuisées. Les débats ont été également des plus mouvementés et la tâche du président s'est révélée difficile.\nTout bien considéré, on ne peut pas dire que l'Assemblée ait accru son pres tige aux yeux du public. Son action législative a été souvent inconsidérée et contradictoire et les critiques aux quelles a donné \"lieu, dans la presse et surtout dans les journaux extré mistes ont revêtu parfois un tel carac tère de violence que les pouvoirs pu blics se sont vus obligés d'en suspendre provisoirement la publication.\nAu vrai, un étranger qui séjourne pendant un certain temps à Madrid se demande comment en face d'une hos tilité aussi continue et aussi violente le gouvernement peut réussir à se maintenir au pouvoir.\nProgramme des spectacles\n———■ Opéra, 8 h., la Juive. Français. 8 h. 45. Primerose. Odéon, 8 h. 45. la Cagnotte. Gaité-Lyrique, 8 h. 45, le Pays du sourire» Variétés, 9 h., la Dame du wagon-lit. Mogador, 8 h. 30, Auberge du Cheval-Blanc» Renaissance, 9 h., Peychès et Cle. Palais-Royal, 8 h. 45, Demoiselle de Marnera Bouffes-Parisiens, clôture annuelle. Athénée, 9 h. 10, le Paradis perdu. Nouveautés, 9 b.. Oh ! Papa ! (opérette)» Gd-Guignol, 9 h.. Crime ds une mais, de foua Théâtre Daunou. 9 h„ Dix-Nèuf Ans. Scala, 9 h.. S. M. Rakoko. Comoedia, 9 h. 25, Une poule de luxe. Déjà/.et, 9 h.. En bordée. Humour, 9 h. 45. Humour sans voiles.\nMUSIC-HALLS Folies-Bergère, 2 30. 8 30. la Revue d'amour Cas. de Paris, 2 30,8 30, Joie de Pariai Baker) Dix-Heures, 10 h., Martini, J.Rieux. Parisya Deux-Anes, 3 h.. 9 h., Suivons la Maud. Cirque Glelch, cours de Vlncennes, m., a. i.«u mont -Palace. Wolly Woltard. 3 attract .Moulin-Kougr, ballets, quadrilles, attract. Lido, thé, soirée dansante, attractions. Luna-Park, t. I. Jrs, mat. 2 30 : soir. 8 30. Jardin d'Accllm., entr., 3 fr.; enfants, 1 fr.\nCINEMAS Madeleine, Fra Diavolo. Paramount, Kaspa. Gamnont-Palace, le Couché de la mariée. Olympia, les Requins du pétrole. Rex, Jeunesse triomphe. Aiibert-Falace. Je suis un évadé. Marlgnan-Pathé, Je Serpent Mamba, Marivaux-Pathé. Théodore et Cie. Ciné Champs-Elysées, Trouble in Paradise, Moalin-Kouge, \"Etoile de Valcncla. Colisér, Mannequins. Max-Linder-Patbé, Captivé. Impérial-Pathé, Masques de cire. Omnia-Pathé. le Mari garçon. Gaumont-Théitre, Si tu veux. Palace, Liebe in uniform. A polio, 20.000 ans s. I. ver., Omb. v. le Sud. Miracles, Clôture annuelle. Edouard-VII. l'Amazone et son mari. Capucines, Pas besoin d'argent Maillot-Palace, 14 juillet. Camé», Maurin des Maures. I.ord-Byron, the Kid from Spain (E.Cantor) Agriculteurs. Jalousie. Bonaparte, Sur le pavé de Berlin, Nanouk. Cigale, Pour vivre heureux. I.utetia-Pathé, Une idée folle. Artistic. Corruption. Bataclan, Une heure pr. de toi, 8 j.fll. en bat Clan y-Pal., 8 Jnea Filles en bateau, m., s. Ciné-Opéra, !a Nuit suivante. Raxpail 216. Lady Lou (Maë West. C. Grant) Studio 28, Million Dollars Legs, le Pèlerin. Montcalm, Son enfant Bonsoir Vienne. St-Mareel-Pathé, les Galtés de l'escadron. rtuint-Snbln. Rivaux de la piste. Sélcct-Pathé. Tumulte» Carillon, le Ctmgrès s'amuse. Montpam.-Pathé, Sur la piste du coupable. Lyom-Pathé, Embrassez-moi. Moncey f5O. av. de OHehy), l'Agent secret Autenil-Bon-Ciné, Atlantls.\n' Chemin de ter de Parti à Oriéam\nFOUR LES AMATEURS D'AFFICHES \"ILLUSTREES La Compagnie d'Orléans vient d'éditer quatre nouvelles affiches : le château de Chambord (Hallo) dominant de ea masse imposante une scéno (lu temps de sa splen deur passée; le port de Concarneau (Hallo) animé par la flottille multicolore de ses thonnlers aux gales couleurs; un Joli coin de la paisible et moyenâgeuse cité de Col longes (Hallo) appelée, pour la couleur du grès de ses maisons, la « Ville Rouge », et enfin, de P. Commarmond, la belle archi tecture gothique de la maison du Grand- Fauconnier dans la pittoresque ville de Cordes (Tarn). Ces affiches sont en vente au prix unique de 5 francs l'exemplaire. On peut se procurer la liste des affiches mises en vente, ainsi que les affiches elles mêmes. au service de la publicité, 1. place Valhubert, à Parla. L'envol est fait par pbste, sous rouleau, contre mandats ou chèques postaux (compte Paris 1204) adres sés audit service (ajouter 0,50 par affiche pour frais d'envoi). On peut également se les procurer sur place, â Paris, aux agen ces de la Compagnie d'Orléans, 16, boule vard des Capucines, et 126. boulevard Raa pail, à la gare de Parls-Qual d'Orsay (bu reau de renseignements) ou dans les foires et expositions de PariS ou de province, où la Compagnie d'Orléans possède des stands.\nm. ; I. ■— Feuilleton du Petit Parisien, 17-7-33\nLa Maison 111 des Deux Oiseaux-Verds\ni'l'i grand roman (nédll il: Paul LAGARDÊRE\nPREMIERE PARTIE PLAISIR D'AMOUR NE DURE QU'UN MOMENT\nV (suite) La paix chez soi Oh! oh! oh! fit Achille. Voilà qui change la thèse. Mettons que je n'aie rien dit. Le Fendant. Ce sera comme Monsieur le : vidame voudra, fit le piqueux en s'in- ; clinant Au fait, je vais voua donner un mot Il alla s'asseoir devant un bureau, souffla sur sa plume d'oie, la trempa dans l'encre et la mit de travers, entre ses lèvres, pour choisir dans I'écritoire une feuille de papier. Puis, de sa plus belle main, il traça ces lignes sur l'épais vélin: En m'a demeure d'Angeville, ce 20 d'octobre de 1815. Mon cher voisin et ami, C'eût été avec joie que j'eusse Copyright by Paul Lagardère 1933. Traduc tlon et reproduction interdites en tous pays.\n| accepté d'a3Bistcr aux honneurs, après la grande chasse que vont donner vos I équipages, d Balleroy et à vous, dans \\ nos parages. Mais ma chère Bathilde est un peu souffrante et je crains que l'air humide du soir ne lui soit pernicieux. Et moi même ne puis-je, en ce moment, mon ter aisément à cheval, ayant souffert, en ces temps derniers, de deux ou trois furoncles très mal placés qui me cau sent encore beaucoup de cuisson. Je crains que quelques heures de selle ne me nuisent de ce cûté-là. C'est pourquoi, en vous remerciant fort de votre aimable pensée, je vous prie, mon cher voisin, d'excuser notre absence, à ma femme et à moi. Avec l'expression de tous nos regrets, je vous prie, mon cher voisin et ami, d'agréés celle de mes respects pour la baronne. Votre très affectionné, ACHILLE. Allez boire un coup à la cuisine, Le Fendant, dit brusquement Bathilde, en s'adressant au piqueux. Debout, près de son mari, elle avait lu, par-dessus son épaule, les lignes qu'il venait de tracer. Le Fendant s'inclina et disparut, non sans que Bathilde eût ajouté: On vous donnera ce billet tout à l'heure. Achille, les yeux écarquillés d'éton nement regardait sa jeune femme. Elle était fort rouge. Et ses beaux yeux avaient pris du feu. —Ah çà! ma mie— commença le vidame. A quoi pensez-vous ! fit avec ani mation la jeune femme. Et pourquoi, refusant l'honorable invitation du baron, allez-vous parler de vos furon cles mal placés ? Depuis quand un furoncle a-t-il empêché un gentilhomme,\naussi bon cavalier que vous l'êtes de monter à cheval? Voilà une excuse de croquant, je vous le dis. Achille! Elle parlait, d'un ton net, le rouge aux pommettes et les yeux brillants. Quelles pensées jacobines guident votre refus ? reprit-elle. Quelles idées baroques gardez-vous derrière la tête ? Espérez-vous en un retour de Buona parte ? Et iriez-vous, dans ce cas, mettre votre fer et votre sang à sa dis position ? Non, n'est-ce pas ? Vous res teriez Ici à clouer des insectes sur des ronds de liège et à épingler des fleurs sèches dans votre herbier ! Mais... mais... m'amie... commença Achille, tout interloqué. Tout cela parce que des officiers supérieure des armées alliées, dont nous n'avons nullement à nous plaindre, bien au contraire, vont assister à cette chasse ? Avons-nous donc tant d'occa sions de distractions, dans cette tanière d'Angeville ? Tanière ? dit le vidame. Tanière ? ma maison ? Eh ! oui, tanière enfumée, par vos cigares et votre horrible pipe, depuis le retour de ce bretailleur, qu'est La Garde au Cœur! Tanière où nous vivons, vous et moi, comme des blaireaux dans leur trou ! Pour une fois que nous avons l'occasion d'en sortir, allez-vous la refu ser ? Allez-vous me priver du plaisir de voir enfin d'autre visages que ceux de Morand le Hardy, de sa femme et de leur progéniture? Et n'allez-vous pas donner à rire et à dauber sur vous, avec votre histoire de furoncles mal placée? Mais que voulez-vous que Je diee ! Que vous acceptez. Non! Je ne veux pas voir ces Excellences prussienne et russe. Je reste fidèle, m 01... à... à... A ce Napoléon que vous n'avez point «ervi ? A cet ùsurpateur qui demeurera dans son lie, sous bonne\ngarde anglaise ? Allons, mon bon ami, vous déraisonnez... Bathilde ! Ou plutôt, vous raisonnez comme un sot 1 Il y eut un silence grog d'orage. Bathilde ! dit enfin Achille d'une voix qui tremblait un peu, je veux croire que l'expression dont vous venez de vous servir a passé plue par vos lèvres que par votre cœur... La jeune femme, frémissante, de meura muette. Je ne suis point un sot î dit-11. NI dans le sens d'imbécile, ni dans celui de mari... bafoué. Il se peut que ma lettre soit maladroite et prête à rire. Mais le sentiment qui l'a dictée est respectable. Je souffre de voir se pava ner ces étrangers chez nous, do par la loi de la force et du nombre... Vous n'avez pag le droit de parler de la sorte, dit Bathilde, car vous n'avez rien fait pour les en chasser. En outre, ils se sont fort bien conduits, ont maintenu l'ordre partout, à Caen, à Bayeux, à Saint-Lô, se sont montrés indulgents aux fauteurs de troubles et ont prouvé autant de courtoisie que de bonnes intentions. Ouais ! dit Achille stupéfait. Voilà que vous avez des idées politiques, maintenant! Et où les avez-vous prises, ma belle ? Je serais curieux de le savoir. Dans la Gazette de FraHce et le Journal de Bayeux ! Vous le savez, maintenant, ajouta Bathilde du tac au tac. Et fmme son mari la regardait avec surprise, elle poursuivit, sur un ton fort impertinent. Me reprocherez-vous aussi de lire les journaux que vous faites venir, à grands frais pour vous, et oui. la plu part du temps, demeurent* sur votre table et y jaunissent sans avoir été ouverts?\nAchille sentit qu'il perdait du terrain. Tout cela est bel et bon. mais nous n'irons pas à cette chausse! dit-il avec force. Non ! non ! et non ! Il y eut encore un silence. Mon Dieu! dit Bathilde en soupi rant, que je suis donc malheureuse ! Elle se laissa choir sur un siège, et d'une main tremblante, tirant un mou choir de la poche de son tablier de soie gorge de pigeon, le tamponna devant ses yeux avec deux ou trois petits san glots. Mon amour ! Bathilde... De grâce! dit Achille bouleversé. Pourquoi ces larmes? Pour une vétille! Ah ! je voudrais être morte ! sou pira Bathilde. Oh ! dit Achille désolé. Il vint s'agenouiller près de sa femme, lui prit les mains, les baisa et murmura : Soyez plus raisonnable, mon amour. Est-i1... sur terre... femme plu...us raison...raisonnable que moi ? hoqueta doucement la rusée. Vous al-je jamais rien demandé d'impossible ? Oui, me direz-vous, d'aller vivre à Paris ! Mais c'est par souci de notre avenir, de votre renommée que j'y voudrais vivre. Vous pourriez travailler au Muséum d'histoire naturelle, devenir membre de l'lnstitut. A quoi vous servent votre nom, votre jeunesse, vos dix mille écus de rentes et vos revenus casuels... Vous gâchez votre vie et la mienne... Eh bien ! soit Mais j'en mourrai, Aohille ! Pour cette chasse ! dit-il. Pour cette chasse ! Pour cette ohasse et pour mille autres choses ! L'ennui me tue ! -- Ah ! dit-il douloureusement vous ne m'aimez pas ! Bêta ! dit gentiment Bathilde. Et elle ajouta, en souriant à demi, à travers ses pleurs :\nSerais-je ici si je ne t'aimais pas, grand sot ! Bathilde chérie! balbutiait*!!. Oubliez cette « lumière ». fit-elle. Et que ses vapeurs ne troublent point notre bonheur. J'ai été déçue et mise de mauvais humeur. Envoyez donc cette lettre et n'allons point à la chasee î Elle est ridicule, ma lettre, avoua-t-ii. Ecrivez-en une autre- Vous n'êtes point en peine de le faire ! Oui ! dit-il, sans bouger d'une ligne. Le Fendant vous attend, m'ami... Je sais. B se releva, mi-grognon, mi-rieur. —Ah ! coquine ! ait-il en se pen chant sur sa femme pour lui mettre un baiser dans le cou, sur la naissance de l'épaule. Tu as bien joué ton atout et tu viens de gagner la partie. Quoi, m'ami... fit la jeune femme en relevant vers lui ses grands yeux étonnés. Nous irons à cette chasse ! dit-il. Vraiment ! Achille... mon chéri... Vraiment ! dit-il en se précipitant vers l'écritoire. Il mit sa lettre en pièces, en jeta les morceaux dans le feu flambant prit une autre feuille, et d'un trait écrivit ces lignes : Ce £0 octobre 1815. Mon cher voisin et ami, Nous vous remercions, ma femme et moi, de votre très aimable invitation et serons des vôtres avec le plus grand plaisir. Avec l'expression de ma fidèle amitié pour vous, accueillez, je vous prie, pour votre chère femme, les hommages les plus respectueux de Votre affectionné, ACHILLE. En mon manoir d'Angeville.\nVI L'accident Quand tu le voudras, d'Angeville, je ferai le portrait de ta femme! dit le baron François Gérard en accueillant ses hôtes. Vous êtes, ma chère Bathilde, Diane en personne ! Vous vous moquez, baron ! dit Bathilde, rose d'une délicieuse confu sion. Du tout ! Et votre amazone vous va à ravir ! Qu'en dites-vous, mar quise ? acheva-t-il en s'adressant à la marquise de Ballcroy qui, montée sur un splendide « hunter » anglais, sou riait à la jeune femme. A ravir ! dit gracieusement la marquise. Votre jupe a été taillée par un maître. Et votre jaquette aussi... Portez votre « lampion » un peu plus sur le côté, ma chère- Là... Eh I eh ! eh ! Un beau couple Balleroy ! Beau ! Et notre Angeville ferait un garde du corps magnifique répli qua le marquis. Achille souriait et ne savait à qui répondre. Ils venaient d'arriver sur le lieu du rendez-vous, non pas pour seulement suivre\"l'hallali, mais pour prendre part d'abord au déjeuner, et ensuite a la chasse tout entière. Bathilde avait fait faire à Paris, au cours de leur voyage de noces et sans que son mari le sût, une lort belle jupe amazone en drap vert sombre. Une jaquette tête de nègre, à brandebourgs noirs, recouvrait son gilet de peau dé chamois. Elle portait des bottes ver nies à éperons dorés et un petit tri corne de castor noir gansé de même, à cocarde tête de nègre, à cœur vert, qui la coiffait avec une crànerie char mante. IL suivre.)\n2\nLE PETIT PARISIEN\n! 17-7-33 S\nW >»■!■■» HIWWM \"iWp»» l w '< i| »■ W.>M—i Le pouvoir émollientd un pro duit pour la barbe, et son aptitude à mousser, dépendent ovont tout de sa fraîcheur. La crème Gibbs pour la barbe vous donne cette garantie réelle puisque son tube a'étain estscellé hermétiquement. Tenue à l'abri de l'air, la crème Gibbs se conserve fraîche indé finiment. C'est pourquoi, elle mousse deux fois plus que tout autre pro duit. C'est pourquoi son pouvoir émoilient reste insurpassable. Même avec de l'eau glacée, elle donne ou rasoir \"patte de velours\n","©EMmEME S9EHJME\n«F.H VICE» TtLflilUrHlQlU M TÉLÉPHONIQUES SPÉCIAUX da refit Parisien et Sa Time«\nLes commentaires suscités à l'étranger par la signature du pacte à quatre\nRome, 16 Juillet (dép. Havas.) S'occupait du pacte à quatre, le pôpoïo di Koma écrit : « Sur les bases de cet accord, il est possible que l'ltalie et la France réus sissent à s'entendre sur les points de désaccord qui les divisent depuis long temps. Sur ces bases, il est possible aussi que la France et l'Allemagne mettent fin, ou au moins suspendent, une rivalité qui ensanglante de temps en temps l'Europe. »\nL'OPINION A BELGRADE DE LA « FOLITIKA » Belgrade, 16 juillet (d. Petit Parisien.) La PoiitiJca de Belgrade publie des informations de son correspondant pa risien selon lesquelles l'ltalie serait disposée à engager des pourparlers sé rieux pour régler les quéstions pen dantes avec la Yougoslavie et l'éclair cissement actuel des rapports franco- Italiens est considéré comme une pre mière étape du rapprochement Rome- Belgrade. Il est à remarquer que la presse -yougoslave enregistre sans les com menter les informations relatives à ia signature du pacte à quatre et les im pressions de la presse étrangère. Une telle réserve est symptomatique.\nL'IMPRESSION EN ROUMANIE Bucarest, 16 juillet Hauas.) La signature du pacte à quatre a été accueilli? avec satisfaction par l'opi nion roumaine. Les journaux y volent un nouvel instrument de conciliation internationale et se félicitent surtout que, grâce à l'intervention de la France, le texte du nouvel accord ait été débar rassé de toutes Les obscurités qui pou vaient le rendre dangereux pour les petits Etats, non admis aux délibé rations des grandes puissances. Le journal Curentul souligne que l'un des résultats de la conclusion du pacte, peut-être le plus important, a été de provoquer presque immédiatement une détente dans les relations franco-ita liennes. « Sans un rapprochement franco-ita lien, dit-il, il y avait lieu de redouter que la Franco no demeurât isolée en face des troi3 autres puissances. Le danger d'isolement est maintenant pour une Allemagne exigeante et animée d'un esprit agressif. » Le journal Argus insiste également sur le rapprochement franco-italien dans lequel it voit un événement d'une énorme signification pour la solution des problèmes posés pat la situation de l'Europe centrale et la solution des questions de désarmement-\nL'AVIS A VIENNE DE LA « REICHSPOST » Vienne, 16 juillet ( dép . Petit Parisien.) Toute la presse viennoise a relevé aujourd'hui la signature du pacte à quatre en soulignant l'importance du rapprochement intervenu entre la France et l'ltalie. Cest en particulier le passage relatif à l'Europe centrale r qui paraît aux Autrlchtensv. pJetn de promesses d'un avenir meilleur : c La manifestation du gouvernement xrançais, écrit par exemple l'officieuse Reichspost, qui n'étonne d'ailleurs pas après les événements des dernières semaines, prouve que le chapitre de la tension italo-française d'après guerre est un chapitre de l'histoire européenne désormais clos ou près de l'être. En ce qui concerne l'Europe cen trale, le pacte à quatre et spéciale ment l'accord entre Rome et Paris sont de nature à écarter le principal obsta cle qui s'opposait à la reconstruction économique de la région danubienne, en parlant d'événements prochains qui montreront l'accord complet de Paris et de Rome sur ce problème. La note française prouve que les prochaines actions diplomatiques y relatives ne se limiteront pas à des considéra tions théoriques.\nMAUVAISE HUMEUR A MOSCOU Moscou, 16 juillet (dép. Petit Parisien.) Comme on pouvait s'y attendre, la signature du pacte à quatre est accueil lie avec mauvaise humeur à Moscou qui y voit une menace pour l'U. R. S. S. et a toujours déclaré qu'il est.ridicule do vouloir régler les affaires européen nes sans tenir compte de la puissance de ses 165 millions d'habitants dont 140 dans sa partie européenne ; toute com binaison. dit-on à Moscou, qui semble ignorer l'existence de J'U. R. S. S. est destinée à rester boiteuse. La presse reconnaît par ailleurs que le rapport des forces a amené l'Alle magne à accepter l'interprétation du pacte donnée par Paris et que au lieu d'un front anglo-italo-germanique con- ; tre la France on a un front anglo- , italo-français contre les appétits alle mands.\nLA REPONSE DU DUCE AU CHANCELIER HITLER\nRome, 16 juillet (dép. Havas). Au télégramme de M. Hitler, M. Mus solini a ainsi répondu : « En remerciant Votre Excellence des, cordiales expressions qu'elle m'a adressées à l'occasion de la signature du pacte d'entente et de collaboration, je suis heureux de lui confirmer que je considère comme une des raisons fon damentales de l'heureuse conclusion des laborieuses négociations la pleine compréhension de Votre Excellence des objectifs qui ont inspiré mon Initiative, la collaboration du gouvernement du Reich et celle de Votre Excellence. Les rapports amicaux qui existent entre nos deux pays trouveront une nouvelle raison de développement dans l'atmosphère de compréhension et de coopération que le pacte de Rome a créee entre les quatre puissances occi dentales dans l'intérêt de la paix et de la reconstruction européenne. »\nMONACO A ELU HIER SON CONSEIL NATIONAL\nMonaco, 16 juillet (dép. Petit Parisien.) A Monaco aujourd'hui a eu lieu l'élec tion du Conseil national qui est rassem blée ayant le pouvoir législatif ; cette élection a lieu au second degré, le col lège des électeurs comprend neuf délé gués et trois suppléants élus par le conseil communal et vingt et un délé gués et six suppléants élus au suffrage universel. Le bureau électoral était présidé par M. Paul Blanc, vioe-président du tribu nal civil de première instance ; la liste dite d'Union démocratique et nationale a été élue en entier à la presque una nimité des votants ; elle est composée di MM. Louis Auréglia, Charles Ber nasconl. Pierre Blanchy, Arthur Cro vetto, Pierre Gioffredy, Robert Mar chisio. Eugène Marquet, Marcel Méde cin, Jean Notari, Jacques Reymond, Henri Settimo et Eugène Fautrier.\nTéhéran. Le chah a inauguré la Ban que agricole et a procédé h la pose <lo la première pierre de la nouvelle Banque nationale. Vienne. Deux touristes berlinois, qui avaient entrepris l'ascension do la Raîx, en Baiâa-Au triché, se août tués.\nMattern dit sa pénible existence depuis le Jour où il atterrit près d'Anadyr\nLondres, 16 juillet (dép. Petit Paris.) Nous recevons d'Anadyr, via Mos cou, un long message de l'aviateur James Mattern qui nous fait un récit, de son accident du 14 juin et de l'exis tence qu'il dut mener seul, perdu pen dant plusieurs semaines dans ia soli tude glacée de la Sibérie orientale, avec une oheville blessée, sans vête ments de rechange et sans vivres. Nous avons dêià dit en quelles cir constances 11 avait dû atterrir ; l'huile s'était congelée dans le réservoir et no pouvait pas arriver à son moteur. A ce moment-là Mattern était à 13 heu res et à 2.800 kilomètres de Khaba rovsk. Il lui était impossible d'attein dre Anadyr et bien plus encore de voler à l'aveugle vers Nome en Alaska car il lui aurait fallu franchir quelques 500 milles au-dessus de la mer de Behring. Fort heureusement, son vol d'Amé rique en Alaska en 1931 lui avait appris à voler le plus près poesible des cours d'eau. Ce rut ce qui lui sauva la vie le mois dernier. Il dut se rendre à i l'évidence ; il n'y avait au-dessous de lui aucun terrain propice à un atterris sage normal. Force lui fut donc de se décider à sacrifier un appareil excel lent. « C'était, écrit-il, comme si vous deviez tuer votre meilleur cheval alors que rien ne pèche chez lui. Je me lan çai le long de la toundra et je tentai l'atterrissage... » Le paeeage dans lequel James Mat tern décrivit l'atterrissage et son acci dent semble s'être perdu en cours de transmission. Le récit de l'aviateur Teprend en suite ; Je restai 24 heures devant ma cabine, écrit James Mattern, puis avec une hache je défonçai le fuselage. Je pris les coussins du siège et je les ins tallai à l'arrière de l'avion qui fut mon abri pendant huit jours. Pour toute nourriture : du chocolat, mais ma provision ne dura pa3 long temps bien que je me fusse rationné à une barre par jour. C'est alors que je décidai de m'installer auprès de la ri vière afin de pouvoir faire des signes à tout bateau qui viendrait à passer. J'y serais allé plus tôt sans ma cheville blessée. Je me fixai donc au bord de l'eau. Le deuxième jour deux bateaux •parurent ; je tirai huit coups de fusil, mais personne ne me vit ni m'entendit. Vous pouvez imaginer ce que peut éprouver un homme affamé qui voit glisser sous ses yeux un bâtiment avec ne cabine chaude alors qu'il est planté là, sur la berge, avec des vêtements trempés, par une température glaciale. Après cela je dus faire plusieurs voyages du fleuve à mon avion. Tout ce que j'en rapportai ce fut une boîte à outils, un fusil et une carte. Je me fis une tente avec des branches de pin, mais il y faisait si froid que j'ai dû creuser un trou de six pieds dans la glace. C'est dans ce trou que je dormis pendant plusieurs nuits. Par la suite je construisis un radeau me disant que si je devais être continuellement mouillé, mieux valait que ce'fût au milieu du fleuve où du moins je pourrais voir un bateau s'il en vénait un à passer. Mon premier radeau fit naufrage et je plongeai la tête la première dans d'eau à ai* mètres dé la berge. Je rega gnai la terte ferme et j'allumai -u« grand feu pour me sécher. Je fabriquai un autre radeau. Cette fois, il résista à l'épreuve. Je le chargeai de tout ce que je possédais et je naviguai vers un îlot situé au milieu du fleuve. En atteignant au but, j'étais si affaibli que tout ce que je pus faire sur l'île ce fut d'y entasser du bois et d'attendre le passage d'un canot d'Esquimaux. Peu à peu, je mis le feu à tout l'îlot ; c'est alors que vinrent les Esquimaux. Ils me prirent dans leur canot et pendant deux jours nous descendîmes la rivière. Ce que fut mon existence avec eux, sous une petite tente, jusqu'à ce que nous traversâmes de nouveau le fleuve, pour gagner un endroit où se dressait une tente permanente en peaux de caribous : comment ils me fabri quèrent un lit dan 3 un traîneau cou vert de peaux d'ours \", quel fut le genre de vie que je menai avec les Esquimaux et comment Je devins l'un des leurs, adoptant leurs habitudes ; mon voyage, enfin, à Anadyr, tout cela je le dirai en détail à mon retour en Amérique. En ce moment, j'ai toujours l'espoir de satisfaire mon ambition qui est de continuer et d'achever mon vol autour du monde. (Copyright du Petit Parisien et de la N. A. N. A.)\nLa politique extérieure de la Bulgarie\nSofia, 16 juillet (dép. Havas.) Après la signature des différents pactes de Londres, l'opposition a attaqué vivement le gouvernement, lui reprochant d'avoir ignoré la prépara tion de ces pactes et contribue à l'iso lement de la Bulgarie. En réponse à ces attaques, M. Mou chanoff, président du Conseil, a con voqué la grande commision des affai res étrangères, qui est composée des anciens présidents du Conseil, des an ciens ministres des Affaires étrangè res. et dos chefs de partis, afin que le gouvernement et l'opposition aient la possibilité d'exposer leurs points de vue sur le cours que devrait suivre dorénavant la politique extérieure de la Bulgarie. Selon les Journaux, M. Mouchanoff a examiné, dans un bref exposé, les différents événements survenus dans les relations internationales au cours de la dernière année et en particulier des récents pactes signés à Londres. Il a affirmé que le gouvernement n'a été nullement surpris par la signature de ce 3 pactes, car il avait connais- ; sance de leur préparation. Il estime, d'autre part, qu'une telle situation n'a rien d'alarmant pour la Bulgarie. La politique de la Bulgarie a été et res tera un politique d'amitié avec tous. M. Mouchanoff a parlé d'un LoCarno balkanique, dont l'initiative reviendrait à M. Titulesco et n'a pas caché la venue de ce dernier, ainsi que celle d'lsmct paeha à Sofia en septembre prochain. Tous les orateurs, à l'exception du chef socialiste, ont été d'avis que la Bulgarie doit continuer sa politique de neutralité en attendant les événe ments. En ce qui concerne le Locarno balkanique, la plus grande prudence doit être observée. Selon les journaux, il ressortirait de l'exposé de M. Mali noff que ce pacte comporterait la mo- I dification de certaines frontières, la Bulgarie recevant les confins occiden taux, mais abandonnant toutes ses pré tentions sur la Macédoine. Enfin, la majorité des orateurs s'est prononcée contre la reprise des rela tions économiques avec les Soviets, ces derniers y mettant comme condition l'envoi d'un représentant diplomatique à Sofia.\nSuppression du visa des passeports entre l'Autriche et la France\nVienne, 16 juillet ( dép• Havas). Le conseil des ministres a décidé la suppression immédiate de l'application du visa des passeports entre l'Autriche d'une part, la France et la Belgique de l'autre.\nAprès avoir conféré avec M. Tsaldaris Tewfik Rouchdibey regagne la Turquie\nAthènes, 16 juillet (dép. Ilavas.) 1 Tewfik Rouchdy bey. ministre des j Affaires étrangères de Turquie, est arrivé ce matin. Il a été reçu par son collègue hellène, M. Pcsmazoglou. avec qui il a eu des entretiens, ainsi qu'avec M. Tsaldaris, président du Conseil, qui a offert un déjeuner à Kefissia en l'honneur du ministre turc. Rouchdy bey est reparti à 16 heures par mer pour la Turquie. A l'issue des conversations, le com muniqué suivant a été publié : « Au cours des entretiens qui ont eu lieu aujourd'hui à Kefissia, dans une atmosphère extrêmement cordiale, en tre le ministre des Affaires étrangères de Turquie et le président du Conseil et le ministre des Affaires étrangères de Grèce, les interlocuteurs ont exa miné tant les problèmes généraux de politique internationale que les ques tions intéressant plus spécialement les Balkans, Les entretiens ont permis de consta ter la concordance absolue de vue 3 et de directives inspirant la politique des deux pays, concordance qui constitue une nouvelle et heureuse manifestation de» liens étroits et cordiaux unissant les deux pays. De part et d'autre on a exprimé la nécessité de poursuivre l'action com mune des deux paya, dont la politique constituo la base d'un effort pacifique d'une plus grande envergure pour le règlement des questions pendantes entre les pays balkaniques et le déve loppement des rapports commerciaux entre eux. Le ministre des Affaires étrangères de Turquie a exprimé sa joie de l'occa sion qui lui a été fournie de s'entrete nir avec le premier ministre et le mi nistre et le ministre des Affaires étran gères de Grèce et a manifesté de nou veau le vif désir du gouvernement turc de recevoir le plus tôt possible la visite des ministres hellènes à Ankara.\nDEUX DISCOURS A LEIPZIG DU CHANCELIER HITLER\nLeipzig, 16 juillet (dép. Havas.) Le chancelier Hitler a prononcé aujourd'hui deux discours à Leipzig. Il a pris la parole une première fois devant les 140.000 miliciens nationaux socialistes, jeunesses hitlériennes et Casques d'Acier réunis à l'occasion du congrès de la section saxonne du parti national-socialiste. Le_ « fiihrer a défini encore une fois la tâche qui incombe au mouvement auquel il a donné l'essor. Il faut, a-t-il dit en particulier, élever les hommes dans l'esprit du nouvel Etat dont la forme s'affirmera jusque dans les temps les plus éloignés. L'Allemagne ne pourra ainsi donner encore une fois au monde le spectacle honteux d'un avilissement semblable à celui de novembre 1918. Elle ne pourra plus s'entre dévorer. Nous savons que-le Troisième Reich ne peut être qu'un Reich où il n'y aura plus de luttes de classes. Il ne le deviendra que lorsque les hommes au ront été élevés dans cet esprit. Après avoir assisté, debout au pied du monument commémorant la vic toire des alliés sur la France en 1813, au défilé interminable des 140.000 con gressistes, le chancelier est allé clôtu rer dans le grand hall de la Foire de Leipzig un congrès de fonctionnaires du parti national socialiste. Notre révolution tient du miracle, a-t-il déclaré. Elle n'a pas été le résul tat d'une passion aveugie, mais bien plutôt comme toute chose chez le peuple allemand le produit d'une pensée et action méthodique. Elle a peut-être été la révolution la mieux organisée que l'on ait jamais vue. Je sais, a poursuivi en substance, M. Hitler, que notre profession de foi ne peut pas être réalisée jusqu'au bout du jour au lendemain. Il est difficile de surmonter ce que des siècles d'éducation de préjugés ont enraciné en nous mêmes, mais notre profession de foi est inscrite sur nos drapeaux et nous ferons en sorte que le peuple allemand soit élevé dans cet esprit. Ce sera la tâche essentielle de notre parti, sa fonction principale.\nLe ministre allemand Darré promet aux paysans une protection efficace\nWetzlar, 16 juillet {dép. Havas.) M. Darré, ministre de l'Alimentation du Reich, a défini devant le congrès des paysans de Hesse les principes qui inspireront sa politique agraire. Le paysan recevra un prix rémunérateur pour sa moisson. Le paysan est assuré que l'huissier ne viendra pas saisi\" son bien. Adolph Hitler l'a dé ! claré et cette protection ne sera levée que le jour où le paysan pourra s'en passer. M. Darré a continué :\nQuant aux marchands juifs qui créent des difficultés aux paysans, je leur déclare : « J'ai lutté pendant trois ans pour conquérir l'âme paysanne ; aujourd'hui, je ne livrerai pas les pay sans aux juifs en les laissant chasser de leurs chaumières et de leurs champs. Le chancelier, a poursuivi M. Darré, m'a chargé de diriger !a colonisation intérieure en Allemagne. Cela me per met de donner aux fils de paysans de la terre dans notre pays et de donner à l'ouvrier agricole un champ qui lui appartienne.\nLES EXCES HITLERIENS SERONT AU TYROL AUTRICHIEN SEVEREMENT SANCTIONNES\nVienne, 16 juillet (dép. Petit Parisien.) Lee journaux viennois publient au jourd'hui une ordonnance du directeur de la sûreté du Tyrol, M. Steidle, par ticulièrement énergique contre l'agita tion hitlérienne. _Non seulement le commissaire de la sfireté menace, en effet, de châtiments exemplaires quiconque favorisera la propagande hitlérienne au Tyrol, mo lestera d'une manière quelconque la population indigène ou les touristes étrangers mais ordre est donné à tous les agents de la force publique de re courir s'il le faut à l'usage des armes, sûrs qu'ils seront d'être couverts en toutes circonstances.\nLE BANQUIER AMERICAIN LUER ENLEVÉ PAR DES GANGSTERS VIENT D'ÊTRE LIBÉRÉ\nNew-York, 16 juillet (chip. Havas.) L'Associated Press apprend d'Alton (Illinois) que le riche banquier August Luer, âgé de soixante-dix-sept ans, qui avait été enlevé par les gangsters lundi dernier, a été remis en liberté ce matin. Interrogé immédiatement par les autorités, M. August Luer n'a pu don ner aucune précision sur sea ravis seurs. On ignore si une rançon a été payée aux bandits. Les recherches pour trouver ceux ci continuent.\nSUITE DE LA PREMIÈRE PAGE Il faut pour me rendre à moi-même l'arrivée du jeune télégraphiste qui, roulant dans sa gorge tous les cail loux du Gave, me réclame, de son plus bel accent, la copie annoncée. J'ai vraiment rêvé. On n'a nul besoin du vieux Barnum. Il peut demeurer à tout jamais défunt. Pour enchanter les foules et déchaîner la foire, il suf fit de notre cortège bien formé, après une arrivée exaltante, et d'une ville aimable pour noua accueillir. C'est le Tour qui passe I Il passe, ce Tour, mais par quels chemins ! Des chemina de pierres, c'est bien le cas de le dire. Des pierres toutes fraîches, pointues à souhait, répandues à pleines pelletées par une administration vraiment maternelle. Comme si ce n'était pas assez des cruautés immédiates et naturelles du col de Peyresourde et du col d'As pin, son compère ! Trop de nos coureurs y durent lais ser pas mal de leur bel entrain du départ, parfois leur bonne place au classement générai et toujours un de leurs boyaux. Mon ami Level en sut quelque chose, lui qui creva trois fois. Pen dant ce temps, André Leducq, parti mal en point, tirait la langue. Dédé n'a pas eu aujourd'hui de ces mots qui aidèrent à sa popularité. Il ne ré pondait même pas aux encourage ments des amis. Pour Speicher, l'homme au maillot jaune, il ne savait que crier à ceux qui l'acclamaient ; - A boire ! C'est à boire qu'il me faut. Hélas î on n'avait pas songé à monter beaucoup de canettes au col d'Aspin où campait une foule compa rable à celle que nous trouvâmes na guère au Galibier. Des déjeuners sur l'herbe agrémentée d'un abandon que justifiaient la bonne humeur, l'en thousiasme et la saison évoquaient des Déjeuner snr l'herbe de Gustave Çourbet ou des peintres impressionnis tes. De jolies filles que ces maîtres eussent volontiers pris pour modèles n'hésitèrent pas à sacrifier au profit de Speicher, du môme Archambaud, voire de Guerra, le noir bouledogue mantouan, ou de l'Allemand Geyer la fine bouteille réservée pour le dessert. Peuh ! ça n'est pas d'après les années passées en cave qu'un cham pion apprécie le liquide. C'était trop chaud, pas rafraîchissant, à peine bon à se verser dans le cou par urf geste inimitable tout en abordant la redou table descente à « plein tombeau > dans l'horrible poussière que nous avions le remords de soulever, nos autos suivant le train infernal. Chaque jour nous rencontrons le bon curé de campagne —• évidemment ce n'est jamais le même qui, son bréviaire sous le bras, nous salue en agitant quelque « liste officielle » des coureurs avec les numéros de leurs dossards. Aujourd'hui, aux approches de Bagnèrcs-de-Bigorre, ce fut un dominicain en robe blanche et man teau noir. Un inquisiteur espagnol mé tamorphosé en « piqué du vélo » ! Chemin faisant, Speicher n'eut pas l'ennui de crever. Il n'eut que le dépit de casser sa roue. Ecoutez cela. Spei cher n'en fut pas contrarié à l'excès. Sans doute eut-il préféré ne perdre aucune minute, mais pour ce qui était de trouver une roue en pleine monta gne, à une considérable altitude, loin d'aucune habitation et quand le seul humain hantant les parages était un vieux berger fort effrayé et se hâtant de se chercher un refuge au milieu de ses moutons, Speicher ne « s'en faisait, pas une miette ». Il lui suffisait d'attendre Le Calvez, lequel marchait très bien puisqu'il sui vait de peu Speicher, Speicher son maître, Speicher son souverain revêtu de cç qui, ici, remplace la pourpre : le maillot jaune. Or Le Calvez, respectueux « de ces lois du clan », qui n'ont pas à être livrées en pâture à la malignité des loules, encore moins à leur esprit d'ins tinctive justice, avait, comme Ruy Blas, promis de servir « comme un bon domestique ». Le mot a été em ployé pour la première fois par les coureurs eux-mêmes, il y a déjà long temps et précisément à l'occasion du Tour de France. En foi de quoi Le Calvez donna poliment sa roue à Spei cher, qui repartit plein d'un feu nou veau tandis que lui, lie Calvez, n'avait plus qu'à attendre fe passage de la camionnette.\nEst-ce parfaitement équitable ? Et Le Calvez qui, ce soir, n'est pas dans les premiers, ne trouvera-t-il pas un goût de cendre â son dessert ? C'est encore une veine que les hommes des équipes nationales, les as, ne soient pas autorisés à chiper des roues aux isolés. Quel merveilleux moyen de n'être jamais battus par ces indivi duels qui se sont mis en tête de prou ver leur valeur à la face du monde ! La montagne est passée. Voici Pou zac et son clocher noir et pointu, à l'image des vieilles au front serré sous l'étroit fichu noir. Voici les élégantes de Bagnères-de-Bigorre qui crient d'aise en jetant des fleurs. Voici Tar bes et sa foule dense égayée par les pimpants uniformes de là cavalerie. Fameux les chevaux tarbais ! Mais Jean Aerts va bien plus vite. On a commis une lourde Imprudence on lais sant trois heures au soleil les < popu laires » du vélodrome. Ces braves gens, lorsqu'ils ont été cuits à point ont sauté d'un coup hors de leur cas serole, rompant tout, bousculant tout, balançant tout. C'est dans une marée humaine toujours refoulée et gagnant chaque fois du terrain qu'arriva le second pelofcn mené par Antonin Magne, juste assez tôt pour voir por- j ter en triomphe Martano.\nNeurasthénique une concierge égorge sa fillette et tente de se suicider\nAu cours d'une crise de neurasthé nie, Mme Marie Bourderon, concierge, 87, rue de Gergovie, a, hier à 22 h. 30, égorgée d'un coup de rasoir, sa fillette Odile, âgée de neuf ans, puis a tenté de se suicider en se tailladant le cou. La mère meurtrière a été transportée dans un état grave à l'hospice Brous sais. Le cadavre de la fillette a été diri gé sur l'institut médico légal.\nUn administrateur des colonies est grièvement blessé dans un accident d'auto\nCarcassonne, 16 juillet (dép. Petit Par.) Entre Narbonne et Carcassonne, l'auto de M. do la Rocca, administra teur des colonies, en résidence à Nice, a dérapé et est allée se briser contre un platane. M. de la Rocca et deux dames qui l'accompagnaient ont été transportés dans une clinique de Carcassonne, où leur état a été jugé très grave.\nDANS LA RÉGION PARISIENNE\nAISNE\nLes courses de Soissons Voici le» résultat» de la réunion tenue hier à Soissons sur l'hippodrome de Salnt- Crôpin : 1\" course : 1. (Tournaisicnve (gagn. 28 fr.. pl. 13 fr. 50); 2. Gratitude (pl. » fr. 60). 2« course : 1. GmMpny (gagn. 12 fr., pl. 8 fr. -50): 2. Hogynr 11 (pl. 26 fr. 50). 3* course ; 1. Primt Latin (gagn. 7 fr.). 4- course : 1. Keep Quiet (gagn. 18 fr. 50, pl. 7 fr. 50): 2. Joli Coco (pl. 7 fr.). 5' course : 1. Flatteuse (gagn. 44 fr., pl. 15 fr. 50) ; 2. Maricard (pl. 9 fr. 50). 6* course : 1. Dickens ( gagn. 46 fr. 50. pl. 11 fr. 50); 2. Balah (pl.. 13 fr.); 3. Ajax (pl. 10 fr). A Villers-Cotterets et à Soissons on n fêté hier la réfection de la route nationale n\" 2 La réfection de la route nationale n* 2, Paria-Maubeuge, réclamée depuis si long-1 temps par les automobilistes, est aujour d'hui achevée. Pour célébrer cet événement, à la réalisation duquel ils prirent une part si active, les syndicats d'initiative de Villers-Cotterets et de Soissons avalent organisé une cérémonie qui se déroula successivement dans ces deux villes. A Villers-Cotterêts, après une visite au musée Alexandre-Dumas, eut lieu une réception è l'hôtel de ville. M. Baraquin. maire, et M.' Fossé d'Arcosse, président du Syndicat d'initiative, exprimèrent le vœu que la nouvelle route amènerait des foule» nombreuses dans cette charmante cité où François l er se plaisait à séjourner. A Soissons, le Syndicat d'initiative et la Société de» courses offraient aux invi tés un déjeuner qui réunissait plu» <le 80 convives et dont le chemin de table figurait exactement la route nationale n° 2 avec tous ses accidents de terrain. Au dessert, des discours furent pronon cés par MM. Cornu-Langy. président du Syndicat d'initiative: Blanchard, ingénieur des ponts et chaussées; Martigny, maire, et, enfin, M. Cabouat, sous-préfet, qui but « à. l'enterrement du pavé du P.oy et à l'avè nement du bitume de la République ».\nEURE-ET-LOIR\nRésultats sportifs Le circuit cycliste d'Auneau. disputé hier a donné les résultats suivants ; l. Perreason (La Loupe) : 2. Forget (V. S. Chartrain); 3. Petit (S. C. Char train); 4. Martin (V. S. Chartrain), etc.\nCHARTRES. On a découvert, hier matin, au lieudtt les Hauts-Saumons, un homme pendu à un arbre. Il s'agirait de M. Haudebourg. âgé de soixante-trois ans, demeurant 5. chemin de la Crosnlères. L'autopsie pratiquée hier maitin à l'hô pital par le docteur Dudefoy. médecin légiste, a établi que l'ouvrier agricole Marcel Capry, âgé de vingt-sept ans. trouvé inanimé l'autre matin sur la route, à Luisant, avait succombé à une fracture du crâne. La mort fut instantanée. Par ailleurs, il semble résulter de l'enquête qu'il n'y a pas eu agression. Très vraisem blablement, Capry, qui était ivre, fut ren versé la nuit par une automobile. ~ OISE\nUn concours de gymnastique à Chantilly La Fédération des patronages de France avait organisé, hier, sur la pelouse du champ de courses de Chantilly, un grand concours auquel participaient soixante-cinq sociétés de France et de Belgique et trois mille cinq cents gymnastes. Malgré quel ques ondées, ce concours remporta un beau succès qui enthousiasma la foule. Le matin, une messe avait été dite sur le terrain par Mgr Le Senne, évôque de Beauvais. Les sociétés belges et le patronage de Strasbourg aë distinguèrent en remportant tous les premiers prix de leurs catégories. L'après-midi fut consacrée aux mouve ments d'ensemble et, un peu plus tard, à la distribution des prix. Dans la tribune, on remarquait la présence du général Lan glols. représentant le ministre de l'Edu cation physique ; le commandant Masson, directeur de l'éducation physique du dépar tement : MM. Paulvé, maire de Chantilly ; Pauwells, président du syndicat d'initia tive ; Jean Gaillard, président de l'Union de 3 patronages de Picardie. Avant la dis tribution d®3 prix, l'évêquo de Beauvais prononça une brève allocution, dans laquelle il exalta l'œuvre des patronages sportifs. La dislocation eut lieu vers 6 heures du soir, et cette fête se termina dans l'enthousiasme général. Une jeune désespérée se jette dans une carrière et se tue Les époux Hurier, habitant à Margny lès-Compiègne, rue Dé3ué-Rouart, consta taient, hier matin, à leur réveil, que la chambre de leur fille Jacqueline, âgée de dix-sept ans, était vide et que le lit n'était pas défait. Une lettre, laissée en évidence annonçait aux malheureux parents que leur flile avait résolu de se donner la mort. Des recherches furent entreprises et, bientôt, l'on découvrait le corps de Mlle Hurier. dans la carrière Perrault, profonde de vingt et un mètres. NOYKRS-SAINT-MABTIN. A la mare communale, M. Frette, boulanger, remplis sait d'eau un tonneau attelé d'un cheval, lorsque l'attelage tomba dans la mare. U fut impossible de sortir le cheval qui fut noyé. SAINT - -ÎUST -EN - CHAUSSEE. Un avion militaire a atterri au Heudit les Cinq-Mulds. Il est reparti presque aussitôt. M. André Boespflug, cultivateur, dont le blé a été renversé sur un parcours de 1.200 mètres, a porté plainte.\nSEINE-ET-MARNE\nLe» course» de Provins La Société des courses de Provins don nait hier sa deuxième réunion de l'année sur l'hippodrome des Coudoux. En voici les résultats : 1\" course (trot monté) : 1. Grippe-Sou: 2. Gigolette Mondaine, Galifax; 2* course (steeple-chase, cross - country militaire. 2* série) : L Davagnon X.; 2. Tapageur VU; 3. Tableur; 3° course (steeple-chasc): 1. Chennechaude: 2. Tyran: 4* course (steeple-chase militaire, 3» série) ; 1. Belia Phoza: 2. Cri de Paris: 3. Gazelle TV : 5' course : 1. Landalhay; 2. Sélestrie; 3. Beau Diamant: 6* course (steeple-chase. crosa-country militaire) 1\" partie : 1. Affale; 2. Clôture: 3. Deltria; 2 e partie : 1. Eole; 2. Paentou; 3. Dazllé.\nCLAYE-SOUILLY. Un nommé Marlus Cavagnie, âgé de trente-six ans. demeurant à Paris. 114, rue de Crimée, errait on che mise dans la campagne. Le malheureux, qui avait perdu la raison, a été conduit à 1 hôpital de Meaux. DAM MARTIN. L'église de Villeneuve sous-Dammartin a été cambriolée. Les mal faiteurs ont emporté trois chandeliers de bronze argenté Renaissance d'une valeur de 1.500 francs. Une enquête est ouverte. YILLEPARISIS. M. Jean Ssfyz, ou vrier agricole à la ferme de Grosbois, qui circulait à bicyclette, a été renversé par I une automobile et grièvement blessé.\nSEINE-ET- OISE\nUne auto verse à Mérobert Î un tué, trois blessés\nM. Maurice Leroy, vingt-cinq ans. ingé nieur agricole, demeurant à Blois, rue Gal lois. passait en auto à Mérobert lorsque, probablement par suite de la rupture d'une pièce de la direction, sa voiture dévia brus quement et se retourna. M. Leroy fut tué net. Son corp3 a été déposé à l'hôpital d'Etampes. Les trois autres occupants de la voiture ont été admis en traitement à la clinique du docteur Ausaet, à Etampes. Ce sont la mère et le frère du décédé : Mme veuve Leroy, demeurant à Lèves, près de Char tres; M. Henry Leroy, ingénieur, demeu rant route de la Fère. à Saint-Quentin, atteints de contusions diverses, et M. Para dis. ingénieur également route de la Fère. à Saint-Quentin, atteint d'une fracture du crâne. L état des trois blessés ne parait pas inquiétant Au Bianc-Meanii, le feu détruit un cinéma Le feu s'eat déclaré l'autre nuit, vers 4 heures, au Blanc-Mesnil, dans la salle du cinéma l'Olympia situé à l'angle des avenues Pasteur et des Prévoyants, et dont le directeur, M. Chabert, habite un pavil lon voisin. Dès l'alarme donnée, la com pagnie de sapeurs-pompiers se rendit sur les lieux. Mais son intervention dut ae borner à protéger les immeubles voisins. La salle a été complètement détruite. les dégâts s'élèvent à plusieurs centaines de mille francs. Ce sinistre aurait été occa sionné par un court-circuit.\nATHtS-MONS. L® Grand Prix cycliste organisé à l'occasion de l'exposition de l'habitatiou, a été disputé hier entre soixante-neuf coureurs. La course, qui s'étendait sur un circuit de 175 kilomètres. Athis-Mons-Xemours, se termina au sprint\npar les résultats suivants : 1. Carapizl (du V. C. Billancourt): 2. Janvier (V. C. Levai lois): 3. Robiogiero-Riccardo .V.C. Billan court): 4. Camavravo : 5. Eegal André : G. Vitarelle: 7. Aneelme. FRAXCONVILLE. Dans la côte Saint- Marc, le jeune François Guérin. Agé de cinq ans. dont les parents habitent à Villicrs-Adam. a été renversé et tué par une automdlbile. LIN AS. Des cambrioleurs se sont, pour la seconds fois en peu de temps, in troduits dans le pavillon de M. Monteil. 22. Grande-Rue, et ont dérobé une bague et une somme d'argent d'une valeur totale de 2.000 francs. ATAGNY-LES-HAMEAUX. Une auto a renversé et tué M. Emile Thonon. trente trois jais, carrier, demeurant à Igny. OH A!OY. Un inconnu s'est introduit chez M. René Gaudin, demeurant au ha meau de Roissy et a f#it inaln basse sur divers objets d'une valeur de 500 francs. PONTOISE. Dans la rue de Rouen, hier après-midi, un cycliste, M., Louis Ma caire, vingt-cinq ans, cultivateur, habitant 21. Grande-Rue. à Herblay. a été renversé et blessé grièvement à la tète par un taxi II a été transporté h l'hôpital. «sAVIGNYKURORUE. Un cambrio leur a pénétré chez Mme Maria Gadet. de meurant rue de la Gare, et lui a dérobé une somme de 10.500 francs. VERSAILLES. Une jeune fille de vingt ans, Mlle Christiane Chevonce, de meurant ch4k ses parents. 06. boulevard Saint-Antoine, suivait la ligne des tram ways a vapeur VersaUles-Maulea quand elle fut surprise, à proximité du domicile de ses parents, par l'arrivée d'un convoi dont la locomotive l'écrasa. La mort fut instantanée. YILLARE. Un vol de 5.500 francs d'objets divers a été commis dans le pavil lon appartenant à M. Raymond Plou. de meurant 70, rue Cavendish, à Paris. VILLENEUVE-LE-ROI. Dos cambrio leurs ont. pénétré dans un pavillon situé 23. rue Pompadour et appartenant à Mme Clémence Lescure. 11. rue Boulle, h Paris. Us ont dérobé la literie, du linge, des vête ments. Le montant du vol s'élève à 3.000 francs. VERRES. Un motocycliste, M. Jean Potignon, cinquante et un ans, demeurant 21, rue de Crosnes, a été renversé par une automobile et grièvement blessé.\nLe maréchal Pétain au tricentenaire de Vauban à A vallon\nAuxerre, 16 juillet Havan.) Les fêtes du tricentenaire de Vauban ont attiré à Avallon une foule consi dérable. Ce matin, à 9 h. 30, une messe solen nelle a été célébrée en l'église Saint- Lazare, avec le concours de la Canto ria de la Sainte-Chapelle de Paris. Le maréchal Pétain, Mgr Feltin, archevê que de Sens», et d'autres personnalités assistaient à la cérémonie. A 11 heures, le maréchal Pétain et les personnalités qui l'accompagnaient ont été reçus à l'hôtel de ville ; le maréchal a prononcé une courte allo cution. Le cortège se forma alors pour se rendre au Mémorial du tricente naire, œuvre du statuaire Clotalre Champy. apposé sur le socle de la sta tue de Vauban. Des discours ont été prononcés par MM. Desbarres, président du comité ; Schiever, maire d'Avallon ; Flandin et le maréchal Pétain.\nFort et joyeux en buvant cette eau délicieuse\nQu'une eau puisse dissiper la fatigue, rendre les muscles plus résistants, cela peut, à première vue, paraître para doxal C'est pourtant le résultat que vous observez si vous remplacez, seule ment pendant une quinzaine, l'eau ordi naire de boisson par l'eau de Rozana. Cea curieux effets s'expliquent d'ailleurs physiologiquement. Dans la profondeur des monts d'Auvergne, d'où elle jaillit, Rozana s'est chargée, en proportion exceptionnellement forte, de magnésium et de calcium. Grâce à ces deux puis sants toniques, généreusement doses par la nature, vos nerfs, VO3 muscles sont fortifiés. VO3 cellules régénérées, toutes vos fonctions vitales sont stimulées. Et Rozana est savoureuse, légère, pé tillante comme du Champagne. Vous la boirez autant par plaisir que pour votra santé, pure ou mélangée au vin ou aux 3irop3. En vente partout. Notice sur demanda et gros. 15 bis. rue de Marignan, Paris.\nLE DIMANCHE ELECTORAL\nCONSEIL GÉNÉRAL. Alpes-Maritimes (can ton de Vill&rs-sur-Var). M. Donadlé, fils de M. Donadié, sénateur décédé, qu'il s'agissait de remplacer, 301 voix; docteur Arnand, 213; M. Rancy. 227. 11 y a bal lottage. CONSEIL D'ARRONDISSEMENT. Oise (can ton de Pont-Sainte-Maxence). Le doc teur Seron. S. F. I. 0., est élu par LOttl voix contre 866 à M. Brice, rép. ind.\nLE PETIT PARISIEN\nLE TOUR DE FRANCE CYCLISTE\n3\n£&* femmes h&celle* du,liêcAjut*. de mouu. A fa Matrame (Façon simple ths Paijsan) ; Faire griller-la morue sans tue des salée sur la braise; la manger avec une saladf de tomates, poivrons el concombres.^ ùxtïiiÂUC-.nùd d'été sans pompe ni pression ] grâce au C* FOURNEAU \"PÉTRBIiC\" AUCUN OANCK garanti ur an FONDE RIE S» ROSI ERES .BOURGES (Clv\nmoins de 6 litres aux 100 \" | A ...et c'est une performance officielle... puisqu'elle a été réalisée par la 6 CV FIAT du dernier concours du \" BIDON de 5 LITRES\" où elle s'est classée VA <'' V m S s ¥ Française. > rx 1 FIEZ nous VOTHE FUT m 100 °U FRANÇAISE OHM S.A.P»\" poar la fabrication ca France dei Automobile* Fat, M, Qnl GalliM, Maguine d'Eiporitioo et de Vente i lIS, Cbampe-Éljsces, et 74 bU, Roe Laorùtoi\n#%Fpisière des ! / tb h bord ( / !ou paquebot de la C ,e G ,e JTRANSATLAN TI QUE : Renseignez-vous également pour la croisière médicale française du De-Grasse au SPITZBERG, du 23 juillet au 15 août. Prix à partir de 2.350 francs. Allez à Moscou et aux capitales de la Baltique avec le SIS Mexique, du 31 juillet au 23 août. Prix à partir de 2.700 francs. Compagnie Générale Transatlantique, 6. rue Auber, Paris.\n","LES GRANDES ÉPREUVES CYCLISTES\nLawn - tennis\nAutomobilisme\nL'étape Luchon=Tarbes a été gagnée par le Belge Jean Aerts à 30 km. 777 à l'heure\nLe classement de l'étape Luchon- Tarbes a été le suivant : 1. Jean Aerts, couvrant les 91 kilomètres en 2 h. 57' 24'' (moyenne : .10 km. 777). 2. Martano (I e » des individuels); 3. Trueba même temps. 4. A Magne. 3 h. 56\": 5. Guerra: 6. Spei cher; 7. Giaccobe; 8. Albert Buchl; 9. Di gnief, même temps. 10. Le Calvez, 3 h. 6' 48\". 11. Archarabaud ; 12. Kayolle ; 13. Bet tinl ; 14. Lcmalre ; 15. Le Goff ; 16. Alfred Bula ; 17. Stoepel, même temps ; 18. Re bry, 3 h. 8' 14\". 19. Geyer ; 20. Alfred Buchl. 21. Blattmann, même temps ; 22. Rinalâi,\n3 h. 10' 6\" : 3. Decrolx ; 24. Level, même temps ; 25. Lapébie. 3 h. 12' 32\" ; 2«. Cloa rec : 27. Le Grevés ; 28. Brugère ; 29. fier nard ; 30. Befgamaschi. 31. Thierbarh. même temps; 32. Caillot. 3 h. 37\" 41\" ; 33. Cornez. 3' 20' 35\" ; 34.\nLeducq ; 35. Neuhard ; 36. Plpoz ; 37. Pas torelti, même tempe: 8. Deloor, 3 h. 31' 59\"; 39. Louyet: 40. Schepers. même temps. Ces trois derniers coureurs auraient été éliminés, si le temps maximum avait été maintenu à 15 % du temps dli vainqueur; le directeur de la course a porté ce tempa à 20 %. Driancourt, arrivé après la fermeture du contrôle» eat éliminé. Classement général I. SracHKR, 106 h. 4' 24\" : 2. Martano. 106 h. 8' 32\" ; 3. Lemalre. 106 h. 11* 31\" ; 4. Guerra, 106 h. 12' 25\" ; 5. Archambaud. 106 h. 21' 32\" ; 6. Trueba, 106 h. 30' 51\" ; 7. Stoepel. 106 h. 34' 58\" ; 8. Level. 106 h. 33' 43\" ; 9. A. Magne. 106 h. 40' 1\" ; 10. Aerts. 106 h. 40' 68\" : 11. Rinaldl, 106 h. 52' 11\" ; 12 Geyer, 106 h. 52\" 50\" ; 13. Fayolle, 106 h. 56' 24\" : 14. Alb. Buchi. 106 h. 58' 22\": 15. Rebry. 107 11. 9' 46\" ; 16. Schepers. 107 h. 16' 6\" ; 17. Le Goff. 107 h. 17' 5\" : 18. Le Grevés. 107 h. 19' 31\" ; 19. Alfred Buchi. 107 h. 27' 29\" ; 20. Betttni, 107 h. 29* 31\". 21. Thlerbach. 107 h. 30' 17\" : 22. Le Cal vez. 107 h. 33' 19 \"; 23. Brugère. 107 h. 38' 50\" : 24. Decroix. 107 h. 42' 16\" ; 25. Dignlet, 107 h. 43' 16\": 26. Alf. Buclit, 107 h. 45' 16\"; 27. Leducq. 108 h. 17\": 28; Louyet. 108 h. F 11\"; 29. Deloor. 108 h. 1' 36\"; 30. Lapéble. 108 h. 2' 27\". 31. Blattmann. 108 h. 6* 52\" ; 32. Gai Ilot. 108 h. 8' 6\" ; 33. Cornez. 108 h. 15' 32\" : 34. Bernard. 108 h. 21' 13\" : 35. Cloarec. 108 h. 29' 18\" ; 36. Giaccobe. 108 h. 48' 29\" : ! 37. Pastoreîll, 108 h. 19' 54\" : 38. Pipoz. 108 h. 55' 7\" ; 39. Bergamaschi. 109 h. 22\" 9\" ; | 40. Neuhard. 109 h. 24' 3\". Classement international I | 1. France. 319 h. 5' 57\" ; 2. Belgique, I 320 h. 1' 35\" ; 3. Allemagne. 320 h. 58' 5\" ; [4. Suisse. 322 h. 11' 7\" ; 5. Italie, 323 h. I 42' 40\".\nAUJOURD'HUI, 18' ETAPE : TARBES-PÀU Tarbes . 11 h. » Sainte-Marie-de-Campan (33 km.). 12 h. 20 Col du Tourmalet (50 km.). 2.122\"'. 13 h. 10 Barègca (61 km.) î 13 h. 25 Argelès-Gazost (87 km.) 14 h. 25 Col d'Aubisque (116 km.). 1.748 m. 15 h. 50 Pau (185 km.), arrivée sur l'allée Bayard 17 h. 50\nMartano, deuxième du classement général j\nMiCHARD ET LACQUEHAY SONT CHAMPIONS DE FRANCE\nAu vélodrome du Pare des Princes ont été courues les finales des cham-\npionnats de France cyclistes profes sionnels. Pour le -championnat de vitesse, Lu-\ncicn Michard battit Gérardin dans les ! deux manches. Michard avait déjà été champion de France en 1925. 1926 et 1930. Résul tats : Première manche ; L Michard ; 2. Gé rardin. à une demi-roue. Deuxième manche : 1. Michard ; 2. Gé rardin. à trois quarts de longueur. Les 200 mètres en 12\" 1/5. Pour le championnat de demi-fond (100 km. derrière motos), Lacquehay battit Graasin de 470 mètres, couvrant la distance en 1 h. 21' 25\". C'est sa pre mière fois en championnat. Au départ, Graasin prend la tête devant Lacquehay qui, par six fois, tente de le passer. Mais, à l'étonnement général, Grassin lui oppose une résis tance acharnée et Lacquehay doit s'in cliner après trois tours de coude à coude. Cependant, au soixantième kilo mètre, Lacquehay attaque à nouveau Grassin et le passe en trombe. Dès lors, la course n'offre plus aucun intérêt et Lacquehay gagne aisément. Voici le résultat des autres épreuves ; Grand, prix d'été (deux manches de 30 kilomètres derrière motos) : Première man che : 1. Wambst. en 25' 4\" ; 2. Paillard, A 200 ra. ; 3. Metze. à 410 m. : 4. Moeller, à 1.800 m. ; 5. Maréchal, à 2.070 m. Deu xième manche : 1. Paillard, en 25' 48\" : 2. Auguste Wambst, à 130 m. : 3. Metze, A 300 m. ; 4. Moeller. à 500 m. ; 5. Maréchal, à 700 m. Classement général : 1. Auguste Wambst, 3 points ; 2. Paillard, 3 points ; 3. Metze. 6 points ; 4. Moeller, 8 points ; 5. Maréchal,\nWATER-POLO : Championnat de France (huitième de- finale) : Au stade des Tou | reHes. Cercle PauUßert,- de Rennes., bat [ Association Sportive de la Bourse <d.e Paris, par 7 buts h 2 ; Cercle des Nageurs de Lyon bat A. S. P. O. de- Tours par 4 à 1. Les Pupilles de Neptupe de Lille-battent la Libellule de Paris par 3 buts A4.. r*- . . :\nNATATION. A Chicago.•—- Jack Me-! dica a battu le record du monde des 880 yards (nage libre) en 10' 15\" 2/5 (ancien record. 10' 20\" 2/5 par. Buster Crabbe).\nMichard (à gauche) et Lacquehay revêtent leurs maillots de champions\nLE MATCH \"TRIANGULAIRE\"\nLe Japon et. le Sud-Afrique ont battu les joueurs français\nAu stade Rolani'-Garros, hier, ont été disputés les derniers matches comp tant pour le tournoi de tennis France- Sud - Afrique - Japon. Ces rencontrés furent dans l'ensemble intéressantes quoique, au cours de certaines, on ait eu l'impression que les compétiteurs n'attachaient que peu d'importance au résultat En face du Japonais Satoh. le 'Fran çais Christian BOUBSUS fut battu en trois sets par 6-4, 2-6. 6-4. André Merlin ne fut pas plus heureux en matchant le champion du Japon Nunoï il .lui résista cependant mieux.que ne l'avait fait Boussus devant Satoh, et fit preuve d'une ardeur remarquable. Nunoï gagna par 4-6, 8-6, 6-1. Le Sud-Africain Farquharson disposa du troisième Japonais engagé dans le tournoi, Itoh, en deux sets, et • dont le résultat fut longtemps indécis : 7-5, 8-6. Les rencontres de double qui termi nèrent le tournoi opposaient _ Marcel n.rnard-Merlin . à S.atoh-Nunoï, d'une part\", et Kirby-Farquharson à Martin Legeay-Journu. Dans le premier, après un début; pro metteur. Bernard-Merlin furent battûs par 4-6. 9-7. 6-4. Martin Legeay-Journu ne furent pas | plus heureux en face de Farquharson- Kirby. qui gagnèrent par 6-4, 6-2. A la suite de ces rencontres, le clas sement du tourné! s'établit comme suit' : 1. Japon et Sud-Afrique, 5 victoires ; 3. France,. 2 victoires. Au cours de la journée, en match exhibition. l'équipe américaine de la Coupe Davis se produisit en double. Vines et Allison, qui jdyeront'les sim ples, donnèrent la réplique à' Lott-Van Ryn qui joueront le double. Partie sui vie avec intérêt et qui\\.permit aux quatrj joueurs de faire étalage de leur valeur qjii est. grande. Vines. et Allison marquèrent 12-10 dans le premier, set et Lott-Van Ryn 6-3 da-ns le second.\nLe* Japonais Ssteh. (k gauche) et Xuimvï qui, hier, ont battu respectivement Moussu* et Merlin\nDEUX COURSES CYCLISTES ORGANISÉES AVEC LE CONCOURS DU \"PETIT PARISIEN\"\nPIONNIER EST VAINQUEUR DANS PARIS - SAINT - QUENTIN Saint-Quentin, 16 juillet (de n. env. sp.) La huitième course cycliste Paris- Saint-Quentin, que IU. C. Picardie et le C. C. Aulnay ont organisée, avec le concours du Petit Parisien,, s'est dis putée sur 165 kilomètres et donné lieu à une très intéressante épreuve ; vivement menée. Soixante-dix-neuf coureurs prirent le | départ à Aulnay, à midi. L'événement marquant de la course se situa dans la traversée de Dammar tin ou Bellevilie. du C. S. 1., plaça un démarrage puissant, auquel le peloton ne répondit tout de suite. Sans se soucier dos averses. Bellevilie poursuivit 3a tâche avec ardeur. Après la traversée de la belle forêt de Villers- Cotterêts, l'écart entre lui et le peloton qui comportait (rente coureurs, était de près de huit minutes. Dès lors, un très intéressant match poursuite s'engagea et, entre Soissons et Coucy -le - Château, le peloton se décida eniln à attaquer, grâce à Gagino ** Blanchon.\nDans Teignier, noir de monde, son avance restait sensiblement la même, Malheureusement, Bellevilie, victime d'une sérieuse défaillance, ne put ré eister à la coalition et fut rejoint après Tergnier, à dix kilomètres de l'arrivée par Pionnier, Vey et PolorJa. Finale ment, ces trois coureurs se disputaient la victoire au sprint, et l'infortuné Bel ville ne pouvait mieux faire que ter-\nI miner septième, après avoir été l'ani mateur de l'épreuve. Voici l'ordre des arrivées : 1. Pionnier (C. S. I.), en 4 h. 15' ; 2. Vey (C. S. I.) : 3. Polonia (C. V. D.) : 4. Jaminet (C. S. I.); 5. Chesneau (C. S. I.); 6. Caré (1\" régional, U. C. Guise); 7. Belle ville (C. S. I.) ; 8. Renoncé (U. S. M.) ; 9. Galle (C. S. I.) ; 10. ex asquo Rossignol ( V . O. la Fère); Embersln (U. C. Guise) : Van de Vliet (V. C. Bondy) ; Jacob (C. S. I.) ; Prelli (C. S. I.) ; Blanchon (C. S. T.) ; Naysse (C. S. I.) : Alfred (E. S. Pierreffitte) : Richard (U. C. Guise) ; Lamigny (Ruefl).\nLe départ de Paris-Saint-Quentin à In sortie d'Aulnay-sous-Bois\nLE GRAND PRIX DE DIEPPE\nLe vainqueur Lehoux a couvert en 3 heures .387 km. 651\nDieppe, 16 juillet ( dép. Petit Paris.) Le beau temps a favorisé la grande manifestation automobile organisée par l'A- C. de l'Ouest, qui avait attiré sur le triangle Dleppe-le Val Gosset Saint- Aubin-*ur-Scse une foule nombreuse ; les tribunes étalent pleines et, dans les S de Saint-Aubin, vers Dieppe, la foule était considérable. Les épreuves motocyclistes Le meeting débuta le matin par le Grand. Prix des motocycliettes, épreuve officielle de l'Union Motocycliste de France. Il ne se produisit nt incident nota ble, ni'accident. Les classements, dans les diverses catégories, s'établirent ainsi : Catégorie 175 cmc. (24 tours) ; 1. Ferni hough (pneus Dunlop), 2 h. 8' 24\" 2/5. 2. Ivan' Goor, 2 h. 10' 5\". 250 erne. : 1. Mander» (p neus Dunlop), en 2 h. T 45\"\" 4/5 (moyenne 107 km. 166); 2. Fernlhough: 3: Andreine; 4. Notet; 5. Dickwell. 350 : 1. Simpson (imeits Dunlop h en 2 h. 8' 9\" (moyenne 114 km. 475): 2. Gutric, 2 h. 8' 9\" 4/5; 3. Loyer. 2 h. 11' 49\"; 4. Mllhoux. 2 h. 20' 29\" ; 5. Monneret. 2 h. 12' 3<l\" : 6. Rolland: 7. Boura; 8. Sou la*-. 9. M&thias. 500 cmc. : 1. Percy Hunt i pneus Dun lop), en 2 h. 9' 40\" 2/5 (moyenne 120 km. 672); 2. Stanley Woods. 2 h. 10' 15\"; 3. Grégoire. 2 h. 12' 12\" ; 4. Demeuter. 2 h. 12' 29\" : 5. Poncin, 2 h. 13' 26\" ; 6. Tyrell Smith. Le grand prix des voitures La réunion de l'après-midi, au cours de laquelle se disputa Je Grand Prix des voitures, >course de vitesse de trois\nheures, fut présidée par le préfet de la Seine-Inférieure, M. Desmars, assisté de MM. Rancière - Granes, sous - préfet ; Perrotte, maire L»e départ fut donné à 14 h. SQ, à dix-neuf concurrents, par M. Charles Faroux. Texidor reeta au poteau ne pouvant réussir à démarrer sans un secours étranger. Lehoux partit en tête et au premier tour passa devant .Williams et Drey fus. Au vingtième tour, l'ordre était le suivant : i. Lehoux. 1 h. 15' 7\" (moyenne : 130 km. 197) ; 2. Dreyfus. 1 h. 16' 3\" ; 3. Czaykowski. 1 h. 19' 57\" ; 4. lord Howe, 1 h. 20' 35\" ; 5. Jacob. 1 h. 22' 45\" ; 6. Bussienne. 1 h. 23' 6\"; 7. Veyron, 1 h. 23'. Après deu- heures et demie de course l'ordre était -le suivant : 1. 'Lehoux. 2. Dreyfus, 3. Czaykowski, 4. Hbwe. Jacob qui était A la cinquième place, ré trograde et est débordé par Veyron et Bussienne. Aucun changement ne se produira jusqu'à la fin de la course, qui se ter minera par les classements suivants : Voitures de plus 'de 2 litres : 1. Le houx' (pneus Dunlop, huile Standard), 387 km. 651 en 3 heures (moyenne : 129 ki lom. 217). 2. Dreyfus, 386 km. 600 (moyenne : 123 km. 886» : 3. Bussienne. 353 km. 836; 4. Montier. 299 km. 303. Voitures de moin» de 2 litres : 1. Czay kowski (pneus Dunlop), 367 km. 524 (moyenne : 122 m. 508) ; 2. Lord Howe, 1.500 cmc.. 365 m. 791 (moyenne : 121 km. 930) ; 3. Veyron, 359 km. 897 (moyenne : 119 km. 965) ; 4. Jacob. 354 km. 211 (moyenne: 118 km. 075) ; 5 Scarron, 382 km. 937 (moy. : 117 km. 615) ; 6. Renaldi. 331 km. 633 (moy.: 110 km. 544): 7. Dominisi, 326 km. 634 (moy. : 108 km. 878) 8. Vaguiez, 323 km. 042 (moyenne : 107 km. 680) ; 9. Cattaneo. 318 km. 462 (moyenne : 106 km. 154) ; 10. Ablt, 285 km. 814 (moyenne : 96.271). TOUT A DUNLOP Dunlop, au meeting de Dieppe, s'est attribué, non pas la grosse part, mais la part totale. En effet, tous les vainqueurs des grands prix, Fernlhough, Mandera, Simpson et Percy Hunt, en motocy clettes ; Lehoux et Czaykourki, en voitures étaient montés en Dunlop. Vraiment, c'est, pour la marque fameuse, le succès plus que complet.\nLA SEIZIEME VICTOIRE DE LA « STANDARD » Une de plue,,, la seizième !... U s'agit de la victoire remportée hier, au Cir cuit de Dieppe, par la Standard Motor Oil (raccr), qui est la seizième depuis le début de la saison sportive. Lehoux, vainqueur toutes catégories, utilisait, en effet, la Standard, l'huile supérieure en laquelle peuvent se fier coureurs et touristes.\nLehoux\nLES ATHLÈTES AU STADE DE COLOMBES\nPour les Championnats de France plusieurs \"anciens\" ont renouvelé leurs victoires et des \" jeunes \" se sont révélés\nAu stade de Colombes, au cours de la dernière journée du meeting des cham pionnats de France d'athlétisme, le vainqueur du National de cross-coun try. Rérolle, de Clermont-Ferrand. qui. samedi, avait gagné les championnats CJ steeple-chase et des 10.000 mètres, a remporté une troisième victoire, bat tant Lefèvre et Rochard dans la course de 5.000 mètres. Robert Paul s'assura deux victoires : le saut en longueur et le 200 mètres, mais fut battu d'une poitrine dans le 100 mètres. Gabriel Sempé. champion de France depuis 1923, remporta une nouvelle fois le 110 mètres haies, en 15\" 4/5, comme voici dix ans. Keller gagna pour la quatrième fois le 800 mètres, exploit que seul Michel Soalhat avait réusei. Aux côtés de ces anciens, des jeunes s'affirmèrent et, pour la première fois, les Parisiens Texier, sur 100 mètres, Normand, sur 1.500 mètres. Tribet, au saut en hauteur; le Bordelais Ska vinsky, sur 400 mètres: le Basque Clé ment Duhour battant son frère aîné Edouard, au lancement du poids, furent champions de France. La réunion fut présidée par M. Jules Itimct, président du Comité national des sports. Résultats : 100 mitres : L Texier (Stade Français). 11\" 1/5 ; 2. Robert Paul, à une poitrine ; 3. Auvergne (Amibes): 4. Legrand (P.U.C.): 5. Mllius (Strasbourg; 6. Pontvlarme (P. U. C.). 200 mitres : 1. Robert Paul, 32\" 1/5 ; 2. Gavelle (S. F.), A 6 mètres ; 3. Mourlon (U. A. I.) : 4. Matter (A S. Strasbourg) : 5. Cliambçlin (Orléans); 6. Rousseau (S.F.). 400 mèfrca ; 1. Skavinsky (Bordeaux Etu diants Club). 50\" 1/5 ; 2. Gullltfcz (CL O. Au bervilllers). A une poitrine : 3. Ducoa (S. B. U. C.); 4. Jackson (P. U. C.); 5. La bourdette (S. F.); 6. Henry (S. F.). 800 mètres: 1. Keller (Metropolitan Club), 1' 58\" 2/5 ; 2. Chennet (C. A Jean-Bouin), 1' 59\" ; 3. Morel (S. F.) ; 4. Petit (A S. Lorraine) : 5. Leguayader (R. C. F.). 1.500 mètres : 1. Normand (U. A. L). 4' 02 ; 2. Badin ; 3. Cobou (A S, P. T. T. de Lille) ; 4. Lecuron (R. C. F.) ; 5. Goix (B. A. M.); 6. Fonné (Tours). 5.000 mitres : L Rérolle (A. a. Motttfer randaise), 15' 17\"' ; 2. Lefèvre (C. A J. B.); ;\n3. Rochard (Evreux) ; 4. Tostin (Marseille). 5. Leishtnam (C. A. Messin ; 6. Melet. 110 mètres haies : 1. Sempé (Stade Tar ifais). 15\" 4/6 ; 2. Henri Bernard (C.A.J.8.) ; 3. Pau! Bernard (S. F.) ; 4. Mattlotte (C. A. M.) ; 5. Clos. Après deux faux départs, Adleheim est mis sur la touche : le public proteste et le départ ne peut être donné que difficile ment. Sempé mène de bout en bout. Les relais Relata 4 fois 100 mètres : 1. Paris Uni versité Club (Pontvialle, Mai selle, Legrand. Crevelier). 42\" 4/5; 2. A. S. Bourse; 3. A. S. Strasbourg : 4. Toulouse O. C. Relais 4 fois 400 mètres : 1. Stade Fran çais (Labourdette, Vologe. Maurice Keller. Henry), 3' 26\" 4/5 : 2. P. U. C.. 3' 29\" 4/5 ; 3. M. C.. 3' 30\" 4/5. Alors que le P. U. C. était en tête. Gail lard. du P. U. C. perd le témoin ; le Stade Français s'assure 25 mètres d'avance et ne sera plus rejoint, malgré un beau retour de Jackson. Les concours Lancement du poids : L Clément Duhour (Biarritz Olympique), 14 m. 78 ; 2. Edouard Duhour (Biarritz Olympique). 14 ni. 70 ; 3. Noël (S. F.). 14 m. 16 ; 4. Drecq (A. S. P. P.). 13 m. 71 ; 5. Adam (R. S. O.). 13 m. 18 ; 6. Bé/anger (Tunis), 12 m. 97. Lancement du marteau: 1. Salnt-Pé (Stade Français), 45 m. 04 ; 2. Chamayou (A S. Béziers). 41 m. 51 ; 3. Lasserre (C A. M.), 41 m. 29 ; 4. Duflos (Roubaix). 40 m. SS ; 5. Broca (W. H.). 34 m. 88. Lancement du disque : 1. Wlnter, 46 mè tres 87 : 2. Noël (S. F.). 45 m. 01 ; 3. Probat (U. S. B.). 39 m. 92 : 4. Lasserre, 39 ra. 59; 5. Guillou, 33 m. 27 ; 6. Majorel (A. T.), 38 m. 04. Saut en hauteur : 1. Tribet (Red Star),\n1 m. 85 ; 2. Plerte (P. U. C.). 1 m. 85. après barrage; 3. Poirier (Orléans). 1 m. 76; 4. Aubinet (C. A. V-), l m. 76 ; 5. Lapalu (U. S. B.). 1 ra. 16; 6. Duplre (Lyon), 1 m. 76, après barrage. Saut eu longueur: L Robert Paul. 7 m. 22; 2. Fretet (P. U. C.), 6 m. 99) ; 3. Heim (A. S Bourse). 6 m. 78 ; 4. Déeir (A. S. Bordelais). 6 m. 73 ; 5. Proust (P. C; T. C.), Perche : 1. Vlntousky (AS.M.). 3 m. 30; 2. Crepin (Stade Français)), 3 m. 70 ; 3. Ra madier, 3 m. 35. Javelot : L. Degland (C. AJ.B.), 57 m. 20; 2. Barré. 56 m. 76 ; 3. Angeli 55 m. 61 ; 4. Gaseer (C. O. B.), 55 m. 08 ; 5. Diringer (S. F.). 54 m. 79 ; 6. Daubigny (S. F.), 47 m. 14. Le Stade Français gagne le challenge Henry-Paté Le challenge Henry-Paté. mis en compétition entre les clubs, a été gagné une nouvelle fois par le Stade Français. Classement : 1. Stade Français, 47 points ; 2. Paris Université Club, 29 points ; 3. A S. Mont ferrandaise. 28 points.\nCOURSE A PIED. Le record du monde du mille est liait u. A Princeton (New- Jersey) l'Anglais Jack Lovelock, de l'uni versité d Oxford, a battu le record du monde du mille eu 4 1 7\" 6/10 (ancien record, d' 8\" 2/1 0 par Ladoumègue).\nSPORTS FEMININS. Critérium cy rliste (In comité «le Paris (derrière entraî neurs masculins). 3 tours du circuit : Malnoue. Champs, Collégien, Croissy : 1. Mlle Robin. 1 h. 30' 32' ; 2. Mme Motte quln, 1 h. 34' 2\" : 3. Mlle Charnay, 1 h. 35' 12\": 4. Mile Pol : 5. Mile Leray.\nLe ntadiste Texier gagne la finale du 100 mètres, battant Robert-Paul\nRérolle attaque Rochard dans le 5.000 ni.\nCHIQUITO GAGNE AU FRONTON DE PARIS\nLe match revanche de pelote basque, à chisteras, entre les équipes de France et d'Espagne, s'est joué. hier, au fron ton de Paris, devant un public nom breux. L'équipe française, composée de Chl quito de Cambo, Sebedio et Heguy, gagna la partie par 60 points à 50 contre l'équipe espagnole Urrutia. Iran et Blenner. Chiquito, malgré ses cinquante-deux ans, est toujours le grand joueur, cham pion incontesté de la cancha. L'arrière espagnol Blenner, jeune joueur très adroit, produisit une grosse impression. La partie Le jeu est très serré, dès le début, et les deux équipes sont à 5 partout. .L'arriére espagnol Blenner b* distin gue particulièrement en rattrapant des balles de Chiquito au fond de la can cha, tandis que Sebedio et Iran se livrent une lutte sévère à l'avant. Les Espagnols réussissent à prendre trois points d'avance et mènent 10 à 7. Chiquito joue ensuite sur Iran et réussit quelques magnifiques balles en fouet qui lui permettent de remonter son retard, et l'équipe française mène Bar 15 à 14. Le capitaine de l'équipe, rratia. livre un duel à Heguy, à l'ar rière du camp français. Les deux équipes sont à égalité à 22 partout. Chiquito se surpasse et Blenner, mal- . gré toute sa maîtrise, est à l'ouvrage j et doit concéder quelques points. ! L'équipe française mène. 30 à 25. Chi quito. en grande forme, continue à : réussir des points magnifiques. L'équipe 1 française mène, 35 à 29, puis 40 à 36 et , 45 à 38. Le jeu devient très animé. Sur la fin. les Espagnols tentent de rattra- j per une partie de leur retard, mais Chiquito maintient son avance. Il mène j 55 à 47 pour gagner assez facilement par 60 points à 50.\nLA BELLE TENUE DES COUREURS DU TOUR DE FRANCE\nSur tout ic parcours, les « as » sont acclamés par un public enthousiaste. Pour stimuler leur énergie, Ricqlès les convoie. Chaque coureur a pour via tique un flacon de Ricqlès, la menthe forte qui réconforte.\nSUR LA COTE DU SALBERT\n| Belfort, 16 juillet (dép. Petit Parisien). j Cette épreuve, organisée par le Vélo- Club Valdoyen et avec le concours du Petit Parisien remporta sur tout le [ parcours, qui était de 50 kilomètres, un succès mérité. 1. Pellicioil Bienvenu (Amicale Vélosipé dique de Beaulieu), en 1 h. 32' ; 2. Da prinl (Rupt-sur-Moselle), A 10 m. : 3. Henry Pellicioli, 4. Guyot, 5. Verbano, 6. Lorenzl, 7. Alvino, 8. Sanchez, 9. Monnier.\nNOBLESSE OBLIGE\nA quoi serviraient les merveilleuses inventions, les nouvelles conquêtes de la science, le courage des hommes si on ne savait les pratiquement? Après son « prodigieux numéro de montagne % ce qualificatif rallia l'unanimité* de la grande presse après son dernier numéro consacré à la Provence, au Languedoc et au Rouu sillon, qu'allait faire le Miroir des Sports en face des Pyrénées ? Aucun moyen ordinaire de locomo tion ne permettait d'apporter en temps utile au Miroir des photographies de l'étape Luchon-Tarbes. Fallait-Il se passer des précieux documents ? On pensa à î'avion. Jlfais un ai % ion ordinaire n'arrivera pus à temps, déclarà-t-on. Qu'à cela ne tienne, nous utiliserons un avion de vitesse !\nAinsi fut fait et dimanô nh soir, â 20 h. 15. un avion parti le matin de Paris, se posait à Viilacoublay, rap portant les précieux clichés des Pyré nées.\nEst-il besoin de dire que dès cet ins tant le travail fit rage au Miroir et que le numéro de demain s'annonce comme digne de ses devanciers ?\nJL'Éniffme 111 du ciel/\n28. Feuilleton du Petit Parisien, 17-7-33\n■ / t'écrlvmin anglatm 7 James COKJSETT i ' traduit rt adapté par J Jean MARfcCHAJL /\nXI (suite) Qui parla à Ruth Hcnderson ? -- Si vous pouvez reconnaître cette femme, dit-il gravement, vous me ren drez un service inestimable, mademoi selle Brookcs. Maintenant, si vous avez besoin do m'attelndre rapidement, vous n'aurez qu'à demander à n'lmporte quel poste de police, où Von vous renseignera immédiatement. Je resterai peut-être ce soir au Claridge Hôtel, ici, à Wey mouth, et demain vous me trouverez à i'hôte] du Cheval-Blanc, à Cottingdale. Si un hasard heureux veut que vous rencontriez cette femme, essayez de la suivre discrètement, tâchez de savoir son adresse et demandez à la police de vous aider. Quand vous l'aurez décou verte, prévenez-moi immédiatement Vous comprenez? Certainement, monsieur Dacre, répondit la jeune lille avec une sorte de ferveur. Je ferai ce que vous me deman dez. Je n'irai pas travailler à la fabri que cette semaine et tout mon temps se passera à chercher cette femme. J'ai\nCopyright byJames Coréett et Jean Ji'U-cdial 1933. Traduction et reproduction Interdites en ions x> »ys.\nl'impression de l'avoir déjà aperçue une fois ou deux dans les environs de l'Es planade. Il est donc possible que je la rencontre encore, et, dans ce cas, je la suivrai. Je la suivrai jusqu'au bout du monde ! Lena intervint. Et je vous aiderai, dit-elle, avec son ensorcelant sourire. Laissez-moi prendre soin de Mlle Brookes, Dacre. Nous allons nous arranger pour nous I retrouver, et si elle reconnaît la femme en vert, je me charge de la suivre pen dant que Mary cherchera un agent. Voulez-vous que la femme soit retenue au poste jusqu'à votre arrivée ? Mais Dacre secoua la tête. Essayez de vous passer d'agent, dit il. Tout ce que je désire, c'est l'adresse de la femme. Si vous ne pouvez pas l'obtenir, alors demandez de l'aide à la police. Je veux agir par surprise et n'oubliez pas que cette femme est peut être une femme véritable dont les Intentions étaient pures. Pourtant, j'ai I une sorte d'intuition qu'il y a là-dedans l quelque chose qui n'e3t pas très clair. ! Ruth Henderson n'aurait jamais suivi un homme alors qu'elle a très bien pu être trompée par une femme. Tout est là. Mary Brookes s'écroula sur une chaise et éclata en sanglots. Dacre, profondément affecté par son chagrin, se pencha vers Lena. Restez un peu avec elle, dlt-11 a voix basse et faites vos plans. Cela dis traira un peu la pauvre enfant de sa i douleur. Votre projet est excellent, made- I molselîe Somerton, et si vous avez besoin de moi, vous savez où me trouver. Lena le regarda en souriant. Mon cher ami. répondit-elle, seriez vous assez naïf pour vous imaginer que vous allez vous débarrasser de moi avec c*U m désinvolture '/Je veux bien faire\n! exactement ses paradoxes, ne respec tent rien, hommes, femmes, traditions ou principes. Pourtant il possède encore une situation sociale qui n'est pas né gligeable, et c'est là une chose que je ne puis oublier. Il a manifesté un cer tain intérêt pour ce crime et j'at pro mis de le tenir au courant. Je vous demande seulement de ne pas lui par ler de la femme en veft, ni du com mandant Hardy, ni de Mary Brookes. i Cela dérangerait complètement mes ! plans. Lena ferma à demi ses yeux rieurs et contempla Dacre avec une douce con descendance. Elle comprenait parfaite ment. C'était un cas de Jalousie pro fessionnelle. Merci de la suggestion, Dacre, mtirmura-t-«lle. Mais savez-vous bien que j'adore le mystère ? Si donc le distingué M. Fletcher daigne remar quer une pauvre petite journaliste, rien ne dit que je ne m'éprendrai pas de lui sur l'heure. En effet, vous m'avez déjà parlé de cet homme éminent, et Gutteridge l'a qualifié par des mots inoubliables. Je crains même que Gut teridge n'apprécie pas votre coroner à sa juste valeur, mon cher. Je crois me souvenir qu'il a prononcé le mot « àne » et a été jusqu'à supposer que Fletcher avait dû s'échapper d'un asile de fous. Je lui al promis de faire une petite enquêta & ce sujet. Pauvre vieux Gut teridge ! J'ai eu du mal à conserver mon sé 'eux Jusqu'au bout de l'entre tien à la fin duquel il m'a offert un verre de cognac '. Dacre sourit. Leur tëte-à-tête l'en chantait, le dîner était excellent; il se sentait heureux. Gutteridge aurait fait la Joie de Dickens, qui l'aurait certainement im mortalisé, observa-Ml. Quant à M. Flet cher, nous ne pouvons pas l'ignorer.\nEntre nous, je n'ai jamais été très im pressionné par sa personnalité, mais, dans notre métier le mot « diplomatie » garde toute sa valeur. Cela ne vous oblige pas nécessairement à flirter avre lui... A propos, je me suis mis en rapport avec la police de Weymouth et j'ai donné une description de la femme en vert. J'ai téléphoné au Yard à ce propos, et ce sera bien le diable si je n'aboutis pas d'ici peu à un résul tat. Je tiens à retrouver la trace de cette... créature. Lena éclata d'un rire qui roula comme des perles dans sa gorge. Vous avez toujours détesté les femmes, flt-elie. et je sens que dans le secret de votre cœur vous espérez que cet homme est en réalité une femme. Quel argument pour fortifier votre haine ! —Et dans ce cas, ma haine ne serait-elle pas motivée ? répliqua-t-il avec un sourire. La salle à manger était pleine de monde. Un orchestre nègre jouait dans le fond de la pièce. La douceur de cette chaude nuit d'août pénétrait par les fenêtres grandes ouvertes et 11 ré gnait une atmosphère de gaieté parmi les dîneurs. A quelle heure devez-vous retrou ver Mary Brookes ? A 9 heures, répondit Lena. Je dois la rejoindre sur l'Esplanade, au commencement de la jetée, et nous de vons nous promener ensuite pendant une heure. Nous répéterons ces pro menades ainsi tous les soirs et. si la chance nous favorise, vous aurez un coup de téléphone d'ici peu. Dans la journée, je me propose de sillonner Weymouth seule et de voir ce que je peux recueillir comme informations sur les aviateurs de la région. A la fin , de la semaine, je vous enverrai ma note\nce que vous me demandez, mais s'il n'existait pas de loi pour m'interdira de passer la nuit au Cheval-Blanc de Cottingdale, je vous préviens charita blement que tous les détectives du monde ne m'empêcheront pas de des cendre au Claridge, ce soir. Je dînerai même là, mon bon Dacre, e* vous trou verez mon nom, ainsi que le numéro de ma chambre, sur le registre de l'hôtel au cas où vous aimeriez m'lnviter à dîner... XII Escarmouches Lena avait tenu parole. Elle dînait ce soir-là au Claridge. En face d'elle, Mal colm Dacre tambourinait distraitement sur la petite table qui les séparait, perdu dans la contemplation de la jeune fille, plus radieusement adorable encore sous la lumière rose des abat-jour. Serait-ce trop vous demander que de m'accorder quelques minutes d'atten tion, belle amie ? demanda Dacre. Je voudrais vous mettre en garde contre une chose ou deux. Vous m'avez entendu parler de M. Fletcher, l'ancien coro ner ? Eh bien, je m'attends à le voir d'un moment à l'autre. II est supposé être Ici en vacances, mais réellement le mot vacances est vide de sens en ce 3 ut le concerne puisqu'il a donné sa émission depuis longtemps et n'obéit qu'à son caprice. H serait donc plus exact de dire; quel caprice retient M. Fletcher à Weymouth ? Que voulez-vous dire, Dacre, et pourquoi cet air de mystère ? fit Lena. Je n» veux rien dire encore. Simplement vous avertir que vous n'avez pas besoin de vous sauver lorsqu'il arrivera. C'est un personnage volcanique et je ne suis pas sûr qui) voua plaira. Sea jugements, ou plus\nde frais, qui s'élèvera à 10.000 francs environ. Nous sommes d'accord ? Sans répondre, Dacre commanda une bouteille de Champagne extra-dry. Le bleu méditerranéen des yeux de Lena le troublait. Vous êtes une tentatrice redouta ble, soupira-t-il et le rôle de Circé vous conviendrait à merveille. Mais pour tant, je dois reconnaître que vous savez être sérieuse quand il le faut et c'est un côté de votre caractère qui me plaît. Vous en serez récompensée par le suc cès sensationnel que vous remporterez à la Qazette du Soir avec vos articles, et je veillerai à voua fournir les « sen sations » ! Mais pour l'amour du ciel, n'essayez pas de me vamper. Je vous jure de résister à yos efforts. Môme après avoir vidé cette bouteille de Cham pagne! Mademoiselle Somerton, je porte un toast à vos yeux ! Us sont trop beaux pour n être pas dangereux pour le repos de mon âme, ce qui ne m'em pêchera pas de vider mon verre en leur honneur. Un rire jeune et heureux accueillit ce toast inattendu. Lena s'amusait de si bon cœur qu'elle en oubliait de dé tester cet homme. Vous êtes un ange de me tendre une main secourable, murmura-t-elle en faisant battre coquettement ses longs cils recourbés ; MM. Fletcher. Trevor Holmes et Gutteridge peuvent aller au diable. Je bois à vos succès, ami Dacre, à votre réussite dans cette troublante énigme. Mais souvenez-vous que c'est moi la vraie femme-mystère, et que moi vous ne m'attraperez jamais ! Leur double éclat de rire fut s! spon tané que plusieurs dîneurs se rétournè rent et sourirent au jeune couple qui leur parut personnifier le bonheur par-\nfait. Cette complicité leur donna un sentiment d'intimité. \"Puisqu'on les prenait pour des jeunes mariés on voyage de noces, pourquoi ne joue raient-ils pas le rôle qui leur était dévolu ? Tacitement l'accord s'était fait entre eux. Dacre semblait enchanté et se montrait un hôte charmant. A propos. Lena. Oui, je vous appelerai par votre prénom de temps à autre. Et pour l'amour du ciel no parlez pas de ce dernier mystère à Fleet Street on à quelque confrère de la presse i Dans les yeux de Lena, des étincelles dansaient et le Champagne faisait cou rir son sang plus vite dans ses veines. Elle était follement heureuse. N'essayez pas de me faire passer pour une sotte, supplia-t-elle. Il me reste encore trois grains de matière grise qui s'entrechoquent doris ma boîte crânienne, dit Lena'en rejetant la tète en arrière, mouvement qui arrondit sa gorge comme une gorge de colombe. Pourquoi me traitez-vous tou jours en petite fllle stupide ? Si vous voulez -savoir la vérité, j ai simplement téléphoné mes interviews avec Mur ray, Gutteridge et cetto-«Mary Brookes. Quant à 1 homme-femme, je la garde en réserve. Inutile do l'avertir de la surprise que nous lui ménageons. C'est bien cela que vous vouliez ? Et main tenant, versez-moi une coupe de ce liquide pétillant. Après cela vous pour rez m'embrasser si vous pensez que personne ne nous regarde. Dacre s'empressa de satisfaire à la première de ces requêtes. Il eut du mal à ne pas céder à la tentation de la seco- Par un effort de volonté méri toire, il parvint à vaincre cette fai blesse. (A suture.)\nLE PETIT PARISIEN\n4 17-7-33\n4\nAvec l'iode naissant il ne craint aucune infection dangereuse L'iode naissant est un microbirid* merveilleux qui tne le» Rennes lea fil us virulents. Il permet de stért- Isrr Instantanément l'ean ia plua suspecte. Kn pansement il deaiu lecte sans lâcher, ni brûler lea fcorchures même hérieuace et \" assure la ciratrisatien rapide. H permet en On la rare iodée en en» d'ancinie, de ganglions eu d'nrthri tiarae, eu de prétuberenlose, mieux que tons autres produits iodés. « se m m M m l f 1 comprimé de Viviode dans un peu d'eau dégage 5 milligramme» d'iode naissant, pur, 4.000 fols plus actif que l'eau oxygénée. Viviode se trouve dans ttes les Dharm. au prix de 6'40 le tube de 30comprimes ViViODE Gardez votre bonne santé 1 Faites de temps en temps une cure I dépurative avec la Tisane de Verfeil. i Résultats après quelques joùrs ; appé | tit augmenté, sang pins vif, teint plus clair; articulations plus souples. Boite : 3 fr. 00, toutes pharmacies. Bonnes... ...Vacances Profitez des vacances pour mettre vos enfante « en état », grâce à l'été et au bon i Vermifuge Lune ». Vous pouvez faire gagner des forces à vos petits en nettoyant leurs intestins, en chassant leurs Vers. Ayez des enfants bien portant, faites-leur suivre la fameuse cure du bon «Vermifuge Lune ». Lee enfants prennent le bon « Vermifuge Lune » sans le 'savoir. C'est une poudre et la cure est dosée scientifiquement pour trois Jours. 6 fr. la cure complète. Pharmacies. LE BON VERMIFUGE T JT Coule moins cher oue la maladie\nL E Ni IL vous conserverez au tabac tout son arôme\n","A 10 h. 15, le train présidentiel Tcpart et, quarante minutes après, arrive à Mézières toute fleurie, toute pimpante, éclatante de joie. Des dra peaux partout, des arcs de triomphe A chaque pas. «'es guirlandes qui cou rent tout le long des maisons, d'une fenêtre à l'autre, et dans les rues une foule bruyante, heureuse, qui traduit sa joie par de longues acclamations. Précédé par un escadron du 12* chas seurs, de Sedan, le cortège se forme. On traverse Charleville, le faubourg industriel de Mézières. à travers la foule délirante d'enthousiasme, et voici, derrière, un magnifique arc de triomphe qui figure l'entrée de Mé zières. Les obus ont épargné quelques vieilles maisons datant de l'époque de Louis XIIL qui ont conservé leurs lignes nobles, pures et sobres. A côté d'elles, de toutes jeunes demeures, nées d'hier, élèvent leurs fraîches façades provocantes, mais si élégantes et si jolies ! Le premier acte du Pré sident de la République est de déposer une gerbe de fleurs au pied du monu ment aux morts. Puis M. Albert Lebrun se rend à l'hôtel de ville, en cette partie de la ville où les Allemands, à l'heure de l'armistice, exercèrent le plus violemment leur rage. Au seuil de l'hôtel de ville, le maire, le docteur Bridoux, accueille le Pré sident de la République. Les Macériens entendez les habitants de Mézières acclament à tue-tête le chef de l'Etat, tandis que les enfants des écoles, placés au premier rang, for ment une haie charmante. Puis c'est dans le cabinet du maire,, après les présentations officielles, une cérémonie émouvante : la présentation de l'étendard du chevalier Bayard, qui, j sans peur et sans reproche, sauva, en j 1521, la ville assiégée par les Impé- j riaux. Ensuite, signature du Livre d'or et réception, en audience privée, de M. van den Corputt, gouverneur de la province de Luxembourg et envoyé de S. M. le roi de 3 Belges. Le banquet Midi, l'heure du banquet tradition nel. Il est servi dans la salle des fêtes de l'hôtel de ville et ne comprend pas moins de cinq cents couverts. A l'heure des toasts, le docteur Bridoux, maire de Mézières, dit très heureusement combien ses administrés sont heureux de recevoir le Président de la Répu blique. Puis M. Lucien Hubert, vice président du Sénat, président du conseil général, prend la parole. Nous, les Ardennais, dit-il, nous sommes d'un cœur fervent derrière ceux qui travaillent à la solution paci fique du problème le plus vaste et le plus compliqué que le monde ait connu. Quand nous acclamons la paix, nous savons Ce que cela veut dire et nous savons aussi que, si elle doit se payer de deuils et de sacrifices, notre quote part est versée depuis longtemps. C'est ensuite, devant l'assistance debout, le Président de la République qui parle : Discour; du Président de la République j Après avoir dit toute l'émotion qu'il ressent en se retrouvant dans le dépar tement des Ardennea, que, dans sa jeunesse et à l'âge mûr, il a par couru en tout sens, et auquel il reste attaché par de doux liens de famille, le Président de la République pour suit : Messieurs, la fête qui nous réunit aujourd'hui doit prendre à nos yeux une valeur symbolique en ce qu'elle marque l'aboutissement de la tâche si lourde que la France n'a pas craint de s'assigner au lendemain _ de la guerre, et qu'elle a su mener à bonne fin généreusement et obstinément. Le sous-secrétaire d'Etat aux Tra vaux publics, M. Appell, donnait récem ment à Ham sur les résultats de l'œuvre de reconstitution quelques chiffres impressionnants. Je veux leur faire écho au cœur dè ce département qui connut le douloureux privilège d'être totalement envahi d'août 1914 à novembre 1918. Près d'un million d'immeubles avaient été endommagés ou détruits, 50.000 seulement sont enoore à recons truire. Sur 3.271.000 hectares de terres rendues incultes du fait des opérations de guerre. 140.000 environ ne sont pas encore remis en culture. 98 milliards ont été dépensés à ce jour dont les deux tiers environ avec nos seules res sources, malgré les promesses des trai tés et les engagements solennellement souscrits à diverses époques. Tâche gigantesque, surhnmalne, pour rait-on dire. Avec le recul de l'histoire, elle remplira de plus d'étonnement encore ceux qui seront en mesure d'en apprécier posément l'adinliable effort. Elle fait honneur à nos populations si opiniâtres au travail. Et comme à vous, mon cher Hubert, il me revenait à la mémoire le mot si touchant dans sa mélancolie résignée de cet humble cultivateur à 3on ru familier que vous rappeliez tout à l'heure : «Et pour tant, tu chantes encore ! -» En 1914. l'union s'était faite des bras et des cœurs pour la défense des frontières menacées. En 1918, elle se retrouva pour la grande œuvre de la renaissance des dix départements si cruellement éprouvés par la guerre. Coneervons-lu pieusement cette soli darité nationale. Sur elle, efforçons-nous d'abord de développer ce tout harmo nieux que constituent la patrie métro politaine et les multiples France d'ou tre-mer. Là résident encore nos meil leures chances d'avenir, en attendant que sur la route de la solidarité inter nationale, dont la ligne indécise s'es tompe en un lointain brumeux, la France occupe la place et le rang qu'elle entend y tenir. A la vieille cité macérienne, Mes sieurs, à sa jeune sœur carlopolitalne,\nDe chaleureux applaudissements accueillent les nobles paroles du Pré sident de la République et une longue ovation le salue lorsqu'il quitte l'hôtel de ville pour aller prendre place dans la tribune garnie de velours rouge et frangée de crépines d'or qui, au dehors, sur la place, a été élevée en face du monument. Le maire de Mézières se Jève et prononce le premier discours,. Puis M. Camille Chautemps se lève ; et c'est véritablement un charme d'écouter cette éloquence claire, lim pide et si élégante et si française. Discours de M. Camille Chautemps ministre de l'lntérieur Devant l'œuvre admirable d'une municipalité française, à laquelle j'as socie tous les maires du département, que je félicite de l'unanime dévoue ment qu'ils ont apporté, à l'heure la plus difficile, à l'exercice de leur lourde tâche, vous permettrez, déclare M. Chautemps, au chef de l'admi nistration nationale d'évoquer avec une affectueuse gratitude, au nom des pouvoirs publics, le labeur conscien cieux et desintéressé de tous les. maires de France, de ces bons citoyens qui ne doivent leurs fonctions qu'au libre choix du suffrage universel, qui ont conquis l'estime et la confiance de leurs concitoyens par le spectacle d'une lon gue carrière de probité et de dévoue ment, et qui remplissent une mission de bien public, souvent ingrate et déce vante, avec un rèle et un bon sens qui forcent la sympathie et souvent l'ad miration. Enfin, messieurs, au cours d'une magnifique cérémonie, qui consacre dans la joie populaire la renaissance d'une cité martyre ravagée par la Suerre, et qui est ainsi comme un ymne au travail et à la prospérité, comment pourrais-je ne pas évoquer et exalter, au nom du gouvernement de la République, l'ardente volonté de paix de notre grand pays ? Certes, le souvenir de vos ruines et des invasions que vous avez si souvent subies au cours des siècles, et deux fois encore en quarante-cinq ans, doit être pour les hommes responsables une leçon durable de vigilance patriotique. Mais s'il est naturel qu'une nation, dont le destin a été dans le passé si souvent tragique, ne veuille déposer ses armes que dans la mesure où de sérieuses garanties de sécurité lui sont offertes, aucun peuple de bonne foi ne peut douter de la sincérité entière et profonde de nos sentiments pacifiques. La France républicaine, gardienne de toutes les libertés, éloignée de toute pensée d'agression ou d'hégémonie, ne songe qu'à se consacrer, dans l'ordre, le travail et l'harmonie de ses citoyens, aux œuvres du progrès humain et elle est prête à tendre, par-dessus les fron tières. une main loyale et fraternelle à tous les peuples qui voudront être désormais, comme elle, les serviteurs sincères de la paix. Ce discours de M. Camille Chau temps, que les haut-parleurs répè tent d'une voix tonitruante et que la foule applaudit longuement, termine la cérémonie d'inauguration du nouvel hôtel de ville. Puis, aussitôt après, autre inaugu ration : celle de l'hôpital Manchester. Pourquoi ce mot anglais ? Manchester fut la marraine de Mézières C'est d'abord le directeur de l'hôpi tal, M. Martin, puis le maire de Man chester, qui, en anglais, dit tout le plaisir que la ville qu'il administre a eu de collaborer à la reconstruction de Mézières, et en particulier de cet hôpital et du quartier qui porte le nom de la ville de Manchester. Puis M. Daniélou résume l'histori que de la construction et de la recons titution de l'hospice. Devant les autorités académiques vêtues de la toge, et en tête de ces autorités le recteur de l'université de Lille, M. Chatelet, le Président de la République écoute, ému et attendri, le gentil compliment que lui dit, un peu émue elle aussi, une charmante fillette toute de blanc vêtue. Il lui répond avec l'affectueuse tendresse d'un papa qui sait mieux que personne l'art d'être grand-père. Le lord-maire de Manchester, sir Walther, en tenue officielle, tricorne noir, perruque à marteau et grand manteau rouge, contemple en souriant cette charmante scène. Le Président de la République par court ensuite l'exposition des travaux scolaires. A travers la banlieue où ont poussé drues de plus petites maisons, le cor tège présidentiel, salué par les accla mations de la foule, regagne Mézières où M. Albert Lebrun retrouve le train j présidentiel qui va le ramener à Paris.\nSur la place de la Gare, trop étroite pour contenir toute la population de Rethel, qui a dû refluer vers les rues ; adjacentes, la foule est massée, qui acclame longuement le Président de i la République, visiblement heureux de sa vive réception, qui salue à grands coups de chapeau et qui sourit de ses plus aimables sourires. En quel ques mots, M. Drapier souhaite ia bienvenue à M. Albert Lebrun et lui offre les vœux affectueux de la popu lation de Rethel. Puis le chef de l'Etat, après avoir rappelé que, ministre des Régions dévastées, il a parcouru toute la région de l'Est e . lu Nord, et qu'il a connu les ruines de Rethel, termine aux applaudissements de la foule. Quelle douce émotion pour moi de pouvoir, aujourd'hui, rapprocher ces déjà lointains et toujours douloureux souvenirs de la magnifique et joyeuse manifestation de ce matin, qui apporte une consécration définitive à l'œuvre de votre reconstitution dont vous mar quiez la dernière étape, il y a quelques semaines, en inaugurant l'hôtel de ville, la caisse d'épargne, le musée du Rethelois et du Porcien. Puisse votre ville, dans les satisfactions du labeur courageusement poursuivi, retrouver les éléments de sa prospérité d'autre fois ; puisse sa population ne connaî tre que des jours heureux ! Tels sont les vœux dont vos hôtes d'un instant vous demandent d'agréer, par ma voix, l'expression fervente.\nA MEZIERES\n- SUITE DE LA PREMIÈRE PAGE -\nau département des Ardennes reconsti tué, à ses élus, à ses populations, et, au-dessus d'eux, à la France républi caine.\nPour se venger un chômeur enlève un enfant de deux ans\nBéthune, 16 juillet ( dèp . Petit Parisien.) Ces jours derniers, le nommé Gaston Auboy, vingt-sept ans, chômeur, demeu rant rue des Moines, à Paris, se pré sentait chez le père de son amie, M. Julien Mille, quarante-troi3 ans, dé légué mineur, à Hersin - Coupigny. Auboy demanda à M. Mille de le faire inscrire sur la liste des mineurs en chômage. M. Mille ayant refusé, Auboy résolut de se venger. Hier soir, en effet, il emmena la petite Mauricette, âgée de deux ans, qui est élevée par M. et Mme Mille, et prit avec elle le train pour Arras. M. Mille, qui s'était aperçu de la dis parition de l'enfant, informa les gen darmes. Ceux-ci se rendirent en auto mobile à Arras, où ils appréhendèrent Auboy. Ramené à Hersin-Coupigny, Auboy a été déféré au parquet de Bé thune. Quant à la petite Mauricette, elle a été rendue à ses grands^parents.\nLe chemins de fer de Provence reprennent provisoirement leur exploitation\nNice. 16 juillet (dép. P. Parisien.) Les trains recommenceront à circuler sur le réseau des chemins de fer de la Provence demain lundi. L'arrêt du tra fic aura dont été de courte durée. Le réseau est pour l'instant placé sous séquestre. M. Chauve, ingénieur en chef du département, en la charge et c'est lui qui a décidé de reprendre le ser vice normal dans les mêmes conditions que précédemment. Mais il s'agit d'une mesure provisoire. Aucune solution défi nitive ne peut, en effet, être prise pour l'instant, car. d'après la convention pas sée avec la compagnie des chemins de fer de la Provence, cette dernière conserve la faculté pendant trois mois, de reprendre l'exploitation de son réseau. Ce n'est qu'après ce délai qu'elle encourt la déchéance.\nMORT DE L'ABBE BOUTARIC\nLa Rochelle, 16 juillet (dép. Petit Par.) L'abbé Léon Boutaric, curé de la paroisse du quartier de la Genette, à la Rochelle, décoré de la médaille mili taire, vient de mourir à l'âge de cin quante-quatre ans. Il a succombé après plusieurs mois de souffrances au mal qu'il avait contracté sur les champs de bataille et qui avait été aggravé par les horribles angoisses qu'il endura en février 1928, quand il fut faussement accusé, d'avoir assassiné et volé une vieille rentière. Mme Marchesseau.\nPéronne, 16 juillet (dép. Petit Paris.) Le meeting, organisé à Péronne par les cultivateurs et les contribuables pour protester contre les incidents qui se produisirent à Broneay à l'occasion de la vente aux enchères chez M. Sal vaudon, avait réuni environ 5.000 mani festants, Il se déroula dans une prairie et fut relativement calme. Accueilli par le chant de la Marseillaise, le docteur Bardoux, secrétaire général de la Fédé ration des contribuables de la Seine, fit l'appel des contribuables condamnés de Bray et de Paris. M. Salvaudon, salué par les acclamations de la foule, prit à son tour la parole et expliqua son attitude. MM. Leroy, secrétaire de la chambre d'agriculture du Calvados ; Teste, pré sident des contribuables de l'Hérault ; Fayet, secrétaire général de la Confé dération des contribuables ; Wacrenier, vice-président des contribuables du Nord, haranguèrent ensuite la foule. Puis M. Vaudeville, président des contribuables du Pas-de-Calais, pro nonça également un discours. Porté en triomphe, M. Dorgères gagna alors la tribune. Il affirma que jamais ses amis et lui n'avaient entravé Ja vente de Bray-sur-Somme et protesta contre le jugement qui le condamna. Après avoir exhorté les jeunes terriens à manifes ter leur mécontentement, ii termina par un appel à l'union et à l'action. Un ordre du jour invitant tous les contribuables à se grouper et à lutter contre les abus fut ensuite voté. A l'issue du meeting, un groupe im portant de contribuables a traversé Péronne en poussant des cris divers. Puis il s'est arrêté devant le tribunal civil où il s'est livré à une manifesta tion. A leur arrivée à la sous-préfecture, les manifestants se sont heurtés à un barrage de gendarmerie et ont été dis persés. M. Combes, sous-préfet, a reçu néanmoins une délégation, mais il a refusé de transmettre au gouvernement l'ordre du jour qui lui fut remis en rai son des termes dans lesquels ii était conçu. Des contre-manifestants venus d'Amiens en auto n'ont pas troublé le meeting.\nLe meeting des contribuables s'est déroulé à Pércnce sans incident\nLe monument à André Theuriet érigé à Bar-le-Duc\nIl aera inauguré dimanche prochain par M. Ducoa, aoua-aecrétaire d'Etat Dimanche prochain sera inauguré à Bar-le-Duc le monument, dû au ciseau de Mme Geneviève Granger, érigé à l'occasion du centenaire de sa nais sance à la mémoire d'André Theuriet, de l'Académie française.\nLa cérémonie qui sera présidée par M. Ducoe, sous-secrétaire d'Etat à l'En | scignement technique, aura lieu à 117 heures au parc municipal.\nLes « relèves de la pais » commencent aujourd'hui à Riervilie\nPour faire suite aux « journées d'es pérance », qui se déroulèrent, l'an der -1 nier, à Bierville, M. Marc Sangnier, créateur de cette œuvre, y a organisé, cette année, des « relèves de la paix ». De ce jour au 30 septembre, des équi pes de volontaires travailleront, sur la terre de Bierville. à l'aménagement du Foyer de la Paix. Chaque « relève » travaillera six jours consécutifs, les adultes six heures par jour et les enfants trois heures seulement, tandis que les jeunes filles, groupées en équi pes, ravitailleront les travailleurs. Après le travail, il y aura des fêtes champêtres, des réunions au théâtre de verdure et, le dimanche, des mani festations populaires. Hier, veille de la première « relève », M. Marc Sangnier a présidé le déjeu ner en commun, auquel avaient été conviées diverses personnalités pari ! siennes.\nLES ACCIDENTS DE LA ROUTE\nUne auto dans un fossé : une occupante tuée, trois blessés Près de Caen, sur la route de Caen à Vire, une automobile pilotée par M. Bunel, ancien propriétaire de café, à Caen et poesédant une cidrerie rue Frémentel, s'est jetée dans un fossé. Une des occupantes. Mme Leroux. 61, boulevard François-I« r , au Havre, a été tuée. Mme Bunel a eu le thorax défoncé. MM. Leroux et Bunel sont légèrement atteints. Une auto contre un pylône : cinq blessés A Athis-Mons, au carrefour de la Belle-Etoile, une automobile, à la suite d'un brusque freinage, heurta un arbre et vint s\"écra3er contre un pylône. Les occupants, M. Joseph Klebzel, méca nicien à Saint-Savine (Aube), M. et Mme Foloppc, même adresse, M. Briault, Mlle Suzanne Doubei'tot, demeurant tous deux à. Troyes, furent blessés à la tête et sur diverses parties du corps. Ils ont été transportés dans un état grave à la clinique de Juvisy. Un gardien de la paix fait une chute de motocyclette Un gardien de ia paix parisien, M. Vébille, qui circulait à motocy clette, a fait une chute dans la tra versée de Montigny - lès - Cormeilles. Après avoir reçu les premiers soins sur place, il a été transporté à la Maison de santé des gardiens de la paix.\nPUGILISTES EN lIERBE !\nL'Union fraternelle des anciens com battants interalliés avait organisé, hier, une fête enfantine au carrefour\nrue Fontaine-place Blanche. Au cours ' de cette fête, fort animée et joyeuse, ! on vit se dérouler de curieux et inof fensifs combats de boxe mettant aux prises trois ou cinq pugilistes en herbe. '\nUne nombreuse afftaence assiste aux fêtes jubilaires de Lourdes\nLourdes, 16 juillet (dép. Petit Parisien) Les fêtes jubilaires do Lourdes ont été célébrées hier et aujourd'hui, en présence d'une affluence considérable. Lss premières vêpres pontificales étaient préaidées par le cardinal Ver dier, archevêque de Paris. Vingt-deux archevêques ou évêques y assistaient, notamment Mgr Tong. évêque anna mite, et Mgr Bolesla Sloskang, évêque de Russie. Une allocution fut prononcée par le R. P. Lhande. Ce matin, des messes de communion ont été célébrées â la grotte et dans les divers sanctuaires par des évêques. A 10 heures, sur le parvis de la basi lique, la grand'messe pontificale a été dite par lo cardinal Verdier.\nfTHËÂTKES I ■ ■■■ ■■■ fesgpf*— '■■■ \"Ëlft\n-o- OPERA. Mme Eidé Norena : MM. Rougenet et Volgues seront vendredi les principaux Interprètes de Rigolctto. Le spectacle sera complété par le ballet de la Nuit ensorcelée, avec Mlle Bos et M. Peretti. -o- COMEDIE-FRANÇAISE. Demain, en soirée, le Secret sera interprété par Mmes Marie Ventura, Madeleine Renaud. Jane Fabcr; MM. Yonnet, Pierre Bertln et Victor Francen. -o- ODEON. La Dame de Monsoreau, qui est encore affichée pour mardi et mer credi. en soirée, ne sera plus donnée qu'en octobre, par suite du départ en vacances de plusieurs des Interprètes, -o- TH. MOGADOR. La multitude de tableaux amusants, pittoresques et éblouis sants de l'Auberge du Cheval-Blanc en chante le public. C'est le grand succès de l'année. -o- TH. DES MATHURINS. La di rection retient la date du 4 septembre pour la reprise de. Boudn sauvé des eaux, de M. René Fauchois.\nCINEMAS\nLES COURSES\nHIER A AUTEUIL Sultana's Guard, à M. de Alzaga Unzue, gagne le Prix Maurice de Gheest Cette dernière réunion du meeflng estival a été sans histoire mais point sang intérêt. Sultana's Guard s'est réhabilité de sa récente défaite il avait eu beau coup de malchance dans le parcours en gagnant nettement le Prix Mau rice de Gheest malgré une bonne atta que de Coefficient. Le favori, Saint- Cernin, a couru en lâcheur. L'outsider Paray le Monial a enlevé le Prix de Vit tel dans les dernières foulées et Le Solitaire a triomphé, com me il devait le faire, dans le Prix Galantin. ' •\nLes résultats : PRIX CONTRAN 1. Effulgent. (L. Niaudot) G 27 50 à M. IL La Montagne P 10 50 2. Coup Dur (A. Kallcy) .P 12 50 , 3. L'Habit Rouge (Bonaventure). .P 13 50 4. Pillo (S. Bu3h). Non placés : Suze rain (11. Howes) ; Kit Bag (J.-G. Costa -1 doat) ; Val d'Aoste (A. Meynard) ; Furens (R. Bail) ; Coatu (J. Larroucau) : Appio Claudio (J. Frigoul) ; Poseur (M. Brunet); Sylla (P. Hamei). Distances : 6 long., i long., 2 long. Douze partants. PRIX GEOGRAPHIE 1. Cavalier Seul (H. Cames) G 20 50 A M. F. Chipault P 8 » 2. Bienparti (H. Gleizes) P 8 » 3. Fruttl di Mare (C. Maubert)..P 13 50 4. Le Titien II (H. Haes). Non placés : Lilas (H. Howes), tombé ; Marimate (E. Dumê), tombé ; Gamin (M. Brunet) : Presse Purée (L. Niaudot). Distances : encol.. 8 long.. 4 long. Huit partants. PRIX MAURICE DE GHEEST 1. Sultana's Gttard (L. Niaudot)..G 26 50 à M. F. de Alzaga Unzue....P 11 50 2. Coefficient (H. Haes) P 13 » 3. Dugreygall (P. lliéranimus)....P 38 50 4. Grizzly Bear (11. Howes). Non pla cés : Lo Fétiche II (R. Trémeau) ; L'Etang (H. Erierro.) ; Mécène II (R. OUo) ; Gla cinta (M. Péron) ; Le Eroustê (M. Plaine) ; Louvigny (H. Cames), tombé : Dark Cap (C. Maubert) ; Gérodimos <Q. Cervo) ; Saint Cernin (.Vf, Bonavènture) ; SiiJy Bug (T. Dunn). Distances : 2 long, à, 6 long., encol. Quatorze partants. PRIX DE VITTEL 1. Paray le Monial (J. Frigoul)..G 151 50 àM.M. Le Baron P 24 » 2. Mousquetaire (A. Cliauffour). .P 9 50 3. Port Saïd (M. Théry) P 12 50 4. Clarimus (H. Cames). Non placés : Débat (A. Kalley) ; Floréador (R. Tré ■ meau) : Favorlt (C. Maubert) ; KefTren (H. Gleizes). Distances : à long., 8 long., 3 long. Huit partants. PRIX OLD BBIDGE A M. A. Deleau P 10 50 2. Cyclamen 111 (M. Brunet) P 11 » 3. Dark Agnès (A. Kalley) P 14 50 4. Roselet (C. Maubert). Non placés : Kokinoor (M. Théry) ; Double Kik (H. Cames) ; Enéas (R. Bail) ; Olifant (R. Tré meau) ; Gras Double (M. Bonaventure) : Coq du Midi (P. Hiéronimus) : Carira (E. Dumé). Distances : 5 long., 4 long., ' 4 long. Onze partants. PRIX GALANTIN 1. Le Solitaire (9. Bush).... G 950 à M. T. Tabard P 8 » 2. Andromaque II (J. Frigoul) <.. .P 11 » 3. Vizille (H. Gleizes) ; 4. Espoir tV (M. Théry). Non placés : Bright Zagreus (C. Maubert) ; Le Tigre (A. Cérez), arrêté; Renard Volant (L. Otto). Distances : 4 long., 8 long.. 2 long. à. Sept partants.\nCOURSES BELGES Ostende, 16 Juillet (dép. Haras.) Résultat du Grand Prix d'Ostemlc. 1. Taxodlum. 1/2 ; 2. lago, 12A ; 3. Bra gatilt, 30/1. Distances : & long.. 2 long. à. Mutuel; 8. 6,50. 9, 14,50. Huit partants.\nGRAND PRIX DU TOUQUKT (Internat. 40.000 fr. 2.200 mètres.) 1. Sunny Boy, 51 î, à Mlle D. Esmond (C.-H, Semblât) ; 2. Douchka 474, A M. Abel Delor (G. Bridgland); 3. Rancho 49, à M. S. J. Unzue (F. Rochetti). 9 par tants. 4 long., h l. g courte, encol.\nAujourd'hui à Saint-Cloud, à 14 heures NOS PRONOSTICS Prix d'llardricourt (à vendre. 6.000 fr„ 900 m.) ; Mionettc, Bourrasque. Prix Mousko (8.000 francs, 800 mètres) ; Trèfle Noir. Lucy Grey. Prix de Vernouiliet (à vendre, 6.000 fr., 1.500 m.) ; Hénonville. Le Conscrit. Prix Masskne (20.000 fr., 2.000 m.) : Tartsmplon. Sans Rancune. Prix Cadet Roussel (12.000 fr.. 1.600 m.) : Traghetto, Philae. Prix de Pompadnur (handicap. 10.000 fr., 2.400 m.) ; Pompadour, Pure Folle,\nPrix de mérite à Fontenay-aux-Roses\nAu cours d'une cérémonie qui s'est dé roulée dans l'après-mid d'hier, à la mairie de Foni.->nay-aux-Roses. M. Bled, maire, assisté du conseil municipal, a procédé à la remise des prix de morale fondés par les legs Rémy-Laurent et Mordillât, chacun d'une valeur de 800 francs. ? Le premier a été attribué à Mlle Marcelle Legentil. âgée de vingt et un an.?, bro cheuse, habitant 17, place de l'Eglise, le second à Mlle Renée Guêrin. vtngt et un ans, modiste, 10, rue Blanc lie t.\nLe défilé historique de Stains\nUn défilé de chars reconstituant de la façon la plus vivante les grands\nfaits de la Révolution avait été orga; nisé hier, à Staina, par la municipalité et les sociétés locales, au profit des œuvres scolaires.\nFAITS DIVERS\nLes accidents de la rue Traversant en courant la rue Monte, M. Henri Delepierre, vingt-trois ans, de meurant 4, rue Dalou, tombe sous une auto. A la Pitié. Devant son domicile, 49, rue des Trois- Frères, M. Lucien Bonnet, vingt-cinq ans, circulant à motocyclette, entre en collision, avec un taxi et se fracture une cheville. A l'angle des rues du Bois et d'Alsace à Clichy, un motocycliste, M. Ernest Jeam bourg, cinquante ans, 1, villa Buffault, \\ Asnières, est entré en collision avec une auto. Atteint de contusions multiples, il a été admis, à l'hôpital Bichat. Route d'Orléan.*à Arcueil. M. Alexan dre Blot. journalier, sans domioile fixe, a ébi r renversé par un camion automobile. (Sfiévement ble.-wé, ii est décédé peu après f— Tin motocycliste. M. François La rhouette, trente aus, 46. rue du Général- Gailicni. à. MontreuH-sous-Bois, est entrée en collision, foute de VilHers, à Champi gny-sur-Marne., avec une automobile. Blessé à la tête. il a été admis à la Pitié. Les deux noirs et la dame blanche... Alors qu'ils se promenaient l'autre nuit boulevard de Port-Royal, M. Marcel Grand, trente-neuf ans, chauffeur, demeurant 15. rue des Lyonnais, et sa femme, trente-sept ans, furent pris à partie par deux nègres et par une Jeune femme qui les accompa gnait. Soudain, celle-ci se jeta sur les époux Grand et leur porta plusieurs coups de poinçon à la poitrine. Puis le trio disparut. M. et Mme Grand, légèrement blessés, ont été pansés à Cochin. Les désespérés On découvre mort, la tempe trouée, dans l'échaudoir numéro 7 des abattoirs de Vau- , girard, Maurice Brebant, vingt et un ans, : commis aux abattoirs, demeurant 87. rue j des Morillons. L'enquête a établi que le ; jeune homme qui, à la suite d'une chute, avait été trépané et. de plus, s'adonnait A la boisson, s'était suicidé à l'aide d'un pis tolet servant à abattre les animaux. Neurasthénique, M. Emile Bouffanals. trente-deux ans, blanchisseur. 14. rue des Fo»3éa-Saint-Marcel. se tire une balle de revolver dans la tête et meurt pendant son transport à la Pitié. Pour un motif ignoré, Mme Marguerite Requerolle, quarante-cinq ans, 31. rue Véron, tente de s'empoisonner en avalant un toxique. A Bichat. La cambriole Des malfaiteurs se sont introduits dans une maison d'alimentation 50, avenue de la République et ont emporté une centaine de francs laissés dans un tiroir-caisse et doux cents francs de marchandises. Le magasin de maroquinerie de M. Pierre, situé 17. rue faumartln, a été cambriolé l'autre nuit. En i absence uu com merçant, en vacances, on ignore l'impor tance du vol.\nNeurasthénique, M. Alphonse Maturier, cinquante-neuf ans. s'est pendu en son domicile, 130, route de Fontainebleau, A Bicêtre. Un incendie vite éteint par les pom piers. s'est déclaré au preuner étage, 4. rue Abel-Hovelacque. En procédant à des travaux de vérifi cation sur un échafaudage métallique, au dépôt des Chemin* de fer de l'Est, à la Va lette, M. André GaltS3ot. vingt ans, ajus teur mécanicien, demeurant 80. rue de Flandre, tombe et wr tue.\nCONCERT PUBLIC\nCe soir à 20 h. 45 Square Jean-Morin. Harmonie du XII* (M. Eerguet). La Marche du sacre (Meyerbecrl ; SI J'étais roi (Adam) : le Retour à la vie (Chabas); Lakmé (Léo Delibes) : Bruxelles (Andrieu).\n| CINÉMASJ\nMUSIC-HALLS\nAUX HALLES HIER\nBaisse de 0.50 nu kilo sur le poulet de Bresse. 19 à 22 50 : de 0 23 sur ie lapin du G&tinais. 11 & 11,60 ; ordinaire, 10,90 A 11.25 ; de 0,50 sur le gros agneau, 8 à 12. Hausse sur le colin décapité. 7 à 12.50: entier. 2 à 11 : la daurade française. 1 à 4: le homard français. 10 à 30 : la langouste. 10 à 22 ; le maquereau gros. 2 à 4 : la sole française. 20 à 28 ; étrangère, 16 à 26; le turbot. 10 4 18. Baisse sur les cornichons. 250 4 500 ; le pois vert de Paris. 70 à 200 ; la prune des départements. 200 4 500 les cent kilos. Hausse sur la laitue de Nantes. 80 4. 150 : la tomate du Midi. 80 4 120 ; la prune d'Espagne. 200 4 450 les cent kilos.\n—l7-7-33\nLE PETIT PARISIEN\n5\nLEVOYAGE PRÉSIDENTIEL A MÉZIÈRES\n1 PETITES ANNONCES CUSSÉES OrPRBS D'EMPLOIS Slëno-dactylo expérimentée se prés, à part, i de 30 h. Turover, 82, av. Philippe-Auguste. Bonne r&ccoutreuee-repaeseuse. , LABROUSSE. 262, boulevard Voltaire. BUREAU DES A. G. P. disp. gratuttem. plus, emplois rémunérât, et suscept. donner rapld. à candidats sér. (2T-45 ans) BELLES SITUATIONS d AVE NIR. Gains raoy. 1.500 fr. p. mois, dès le début. Indisp. être Français av. b. tenue, sér. réf. Ne sera pas rép. lettre. Se prés, (sf sam. ap.-midl) 8, r. Favart, 9-12 et 2-5 h. On dem. un ajusteur pour entretien et un tourneur-outilleur. 35, rue BOURET. a demande on tourneur roblnettler et un tourneur revolver. Ecrire : N® 321 Agence Havas, LIMOGES. On dem. de bons ajusteurs-outil leurs et rabotteurs. CARPENTIER, 39. r. du Vivier. AUBERVILLIERS. (Métro Porte Villette). TRES BONS AJUSTE URS-OUTILLEURS S'ADRESSER 23. RUE DES FAVORITES, PARIS (15'). binièrea pour tous moteurs électriques. Rectifleurs-outilleurs, affuteurs-outilleurs sent demandés. S'adresser avec références Us. A CITROEN. 74, r. Balard. Paris-15\". CM mécaniciens^ payé par le L <&, si cap. faire habilem. forge moyenne, ajust. tour, usinages dans pet atel. construct. et répar. macb. agric. Age 27 à 40 ans. Sa femme devra faire et bien aq. écrit et comptes. Ne pas se préa. écr. av. référ. BELLE VILLE, C r Buzançais (Indre). Sa On demande pour représentation Paris et Province; messieurs 30 à 40 ans, ayant voi ture si possible et possédant réelles apti tudes do vendeurs. Premières références exigées. Adresser offres écrites à M. MAR CHAL, abonné P. O. P., 4, boulevard des Fillea-du-Calvaire. Paris, qui transmettra. Gde MARQUE lancée dem. reprégent. titre sect Paris. Prod. entret. Réf. bon vend. Ex. Daiit et Bussac, 6,rue Lécuyer.St-Ouen. 2 nouveautés sensat. Jeux d'argent conf. à la loi et billard améric. le plus passion, moins encomb. qu'une petite table. Prix ss concurr. Revend, demandés. DEROUIN, 55. r. des Couronnes. Paris. Mén. 45-19. a PP- en 10 le «°bs pour 30 francs. chez DUPLOYE. 36. r. de Rivoli. Sur place ou par correspondance. SEUL LE FORFAIT DE FIXE A L'AVANCE LE PRIX DU PERMIS Papiers de taxi 50 fr. Moto-side 100 fr. Touriste 150 fr. Poids lourd et touriste 200 fr. Extensions 50 fr. BASTILLE : 21, bd Henri-IV. Arch. 52-72. TERNES : 73. av. de Wagram. Wap. 02-30. MAILLOT : 63. av. Gde-Armée. Pass. 79-43. JAURES : 149, bd Villette. Nord 27-80. CLICHY, Seine : 16. r. Poyer. Pér. 23-40. X.OOATZOVB A louer 15. r. des Chasses, Clichy. immeub. industr. env. 500 m 2 cumpr. mais, habit. 4 p. et cave, 3 atel. couv., hangar et gde cour. S'adr. Dreyfus, 50, rue du Bois à Clichy. LES HALLES A louer commcrcialem. ou bourgeoisem. 2 gr. appartem. chauffage centra!, 5 PIECES S'adr. pr visiter : 62. r. Tiquetonne. Pr tr. BRUNÉT, gérant, 13, r. d'Enghien, Paris. VACANCES SMSÏÏKT à partir de 21 francs par jour. Ecrire : PLAGE ET TOURISME. 60. rue St-Lazare. PARIS. ACMAT9 BT YCTTBg PB MBOVRIMT»» Près NOYON, villa 4 p., jord. 000 m. Px 18.500. METZGER. 23. r. Paul-Bert (11-). Propriétés à vendre .depuis 2.500 fr. comp tant. Nombreuses maisons A louer. BAILLARD. à Ezy (Eure). Neauphle-le-Ch. ms rur. S p. c. s. cave, d. jd 500. e. g. él. p. 25.000 IWiroîtift 59. rue Maubeuge. Paris mic YONNE, 130 KM. PARIS Mais. 2 gdes p., eau press., électr., jard. fruit. 1.200 mq. tous fournisseurs. PRIX 12.000 FRANCS LE LOGIS. 24, R. LAFFITTE BESIREZ-VOUS UN TERRAIN avec gaz, électr., égouts près Paris, bien desservi ? Vous l'aurez : 10 ans de CREDIT. Voua faut-il un PAVILLON ? Vous pouvez l'obtenir pavab. en 10 ou 20 ANS à des conditions déftant tte concur rence. Ecr. RICHOU. 71. rue de la Victoire. LIGNE DIRECTE et PECHE à 200 m. lié g. LIZY-sur-OURCQ, la tourn., médecin. 4 p. s. cave, eau s. press., gaz posa, jd 300 m., él. inst. Px 26.000. TR. BON ETAT. Ma Campagne Vr^«r.^l! m WIfêMANMR Pla * e de faraille sable Jln# Gulf stream> TERRAINS 8.000 fr. pay. 100 fr. p. m. Gare Viabilité, eau. électr. Chasse, Excursions. Visite gratuite, auto pr acquéreurs. V. ou écr. MESNIL, 4(», r. des Ecoles, Paris TRANSFOSTy-TJBMaWAOïrWHENTS Occ. déménagementa Pans, banlieue, prov*. FAUQUET, 01, av. Marne, Asnièrcs (S.). Grés. 06-Ûtf. 2® quitus, juillet de Caett. Lille, Brest. Bordeaux, Limoges ou rég. à Paris ou rég. Début août, de Marseille. Nîmes, Montauban. Llseaux ou rég. & Paris ou rég. rance Routière &< RIS . d. mén. 15 à 100 m. cubes ch. sem. Nord, Eat Centre. Midi, Bretagne, Bordeaux 1/2 tarif. nyïï îspi&x 66, r. Javel. Paris. V. 35-77. g 41 _ clli d'Anvers. Bruxelles. OCCASIONS TOUTES DIRECTIONS par camions autos capitonnés de 8 & 40 m 3 De ste aller LORIENT, MARSEILLE, Ret. do Pérlgueux. la Belgique ou parc. Paris. gar. lnf. 8 fr. kg. Echant. grat. sur dem. Rielinck. 241. rue Brun-Pain. Tourcoing. Aiésia Mobiliers, 120. r. d'Alésia. M® Alésia. Une partie de not. Etab. devant être proch. désaffect. p. la construct. d'un cinéma 2.000 places, nous sold. not. imm. stock mobiliers anciens et modernes av. un rabais 40 à 60 % HAtez-vous. Vente excluslvem. au c CHIBBTB Luxe et utilité ts races. 14. r. St-Roch. Rech. Filât. Enq. p. ex-inspecteur wwviy Loyauté, 14* année. Europe 52-39. 121, r. St-Lazare gs? ?,'.£nL DU '\nGLEICH LE ROI DU CIRQUE COURS DU VINCENNES « 200 mètres F LACE DE LA NATION METRO : Vincennes-Natlon TOUS LES JOURS à 21 heures. Jeudi. Samedi, Dimanche, à 15 h., .MATINEE PROGRAMME SENSATIONNEL ZOO ouvert de 9 h. 30 à 19 heures LOCATION : Toute la journée au Cirque i (Tél. DOR. 78-16) et agences théâtrales\nCinéma MADELEINE Hàuer m *• FRADÎAYOLO ê U< CHAMPS SE * m\n!Fonds de Commerce et Industries A vend. Fabr. Buissons gat. t»u plant reucL Cause dbl. tmpl. 41c. A 5 Vetn Parisien. Hrogurrle gde banJ., rêsidîtoce ir. a grenu. u Bi'-n. net 80.000 av. 50.000. lg bail. lot - CAILUOT ET BOULONGNE ViST 0131 W, lli X AWMEWXAT3OM-CAPBB-VXNS BUVETTBS-R3STAUBANTS as t» as SANS UN SOU I>E COMPTANT Suite- liquid. Judic. d'une gde firme Vins. 15 Dépôts à prend, ens. ou sépar. fais. 800 à 2.000 p. Jr gar. B. ait. B. log. Loy. min, SI naarch. à payer. V. Mars, 27, r. Turbigo. . IRVAf inrc centre nombreux artisans et LLYALLUIO usines. »AK-BILLARDS. . Cède cause santé avec OA AAA • m si sérieux et travailleurs. Occ. wU.uUU ï rare à vr chez Meutcy, 29, r. du Pont-Nenf. AVEC 7.000 FRANCS ê-Liqu. pl. cent, pays, 1.000 hts. loy. «00. Aff. 50.000 buvette, pas coiffeur pays. Occasion rare. 15», fbr Poissonnière. M® Nord. CAFE-EPICERIE AVEC 15.000 Centre gr. bourg 80 km. B. 12 a., loy. 1.600» 4 salles, 2 ch. Chiff. aff. prouvé 150.000, urg. Magnier, vin en gros, anciennem. 27, rue Condorcet, transféré 92, bd de Séhastopal. CAFE ET MAISON AVEC 7.000 Cent, bourg 1.000 hab., 80 km. Log. 3 p., cour, jard., dép. Aff. buv. 45.000. Px 15.000. Magnier, vin en gros, anciennement 27, ruo Condorcet. transféré 92. bd de Sébastapol. NOUS RETIRANT APRES 12 ANS Laissons à crédit et même après ESSAI notre Epleer.-Vin* Fins. Bénéf. 38.000 l'an. 3 pces, loyer 2.600. accepte début, sérieux. Mise au courant. Il faut 8.000 pr marchan dises. DKRKY, 2». rue Ktienne-Mareel. • vfïivf apff cèd « »»*drbe VtUVt, AuLt Alimentation Générale ! BANLIEUE 700 fr. j. JOUR. B. 0 a.. 1. 3.200 - DARFÏ L °e- 4 p- AV - 100090 COMPTANT . ifXUDLL n, place de la REPUBLIQUE. AERANTS 8 mén. p. Dép.-V. et Alim. 75 à « 150 fr p. j. Logé. Ft 5.000 min. et référ. Rova, mandat., 1, r. Mondétour. M® Halles. IFÇ RHWQ fi nç disposent pour juillet ; LLJ DU iIJ LLUd lux. DEPOTS. Situa tion fixe, gros % assur., rapport mensuel import. Vr Siège. 102, boulev. Sébastopol. M. NICOLAS ET C\" 55, faubourg Montmartre, demande gérants bien logés. 1.500 à 3.000 p. m. Il faut 10.000. SITUATIONS INTERESSEES Cituation3 tr. avantag. d'inspecteur ay. seul D charge d'un territoire pr. importante organisât, opér. actuel]. ds tte la France. Probité incorruptible, esprit d'organis. et situât, flnanc. perm. diap, capit. 15.0Q0 fr. Ne pas se pr., éc. André, 91, r. Montreuil. - CAPITAUX FnNrTmN>AfRK>, .seule Votre Amicale , rUNLIIUn 29, rue du Pont-Neuf, Paria 5 prête taux exceptionnel. Paria, Province DDCTC sur toutes garant. Taux modère. ri\\Lli3 Condlt. uniq. Renseign. gratuits. Crédit Rapide, 5, r. Etienne-Marcel (pr. M°> FONCTIONNAIRES ! ! ! Voulez-voua emprunter sans usure? GABRIEL, 31, rue Saint-Georges 19®) vous avancera discrètement et rapidement. Pour 1.0i)9 fr. vous rembourserez 1.100 fr. eu 10 mois. On dem. agents p. tte la France RET imm. à Fonct. Reconnais». Mont de Piété. Parts, Prov. Bonnet, 2. bd Magenta FftNfTIAN XAIBES ' soyez cert - due seul rUnUHUnrOFFICE, 23, fg refesoantère, vs remet les fonds dès 1\" visitc.Tx imbatt. PONCTION. ! Votre crédit est 3, r. de Met* I (M\" St-Denis). Remise imméd. des fonds. FnNrT ioT,l,aires - PRETS le jour même. runilsTltP, 37, r. Coqulllière. M® Huiles FflNfTfflW Lm gestion r. i., I runtliun. 43, rue «le LIEGE, Paris, I vou3 prêtera en 24 heures k 8 % L'AN. DDCTC Hypothécaires sur Immeubles, lIMjIJ Terrains et Pavillons. CAPITAUX à Cultivât., Commerç. Avances pour s'établir. Réponse gratuite. UNION FONCIERE NATIONALE i 10, rue Saint-Lazare. Paris (9®) I pfriMßßgM B il M ou Capitaux toute importance. Taux bas. Remboursement au gré. \" : CREDIT de FRANCE, 81, r. Turblgo, Paris ; Examen rapide. Réponse gratuite. (5» ann.) » j Commerç., Industr., Agrieult., DDCTC , ; Hypoth.. Nantis».. Fonds Connu. lIILIJ i i Caisse Générale, 167, r. Montmartre, Paris. j Examen rapide. Réponse gratuite. ; LES CONGRÈS 0, Les coopérative» du P.-L.-M, • Grenoble. 18 juillet (dtp. Borna.) , La Fédération de» coopératives du » P.-L.-M. s'est réunie ce matin en congrès , extraordinaire, pour désigner son prési . dent, en remplacement de M. Pierre-Emile Bernier, démissionnaire. Plus de deux cents i délégués assistaient à la séance. L'unanimité des voix des coopérateurS - cheminots s'est faite, sur la proposition de la commission des élections, sur le nom de • M. Léon Collet, inspecteur de l r » classe, L qui, depuis quatre ans, fut le collaborateur : immédiat du président démissionnaire. —- Lrs son»-ofAciers de réserve Albi, 16 Juillet (dép. Hnvaa.) I Le congrès national des sous-offtclers de réserve s'est ouvert ce matin à Albl. sous la présidence du général Nicssel, du cadre - de réserve, président de la Fédération natio » nale. Plusieurs vœux ont été adoptés, per ; ticufièrement ceux relatifs aux écoles de perfectionnement. La Ligue de» droits de l'homme 'Amiens, 16 juillet (dép. Petit Parisien.) Dans la soirée d'hier a eu lieu un meeting au cours duquel ont notamment • pris la parole MM. von Gerlach et Luigl Campolonghi, qui ont parlé contre le fas ! clsme et la guerre. Aujourd'hui, les congressistes ont entendu le rapport moral du président, qui a défini les buts de la ligue. Puis le débat s'est engagé l'ac tion générale de celle-ci par une contro verse sur l'article 231 du traité de Ver sailles, concernant les responsabilités de la guerre. L'après-midi fut rempli par le débat sur les interventions juridiques de la ligue et sur sa gestion administrative et par une intervention de M. Caillaud. prési , dent fédéral de la Seine, qui a protesté contre l'insuffisance de l'action menée par la Ligue des droits de l'homme contre la i Ligue des contribuables. Les Union» économiques de France Boulogne-sur-Mer, 16 juillet (dép. P. Par.) La Fédération des unions économiques et soctétêr. similaires de France a tenu aujourd'hui son congrès annuel à Boulogne, en présence de délégués des unions de Nice, Belfort, Rouen, Narbonne, etc. Un banquet a réuni ensuite les congressistes, sous la présidence d'un représentant de M. Serre, ministre du Commerce. Les professeurs adjoints Sous la présidence de M. Houle*, de Poi tiers. le congrès des professeurs adjoints et répétiteurs, continuant hier ses travaux au lycée LouiK-îe-Grand, a voté un ordre du Jour s'élevant contre les décréta n'autori sant le ministre de l'Education nationale qu'à combler les trois cinquièmes des vacances des postes alors que l'enseigne ment secondaire est déjà, dans beaucoup d'établissements, donné dans des conditions déplorables, faute d'un personnel suffisant. Les agents des lycées Le congrès des agents des lycées, qui tient ses assises à la Buurse du travail sous la présidence de M. Lothier, de Ne vers. Avant de se séparer, le congrès a élu le bureau : MM. Cottel. secrétaire général ; Jouglard, secrétaire adjoint:\nQuart VICHY-ETAT 2\n","LA VIE FINANCIERE\nLA SEMAINE SUR LES MARCHÉS FINANCIERS La semaine boursière qui vient ae s'écouler a été marquée par un ralentis sement sensible des transactions aussi bien que Pur une accentuation de lu lourdeur observée pendant les deux dernières séan ces de la huitaine antérieure. Ce revire ment de l'orientation a d'ailleurs tendu à s'atténuer fortement vers la fin. Il n'en subsiste pas moins des pertes sur la plu part des valeurs n revenu variable. Le groupe bancaire et les internationales ont été parmi les titres les plue éprouvés. Le fait déjà une la semaine Oouretére n'ait comporté que quatre jours (û cause du « potit » du 14 juillet), et que ce chômage eoit suivi immédiatement de la liquidation de quinzaine était ptu propre au déve loppement de l'activité. Mais, de beaucoup, ta principale raison qui a incité la spéculation â alléger ses engagements ou tnéme <i dénouer complè tement ses opérations, semble avoir résidé surtout dans l'accord réalisé, dès le samedi précédent, par les gouverneurs des ban ques centrales, réunis à Paris en vue de la défon*e des monnaies or. En effet, le facteur stimulant que constituaient ces derniers temps les inquiétudes d'ordre monétaire se trouve supprimé jusqu'à nouvel ordre, du tait de cette entente et de la hausse des devises or qui s'en est suivie- La perspective d'une interruption pro chaine des travaux de la conférence de Londres et l'apaisement apparent constaté I dans l'esprit des principales délégations ont été également interprétés comme de nature à calmer ces mêmes préoccupations. Par ailleurs, on ne peut manquer de remarquer que dans la deuxième moitié de la semaine notre place a tendu à s'af franchir des influences monétaires. En effet, en dépit de la reprise du dollar et de l'accentuation de fermeté des devises or, n<?n seulement <e mouvement rétrograde s'est arrêté, mais un grand nombre de titree à revenu variable se sont raffermis. Lu hausse sensible des matières premières sur les marchés commerciaux américains, celle des métaux à Londres n'ont pas été étrangères d cette amélioration. Les ventes pour le compte des professionnels et celles provenant de la spéculation qui gravite immédiatement autour d'eux ont paru vou loir se ralentir ou même cesser complète ment. Finalement, le compromis intervenu à Londres entre les délégations du bloc de l'or et les représentants de l'Amérique et de l'Angleterre a favorablement été inter prété. Si les préoccupations monétaires, qui avalent été. ces derniers temps, l'élément de hausse pour les actions, s'en trouvent apaisées, l'espoir possible d'une renaissance de (a confiance, A p tus ou moins longue échéance, l'atténuation, au moins momen tanée, des craintes d'inflation ne sont pas nécessairement un élément de dépression pour la Bourse.\nSUR LES PLACES ETRANGERES NEW-YORK. he commencement de la semaine a reflété un sentiment de réserve. Malgré de» velléité» de »e ressaisir, l'allure de la cote a été lourde. La nouvelle chute du dollar, la vive avance de» matières pre mières et ta forte augmentation de» ordres en carnet de l'V. 8. Steel ont été large ment contre-balancées par le» avertisse ment» réitéré» contre te» excès spéculatif». Ces caractéristiques se maintinrent par la suite ; l'effet de la vive accentuation de l'avance des céréales fut neutralisé par une reprise du dollar, reprise â laquelle on attribua le nouvel alourdissement de l'en semble de la oote. Seuls quelques groupes spéciaux, comme les valeurs dites « humi des » firent preuve de fermeté. La persis tance de la fermeté des matières premières ainsi Que celle de la catégorie de titres précités détermina finalement un redres sement de la cote. Londres. Le début de ta semaine a été influencé par les commentaires assez peu favorables concernant le nouveau recul du dollar et le tassement des métaux, Si bien Que, à de rares exceptions près, la lourdeur a prédominé. Le revirement de la tendance a été favorable aux tonds anglais et aux autres gllt-edged. Les chemins et les industrielles locales ont fait preuve de lourdeur. La hausse du prix de l'or, qui a atteint un moment jusqu'à 125 shillings, a favorise le groupe minier sud-africain, dont les dividendes semestriels ont été déta chés cette semaine. Les valeurs communes avec Bruxelles et Amsterdam ont témoigné de la faib'esse sur celtes dépendant de Wall Street, chacun a montré la plus grande prudence. En fin de semaine, l'appréciation du dollar par rapport au sterling a été ! accueillie avec un réel soulagement. Bien que la séance ait été encore peu active, la tendance est devenue plus satisfaisante. BRUXELLES Les réticences témoignées par le Stock Exchange, les offres massives d'Amsterdam, principalement en Royal Dutch, ont déterminé, au commencement de la semaine, une tendance générale lourde. Toutefois, tes valeurs locales ont fait un peu meilleure contenance que les titres d'arbitrage. Le recul s'est accéléré par la suite dans des proportions assez notables et dans une atmosphère nerveuse sous l'influence des avis et des offres de Paris. La dernière séance a été marquée par un sentiment général meilleur par suite des avis plus encourageants transmis par Londres. Amsterdam et Paris. Toute la cote s'en est ressentie, principalement les pitroUfères et les caoutclioutières.\nLES VALEURS i Sentes françaises. Après avoir témoi gné d'une très grande fermeté sur la publt- I cation de la nouvelle du remboursement\nanticipé de la moitié de l'emprunt con tracté en Angleterre par le Trésor, nos fonds nationaux se sont un peu effrités, mais n'en terminent pas moins fréquem ment en progrès sur les niveaux de hui taine. Le 8 % perpétuel clôture A 67.25 contre 67.20, ie 4 % 1917 à 77.05 contre 76.20, le 4 % 1918 à 75,80 contre 75,15. le 5 % amor tissable 1920 k 107,35 contre 105,15, le 4 95 1925, à garantie de change, à 101.70 contre 101,86. le 4 1/2 % 1932, la série A a 84.25 contre 83.20. et la Série B à 82,95 contre 81.90. t Transports. Les résultats d'exploita tion de nos grands réseaux pendant la vingt-quatrième semaine (11 au 17 Juin), se sont élevés A 223.164.000 francs contre 238.126.000 francs pour la période corres pondante de l'année antérieure, en diminu tion de 14.962.000 francs, soit 6.50 %• A la Un de la vingt-quatrième semaine, la réduc tion des recettes ressortait k 333.125.000 francs, soit 6.30 %. Le nombre des wagons chargés pendant la vingt-cinquième semaine (18 au 24 Juin), a été de 320.975 contre 328.302 en 1932. en recul de 2.23 %. Depuis le commencemeni de l'année. 11 s'établit ainsi à 7.946.572 wa gons au lieu de 8.247.882 l'année dernière, en moins-value de 3.65 %. Le Nord termine A 1.460 contre 1.474. l'Est à 758 contre 789. l'Orléans à 950 contre 975, le Midi A 840 contre 848, le P.-L.-M. à 986 contre 1.040. Le Métro a 1.368 contre 1.372. Lés Tramways et Eclai rage Electrique de Changhaï sont bien tenus à 1.008. Les recettes d'exploitation du premier semestre de 1933 ont été de 3.293.283 taels contre 2.954.599 taels à la même époque l'an passé. Canaux. Le Suez finit k 19.680 contre 20.215. Le nombre de navires transités pen dant ie mois de juin a atteint 400 contre | 378 en Juin 1932. Pour le premier semestre de l'année, il est de 2.632 contre 2.501 pour la période correspondante de l'année précédente. Les recettes du 11 juillet ont été de 2.260.000 francs contre 2.160.000 francs A. la môme date l'an passé. Banques. Après avoir fait preuve do faiblesse, le compartiment bancaire s'est nettement ressaisi, mais reste encore au dessous de ses niveaux antérieurs. La Banque de France clôture à 12.905 contre 13.525. le Crédit Foncier de France à 5.045 contre 5.130. la Banque de Paris et des Pays-Bas à 1.708 contre 1.754, l'Union* Parisienne A 393. le Crédit Lyonnais à 2.335 contre 2.410. la Société Générale A 1.126 contre 1.137. le Crédit Commercial à 862. Electricité. Le groupe électrique, par suite de l'ambiance, a d'abord cédé du terrain, mais 11 en regagne ensuite une bonne partie et finit sur une note beau coup plus soutenue. I La Parisienne de Distribution d'Electrl- ; cité termine à 2.780. la Compagnie Générale d'Electricité A 2.375. la Lyonnaise des Eaux et de l'Eclairage A 3.000 l'action de j capital. Résistance de l'Union d'Electricite a ! 961. Les résultats comparatifs d'explolU- ! tlon du deuxième trimestre de 1933 sont ; les suivants : puissance maxlma fournie 1 par les usines : 308-500 kw. contre 307.4UU pour la période correspondante de 1932. Energie produite : 314.354.400 kwh. contre 307.841.600. Pour l'ensemble du premier semestre, l'énergie produite s'élève A 719.167.400 kwh. contre 694.572.100 pour le même premier semestre de 1932. L'Energie Electrique du Littoral Méditerranéen à 1.042. l'Electricité de la Seine à 678. l'Elec tricité de Paris & 1.340 contre 1.350. le Nord-Lumière à l'Energie Industrielle A 178, l'Hydro-Electrlque de la Cère se tient à 133. L'assemblée générale extraor-1 dinaire des actionnaires, convoquée pour\nie 7 juillet 1933, n'ayant pu dêllbéa-er valablement faute de quorum, les action naires sont convoqués en une deuxième assemblée générale extraordinaire, 68. rue du Faubourg-Salnt-Honoré, A Paris, le 27 Juillet 1933, à II h. 30, avec le même ordre du Jour que celui de la précédente assemblée, à savoir : « Modification de l'article 20 des statuts. » Tous les action naires. quel que soit, le nombre de leurs actions, peuvent assister à l'assemblée ou s'y faire représenter par un autre action naire. Les titres au porteur doivent rester déposés, du 19 au' 27 Juillet, chez tous tes banquiers, officiers ministériels ou au siège social. Les actions nominatives sont dis- : pensées de ce dépôts mais les transferts doivent être antérieurs au 11 Juillet. Des pouvoirs et des cartes d'admission seront adressés aux actionnaires qui en feront la demande. Une autre assemblée extraor dinaire, tenue le 7 Juillet, a vérifié la sin cérité de l'augmentation du capital de 20 millions, portant le fonds social A IUU millions. Les actions nouvelles seront en tièrement assimilées aux actions anciennes et, lors du premier dividende A venir, toutes les Actions émises jusqu'ici touche ront la même répartition, étant entendu que. pour la retenue de l'lmpôt de trans mission, aucune distinction ne sera faite entre les actions au porteur provenant des différentes émissions. Métallurgie. Aucune modification par ticulière n'est A signaler sur le marché industriel, dont la situation demeure satis faisante dans l'ensemble. Les Forges et Aciéries du Nord et de l'Est finissent à 608 contre 635, les Tréll lerles et Laminoirs du Havre à 482 contre 495. fermeté de Citroën à 564 contre 650. ; résistance de Ford A 86. Cbâtlllon-Com mentry-Neuves-Maisons à 2.365 contre 2.245, la Compagnie Française des Métaux 2.380 contre 2.385. Les Forges et Acié ries de la Marine et d'Homécourt se tien nent à 477. La société a l'honneur d'ln former ses obltgatatres que le coupon n° 2 des bons décennaux 5 1/3 %, A échéance du 25 Juillet 1933. sera payé A raison de 27 fr. 50 net pour les bons nominatifs et de 26 fr. 15 net pour les bons au porteur. Le coupon n» 12 des obligations 6 1/2 %, à échéance du I** août 1933, sera payé à raison de 32 fr. 50 net pour les obligations nominatives et de 31 fr. 05 net pour les obligations au por teur. Charbonnages. L'industrie charbon nière ne se ressent point de la nunnee I d'amélioration qui s'est manifestée dans d'autres branches de l'activité sociale. La demande, principalement en charbons clas sés, reste très faible vts-à-vls des grandes disponibilités sur le carreau et contribue ; A exaspérer la concurrence et à désorga niser les marchés locaux. La situation est aggravée par l'augmentation considérable j des Importations, en dépit de toutes les I mesures de contrôle adoptées. Les stocks. | accrus depuis le commencement de l'année. ! ne diminuent point : ils ressortaient A fin I Juin A 4.400.000 tonnes. Le chômage ne recule pas davantage, il atteint encore en viron cinq jours et demi par mois pour l'ensemble des mines françaises et même, dans certaines houillières, sept, huft et neuf Jours. La diminution des effectifs ouvriers se poursuit à la cadence de mille par mois et a tendance à continuer. A l'intérieur, les ventes du premier semes tre de 1933 marquent une régression sur celles du premier semestre de 1932. Les importations ont notablement augmenté de mois en mois depuis le l er fanvier Tous les pays fournisseurs ont dépassé le con tingent qui leur était alloué. Pour le seul ' mois de mai, les importations ont été supérieures de 285.000 tonnes à celles du\nmois de mal 1932, «oit un coefficient de 80 % par rapport à la référence. C'est cette pression exercée qui est une des principales cause» du chômage dans nos mines, conséquente du faible écoulement de la production. Courrières clôtûre à 377,50 contre 382. Lens à 473 contre 482. Vicoigne à 666 con tre 681, Aniche à 2.350 contre 2.330, Anzin à 1.450 contre 1.475. Cuprifères. Les stocks mondiaux sont estimés actuellement & environ 860.000 tonnes, alors que la consommation actuelle est de 360.(X)0 tonnes approximativement par trimestre. Les stocks excédentaires représenteraient ainsi 500.000 tonnes. Ils ne sont donc pas inquiétants, al l'on consi dère qu'en 1929 la consommation attei gnait 2.000.000 de tonnes par an, tandis qu'elle n'est actuellement que de 1.000.000. Sur la base d'une consommation égale à celle de 1929. les stocks excédentaires ne représenteraient donc que trois mola. Le Rio Tinto termine à 1.785 contre 1.532. La Tharsis à 340 contre 342,50. L'Union Minière du Haut-Katanga à 2.845 contre 2.880, l'action de capital. Pétrolières. La production moyenne par jour de pétrole brut aux Etats-Unis, pour la semaine écoulée, s'est élevée à 2.596.250 barils, contre 2.602.050 barils la semaine antérieure, soit une diminution insignifiante do 5.800 baril 3 Les stocks d essence ont atteint 29.050.000 barils contre 29.281.000 barils. La Shell Union qui. lors de l'avance générale, n'avait aug menté ses prix quo de 9 cents par baril, doit les relever incessamment de 25 cents par baril. , R °y al Dutch clôture & 1.848 contre k 97 . 3 ' ,f x \" C( î upc l? de 6 floriDS détaché le 10 Juillet. L« Shell à 234,50 contre 241. La Compagnie Française des Pétroles est bien tenue à 510. Mines d'or rt diamantifères. La pro duction des mines d'or du Rand et du Witwatersrand, pendant le mois de Juin, s est élevée & un total global de 918.633 onces contre 944.064 pendant le mois de mal et 959.011 en juin 1932. D'autre part, à propos du marché du diamant, on signale que l'amélioration observée dès le mois de mal dans le com merce des pierres précieuses s'est main tenue pendant le mois de juin. Les pierres de belle qualité ont été particulièrement demandées et lèw prix a monté de 20 %. Les diamants servant & des usages indus triels ont été également recherchés. Bien entendu. 11 ne peut encore être question, quant A présent, d'une réouverture des mines. Brakpan finit A 496,50 contre 504, Crown Mines à 753 contre 776, Rand Mines à 497 contre 500. Central Mining à 1.459 con tre 1.448. De Beers & 580 contre 572 l'action ordinaire. Produits chimiques. Une réunion inter nationale groupant les producteurs d'azote de la Belgique, de la Hollande, de l'An Îleterre, de l'Allemagne et du Chili vient e se réunir k Ostende. Son objet était de préparer un accord entre le groupe euro péen et les représentants de l'industrie chilienne pour la répartition des marchés d'exportation. La question des prix ne devait pas être abordée. Sans aboutir encore à des résultats concrets, ces pour parlers se sont déroulés dans une atmo sphère -vtisfafsante et ont ouvert la voie à des négociations plus précises qui seront entamées ultérieurement. Dans certains mi lieux belges, on se montre déjà assez opti miste quant aux possibilités d'arriver à une entente. PécUtney termine à. 1.344. Kuhlnxann 4 677. Air Liquide à 857 ; brillante introduc tion sur le marché à terme, depuis le 12 juillet, de l'action Rhône et Poulenc, déjà négociable au comptant à 1.218 con-\n, tre 1.155; Kall-Balnte-Thérèse à 1.388 con tre 1.439 l'action libérée. Saint-Uobaln à 1.399 contre 1.439. l'aoutchoutièrw*. D'aprè« le corres pondant du Financial Times A Amsterdam, les associations anglaises et hollandaises seraient arrivées, en principe, à se mettre d'accord sur la question de la restriction de la production du caoutchouc. La déci sion dépendrait maintenant des gouverne ments. Les mouvements de la matière, pendant la semaine écoulée, se sont traduits par une diminution des stocka détenus dans les entrepôts en Angleterre. Tandis qu'à Liverpool on observait une réduction de 188 tonnes, & Londres le recul était de 429 tonnes, soit une différence globale en moins de 617 tonnes. La Financière des Caoutchoucs finit à 128 contre 128. la Padang à 352 contra 348. Terres-Rouges à 229 contre 202.50. Valeurs diverses. Les Raffineries Say clôturent à 2.275 contre 2.370. Parmi les valeurs d'édition oti de presse, résistance des Librairies Hachette à 2.490. de l'Agence Havas à 1.025 ; les Publications périodiques Deefossés à 281. inchangées. Aux titres des grands magasins, bonne tenue du Bon Marché à 340. la part Gale ries Lafayette à 51.800. Les Nouvelles Gale ries sont bien disposées à 570 contre 566 : Pernod sans grand changement à 1.573 contre 1.576.\nCOURRIER DEST Q P amateurs de l.d.r.\nLundi 17 Juillet. LE POSTËPARISIEN m assure la diffusion du s | TOUR DE FRANCE CYCLISTE: | du 37 JUIN au 23 JUILLET g\n• Ce radio-reportage est organisé par s I LE PETIT PARISIEN ; «t V I j LE MIROIR DES SPORTS j Î\" Radio-reporter : Georges BRIQUEI ; LES PRINCIPALES EMISSIONS FRANÇAISES Au cour» de nos émissions de la journée, a 12 heures, 13 h. 5. 13 h. 25. 14 heures. 15 h. 15. 15 h. 45. 16 h. 60, 18 h. 55. 20 h. 20 et en tin d'émission, cours et der nières informations financières. ' 12 tu 10. Rien que la vérité (Paul Bar naby); Criez-le sur les toits (Borel-Clerc); Gagne ta vie (H. Verdun): Flagrant délit (Hollander); Vacances (Bate'.l et Cazaux); Deux Copains (Batell Grant). 12 tx. 35. « la Minute de i'lntran ». 12 b- 40, « l'Orchestre féminin Alice Mé téhen ». qui interprétera : Aujourd'hui, fantaisie sur l'opérette & la mode, par E Météhen; Princesse C tardar, suite de valses de Kalman; Mennet, de Boecherini; r«rmfß. sélection sur l'opérs-corolque de Bizet, par E. Météhen; Allegro, pour alto, de Senaillé-Salmon ; Pièce en forme de habanera, pour violoncelle (M. Ravel); Im pressions de music-hall, pour piano (G. Picrné) : Romance pour violon (Swedsen > : 1 l'Kcnrenll, pour flûte (Busser); 2* Rapsodie hongroise (Liszt). Vers 14 heures, arrivée de l'étape < Tar-\nbes-Argelès », radioreportage du Tour de i France par « le Petit Parisien • et « le Miroir des Sports ». Vers 16 h. 45, arrivée do l'étape « Arge- ; lès-Pau ». 19 heures, « Quelques enregistrements de Lazare Lév/ » : Fantaisie en ut mineur (Mozart) ; la Plainte, au loin, du faune (Dukas); Sicilienne (Roussel). 19 heures, quelques disques. 1» h. 15. Journal parlé du poste par M. Maurice Bourdet. 19 h. 30, radioreportage du Tour d« France : commentaires sur les étapes Tarbes-Argelès-Pau ». 19 h. 45. les meilleurs enregistrements de jazz Hott, présentés par M. Canetti. 20 h. 30. concert avec le concours de la chorale « la Provence », sous la direction de la compositrice Cécile B. de Fontbelle. 21 h. 15. concert offert par < Pot y dur ». Au programme r « Le* Noces de Figaro » (Mozart) ; Cette nnit, mon amour (Spo- Uansky); Que, rherchrs-tu ? (Ebllnger-Au bret); le Bonheur (Arls-Daverdaln) ; les Deux Voyageurs (Jean Mansej ; Devant la maison (Walberg-Ster-Champfleury) ; Po sada (Fiament). 22 h. 15. dernières Informations. Emission lie martiî matin ? n. 10. réveil en fanfare et concert de musique enregistrée offert par les « Eta blissements Tito-Landl » : En avant (Ma* ! teo): Téte droite Knight); Ceraterie légère iSuppé): les Cloches de Comevllle (Planquette); Prendre le thé à deux (Le har); Mon amour et ton amour (Lehar); Pour plaire à la femme (Victor Alix); la Rumba au château (Victor Alix): Amlna (P. Lincke): Papillons (Steinke); Sérénade d'amour (Waldau); la Tosca (Puccini). Au cours de l'émission, à 7 h. 30 et 8 h. 20, revue de la presse par M. Henry Bénazet. Informations, propos de bonne humeur, pronostics de la grenouille et. â 8 h. 45. menu de la ménagère donné par l'Huile Lesieur. TOUR EIFFEL (1-445 m. 8). 13 h. * 16 h. 30. chroniques diverses. 18 h. «, journal jarlé. I 20 h. 45. concert donné au grand casino de Vichy : festival Beethoven. RADIO-PARIS (L 734 m. 1). 7 h. 45. disques. 12 h.. Concerto pour violon et orcheetre (Beethoven) ; l'lnvitation ou voyage (Du pare) ; Soir (Gabriel Fauré) : Ramuntcho (Gabriel Plerné) ; Roméo et Juliette (Gou nod) ; Ballet du Cii (Massenet) ; le Jon gleur de Notre-Dame (Massenet) : Arioso de Benvenuto Celiini (Diaz) ; Schéhérazade (Rimsky-Korsakoff). 16 h. 45, quatuor Pierre-ReitUnger : Quatuor (Verdi) ; Quatuor (Clsude De- j bussy) ; Kovelette» (Glazounoff). 19 h. 10. Danse» Norvégienne» ; Je \\ t'aime ; Un rêve (Grieg) ; Romance'\n(Svendsen) ; Finlandia (Sibelius). 20 heures, une demi-heure de poésies enre gistrées. , 30 h. 45, récital de piano, par Mlle Wacke mann. 31 h. 30. Troisième Sonate (Ilamdel); Polonaise-Badinerie (Bach): la Flûte en chantée (Mozart): Quand je dore (Liszt); Vieille Chanson espagnole (Louis Àubert); Cette fille, elle est morte (Georges Gre court); Sérénade (Strauss); Quatuor en sol majeur (Beethoven). PARIS-P. T. T. (447 m.). Compte rendu du Tour de France. 7 h. 45, Tarbes. 13 heures. Barèges. 15 heures, au sommet de l'Aubisque. 16 h. 30 et 19 lu 45. Pau. 8 heures, informations. . 10 h. 15 à 11 h. 30. relais de Vichy. 13 heures, disques. 12 h. 30. chanson-marche du Cheval blanc (Benatzky) : la Seule au monde, tango (Grothe); A petits pas (Scot(o); Quand je sors du ciné (Heymann); Site était du Xord (Calabrète); Je voua emmènerai »ur mon joli bateau (Profes); Avant d'tire capitaine (Gabrlello-Alongi) ; Ne taurexs-je qu'une fois (Franz Lehar); Laisses chan ter les oiseaux ; Amanda, paso-doble (Grundland). 14 h., diaoue*. 15 h. 30. diffusion du concert donné dans le parc du casino de Vichy : la Dame de pique, ouverture (Suppé) : Pantomime ; Sérénade ù Oolom*4i*n Piorné) ; i'AUa- Se du moulin (A. Bruneau) ; Gie«*aoJwi« m. Chabrler) ; le Roi d'Y s (B. Lalo) ; Valse de concert (Schulhoff). 13 h. 15, Radio-Journal. 30 h. 45, relais de Vichy. Festival Beetho ven. Danses jusqu'à 23 h. 15. RADIO-VITUS (308 m.). 20 P-. R'ip sodie, espagnole (Ravel); Petite Suite (De bussy). - ~ 21 h. 15. Parsifal (Wagner); Pénélope (Fauré) ; Danse rituelle du feu (de Falla): Liesbcsfreud (Kreisler) ; Echappée de lu mière (Morena). RADIO-L. L. (370 m. ). —l2 h. 30. 20 h. 30. 21 h. 30, concert. 13 h. et lt h., informations. ... ET ÉTRANGÈRES DAVENTRY (1551 m. 1). 12 h. «5, l'ne ouverture enfantine (Quitter); Suite. Lon dres chaque jour (E. Coates): Bgrnnc au soleil (Rimslty-Korsakoff) ; valse. Zéphyr (Gung'l): Un chant d'automne (Haines); sé lection. Roméo et Juliette (Gounod). 13 h. 45. disques. 15 h., concert de mandolines. 19 h., le Roi Lear (Berlioz); Cassation «• 1 en sol (.Mozart) ; Quatre rievaf chants populaires flamands (de Greef); Rapsodie slave n* 1 en ré (Dvorak). 21 h. 20. musique de chambre. 22 h. 46, danses.\n6\nLE PETIT PARISIEN\nI Maurice Bernard, imp.-gér., 18, t. d'Enghien\nï 17-7-33 ï\nVoilà les bons, les véritables Lithinésl popularisés depuis plus de 25 ans par les im menses services qu'ils ont rendus à l'hygiène et à la santé publiques, en mettant à la portée de tous le moyen de se préserver ou de se soigner. LITHINÉS D GUSTIN procurent une eau de régime alcalme-lithl née préventive et curative des affections des reins, foie, vessie, estomac, intestin Cette eau peut eue bue ô tout âge et è tout moment de la jocmée, avant, pendant et après les repas par les bien portants et les malades Uo eeul Miche» penne» de prépare» t*D litre d'eau de table de régime alcaline, liîhinée.diuréti. eue, rrè* digentive. pont Exigez bien le nom du D' Gustin lUT U boîte «t sur les sachets.\na ÎJtxa* OA/Uv4L, •• -fUAtfte rowftfl iKla , & &tuÀ+>£. .' . i. fa.'JL avo- Le DEiNTOL, (eau, pâte, poudre, savon), est un dentifrice â la fols souverainement antiseptique et doué du parfum le plus agréable. Créé d'après les travaux de Pasteur, H raffermit les gencives. £n peu de jours, il donne aux dents une blancheur éclatante. H purifie l'haleine et est particulièrement recommandé aux fumeurs. Il laisse dans la bouche une sensation de fraîcheur délicieuse et persistante. Le DENTOL s ® trouve dans toutes les bonnes maisons vendant de U parfumerie et dans toutes les pharmacies. Dépôt général : Maison FRERE, 19. rue Jacob, Parii. Pour recevoir gratuitement et franco un échantillon de DEXTOIj, il suffit d'envoyer à la MAISON FRERE, 19. rue Jacob, Paris, son adresse exacte et bien lisible, en y Joignant la présente annonce du Petit parisien.\n\" JE N'AI QU'UN REGRET, c'est de n'avoir pas connu plus tôt I'ÉCOLE UNIVERSELLE\" Telle est la phrase qui se retrouve constamment sous la plume de mil liers de correspondants dans les lettres touchantes où ils nous expriment, en même temps que leur reconnaissance pour les services que leur n rendus fECOLE UNIVERSELLE, leur admiration pour son enseignement. Epargnez-vous un pareil regret en vous renseignant dès aujourd'hui sur l'organisation de I'ÉCOLE UNIVERSELLE placée SOUS te haut patronage de plusieurs Ministères et Sous-Secré tariats d'Etat. Uniquement consacrée A l'enseignement par correspondance, dont elle a porte les méthodes A leur perfection, elle vous permettra d'acquérir chez vous, sans perte de temps, moyennant une dépense modique, toutes tes connaissances générales et techniques qui vous sont nécessaires pour suotr avec succès un examen ou un concours, obtenir la situation que vous avez en vue, améliorer celle que vous possédez. four cela, découpez le bulletin ci-dessous, marquez d'une croix cha cune des brochures que vous désirez recevoir gratuitement, écrivez en bimvotre nom et votre Adresse et expédiez ce buUetVn sous pV» fermé h l ECOLE UNIVERSELLE, 59, boulevard Exelmans, Paris (16*). Brochure n» «0.394 : Classes prlasaires complètes ; Certificat d'Etudes. BreTet, Brevet d Enseignement primaire supérieur. Brevet supérieur, C. A. T., Professorats, Inspection primaire. Brochure n\" 60.398 : Classes secoadalres complètes ; Baccalauréats, Licences. Brochure n® 60.312 : Toutes les Grandes Ecoles spéciales. Brochure n® 60.322 : Tontes les carrières administratives. Brochure n® 60.324 : Emplois réservés aux Sous-Offlciers de carrière, aux Muti lés et Réformés de guerre, etc. Brochure n® 60.332 : Carrières d'lngénieur, Bous-Ingénieur. Conducteur. Dessi nateur, Contremaître dans les diverses spécialités : Electricité. Radiotélé graphie. Mécanique, Automobile, Aviation, Métallurgie, Forge, Mines, Tra vaux publics, B*ton armé. Chauffage central. Architecture. Topographie, Froid, Chimie, Exploitation pétrolifère. Brochure n® 60.326 : Carrières de l'Agriculture métropolitaine et de l'Agriculture coloniale, du Génie rural et des Industries agricoles. Brochure n® 60.344 : Carrières du Commerce (Administrateur, Secrétaire. Corres pondarcier. Sténo-Dactylo, Contentieux, Représentant. Ingénieur commer cial. Expert-Comptable, Teneur de livres). Carrières de la rublirité, de la Banque, de la Bourse, des Assurances et de l'H&tellerie. Brochure n® 60.348 : Langues étrangères (Anglais, Espagnol. Italien, Allemand Portugais. Arabe, Espéranto). Tourisme. Brochure «• 60.354 ; Orthographe, Rédaction, Rédaction de lettres. Versification Calcul, Dessin. Ecriture, Calligraphie. Brochure n® 00.360 : Carrières de la Marine marchande. Brochure n\" 60.366 : Solfège. Chant, Piano, Violon, Clarinette, Mandoline. Banjo Flftte, Accordéon, Saxophone, Harmonie. Contrepoint. Fugue. Composition' Orchestration. Professorats. Brochure n® 60.373 : Arts du dessin (Coura universel de dessin. Dessin d'illus tration. Caricature, Composition décorative. Aquarelle. Peinture Pastel Fusain. Gravure. Décoration publicitaire. Dessin de figurines de mode' Anatonr.fe artistique, Histoire de l'Art, Préparation aux métiers d'Art et aux Professorats de dessin). Brochure n® 60.3*2 : Métier# de la Couture, de la Coupe, de la Mode et de la Che miserie : Petite main. Seconde main. Première main. Couturière. Vendeuse Vendeuse-Retoucheuse. Représentante. Modéliste, Coupeuse, Coupe pour hommes. Coupeur chemisier. Modiste (Mode et Haute-Mode), Lingère Professorats libres et officiels. »»sere, Brochure n® 80.389 : Journalisme (Rédaction, Fabrication, Administration! Secrétariats. - Eloquence usuelle. '' Brochure n® 60.394 : Cinéma : Scénario. Décors, Costumes, Art dramatique tech nique de prise de vues et de prise de sons. Brochure n® 60.399 : Carrières coloniales. A expédier gratuitement à M.. Rue N • A Par Département Si vous souhaitez des renseignements ou des conseils spéciaux A votre cas, ils vous seront fournis tris complets, à titre gracieux et sans engagement de votre part. Il voue suffira de nous les demander sur une feuille quelconque que vous joindrez au bulletin ci-dessus.\na CREDIT l oj PAR MOIS ■mJ ir VERSEMENT3S? -jâj CHROKOHËTREd* PRÉCISION Agi| Garanti 10 ans »ur facture. En métal pla* tinita inaltérable. mage comparable mu montre» en f latine, d'une râleur de 800 fr. Mouvement ancre 14 rubis extra «oigne, rMe à la minute supportant fos rlus annules fatigues, fri* 85 tr. envoi contre rem boursement du Inversement leur3O fr. lointe à l'envol. i—i tzu.w HORLOGERIE FRANCO-SUISSE as. Hum A. Prmudhon • BESANÇON\nESTOMAC FOIE (OHJTIPATIOM On s'axpJique aisément les malaises et les maladies de l'estomac, du foie ou de l'intestin si l'on réfléchit aux efforts intenses qui sont demandés A ces organes pour entretenir notre rie. De la part d'organes doués d'une vita lité considérable les premiers symp tômes d'épuisement sont des plus gra ves. C'est pourquoi il faut les soigner énergiquement à l'aide du traitement le plus sérieux qui soit connu, celui par les plantes du père Benoit d'Amiens- ÉLYJÉE BENOIT traitement E. BENOIT n° 1. pour douze jours, est vendu ®. n . t . ,B \" l î 9 au Lj\"\" l la boite, et en granulé au prix de 19 fr 80. a 1» ï?lî&«33r. griers. Parie, et dans toutes les pharmacie». En <*» de dimcuite, t , rratuits sur E. BENOIT. 6. rue Barreau. Asniéres (Seine). gratuits sur demande pour tous les traitements.\nÇ#' f ' i \\^H ■ WÊÊÊ* . àtoccabion du centenaire. A l'occasion du cente naire des DENTIFRICES du Dr PIERRE, il est re k mis gracieusement ur» B verre artistique pour ■ JJ/j 'ou l achat d'un grand ,u ' 3e P° ,e Super ■ gT/ émail au Carmin du ■ 'Docteur PIERRE. Cette pâte de réputa tion mondiale, donne aux dents une blan cheur incomparable, tout en colorant les gencives et les lèvres. PATE DENTIFRICE i SUPERÉMAIL AU CARMIN .... s,-4 DU DOCTEUR PIERRE de la Faculté de Médecine de Paris ABSOLUMENT INOFFENSIVE. GARANTIE SANS PIERRE PONGE\nBollvfa Railway Company SI roua déposez von anciennes obliga tions, roua toucherez des intérêts * 3 % garantis, au lieu d'une distribution de 1 %. S'adresser 66, faub. Saint-Honoré, Paris. POUR LANCER UNE AFFAIRE. FAITES DE LA PUBLICITE DANS\nJ 9 BB Même pour 100 Francs Vous ne pourriez i\\T~ MONSAVON SAVON-CRÈME Il est impossible de mettre donj_ un savon des matières premières d'une qualité supérieure à celles qui entrent dans Monsavon. Monsavon est le seul savon qui soit en même temps une crème et une crème de lanoline. Monsavon est parfumé avec une essence naturelle de fleurs la meilleure qualité de lavande des Alpes. Vous pouvez payer n'importe quel prix, vous n'aurez pos mieux.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,773660"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1933-07-17"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117815982","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117815982","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117815982","http://gallica.bnf.fr/ark:/12148/bpt6k627792n/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}