{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6042893","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1920/05/15 (Numéro 15782)."],"contentAsText":["/i ' 48* ANNÉE -N a 15.782 DIRECTION * ADMINISTRATION : 16-18-20-32, rue d'Enghien, Paria-X* Téléphoné : Sot. 00.73 - 02.75 . 15.00 AAressetéiepraphlqaè: FetiUten-Parie La publicité est reçue A rOFFICE D'ANNONCES 39. Bddei Italiens, Péril- Têt Snt. 17-9# ABONNEMENTS Smole «mon len Seine et S.-et-O. 12.50 24.» 48.» France et. Colon. 13. » 25.» 48.» Étranger. .» . 18. » 34. n 84j» s———»—— *\nÉDITION IDE PARIS . % -w-\nSAMEDI 15 ' MAI 1920 Sainte Denise SOLEIL: le*. tb.ll; coucfa. Ib. 33 LUNE : nouv. le 18 ; pr. qu. le 24 Temps probable : beau . i wmmmmà\n15 cent (|; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER ;| ☆ ☆ ☆ 15cent\nDinept jours en Russie bolcheviste\nUne locomotive sur laquelle sont juchés 8e pittoresques soldats de l'armée rouge est enfin arrivée pour remorquer noire ■wagon resté en panne à quelques mètres de la frontière esthonienne. Nous faisons quelques kilomètres ; puis un arrêt se pro duit. Il s'agit de passer sur Cm pont de fortune que vient enfin de terminer la fa meuse armée du travail et qui remplace l'ancien pont de fer qu'on a fait sauter pendant la gue.rre. Je considère avec une certaine angoisse cette œuvre bolchevi. , Des poutres 'enchevêtrées, s'appuyant sur les anciennes piles restées intactes, sou tiennent les rails de la voie. C'est la troisième foie seulement, m'apprend - on, qu'une locomotive se risque sur cet écha faudage. Les travailleurs qui, d'ailleurs, no sont autres' que ' les soldats de l'armée rouge, s'entassent sur les berges du fleuve pour jouir du spectacle. Leur fameux pont y'a-t-i! tenir. ? Une petite ville russe La locomotive, suivie de notre wagon, s'engage avec une extrême lenteur sur ce maudit chemin. Et j'entends des craque ments sinistres ; le pont fléchit, vacille ! A vingt mètres au-dessous. la vaste Luga fait bondir ses flots tumultueux sur les débris de l'ancien pont en fer. Les assis tants paraissent vivement intéressés, là bas sur les berges ! Je le suis encore plus. Enfin ça y est ! Nous avons traversé la Duga. Le pont a tenu. C'est un enthousiasme indescriptible : l'armée du travail a réussi à établir quel que chose qui ne s'est pas écroulé ! On me fait remarquer combien ce résultat- est prodigieux ; on exalto ces merveilleux tra vailleurs qui, pour le moment, restent pbiç losophiquement vautrés sur les berges à savourer leur triomphe. A vrai dire, da; s tout mon voyage, ce sera le seul endroit oii il me sera donné d'avoir pu constater un travail boicheviste. Cependant, nous arrivons à Jambourg. première ville frontière. Les soldats de f armée rouge, campés dans de longues files de vieux wagons qui leur servent de ca serne, encombrent les diverses voies e la gare Ils sont là, désœuvrés, débraillés, fa talistes. véritable soldatesque orientale. Mais ils tiennent le premier rôle dans la République socialiste fédérative des so viets de Russie. , ... Sans eux, plus' de dictature possible ; sans eux, plus de terreur, plus de réquisi tïotfcß -Sfeh» eux. la Minorité qui gouverne la Russie, serait aussitôt balayée par la population souievée par une révolte una nime. Le bolchevisme ne se maintient au .pouvoir que grâce à cette soldatesque ; on ne saurait trop le répéter. C'est un tyran pie basée uniquement sur l'armée rouge. D'ailleurs, les soldats sont les seuls à rece voir une nourriture à peu près normale. JLe gouvernement les tient par là, par le ventre, ; si l'on peut dire. Le jour où le gouvernement des soviets n arriverait plus à ravitailler les soldats, ce serait la débâ cle, l'effondrement. Ces gens, qui sont les seuls à avdir le privilège de manger à leur ïaim, sont évidemment assez dévoués au régime actuel. Et sans peine, étant seuls armés, seuls vigoureux, seuls bien nourris, ils dominent et pressurent une malheu reuse foule de pauvres gens qui, réduits à la dernière déchéance physique et morale, affamés, déprimés, sans force; sans énergie, offrent l'aspect d'un troupeau lamentable id'esclaves. \\ Jamais les habitants des villes rte retrou veront assez de courage pour lutter con tre cette soldatesque. Mais, dans les cam pagnes, l'immense masse des paysans oppose.une telle force d'inertie à la puis sance militaire des soviets, qu elle pour rait peut-être un iour en venir à bout. Curieusement, j'examinais ces soldats de l'armée rouge. Certes, il ne faut pas se figurer qu'ils aient bien terrible aspect. Je connais les Russes depuis longtemps ; ce sont toujours les mêmes Russes ! Au lieu d'avoir l'aigle du tsar, ils portent l'étoile rouge des soviets ; mais ce sont toujours les mêmes hommes, grands, lourdauds, à bonne face abrutie, incapables d'initiative ou de fougue. Délivrés des officiers tsa i-isles qui les menaient à la baguette, ils mènent une vie placide de fainéants fata listes. Jamais l'armée rouge ne formera ce «gju'on appelle un véritable péril militaire. .Certes elle peut battre d'autres armées russes comme celles qu'avaient formées Denikine, Koltchak ou Youdenitch ; mais telle ne tiendrait pas longtemps devant une bonne armée européenne, même de for mation nouvelle comme celle des Polonais. Pourtant, il ne faudrait pas en conclure qu'il serait facile de pénétrer au cœur de Russie par la force des armes. Car le manque complet de routes, la difficulté de faire suivre Te ravitaillement et les muni tions, les rigueurs du climat, les épidé mies terribles seraient autant d'obstacles à une armée qui s'éloignerait de ses bases européennes. Ce serait une folie sans nom jfle risquer pareille aventure.\nmaximum ; et quel pain, .loir, gluant, mé langé de paille hachée et autres, mixtures 1 Quant aux soldats, je le répète, ils- tou chent une nourriture assez substantielle. Ils ont du pain, de la viande, du spere, du thé en quantité suffisante. Aussi gardent ils bonne mine et la feroe physique néces saire- pour mater sans peine fours infor tunés compatriotes qui ne se tiennent plus sur leurs jambes. C'est vraiment là un régime extraor dinaire, difficile à se figurer quand on ne l'a pas vu fonctionner !\nA PETROGRAD Me voici à Petrograd. De la Baltique-gare, mon wagon, par une série -d'embranche ments, a fini par gagner la grande gare où on s'embarque pour Moscou. Mais, tantôt' sur une voie de garage, tantôt arrêté en pleine voie pendant plusieurs heures, j'ai eu l'occasion de visiter toute la -partie des faubourgs de Petrograd, où s'étendent .les usines, notamment celles de Poutiloff. Une série de petites promenades aux environs des endroits où stoppait mon wagon ont pu me convaincre que toutes les usines étaient intactes. Mais, à part' une faible partie des immenses établissements Pouti loff', et trois ou quatre autres petites indus tries, toutes les usines étaient complète ment arrêtées ! Et la seule fabrication, assez minime d'ailleurs, se résume dans celle des obus. Les usines fermées\nLa Russie est donc privée de tout outil lage, de toutes mac bines, de tous produite manufacturés ; car, par la suite, j'appris que les usines étaient également presque complètement arrêtées dans le reste du pays. Les quelques locomotives encore on ser vice sont dans un état lamentable ; et le jour est -prochain où l'on ne pourra plus circuler du tout à l'intérieur de ia Russie. Le charbon fait absolument défaut, et- les quelques usines qui marchent enoore sont alimentées au bois de chauffage, de mêipe que les locomotives. Les ouvriers, presque entièrement dé sœuvrés, viennent simplement toucher leurs salaires dans les usines agonisantes, et, en outre,, ils sont noiirris par l'Etat, comme tout le monde d'ailleurs. Mais, classés dans la ré catégorie, ils arrivent à avoir jusqu'à deux ou trois cent grammes de pain par jour,-et parfois quelques pommes ,d«. terre et mémo un peu de sucre,' de th'ë et de beurre dans les grandes occasions. Les ouvriers sont donc des Certes, ils ne mangent pas à leur faim, comme les soldats, mais enfin leur petite portion de pain journalière leur permet de résister. Dans ia famine épouvantable qui règne, c'est déjà joli d'avoir une demi livre de pain, si noir et si infect qu'il soit. In dehors du pain, les ouvriers reçoivent encore une ration de petits grains de mil let, cuits à Feàu et une soupe, composée de quelques feuilles de chou nageant dans de l'eau chaude tout simplement. Evidem ment, les ouvriers n'engraissent pas à ce frugal régime, mais ils vivent et n'ont pas trop mauvaise mine. Quant au travail qu'ils peuvent donner, on peut le juger d'après leur alimentation ; il est à peu près insignifiant. Et c'est une belle comé die d'aller raconter qu'ils travaillent douze heures par jour, avec le système Tayloç encore, ne vous déplaise ! J'aurais voulu faire une enquête plus approfondie ; mais je n'on eus pâs ,1a liberté. Et je fus même obligé d'user de ruse pour obtenir lès'quel ques détails que je viens de donner. A la nuit tombante, je suis resté dans le fameux wagon du courrier soviétiste, isolé sur une voie de garage. En effet, je sais fort bien qu'il n'y a dans Petrograd ni hôtel, ni restaurant, puisque tous les commerces sont supprimés, quels qulls soient. Le plus simple est- donc de ramper dans le wagon, où sont d'ailleurs mes provisions de bouche. La jeune juive, qui ne me quitte toujours pas, fait comme moi. Je me rends compte que, décidément, il me sera bien difficile de pouvoir parler sans témoins aux uns ou aux autres. A travers la ville\nLe matin, de bonne heure, je quitte la gare peur visiter l'intérieur de ia ville de Petrograd. La jeune juive, naturellement, m'accompagne. Certes, il n'est pas désa gréable de se promener avec une jolie femme élégante ; mais, pour l'instant, j au rais préféré être seul, afin de pouvoir cau ser avec n'importe qui sans être observé et écouté. Enfin, je me résigne à mon sort.\nLa première ohose que j'aperçois en sor tant de la gare, est la statue équestre d'Alexandre I\", ce qui me prouve que les bolcheviks, en tout cas, ne s'attaquent pas sauvagement aux choses. Et me voici sur la perspective Nowskv : à première vue,.je ne constate aucun dégât apparent. Toutes les maisons sont intactes ; il- n'y a ,roême pas un carreau de cassé. Au bout du fameux boulevard, brille toujours, dans le ciel pur du matin, la fameuse flèche _d!or do l'Amirauté. Pourto i, une impression pénible s'empare de mou- Rien n'est abîpié; maie la ville paraît morne, triste, silen cieuse. Cette chaussée, jadis encombrée de véhicules de toute sorte, est absolument déserte. Je me' rappelle les brillants équi pages qui y circulaient autrefois ; qu'ont-ils pu devenir, ceux-là/? Vraiment, ce grand boulevard en ligne droite, qui s'étend à perte de vue, avec sa chaussée vide, est sinistre à contempler. Toutes les belles boutiques, les grands magasins et aussi les banques, les établissements de crédit et les restaurants, les cafés, tout est herméti quement clos. Seuls, de plâce en place, les magasins soviélistes se signalent par. des f)les de pauvres gens qui font la queue avec leur caFte en main, pour obtenir, soit un peu de nourriture, soit un petit article de ménage quelconque. , Cependant, j'avance le long de la pers pective Newsky. Sur les trottoirs, circu lent lentement les derniers habitynts qui ont pu échapper à la famine ou au typhus. Ils. se traînent plutôt qu'ils ne marchent. Leurs faces «ont blêmes, leurs traits tirés, leurs yeux fiévreux ; vraiment, ils sont impressionnants à regarder. Tous, sans exception, sont vêtus d'une maniéré abso lument misérable ; ils portent des chemises éiimées et sales, sans col, naturellement, et ils traînent de vieilles chaussures écu lées et percées. C'est lamentable ! Il n'y a plus ni tailleurs, ni cordonniers,\nLé problème de la faim Cependant, à partir de maintenant, le grand problème de la faim va se poser pour moi oomine pour tout habitant de la Russie. Heureusement, j'ai réussi, à la frontière jesthonienne, à passer eu fraude huit kilos de pain ainsi qu'un demi-jambon fumé, je tout dissimulé sous mes effets, au fond de mon sac de voyage. D'autre part, il me reste quelques provisions, de quoi faire dînette jusqu'à Moscou, en compagnie de la jeune juive qui ne me quitte pas et, fidèlement, continue à essayer de m'en doctriner. Pour boire, j'ai trouvé la solu tion. Je me sers de l'eau de la locomotive ; aile est assez nauséabonde, mais elle est bouillie, ce qui est le principal. En effet, je peux me rendre compte, dès Jambourg, que le communisme intégral est appliqué pour la nourriture comme pour le reste, .c'èst-à-dire qu'on ne peut rien se procurer sans une carte spéciale délivrée par le soviet local. âi l'on est mal avec les autorités sovié lîstes. on n'a pas de carte et on est con damné sans rémission à mourir de „ faim. C'est fort simplet Tous les commerçants ont été suppri més ; et H ne reste que les magasins sovié tiques où, après avoir fâit longtemps la queue, on reçoit sa maigre pitance jour •fealière qui se compose en général en tout ;pt pour tout de 150 grammes de pain au\nPREMIERS PIS DANS PETROSRIS, 41CIPITIIE QUI MEURT 2\nni blanchisseurs, puisque tous les commer ces sont supprimés- Et l'on ne peut ache ter ni fil, ni aiguilles pour repriser, ni même de savon pour se laver. Aussi, dans quel état, on se trouve, après deux ans et demi d'un tel régime ! Cependant, un silence de mort règne partout. Personne ne parle! A quoi bon! Toute vie, tout travail, toute activité sont supprimés. On voit se traîner des meurt-de-faim que le typhus achèvera peut-être demain, et c'est tout ! Il me semble.que je rêve, que je suis la proie d'un cauchemar ! C'est tellement ; extraordinaire I Contradictions Et pourtant toutes les choses sont à leur place, rien n'est abîmé, ni eassé ! Les palais, les musées, les églises, les théâ tres et bibliothèques, tout est intact. Même i les statues sont restées sur leu-r socle. Je viens de passer sur le pont:qu'ornemen tent les quatre groupes fameux des che ; vâux da barom PlaL'Je côtoie fo palè-L peint en rouge de l'impératrice douairière, et j'arrive sur la plaoe du théâtre, intact lui aussi.\nDans le petit square qui le précède, s'élève toujours la statue de la grande Ca therine. Et l'immense bibliothèque publi que est toujours là sur la même place. Elle est ouverte : il,ne, manque ni un livre, ni un manuscrit. Et plus loin, yoici la célèbre cathédrale Kazanski, sorte de copie de Saint-Pierre de Rome, à l'extérieur. Elle n'est pas abimée. J'y pénétre, car elle est restée ouverte au culte, comme toutes les -autres églises d'ailleurs- Et, comme par le Eassé, je vois les fidèles ,se signer et em rasscr pieusement les icônes, dont pas une ne manque. Rien n'a été pillé, ni volé ! Tous les somptueux ornements sont en place ; les images saintes, dans un ruis sellement d'or et d'argent, s'offrent tou jours à la vénération des fldèîès. Presque en face de la cathédrale Ka zanski, je suis entré dans l'église catholi que. Un prêtre y disait paisiblement la messe. Et partout où j'irai, je vais trou ver ies églises ouvertes ! Les bolcheviks ont respecté toutes les croyances religieuses ; c'est un fait indé niable. Pourtant, ils ont semé la mort avec leur organisation sociale ; c'est également certain. A l'instant, je viens d'apercevoir la perspective Litîeinei, qui donne à angle droit dant la Newsky. Sa chaussée était aussi déserte, ses boutiques aussi closes, non silence aussi morne. -- Quêl' mélange dé tyrannie et de tolé rance, d'idées sectaires et de sentiments nobles ! Que conclure ! C'est extraordi naire ! Cette soi-disant dictature du pro létariat a fait fusiller ou mourir de faim des milliers de bourgeois, •de commer çants et d'employés de toute sorte ; et, à côté de cela, elle a respecté un tas de choses.\n' Me voici au musée de l'Ermitage, : à côté du palais d'Hiver. Il ijpt intact; pas une toile n'est enlevée, ni détériorée. Le palais de marbre des grands-ducs s'élève toujours fièrement non loin de l'Ermitage, au bord de la Néva. Et voici le pont Troïtski où, jadis, passaient de si luxueux équipages qui menaient aux îles une foule joyeuse et somptueuse, étalant son luxe avec osten tation ! Aujourd'hui le pont est désert. Mais, de l'autre côté de la Néva, j'aperçois, intact, le palais de la fameuse danseuse Kchessinaska, la favorite du tsar. Ironie suprême, ce fut la preihière demeure du pouvoir boicheviste et c'est du balcon de ce palais que Lénine, remplaçant la danseuse èn fuite, adressa ses premiers discours au peuple, à la révolution d'oc tobre 1917.\nCependant, je jette un coup d'œil sur la massive forteresse Pierre-et-Paul qui, de l'autre côté de la Néva, fait face au palais d'Hiver. C'eît là qu'autrefois plus d'un boicheviste a médité sur les vengeances futures. D'autres hôtes y logent sans doute. Les rôles sont intervertis. (A suivre.) CHARLES PETTIT.\nLe conseil de la Ligue des nations s'est réuni à Rome\nRome, 14 mai (dép. Havas.]\nLe conseil de la Ligue des nations s'est réuni'cet après-midi au ministère des Co lonies ; tous les membres du conseil étaient présents. Sur la proposition de M. Bour geois, le conseil a nommé président le dé légué italien, M. Tittoni, qui a ouvert la séance.\nM. Tittoni, prenant la parole, a tiré d'heureux auspices de l'esprit de concorde qui a animé jusqu'ici lo conseil, qui, afin âue la ligue puisse devenir une réailité, evra constamment s'inspirer des princi pes dfp la justice internationale. Une- discussion préliminaire a eu lieu ensuite sur les thèmes à traiter, et l'ordre du jour a été établi pour les deux séances privées qui auront lieu demain matin et après midi.\nM. Gompers n'est pas partisan de l'action directe\nWashington, 14 mai {de not. env. spécial..) J'ai pu enfin rejoindre M. Gompers. Le président de l'American Fédération of Labour préfère ne pas intervenir actuelle ment dans la controverse du travail fran çais. H ne répondra pas à la déclaration de M. Jouhaux.\nM. Gompers m'a communiqué seulement l'éditorial écrit par lui pour VAmerican Federationist, organe de la fédération où il étudie la propagande par le fait et les appels à la grève. 11 écrit :*\nLes forces effectives du trade-unionisme amé ricain trouveront satisfaction dans la faillite des partisans de l'action directe pour assurer -la décision favorable a ieur politique. Elles trouveront cette satisfaction parce que c'est le* plus vif désir du trade-unionisme amé ricain qu'un progrès réel soit accompli partout par le travail et-parce qu'il est profondément convaincu que la politique de l'action directe ne peut mener à aucun- succès durable. Si cette politique devait être adoptée par une organi sation assez forte pour exercer une influence sur les, affairée du pays, l'organisme politique mis en' face du nouvel état de choses pourrait amener une réaction d'un caractère plus cri tique encore. La destruction de l'organisme po litique démocratique par l'action directe con duirait inévitablement à un bouleversement du quel nous ne pourrions seulement sortir que par la restauration dudit organisme,. Le chartier.\nLe traître Toqué et trois de ses complices expient ce matin\nLe 38 juillet dernier, le 4' conseil de guerre rendait son jugement dans le -pro cès des dénonciateurs de Laon. 11 condam nait/ à mort onze d'entre eux, dont trois par contumace. Quatre furent, il y a quel que temps, l'objet d'une commutation de peine : Georges Reselle, Hélène Faure, ueorges Lochet ei Gaston Yenet. Les qua tre autres: Tex-administrateur colonial Toqué, la femme Alice Aubert, Léandre Herbert et Moïse Lcmoine paieront, ce matin, à cinq heures un quart, la juste rançon de 'leur trahison et de leurs cri- Femme Aubert et Toqué\nnies. Dénonciations, assouvissement de vieilles haines ou de basses rivalités, re mise à l'ennemi de soldats français ou alliés qui avaient réussi à se cacher en territoire occupé, furent les forfaits habi tuels' dont chaque accusé eut à répondre devant les juges. Toqué dut, au surplus, s'expliquer sup sa collaboration à l'im monde Gazette des ' Ardenncs. Avec Alice Aubert, « véritable monstre en jupons », il apparaît comme l'une <Jes plus tristes fi gures de cette lamentable affaire. • A 3 heures 45, ce matin, les trois hom mes ont été réveillés à la Santé et au Cherche-Midi, tandis que Ton allait cher cher la femme Aubert à Saint-Lazare, où rifle était détenue. Les condamnés ont été conduits en automobile à Yincennes, où le Cortège s'est fermé pour gagner le poly gone. • •\nHerbert et Lemoine\nL'ENTREVUE MILLERAND-LLOYD GEORGE\nDe Folkestone, le président du Conseil a été conduit en auto à la villa où séjourne le Premier anglais et où les conversations commenceront aujourd'hui\nNOS TROUPES VONT ÉVACUER FRANCFORT\nLes Allemands ayant réduit leurs effectifs dans la zone neutre, une commission militaire franco=a!lemande va régler les détails de l'évacuation\nFoikeston-e, ii mai (dép. Petit Parisien.) C'est presque dans une ville en fête qùe M. Mj-lleraud, M. François-Marsal, lord Derby, M. Ader et les autres collaborateurs des ministres français ont débarqué ce soir, à sept heures vingt, du contre-torpilleur Ailette.-\nmain • sir John Bradbury, fie la commis sion des réparations ; sir Maurice Hankey et quelques autres convives. .4.. JuUien.\nL'ÉVACUATION DE FRANCFORT # * »>• -* '•\nSur le quai de débarquement, le prési dent du Conseil français fut reçu par le maire de Folkestone, M.Wood, qui lui sou haita la bienvenue au nom de la eité ; par M. Austen Chamberlain, chancelier de lE çhiquier ; 5L Paul Cambon, e* par sir Phi lipp Sassoon, qui ne représente pas seule ment la circonscription de Hythe au Par lement, mais qui a aimablement mis sa propriété à la disposition du premier mi nistre britannique et de ses hôtes d'un jour. ■ Celte propriété est située à Lympne, à quèKpies milles f, Touèst de Hythe et à une vingtaine de kilomètres de Folkestone, au flanc -d'une de ces jolies collines du Kent, où l'on accède par des routes bordées, en cette saison, d'aubépine en fleurs et d'où I,'on découvre le magnifique panorama de jja Manche. On y a la reposante sensation .'de la pleine campagne et on-y respire à pleins poumons la brise salée du large. A San-Remo, à Paris ou à Londres, il était pour ainsi dire impossible aux chefs de gouvernements de s'isoler, d'échapper aux réprésentants de la presse, embusqués dans le hall ou dans les couloirs des hôtels. Là, rien n'est-plus facile. Il suffit de fer mer une grille, de donner une consigne for melle à quelques policemen, qui déjà au jourd'hui éloignaient tes-visiteurs par trop curieux, et le tour est joué. C'est dans cette agréable retraite que M. Lloyd George a accueilli, ce .soir, vers 8 heures, ses hôtes français. Il les atten dait à l'entrée de sa résidence momenta née, et c'est avec la plus franche cordia lité qu'il leur a serré la main et S'est enquis de la façon dont s'était effectué leur voyage. Une demi-heure plus tard, un grand dî ner réunissait dans la vaste salle à manger tes deux Premiers, le chancelier de l'Echi quier et M. Frahçois-Mareal, sir Philipp Sassooa, M. Paul Camban, M. Mer et son collègue anglais M. Duncah, contrôleur des ' charbons ; : nôtre représentant financier, M. Avenol, et M. Blackett, du ministère des Finances britannique; avec qui il a déblayé i le terrain pour les conversations de de-\n- # La question de l'évacuation de Francfort va être, à très bref délai, réglée. Le com mandant Degrave, qui avait été chargé par le général Mollet de contrôler les déclara tions officielles des Allemands sur la ré duction des effectifs dans la zone neutre, a, en effet, achevé sa mission, et son rap port estime que le nombre des unités au torisées par la résolution alliée du 8 août 1919, n'est actuellement pas dépassé. Il n'y a donc plus lieu de maintenir nos troupes à Francfbrt, à Darmstadt et à Hanau. La presse allemande a parlé, à ce sujet, d'une sorte d'ultimatum qui aurait été lancé à la France par le gouvernement de Berlin : si nos troupes n'évacuaient pas Francfort, le gouvernement de M. Hermann Muller refuserait de se faire représenter à Spa. On comprend l'utilité qu'il y aurait pour le cabinet du Reicft, à la veille de la campagne électorale, de se parer des lau riers d'une victoire diplomatique. Mais il ne peut y avoir eu victoire puisqu'il n'y a' pas eu combat- Aucun ultimatum n'a été, en fait, adressé au gouvernement français et, sur ce point, la Gazette de Francfort a dû démentir l'information qu'elle avait d'abord publiée ; nous ajoutons qu'au cune note de ce genre ne pouvait être remise, parce que notre gouvernement, ayant solennellement déclaré qu'il évacue rait la région du Mein quand les troupes allemandes en excédent dans la zone neutre seraient retirées, n'éprouvera aucun em barras à tenir sa -parole lorsque les condi tions exigées auront été remplies. La commission de contrôle interalliée ayant constaté que tel était bien le cas, le maréchal Forh. dès qu'il a reçu la dépêche du général Mollet, a invité le général De goutte à envoyer sans retard un officier de son état-major à Cassel pour régler avec le commandement allemand les détails; d'éva cuation par, nos troupes de la zone occupée par elles depuis le 6 avril. Dans l'intérêt du maintien de l'ordre, les troupes doivmt êtth. en effet, \"retirées progressivement, au fur et à mesure que les forces de police al lemandes serdnt en, état, de les remplacer,\n;. *' : . J ' ' - ' , \\ r. .. • . .'P.; , . ' r . . ' /,'} Paris ne s'est aperçu de la grève du gaz que par une légère diminution de pression\nLa dernière né fi des grèves ordonnées par la C. G. T., celte des gaz iers, n'aura été sensible aux Parisiens que par une légère diminution de la pression. H ' convient donc, en attendant que les mesures prises permettent d'assurer un service normal, de ne pas faire une dépense inutile de ce combustible. Au surplus, le personnel n'a chômé que partiellement, dans la propor tion de 60 0/0, et la situation ne tardera pas à se rétablir. Dans les autres corporations, la détente est manifeste. Dans les transports én com mun. la grève est virtuellement terminée. Chez les métallurgistes, les rentrées se multiplient: à Ivry, on ne compte plus que 12 à 1.500 chômeurs pour 13,700 ouvriers, a Aubervillieirs, 1.117 sur 12.970, à Pan tin 1.327 sur .5.924. Ces proportions.se re trouvent à peu près partout. Dans l'élec tricité, les grévistes sont rentrés: le ser vice est normal. Les taxis ont de nouveau circulé hier, en assez grand nombre, et la reprise générale du volant a été décidée. Chez les cheminots, peu de changements: le trafic s'intensifie ; les compagnies pren nent des mesures pour restreindre ou sup primer les ateliers qui étaient des foyers d'agitation. Quant aux révocations, il est entendu qu'elles seront définitives. Chez les mineurs, situation statronnaire. Dans les ports, enfin, le travail reprend, et no tamment au Havre et à Marseille, les deux ©entres qui avaient été le plus touchés. Ou peut donc affirmer que (le mouve ment généralisé touche à sa fin : il sera probablement terminé lundi. La C. G, T. a publié un communiqué dans lequel elle répète que son effort a pour but l'intérêt général; elle a décidé de demander aux fédérations et aux unions départementales une cotisation spéciale pour * alimenter « les moyens de résis tance ». L'Union des syndicats se joint à cette organisation des secours et prépare pour dimanche de « vastes meetings » en plein air.\ngrave qui ait jamais été portée à nos libertés syndicales. . ... Biles sont la négation de notre charte syn dicale contenue dans la loi du M mars 1884. • La C. G. T. s'est toujours conformée à l'ee yrit et & la lettre de la loi .sur les syndicale. : Elle défend les intérêts professionnels etitcô- . nomiques 'des travailleurs, et elle revend*}»; 1 aujourd'hui, comme otle le faisait hier, le droit de défendre, quand elle'les juge menacés, les 'lntérêts généraux et le bien public. , , M. Marcel Laurent, secrétaire adjoint, et son avocat. M' Paul-Boncour ; M. Dumou lin, autre secrétaire adjoint, et son avocat. M* René Bloch, ont ensuite été entendus par M. Jousselin, qui a interrrogé enfin M. Calveyrac, trésorier, dont le défenseur est M* André.fiertihon, et M. Lapierrt/ délégué à la propagande, qui a choisi pour conseil M' Ernest Lafont. Tons les quatre ont fait les mêmes décla rations que M. Joubaux et ont quitté le Palais en compagnie de quelques-uns qe leurs amis. «\nLES DIRIGEANTS DE LA C. G. T. CHEZ LE JUGE D'INSTRUCTION\nGomme le Petit Parisien l'avait annoncé, M. Jousselin, juge d'instruction, avait con voqué, hier après midi, les membres du bureau confédéral de la C. G. T., inculpés, en vertu de l'article 9 de la loi du-21 mars 1884 sur les syndicats, d'infraction aux articles 3 et 5 de cette même loi.\nLES GAZIERS La grève des-gaziers est loin d'être géne ràle dans la région parisienne.. Le person nel des usines de banlieue, notamment, qui desservent les nombreuses communes du département de La Seine, est rentré presque au complet. Ainsi à Gennevilliers, sur 1700 ouvriers, on constate à peine 1 0/0 de manquants; à Saint-Denis, le nombre de grévistes est plus important. Les défail lants ont été aussitôt remplacés par des Chinois ét des élèves de l'Ecole de chimie. À Atfortville et à Antony, le personnel est au complet. Lés usines fonctionnent de même normalement à Villemonble et à Noisy. ' A Paris, lps défections sont plus nom i breuses. Elles varient de -40 à 50 0/0, selon les usines. La moitié environ du person nel continue à travailler. A Glichy, toutefois, on compte 600 gré iftistos sur 800 ouvriers. A la Villette, au\nLes syndicalistes ont été parfaitement exacts au rendez-vous. Une centaine de personnes les attendaient sur le boulevard du Palais. Aucune manifestation ne s'est produite. Le premier interrogé a été M. Jouhaux, scrétaire général de la C. G. T.. qui a péné tré chez le magistrat à 3 h. 1/2. H a fait les déclarations suivantes:\nJe n'ai à répondre aujourd'hui qu'à l'in terrogatoire d'idenlité. Je m'expliquerai sur le fond dès que mon avocat, M* Pierre Laval, aura prjs connaissance de mon dossier. Néanmoins, je tiens dès maintenant à pro tester contre, ces '. . . Cest la première' fois qu'un gouvernement prétend user de Ja* rigueur des lois pour at teindre la C. G. T., qui groupe plus de deux initiions de travailleurs. » Ces poursuites constituent l'atteinte la pîua\nLES AUTRES MOUVEMENTS TOUCHENT A LEUR FIN\nLaody et à Vaugioard, on compte égale ment un pourcentage assez élevé de gré vistes. Par contre, certaines usines, comme cette de Passy, sont presque au complet. Dpe rentrées se sont produites l'après-midi ipfcqpen escompte davantage pour ce matin ; toutes *j£ mesures utiles ont été prises pour assurer ta liberté du travail. compagnie, ayant fait appel aux vo lontaires et-aux travailleurs chinois tors- Jiie -certains dé ses -agehtis eurent Sban otirié\" îflfrf p'oire, a pu \"réaliser le pro grammé de production et de distribution .prévu.. Béé .dispositions ont été prisas qqi permettront d'.intepsifier de jour en jour Cff programme,' '\" La fabrication, toutefois, n'a pu. pour cette première journée, être équivalente à celle du temps normal, c'est pourquoi, en vue de ménager les réserves, qui sont heu reusement importantes, autant que pour parer aux à-coups qui viendraient- à se produire, on. a, hier, diminué la pression, ce qui a été particulièrement ressenti dans les quartiers bas de Paris. La pression sera d'aiueurs'Televée dès que les circonstances le permettront; mais ce qu'on peqt afflr mér, c'est que nous ne serons pas privés de » az - ' • , , , On nous communique, d autre part, la note suivante :\nUn concours pour les différents emplois des services de la Société, du gaz de Paris aura lieu au siège social, 8, nie Condorcet, à partir du 15 juin. Pour tous renseignements! s'adresser àja direction du personnel de la Société, 6, rue Condorcet.\nLes services de sécurité Le syndicat des gaziers de Paris a adressé à M. Rouland, administrateur dé légué de la Société du Gar une lettre dans laquelle il déclare que,« devant, l'opposi tion de certains régisseurs au fonctionne ment des services de sécurité organisés connue ils l'avaient été pour le ler1 er mai, il\nDAKS LBB COULOIB6 DU PALAIS DE JUSTICE (1) MM. Laurent, (2) Paul-Boncour, (S) tapterre, (fl Dumoulin, (5) Joubaui\n","©l'oit devoir dégager sa responsabilité. » II ajoute, cependant, que la personnel est disposé à assurer ces services sur de mande adressée au comité de grève, à la Eourso du travail. Les grévistes se réuniront ce soir, à 6 heures, rue de la Grange-aux-Belles.\nLES CHAUFFEURS DE TAXIS VOTENT LA REPRISE DU TRAYAIL Au cours d'une réunion, à la salle W'a r am, les chauffeurs d'autos-taxis ont voté, une grosse majorité, la reprise du travail pour ce matin, nuit heures.\nUN MEETING DE L'AMEUBLEMENT Les grévistes de l'ameublement, au nom bre d'environ 2.000,, ont, tenu un meeting, hier après midi, au bois de Vincennes. De nombreux discours ont été prononcés. Au cun incident ne s'est produit.\nLES CHEMINOTS\nLes rentrées se tout , plus nombreuses. Oh en signala .100 au P.-L.-M- dans les environs de Paris ; 283 à l'Etat. D'après des renseignements recueillis dans les syndi cats, la rentrée générale s'effectuerait lundi sur ce dernier réseau. Des rentrées se sent également produites sur le P.-0., l'Est et la Ceinture. Le mouvement de réprise conti nue lentement sur le réseau du Midi, où 65 0/0 des trains de marchandises cir culent. . , A Aurillac, deux cenls cheminots appar tenant aux trois services ont. en assemblée générale, décidé la constitution d'un syn dicat indépendant, répudiant la violence\ndes -grèves. . , Après avoir écouté les délégués des che minots en grève/les postiers de la région lyonnaise allaient se prononcer sur une grève de solidarité*-torsqu'ils s'aperçurent qu'un certain nombre de cheminots pre naient part au, vote. Leur expulsion fut exigée et les postiers repoussèrent la grève. A Bordeaux, la Compagnie du Midi a décidé la fermeture des ateliers de 'litho graphie. La grève votée sur le Nord\nAu cours d'une réunion tenue à Creil par les délégués fédéraux et les secrétai res des syndicats des cheminots du réseau du Nord, la grève a été votée h trois voix de majorité. Il convient, toutefois, de re marquer que vingt sections seulement étaient représentées, alors que l'ensemble du réseau en compte quarante. Dans ces conditions, il est difficile de prévoir com ment cette décision sera accueillie par les agents de la compagnie. A Lille, et au dépôt de Fivee, à midi, tout la personnel était à son poste, et aux ate liers d'Hellemmes, on ne comptait plus que 200 chômeurs sur 2.800.\nLe gouvernement n'interviendra pas en faveur des cheminots révoqués Le conseil des ministres s'est réuni, hier matin, au quai d'Orsay, sous la prési dence de M. Miller and. Il a été décidé que le gouvernement n'interviendrait en aucun cas auprès des réseaux, pour faire rappor ter les révocations et autres mesures dis ciplinaires prononcées à l'occasion de la grève des chemins de fer.\nLES ARRESTATIONS Un certain nombre d'arrestations ont été Opérées, hier, pour entraves à la liberté du travail. Ce sont celles de : Eugène Guil ler, 22 ans, 32, rue Brimont, à Noisy ; Léou Vichet, 34 ans ; Georges Vincent, fondeur, 29 ans ; Camille Sanson, 22 ans ; Pierre Re quière, 42 ans; Charles Rostin, 27 ans, et Jean Revillon, 28 ans, tous ouvriers ébé nistes ; Jeanne Brianneau, 29 ans, rue de Nanterre, à Colorfibes ; Henri Blu et Léon Lecocq, maçons, habitant à Conflans-Saint- Honorme ; Louis Fesson, employé du ré seau de l'Etat, à Saint-Gyr. M. Caron, commissaire à la police judi ciaire, a appréhendé dans la nuit, rue de l'Orillon, trois individus qui collaient des affiches intitulées « Aux grévistes », ou trageantes pour l'armée et contenant des provocations au meurtre. Ce sont trois anarchistes connus : Ernest Petelot, 21 ans, ouvrier en cannes, 4, passage Maslier ; Louis Madaud, 21 ans, camionneur, 7, rue de Sambre-et-Meuse, et Jean Laporté, 21 ara, journalier, 3, impasse Milçent. M. Be nezech a perquisitionné dans 1 après-midi au domicile de chacun de ceux-ci et y a saisi des documents intéressants. L'après-midi, trois grévistes ont été ar rêtés également pour affichage de placards faisant l'apologie de faits qualifiés crimes et outrageant également- l'armée.\nGrévistes condamnés Les 10* et 11* chambres correctionnelles ont condamné, hier, de manœuvre Emi'le Richard, à 2 ans de prison, pour entraves à la liberté du travail; le boueux Louis Schelk, à 10 mois, pour outrages aux agents; le délégué du syndicat de la ser rurerie Georges Vésine, à 13 mois; le ter rassier Léon Garland, à 13 mois; le tour neur Pau'l Sa'ltz, à 13 moi 3 et deux ans d'interdiction de séjour; le décolleteur Louis Vetter, à 3 mois et 200 fr. d'amende; les cimentiers Armand Vicau et Joseph Bonneau, à 6 mois €?fc 100 fr. d'-amende,* lo eharretier Léon Mauffart, à 2 mois; le terrassier Pierre Le Fur, à 10 mois; i em ployé du P.-L.-M, Jules Roy à dix mois, et le menuisier Louis Batry, à 6 jours de prison et 50 fr. d'amende. One nouvelle poursuite M. Lucien Coussinet, un syndicaliste de trente ans, a été inculpé, hier, par M. Jous selin, juge d'instruction, de provocation au meurtre et au pillage, en vertu de Ja loi de 1881, sur la liberté do la presse. §, c Le 8 avril, rue Cambrormo, au cours\nd'une réunion tenue en vue de l'organisa tion du mouvement du l* r mai, M. Coussi net a tenu un discours dont certains pas sages ont été rélevés comme délictueux par le commissaire' de police. L'affaire des tracts anarchistes\nL'anarchiste Sébastien Faure, directeur de l'imprimerie La Fraternelle, 55, rue Pixérécourt, a subi, hier, l'interrogatoire d'identité, et a été inculpé de complicité d'excitation au, meurtre, au pillage et de provocation de militaires.â la désobéis sance dans un but de propagande anar chiste.\nM. Jousselin, juge d'instruction, lui re proche d'avoir Mité les tracts inti tulés : « Parti communiste : Action de la 4' Internationale de Moscou. Aux Morts, aux Blessés », distribués en masse depuis le 1* mai..\nLES SOCIALISTES INTERPELLERONT Les députés du parti socialiste présents à Paris ont tenu hier matin, à onze heures, une réunion dans les bureaux de l'Huma nité.\nL'objet de cette réunion était d'envisager la situation créée à leur parti par tes grèves de la quinzaine et tes mesures diverses qu'elles ont provoquées de la part du gou vernement.\nCm mesures, comme l'ensemble du mou vemrat syndical, doivent être discutées très prochainement à la Chambre et les députés -réunis à l 'Humanité ont échangé leurs vues sur la façon dont il conviendrait que le débat se déroulât et que les membres du groupe socialiste intervinssent dans la dis cussion.\nEn attendant la réunion générale et offi cielle de tous les députés, convoqués pour lundi prochain au Palais-Bourbon, voici comment il semble que les députés socia listes se partageront la besogne : M. Caeni-n se propose de faire l'exposé général de la grève et de ses buts écono miques. M. Paul-Boncour traitera le problème juridique soulevé par -les déclarations de grèves successives que la C. G. T. a ordon nées et s'efforcera de justifier la légalité du fonctionnement des diverses associa tions ouvrières. Enfin, M. Léon Blum soutiendra le sys tème de nationalisation des chemins de fer et des industries d'Etat, assigné comme but à la grève générale des cheminots et à cel les qui l'ont suivie. La chambre de commerce félicite ie gouvernement La chambre de commerce de Paris a voté l'adresse suivante au gouvernement: La chambra de commerce de Paris félicite le fouveroement, issu de la volonté nationale, 'avoir rappelé les fauteurs de grèves à l'obser vation des lois de la République : Et, persuadée que la reconstitution économique du pays ne peut être obtenue que par la colla boration intime et confiais des éléments de la production qui se fera naturellement quand ces sera le rôle des organisateurs de conflits, insiste pour que les pouvoirs publics, achevant l'oeuvre commencée, assurent la sécurité nécessaire à cette production en protégeant la liberté du travail.\nLes concerts militaires suspendus Pendant la durée des grèves, et jusqu'à nouvel ordre, les concerts militaires don nés dans les jardins et les squares sont suspendus.\nCHEZ LES MINEURS\nLa situation, est ertatipnnaire dans les divers bassins.\nLes compagnies des mines de DecazevlUe et Cransac ont prévenu leurs ouvriers que ceux qui n'auront pas repris le travail lundi seront rayés des contrôles.\nDANS LES DÉPARTEMENTS\nA Lyon, des grévistes assiègent un commissariat\nLe parquet de Lyon a dû prendre d'éner giques mesures de répression à la suite de deux incidents assez graves. Au pont de la Mulatière, à l'entrée de la ville, des grévistes, barrant la route aux automobilistes et aux piétons, exigeaient la présentation des papiers. Des agents dispersèrent le groupe et pro cédèrent à trois arrestations. Un peu plus tard, dans le quartier des Charpennes, des grévistes s'attaquèrent au commissariat de police, lançant des pierres dans la devanture et blessant plusieurs agents. Dix arrestations ont été opérées. A la suite de ces tentatives d'action di recte, M. Bazenet, procureur de la Répu blique, a fait ouvrir des informations con tre une vingtaine de militants syndicalis tes extrémistes de Villeurbanne, Oullins et Grigny, dont l'arrestation est imminente. A Grigny, la police a déjà arrêté M. Gi rard, un cheminot gréviste de la gare de Badan-Triage. Autres incidents et arrestations\nL'Union départementale des syndicats des Bouches -du - Rhône annonçait, hier soir, qu'à Aix un des militaires du service d'ordre aurait crié : « Vive la révolution 1 A bas l'arméel » Le coupable serait en prévention de conseil de guerre. Entre les deux tunnels de Chagny, un coup de feu a été tiré sur le conducteur chef Thozet, du rapide 15. Dans la même région, des pierres ont été jetées sur plu sieurs traias. Un épicier de Carmaux, M. Larroque, a été écroué à Albi pour avoir publié, dans une feuille locale, un article d'excitation au meurtre. Un mandat d'amener a été lance contre un cheminot de Bressuire, M. Tricoche, qui est en fuite. Au dépôt de Niort, trois revocations : MM. Barthélémy, ajusteur ; Juchault, tour neur, et Richard, chaudronnier.\nLe chef de train Moizard, de Thouars, est révoqué. Sous l'inculpation d'entraves à la liberté du travail, ont été arrêtés : à Thouars, M. Mathias ; à Chalon-sur-Saône, MM. Tran chant et Paoli.\nÀ Toulon, M. le juge d'instruction Jac quet a refusé de mettre en liberté provi soire -MM. Orsini, Flandrin et Nebout, se crétaires de syndicats, arrêtés le 4 mai der nier ; MM. Dol, Peyret, Luisolas et Clary, quatre grévistes, ont été condamnés à des peines variant de quinze à six jours par te tribunal correctionnel, pour entraves à la liberté du travail.\nA Perpignan, quinze jours de prison au cheminot Marcel Salles, poursuivi pour en traves à la liberté du travail.\nL'ajusteur mécanicien Huguin, de Paris, délégué de la Fédération, a été mis en état d'arrestation à la suite d'une confé rence faite aux cheminots grévistes de Tarbes. M. Gaubert, mécanicien à Tarbes, a été également arrêté, sur mandat du parquet de Pau et transféré dans cette ville, où il s'était rendu il y a quelques jours pour prêcher la grève. Ces deux cheminots sont inculpés d'at tentat contre la sûreté de l'Etat.\nUN DRAME FAUBOURG MONTMARTRE\nDans un accès de neurasthénie, un débitant tue sa fille et se suicide M. Rappennes, propriétaire du bar situé, 55, faubourg Montmartre, était très affecté de Îmis la mort de son flis, tué au front en 1914. le plus, 11 souffrait, depuis la même époque, d'une maladie de cœur. Son état s'aggrava, il y a trois semaines, par suite du retour sous son toit de sa fille, qu'il avait mariée, quelques mois avant, avec un boursier greo : M. Filio popoulos. ILe 11 mai dernier, au début de cet accès de neurasthénie qui devait le pousser au crime, ii avait manifesté son désir de mourir. Mais il ne mit pas son projet à exécution et parut avoir repris son calme. Hier matin, vers 9 h. 1/2, alors que sa femme venait de sortir, il alla trouver une voisine, Mme Guillorot, crémière, lui remit un paquet et une lettre, puis, retournant au bar, ii prit un revolver dans son tiroir-caisse, monta au premier étage et s'enferma à double tour. Sé dirigeant vers sa fille, qui dormait encore, II lui tira deux balles dans la tête. Et, pendant que la malheureuse roulait sur le parquet, il s'arma d'un long poignard, à lame recourbée, et se l'enfonça dans le ventre, Il ne tarda pas à succomber. Lee employés de M. Rappennes et les voisins durent prendre une échelle et briser le carreau d'une fenêtre pour pénétrer dans la chambre du drame. Mme Filiopopoulos fut transportée à l'hôpital de la Charité, où elle expira en arrivant.\nOn a identifié le cadavre du jeune homme noyé par sa maîtresse\nLe jeune homme jeté par sa maîtresse dans le canal Ce l'Ourcq, à Pantin, dans les circons tances que nous avons relatées, a été identifié hier. Il se nomme Georges-Henri Darblay, ma nœuvre, 15 ans, demeurant chez sa mère, 11, rue Lasson, h Paris. L'enquête ouverte par M. Baillet, commissaire de police de Pantin, a permis d'établir que, le jour du drame, le jeune Darblay avai'. effectué une livraison de papiers industriels dans une maison située à proximité du canal ; toutefois, on ne sait encore s'il était accompagné de la jeune fille qui l'a jeté à l'eau ou s'il en avait fait connaissance chemin faisant.\nEtat-major général de l'armée\nLe général de brigade Maurin, directeur de l'artillerie et du traies des équipages militaires au ministère de la Guerre, est nommé sous chef d'état-major de l'armée, en remplacement du général de brigade Duval. Le général de brigade Ramond, adjoint à l'inspecteur permanent de fabrication de l'ar tillerie, est nommé directeur de l'artillerie et du train des équipages militaires au ministère de la Guerre.\nLES PETITES COUPURES\nComme le Petit Parisien l'a annoncé, la cham bre de commerce oonflrme l'apparition des pe tites coupures de i franc et de 50 centimes pour après-demain lundi! La coupure de 2 francs suivra à une date prochaine. Cette émission est faite pour le compte et sous la responsabilité de la chambre de com merce. Cependant la Banque de France veut bien prêter son concours pour la distribution aux banques et au publie, qui aura lieu aux mêmes guichets et dans les mêmes conditions que pour la monnaie divisionnaire.\nDANS PARIS\nArrestation d'un clerc de notaire Auguste Vaslot, 30 ans, clerc de notaire, avait quitté, en décembre dernier, son patron, M. Léopold Hardy, après avoir commis un abus de confiance de SO.OOO Iras,es. La police le recbercbait. Hier, l'inspecteur principal Leroy, de la police Judiciaire, l'arrêtait avenue Bosquet. Il a été immédiatement écroué. Le pillage des dépôts des baraques Vllgrain M Léon PasquUr, 18, rue de Grande-Chaumière, a été mis hors de cause dans l'allalre du pillage des magasins d'approvisionnement des baraques Vil grain, • Les monte-en-l'air Des cambrioleurs ont pénétré dans la chambre de Mlle Lefbreton, au service de M. Kisteemakeri, 4. ave nue du Colonel-Bonnet. Ils ont emporté quatre cents francs en billets de banque et deux mille six cents francs en bons de la Délense nationale. Un drame de la jalousie En rentrant, hier soir, vers dix heures, dans la' chambre d'hôtel qu'il habite avec sa femme, âgée de 18 ans, rue Oberkampf, M. Alclde Varrler, menui sier, ne trouva pas sa compagne. Il la rencontra dans un bal du quartier Au retour, 11 lui fit une scène de Jalousie des plus violentes, puis, au paroxysme de la colère, la frappa de neuf coups de couteau. Aux appels déses pérés de la malheureuse, des agert: survinrent. Le menuisier s'empara d'une fiole de teinture d'iode dont 11 avala le contenu. Il a été transporté ainsi qne sa femme A l'hôpital Salnt-Lonls, L'état deà deux époux n'lnspire pas d'lnquiétudes.\nUn guet-apens On a envoyé au dépôt Paul Rébeiilaud, Jules Rostalng et la femme Blanche Lecteur, qui avalent attiré dans un guet-apens, A l'aide d'une lettre, u» commerçant, leur parent, et l'avalent roué de coups.\nLa commission sénatoriale des Finances a terminé l'examen des nouveaux impôts\nLa commission sénatoriale des finances a arrêté définitivement les testes relatifs à la taxe successorale, aux droits de mu tation par décès et aux droits de donation entre vifs.\nPour la taxe successorale, elle a adopté le tarif voté par la Chambre; quant aux droits de mutation par décès, ils ont donné lieu à une longue discussion à laquelle ont pris part notamment MM. Ribot, Doumer, Touron, Ghéron, Henry Bérenger, René Re noult et Berthelot. M. Touron a soumis à la commission des tarifs comparés avec ceux appliqués en Angleterre; il a montré que, certains cas, les nouveaux tarifs . votés par la. Chambre seraient dix fois plus élevés que ceux de la Grande- Bretagne. A la suite de ces observations, MM. Ribot et Touron avaient été adjoints au rapporteur général pour présenter à la commission un nouveau barème ; l'accord n'ayant pu être réalisé, la commission, par 13 voix contre 6, a adopté un amendement de M, Ribot, lequel réduit les taux initiaux sur les petites et moyennes fortunes aux taux de la législation actuelle et fait por ter les majorations 'sur les tranches su périeures. D'après les évaluations communiquées à la commission, cet amendement aurait pour effet de réduire de 60 millions environ les tarifs votés par la Chambre. Les droits sur les donations ont été ajustés aux taux des droits de mutation par décès ; la commis sion a, en outre, opéré une revision com plète des textes du projet ; elle y a apporté quelques modifications, notamment en adoptant un amendement de M. Henry Ché ron, destiné à atténuer les charges de la petite propriété bâtie. Sur la proposition de M. Milan, la com mission a décidé d'ajouter 20 décimes à toutes les amendes pénales. M. Doumer, rapporteur général, a été au torisé à distribuer son rapport, pour per mettre à la Haute Assemblée d'aborder la discussion du projet à la séance de mardi.\nM. Clemenceau est venu entendre le virtuose Bronislaw Huberman\nLe violoniste Bronislaw Huberman, le Paganini de notre temps, que Paris ap prend seulement à connaître, venait, hier soir, dans la salle du Conservatoire, où il donnait trois sonates de Bach, de terminer la Sonate en sol mineur, quand un des re tardataires qui prenaient place attira l'at tention du public, bien qu'il s'assît modes tement au dernier rang. A l'ovation dont le virtuose était l'objet se mêlèrent des cris de : « Vive Clemenceau I » L'ancien prési dent du Conseil, dont c'était la première sortie depuis son retour à Paris, était venu entendre l'artiste polonais. II alla lui faire visite au foyer; on parla musique ; on parla de la Pologne, et comme Bronislaw Huberman remerciait M. Cle menceau de l'honneur qu'il lui accordait, l'ancien Premier répondit : On m'avait dit que votre talent est prodigieux... Il l'est dix fois plus que je ne croyais... Votre instrument, Bach et vous ne faites qu'un !... M. Clemenceau resta jusqu'à la fin de la soirée, prodiguant au virtuose les plus vi sibles marques.de son admiration. Huber man connut, d'ailleurs, le triomphe, comme chaque fois qu'il se fait entendre. R. G.\nLA VIE SPORTIVE\nLE DÉPART DE BORDEAUX-PARIS A LIEU CE SOIR La plus vieille épreuve oyohste sur route, celle qui constitue a elle seule toute l'histoire du sport cycliste en France, se disputera ce soir et demain. Pendant près de vingt heures, les meilleurs routiers vont se livrer uhe bataille acharnée des rives de la Gironde aux bords de la Seine, pour avoir l'honneur d'ajouter une ligne au palmarès de la course doyenne, qui se courra, cette nuit, pour la vingt-sixième fois. Cette année, les engagements sont peu nom breux : 19 concurrents seulement se trouve ront, ce soir, au départ, aux Quatre-Pavlllons. Parmi eux, huit hommes de classe se trou veront en présence : H. Pelissier, Heusghem, Dejonghe, Christophe, Deman, Mottial, P, Thys, Massells. C'est vraisemblablement dans ce lot de ohampions ayant déjà fait leurs preuves que doit se trouver le vainqueur du vingt sixième Bordeaux-Paris.\nBOXE. Dans un 'match de boxe qui a eu lieu, hier, à Philadelphie, Jitnmy Wilde a mis toiodk-qut Battling Murray au deuxième round. Résultats des eomhats disputés, hier soir, au Nouveau-Cirque :\nLemeny vainqueur de Naessens, aux points en dix rounds ; Simeth et Neveu font match nul, en huit rounds ; Lajus vainqueur de Avaullée, aux points en dix rounds ; Dastillon vainqueur de Joe Mendell, aux points en douze rounds.\nCHRONIQUE JUDICIAIRE\nACCIDENT D'AUTO La 4® chambre civile, sur plaidoirie de M® Adrien Peytel, a aUoué 4.000 fr. de dommages-Intérêts à la belle-mère de Maurice Maeterlinck, Mine Dahon, qu', le 17 Juin 1919, à Asnières, avait été victime d'un accident d'automobile.\nACQUITTEML. ï D'UN MEURTRIER La cour d'assises de Seine-et-Olse a acquitté, hier, après plaidoirie de M* Splet, du barreau de Lflle. un débitant de cette ville, Gustave Berses, coupable d'avoir tué d'un coup de revolver, en revenant de captivité, sa femme Jeanne qui, pendant l'occu pation. avait entretenu des relations avec un soldat bavarois.\nSPECULATEURS CONDAMNES Une épiclère en gros de Besançon a été condam née a 20.000 francs d'amende pour s'être fait livrer par l'intendance militaire de grosses quantités de saindoux américain et les avoir expédiées en Alsace, d'où des courtiers eo faisaient passer des stocks importants en Allemagne. En outre, le directeur de la coopérative niilitairê et un ouvrier horloger ont été condamnés chacun et solidairement A 20.000 francs d'amende. Deux courtiers en bestiaux ont été condamnés chacun .A 10.000 francs d'amende.\nUne inte'ressante discussion à propos de l'impôt sur le capital\nL'Association républicaine de rénovation nationale avait organisé, hier soir, au Club de la Renaissance française, une discussion contradictoire sur la question du prélè vement à effectuer sur le capital pour amortir la dette de guerre. M. Gounouilhou, député du Gers, auteur d'une proposition de prélèvement sur le ca pital, défendit son point de vue, en faisant valoir que la fortune de chaque Français était hypothéquée, au moins, de la somme à prélever. M. Loucheur, ancien ministre, déclara qu'il était loin d'être hostile au principe d'un impôt sur le capital, mais qu'il croyait que si, tous les ans, on augmentait le ren dement de l'impôt sur le revenu de 1-800 millions, on aurait, avec l'appoint de l'in demnité allemande, amorti la dette en qua rante années environ. Un prélèvement sur le capital semble actuellement difficile au député du Nord, en raison de l'impossibilité des moyens de paiement. M. Lefas se rallia aux idées développées par M. Loucheur. Les deux générations suivantes, dit-il en substance, peuvent, et doivent nous aider à supporter les charges de la guerre. Pour M. Paul de Cassagnac, il faut amor tir la dette. Le prélèvement sur le capital est un « moyen héroïque ». Il faut faire un inventaire de la fortune immobilière de la France, qui constitue un gage de grande valeur pour les échanges avec l'étranger. Le colonel Fabry, député de Paris, croit que notre pays a intérêt à régler sa dette le plus tôt possible. Après quelques mots de M. Gounouilhou, M. Loucheur, très applaudi, conclut en dé clarant qu'on peut résoudre le problème financier par les moyens ordinaires, en employant des « mesures hardies ». Je n'ai pas peur, dit-il, des billets de banque ; mais je crains une trop grande émission de bons du Trésor remboursables à trois ou six mois, car leur remboursement pourrait nécessiter alors une émission démesurée de billets. Pre nons garde au crédit de la France ; comme la femme de César, il ne doit pas être soupçonné.\nLa reddition de Maubeuge\nIl restait à entendre une quinzaine de témoins cités par la défense, et aussi le commandant Caillaux, l'un des témoins de l'accusation, que la maladie avait empê ché de se présenter à son heure. Parmi les témoins, le général Buat, chef d'état-major général de l'armée et membre du conseil supérieur de la guerre, fit un vif éloge du colonel Charlier et rappela que le cojpnel fut décoré par le maréchal Foch, précisément à raison de sa conduite à Maubeuge. Moi-même, ajouta le général, j'at contribué à le faire nommer colonel. Puis le général Féraud fit l'éloge du ca pitaine Renaud. C'est seulement aujourd'hui, samedi, que le commissaire du gouvernement, le général Démangé, prononcera son réqui sitoire. On assure qu'il sera bref, de telle sorte que le bâtonnier Henri-Robert pour rait, dans la même journée, présenter la défense du'général Fournier.\nLis défenseurs du fort de Manonvlller seront jugés aujourd'hui\nNancy, 14 mai (dép. Petit Parisien.) Le conseil de guerre de la 20* région ju gera, demain samedi, le commandant d'ar tillerie Roeol'le et4es efficiers chargés avec lui de défendre, en août 1914, le fort de Manonvil'ler contre les Allemands. De nombreux articles dans les journaux aussi bien que dans les ouvrages militaires ont consacré des études plus ou moins passionnées à l'angoissant problème que pose la capitulation d'un fort pourvu des moyens les plus perfectionnés pour résister. Est-ce, comme on l'a dit en dernière analyse, à l'absence de ventilateurs expo sant la garnison à l'action des gaz, qu'est due une capitulation aussi prompte ? La riposte de nos canons, tirant à ! kilomè tres, manquait-elle d'efficacité sous le feu des mortiers autrichiens lançant des obus de 410 millimètres à plus de 14 kilomètres? Quoi qu'il en soit, Manonviller fut investi de tous cités après qjue notre échec de Morhange eut ouvert aux Allemands les portes de Lunéville et la vallée de la Meurthe. Le siège dura seulement cinquante-trois heures. Le jeudi 27 août, à six heures du sqir, le drapeau blanc était arboré et, le lendemain matin, les 750 hommes dont se composait la garnison, ayant obtenu les honneurs de la guerre, prenaient le chemin d'lngolstadt avec leurs chefs.\nTrois semaines plus tard, le 14 sep tembre, les Boches étaient contraints d'abandonner la position. Une explosion qui donna aux villages d'alentour l'impres sion tragique d'un tremblement de terre, détruisait entièrement les casemates v les tourelles blindées, les approvisionnements et les munitions. Manonviller était anéaâti d'un seul coup ! Quels auraient été les résultats de la résistance ? Les tranchées n'auraient pu s'établir dans le secteur de Veho à Reillon et les phases de la guerre en Lorraine eus sent subi des modification considérables.\nLes juges militaires diront si Manonvil- Jer était capable de tenir.\nLa Société des artistes humoristes et celle des dessinateurs humoristes viennent de fusionner. Le comité de la nouvelle association est com posé de MM. Forain, président, Amelot, Maurice Diwnont et Louis Vallet, vice-présidents ; Radi guet et Wornod, secrétaires, et Villemot, tréso rier.\nLa réorganisation des tribunaux de première instance • r\nAu cours du conseil des ftiinistresd'lïier matin, le garde des Sceaux a été autorisé à déposer sur le bureau de la Chambre un projet de loi tendant à autoriser la réunion de plusieurs arrondissements judioiaires, sous la juridietiou d'un seul tribunal de première instance. Eu effet, la suppression des tribunaux insuffisamment occupés, envisagée depuis longtemps, n'avait pu jusqu'ici être réa lisée. La loi du 26 avril 1919 a eu cet avantage d'en démontrer la possibilité et la nécessité.\nCette suppression s'impose pour-un dou ble motif dlordre sooial et d'ordre techni que.\nPourquoi Pon.se trouve plus de chaussures nationales\nHêunie hier en assemblée genéi-ale, sous la présidence de M. Bernhetni, la fédération des syndicats de marchands de chaussures en détail a adopté un ordre du jour demandant que le bénéfice normal des commerçants, soit déterminé en tenant compte des nouvelles charges fiscales, ainsi que de \"augmentation du coût de la vie Le syndicat a, en outre, émis le \\œu que la fabrication de la chaussure nationale soit con tinuée et intensifiée et que soit maintenu sans dérogation aucune le décret interdisant l'expor tation des cuirs et peaux. Au cours de la dU cussion de ce vœu furent exposées les raisons pour lesquelles on ne trouve plus de chaussures nationales dans le commerce. On devait en met-\ntre 1.250.000 paires en vente 2 dont une grande partie en mars et en avril. 75.000 seulement pu rent être livrées en avril ; aussi les marchands de chaussures n'en reçupent-ils qu'un très petit nombre chacun. En effet, si le stock de box-calf, utilisé pour le dessus de la chaussure, est im portant,- le cuir servant à confectionner les se melles est raie et, partant, tort cher, d'où l'aug mentation de prix des nouvelles « nationales • et la difficulté d'en fabriquer.\nAUX HALLES HIER\nI Hausse rte f fr. par kilo sur / l'aloyau : do 0 fr. 60 sur les longes de porc e-t le lard. Hausse de 0 fr. 75 sur le chevreau I (2 fr. 50 à 4 fr. 76). Baisse de 1 fr. 1 sur le poulet de Bordeaux <9 & 15 fr.) I et du Midi (8 8 14 fr.). I Le pavillon du poisson n'avait > / reçu que 1-26.000 kilos de marée j i \\ hausse sur l'ensemble. importants arrivages de pommes Ide terre de Bretagne, dont le prix / a diminué de 10 à 20 fr. par 100 kilos f (150 8 130 fr.l. Baisse sur les légvi , mes de la région parisienne et sur i les choux (30 8 40 fr. le cent'. 1 La haïsse continue sur les fro -1 msees.\nÉCHOS\nA la Société de géographie, le comte Jacques de Rohan-Chabot a parie hier soir de l'explo ration qu-'il vient d'accomplir dans l'Angola ; le capitaine Grimaud a exposé les résultats scien tifiques obtenus par ta mission\ntin sérviue funèbre IL été célébré, hier matin, h l'église Saint-Augustin, à la mémoire des membres décédés de l'Association des cochera et conducteurs d'automobiles de maisons bour geoises.\nLa cérémonie d'inauguration de la plaque commêmoratjve dédiée aux anciens élèves de l'Ecole Diderot, morts pour la patrie, aura lieu, dans la cour de l'école, dimanche prochain 16 mai, à dix heures trente.\nLE SALON DES ARTS APPLIQUES... ... c'est le triomphe du goût, de l'art et du génie français », a déclaré le Président de la République, le jour de l'inauguration, et cette appréciation élogieuse de M. Paul Deschanel est ratifiée par tous les visiteurs qui affluent aux Tuileries, dans les vastes halls du Salon où les créations de la mode voisinent avec les ameu blements et bronzes d'art, la bijouterie, la nouveauté, les antiquités, etc Et déjà, dans Paris circulent ces mots magiques • « C'est un succès ! » qill\" consacrent ' uhe TwSnHflfcéf.' \" \"\nN* 13. Feuilleton du Petit Parisien\nLES DRAMES DE L'AMOUR\nIMPERIA\n(Roman-Ciné inédit)\nDEUXIEME EPISODE\nLA DANSE DD DIADÈME\nI (suite) _ Au Palais de justice Non, monsieur le procureur. Les domestiques de M. Mersan sont ils au courant de ce qui s'est passé ? Us savent simplement que la villa a été cambriolée, mais ils ignorent le nom de la cambrioleuse, aussi bien que celui du cambrioleur. J'ajouterai, monsieur le pro \" cureur, que je leur ai recommandé de ne toucher a rien, et surtout d- se taire. Très bien... Je vais faire procéder immédiatement à une enquête. Sans doute aurai-je encore besoin de vos services. A votre disposition, monsieur le pro cureur. . . ~ , , . Je vous prierai «Wno de bien vouloir vous retrouver, vers dix-sept heures, à mon cabinet. C'est entendu. . Alors, àce soir, monsieur Legay. i' A ce soir, monsieur le procureur. m Vu Viviane et Colette ' In sortant dïfcfPalaia de Justice, l'Ecu reuil éprouva lé besoin de marcher, afin de se dégourdfectout à fait les jambes.\nIl se dirigeait en flânant vers le marché de Nice, dont le grouillement si pittores que et si coloré en fait un spectacle véri tablement unique en son genre... lorsqu'on atteignant les premiers éventaires, son attention fut attirée par un véritable con cert de malédictions et d'injures que pro féraient des voix furieuses, au milieu d'un cercle de curieux qui semblaient, d'ail leurs, vivement se divertir : Les voilà encore... et c'est tous les jours la même chose.» On a beau les chas ser, faut qu'elles réviennent s'installer de vant not' place, pour empêcher les clients d'approcher de not' comptoir 1... Quelle graine !... Mais j'en ai assez et ça ne va pas se passer comme ça !... Pierre Legay s'approcha, fendant la foule. , .. . Un marchand de poisson, congestionne de colère et flanqué d'une commère non moins irritée lui, s'avançait, la main levée, vers deux jeunes marchandes de fleurs, qui, jolies comme des anges, en leurs pauvres robes de travailleuses, se tenaient debout, pâles, tremblantes devant leurs paniers de mimosas, de roses et d'œille:3. > Mais ce sont les filles de Jacques Ron ceray, reconnut l'Ecureuil. Et, avec un sentiment de compassion profonde, il murmura : Ah 1 les pauvres petites t De plus en plus furieux, le marchand de poisson continuait : Non, mais quoi, vous ne m'avez dono pas entendu ?... Filez, petites feignantes, ordonnait la commère, ou j'envoie toute votre camelote se balader dans le ruisseau 1 Madame, protestait Viviane, nous ne faisons pourtant pas de mal.\nLaissez-nous gagner notre vie, implo rait Colette. Allez-vous-en !... Enjoignant le geste à la parole, la mar chande décocha à un des paniers un tel coup de pied que toutes les fleurs qu'il contenait se répandirent sur le sol. —Ce que vous faites est honteux... clama un monsieur en se dressant devant elle. D'abord, qui êtes-vous, vous ? Je suis maître Morelli, avocat. Mêlez-vous de ce qui vous regarde. Vous êtes une méchante femme. Et vous un idiot 1 Et voua une mégère ! Je vous défends d'insulter ma « dame ». Vous n'êtes qu'un mufle 1 Et vous un goujat 1 Incapable de se contenir, le marchand de poisson saisit l'avocat par le revers de son veston... Une lutte en règle allait s'engager, pour la plus grande joie de l'assistance... lorsque la marchande de poisson, saisissant une banne remplie d-e détritus de toutes sortes, en coiffa M* Morelli qui, tournoyant sur lui-même, disparut dans le flot des curieux qui se tordaient. Dans Pivresse de son triomphe, s couple irascible allait se jeter sur les deux sœurs qui regardaient d'un œil cons rné leurs Sauvres iieurs déjà piétinées, lorsqu'un urlement de douleur leur échappa. Prompt comme l'éclair, Pierre Legay, s'emparant adroitement de deux mons trueux homards vivants qui agitaienfaeurs énormes pattes sur un tréteau voisin, ve nait de les accrocher avec une remarquable adresse au bas du dos du marchand de poisson et de sa femme. Tenaillés sans pitié par les crustacés, qui, avec un ensemble implacable, avaient ins-\ntantanément refermé leurs pinces, les deux époux, perdant 14 tête, se mirent à courir à travers le marché, en poussant des cris effroyables... tandis que la foule, follement amusée par ce dénouement aussi fou droyant qu'inattendu, les escortait de ses rires et de ses quolibets. Profitant de la diversion qu'il venait de créer, Pierre Legay s'approchait des deux jeunes Ailles qui le regardaient avec une expression de vive gratitude. Monsieur, fit aussitôt Colette, laissez nous vous remercier de nous avoir si bien défendues. Et permettez-nous, reprenait Viviane, de vous offrir ces quelques violettes échap pées au désastre. Tandis que, gracieusement, la jeune fille êpinglait les fleurs à la boutonnière de Pierre Legay, celui-ci, furtivement, glis sait dans la poche du tablier de la jeune fille un morceau de papier plié en quatre. Puis, saluant les deux sœurs avec défé r'ence, il reprit : Au revoir, mesdemoiselles ! Au revoir, monsieur. Avant que Viviane et Colette eussent eu le temps de lui renouveler leurs remercie ments, l'Ecureuil avait disparu. Quel charmant jeune homme ! disait Viviane. Comme il nous a spirituellement ven gées, ajoutait Colette. Dire que nous n'avons même pas pensé à lui demander son nom. Ramassons toujours nos fleurs. Viviane allait se baisser, lorsqu'un cri lui échappa. En portant machinalement la main à la poche de son tablier, elle venait de ren contrer le papier que Pierre Legay y avait déposé.\nColette, regarde donc, lit-elle en le dépliant... Un billet de cent francs. Un billet de cent francs !... Je l'ai trouvé dans ma poche ! Voyons, il ne nous restait que trois francs quand nous avons quitté la mai son... Tu en es sûre ?... Mais oui... • Alors ? Viviane rougit légèrement. Ce ne peut être que ce jeune liomme. Tu crois ? fit Colette. Oui, répondit sa sœur... J'en suis sûre à présent... Tandis que je lui. attachais le bouquet de violettes... mes yeux ont ren contré les siens, et j'y ai lu tant de sym pathie, tant de bonté, que - maintenant je comprends... .C'est lui! Oh! le brave cœur ! Mais nous ne pouvons accepter. Oui, mais comment le retrouver ? Cherchons. m Ma petite Colette,... reprit Viviane-... aveo un accent de douceur profonde... nous ne sommes pas seules... il y a notre père... Notre pauvre père... Depuis quelque temps il est bien changé... Le dur labeur auquel il est astreint... les privations qu'il s'impose... le fatiguent et le minent... » Ces cent francs vont nous permettre de lui procurer un peu de bien-être... Supposons qu'ils nous tombent du eiel... et remercions-le de nous les avoir envoyés. Tu as raison. Allons 'le retrouver !... Ainsi que chaque jour, l'ancien maître de forges, ruiné par Impéria, après une rude matinée de travail sur le port, assis sur un banc, en face de la mer, se préparait à déjeuner d'un morceau de pain et de fromage.\nRongé par le remords, il songeait a* passé. Heureux, il l'avait été, plus que personne au monde... Riche, marie à une compagnèl exquise, père de deux fillettes adorables et adorées, aucun nuage ne voilait son horie zon, lorsqu'un jour madame Ronceray tomba gravement malade-.. Malgré tous le# soins dont elle fut entourée, elle succorn* bait, laissant à son mari ses deux filles, alors âgéos de quatorze et treize ans... Ron-, ceray se montra pour elles un père ineorn-» paraile... s'efforçant d'adoucir leur cha* grin... et d'embellir chaque jour leur vie... Mais le malheur voulut qu'il rencontrât Impéria... et ce père de famille modèle, enyoûté lui aussi par l'ensorceleuse, et de-» venu sa proie, glissa sur la penlè fa-< taie, ne s'arrêtant qu'en face de la réalité, o'est-à-dîre de l'effondrement de sa for tune et de lui-même. Jamais désespoir ne fut plus violent.™ Jamais repentir ne fut plus sincère ! Mais, malgré tous ses efforts, il ne put se relever.™ Son moral, son intelligence, 30a crédit et son prestige étaient trop atteint# pour qu'il pût entreprendre de nouvelle# affaires et même trouver chez les autres ua emploi intéressé et lucratif... Toutes se# tentatives en ce sens furent vaines... et, dè déchéance en déchéance, l'ancien maître d# forges devint un homme de peine. Seul... sur un banc... miné par la fièvre» il se demandait : Demain, pourrai-je travailler encore t (A suivre.) ARTHUR BERNÈDE.\nFILMÉ PAR LA SOCIÉTÉ DES CINÉ-ROMAXS (Édition Éclipse)\nCopyright by Arthur Bernèds, 1920. Tons droits Sà reproduction et de traduction réservés pour ton* ps#K\nLe Petit Parisien\nLEÇONS--\"-\"PIGIER Commerce, Comptabilité, Sténo-Dactylo, Langues, •& \"réparation aux Breoets et aux Baccalauréat»\nUNE BONNE ŒUVRE c'est d'indiquer un remède certain : recom mandez i'Elixir Àntiglaireux du D' Gui 1 lié, créé en 1812 à ceux gui souffrent de maladies dùes aux glaires et à la bile (foie, cœur, rhu matismes, asthme). 8 francs, toutes pharm l \".\nUM RHUME NEGLIGE c'est la porte ouverte à toutes les maladies de là GORGE, des BRONCHES et des POUMONS NE NEGLIGEZ PAS UN RHUME SOIQIHEZ>£.B ènergiqoement, à peu de ftals PAR L'EMPLOI DES PASTILLES VÂLDA ANTISEPTIQUES MAIS SURTOUT n'employez que le* Pastilles VALDA VÉRITABLES véQdMS SEULEMENT en BOITES portant le nota\n","DERNIÈRE HEURE\nLa crise ministérielle en Italie\nMM. MEDA ET GIOLITTI PRECONISENT UN CABINET DE CONCENTRATION Rome, 14 mai ( dép. Havas.) Selon la Tribvva. M. Meda, chef des ca tholiques. a déclaré que le parti populaire catholique ne veut pas assumer la respon sabilité dti pouvoir, mais qu'il ne refusera pas sa participation à un ministère de con centration. Selon le Cornera d'italia, M. Giolitti aurait conseillé au roi de constituer un cabinet d© concentration auquel participe ront des hommes de bonne volonté et prêts à se sacrifier pour le salut du pays. M. Meda a fait les mêmes déclarations. VBpoca assure que la crise pourrait être résolue par la formation d'un cabinet de concentration auquel participeraient tous les partis constitutionnels. UNE REUNION DES RADICAUX * Rome, 14 mai (dép. Havas.) Le groupe parlementaire radical s'est réuni à Monteeitorio. Il a affirmé la néces sité do la formation d'un cabinet de con centration composé do toutes les forces démocratiques de la gaucho de la Chambre. Deux tendances se sont manifestées au cours de la discussion. Les uns désirent donner leur appui à un ministère auquel participeraient les catholiques ; les autres insisteraient pour la participation directe des radicaux à la formation du cabinet. Aucune décision n'a été prise. • LES CATHOLIQUES NE SONT PAS HOSTILES A UN CABINET BONOMI Rome, 14 mai (dép. Havas.) L© bruit s'étant répandu que le conseil national du parti populaire était hostile à la candidature de M. Bonomi à la prési dence du Conseil, le secrétariat de ce même parti déclare que le conseil national n'a mis aucun nom en avant et n'en a exclu aucun. ON CROIT TOUJOURS A UNE COMBINAISON BONOMI Rome, 14 avril (dép. Havas.) Le roi a reçu à nouveau, à 18 heures, M, Nitti. Le bruit court que le roi a insisté pour persuader l'ancien président du Conseil u'accepter la charge de constituer le nou veau cabinet. M. Nitti aurait remercié et refusé formellement ; il aurait invite le roi à. confier la présidence du Conseil à M. Bonomi. On croit savoir que le roi chargera M. Bonomi de constituer le nouveau cabinet.\nIncendies, raids et attentats se poursuivent en Irlande\nLondres; 14 mai ( dép. Petit Parisien.) ; . 'Les incendies, les raids et les attentats de toute nature se poursuivent en Irlande avec une rapidité et une ampleur qui prou vent.qu'il s agit d'une véritable , guerre de guérillas. Aux cinquante casernes de police et éta blissements publics, recettes fiscales, bu reaux de postes et de douanes, justices de paix, qui lUéMFàÀcéîiiiufs -dtirpilres dans la nuit de mercredi à jeudi, il faut en ajouter un nombre égal qui eurent le môme sort, la nuit dernière.\n«M UUIU UW» UiVi l/| C'-est, toujours suivant la même méthode que s'accomplissent ces coups de main et ces destructions. On ne rapporte pas de vol d'argent commis au cours des raids. Un revanche, l'orgahisation sinn-fein. sembla donner systématiquement la chasse aux voleurs, afin de conserver à la révolte un caractère exclusivement politique. C'est ainsi qu'hier soir la police sinn-fein a ar rêté, à la'gare de LombardstoWh, à l'arri vée du train de, Mallow, deux jeunes gens impliqués dans un vrt-eommis au préjudice d'une banque de Ballydaly-Croes, en no vembre dernier. Les deu£ jeunes gens, ap préhendés par un groupe important d'hom me? armés, ont-été dirigés sur une desti nation inconnue. ■ Quant aux auteurs des raids et incen dies des deux derniers jours, ils ont dis paru ; personne ne les a vus, et la police est impuissante à les découvrir.\nLa question du Luxembourg\nBruxelles, 14 mai {dép. Petit Parisien.) Les négociations franco-belges, relatives à la question du Luxembourg, continuent de ïa fa çon la plus satisfaisante. A présent que les bases de raccord ont été jetées entre la France et la Belgique, les Luxembourgeois ont été invi tés à participer, eux aussi, aux discussions en cours.\nLe roi de Roumanie décore Verdun\nBucarest, 14 mai (dép. Havas.) Le roi de Roumanie a décerné les ihsignes de l'ordre de !a « Vertu militaire » à l'héroïque ville de Verdun. Cet ordre correspond à la mô. daiile militai*! française.\nLES COURSES :\n. Aujourd'hui, à 2 heures, à Enghien\nPRIX DE GAVAItNIE Wellesley.. Ekwanofc.... 65 X. part. PRIX COUREUSE DE HUIT Haies. 4.000 fr., 2.800 in. Braquetsac Anzuola 68 N. part. Hâtés. 12.500 fr., 3.500 m. p nitiinnf (loin tî 7t I Bara Kseherupi\" LanxHou—66 ?<. part. c. R/inuccl. Beauté de C* 73 PajTrem. p. IJitpmu.. (juin 11........ '•> L. sari 4. Fnuld.... rbarallle 61 X... E Casnari Bachlvk . 71 G Mitch rfFimrmit mrvrMV 71 coïobv M - Bam \" n - Gén Pirton. 62 N. part. MondoUoi.'. VxGottßocii«6B Morqau O.Foucanlt. Ljœièce 1V... 71 loioLv wilkinson. Twiford 62 Williams zévh. Viau Brodv 68 Berteaux Ri„ C piëion' ? Prior Très Çhic.. .61 WilcocX 64 N? paru ?' Prme nnn'af 69 X part \"f- h° «\"%»»& Henriquet.. Mortaillable 64 Barré SSK&&& SîïiSSSt Varifit T> rln Mxrn 66 F PRIX DE L ARMAGNAC M* GtlUniot D CartOUCiï e 62 X... BarHer Jr '.'.. Officier 66 y. part. Haies, handicap, 5.000 fr., 3.200 m. Bteck Tricolore..... 62 N. part. Thibault-C Pétrin _66 Thibault V\" /îïTaKG.RevanchllOOlÇ Moreau PRIX DES LARDES A. Moulin.. AU. Sacrée, 64 N. part p. Decazes. Great Slster. 69 Barré Steeple-chase. 6.250 rr., 3.700 m. A. Moreau.. La Lorr. 111. 64 Langer. g\\g Crau. Earibnry 68 N. part. IPPuchese. Le Zotto.t... 69 Kalley P. Parot .... Loretta VT.„ 64 X... g. Lepetïï.. Onzaln 67 H. part. E. Caspari.. Harr 69 G. Mitch. S. Cheruet. Mouetto V... 64 Foucault uaumai m._ Golliwox 63 Ed. Haês V\" Rivaud Sugana 68 Moreau Langham... iry. 62 Ory Eschenau\" Précy., 63 O. Mitch. Ambatielos Troron 65 N. part. PHTT nr T 1 aisrnowr G. Bleck Tricolore 63 X. part. B« Baeyens Hig-h Light, 65 N. part. a, - m M. Bouseac L. Snlper. 62% Parfrem. a. TurbU... Bout de Zan. 65 R. Head Bt.-ch.. handicap, j.OOO fr., 3.100 m. Jean San José 11, 62 H. part. Zéph. Viau Noyon 65 Cadot a, Ambatielos Huis Clos. 76% Lanças#\" WUkinsou. Papp 62 Williams E. Grumelz Paillette...... 62 Serre /, Arditi Thlstlo. 72 Thibault Braquessac Seigny 61 N. part. Champion.. Dorvllle 62 Thibault F.Gncmeti Dans'du Roi 71 Serre G. Newton. Moutaln Lov*6Q X... Wilkinson. Twiford.,... 60 Williams 4. Aninat.~ Lemnos 11,. 70 G. Mitch. G Bleck Slllstrla 60 N. part, jutes Heitz Ibère 860 Ed Haês NOS PRONOSTICS. Prix de Oavarnie : Général Plcton,'Le Prince Noir; Prix de la Gascogne ; Huis Clos, Thistio ; Prix de VArmagnac : Précy, Papp ; Prix Coureuse de finit : Le Mortaillable» Saint Quentin ; prix des Landes : Sugiana, Dorvllle.\nHIER A SAINT-CLOUD, Les résultats Lé\" lait saillant de la réunion d'hier a é# la victoire d'AnVin dans le Prix Consul C'est le troisième succès remporté par l'excellent cheval du comte de la Cimera en trois jours consécutifs sur des parcours <la 3.000 mètres et plus. Sem blable exploit est assez rare jour mériter d'être signalé. Prix du Meanll. A réclamer. Looo fr., '2.500 tu. t. sundwtcb (Marsh). A M. A.-J. Moreau ; 2. Nissa II (BeUhouse) ; 3. Stllsrrla (.Mac Gee). Non placés : L'Aima (F. Rovellâ) ; Queenly (E. Haés) ; Ailianca Sacrée fLamouré) : Boussole (R. Brethès) ; Aigle Tille (Maidem, tombée. Huit partants. 1/2 longueur, encolure. Prix Brisecœur. ,7.500 francs, 2.100 mètres. 1. La Cerna (M. Allemand), ù M. Jean Lieux ; 2. Gorovy (Flsckhart) 3. Mal-Luné (O'NetlL Non placés ; Triplet (R. Brethès) ; Le Breil (Niaudot) ; Front rlc Mer (Bellhouse) : Pandora (Lamoure) ; Cloche d'Or (J. Jennings) ; Zàbara i.G. Martini, tom bée Bergaœo (J. Lancastéri. ix partants. i longueur, courte tète. Prix de la Prette. A vendre, 4.000 fr., 1.300 m. t. Lady Asmond (O'Neffl), a M. .1. Fumagalii ; i. Latona 'Mollard) ; 3. L'Oraison ;R. Brethès). Non placés : Princesse de France (Garner) ; Lycera tJ. cooket p SouverHusee lUft M Un) ; Reine d'Or (A. Swann) ; Oïtuzu (J. lannlngs). - H partants. m. 3/1 \"de longueur,\" ï/î longueur, Prix Conaul. International, 25.000 fr-, 3.600 m. n 1. Anvln (J. Jetmtng-' au comte de la Cime, ;\n2. Artois . (SSsarpe) ; 3. Chaud (Bellhouse). Non placés : Forearm (E. Allemand)! ; sorgho (Oh, cnilds) : Ralntall (O'Nelll) ; Lupercale (Mac Gee) ; Starr (J. Cooke) : Son Negofol (Garner). -» N'cuf partants. Encolure, 1 longueur 1/2. Pris Beinvau. Handicap. 12.500 fr., 2.100 m. 1. Caviar (Jermlnsrs). h M. 3.-0. Cohn ; 2. Rosolin (M. Barat) ; 3. Ad. Glorlam (Garner). Non pla cés: Nabel iLamoure) ; Montxnlratl (Bellhouse) ; Oceaaia (A. Woodland) ; Raina (Niaudot) ; Triom phante (R. Brethès). Huit partants. 1 l„ tête. Prix de Saldi-Choury. 7 500 francs, 1.500 mètres. 1. Bizoton (Lainourc), A lord Derby; 2. Sllver rreek (O'Nêill) ; 3. Il Jl Veut (R. Brethès)). Non placés : Megantlc (G. Martin) ; Avis (Ma; Gee) ; Priacess or Thulé (Garner) j Ay (R. Lewis) r- Sept partants. 3 longueurs, 2 longueurs.\nRÉSULTATS DU PARI MUTUEL\nLes contre-attaques bolchevistes échouent sur le Dniéper\nVarsovie. 14 mai (dép. Havas.) Communiqué de l'état-major : Bans 'la région de Kleff, l'ennemi continue ses attaques acharnées, voulant à tout prix re conquérir les localités occupées par nous sur la rive est du Dniéper. Toutes les tentatives de l'ennemi ont échoué. Les communiqués reçus sur les combats engagés près de Rçeczyca et du Dniéper témoignent de la défaite complète de l'ennemi Les régiments de la 2* brigade de la 10* division ont été complètement anéan tis. Le commandant de la brigade et un com missaire du peuple ont été tués. 400 bolcheviks se sont noyés dans le Dniéper. Après avoir subi une défaite près de Glibo te, la 10» divi sion, prise de panique, a été mise hors de combat. Les restes de la division qui ont réussi à passer sur la rive gauche du Dniéper ont jeté leurs armes et pris la fuite. Le détachement polonais du commafidant Jaworski a coulé 4 navires blindés dé l'en nemi. Le nombre des prisonniers dépasse 2.000. En Podolie nos détachements ont battu la première brigade ukrainienne du soviet. HUIT DÉLÉGUÉS DES SOVIETS SONT PARTIS POUR LONDRES Londres, 14 mai (dép, Havas.) On afinonce de Copenhague le départ, qui a eu lieu le 12, pour Londres, de nuit délégués des soviets. Une grande partie de la presse danoise ouvre une campagne contre Litvinoff, dont elle représente le séjour à Copenhague comme indésirable. L'ambassadeur des soviets chercherait actuellement à s'éta blir à Christiania.\nLes ministres yougo-slaves quittent Pallanza pour Paris\nPailanza, 14 mai (dép. Havas.) MM. Pachiteh et Trumbitch sont partis pour Paris. '\nM. SCIALOJA RENTRE A ROME Rome, 14 mai (dép. Havas.) ■ M. Scialoja, ministre des Affaires étran fères, est arrivé à Rome, hier, venant de ailanza.\nLes fêtes de Jeanne d'Arc à Rome\nRome, 14 mai (dep. Havas.) M. Hanotaux a rendu visite au cardinal Gasparri, hier après midi, accompagné de M. Doulcet. M. Hanotaux n'a pas assisté hier à la ca nonisation de la Bienheureuse Marie Ala eoque. Il sera présent dimanche à la cano nisation de Jeanne d'Arc, cérémonie pour laquelle l'accréditent ses lettres. En dehors des cardinaux et des évêques français sont arrivés un certain nombre de cardinaux et d'évèques étrangers, par mi lesquels le cardinal Bourne et le cardi nal Mercier ; Mgr Touchet est descendu à Saint-Sulpiee. Il a été reçu longuement en audience par le pape cet après-midi. Tous les établissements français, hospi ces et couvents, sont bondés de pèlerins.\nObregon autorise Carranza à quitter le Mexique\n-El Paso, 14 mai (dép. Havas.) Le général Obregon annonce que des ins tructions ont été données pour permettre au général Carranza de quitter le Mexique en toute sécurité. Le général Carranza, qui est maintenant çerné à Rinconada, est dans une situation desespérée.\nUN CROISEUR FRANÇAIS A LA VERA-CRUZ La Vera-Cruz, 14 mai ( dép. Havas.) Le croiseur français Descartes et le croi seur anglais Glasgow sont arrivés.\nLa livraison des bateaux de pêche allemands\nBerlin, 14 mai {dép. Radio.) Un accord a été conclu entre la déléga tion des pêcheries allemandes et les re présentants de l'Entente au sujet de la IL vraison des bateaux de pêche. Celle-ci iffi portera que sur un certain nombre de cha lutiers à vapeur qui sont propriété de l'Etat.\nQuarante arrestations à Constantinople\nConstantinople, 14 mai (.dép. Eavas.) La police a découvert une association secrète ayant des ramifications dans pres que tous les quartiers de la ville. Cette as sociation qui poursuit une propagande nationaliste appose clandestinement des placards séditieux favorables aux rela tions entre les rebelles d'Anatolie et leurs agents de Constantinople. Quarante arres tations ont été opérées, parmi lesquelles celles'de militaires, de fonctionnaires, de commerçants, de religieux et de seurs. L'enquête se poursuit.\nBorne. A Iglesias (Sam,ligne), a la suite d'une réunion de protestation contre le manque de vivres, un conflit a eu lieu. Il y a eu cinq morts et plu sieurs blessés.\nBULLETIN FINANCIER\nLa marché affecte aujourd'hui des dispositions nettement meilleures. Les valeurs Internationales accusent notamment une vive reprise par suite de la tension des changes et des avis plus favorables venus de Londres. Au parquet, on signale la hausse du Rio et du Boléo, la fermeté accentuée des charbonnages, des métallurgiques et des naviga tions. Rentes françaises bien tenues ; obligations du Crédit National demandées à 197 50. Valeurs russes bien orientées; Krivoï-Log et Napbtes Ter- Akopoff recherchés. En coulisse, en dehors de la reprise des valeurs à change, 11 convient de re marquer les bonnes dispositions des coloniales, des mexicaines et dû groupe pétrolifére roumalû. Car gos Français, 1073 contre 1050. Russes fermes : Eka terine, 2390.\nt MARCHÉ A TEKMR AU PARQUET. Banque Fmnçaise. 357 ; Banque de Paris et des Pays-Bas, 1795 ; Banque de l'Union Parisienne. 1592 ; Comptoir d'Escompte. 1160 ; Cré-.. dit Lyonnais, 1800 ; Crédit Mouiller, «32 ; Société Générale, 802 ; Suez, 8000 ; Lyon 770 ; Nord, 1130 ; Santa Fê, 731 ; Métropolitain, 392 ; Nord-Sud, 175 ; Distribution d'électricité, 365 ; Thomson Houston, 11S8 ; Chantiers navals, 610 ; Tréflleries du Havrè, 223 ; Penarroya, 2260 ; Gafsa, 2240 ; Kulhmann, 1670 : Chargeurs Réunis, 2627\": Messageries Mariti mes ord„ 568 ; Priorité, 535 ; Omnibus, 658 j Transatlantique ord„ 590 ; Say ord., 1420 ; Priorité, 705 ; Turc Uniflé, 8615 ; Banque de Lond\"es„ 325 ; Banque du Mexique. 672 ; Banque Ottomane, 863 ; Banque Rio Plata, 674 ; Foncier Egyptien, 1035 ; Nitrates Rallways. 475 ; Central Mining, 522 ; Rio, 2070 ; Sucreries d'Egypte, 1099. EN BANQUE. Bakou 4900 ; Caoutchoucs, 400 Cape Copper, 82 ; Chartered, 55 50 ; Crown Mines, 145 ; De Beers ord., 1383 ; Pré!., 670 : Eastern, 95 ; . Goldllelds, 84 ; Jagersfonteia. 208 ; Lianosoff, 723, ; Malacca, 286 Mexlcan Eagle, 581 ; Mexico el Oro, 391 ; Montêcatlnl, 180 ; Mozambique, 98 50 ; North Caucasiaii, 121 ; Tobaoco, 845 ; Padang, 485 ; Phos- ■. phates tunisiens, 980 ; Platine, 970 ; Rand Mines, 164; Spassky, 71; Tanganyika, 145; T&arsls, 190 ;, Transvaal, 67 ; Uutah Copper, 10-25.\nINFORMATIONS FINANCIERES\nCREDIT LYONNAIS\nExtrait du rapport du Conseil d'administration à l'Assemblée générale du 28 avril 1920 '\nAvant d'entrefcnir l'Assemblée des Action naires du travfil de ses diverses directions pendant l'exercice 1919, le Conseil d'administra tion du Crédit Lyonnais a cru utile de rappeler d'abord la place que nos régions sinistrées tenaient avant la guerre dans notre production. Ces régions figuraient pour un cinquième dans nos exportations, qui s'élevaient presque à 7 milliards de francs.\nQu'avons-nous tait, depuis l'armistice, pour néparer leurs ruines ? Il fallait d'abord rétablir les moyens de corn munioation. Un an après l'armistice, le réseau du Nord avait rétabli son exploitation sur la presque totalité de ses lignes ; celui de l'Est avait remis en état 853 kilomètres de lignes sur 930 qui étaient à refaire. 1.100 kilomètres environ ae canaux avaient été rendus inutili sables ; 900 sont remis en service. Voici, d'autre part, le résumé des travaux effectués par le ministère des Régions libérées : la superficie des terres dévastées s'élevait à 3.535.000 hectâres; au ler1 er février 1920 elle était débarrassée de projectiles sur près de 3 mil lions ; de projectiles, de tranchées et de réseaux de fils de fer sur 2.592.000. 1.612.000 ont repu un premier labour. Les réseaux de fils de fer enlevés mesurent 170.000.000 de mètres carrés ; les tranchées comblées, 121.000.000 de mètres cubes. Quant aux démolitions dans les villes et les villages, près d'un tiers a été déblayé. L'effort des particuliers a-t-il répondu à celui de l'Etat et des compagnies de chemins de fer? Au 1\" mars 1920, 3.201 établissements indus triels ont été recensés ; 2.247 avaient repris leur, exploitation, c'est-à-dire plus de 70 0/0. Par contre, les mines n'enregistraient qu'une progression passant de 2 à 13 0/0 et la métal lurgie de 14 à 23 0/0 dans le même laps de temps. Toutes les résolutions proposées par le Conseil ont été adoptées à l'unanimité Le dividende a été fixé à Fr. 60 par action. L'Assemblée générale a ratifié la nomination de MM. Schneider et Lehideux comme adminis trateurs, en remplacement de MM. Chanove et Masson, décédés, et a réélu M. de Tregomain, administrateur sortant. MM. Th. Vautier, L. Forquenot, P. de Grétry et A. Rosset ont été nommés commissaires des comptes pour un an.\nBULLETIN COMMERCIAL\nCAFES. Le Havre, 14 mal. Ouverture, Terme :, mai, 288 50 ; juin, 286 50 ; juillet, 283 25 ; août, 277 7% ; septembre, 275 ; octobre, 268 ; novembre, 265 50 ; décembre, 261 25 : janvier 258 75 ; février, 254 75 ; mars, 253. Ventes : 4.soo\"sacs. Clôture, ferme : mat. 292 50 ; Juin, 290 50 ; juillet, 287 25 : août. 281 75 ; septembre, 279 : octobre, 272 ; no vembre, 269 25 ; décembre, 265 ; Janvier, 263 50 ; février, 258 50 : mars, 254. Ventes : 7.000 sacs. ; New-York, 13 mai. Soutenue : mal, 14 65 : Juillet, 14 99 j septembre, I l 59 ; décembre, 14 50 ; mars, 14 50. COTONS. *- Le Havre 1 i mal. Ouverture, fermé : mal, 785 ; juin, 780 : juillet, 7SO ; août, 787 : septembre, 770 ; octobre. 775 ; novembre, 760 ; décembre, 746 ; janvier, 741 ; février, 735 ; mârsî 730 ; avril, 725. Clôture, ferme : mal, 837 ; juin. 837 ; Juillet. 830 ; août. 825 ; septembre, 810 ; octo bre, 800 ; novembre, 781 ; décembre 762 ; janvier, 759 ; février, 753 ; mars, 748 ; avril, 743. HUILES ET GRAINES. Duluth, 13 mal. Gratno de Un : mat, 4 65 ; juillet, 4 60. Londres, 13 mal. Huile de lin : disponible, 09. Graine de lin : la Plata pour Londres, avril-mal, 39.. Winnipeq, 13 mal : mai, 5 17 3/8 ; juillet, 5 16 1/2. FOURRAGES ET PAILLES. Mont rouge. 14 mat. Apports : 15 chargements. Paille de blé, 200 a 210 ; d'avoine 180 à 190 ; de seigle, 180 à 190. Luzerne; 240 a 260 ; regain, 230 à 250 ; foin, 220 a 250. MARCHE AUX VEAUX.— Paris-la ViUette, 14 mal. Amenés, 153; vendus, 153. On cote le kilo de viande nette ; I'\" quai., 11 70 ; 2« qua!., 10 80 : 3* quai., 8 80 ; prix extrêmes, 6 80 4 12 20. Au poldl»vif, on cote : l\" quai.. 7; 2« quai, 6 50 ; 3 e quai.. 4 85 ; prix extrêmes, 3 75 a 7 30. MARCHE AUX CHEVAUX. Paris, 14 mal. t.bc vaux amenés, 558 ; vendus, 374, de 1.050 a 2.500 tr. Anes amenés, 13 ; Vendus, 5, de. 160 à 270 rancs. Enchères : néant. Essais ; 6». Prit de la viande de boucherie, 1 30 a 1 40 la livre au poids vif.\nLe patronage industriel des enfants de l'Cé nlsterle donne ce soir, à six heures, au préau de l'école des garçons, 8, rue Raudûlatre. une confé ' rence publique avec projections dur l'histoire des •tyles du meuble.\n-o- LE CONTROLE. Demain dimanche, à « l'Ane Rouge », 28. avenue Trudalne, 11 heures précises, déjeuner des contrôleurs chefs des théâ tres et concerts de Paris, sous la présidence de M. Courcler, contrôleur cher de la Cotnédie-Fran. çalse. A 10 heures, réunion du comité.\nCOURRIER DES THÉÂTRES\nppéra, 3 h. 30, Petrouchka, le Trlcorre. Comédie-Française, 7 h. 15, le Repas du Lion, Opéra-Comiqne, S 11., Madame Butterfly. Odéon, 2 h., Mariage de Figaro ; 8 h. André del Sarto Th. des Champs-Erysées, 8 h.. Mille et une Nnlta. Galté, t h. 30, Miss Helyett ; 8 h. 13, la Geisha. Variétés, 8 b. 25, Un homme en habit. Vaudeville, 8 h. 30, Mtoustc. Trianon-Iyrique, 8 15, les Mousquetaires au couvent. ApoUo, 8 h., la Belle du Far-West. Th. de Paris (Cent, 38-78), 8 h., l'Enfant de l'Amour. Châtelet, 2 h. 30 et 8 h., Maiikoko, roi nègre. Porte-Saint-Martin, 8 h. 15, Montmartre. Ambigu, 8 h. 15, le Maître de forges. Gymnase, 8 h. 15, Flntje a de la voix. Sarah-Bernhardt, 2 h. 30, Athali' s 8 h., l'Aiglon. Com. Champs-Elysées, 8 b. 45, le Désir. Palais-Royal, 8 30, Et mol J'te dis qu'elle t'a fait d'l'oell Antoine, 8 h. 45, la Captive. Bouftes-Parislens, 8 h. 30, Phi-Phi. Renaissance 2 h. 30 et 8 h.. Mou Homme.. Athénée, 8 n„ la Belle Aventure.\nFemina, 8 h. 30, Une faible femme. : Grand-Guignol, 2 h. 30 et 8 h. 30, les Pervertis. Mathurins (Louv. 49-60), 8 fa. 30, Casslve. Th. Michel, 8 h. 30, la Femme de mon Ami. Eldorado, 8 h. 30, l'Amour qui rûde. Potlnière, 8 h. 30, le Cordon bleu. Th. des Arts, 2 h. 30 et 8 h., les Esclaves. Th. Albert l\" (64, r.Rocher), 8 30, les Deux Cornettes. Déjazet, 8 h. 30, Tire au flanc. Scala (Nord 35-86), 2 h. 30 et 8 h., les Potaches, Th. d. Boulev. (r. Peletler), 8 30, Après-Mim d amour Cluny, S h. 30, les Surprises d'une Nuit d'amour. Th. Impérial (s,r.Coltsée),B 45,Mar.de Mlle Beulemans. Abri, 2 h. 30 et 8 h. 30, les Nymphes et le Satyre, ? Empire, 7 h. 45, Guillaume Tell (opéra).\nLa répétition, la reprise et la première d'aujour d'hui ;\nAU THEATRE DES BOULEVARDS. A 2 h. 30, répétition générale B de : Un Après-midi d'amour, 1 acte, de M. Georges Dolley ; Trois, six, neuf, 1 acte, de-M. vyilned ; le Pâté de lapin, 2 actes, de MM. Gaston Derys et Wtlned. AU NOUVEL-AMBIGU. A 8 h. 15, première représentation (reprise) de : Je îlaitre de {orges. AU THEATRE DES BOULEVARDS. A 8 b. 30, première représentation de : Un Après-midi d'a mour ; Trois, six, neuf ; le Pâté de lapin.\n-o- GAITE-LYRIQUE. Aujourd'hui, à 2 heures, matinée populaire A prix réduits : Miss Helyett ; le soir, A 8 h., demain dimanche, à 2 h. et A 8 h. : la Geisha (Mme Marguerite Carré et M. Max Dearly). -o- VAUDEVILLE. A partir de ce Jour et pen dant la saison d'été, le théâtre du Vaudeville ne donnera des matinées que les dimanches et Jours de fête. -o- TH. DE TARIS (15, r. Blanche. Central 38-781. Demain, matinée et soirée : l'Enfant do l'amour. •o- PORTE-SAINT-MARTIN. Le charme incom parable de Montmartre, sofl rire tendre, sa -vie de bohème, tout cela la Porte-Saint-Martin le montre chaque soir et en matinée les Jeudis, samedis et dimanches, avec une distribution sans égale : Po laire, Louis Gauthier et Joffre. -o- PALAIS-ROYAL. Tous les soirs, à 8 h. 30, triomphe : Et moi j'te dis qu'elle t a {ait d'l'œil l Demain, matinée à 2- h. 30, avec tous les créateurs. -o- GRAND-GUIGNOL. Aujourd'hui et demain, en matinée et soirée : les-Pervertis, drame de la beauté vengeresse du dévouement. Enorme succès ! Il est prudent de louer d'avance.\n-o- NOUVEAU-CIRQUE. Aujourd'hui samedi, et demain dimanche, matinées et soirées. Le nouveau programme d'attractions et le capitaine Wall tra vaillant dans la piste nautique avec ses huit croco* diies.\n-o- GAITE-ROCHECHOUART. La Saint Ugine, désopilante bouffonnerie militaire. Fou rire. Nine Pinson. H. Matnvil. Demain, matinée, soirée.\nSPECTACLES ET CONCERTS\nFolies-Bergère, 2 30 et 8 15, l'Amour en folle (revue), Olympi», m. s., 15 vedettes et attractions. Concert Mayol, 8 30, le chanteur populaire Mayol. Casino de Paris, 8 h., Cach' ton piano 1 (revue). Ambassadeurs, Damla, Georgel, Perchlcot, 25 artiste» Alhamhra, 1.1. soirs, 8 30, Hanlon Bros, Canton. Attr. N.-Cirque, t. les soirs ; mat. jeudi, sain., dim„ fêtes, ha Pie-qni-Chante, 8 30, Revue. Ch. Lysès, Martini. Bonlf'Conc., Amour et Piston (opérette). B-.-Ta-Clan, 2 30, 8 30, Flup...t (Dranem, H. Defreyn). Calté-Roch., 8 30, (la St-Ugène), Nlne Pinson, Malnvil La Cigale, 2 30, 8 30. Mais oui, madame ! Kursaai, 3 30, matinée, L L fauteuils l fr. ; 815, soir, Médrano, 8 h. 30 ; mat. : Jeudi, sam., dira., fêtes. Européen, m. s., Vtîdez, Louis Vais, Delplerre. Gaumont, 8 h., le Secret du Loue Star. Barrabas. Mogador-Palaoe, 2 h. 30 et 8 h. 20, Loue Star, Impérl» Marivaux, m. s., le Secret du Lone Star (F. Ward). Apolio-Danclng, 5 à 7, thé dansant (Sarrahlo et Jazt), Magic-City, mat. et soir., patinage. Soirée, bal. Colisenm (65,r.R0ch.), i& 7 thé dans. ; 815 4llg.baJ Salle Wagram, ce soir, à 8 heures, grand bal. Mus. Grévln, l'Alsace reconquise, Fêtes de Strasbourg\n-0- CONCERT DES AMBASSADEURS. Aujour d'hui, a 2 h. 30, inauguration des matinées de fa mille à prix réduits. Fauteuils, 2 fr. ; promenoir, T fr. 50. Programme formidable. Toutes les vedettes. Damla, Georgcl, Perchicot, Trekt et 25 artistes. Tous les soirs, a 8 b. 30, représentation. -o- ALHAMBRA. Jay wbtdden, comédien, vio loniste de grande valeur, autant que drôle, a dé buté hier ; le programme, déjà si bon, s'en trouve grandement amélioré. Voyei ce programme, qui n'aura maintenant qu'une courte durée.\nnous PARIS\nLe Président de ta République à Bry-sur-Marne\nM. Paul Deschanel se rendra, le dimanche- 6 Juin, à Bry-sur-Marne, pour Inaugurer un stand d'édoca tlon physique et des orphelinats créé pœr M. Léo pold BeUan. ancien président du conseil municipal de Paris. Le pillage des gares M. Favreau, commissaire de police des Lilas. a envoyé au dépôt Bené Bourgeois. 24 ans, mineur, 51, rue de Charonne, A Paris, et Charles Madré, 16 ans, même adresse, surpris en flagrant délit de val en gare de Noisy-lé-Sec. Ils ont avoué avoir commis, trois Jours aupara vant. un autre vol à la gare de Noisy. Les accidents de la oote et ae la route Dans la forêt de Fontainebleau, à la cête de Saint-Têrem, le garde forestier k'noploch a été ren-, versé et blessé par une auto qui a pris la fuite. Près de Bois-le-Hoi, deux autos, l'une conduite par M. Brasier, de Paris, l'autre par M. Sarrasin, Ingénieur, en villégiature à Brolles, sont entrées en' collision! un enfant de 10 ans, Camille Lefebvre, est tombé sous les roues et a été grièvement blessé. Aux Essarts-le-Hol, un ouvrier italien, Eugène Luslana, trente et un ans, a été renversé, dan 3 la cour de la gare, par l'automobile de M. Eyrlnac, entrepreneur de transports, rue Ferdlnand-Duval, à Paris. Transporté ft l'hôpital de Rambouillet, il n'a pas tardé à succomber. Les désespérés Mme Louise Ninon, soixante-dix-sept ans, s'est suicidée dans sa chambre, 25, rue de crétell» a Maisons-Alfort. A Cerny (Seine-et-Oise), dans un accès de neurasthénie Mme veuve Amannesy s'est, pendue a l'espagnolette de sa fenêtre, A Feuquières (Oise), M. Ulysse Fl!camps, Jour nalier, soixante-seize ans, s'est également suicidé de la même manière. aille Marthe DeEus, 30 ans, rue de Tanger, a Paris, qui s'était jetée dans le lac Dautnesnll, en a été retirée par M. Ollles, 17, boulevard Souît. a Paris. \" Chute mortelle Avant-hier soir, des Jeunes gens s'amusaient a éteindre les lampes électriques dans les rues de Levallois. L'un d'eux, Antoine Robert, PB ans, 7 rué Perrier, se bissa eu sommet de la colonne d'un lampadaire, mais, légèrement éméché. il perdit, l'équilibre et tomba. Il est mort d'une fracture du cr&nès\nFOIRE DE PARIS\nLES ETABLISSEMENTS L. GABILLOT\nLors d'une visite faite, au mois de mars der nier, aux stands des établissements L. Gabillot. à la dernière Foire de Lyon, M. L. Gabillot, qui préside aux destinées de cette importante firme, avait communiqué ses Impressions sur les plus graves questions économiques du moment, • principalement sur là hausse des changes et la diminution de notre franc. M. L. Gabillot, à ce moment, émettait, de sé rieuses réserves sur l'orientation du mouve ment industriel en France et il s'exprimait k peu près textuellement en ces termes : « Le moment est certainement très ardu pour se lancer dans l'industrie, mais C'est l'heure peut-être la plus propioe pour oser ce que la volonté commande et, à cet effet, pour faire baisser le change, 11 faut que dans chaque do maine de l'lndustrie les exploitants tirent du pays ou de ses vastes colonies toutes les res-. sources qu'ils contiennent et, en ce qui con cerne la branche cuirs et peaux, nous pouvons, dans ces colonies, trouver directement toutes les peaux que nous désirons. De cette façon, on ne verrait pas se renouveler l'anomalie sui vante : des maisons anglaises de Livèrpool venir offrir en France des peaux de Casablanca, Tanger, Marrakech, Oran et Alger. ; , » En ce qui me concerne, mon but est tout traoé : moi qui, jusqu'à présent, avais fait de mes établissements une des plus grosses mal sons d'importation d'articles étrangers prin cipalement d'articles américains, mais rien d'allemands je reviendrai sans hésitation à mon métier d'avant-guerre, c'est-à-dire que je fabriquerai les articles peausserie, tels que chèvre, mouton et croûtes cirées.\n» Dans cette éventualité, je monte deux im portantes usines, l'une à Gentilly, où l'on trai tera journellement 4 à 5.000 peaux au tannage chrome, l'autre à Melun, où l'on installe une, mégisserie moderne traitant par jour 10 à 15.000 peaux de moutons et chèvres au tannage végétal. » Puis, après quelques instants de silence, pen dant lesquels M. Gabillot semble ' arrêter des résolutions importantes : « Vous verrez, dit-il, lsf Foire de Paris, et, malgré le peu de temps qui nou3 sépare de cette manifestation commerciale, vous trouve rez peut-être dans mes stands quelques articles nouveaux établis dans mes usines aveo des peaux provenant de nos colonies françaises, qui produisent en si grande quantité les articles chèvres et moutons. »\nVUV<* VS V»» UIWU VVIIC. \" Evoquant les intéressantes perspectives d'un semblable entretien, nous nous sommes rendu, dès le jour de l'inauguration, aux stands des Etablissements Gabillot, installés rue du Cuir, au Coure-la-Reine. Là, nous avons trouvé M. Louis Gabillot, qui, toujours très affable, et avec un gracieux sourire, nous accueillit en ces termes : « Vous vous rappelez, sans doute, ce que je disais il y a quelques mois, à la Foire de Lyon, quand je promettais de faire l'lmpos sible pour établir pour la Foira de Paris des articles en peausserie de fabrication nationale, provenante française. Eh bien I je dois vous déclarer que je présente à la Foire de Paris, comme première nouveauté, un article « \"chè vre » pour bottines de garçonnets, fillettes, en fants, et pantoufles, susceptible de concurren cer n'importe quelle chèvre étrangère, entre autre l'article chèvre tannée des Indes, vendu Jusqu'ici aux enchères de Londres, dono tou-. ours en hausse comme prix nominal, puisque ces eaohères se font avec une vente restreinte. Ajoutez à cette marchandise le change de la livre sterling 63 à 64, il arrive que ces marchan dises seront vendues à la fabrique de chaus sures, une fois fabriquées en peaux grainées couleur, de 8 à 10 francs le pied carré, tandis que le même article de provenance de nos colo nies, travaillé dans nos usines, enoore impar faitement installées et subissant la crise du charbon puisqu'elles sont reliées à l'usine électrique, qui nous laisse chômer trois jours par semaine et malgré toutes les difficultés de transport, car nos camions vont chercher jusque dans les ports les peaux en poils nous vous présentons à la Foire de Paris, aveo les mêmes genres de chèvre «rainée, couleur énoncée plus haut, mais avèo les prix de 5 à *6.50 le pied carré, au lieu de 8 à 10 francs, l'arti cle chèvre des Indes vendu à Londres. « Sur une chaussure d'enfants la différence est très grande, et avec satisfaction nous envi-, eageons l'époque où toutes les difficultés ac tuelles seront aplanies. »~Pour cela, le temps est le meilleur des re mèdes, car à ce moment le prix de façon sera , moindre, par conséquent le prix de façon sera f encore plus*bas. Pour l'instant, nous poursui vons nos essais sur diverses matières brutes et, à ia Foire de Lyon prochaine, soyez-en cer tain, nous présenterons à notre clientèle d'au tres articles susceptibles de soutenir la concur rence étrangère edmme fabrication, avec l'avan tage du prix de revient de 35 à 40 0/0 de moins que les marchandises étrangères. » Il est hautement intéressant, à l'heure ac tuelle, de voir des Industriels comme M. L. Ga billot, en qui se manifeste l'énergie qui carac térise notre race, et qui sait donner un si puis i sant essor à son industrie.\nCelle-ci s'exerce très brillamment dans les usines do Gentilly (Seine) et de Melun (Seine et-Marne). dont M. Gabillot nous a sommaire ment parlé, mais qui réalisent la suprême expression des perfectionnements modernes. En outre, les Etablissements Gabillot possè-\n-gjwrjE dent des magasins de réception 2, rue des Hau driettes, à Paris, et desjyureaux et magasins de vente 3, rue des QuatrVFils, à Paris. La très brillante participation de cette grande firme obtiendra, cette année, le succès décisif, qui apporte une précieuse contribution à l'œu vre de notre relèvement économique. Par ses conceptions heureuses, par son acti vité sans cesse cns .éveil, par ses initiatives d'une puissante portée, M. Louis Gabillot aura été, -certainement, l'un des plus remarquables artisans de notre rénovation nationale. Mieux que quiconque il a compris la néces sité du progrès constant, la continuité labo rieuse qui, seule, peut assurer à notre produc tion le moyen de lutter contre la concurrence étrangère. A ce titce, le succès des Etablisesments Gabil lot à la Foire de Paris mérite d'être enregistré . comme la légitime récompense d'un immense et ' généreux effort. (A suivre.) JEAN D'YVELET.\nMaisons démontables stmatériei agricole\nLes établissements BOREL exposent, à 'a Foire de Paris, .près, du pavillon des postes construit pâf'eux, un bâtiment démontable, en bois, et un autrren briques que chacun peut bâtir soi-même, toute la structure étant.en bois et le remplissage en briques. Celle Société; bien connue par ses avions de. guerre, a, grâce à une organisation com merciale de premier ordre, pu construire en série de: bat'teuséS qui sortent de ses usines à raison de cinq par jour, et des charéués, houes, bineuses, doat la preduc 'tîoft actuelle atteint plusieurs milliers. L'exclusivité pour -la France des tracteur» américains RUMELY et du matériel agricole CHAMPION, première marque du monde, a étq concédée aux Etablissements BOREL, 54, quai National, à POTEAUX (Seine).\nSi VOUS VOULEZ DEVENIR INGENIEUR\nL'ECOLE UNIVERSELLE PAR CORRES PONDANCE DE PARIS vous permettra d'ac quérir chez vous, 'i peu de fraie, en peu de -'temps, les connaissances nécessaire# pour •exercer 1 les fonctions d'ingénieur, tout-iv géniçur ên- dessinateur dans les divers : branches de l'lndustrie (Electricité, Méca nique, Mines, Métallurgie, Travaux publics. Architecture, .Topographie, Chimie;, ainsi l que dans, l'Exploitation agricole. . Après examen, I'ECOLE UNIVERSELIS vous le diplôme correspondant A -vos études. L'Association des anciens éK ves s'occupe du placement de\"%es adhérents f et leur prêté son appui moral dans la suit® de leur oarr-ière. L'ECOLE; UNIVERSELLE, 10, rue Char-, din, Paris <l6*), vous adressera ment sa brochure n\" 113 sur l'enseignement, technique.... ~\nLe Petit Parisien\nmmm ÏZ wm\nCHEVAUX CHEVAUX |j 3 |'J!l| Sundwich..G 72 50 31 50 Anvin..... .G 122 50 63 60 - ..P 16 60 9 50 — P 3b .. 1» .. Nissa II..,.P 14 7 50 Arfcois P 68 .. 30 .. Silistria.... J 3 16 .. 10 .. Chaud P 31 .. 11 .. La Cerna.. .G 49 .. 22 .. Caviar G eo .. 33 .. ...P 19 .. 8 50 - ....P 18 50 9 .. Gorovy.... P 154 .. 38 50 Rosolin P 14 50 8 .. Mal Luué.. .P 15 50 6 50 Ad Gloriam P 24 6C 9 60 L. Asmond.G 36 S0 15 50 Bizoton •.. .G 24 60 13 .. — P 13 .. 6 50 — ....P 21 .. » .. Latona P 15 .. 8 .. Silvercreek.P 29 .. 14 M L'Oraison « JP 14 .. 7 ..\n%t A 1 PIIDC \"Heure\" Court 4 ■ , BE fli nfl VAutUni [2221 VALEUR! | précédent du inar fit,,,,,,,. 635 .. 660, r PARQUET Lyon ....... . 770.. 774.. Midi 725- 745- 5 0/0 libéré. •• 8765 8765 Ouest... • • • • i 625.. 649 . . 4 g/0 libéré... 7155 7160 Orléans..,.. SEOH! 4 0/0 1910 libéré 7125 7125 /Hord 0 Q/Q . 430\" 390... 4 0/01910 non lib. . * a . .... s [Est 3 0/0. . 312 .. 320'.. 1 9 0/0 1920 lib. 100 85 10090 r= Uyon 3 0/1 . 275- 282.. -1920 non lib. 101 2c 10130 «0 ) tidi 3 0/0 . 279.. 280.. ) 0/0 arl... 67 25 .... S f Orléans 30 0 302 50 liiJBi 3 0/0 58 .. 58 .. \\Ouett 3 0 0 29-2 - 291 .. 3 1/3.. i.... 89 .. .... Andalcus.... . 640 .. 640.. Tunis 1022.... 290.. 290 .. Saragosse.... . 756 .. 770.. Tinbin 1090... 56 25 5540 bord-Espagne.. (KËJlfl Afrique Occidsiii. il.in|j 330.. 333 50 Ric-Tinto.... . 2025.. 2090.. «aioc 1314., •, 419 .. 421.. Gelée . 1—80 .. 1260.. Cb. Isr Etat 1919 405 .. ..... Petit Parisien ae t. ..... • e • • e Crédit national,. 497 50 498 — par ts 520.. ..... /me 550.. ..... Distribution... . 360., 370.. 1071 358.. Suer I0S3BP BlOO.. sel 1802 , 221.. Z Zô .. Transatlantique. . 585 ..I 593.. nca lEriOnH « \\I39S /DO OS. tOJ , • Commentry-Four jh2£JXfi ï/1090... 231.. 230 25 Files-Lille.. ■. ibS»! 3915 .. 2 i'910 3 0/0. 239 50 239 .. le. de la Marin 1. 1830- tiziam 3/1912..... 180.. Usin. Basse-Loi e 335.. 330.. = [1917 6 1/2. 51325 513 25 létal, de i'Ariè 1 1185.. 1205.. 1919 libéré!. 478.. • • • • ■ . 286.. 288.. \\19I9 non lib. 481 .. • • « e • nSTTniïWIB BlTlLjHSj / 1887 30.. 29.. Sucrerieid'Egip iti.i'rwà IlÔW» - 1090 3 0/0. 27 50 2750 fiatdnerie Sa». . 1350-i 1425 .. 2 '.Consolidé... 4150 Omnibus . 645 .. 662.. i/IOOl 3 0/0. 32.. • e • • Hêtre . 405.. . . . • • „ |1096 3 0/0. 80 50 se « . lord-Sud.... . 180.J 183., 3 /I894 3 1/2. 2 f îflflfi «î n/n 30.. ■V? fese MARCHE EN BANQ . (Act.) \"■ 1 oUU « il/ U, o~ •. \\ 1909 4 1/2. 4210 .... HalM siïïa 630.. Eipigni aitér.. 213.. 21125 Platine iis» 983.. Serbe 1913 6 0/0 58.. 57 75 Toula...... . 681 .. — 1900 4 1/2 405.. • •e«* Gabon...;.. 4875 .. -4\"- 1909 4 0/0 310.. 325.. De Besri.... . 1332 .. 1380.. Italien 3 1/2... 58 80 58 90 Eist Rend... . 23 50 E||ptl unifiée... 15025 155.. Saldtelde . 93.. 95.. — 3 1/2... 123 .. 130.. Rend Hines... . 164- 165- Turc unifié.... 86 .. 8550 Malecca . 282.. 289 50 Chine 1909 490 .. 525 .. tllab Copper.. . 995 .. • e . • 4 Argentin 1909.. 950.. 965 ■. Monaco . 4499.. 4525 .. Jioén 1910.... 105.. 108.. — 5\"\".. . 875 - E2BB fiann Ha Cpanro 5990.. 5995.. HI1I|! UB rlallub. on LiGATIONS banque d'Oljérie. 4650 . . 4625 •. banque de Paris. 1764.. 1795 .. Amazone 5 %1 as: 180.. 181.. Cerné. d'Eicompte 1150.. 1167 .. Colombie 5 %t 3E!£ZB e » • e • Crédit Lyonnais. 1795.. 1798.. — «% t 11 504.. 504.4 Union Parfeienna. 1590,. 1600.. Moscou 6 %l 08 156.. . . • • • Crédit MeUlier.. 625 2. 635 .. . • , e| Crédit foncier.. 858 .. Stockholm 1 ■722 .. Or. Foncier d'élg. Azoff-0on,,,, m.. 550 •. 965 .. — t 1001 621.. 647.. Banq. naf. Meaiq. 651 !! 688!! COURS CES CHU NCES Dr. Foncier Egjpt. 1000.. 1040.. Londres.. • ..]57 09}4 58 28- Société Générale. 802.. 802 .. Espagne... •• . 250 . . 254 y. Obi. Cent. 1379 418.. 415.. Hollande...• 560.. — — 1091 250 25 250.. Italie...... . 75 Yi 73 ., — — 1099 289.. 290.. leur-Tort.... .14 94.. 15 26 54 1912 163.. 162.. Portugal.... • • • • • — libér. 1920 509.. 508- Petrograd.... . . e • • — n. lib. 1920 487 50 487 50 Suisse ! 262 H 269 % Obi. Fane. 1279 440.. 440.. Danemark... • . 248 y, ..... 1003 296.. 296.. Suède . 316 5 b 323. • _ 1005 287 .. 288 — ïiWlèW. » e e • . 282,. 282 V t — —< 1095 307.. 307 .. Canada..... — — 1903 324.. 328.. Bruxelles.... m ICZE 1909 170.. 166 .. Srnentine.... .. 670- — 31/2 1913 237 .. 337 .. Rrisil Ml »» 6 H% 1917 lib. 306 .. 301 .. frise .! 175.. 6%% 191711.1. 312.. ..... éilonrape.... — 30 54 31 • 4 •lord 1139.. 1120e. lionne 7 8/8 • • « -.\nVARIÉTÉS « UN HOMME EN Î!AHIT » atteint ca soir sa 60\" représentation et le succès de cette tonte charmante comédie croit toujours ! Demain, à 2 h. 30, matinée arec la même brillante distribution que le soir : RaUnu, Oab. Dorziat, André Dnbosc, Marcelle Praince, Koval, etc. ÉCOUTEZ SCHÉHÉRAZADE, LA BIEN DISANTE i... dans 183 MILLE ET UNE NUITS Images merveilleuses ! Grand THEATRE des CHAMPS-ÉLYSÉES -VAUDEVILLE- Tous les soirs, à 8 h. 30 Dimanches et fêtes, matinée i 2 h. 30 le plus grand succès de la saison : : : MIOUSIC : : A L'APOLLO TOUS LES SOIRS A 8 HEURES La BELLE DU FÀR-WEST DONT L'ÉCLATANT SUCCÈS EST SANS PRÉCÉDENT Demain dimanche, matinée à 2 h. Le sujet léger, la musique légère les dames légères de I'AMOUR QUI RODE obtiennent un énorme succès DEMAIN MATINÉE A L'EMPIRE Théâtre Lyrique Populaire Reprise de «GUILLAUME TELL» Avec des artistes de l'Opéra et de l'Opéra-Comique Sçirée 7 lu 45, Dimanche matinée 2 h. 15\nAux FOLIES-BERGERE —' —\"\"\"■\"\"\" La fameuta r«»y« IL L'AMOUR . FAUT KN FOLIE T ALLER P tus 9 ranti 3uccè s de la saison .AUJOURD'HUI ______ ÛIMANOffi MAT NÉE\n= «On reste vraiment stupéfait que S dans la hâte et l'encombrement d'un S tel spectacle, il soit possible d'ab g tenir tant de fini et de précision. » S Qui dit cela et à propos de quel spectacle 7 S d'est l'opinion de X. Antoine snr la revue 1 CACH' TON PIANO 1 Au CASINO de PARIS\nMOGADOR ■ PALACE (Gut. 52-03) Tons les soirs à 8 6. 30. Mat : sam., dim., jeudi 2 h. 30 Les héros de « Forlaiture » et de « Bouclette » Fanny WARD et SIGNORET dans LE SECRET DU LONE STAR de H. Kisteraaeckers IMPÉBIA (l eI épisode) Pour la I\" lois à l'écran, merveilleuses photos prises avec un appareil spécial an fond de L'OCEAN Absolument sensationnel Thé dansant de S à 7, sam., dlm., jeudi -o- JARDIN D'ACCLIMATATION. Tous le 3 Jeu dis, dimanches et Jours de rote, a 3 h., concert en plein air au kiosque de la musique. .rfKfa. GAUMOKT-PALACE, 8 h. Le Secret du Loue fiKsstat. Barrabas-t Le Revenant. En Cllicle, par le cinéma en couleurs naturelles.\npvgOTOI CAOUTCHOUC*! biseautés Invisibles 1 111 Une P a^re échantillon S I HOMMES 2. »( I' contre H I S FEMMES 1 50Ïmt»l.PO»t« ff M R. PRUD'HOMME, 208. Rua Marcadet, Parlait!-) FOIRE DE PARIS, 781, rue de la Chaussure. LIMOUSINE DELAHAYE 16 HP Type 43, état garanti C. neuve, prix exceptionnel. 2, RUE DU COLOMEU-MOI-Î, DE DION 8 CYL. 1411 Torpédo état neuf, dynamo, marche parfaite, 39.000 fr. . ii, rue du Colotiel-Moi CONDUITE INTÉRIEURE DELAHA. ~j 3 places, type 32 L. 13 HP, état neuf, iô, rue du Colonel-Moii\nV » >« m AUTO OIRCUITS NORD-AFRICAINS » MARSEILLE - ALGER TIPAZA CHERCHELL • TENES - ORAN - TLEMCEN OUDIDA - TAZA - FEZ - MEKNES RABAT CASABLANCA BORDEAUX ou vice-versa i.700 kilom. dans la même auto de luxe Parcours maritime et par auto Hôtels spéciaux. 3.950 francs tout compris S'ad. C\" F\" 30, bd dos Capucines, Paris, et aux Agencer- de voyages\nEn Vente Partout.. 95 Centime* j Marcel PRÉVOST de l'Acaaémia Français« FEMMES & MARIS Edmond JALOUX Vous qui faites l'Endormie ROMAN I Les deuas premiers eoktm.es que publient \"LES ŒUVRES INÉDITES\" collection qui donne un Ouvrage complet Inédit de 4 000 ligues d'un \"grand ébrieain contemporain. Il paraîtra un Volume le I« et le IJ de chaque moi '9 Envoi Franco contre UN FRANC par volume w adressé h J. FERENCZI. Editeur 9, Rot Antoine-Chantln. 9, PARIS (141 11 iJ! Pour vos CHEVEUX Pétrole HA PRODUIT FRANÇAIS Hem■ t T • femmes, Fab», J.TM. VARICES Portez un Bas élastique fait spécialement pour TOUS et tissé sur. vos mesures par V. A. CLAVERIE. Fabric', 234,' faubourg St-Martin, Paris. Life l'intéressante <Wo<ice sur les Varices, envoyée sur demande, avec feuilles de mesures.\n","Vous\n10.000 Cadeaux à distribuer aux Hernieux de la France\n10.000 hernièux. hommes et femme;, pourront i profiter du cadeau magnifique de ce produit dut, guérit, terme et renforce 14 paroi abdomânaîe à l'endroit de la hernie. La découverte du Lymphol permettra à des rrtiUiers 'de gens de se délivrer pour toujours du port de leur bandage. CM instrument dé torture, auquel on donne géné ralement le-nom-de bandage, était de lui-même la. difficulté la plus grande que la nature avait a surmonter, pour la guérlson de la herpie. De la même façon que la laborieuse abeille cachette avec dé la- cire chaque cellule remplie de miel, par un procédé semblable, le Lymphol cachette • petit à petit l'ouverture herniaire, mais avec cette différence : « Le mu-soie est un tissu vivant, tandis que la cire est une matière morte ». Le Lymphol rend aux tissus leur solidité. Ils les stimule 4 croître, rend l'Ouverture-herniaire chaque fois plus petite jusqu'à en unir complètement les bords, de la même façon que l'alchimie merveilleuse de la natpre -guérit une blessure ordinaire sur la curraffo rtg» la nanti\nIl n'iy a pas un seul hernieux.en.France qui puisse se dispenser d'essayer cette étonnante découverte du Lymphol, surtout après cette offre généreuse de 10.000 flacon? gratuits. Quel est le porteur d'Un de ces appareils de torture qui ne voudrait pas s'en délivrer et se sentir assuré pour toujours contre cet accident de l'étranglement de la hernie dont il est constamment menacé et qui si souvent prod -t même 1* mort ? Des Millier» de Personnes pourront se délivrer de leurs Bandages Serait-il -possible qu'il y ait un seul hernieux disposé a continuer de porter son bandage s'il pouvait s'en passer ï Des milliers d'hommes et de femmes ont à présent l'opportunité de. le faire, pour quoi pas vous-même î Penses aux avan tages que vous représenterait le fait de pouvoir vous débarrasser de votre appareil. Pensez quel \"autre homme ne seriez-vous pas si vous étièZ a même\" de marcher, oou rir et sauter sans cqainte d'aucun aocideot. Que ne donneriez-vous pas pour avoir votre hernie parfaitement guérie sans laisser la moindre trace de la place oii elle a existé. Céla peut être votre récompense, simplement pour avoir écrit en demandant un de ces 40.000 flacons de Lymphol gratuits qui sont aujourd'hui offerts a tous les hernieux de la France.. Né mettez pas de retard à en faire la commande. Tout ,ce que vous ayez à faire, c'est d'écrire de suite et vous ne tarderez pas a recevoir ce qui vous \"fera commencer à Jouir de la vie. Les colis sont déji prêts avec les étiquettes collées, je n'attends que vos Noms e» Adresse pour vous en adresser un. Le donateur de ces' cadeaux, Monsieur W. S. Rice, R.s., a fait tous les arrangements nécessaires pour que tout le monde puisse être servi sans délai. sous, . recevons. Journellement des rapports extraordinaires sur les * effets que le Lymphol produit aux gens qui viennent de l'essayer. Monsieur ELISÉE BLANCHARD, J Ferènlar A Prlachoo (Nord), était atteint d'une hernie ombilicale se : présentant sous la rormè de deux grosseurs ; Irréductibles. Cette hernie lé faisait souffre : d'une façon atroce. Aujourd'hui li ne porte ; plus de bandage et 11 est aussi fort qu'avant d'être hernieux. , , : , . « C'est avec la plus grande joie que- je. ; viens -vous remercier de m'avoir rendu la : santé, dit-il, dans sa dernière lettre, car :. si je n'avais pas suivi. votre merveilleuse : méthode, Je ne serais certainement pas : parmi les vivamis. Je souffrais Jour et nuit : d'une façon atroce de ma terrible hernie. : Je n'avais plus de goût, a rien. Aujourd'hui : je suis un autre homme, redevenu fort et v heureux. Jé fais tous les travaux que je : . veux. Je ne ressens plus la moindre dou- ■ §\nPour la fermeture complète de l'ouverture Herniaire\nleur ni trace de Hernie. le peux tojit. faire sans, porter de bandage et comme £t je n'irais jamais» été lie mieux. « - - - , . Monsieur JULES MIRABEL, 17, Rue du Pradsl, Toulon (Var), avait subi une opération chirurgicale pour une hernie inguinale droite qui ne tarda pas & reparaître plus grave que jamais, il a été radicalement guéri parle Lympholet actuellement voila plut de quatre ans qu'il ne porte plus de bandage, pouvant tout' faire comme si jamais il n'avait été hernieux. Monsieur le Comte de In RIC, Château dee Bons-Enfants, La Pare (Bouches-du-Rhône), avait été, pendant des années et des années, hernieux, atteint d'une hernie du côté gauche qui l'empêchait même de marcher comme il faut. Il a été radlcele mer., guéri pal* le Lymphol à l'4ge de H ans. A pré sent il sè sent plus jeune de 20 ans et peut tout faire comme un jeune homme. dit-11, et sans être obligé de porter le moindre appareil.\nMonsieur MIQUEL VICTOR, 69, Rue Clisson, Paris XIII, était atteint d'une hernie Inguinale gauche députa plusieurs années qui le faisait souffrir terriblement de l'estomac, surtout quand il était obligé de tra vailler dans son métier d'homme de peine dans les gares. Le Lymphol l'a guéri radicalement et aujour d'hui 11 peut traîner des poids de 200 à 900 klios sans porter de bandage et sans ressentir la moindre faiblesse. 11 m'a écrit : « Le Lymphol est un don de la nature, il aurait dû être découvert il y a 60 anr pour le soulagement des pauvres hemieux qui auraient pu s'épargner des tortures indescriptibles. » Toutes ces attestations démontrent les merveilleux effets du Lymphol, la façon, plus que merveilleuse, avec laquelle, il soude les tissus abdominaux déchi rés. il vous permettra de vous délivrer de votre bandage, il ne vous coûtera Tien d'essayer le Lymphol vous pourrez l'essayer aux frais de son inventeur.' vous n'aurez qu'à remplir ie coupon cl-dessous et vous apprendrez bientôt comment vous guérir de votre hernie avec la même facilité qu'ont été guéris les auteurs des attestations précédentes.\n16'ÀMM.\nLe Petit Parisien\nI Parts, HEMEHY, imprimeur-garant, 18, r. d'Enytiieu.\na 4 e-\nun teint lys & POUR 0 LE VISAGE @ » <S> & <s> La Crème Teindelys, douce, parfumée, conserva U fraîcheur de la jeunesse. embellit. _■ ©7 ® efface le» ride». yr. (iP ®®e, «â> <o Creme Teindelys: 6 fr. 60; fco, 7fr. Tube pour le voyage ï 3fr. 30 ; fco.'Sfr. 50 -* Poudré Teindelys (blanche, chair, rose naturel, rose pour brune, rachel clair, racbel foncé, ocre);- S fr: 50; tco. 6fr - Bain Teindelys : 4 fr.4o, fco, 4 fr. 75 Eau Teindelys : U fr. ; fco 1S fr. Lait Teindelys :13 fr 20; fco 15fr.—Savon Teindelys : sfr.sU; fco'6 fr.—Fards (toutes teintes); sfr. 50; fco6fr. ( Taxe comprisey Aucun envoi contre remboursement • \" ' •\nPAR CES TEMPS DE VIE CHÈRE S SU S Voilà une proposition qui ne peut vous laisser indifférents ■VOUS s (| et RÉALISEZ ane ÉCONOMIE de 40 à SO O/O CONFECTIONNEZ VOUS-MÊME vos robes, corsages, peignoirs, jupons, manteaux, costumes tailleur, vêtements enfants, etç~, etc.., avec nos Jolis TISSUS FANTAISIE dt Haute bovteautê, que aons von* offrons AUX PRIX DE GROS plus D'INTERMÉDIAIRES m ■BELLE SITUATION offert. ï AGENTS SÉRIEUX fScrrtÙAvS EAGLE BRAND Lait sucré condensé S % >A FORT ET ROBUSTE Pèodant pins de trois générations, le LAIT CONDENSÉ BORD EN; MARQUE rt EAGLE \" a fourni unaliment nutritif et réconfortant à plus de huit millions de bébés américains qui ne pouvaient pas se développer normalement par le moyen de l'allaitement naturel. , La qualité et l'uniformité à tontes épeqnes de l'année de la MARQUE \" EAGLE\" est garantie par le,choix de lait pur» additionné de sacre raffiné, exempt d'impuretés et con densé dans des proportions dâ&minées. s Si le bébé ne fait pas des progrès satisfaisants, se procurer, aujourd'hui même, «lier son fournisseur, une boite de lait Condensé, MARQUE \" EAGLE*', se v «ordonner rigoureusement an v moded'emploietilest .Le nm Je Tétlquellt presque certain que garantissent sabanne qualité. la croissance normale du bébé, en sera la conséquence. I T ur la France t GEORGES 5-ÉVY. 15, Rue du Louvre, PARIS E. LABROUSSE 21, Rue Bondet. BORDEAUX BENDTUMBURGER&C* 4, rue de» Princes, MARSEILLE -4a r '- «r Wi Maison ndée en 1857.\nIvn 3 ans Le Carburateur Gconomlscra M I 0 rm f€ tà®î votre CAMION [slololQlol^ S* iX u m GO Soyez persuadés que la guérison ne peut TOUS être apportée par une médication-interne, qui ne peut avoir d'autre résultat que d'affaiblir inutile ment votre organisme sans aucune chance d'améliorer votre état Seul, un remède externe peut vous guérir en s'attaquant directement au siège du mal, eu localisant son effet aux régions douloureuses et en dissolvant sur place les accumulations de toxines qui provoquent la douleur. fn f.V-i,,! /*frI\"T«TT ■ ' possède seul ces propriétés. 11 est donc l'unique remède dont vous pouvez attendre, en toute certitude, au soulagement immédiat et uno guérison certaine, quel que soit votre cas. Son efflcacité'prodigieuse est confirmée chaque jour par desguerisonsïnespérées.Toutes les formes du Khumatiama eu sont tributaires: Rhumatismes aigus ou ohronlqust, articulaire» ou musculsiret. Goutte, Scia tique, Lumbago. Névralgls». Douleurs de toutes natures. Sou action est immédiate et constante.quelles que soient lt gravité oul'ancien neté du cas traité. H réussit oit tout a échoué. Paix : 5*50. Toutes Pharmacies. (Impôt compritJ. laboratoire» DU*OUTIER,PUTFauX<Siin.i.S ! SOf» ffi 1 1 I? fi mm n Les Dj|J p ,falton lIUICJI éliminent la iraisse.\nOFFICIERS MINISTERIELS miY! -Marne, Adj, mairie 2 îuirt 14 h.l/ 2 Immçpbjpß cc 'r.fir'ivM et. împ. CaSaT: 1» S Best®. O 1443». Rev. br. 180fl jo ■ 13S8 m . M. ft p.- 250» S'&d. M e tabouret, not. Paris ntigus angle J° n à us. Hôt.\nGRAND GARDE-MEUBLES BARBES * 49, Boulevard Barbés - Paris» lë e Mobiliers de tous styles Neufs et d'Occasions GRAND CHOIX DE LITS FER ET CUIVRE ET LITERIE GRANDE VENTE RÉCLAME de:7 o A fr fUJIIUDDrO k nnnnuro comprenant une Armoire à Glace bieeautée, g y 11** * LnAmDltto a uUUUntn un Lit de milieu, une Table de nuit. . , . . w ~ v ===== (Seule Maison fabricant ce modèle et pouvant l'établir à ce prixl ' La photo de cette chambre est envoyée gratuitement sur demande . EXPÉDITIONS RAPIDES EN PROVINCE - CATALOGUE FRANCOSUR DEMANDE Remboursement des frais de déplacement à tout Acheteur\nAssurez-vous sur la Vie au SOLEIL-VIE «u à L'AIGLE-VIE PJIRIS 44, Rue de Châteaudun, 44. PARTS Ces Jeu» Compagnies ont adopté le nouveau tarif ÉCONOMIE . Le SOLEIL-VIE et L'AIGLE-VIE délivrent une police d'assurance mixte \"incontestable, universelle, svcc accumulation de bénéfices et garantie automatique des risques de guerre sans surprime RENTES VIAGÈRES\nrUIPHÏS'MEJIL supprime tops médicaments et même cure ther male. Clinique du BON MARCHE, 9, r. Chomel, til.j.'de 9 à II li. et s. r.-vous. (Nord-Sud Cr.'-Rougel Dilatation d'estomac guérie en 7 jours « Depuis des années, je souffrais de dilata » tion d'estomac ; mes aliments étaient reje » tés au bout de 4 à 5 heures, à moitié digé » rés.' Aujourd'hui, après sept jours de t.rai » tement par le Stomoxygène, mes digestions ■ s'opèrent \" mieux et les vomissements ces » sent. » Hostabrioh, Collioure. , Ces eifets merveilleux sont, dus à ce que tp Stomoxygène dégage, au contact de l'estomac, de l'oxygène pur qui détruit les germes mor bides, facilite la digestion et rend impossibles les troubles de l'estomac: gastralgie, dyspep sie, ballonnements, etc. Prix : 6 fr. la boîte. Envoi franco contre 6 fr. 50 envoyés à M. Renard, docteur en pharmacie, 142, avenue de Clichy, Paris. 5.000 PELLES ET 3.000 PIOCHES Disponibles au Havre Prix avantageux A. LEYI a C'S M. rat du M*Mn. PARIS. Télép. LOUVRE 0.7« unir bl. 7 lr. ; table 7.75; olive, 11.25, £° nl lLb toutes gares c. remb. minim. H) lit. Agents dem. partout. A. Richard, à Salon (8.-R.j. OIVCAMIONS AUTO \"K\" 0 Rue R ASPAiL.LEV A1XOIS» Wâ0.85-3* EN 3 MOIS. Cousit. 5 h. JEANY, 32, r.Bellefood,Paris. BONS as ii DEFENSE NATIONALE COMPTANT ARGENT diSUITE BANQUE GÉNÉRALE. 5, Rue Cambon, Paris Ouoert t. /tes jours, même samedis et dimanches CONFECTIONS pour DAMESSsS sKtrrs bu Gros : BÉNÉZETH. 69, Rue de Venves. Parfe m % MACHINES A TRICOTER Rectilignes toutes largeurs I 1 HV'CC mérinos « Aux Alliés » pour tricot L.tllvLij è là main et à la machine. A. CARRETTE 106, B d Sébastopol, PARIS, 323, rue St-Martin. CORS Vous Wip/erezhdùrèèW^Cfmssures i ail'liiU N*Jti 1 j + » il*»t*n;<4-1 il Fab* d'huiles, Saint-Chamas (8.-R.) dem. représent. Px cour. s. dem. C rUAlienil^oßtroaouqosvousatujoUu a l»n ANollllîh^i^/ïïMïï; BAR MODERNE, maison d'angle, aff. forcées,, à céder après, divorce. Baulaine, nég, 117, r. St-Denis. CHACUN PEUT ÊTRE PROPRIÉTAIRE DE SUN APPARTEMENT Pour ne plus subir d'augmentaion de Ne loues plus, mais acheter votre appartement. Immeuble rue Ràffet, Paris 16 e , près métro, exposé au midi, face à des jardins. Appartements à vendre : entrée, deux piéqés, salle de bpins, cuisine, cave, électricité, chauffage, ascenseur, téléphoné, de 25 à 35.000 fr. ; Garçonnières à vendre : 1 entrée, I chambre, 1 toilette installée et tout le confort moderne, 12.000 fr.; Ateliers d'artiste à vendre. S'adresser à l'Agence CAUCHOIS, 26, rue Vivienne, Paris. I i L I EN VENTE PARTOUT UIL.ES et SAVONS prix modérés. Dem. tarif Pascal André, Salon (8.-d.-R:). Agents accept. LE PETIT PARISIEN P «S? les œuvres de nos meilleurs romanciers\nAppareils de Manutention CITERNES pour le transport de tous liquides, avec sys tème breveté de remplissage et de vidange. RENNES calculantes, s u S s S S :: BENNES fixes, à système de vidage extra-rapide. GAUTIER, DELERY Frères et C le , Constructeurs 22, B 'Boùrdon, NEUILLY-a.'SEINE —— téléphone : WAGRAM 95-16 Foire de Paris : Hall de la Mécanique, Stand 1510. A VENDRE 350 BICYCLETTES --dont 1/4 pour DAMES, sans pneus, freins avant et coiitre-pédalage. Prix exceptionnels. On demande voyageurs et placiers. -A. LEVI et Cie, 12, rue du 4-Septembrc, Paris. Tél. Louvre 00-76. Dépôt : 36, rue Rôis-le-Vent,'près avenue Mozart (16® air 4}. p. mostacci Cuirs etPeaasseries Disponible immédiat FOIRE de PARIS Stand* N™ 842-644 20, rue Notre-Dame-de-Lorette. PARIS Maladies de la Femme f . LA MÉTRITE Tonte femme dont les règles sont Irrégullères et r / \\ douloureuses,accompagnées / ï * \\ de coliques, maux de reins, VéOW I douleursdans 1- bas-ventre; I VrSïgj / celle qui est sujette aux V -JWlEita». 1 Pertes blanches, aux Hé morragies, aux Maux d'es vqMUQay'r tomac, Vomissements, Ren afe'7 . vois, Aigreurs, Manque d'ap £»iger pètit, aux Idées noires, doit craindre le METB.I' r Éi- La femme atteinte ne Ktttrlt» guérira sûrement sans opération en faisant usage de la JOUVENCE SOORY Le remède est infaillible à la condition qu'il soit employé tout le temps nécessaire. ï,a JOUVENCE de l'Abbé SOURY guérit la ffléîrlte sans opération parce qu'elle est com- Jvosée de plantes spéciales, ayant la propriété de aire circuler le sang, de décongestionner les organes malades en même temps qu'elle les cicatrise. Il est bon de faire chaque jour des injections avec VHYQIÉNITINEdeaDAMES: laboîte,2fr.so, plus impôt O fr. 30, total : 2 fr. 80. La JOUVENCE de l'Abbé SOURY est le régulateur des règles par excellence, et toutes les femmes doivent en faire usage à Intervalles réguliers, pour prévenir et guérir Ï Tumeurs, Cancers, Fibromes, Mauvaises Suites de cou ches, Hémorragies, Pertes blanches, Varices, contre les accidents du Retour d'Age, Chaleurs, Vapeurs, Etouffements, etc. , La JOUVSITCB de l'Abbé SOURY se trouve dune toutes les Pharmacies ; le flacon 5 fr 40, plu» impôt O fr. 60, total: 8 francs ; franco gare, 6 ftv7B. Les quatre flacons franco gare. 24 francs, contre mandat-porte adressé àla Pharmacie Mas. DUMONTIER, à Rouen. KM exiger la Véritable JOUVENCE OE L'ABBÉ tOUB» ~ avec ta signature lag. DUMONTIER « v . (Notice contenant nneelgnementiigratis.) 612 Ulcères Variqueuxi HÉMORROÏDES VARICES PHLÉBITE Soulagement immédiat ; guérison cer taine et sans dar.ger par le j Sanpur DU BAT Yousqui depuis des mois, des années même souffrez de ces terribles maladies I/( n et qui avez tout essayé sans succès, WV/7L suivez le traitement aux draçées \\ZiA' de Sanpur, vous serez émerveillés du résultat. Le Sanpur à base de plantes inoffensives, purifie le sang, fVKW contracte les veines, décongestion- jmvl ne les organes ;la pommade Sec- Yab case calme la douleur et cicatrise |î| les plaies. Ne prolongez pas votre VjRQ martyre, des milliers de malades 1 H'J ont été guéris ainsi par le Sanpur Jétfi (fl. 5.50 ;30 fr, la cure de 6 et la Seocase : 4.50 G. DUBAT, D'en Ph is , 80, Fanb. St-Denh, PARIS et tontes Pharmacies. IDES Gvérlaon rapide pTAdrépatln# Envoi gratuit d'une boite d'essai* Laborat\" DARBORD. Orléans.\nwmÊm—mmmm COUPEZ ICI ———m 10.000 CADEAUX AUX HERNIEUX DE LA FRANCE Monsieur W. S. RICE, R. S; (F. 1215) 8/9, Stonecutter Street, Londres, E.C, | Angle terre j Cher Monsieur, M» Dana le journal le Petit Parisien Psi lu un important article à propos de la découverte du Lymphol et ie voudrais bien Ressayer gratuitement. Comme il est offert aux lecteurs de ce journal, ayez l'obligeance de m'en envoyer un flacon gratuit, avec les explica tions nécessaires sur la manière de s'en servir, à l'adresse suivante; .Vom.„ ................. »... Adresse ...... (Ecrivez d'une façon bien claire et lisible) Si vous envoyez des détails complets sur votre cas de hernie, M. Bice s'empressera de voue conseiller d'une façon un peu \"plus particulière.\n* ▼ ! à SANTË DES DAMES A fous les Ages par i ËLIXIR de VIRGINIE NYRDAHL - . • ■£ •>. ' t « y**', qui fait disparaître les accidents de la Formation et. du Retotir tt adge i dt\\a que : Hémorragies, Congestions, Vertiges, tions, Gastralgies, Désordres Digestifs et Nerveux. Ce médicament guérit également les e Variœs et Clcèree.variqueux, la Phlébite et les Hémorroïdes. En découpant ce Bon I\" f 1 et en l'adressant & PRODUITS NYRDAHL, 20, rue de La Rochefoucauld, PARIS «m recevra gratuitement et franco une intéressante brochure de iso pages.\nf* ■ n ■\" «t ton rméi à forfilt. Enfjnête. Sarrelllanœ. Constat photo. Rmt.'gnem t >eontidsnttelo UP| W xj fv V# KL ftp\" Mis fions. Cabinet X. DUPLAIX. 8. Boni. Bonne-Nouvelle. I6»lim* Disponibles : TOMBEREAUX Imc1 mc 1/2, ROUES ITO7O1 TO 70 x 100; TOMBEREAUX»REMORQUES Î.250 Fr. indispensables Entrepreneurs. 1-5 de nos Tombereaux-Remorques et un tracteur économisent 15 hommes et 30 chevaux par jour. Chariots Charrettes Chariots à grumes *— Tonnes à. eau. ETABLISSEMENTS SIMPERE, 18, RUE DES BONS-ENFANTS, PARIS-I» 1 m-A LIQUIDATION DES STOCKS ADJUDICATIONS SUR SOUMISSIONS CACHETÉES 27 mai 1920, « h., Camp de MABS-StIR. ALLIER de : 22.000 couvertures en 22 lots Renseignements et envoi des soumissions au Gérant du Camp de Mars-sur-Allîcr.Csifcvre). 31 mai 1920, 11 h., de: - . Pain de guerre, ohocolats de fantaisie, biscuits et denrées alimentaires diverses Cahier des charges auprès du Directeur du dépôt du Mans. Pour ces deux ventes, s'adresser pour les cahiers des charges au Service commercial de la' Liquidation des Stocks américains A Paris. ■ 30* Vente d'automobiles américaines à SAINT-NAZAIRE de : . 7 rouleaux (Austin et Tiwin), 14 tracteurs (Hait, F.W.D.), Si camions (U.S.A. AS. Packard, Kiker, Pierce Arrow), 30 camionnettes (Ford, Dodge, G.M.C.), 36 touristes (Ford, Dodge, Cadillac, Winton), 3 motocyclettes (Indian, Harley-Davidwn), 11 remorques Exposition. au Parc américain de Saint-Naiaire, de Bh.àUW3O et de 13 lB h. les ' jours ouvrables, du 24 au 31 mai 1920, jour de l'adjudication qui iura lieu conformément au Règlement du l er avril 1920. , . _ M Renseignements au parc de vente ou 70, aven, de La Bourdonnais, Paris. Tel. Saxe 70-57.\nI IAIIIn 1 Tintl ncc CTnPIfCI9 bl * Boulevard DELESSERT.PARIS (16 e ) ««-A.L|QUIDATIDN DES STOCKS Téléphone : PASSY 9645. Le 31 mai 1920, au camp américain de Montoir-de-Bretagne, à 11 heures, adjudication sur soumission? cachetées de : POINTES PELLES, PIOCHES, HACHES, etc.. Visite des .lois tous les jours ouvrables. , Cahier des charges a la Liquidation des Stocks américains (Service Commercial;, s.Pa ris. Renseignements et cahier aes charges auprès du Directeur du centre américain de Mon toir-de-Bretagne (Loire-Inférieure). ' ... VENTES D'AUTOMOBILES AMÉRICAINES \\o 23 1 .au Man iSatthfi), de * 16 TRACTEURS (Nash Quad), 44 CAMIONS (Nash Quad, Packard, U.S.A.), 27 CAMION NETTES (Buda. G.M.C., Ford r Dodge), 12 TOURISTES (Dodge, Commerce, Winton), 50 MOTOCYCLETTES (Harley-Davidson, Indian), paniers et mde-cars, lots de cnassjs (tora, Exposition au Camp américain de 9 h. à midi et de 13 h. 30 à 16 h , les jours ouvrables du 23 mai au i\" juin 1920, jour de l'adjudication. N° 43, à Bourg, près Langres (Haute-Marne), de : 40 lots die 5 à 10 CAMIONS (Mack, Pierce Arrow, A.S., G.M.C., Nash Quad, F.W.D.), 104 CAMIONS (Mack, Pierce Arrow. A.-S., G.M.C., Nash Quad, White b JL r l y ' Garlord), M Lots de 5 à 10 CAMXONNETTES~{CT.M.C., Ford), 69 CAMIONNETTES (G.M.C., Exposition au Camp américain, de 9 h. à midi et de 13 h. 30 à. 16 h. les jours ouvrables ■ dq 26-mai au-2 juin 1S&0. jour del-'adjndicniinn. ■—. - \" _ ■- Ces deux ventes auront lieu conformément f.u reniement du 1\". OVW 1920. Renseignement* aux parcs de vente ou 70, avenue de La-Bourdonnais. Paris, 16L baxe <6-57.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,749640"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1920-05-15"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117751827","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117751827","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117751827","http://gallica.bnf.fr/ark:/12148/bpt6k6042893/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}