{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k562110n","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1906/04/05 (Numéro 10751)."],"contentAsText":["' • fw \\'Â ' ■* Le Petit Parisien\nrr murftME A.îîn£e. N° 10.75 i.\nLe plus fort Tirage des Journaux du Monde entier\nJEUDI 5 AVRIL 1906.\nDIRECTION 18, rtie d'Enghlen, PARIS (10*) TÉLÉPHONE N\" 102 75 —lO2 73 —ll6 00 U*n manuMntt non insérés ne sont pas rendus\nABONNEMENTS Seine et Seme-et-Oijt TPOIS MOIS. S ffc Si» Mois » fr. UN AN 18 fr\nSIX PAGES O SIX PAGES toutb» Lise» «H&iaLv'snvïisï Le Supplément Littéraire illustré «n couleurs (buit pages) ufc. SUMiRO g» centimes\nABONNEMENTS DÉPARTEMENTS ÉTRANGER a fr. T BOIS Mo» ... 8 fr. il fr. Six Mo» fS fr. «2 fr UN AN StO f -\nANNONCES Lu Annonces et Réclames sont refiles A I'OFFICE D'ANNONCES ■TELEPHONE N* ttlje 10. plane de ta Bour»e. PAHIS dW\nLA CATASTROPHE DE COURRIÈRES\nEncore un Mineur vivant !\nAu Puits if 4 de Sallaumines. Vingt=>cinq Jours après. Un nouvel « Escappé ». Le Récit du Mineur Berthon. Le Carreau de la Mine envahi. Une Population affolée. La Vie des Ingénieurs menacée.\nOn a ouvert enfin le puîts numéro 4, qui avait été muré au lendemain de la catastrophe de Courrières, et un malheu reux, qui vivait encore, a été retiré de ce tombeau, sur lequel on avait scellé des pier res sépulcrales ; il ne sera peut-être pas le seul. Ainsi donc la compagnie et les ingénieurs n'avaient pas craint d'affirmer faussement que nul, dans cette partie de la mine, n'avait pu survivre à l'explosion. Avec l'unique souci d'éteindre t'incendie, on avait emmuré des hommes que l'on aurait pu sauver, non seulement celui que l'on vienl de retirer des entrailles de la terre, mais d'autres encore, probablement, qui n'ont pas eu la fprce de résister à celle longue agonie. A cette pensée, l'émotion et l'horreur s'em parent de tout le monde. Se figure-t-on ce que furent ces journées, ces semaines écou lées à errer dans les .ténèbres, avec la pen sée de l abandon? La responsabilité des auteurs de cette chose épouvantable est énorme. La loi, qui punit l'homicide par imprudence, implique qu'il ne suffit pas, pour être coupable, d'avoir voulu donner la mort. On mérite un châtiment, même quand on a été meurtrier involontaire ; le respect et la sauvegarde de la vie humaine sont inscrits dans les Codes de toutes les nations. Une compagnie a des devoirs plus impé rieux vis-à-vis de ses ouvriers qu'envers ses actionnaires. Aux uns, qui sont les arti sans de sa prospérité, elle doit la solidarité humaine ; aux autres, de l'argent seule ment. La lutte contre l'incendie était une ques tion de dividende ; la bataille pour sauver les victimes de la catastrophe était la tâche la plus sacrée. On a méconnu cela. Mais à ces fautes criminelles, il faut des sanctions. Les ingénieurs de la compagnie ont cru, avec un cœur complaisant, qu'il n'y avait rien à tenter. Cette appréciation a été certainement la condamnation à mort d'in fortunés innocents. Quant aux ingénieurs de l'Etat, ils n'ont\nrie» contrôlé, et ils ont assumé la compli cité morale, en acceptant de laisser murer une issue. L'opinion publique réclame de justes satisfactions, c'est-à-dire d'exemplai res expiations. X.\n(DE NOTRE ENVOYÉ SPÉCIAL)\nLens, 4 avril. •Je me trouvais ce matin au puits n° 2 de Billy-Montignv, lorsqu'un coup de téléphone nous apporta une nouvelle stupéfiante. On vient de remonter un vivant à Sallaumines. Ce fut de tout côté un affolement épouvan table. C'était tellement invraisemblable, après les explications fournies par 'es ingé nieurs qui, la veille, avaient parcouru la i fosse 4. lin seul coin n'avait pas été visité hier : c'était dans la direction du nord ; un éboule rlient considérable barrait le chemin, et il nvail fallu mettre plusieurs équipes à l'œu vre pour relever les bordages. La besogne fut menée avec ardeur. Elle n'est point en core achevée qu'un nouvel « escappé » sort de la tombe où il était muré depuis vingt-cinq jours. Comme Néhiy, comme Pruvost et leurs compagnons, il ne doit qu'à lui-même son salut. Son nom, Auguste Berthon, dit « Queuquen ». C'est un homme de trente deux ans, originaire de Saint-Eloi-les-Mines. Le quatorzième! Comme Némy, il est petit, large d'épaules, mais mince. Le visage plein est barré d'une épaisse moustache noire. Tel est, esquissé à grands traits, te portrait physique du mi neur que l'on vient de remonter au joui'. Son état de santé ne laisse rien à désirer, abso lument rien. Les docteurs Lourties et Leeat, qui viennent de l'examiner longuement, sont stupéfiés de l'énergie et de la vigueur dont 1' « escappé » a fait preuve. C'est avec la plus grande lucidité d'esprit qu'il a répondu à toutes les questions qu'on lui a posées et a fourni lui-même tous les dé tails de sa lamentable odyssée. Lorsque j'arrivai à Sallaumines, le carreau de la fosse i était déjà envahi par deux cents femmes dont on peut comprendre les anxié tés et la douleur. Massées devant la porte do fer du moulinage, les malheureuses pleu raient, gémissaient, réclamant des sauve-\nleurs, plus d'énergie, plus d'empressement. Il y a encore des vivants au fond. Al lez les chercher ! Je puis non sans peine franchir le barrage des gendarmes et je pénètre dans le mou linage. Partout des sentinelles sont postées. La consigne est sévère. On craint un evaliisse inent de la population de Sallaumines. A proximité de l'entrée des cages, se trou vent une douzaine de mineurs qui, déjà équi pés, von! descendre au fond pour rejoindre les ingénieurs Petitjean et Domaison. partfë depuis dix minutes. L'un de ces mineurs, Ovide Dutrinl, as sista à la montée de 1' « escappé ». Il me fait ie récit de I odyssée de Berthon : Le bruit avait couru que, le soir même de la catastrophe, trente-trois hommes s étaient réfugiés, après l'explosion, au recoupage Ma rie, dans les parages du beurtia du Nord, qui fait communiquer la fosse 11 et la fosse 7 du côté du chantier du porion Grandhom me. C'est dans les mêmes parages que se trouvait Berthon. Ce matin, il était près de huit heures lors que trois hommes, travaillant à l'accrochage 331, entendaient à quarante mètres derrière eux des cris : «Au secours ! du feu ! du feu ! » Presque aussitôt un homme accourait, chargé d'un petit paquet de vêtements : « Je suis sauvé, cria-t-il ; je suis sauvé ! » Les trois hommes eurent grand'peine à comprendre tout d'abord, fi fallut que le malheureux Berthon leur dise : « Mais dé pêchez-vous donc de me faire remonter ; on doit être inquiet chez moi. Alors ce fut une joie folle. On sonna la remonte et, accompagné des trois hommes, 1' <i escappé » prit place dans la cage. Ebloui par le grand jour, auquel ses yeux n'étaient plus habitués, Berthon eut un ins tant d'hésitation en arrivant au moulinage. —■ Attends un peu, lui dit-on, on va aller chercher un brancard pour te conduire à l'infirmerie. Pas besoin, camarades, j'irai bien tout seul. On fit entendre raison à Berthon. Le pas sage de cette civière sur le carreau de la mine provoqua une émotion indescriptible. Les femmes de Saliaumines, qui étaient ac courues, se précipitèrent sur les porteurs, voulurent envahir la iampisterie, où l'on avait provisoirement déposé la civière. En attendant l'arrivée du docteur Lourties et du docteur Lecat, Berthon, qui, à aucun moment n'avait perdu connaissance, ra conta succinctement ce qui s'était passé pendant son séjour au fond. Il avait vécu avec les « briquets » des morts ; ses chaus sures étant déchirées, il s'empara de celles d'un mort. Il recueillit, au cours de ses péré grinations les montres de deux camarades et trois gilets. Tous ces détails, bientôt connus de la foule, sont commentés et provoquent des récriminations violentes. Les femmes mau dissent les ingénieurs ; les poings se fer ment, menaçants, lorsqu'on prononce leurs noms. Les sauveteurs eux-mêmes n'échap pent point aux critiques. Pendant ce temps, le docteur Lourties est arrivé au puits 4. Il assiste à la toilette de Berthon, qui a voulu se débarbouiller seul. Sa femme, autorisée à venir l'embrasser, l'aide, tandis que le docteur procède à un minutieux examen de 1' « escappé », qui cause' avec la plus grande facilité et donne de nouveaux détails sur son inconcevable sauvetage. Je laisse ici la parole au docteur Lourties, qui a bien voulu prendre note de ces émou vantes déclarations. Dramatique Odyssée Au moment de la catastrophe, Berthon tra vaillait à la veine Marie renversée, et faisait partie de l'équipe du porion Grandame, donf 22 mineurs sont sortis vivants le jour même. Il se rappelle être tombé à côté du dépôt des bois de la veine Amée. Il perdit connais sance.\nJ'ouvre ici une parenthèse pour rappeler que le soir de la catastrophe le galibot Ju les Lesire, qui travaillait au même chantier que Berthon, déclara se souvenir qu'il avait, en fuyant, enjambé le corps de l'« escappé », qu'il croyait tué. Lorsqu'il revint à lui, Berthon chercha son cousin Auberger, qu'il supposait être près de lui dans le dépôt des bois. Des vomissements le fatiguent ; néanmoins il se lève et se di rige vers Faccrochage, mais sa lampe est éteinte et il ne peut se guider. Il meurt de soif : heureusement, dans la bowette nord, où il tombe, de l'eau coule : il en boit vingt gorgées puis culbute un barrot (lisez berline) plein de charbon, en fait son lit et dort. Com bien de temp6 ? Il ne peut s'en rendre comp te. Ce matin il ne croyait pas être resté au fond plus de six à sept jours. Le réveil est cruel : il a faim. A tétons il cherche autour de lui et trouve le cadavre d'un cheval. A l'aide d'une tiache il en coupe un morceau : il ne peut avaler cette viande nauséabonde et la jette. Il e e recoucha Mais la faim le tenaille toujours et il se met à nou veau en quête de nourriture. Dans une descenderie, Berthon trouve le « briquet » d'un petit galibot, mais le pain moisi est si mauvais que le cœur lui man que. Il parvient pourtant à l'absorber. Le désespoir s'empare alors de l'enseveli qui, jusque là, a conservé bon espoir de s'en tirer : H songe au suicide. A l'aide de la hache dont il s'est servi pour dépecer le cheysi a, veut ae trancher le bras, mais il a pè-q .aéihé longue agonie et renonce à ce genre»r\\inort. Berthoivse cantonne alors dans la bowet te nord. De temps à autre il part à la recher che de quelques provisions Ayant trouvé trois briquets dans la descente Joséphine, à gauche, 1 « escappé »'assouvit sa faim, re gagne la bowette et se couche dans son « bar rot ». Il dort. Les souvenirs du mineur manquent un peu de précision ; cela tient surtout à ce que la notion du temps lui faisait défaut. Il se souvient avoir retrouvé les boutelots (lisez gourdes) de plusieurs victimes. Le café et la « bistouille » (mélange de café et d'eau-de vie) qu'ils contenaient, l'ont beaucoup ré conforté. En ces heures d'angoisse et d'épouvante, dix fois il cherche à s'approcher de l'accro chage, mais les ébouiements lui barrent la routé, le forçant à battre en retraite du cô té de la bowette nord. Le récit du mineur Dutriot complète celui du docteur Lourties. Les jambes et la tête de Berthon, me dit le médecin, sont criblées de blessures ; aucune n'est profonde. Gomme j'offrais de les lui panser : t< Laissez-les, docteur, m'a-t-il répondu, elles guériront toutes seules sous la couche de charbon. » L'Etat du nouvel « Escappé » Le ton dégagé de Berthon est bien fait pour stupéfier ce brave docteur, qui consent à en trer dans les détails techniques. Il vient de prendre la température de 1\"« escappé ». Le thermomètre accuse 36 degrés 3, c'est-à-dire un peu moins que la moyenne ; le pouls don ne 56 et la respiration le. La femme de Berthon est -plus émue, cer tainement, que son mari. Tout à l'heure, alors qu'elle l'aidait à se débarbouiller, voici l'étrange propos qu'ii lui tint. L'ayant, sans le vouloir, heurté au nez, Berthon, se tour nant vers sa femme lui dit en riant : Si tu commences déjà à me battre, j'au rais aussi bien fait de rester au fond quatre ou cinq jours de plus. La joie de ces braves gens fait plaisir à voir, mais, autour d'eux, que de larmes, que de désespoirs farouches ! Le docteur Lourties a donné l'ordre de transformer en dortoir une petite salle, dans laquelle je suis admis quelques instants, mais je me trompe de porte : j'ouvre celle qui 6e trouve en face de l'infirmerie provisoire. A ma vue apparaissent une centaine de oer cueils empilés les uns sur les autres jusqu'au plafond. Je referme en hâte pour échapper à cette lugubre vision et je vais rendre visite à r« escappé ». Le docteur Lourties m'a prié de ne point faire causer son malade, car il redoute une réaction, 6inon dangereuse, du moins inu tile. Mais cela ne par ait pas faire le compte de Berthon, qui me serre la main et vou drait recommencer le récit de son aventure. Voyons, voyons, soyez raisonnable, lui dît le médecin, sans cela, je ne pourrai vous autoriser à rentrer chez vous tout de suite, comme vous me l'avez demandé. Je n'ai rien à ajouter au portrait rapide que, tout à l'heure, je vous ai tracé de I* « es cappé ». Le visage, maintenant débarrassé de la couche de charbon et de crasse qui le recouvrait, apparaît bon. Les traits ne sont point trop tirés, les yeux sont restés un peu sensibles, mais ce malaise disparaîtra dans quelques heures. La barbe a poussé dru. La chevelure, un peu clairsemée sur le crâne, s'est développée hirsute et modifie quelque peu la physionomie habituelle de la\niace , pâle, hâve. \"Quantité de petits boutons et d'écorchures couvrent le front ; à la raci ne du nez, une blessure assez profonde sai gne encore ; elle doit avoir été produite par un choc violent contre un boisage. Le regard vif, d'une extrême mobilité, décèle de l'intel ligence et une grande énergie. Coïncidence curieuse : Berthon, originaire de Sainl-Eloi-les-Mines, ne connaît pas Né my, mais il connaît fort bien son père, sous les ordres duquel il a, je crois, travaillé. C'est égal, pour un homme abandonné comme mort par ses camarades au fond de la fosse 4, Berthon se porte vraiment bien. Sur le Carreau de la Mine Je n'ai rien dit encore des scènes désolan tes dont le carreau de la mine a été depuis\" ce matin le théâtre. Les mots font défaut pour les décrire. A la lampisterie, où je me trouvais tout 'à l'heure, cinq ou six veuves, enveloppées de châles noirs, fouillent en sanglotant dans un monceau de vêtements de travail remon tés de la fosse. Soudain l'une d'elles s'af faisse à demi et montrant du doigt un ves ton propre, mais rapiécé, s'écrie : Cest lui ! Et se précipitant sur le vêtement elle le plie et emporte cette pauvre relique du cher disparu.\nDerrière moi, une femme, une mère, le visage noyé de larmes, répète comme un murmure : « Mon Dieu ! mon Dieu I » L'en fant qu'elle tient sur les bras, une mignonne fillette de six à sept mois, enfoncée dans un vieux châle, regarde d'un air étonné tous ces gens qui s'agitent autour d'elle. Le spec tacle l'intéresse, elle rit. Pauvre petite or pheline ! Il est onze heures et demie. Depuis doux heures, les équipes se succèdent au fond sans interruption. Soudain, la foule se pré cipite vers la sortie du moulinage, des cris retentissent, les femmes dévisagent les per sonnes qui sortent. Elles prennent M. Four nier, ingénieur de la fosse 3, pour M. Domai son, l'ingénieur de la fosse 4. L'hostilité de cette foule n'est point dissi mulée et des menaces sont proférées. Quel ques mineurs reconnaissent fort heureuse ment l'erreur et M. Fournies, qui vient de passer plusieurs heures au fond, peut tra verser sans autre incident le carreau de la mine. L'État de Santé des « Escappés » Un mot au sujet des « escappés » de la fosse n° 2. Némy, Pruvost et leurs camarades ont été autorisés à regagner leurs corons. Ils vien nent de passer la visite chez le docteur Le cat. Tous yont bien. ' L'état du galibot Martin s'améliore lente ment. Seul il est en traitement à l'infirmerie, où on a pu maintenant l'isoler. L'engorge ment pulmonaire persiste, mais le régime lacté et le Champagne permettent de soute nir ses forces. La température, qui, hier, était remontée à 39 degrés, s'est abaissée à nouveau à 37 et quelques dixièmes. Une Déclaration Du rapport officiel envoyé par le capitaine de gendarmerie Desroziaûx, chargé du sec teur de Billy-Montigny, un seul délai! est à citer qui complète mes précédentes dépêche o et indique à quelles causes Berthon doit son salut. Une équipe de mineurs avait, ce matin,\nabattu un pan de mur qui masquait à Ber thon les lumières de raccrochage 331 du puits 4. Dès que 1' « escappé » les aperçut, il marcha sur elles et ce fut pour lui le salut. Berthon a déclaré que pendant son séjour au fond il a toujours été seul et n'a trouvé trace d'aucun être vivant. Sur le carreau de la mine la foule grossit sans cesse. Les barrages ont été forcés du côté de la voie ferrée raccordant la fosse 4 à la ligne du Nord. On a demandé pour les ingénieurs restés au fond du lait et des œufs qui ont été four nie par la Goutte de Lait de Billy-Monttgny. Cinq équipes de mineurs, soit 150 hommes, sont répartis actuellement dans les galeries de la fosse 4. Les grévistes viennent, de plus en plus nombreux, se faire inscrire pour être admis à grossir les rangs des sauveteurs, mais un encombrement serait plutôt gênant et l'on doit faire une sélection parmi les travail leurs de bonne volonté. Une Déception L'administration des mines de Courrières vient de faire afficher dans SaUaumine3 l'avis suivant : L'équipe qui a exploré la région où se trouvait Berthon, c'est-à-dire les veinet\nAme, Eugénie et Marie, deuxième branche nord, le front de. la bowette nord-est et le cul-de-sac de la veine Joséphine, vient de rentrer sans avoir rencontré personne de vivant. La déception a été grande parmi la foule qui se pressait nombreuse sur le carreau de la mine. Effroyable Constatation Vers cinq heures du soir, une équipe de sauveteurs remonte. Simon, dit « Ricq », le 3 commande. Les hommes sont descendus depuis sept heures du matin. Ils sont partis à leurs risques et périls. Aucun ingénieur ne les accompagne. Leur objectif c'est la fosse de Mérioourt. Dans la veine Sainte-Barbe, à cinquante mètres de l'accrochage du puits S, me dé clare le délégué Simon, nous avons retrouvé neuf cadavres groupés et entrelacés. L ago nie de ces malheureux parait avoir été ef froyable à en juger par la contraction des corps. • Ces morts, vous entendez bien, sont ré centes ; elles remontent à quelques heures'. Est-ce hier, est-ce aufourd'hul ? Il m'est im possible de préciser. Le délégué mineur Simon appuie sa décla ration sur un fait : Tous les cadavres que nous avons vus, ces jours derniers, sont dans un état, de dé composition avancée ; ceux que nous avons découverts tout à l'heure ne sont pas du tout décomposés. Je cite presque textuellement la phrase prononcée par le délégué Simon. Cette décla ration rhérite d'être confirmée. En tout cas, il est incontestable que le parquet doit faire procéder à une autopsie des corps retrou vés par l'équipe des sauveteurs volontaires. Si ce témoignage est exact, les responsabili tés encourues sont écrasantes [ En me quittant, Simon pénètre dans un es taminet de Sallaumines et renouvelle la dé claration qu'il vient de me faire. Les femmes sont indignées..'« A mort les assassins ! crient-elles ; brûlons-les ! » La scène devient effrayante. Simon rap-\nV o ESCAPPE » AUGUSTE BERTHON ET SA FEMME ACCOURUE A SON CHEVET\nLE PUITS NUMÉRO 4 A SALLAUMINES\nN\" 61. Feuilleton du Petit Parisien.\nLe Passeur de la Moselle\nTROISIÈME PARTIS\nJEAN GAUTHIER\nIV (suite) Chez Monsieur Sauvan Mais quand Jean ajouta de sa voix bien timbrée : , . Ma foi non... je ne m'y attendais pas. Je croyais qu il était impossible à mademoi selle Jeanne d embellir encore... Tu vois comme on se trompe... Mais je ne regrette pas de m'être trompé 1 Ah! non, par exemple!... 11 avait un sourire charmant de ses lè pres ronges... il avait un caressant regard de c;es yeux nrirs à lui laire ces compli ments. . un i>eii gros... mais dits avec, une bot iip humeur bien convaincue.. Elle lut si enchantée qu'elle osa répondre < est vous aussi, depuis un an... qui evez changé.,, à voire avanlage... monsieur Gauthier... dh! fit sournoisement Thérèse, elle peut bien lui dire ■< monsieur Jean »... n'est ce pas. madame Sauvan?... Paillant. faisait la grosse dame en riant, que. rorsij.il ils étaient petits, il lui disait Jeanne tout court .. Ah ! c'est qu'il y a longtemps qu'on «e Connaît et qu'on est'ami. père Robergeot . Pensez voir, monsieur Sauvan je fer rais les chevaux de voire pauvre papa... Thérèse interrompit vivement :\nIl y a plus de quinze ans, ces enfants jouaient déjà... A preuve, faisait Jean, que vous m'avez une fois cassé ma voiture, mademoiselle Jeanne... parce que vous étiez trop lourde... Vous ne pesiez guère pourtant... vous aviez bien deux ans, tout au plus... Et si je vous disais que je m'en sou viens... Oh !... Vous n'avez même pas été méchant... vous êtes allé la faire raccommoder... sans me battre... Eh bien, fit monsieur Sauvan, avec son plus large sourire, il était gentil garçon, dans ce temps-1à... Il ne battait pas les de moiselles... Jean protestait déjà : Je vous assure, monsieur que, sous ce rapport, je n ai pas changé. Et, dans leur rire à tous, ils entendirent la bonne annoncer : Madame est servie. Allons, monsieur Robergeot,votre bras, fit la maltresse de la maison... Voici le mien, madame Gauthier, ajouta galamment M. Sauvan. Mademoiselle Jèanne ?.. dit le futur of ficier a\\eo son joli sourire... et en arrondis sant le bras, oii la jeune tille posa le bout de ses doigts en murmurant : Oui... monsieur Jean.. Et on passa dans la salle à manger Oh ! trois verres !... s'écria le père Ro bergeot... Et vous disie? que c'était sans fa çon ! .. Mais c'est plus beau qu'à Vesoul, quand il y a eu le Danquet des délégués sé natoriaux !... C'est vrai, vous en étiez, père Rober geot... Mais vous nous faites trop d'honneur, madame Sauvan !...\nLaissez dono, père Robergeot, répon dait l'amphitryon. Un petit coup de bourgo gne pour boire à notre santé... une goutte de Champagne pour boire au bonheur de ce beau garçon... Ah ! son bonheur !... Je sais bien, moi, où il est... Et lui aussi, il le sait bien... fit audacieusement Thérèse... Il nous dira ça tout à l'heure, quand on aura la langue plus déliée, répondit en riant monsieur Sauvan... Un peu de hors-d'œu vre, madame Gauthier... Il lui présentait un ravier. Avec plaisir, monsieur Sauvan. . Et le dîner commença.\nIl était soigné et copieux. Comme la plupart des maîtresses de mai son de la province, madame Sauvan avait l'orgueil de sa table. Elle mettait elle-même la main à la pâte pour la confection vigilante d'un tas de bon nes choses dont elle gardait volontiers le se cret... La gourmandise on le sait est restée un des joyeux péchés de la bourgeoisie pro vinciale.. Et comme, ce jour-là, on avait mis les pe tits plats dans les grands, rien ne manquait aux coulis ni aux sauces. Quand on en fut au rôti, le bourgogne de monsieur Sauvan fit bien vite oublier les cérémonies du premier service... Le père Robergeot, qui avait bu son petit coup, trouvait maintenant tout naturel d'être assis à cette table chargée d'argeryterie.uans cette salle à manger en chêne sculpté où jamais il ne se serait figuré, jadis, qu'il dînerait «avec trois verres devant son as siette... « Thérèse se disait, radieuse ; « Ça va bien... Ça va bien... »\nEt l'on devenait déjà très gais et très bruyants quand, au dessert, monsieur Sau van fit exploser le Champagne, qui moussa bientôt dans tous les verres... Eh bien... C'est le moment de boire à la santé du lieutenant... Vous aviez dit, tout à l'heure, à son bonheur, monsieur Sauvan, insista Thérèse, dont les, yeux immenses s'éclairaient dun rayon d'ardent désir... Ah ! mes chers amis, je ne demande pas mieux... Eh bien, pt gravement Thérèse, je 'e dis pour fui, parce que je sais quelle est sa pensée... Son bonheur... il ne dépend que de vous... Et je suis sûre, moi qui le connais bien, qu'en 'e rendant heureux, M. Sauvan, vous aurez aussi travaillé pour le bonheur de Jeanne... Et comme les deux enfants restaient l'un à côté de l'autre, rougissants... troublés... souriant tous les deux, le père Robergeot, qui décidément avait bu son petit coup : Eh oui, fit-il rondement, il faudra lui donner votre demoiselle, à cet officier, qui n'arrivera pas chez vous les poches vides... Deux beaux enfants... gentils tout plein... qui s'aimeront comme des petits tourte reaux... Eh bien, fit monsieur Sauvan... je ne dis pas encore oui... naturellement... attendu qu ils sont beaucoim trop jeunes pour se marier... que votre Jean a sa position ô ren dre encore plus brillante... et cette petite à devenir un peu plus raisonnable... je ne dis pas oui, mais je ne dis pas non... Ah ! monsieur Sauvan, murmura Thé rèse, vou6 me donnez une grande... grande joie. Et vous nous faites un grand honneur, ajoutait le vieux Robergeot... Alors, vous non plus, mademoiselle\nI Jeanne, demanda Jean... vous non plus vous ne dites pas non ?... Vous le voyez bien... lit-elle, tout op pressée de plais r. Je ne dis pas non, insistait monsieur Sauvan, mais je ne prends pas d'engage ment... Ce serait trop tôt... Ce mariage, s'il se fait, comme je serai enchanté qu'il se fasse, ne peut pas avoir lieu avant deux ou trois ans... Vous le comprenez bien, ma dame Gauthier. Vous parlez trop raisonnablement, ré pondit le père Robergeot, pour qu'on soit d'un autre avis que vous, monsieur Sau van... Et vous nous faites déjà un honneur... Je parle en bon père et en bon ami. . Car nous voilà maintenant amis comme de braves gens, qui ne demandent pas mieux que de se réunir en une seule famille... Ce sera aussi notre joie, à nous, fit ma dame Sauvan, qui était très émue... et qui, depuis un moment, sans qu'on s'en aperçût, serrait silencieusement la main de Thérèse. Mais, insistait monsieur Sauvan, bien aise, peut-être, de se garder, le cas échéant, une porte de sortie, mais ce ne serait pas raisonnable de s'engager déjà pour une si lointaine échéance. .... Ces enfants savent que leurs projets d'avenir nous sourient... autant qu'à eux... Ils vont maintenant se voir plus familière rfient, faire un peu mieux connaissance... se dévoiler leur caractère, leurs goûts... sè dire leurs idées... échanger leurs petites con fidences... ... Allons, lieutenant, ça n'aura rien de dé sagréable, de faire la cour à une jolie demoi selle comme ma fille... Ce sera déjà un bonheur, mohsieur Sauvan î... E* quand vous vous connaîtrez bien...\nque vous saurez bien ce que vous faites... que vous serez de vrais amoureux... Oh ! si vous vous tiguréz que ça va être 10ng!... Mes petits, il faut que ça dure un peu, pour qu'on soit bien sûr que ce n'est pas un feu de paille... Enfin... quoi... on attendra... fit, moitié riant, moitié piteux, Jean Gauthier qui re gardait de ses grand yeux câlins sa quasi promise... Il faudra bien... murmura-t-elle avec un regard aussi éloquent que celui de son quasi fiancé... Et M. Sauvan, enchanté de la tournure qu'avaient prises les choses, car enfin, un parti encore plus beau pouvait se pré senter pour sa fille... Et puis... en deux ou trois ans... il arrive tant de choses impré vues, M. Sauvan, qui était très sincère aussi en affirmant que ce projet de mariage le remplissait de satisfaction, se leva, son verre à la main : Et maintenant, mes enfants, à votre bonheur à tous les deux. J'y bois de bon cœur. Et pendant qu'ils choquaient leurs verres, Thérèse allant à Jeanne : Ah ! ma chérie... que j'ai de la joie... Il faut que je vous embrasse. . Et quand elle eut mis ses lèvres sur les jcues de la jeune fille : . Allons, fit-elle à Jean... embrasse-1a... sur le front.;, 1à... monsieur Sauvan te le permet. Et, pour la première fois, Jean effleura les cheveux d'or de Jeanne d'un discret bai ser, qui fit compiaisamment sourire 'es pa pas et les mamans et qui sembla déli cieux à mademoiselle Sauvan.\n(A suivre.) PAUL BERTNAY.\n","pelle que lorsqu'il offrit ses services pour rechercher ceux qui avaient pu survivre, la compagnie lui fit signer un papier par le quel il s'engageait à ne point réclamer d'in demnité s'iï lui survenait un accident, et, en cas de décès, sa famille n'avait droit à aucune pension. Ce langage n'était point, on le conçoit, de nature à calmer les esprits. Simon, sans prendre le tempe de changer de vêtement, partait aussitôt pour Lens, où il va faire une conférence ce soir. L'Avis d'un Ingénieur J'aurais voulu recueillir l'opinion d'un in génieur du contrôle de l'Etat ou de la com pagnie de Courrières, mais la chose est im possible, tous sont au fond de la mine de puis ce matin et, à l'exception de M. Four nier, ingénieur divisionnaire, ils n'ont fait aucune apparition sur le carreau. Vers cinq heures, j'ai eu la chance de croi ser M. Fournier alors qu'il se préparait à redescendre dans la fosse 4. Tandis que l'ingénieur se rendait au moulinnge, je lui faisais escorte ; malheureusement, aucune réponse précise n'a pu m être donnée au su jet de l'état de-décomposition dee cadavres rencontrés au cours des recherches de la journée. Cet état varie suivant le degré d'humi dité des galeries, me dit M. Fournier. Tan tôt les corps sont couverts de moisissures blanchâtres, comme ceux que l'on a trouvés dans la veine Julie de la fosse n° 2, tantôt iri sont carbonisés et recroquevillés ; mais il est difficile d'assigner une date à ces morts. Un seul détail est à retenir de la conversa tion que j'ai pu avoir avec M. Fournier, c est une petite rectification. On a attribué en grande partie à rabotage d'un pan de mur Je sauvetage de Berthon : il y a eu confusion, ce n'est, pas un pan de mur qui a été ieté bas, c'est une porte forcée que lon a démoulée iàier. Les pompiers parisiens ont été appelés à 9a fosse n\" 4 avec leurs appareils respiratoi res et sont actuellement au fond. Je dois, l'heure pressant, regagner Lens où j'apprends qu'en vertu d'un rapport de la commission d'enquête, présidée par M. Adolphe Carnot, une instruction judiciaire aurait été ouverte contre les ingénieurs du contrôle Weiss et Léon et les ingénieurs de la compagnie. Si la nouvelle est exacte, elle est grave. Paul GREZ.\nLes Félicitations du Gouvernement M. Barthou a aussitôt envoyé, dès ce ma tin, les félicitations du gouvernement au mi neur Berthon, échappé si miraculeusement à l'horrible catastrophe. Une Nouvelle Instruction judioiaire Pour calmer la conscience publique, si justement révoltée, M Sarrien, prési dent du Conseil, ministre de la Justice, d'accord avec M. Louis Barthou, minis tre des Travaux publics, vient d'inviter le parquet général de Douai à ouvrir une nouvelle.information en vue de recher cher les fautes commises et établir les responsabilités.\nLes Secours Le comte de Khevenhueller-Metsch, Am bassadeur d'Autriche à Paria, a remis, hier, à M. Léon Bourgeois, ministre des Affaires étrangères, une somme de 4,000 francs des tinée aux victimes de Courrières, qui a été réunie par les soins de la chambre de com merce austro-hongroise à Paria. M. Léon Bourgeois a remercié chaleureusement l'am bassadeur de la précieuse marque de sympa thie que donnent ses compatriotes à la France.\nArras, 4 avril. Les souscriptions versées à la Trésorerie générale du Pas-de-Calais en faveur des vic times de la catastrophe de Courrières s'élè vent pour la journée du 3 avril à 23,220 fr. 80.\nLyon, 4 avril. Le conseil municipal de Lyon, en la séance publique qu'il a tenue dans la soirée d hier, a vote un secours de 5,000 francs en faveur des victimes de la catastrophe de Courrières.\nL'Opinion de M. Francis Laur M. Francis Laur, l'ingénieur perspicace qui avait prévu les événements actuels, es time qu'il peut rester encore, dans les mi nes de Courrières, d'autres mineurs vivants, s'ils ont trouvé à se substanter. Son raisonnement est basé sur la disposi tion particulière de ces mines, subdivisées en une série de petites tailles, devenues au tant de compartiments isolés, après l'ébou lement partiel de telle ou telle galerie. Les ouvriers qui travaillent dans les grandes veines ont été asphyxiés ou brûlés. Ceux qui se trouvaient aux abords de l'ac crochage ont été empoisonnés par les gaz délétères. Mais il en était d'autres qui, ayant échappé à ces deux dangers, ont pu demeu rer dans les « retours d'air » ou se réfugier dans les écuries ou les « beurtias ». Ceux-ci n'ont ressenti que le contre-coup de l'explo sion. Rappelons-nous, ajoute M. Francis Laur, que Némy, dans ses premières décla rations, a dit : « Nous avons entendu com me un bruit sourd et lointain. » Ce bruit re présenta la seule manifestation de l'explo sion pour les travailleurs éloignés. M. Laur en déduit que, sauf au puits nu méro 3, il n'y a pas eu de gaz enflammés et que, par conséquent, un tiers des mineurs Seulement périt tout d'abord. Des autres, selon lui, il peut en subsister un certain nombre derrière les ébouiements. Si les se cours avaient été mieux organisés, dit-il, on en aurait pu en sauver deux ou trois cents.\nLA GREVE DES MINEURS\nChômage à peu près complet dans tout le Bassin houiller. L'lntervention gou vernementale. Une nouvelle Lettre des Compagnies. Le calme est toujours complet parmi les grévistes, qui, ainsi que nous l'avons dit, ont mis tout leur espoir dans une interven tion gouvernementale. Cette intervention s'est produite. Dans le but de hâter la fin du conflit, M. Sarrien a fait, au nom du gouvernement, des démar ches auprès des délégués des compagnies des houillères du Nord et du Pas-de-Calais, qui ont adressé, hier matin, au président du Conseil la lettre suivante : Paris, 4 avril 1906. Monsieur le Président du Conseil, Vous nous avez écrit pour nous demander Ei, en présence de la grève qui se continue, s'étend et s'aggrave, les compagnies houil lères ne consentiraient pas à faire un nou veau sacrifice en faveur de la paix publique. Vous nous avez indiqué vos vues â ce su jet en ajoutant que, si les compagnies pou vaient accepter ces indications, vous espé riez que la grève prendrait fin ; vous nous avez déclaré que le gouvernement qui nous ■flàande cette concession ferait, après l'a wfr obtenue, tous ses efforts pour détermi ner les ouvriers à reprendre le travail. Vous avez formulé comme suit la propo sition que vous nous priez d'examiner : h Les compagnies ont consenti à relever » de 10 0/0 pour les ouvriers du fond et de » 5 0/0 pour les ouvriers du jour les primes » qui s ajoutent au salaire dé hase- tel qu'il\n» a été déterminé, pour chaque compagnie, » par les conventions d'Arras. En ce qui concerne le 3 ouvriers du fond, » ne serait-il pas possible de consolider la » moitié de la prime de 40 0/0 en fixant pour » l'avenir le salaire de base de chaque com » pagtiie à sa valeur primitive augmentée » ae 20 0/0 ? Le gouvernement ne méconnaît » pas que, si l'on portait la prime à 20 0/0 » de cette nouvelle valeur du salaire de » base, le sacrifice des compagnies devien » drait beaucoup plus lourd ; mais il estime » qu'il serait légitime de fixer la prime à » L 6 0/0 ou 17 0/0 du nouveau salaire de » base, dans lequel on aurait ainsi incor >> poré 20 0/0 du salaire de base arrêté par » les conventions d'Arras. » Des mesures analogues seraient prises n pour les ouvriers du Tour. » Nous nous sommes immédiatement réu nis, en qualité de délégués des compagnies, pour examiner la proposition que vous nous soumettez. Répondant à la pensée du gouvernement, et convaincus que ses efforts amèneront les ouvriers à reconnaître le désir de concilia tion qui anime les compagnies, nous accep tons l'incorporation dans le salaire de base de 20 0/0 de la prime actuelle et nous ajou tons à ce nouveau salaire de base une prime de 17 0/0. Des dispositions analogues seront prises pour les ouvriers du jour. Les primes n'étant pas calculées de même dans ' les deux bassins, il y aura lieu de tenir compte de l'état de fait actuel pour régler équitablement l'application des me sures ci-dessus. Nous avons l'espoir d'avoir ainsi répondu à l'appel que, dans l'intérêt de la reprise du travail et de la paix publique, le gouver nement nous a adressé. Veuillez agréer, monsieur le président du Conseil, l'expression de nos sentiments de haute considération. Au nom de la délégation des compagnies, R. REUMAUX.\n(De nos correspondants parttcuUersl\nDANS LE PAS-DE-CALAIS\nLens, 4 avril. En répoiise à la lettre de M. Reuinaux au président du Conseil, voici la note rédigée par M. Basly, député, maire de Lens : L'offre des compagnies crée une ituation nouvelle. Après l'entrevue de Paris, le salaire ac cepté par la délégation patronale était ainsi fixé : salaire de base, 4 fr. 80 ; prime, 40 0/0 (soit 1 fr. 92). Au total, 6 fr. 72. Les Compagnies offrent maintenant de fu sionner 20 0/0 de la prime avec le salaire de base de 4 fr. 80. Le salaire de base de viendrait donc, à l'avenir, de 4 fr. 80, plus 0 fr. 96. Soit, 5 fr. 76. Il reste les autres 20 0/0 de la prime que les compagnies s'offrent à donner, aiqsi quelles s'y sont engagées; mais, comme la prime de 40 0/0 jouait sur un salaire de 4 fr. 80 et que 20 0/0 de cette prime seraient désormais fusionnés avec le salaires, >ej autres 20 0/0 jouant sur un salaire de 5 fr. 76 doivent donc être ramenés à 17 0/0. En résumé, les compagnies acceptent de payer un salaire ainsi réparti : salaire de base 5 fr. 76, plus 17 0/0 de prime, au to tal 6 fr. 74. Le ptus grand avantage de cette nouvelle concession est que le salaire de base passe de 4 fr. 80 à 5 fr. 76. Le congrès des délégués du vieux syndi cat aura lieu vendredi, à dix heures du matin, à la mairie de Lens. La IVlatinée La nuit a été calme dans le bassin houiller du Pas-de-Calais. C'est à peine si quelques patrouilles ont sillonné les concessions de Ferfay, de Bruay et de Maries. Cesdernières ont déterminé dans la con cession de Maries un important chômage, car de 2,309 le chiffre des ouvriers au travail est tombé ce matin à 415, et encore ceux-ci appartiennent-ils presque tous au puits n° 5 d'Auchel En revanche, dans la concession de Bruay les patrouilles se sont heurtées à la résolu tion bien arrêtée des ouvriers de ne pas chô mer. Le travail y est complet. Les chiffres accusés ce matin donnent 45,392 grévistes, soit 1,763 de plus qu'hier.\nDANS LE NORD\nValenciennes, 4 avriL Le chômage est encore complet, ce matin, dans les concessions d'Anzin, Douchy, Vi coigne, Crespin et Fresnes-Midi. Les grévistes sont calmes et ne se livrent qu'à des manifestations platoniques. Un groupe d'une cinquantaine de grévis tes sont venus manifester, hier, devant la fosse d'Escaudin à la remonte de trois heu res. A Denain, vers six heures du soir, .00 gré vistes ont promené dans la villa deux mi neurs de la fosse d'Arenberg qui avaient re pris le travail. A huit heures du soir, les grévistés de la section de Denain ont tenu, au nombre d'un millier environ, une réunion au bar du Tra vail. Les Mineurs de la Loire Saint-Etienne, 4 avril. Les directeurs des compagnies et les délé gués des mineurs se sont réunis ce soir, à trois heures, à la préfecture. Des deux côtés on a demandé au préfet de présider la réu nion. Les ouvriers ont demandé une augmenta tion de salaires basée notamment sur les prix de vente du charbon qui a augmenté. Les directeurs ont objecté que le prix de revient avait augmenté dans les mêmes pro portions et que l'augmentation des salaires leur était impossible. Le préfet a alors rappelé les avantages qu avaient procurés aux ouvriers et aux compagnies les arbitrages Jaurès-Bruner, et Briand-Cholat, et leur a demandé d'avoir recours au même moyeu pour trancher le différend qui vient de s'élever. Les compagnies ayant demandé à consul ter leurs conseils d'administration et les délégués ouvriers le congrès des mineurs, qui a lieu ce soir, la réunion s'est ajournée à demain matin dix heures. Le congrès des mineurs s'est réuni ce soir, à la Bourse du travail. Suianeuf syndicats représentés, cinq, ceux de Saint-Etienne, de Firminy, de la Talau dière, de la Rieamarie et de Roche-la-Moliè re, ont. dès le commencement de la réunion, indiqué qu'ils ne voulaient aucune transac tion sur la question des salaires qu'ils exi gent pour toutes les catégories et sur la question de primes ; ils n'accepteront l'arbi trage que sur les questions subsidiaires, retraites, heures de travsfil, etc. Il est certain que la majorité restera irré ductible sur la question que nous indiquons plus haut. Cette résolution sera communiquée de main aux compagnies.\nNOUVELLES COLONIALES\nNOMINATIONS DE GOUVERNEURS Par décrets rendus sur la proposition de M. Georges Leyguee, ministre des Colonies, sont nommés gouverneurs des colonies, et chargés en cette qualité des fonctions de : Secrétaire général du commissariat géné ral au Congo, M. Fourneau. Lieutenant-gouverneur du Gabon, M. Thé rond. Lieutenant-gouverneur de FOubanghi- Chari-Tchad* M. Merwart.\nM. Cureau, administrateur en chef de 2° classe, est chargé des fonctions de lieute nant-gouverneur de la colonie du Moyen- Congo. M. Bobichon, administrateur de 1\" classe des colonies, est nommé commissaire spé cial du gouvernement près les sociétés con cessionnaires du Congo français.\nINFORMATIONS POLITIM\nLe Budget de 1906 On distribuera aujourd'hui, aux sénateurs,, le rapport général de M. Milliès-Lacroix, sur le budget dé 1906. Le sénateur des Landes a divisé son im portant travail en quatre parties. Dans la première, il examine comment le budget a été préparé par le gouvernement et voté par la Chambre, et comment il a été présenté au Sénat. Dans la deuxième partie, il étudie la situa tion financière du pays : dette perpétuelle, dette remboursable, obligations a court ter me, pensions. Il considère dans la troisième partie le .budget de 1906 et dans la quatrième les ar ticles de la loi de finances ; il énumère au fur et à mesure les modifications proposées par la commission des finances du Sénat, modifications que nous avons déjà fait con naître. On sait que la discussion commencera de main. La Commission du Travail Réunie hier sous la présidence de M. Col liard, la commission du travail s'est pronon cée pour l'adoption du rapport de M. Mas, qui a pour but de réglementer le service et les traitements des employés subalternes des administrations de l'Etat. La Délégation des Gauohes La délégation des gauches a désigné M. Caillaux, ancien ministre des Finances, comme candidat unique des groupes répu blicains aux fonctions de vice-président de la Chambre, laissées vacantes par suite de la démission de M. Doumergue, devenu mi nistre du Commerce. Chronique électorale Loire. Le groupe progressiste de Saint- Etienne a résolu de présenter M. Camille- Germain de Montauzan, professeur £>rhé torique au lycée de Saint-Etienne, contre M. Briand, député sortant de la première cir conscription de Saint-Etienne et ministre de l'lnstruction publique et des Cultes. Jura (arrondissement de Saint-Claude). —'' M. Emile Cère, député radical sAfiant, aura pour concurrent M. Payollat, avocat, répu blicain libéral. Haute-Loire (arrondissement de Brioude). Contre M. Devins, député radical sortant, deux candidats ont décidé de se présenter, M. Emile Grenier, avocat libéral, et M. Pou cet, conseiller municipal, radical socialiste.\nLA SÉPARATION\nUne Circulaire de M. Aristide Briand. L'Attribution des Biens. La loi du 9 décembre 1905, relative à la séparation, tout en supprimant les établis sements publics du culte, dispose que, un •mois après la promulgation du règlement d'administration et jusqu'à l'expiration de l'aimée qui suivra la promulgation de ladite loi, ces établissements pourront procéder eux-mêmes à l'attribution des biens qui com posent leur patrimoine. En principe, c'est à des associations cul tuelles, qui continueront à subvenir à I'exer ciee du culte au lieu et place des établisse ments ecclésiastiques supprimés, que ceux ci transmettront, leurs biens autres crue ceux qui, provenant de l'Etat, doivent fui faire retour. Il n'est fait exception que pour les biens privés d'une affectation charitable ou de toute antre affeotation étrangère à l'exercice du culte ; la loi décide qu ils seront attribués à des services ou établissements publics ou d'utilité publique, dont la destination est conforme à celle desdits biens. L'article 5 du règlement d'administration relatif à l'attribution des biens contient la prescription suivante : L'attribution soit à un service public, national, départemental ou communal, soit à un établis sement public ou d'utilité publique, de biens d'un établissement ecclésiastique, doit être faite avant que tous ies biens destinés aux associations cul tuelles leur aient été attribués. Dans une circulaire qu'il vient d'adresser aux préfets, M. Aristide Briand, ministre de l'lnstruction publique, des Beaux-Arts et des Cultes, dit que l'on a donné de ce paragra phe une interprétation contre laquelle i' croit devoir les mettre en garde. On a prétendu qu'il avait pour objet d'em pêcher les établissements ecclésiastiques d'o pérer aucune attribution de biens au profit d'associations cultuelles tant qu'ils n'auraient pas procédé, conformément à l'article / de la loi du 9 décembre 1905, à l'attribution de leurs biens grevés d'une affectation >étran gère à l'exercice du culte. Cette allégation est aussi contraire à l'es prit qu'à la lettre du texte ci-dessus rapporté. Il résulte simplement du premier paragra phe de l'article 5 du décret du 16 mars 1908 que, quand un établissement n'aura pas ef fectué l'attribution de ses biens grevés d'u n e affectation non cultuelle, avant celle de ses autres biens, il ne pourra plus la réaliser après.\nL'évêque de Reauvais qui, par une circu laire, avait défendu à ses prêtres de formuler leur demande de pension viagère ou d'allo cation temporaire leur a écrit hier que le Saint-Siège lui a fait savoir qu'il considère les pensions viagères et les allocations tem poraires comme une partie des biens qui sont dus par le gouvernement. Il les auto rise donc à faire la demande, mais en se servant d'une formule qu'il leur fournit.\nConseil Municipal de Paris\nSéance du mercredi i avril l'JOti 1 La séance est ouverte à trois heures vingt sous la présidence de M. Chautard. M. Gelez développe un vœu pour lequel il demande l'urgence, demandant que le Sénat veuille bien statuer d'urgence sur la loi vo tée par la Chambre des députés, le 28 no vembre 1902, laquelle loi édicté l'incampâti bitité entre le mandât de sénateur ou de député avec la fonction de conseiller muni cipal de Pans. M. Poirier de Narçay demande que les conseillers municipaux des chefs-lieux d'ar rondissement et les conseillers généraux soient compris dans la loi de 1902. Le vœu de M. Gelez ainsi complété est adopté. Sur le rapport de M. Sohier, le conseil ap prouve les traités pour les expropriations de la rue de Courcelles. La Catastrophe de Courrières En sa qualité de rapporteur du budget des sapeurs-pompiers de Paris, M. A. Mithouard adresse les félicitations du conseil au dé tachement de sapeurs envoyés à Courrières, dont l'Etat vient de récompenser le courage et le dévouement. M. le préfet de police remercie le conseil des éloges qu'il accorde aux braves qui com posaient le détachement. S'associant à ces éloges, M. Landrin fait que la compagnie de Courrières\ndoit prendre à sa charge toutes les dépenses en dehors de la solde des sapeurs-pompiers. Il déclare qu'on doit associer les sauve teurs allemands aux sauveteurs français dans les félicitations formulées au nom de la Ville de Paris, car dans les actes de dé vouement, il n'y a pas de distinction à faire entre les nationalités. Affaires diverses M. Duval-Arnould questionne l'adminis tration sur le retard apporté à l'achèvement des travaux de la rue de Rennes et sur les projets d'occupation par une ligne de tram ways d'une partie du square Saint-Germain des-Prés. Après la réponse du représentant de l'ad ministration, le conseil adopte un ordre du jour invitant le préfet de la Seine : 1° A prendre toutes les mesures nécessai res pour la remise en état de la viabilité de la rue de Rennes et à obliger, par tous les moyens en son pouvoir, la Compagnie pari sienne des tramways à achever l'établisse ment de ses caniveaux ; 2° A obliger cette compagnie à établir un terminus et à écarter toute modification au plan - approuvé, qui impliquerait une emprise sur le square Saint-Germain-des-Prés. Au nom de la deuxième commission, M. Achille présente un rapport sur le personnel de la préfecture de police et relatif à diver ses augmentations en faveur de ce person nel Le conseil vote la création de deux classes nouvelles de secrétaires de commissariats à 4,400 et à 4,800 francs pour améliorer la situation de ceux qui ne peuvent devenir commissaires ou officiers de paix. 11 accorde des indemnités de déplacement fixes aux commissaires de police des poids et mesures et améliore le traitement des auxiliaires de celte catégorie. Sur une question au préfet de police relative au fonctionnement de la maison de la Bonne- Mort, installée rue Boileau, 41, et après une intervention de M. Henri Turot demandant la fermeture de cette maison, le conseil in vite le préfet de police à procéder sans re tard à cette fermeture. La séance est renvoyée à vendredi et levée à sept heures cinquante-cinq.\nUN VIEUX BRAVE\nUn Soldat de Solférino et du Siège de Paris. Les Obsèques à Fontenay. Fontenay-aux-Roses possédait le Petit Parisien le rappelait tout récemment un héros du siège. Son existence fut révélée à quelques Parisiens lorsqu'on inaugura à Chatou le monument de Brare et Bourryon, tués par l'ennemi alors qu'ils essayaient de traverser ses lignes pour porter des nou velles de la capitale assiégée aux provin- Ô6S. Le héros de Fontenay vient de mourir. Il s'appelait Simon Létoille. Ancien blessé de Solférino, facteur pendant l'Année Terrible, il mérita cette mention à l'Officiel du 2 mars 187,1 : « Le 18 septembre 1870 la dernière distri bution régulière des correspondances avait pu s'effectuer à cinq heures du soir par la gare Montparnasse. Le lendemain 19, la der nière voiture postale avait dû rétrograder.\nIl était désormais inutile de tenter de pas ser outre avec des voitures. Cependant un hasard heureux pouvait encore se présenter. Iît il fallait essayer. Trois voitures, deux cavaliers, cinq piétons furent lancés Je 20 septembre : un seul piéton put traverser lej lignes, fte nommé Létoille poussa jusqu à Evreux et en rapporta courageusement cent cinquante lettres, 6ept jours après, en ris quant \"& vie deux fois, à l'aller et au re tour. » Simon Létoille est mort à soixante-treize ans. Son existence, toute de modestie et de patriotisme absolu, fut superbe. Ceux qui ont parlé sur sa tombe : l'adjoint au maire de Fontenay et celui de Ch&tillon, l'ont dit excellemment. Pour notre compte, nous Un devions un souvenir ému et l'hommage qui doit aller aux braves. L. V.\nM Q. E. Vallois. M. Simon Létoille\nLES TRIBUNAUX\nUN INCIDENT AUX APPELS CORRECTIONNELS Un assez vif incident s'est produit à la chambre des appels correctionnels qui ju geait l'un de l'église Saint- Jean-Saint-François, le boucher Marius Fau re, condamné en première instance à deux mois de prison pour outrages aux agents. L'avocat du manifestant, M* W'atrin, ayant critiqué avec véhémence la loi de sé paration, ajoutant qu'il s'étonnait de voir poursuivre son client, alors que lui-même ne l'avait pas été, bien qu'il eût signé une éner gique protestation contre la loi, M. l'avocat général Rambaud prit la parole en ces ter mes : Si vous avez le droit, en tant que citoyen et en dehors du prétoire, de critiquer la loi, il vous est interdit, aux termes mêmes de vo tre serment d'avocat, de prêcher la révolte contre la loi dans l'enceinte de la cour et sous votre robe davocat. C'est la première fois qu'un pareil manquement se produit. J'es père que ce sera la dernière. „ L'incident n'a pas eu d'autres suites et la cour a purement et simplement confirmé la condamnation prononcée contre M. Marius Faure.\nLES DANGERS DE L'ANESTHÉSIE Le dentiste Jules Viaiet, opérant une de ses clientes, l'avait aneslhésiée avec du chlorure d'éthyle. L'emploi de cet anesthési que exige les plus grandes précautions, car l'un de ses effets est de paralyser momenta nément la glotte. Faute d'avoir pris toutes les précautions nécessaires, il arriva au dentiste Viaiet, qu'une racine dentaire tom ba dans la gorge de sa cliente, et que la glotte, ne tonctionnant pas, la racine, au lieu de passer dans l'estomac, s'insinua dans le poumon de la patiente. 1) en résulta pour la cliente une pneumonie dont elle ne guérit que te jour où, en tous sant, elle eut la chance d'expectorer la ra cine. Sur sa plainte, le dentiste fut poursuivi devant la dixième chambre qui, hier, l'a condamné pour blessures par imprudence, à un mois de prison avec sursis et 5,000 fr. de dommages-intérêts.\nLE FAUX AGENT DES NIŒURS Depuis longtemps Louis-François Hitrel se faisait des rentes en se donnant comme agent des mœurs, arrêtant les femmes qu'il soupçonnait avoir quelque chose à craindre, menaçant de les conduire au commissariat,\net daignant consentir à les remettre en li berté, moyennant 5 ou 10 francs. Il finit par tomber sur une jeune ouvrière qui, étant sans reproche, ne perdit pas la tôle, et fit arrêter par un gardien de la paix ce faux agent des mœurs. , Traduit hier devant la dixième chambre, Hitrel a été condamné à six mois de prison pour escroquerie.\nMANIFESTANTS EN APPEL I-a ohambre des appels correctionnels a confirmé la condamnation à deux mois de prison prononcée contre l'un des manifes tants de l'église Saint-Jean-Saint-François, M. Anselme, pour outrages aux agenis. D'autre part, la même chambre a réduit de trois mois à deux mois la condamnation in iligée à un autre manifestant de la même église, un jeune étudiant de l'Ecole des lan gues orientales, M. Wiet.\nM lB J. Weber rentre en Scène\nUne singulière Affaire. Après l'Acquitte ment. Nouvelle Accusation. Notre Enquête à la Chapelle. Nul n'a oublié le procès retentissant au cours duquel une ménagère, Mme Jeanne Weber, âgée de trente et un ans, originaire de Paimpol (Côtes-du-Nord) et demeurant passage de la Goutte-d'Or, dans le quartier ds la Chapelle, fut accusée par de nombreux témoins, dont les plus acharnés furent ses propres beaux-frères et belles-sœurs, d'a voir tué, en les étouffant ou en les empoi sonnant, trois enfants en bas-âge, ses petits neveux et nièces. Un quatrième bambin n'avait été sauvé, affirmaient les accusa teurs, que par un simple hasard. Or. tous les docteurs qui avaient constaté i le décès des innocents petits êtres, ainsi que les médecins légistes qui pratiquèrent l'autopsie, furent unanimes à reconnaître que Mme Weber ne pouvait pas être coupa ble. Seule la fatalité avait voulu que les en fants expirassent dans ses bras, à quelques jours d'intervalle. En conséquence Mme Weber fut acquittée et le public, qui avait suivi avec angoisse ces audiences mouve mentées, accueillit par des applaudisse ments nourris ia décision du jury. Cependant, les ennemis de Mme Jeanne Weber ne désarmèrent pas et, 3ur son pas sage, elle entendit, chaque jour, murmurer i ces mots : « C'est l'ogresse... la tueuse d'en fants... » Une nouvelle Victime ? Or, dernièrement, le bruit se répandit dans le quartier que 1' « ogresse » venait de faire une nouvelle victime. Cette fois, c'était un homme, un ouvrier, que Jeanne Weber avait tenté d'envoyer dans l'autre monde. Ces bruits prenant chaque jour de plus en plus de consistance, nous avons procédé à une enquête. Nous nous sommes, tout d'abord, adressés aux intéressés eux-mêmes, c'est-à-dire à Mme Jeanne Weber et à sa prétendue victime. Celle-ci, M. Pierre Cambeford, âgé de tren te-trois ans, peintre en bâtiments, originaire do Lille et demeurant 30, rue Stéphenson, accuse formellement Mme Weber d'avoir tenté de l'empoisonner, puis de l'asphyxier I Mardi matin, nous a-t-il déclaré, je tra vaillais passage de la Goutte-d'Or .pour le compte de mon patron, M. Noël, entrepre neur de travaux publics, lorsque j aperçus à une fenêtre une femme qui me faisait signe de monter la rejoindre. • Amusé, je me décidai à interrompre mon travail et pénétrai dans un petit logement situé au premier étage, où l'inconnue m'ac cueillit de la façon la plus aimable. Tu n'as rien à craindre, me dit-elle, mon mari découche cette nuit Le soir, elle m'offrit du café. Bien que lui trouvant un drôle de goût, je le bus pour ne pas déplaire à ma compagne. Nous nous mimes ensuite au lit, mais bientôt je fus pris d'intolérables douleurs intestinales, accompagnées de vo missements. Nullement émue, la femme, qui semblait suivre avidement les progrès du mal, me tendit alors un papier et me prenant la main, me fit traoer ces mots : Ma chère petite femme, Tu me pardonneras la faute que j'ai commise et mon suicide ; tout est tint Fais-le savoir à mon père, à mon frère et à ma sœur... Je n'avais plus la force de résister, ajou te l'ouvrier. Décrivis; puis, anéanti, je lais sai retomber ma tête sur l'oreiller. Cependant, avant de perdre complètement connaissance, je remarquai, au milieu de la pièce, un réchaud de charbon de bois qui se consumait lentement Le lendemain matin, vers six heures, M. Weber rentra. A ma vue, il se mit dans une colère terrible et courut chercher des gar diens de la paix. Naturellement, le réchaud avait disparu. Me croyant ivre, les agents me jetèrent à bas du lit, me vêtirent tant bien que mal et me traînèrent au poste de police. De. là, on me reconduisit chez moi. Ma femme alla chercher le docteur Houiié qui, après m'avoir examiné, reconnut que mon état était des plus graves. L'Avis du Docteur Après avoir fidèlement enregistré les dé clarations du malade, nous nous sommes rendus au domicile du docteur Houiié, 2, rue Affre : Pierre Cambeford, nous a dit le pra ticien présente, en effet, tous les symptô mes d'une intoxication par l'oxyde de car bone ; cependant, malgré les apparences, je n'ose me prononcer catégoriquement dans un cas aussi grave, et je serais heureux d'avoir l'avis d un médecin légiste. Le docteur Houiié ajoute que Cambeford est, aujourd'hui, hors de danger, et que, dans quelques jours, à moins de complica tions toujours possibles, il pourra reprendre ses occupations. La Réponse de M m * Jeanne Weber Quand nous nous présentons chez Mme Jeanne Weber, elle coud tranquillement de vant sa fenêtre. Une voisine lui tient com pagnie. La nouvelle accusation portée contre rnoi, nous dit-elle, est aussi odieuse que les précédentes et je ne devrais pas être obligée d'y répondre. Mon effroyable calvaire n'a que trop duré et les geps qui s'acharnent contre moi sont bien coupables. Mais, puisque vous me demandez des renseignements sur cette ridicule affaire, je ne vois pas pourquoi je refuserais de vous satisfaire, car je n ai rien à me reprocher. Mardi soir, je me trouvais dans ma cui sine, lorsque j entendis frapper à ma porte. J ouvris et j aperçus un individu abomina blement ivre. Après avoir prononcé des paroles inintel-. ligibles, il pénétra dans ma chambre à cou cher et, sans tenir compte de mes protesta tions, s'étendit sur mon lit... Quelques mi nutes plus tard, il dormait profondément. Quand mon mari rentra, il fit conduire J'in trus au violon. Et voilà tout... Nous parlons alors à Mme Weber de la lettre qu'elle aurait fait écrire à son « hôte ». i Cest une fable ridicule, reprend-eile ] D'ailleurs, vous n'en douterez plus quand je vous aurai dit que je ne sais ni lire ni : écrire... Comment aurats-je fait pour guider lh main... de cet homme? Croyez bien, monsieur, ajoute avec force, Mme Weber, que je n'ai rien à me reprocher et que, cette fois encore, mes ennemis en se ront pour leurs frais... Ces derniers mots sont prononcés d'une voix empreinte de ia plus grande sincérité. Une Enquête s'impose Dans l'intérêt même de Mme Weber, une\nenquête est nécessaire. Il faut que l'on sa che pour quelles raisons M. Pierre Cambe fond s'est introduit chez elle et pourquoi il l'accuse d'avoir tenté de lui donher la mort. De nouveau, l'opinion publique s'est émue et il serait temps, si, ainsi qu'elle l'affirme,' Jeanne Weber n'a rien à se reprocher, que les personnes qui la poursuivent de leur hai ne la laissent en repos. Nous croyons savoir que le parquet a été saisi hier par Mme Cambeford.\nGRAVES INCIDENTS DE GREVE\nDans la Somme. Violentes Manifestations. Château incendié. - Envoi de Troupes. {De notre correspondant particulier/ AbbeviUe, 4 avriL De graves incidents de grève viennent de se produire à Fressennevilie, petite com mune de l'arrondissement d'Abbeville. Les ouvriers de l'usine de serrurerie F/1 ou ard Hiquiér, au nombre de neul cents, s'étant mis en grève à la suite du renvoi d'un ouvrier, et les démarches faites par eux pour obtenir sa réintégration ayant été in fructueuses, le contlit prit immédiatement de graves proportions. Les grévistes se formèrent, hier, en cor tège et parcoururent la commune s'arrêtant devant les maisons de plusieurs contremaî tres où ils brisèrent les vitres. Ils se ren dirent ensuite à l'usine, lancèrent des cail loux dans les fenêtres puis ils pénétrèrent dans le château du patron. Ils brisèrent le mobilier, saccagèrent les appartements, vidèrent la cave et, enfin, mirent ie feu au château qui fat complète ment détruit, personne n'osant avancer. Fort heureusement il n'y eut aucune ten tative criminelle contre les personnes. Deux compagnies du 12G\" .te ligne et un es cadron du 3\" chasseurs à cheval sont partis d'Abbeville le soir et dans la nuit pour Fres senneville. Le 72» de ligne, détaché à Ahbeville, est parti cet après-midi. Ces incidents ont causé dans toute la ré gion une émotion considérable. Le directeur à déclaré qu'il avaii l'intention< de fermer son usine.\nBRÛLÉ VIF\nLa tin d'un Ivrogne. Une Mort aîroo*. Asphyxié et carbonisé dans son Lit. Le gardien de ia paix Chroscicki, du sep tième arrondissement, apercevait hier matin, vers neuf heures, une épaisse fumée qui s'é chappait d'une mansarde de la maison située 130, rue de Grenelle. Il prévint aussitôt la concierge et monta avec elle au sixième étage. L incendie s'était déclaré dans une cham bre occupée depuis trois ans par un employé d octroi, M. Désiré Dumont, âgé de cinquan te-quatre ans. D'un coup d épauie, l'agent enfonça la porte. Un affreux spectacle s'offrit à sa vue. Dans la pièce, assombrie par la fumée, M. Du mont gisait sur le parquet, auprès de son lit qui flambait. On ouvrit la fenêtre et un médecin qui ha bite l'immeuble essaya de ranimer le pau vre homme. Tous les soins furent inutiles ; remployé d'octroi avait ' succombé à l'as phyxie ; les mains seules portaient des brû lures. On éteignit l'incendie et on alla prévenir M. Brongniard, commissaire de police, qui procéda à une enquête. M. Dumont, qui buvait beaucoup, était rentré chez lui la veille en état d'ébriété. Il s'était couché laissant auprès de lui, sur une tablette, une lampe allumée. Celle-ci avait dû tomber à terre et enflammer la literie. Alourdi par l'ivresse, l'employé ne s'était réveillé que lorsque le feu avait pris à son linge de corps. Environné de flammes, suffoqué par ia fumée, il avait essayé d'ou vrir la fenêtre, avait perdu l'équilibre et n'a vait pu se relever. M.. Brongniard a prévenu les enfants dû! défunt qui habitent la Normandie.\nÉCHOS\nSOUS LA COUPOLE L'lnstitut, toutes sections réunies, a tenu hier après-midi sa séance trimestrielle que présidait M. Gebharl, assisté de MM. Georges Picot, Gaston Boissler et Cagnat. Il avait & délibérer sur l'at tribution du prix Ostris, d'une valeur de 100,000 tr. destiné à récompenser tous les trois ans la dé couverte ou l'œuvre la. plus remarquante qui se sera produite pendant cette période. Lors de sa fondation, ce prix avait été décerné au docteur Roux. Cette année, tl échoit à M. Al bert Sorel, dont l'lnstitut a vou.u récompenser l'un des derniers ouvrages, intitulé : l'Europe et la Révolution Française. Les 30,000 francs de la fondation Debrousse ont été ainsi répartis : 10,000 a M. Deslandres, de l'A cadémie des sciences, pour ia continuation de ses études du soleil ; 10.000 pour la publication des catalogues des manuscrits de Leibnitz ; 5.000 pour la publication des miniatures de Fouquet, et 5,000 à l'Académie des beaux-arts pour la con tinuation des fouilles entreprises sous sa direc tion à Constantinope et à Rome. Avant de se séparer, l'assemblée a accepté le don que M. de Pommereuil vient de faire, au musée Condé, d'un manuscrit contenant cinq let tres de Balzac, adressées par l'illustre écrivain à l'oncle du donateur.\nLA JOURNÉE D'AUTEUIL Cest aujourd'hui qu'aura lieu, a AuteuU, la réunion extraordinaire organisée au profit des malheureuses victimes de Gourrières par les cinq sociétés de courses parisiennes. Sur l'hippodrome de la Société des Steeple chases seront disputées deux courses plates et une course au trot, et c'est là, étant donné le lieu, une véritable attraction et un spectacle cu rieux. Vu le but oharitable de la réunion, les car tes permanentes et les entrées de faveur seront supprimées.\nEXPOSITION MINÉRALE DES COLONIES L'exposition minérale des colonies françaises, organisée par l'Offloe colonial, au Palais-Royal, galerie d'Orléans, a obtenu un véritable si ocès, non pas un succès de curiosité, le grand publie ne prend pas grand intérêt à voir des cailloux de couleurs plus ou ipoins nuancées, mais un suc cès scientifique. Chaque jour, des personnes com pétentes, s'intéressant à la fois aux questions co lon in. es et aux affaires de mines, vont vnr et s'instruire. Rappelons que cette exposition est ouverte tcus les jours, de 10 heures â midi et de 3 nerres a 5 heures, les dimanches exceptés, toutefois, pour donner satisfaction aux personnes qui en ont lait la demande, et qui sont occupées dans la se msyne, elle restera ouverte dimanche çrochain, 8 avril, aux heures indiquées ci-dessus.\nLE CHATEAU DE DON FRANÇOIS D'ASSISE Il y a quelques mois, le château d'Epinay-sur- Seine, où mourut le roi don François d Assise, fut. à La requête du roi Alphonse XIII, mis en adjudication à la chambre des criées du tribunal de la Seine. La mise à prix était de 300,000 francs. Aucun acquéreur ne se présenta. Hier, cet immeuble historique a été remis en vente, sans plus de succès, sur une mise à prix réduite oependant â 150,000 francs.\nMOT DE LA FIN Je vous prends en flagrant délit... Mais j'ai une autorisation verbale. ... Alors montrez-la 1\nLie Petit Parisien\n2\n","Dernière Heure\nmais les (rais de transport à l'intérieur sont trop onéreux pour les rendre abordables à la classe pauvre, de beaucoup la plus inté ressante. Il y a là une situation épouvantable à la quelle les nations européennes directement intéressées à la question marocaine, ne sem blent pas avoir porté assez d'attention, si bien qu'après l'heureuse issue de cette con férence d'Algésiras, qui était devenue leur préoccupation exclusive, elles risquent fort, suivant l'énergique expression d un pacha dont j'ai recueilli les doléanceâ, de ne plus trouver en fait de Maroc qu'un » véritable squelette ». Et cependant la réoolte qu'on croyait per due, semble par suite des pluies abondantes tombées ces jours derniers, devoir être lar gement supérieure à la moyenne. Mais il faut pouvoir attendre la moisson. Or nom breux sont les indigènes qui succomberont d inanition avant, si on ne ae presse de leur porter secours. Partout et même dans les villages les plus reculés, la conférence d'Algésiras fait l'objet de toutes les conversations. 11 va sans dire que ta tournure qu'y ont prise les choses provoque un vif désappointement parmi les indigènes. Et c'est précisément dans les mi lieux où on s'était beaucoup promis de l'ap pui de l'Allemagne que la désillusion est fa plus grande et qu'un revirement favorable a l'égard de la France se dessine très nettement Le moment est donc des plus favorables pour reconquérir notre prestige au Maroc. Malheureusement il nous a été donné, à mes compagnons de voyage et à moi, de constater qu'il n'y a de consul de France ni à Arzilaï, ni à Larache, ni à Alkzar, ni à Rabat, c'est-à-dire dans aucune des villes du nord du Maroc. Et pendant ce temps les Allemands re doublfnt d'activité et d'efforts pour asseoir leur influence dans ce pays.\nSERVICES SPECIAUX du Petit Parisien\n(Dépêches de notre Agence de Londres et de nos Correspondants particuliers de Berlin., Saint-Pétersbourg, Rome, Vienne, Madrid, Budapest. Strasbourg, Bruxelles, Belgrade et Cooatantinople.) Par Télégraphe et Téléphona 4 heures du matin\nAPRÈS L'ACCORD\nCE QUE DIRA AL. DE RULOW\n(Le Chancelier et le Règlement de l'Aftaire marocaine. Un Discours au Reichstag. Les Relations avec la France et l'Angle terre. {De nos correspondants particuliers/ Berlin, 4 avril. La séance du Reichstag de demain promet d'être intéressante. Le chancelier y prendra la parole sur l'affaire marocaine. A vrai dire, je ne crois pas que le prince de Bttiow vienne refaire l'historique si souvent fait d'un inci ; dent que chacun connaît. Il se bornera à constater d'une façon générale que le résui i tat de la conférence, tel qu'il est, donne satis faction aussi bien à l'Allemagne qu'à la : France, tout en répondant à l'intérêt des au tres puissances, et que partout il peut ê're considéré comme un résultat heureux dont i tout le monde indistinctement peut se félici ter. Suivant ce que je croLs savoir, ce sera bien là le sens du discours que le prince de Bukny prononcera demain, discours qui, soigneusement préparé, se présentera com me une manifestation oratoire de longue haleine, mais où, à eôté des explications tendant à justifier la politique allemande en M qui concerne le passé. Ton pourra trou ver des indications relatives à la politique que l'Allemagne compte suivre à l'avenir. Si je suis bien informé, le chancelier par lera de la nécessité impérieuse de maintenir inlroublée la paix du monde, de plus eu p'us indispensable aux nations laborieuses, et ter minera son exposé en exprimant l'espoir que l'accord d'Algésiras, qui a mis heureuse ment fin à l'incident marocain, sera, pour l'Allemagne et la France, le commentmicnt d'une ère nouvelle et féconde. Il va sans dire qu'une claire allusion sera également faite par le prince de Bolow aux rapports anglo-allemands que, si ne aucun doTfte, l'on est ici désireux d'améliorer dans une mesure appréciable M. de Holstein s'en va Berlih, 4 avril. J'ai rerfeontré aujourd'hui dans la salle des Pas-Perdus du Reichstag un vieux dé puté qui fut, jadis, un des intimes du prin ce de Bismark et comme tel est toujours animé d'un violent ressentiment contre M. de Holstein. Vous «avez ta grande nouvelle ? m'a-t -il dit. Le traître c'est ainsi que leé bis markiens de sévère observance appellent M. de Holstein est définitivement njis à la porte du ministère dès Affaires étrangè res. Enfin, la Némésia le frappe ! Ce n'est pas trop tôt ! Dans le but de contrôler ce renseigne ment, qui me paraissait sujet à caution, je me suis adressé à un ami personnel de M. de Holetem qui m'a dit : En effet, M. de Holstein, désirant enfin jouir d'un repos bien mérité, prend sa re traite et l'empereur, pour le remercier des grands services qu'il a rendus à l'Etat, lui décerne l'une des plus hautes distinctions dont il dispose. Paul MARTEL. Sir A. Nicholson Londres, 4 avril. Le roi a conféré la grand'eroix de Saint- Michel et Saint-Georges à sir A. Nicholson. ambassadeur d'Angleterre à Saint-Péters bourg, en reconnaissance des services ren dus par lui comme délégué anglais à la con férence d'Algésiras.\n|AU MAROC\nEffroyable Misère. Secours urgents. Les Indigènes et la Conférence. Revire ment favorable à la France, IDe notre correspondant particulierl Tanger, 4 avril. ■Je rapporte du voyage que je viens de faire dans l'empire chériflen une impression des plus attristées. Partout, dans le nord du Maroc, la misère est extrême ; les choses en I sont à ce point que lés malheureux indigè nes se jettent maintenant avec avidité sur les aliments les plus grossiers,' d'ordinaire réservés aux animaux, et nombreux sont les crimes auxquels les pousse la faim. Les campagnards se réfugient en foule dans les villes où ils espèrent en vain trou ver, sinon du travail, que leur état de fai blesse les rendrait incapables d'exécuter, du moins quelques au mènes qui leur permet tent de subsister; mais le nombre des men diants est trop grand déjà pour que, seule, la charité puisse être efficace. Les aliments d'importation : farines françaises, orges ras «es, riz, etc., parviennent bien dans les ports,\nLA SITUATION EN RUSSIE\nLa Victoire électorale des Partis de gauche. Impartantes conséquences. /De n.o» correspondants partimtdor» Saint-Pétersbourg, 4 avril. Le succès éclatant remporté aux urnes par les partis d'opposition est cvwnsidéré plutôt comme un verdict populaire rendu contre la politique de M. Dournovo que connue le triomphe du programmé prôné par les cons titutionnels démocrates, c'est-à-dire le ré gime égalitaire basé sur une constituante et le suffrage universel. Cette victoire électorale aura probable ment des conséquences considérables. En montrant que la conquête des libertés peut être réalisée par les seuls moyens pacifi ques et en condamnant ainsi indirectement 1 emploi des moyens violents lels que grè ves générales et soulèvements armés, elle aura délivré la Russie du cauchemar de In révolution. Michel NBWSKT. lin général arrêté Chita, 4 avril. Le lieutenant-général Kholstchevnikow a été arrêté aujourd'hui. Celle mesure est motivée par la conduite coupable tenue par le général pendant la grève du Transsi bérien, lorsque l'absence de nouvelles de la Russie d'Europe lui eut fait croire que la ré volution y était triomphante. Collision sanglante à Tver .Saint-Pétersbourg, 4 avril. Les troupes ont dispersé à coups de fusils un meeting d'ouvriers à Tver. Il y a eu des victimes.\niot nos CQR/TESPONAMTS PARTICUUERSI\nEDOUARD VU ET GUILLAUME II\nLondres, 4 avril Un personnage généralement très bien informé m'assure ce soir que, malgré les bruits contradictoires qui, ont circulé à ce sujet, il se pourrait fort bien qu'Edouard VIT et Guillaume 11 se rencontrassent assez pro chainement. Cette entrevue aurait lieu sous un préteste sportif, mais son caractère po litique ressortirait nettement de ce fait que les deux souveraine seraient accompagnés de diplomates. On sait que l'un des sous-secrétaires d'Etat permanents aux Affaires étrangères, sir Charles Hardinge, accompagnera le roi Edouard dans sa croisière.\nUSE EXÉCUTION A SOKOTO\nLckoja. 4 avril. Un chef insurgé, nommé Maaio, qui s'é tait vanté d'avoir tué deux officiers français, a été exécuté, après avoir été jugé par le sultan de Sokoto et un tribunal indigène.\nLA FIANCEE D'ALPHONSE XIII\nLondres. 4 avril. J'apprends que la princesse Ena de Bat teriberg, à qui le roi vient d'accorder, ainsi que le publie la Gazette de Londres, ce soir, le iitre d'altesse royale, se propose de passer au moins une semaine à Paris avant son mariage. Elle sera accompagnée par sa mère et vrai semblablement par la princesse Louise, fille atnée d'Edouard VII.\nQuoiqu'une partie du trousseau de la fu ture reine d'Espagne ait été commandé en Angleterre, la princesse Ena, qui a une ré putation bien méritée de bon goût, a (enu à le compléter à Paris.\nLA CRISE HONGROISE\nBudapest, i avril. Le baron Fejervary, président du Con seil, a eu un entretien de deux heures avec François Kossuth. M. Kossulh s'est expri mé ensuite en termes assez pessimistes au sujet du résultat de cette conférence, qui a causé une vive sensation. Cependant on voit là le point de départ d'une action qui pour rait amener éventuellement la fin du con flit constitutionnel. Le baron Fejervary est parti aujourd'hui pour Vienne ou il va présenter à l'empe reur le nouveau ministre de la justice en même temps qu'il rendra compte de son en tretien avec M. Kossuth.\nL'AGITATION AU HARRAR\nLondres, 4 avriL Une note communiquée aux journaux dit : « Les informations de l'est de l'Afrique signaient une grande effervescence parmi les tribus établies dans le voisinage de la voie ferrée do Djibouti à Harrar. La tribu de Eua a menacé ouvertement de se porter contre cette ligne. Cette tribu a toujours <élé dominée par les Abyssins et c'est la crainte que ceux-ci inspirent et sur tout lé ras Makoonen qui l'avait jusqu'ici empêchée d'attaquer le chemin de fer. I 1 n'est pas douteux que la mort du ras Makon nen ait une répercussion profonde dans ces régions.\nAux Wmes de Courrières\nUn Cheval remonté vivant et bien portant. La nouvelle Enquête judiciaire. Les Ingénieurs menacés. (DE NOTIiE ENVOYÉ SPÉCIAL) Lena, 4 avril. Ce malin. le mineur Borthcn était remonté vivant de la fosse n° 4 de Satlaumines. Ce soir une surprise non moins grande s'est produde à i'oriiice du puits il\" 11, voisin du puits n° Un cheval a été remonté en parfait état ; l'animal a été trou vé dans une écurie voisine de ràccrocluige 384, tout uu fond dé là mine. La pauvre béte qui, iors de l'explosion, de vait se trouver dans les galeries, s'est direc tement rendue, guidée par son instinct, à son écurie. Au cours de ses vingt-cinq jours de capti vité, il avait dévoré non seulement toute l'avoine renfermée dans le coffré, mais le coffre lui-même. Si ce nouvel « escappé » de la catastrophe a pu vivre, c'est que l'air n'était pas aussi vicié que les ingénieurs l'ont déclaré et ce fait n'est pas fait pour atténuer leur respon sabilité. Commissions rogatoires Au sujet ries responsabilités encourues, il convient de signaler que le parquet de Louai a expédié un certain nombre de com missions rogatoires dans le but de recueil lir les dépositions de tous les » escappés ». Il s'agit, de savoir si, à leur connaissance, il n'est point de victimes qui aient survécu à la catastrophe et auraient succombé pos térieurement au 10 mars, comme c'est no tamment le cas de sept camarades de Pru vost et de Némy. A Salfaumines Avant de quitter Séllaatnines, je vais' prendre des nouvelles de Berthon. L' « es cappé » va très bien et repose tranquille ment. 1/6 S médecins l'avaient autorisé à ren trer chez lui ce soir, mais U a préféré rester à l'infirmerie. Les Explorations L'ingénieur Petitjean, accompagné de l'in génieur Foumier, est parti du puits n° 4, 'se dirigeant sur Méricourt et la fosse n° 2. A minuit, les deux ingénieurs n'étaient pas encore arrivés à Biily-Mootigny. Mesures d'ordre Toutes les routes sont occupées militaire ment et 1a maison de M. Lavaurs, directeur des mines de Courrières, est surveillée étroi tement. A Hénin-Liétard, une réunion des plus vio lentes a été tenue, au cours de laquelle des menaces ont été proférées. Comme on le voit, la surexcitation des es prits est très grande. Paul GREZ.\nAU JOURNAL OFFICIEL\nLe Journal ofllciet publiera ce matin • Loi approuvant une convention entre l'Etat, ta Ville de Paris et l'université pour la construction d'un institut chimique et autorisant 1e ministre de rinstructton publique, des Beaux-Arts et des Cultes, à attribuer à 'université de Parie fine subvention de 750,000 francs. Finances. Un décret aux termes duquel M. de la Morte-Félines, directeur de !'enresS'r«nent à Evreux, est admis a faire valoir ses droits à la retraite : M. Guilbert est nommé directeur de ] en-\nregistrement à Evreux ; M. Huvélin est t.enimé directeur de l'enregistrement à Guéret. Commerce. Arrêté accordant des médailles d'honneur du travail. Instruction publique. Un décret aux termes duquel M. professeur d'histoire des doctrines économiques au Collège dé France, est nommé adminisirateur de cet établissement peur une nouvelle période de trois ans.\nDi Discours de I. lot\nLa Réunion de Roubaix. Le Programme du Parti progressiste. En Vue des prochaines Elections. (BK NOTRE ENVOYE SPÉCIAL) Roubàix, 4 avril. Les manifeslations électorales se succè dent sans se ressembler le moins du monde. M. Emile Combes exposait, l'autre semaine, devant les parlementaires du bloc, le pro gramme radical socialiste. M. Ribot, qui voulait pour l'exposé du programme pro gressiste un auditoire populaire, est venu parler, ce soir, à Roubaix. au milieu des amis et des électeuif? de M. Motte. A des titres divers, mais incontestables, les deux discours resteront intéressants. Après celui de M. Combes, j ai donc écouté, du mieux que j'ai pu, celui de M. Ribot. Un meeting politique à Roubaix est toujours chose curieuse, surtout quand M. Motte l'or ganise, et que les socialistes, malgré leurs instances, n'y sont point invités ; car, dans ce cas, et suivant leur expression, lesdits socialistes fournissent la musique. Ainsi, vers huit heures du soir, tand's que 3,000 membres de l'Union sociale pa triotique s'entassaient dans l'hippodrome roubaisien, un millier d'amis de M. Jules Guesde donnaient devant l'édifice et der rière les gendarmes le plus beau concert de sifflets, d'lnternationale et de Carmagnole qui se puisse imaginer. De l'intérieur on répondait par la Marseil laise, et aussi par une chansonnette spéciale, écrite sur l'air de Viens Poupouie, à l'inten tion de M. Jules Guesde. Au lieu de « poupouie », les antisocialistee roubaisiene disent « pouilleux », et cela les fait beaucoup rire. Lorsqu'ils en ont fini avec le leader socia liste, ils célèbrent leur député-maire sur tous les tons ; les chœurs n'en finiraient plus si M. Motte ne faisait enfin son entrée avec M. Ribot. Les applaudissements qui les saluent soin frénétiques, on acclame également M. Jules Méline, bien qu'à ce moment deux ou trois cris hostiles se fassent entendre, et une ovation d'ensemble accueille MM. Re nault-Morlière, Boucher, Guillain, Fleury- Ravarin, Bonnevay, Gourd, Berthoulat, Coûtant (de la Marne), de Montebello, An tbime Ménard, Claudinon, Ory, Rose, Audi gier, Ballande, Joseph Brisson, de Moht jou, de Moustiers, de Saint-Fol, de Rouvre, députés ; Milliard, Fortier, Rispat, Fessard, Rambourgt, Gourju, Ermant, sé nateurs.\nM. Motte parle tout de suite et, sans tar der, après un court remerciement à ses in vités, il attaque incorrectement, mais très clairement, avec d'amusantes tournures de patois local et des mots heureux parce qu'ils ne sont point cherchés. Le député-maire progressiste fait le pro cès des socialistes d'abord et des radicaux socialistes ensuite. Aux guesdistes, qui sif flent toujours au dehors, il reproche leur intolérance et il rappelle que récemment MM. Jaurès et Guesde purènt entrer dans Rouhaix, en fanfare, avec la permission de la municipalité. Jt se proclame enfin le sol dat du travail, de l'énergie et de ta tolé rance. L'assistance tout entière debout applaudit et acclame. M. Ribot prend ensuite la parole. Après avoir exprimé la satisfaction qu'il éprouve de se retrouver dans la ville ae Roubaix qui donne à la région du Nord et aussi à la France un si bel exemple d'é nergie et d'esprit d'initiative, M, Ribot féli cite les électeurs de Roubaix d'avoir un représentant tel que M. Eugène Motte qui, malgré tant de soucis dont un autre que lui serait accablé, remplit son devoir civique avec, un admirable dévouement. Puis il aborde la question politique qui doit faire lo sujet de son discours. L'heure approche, dit-il, où le pays va être ap pelé à faire connaître son opinion. La Chambre des députés achève de mourir, après avoir don né un assez triste spectacle en prolongeant cette thteffiililable discussion du budget où l'intérêt général a été trop souvent sacrifié aux coali tions d'intérêts électoraux. Elle laisse,-en s'en allant, de redoutables ques tions devant le .suffrage universel. Ces questions, M. Ribot les résume ainsi : Que deviendra notre armée?\nSaurons-nous résoudre pacifiquement, dans ta liberté, des conflits entre l'Eglise catholique et l'Etat, entre fa conscience religieuse et la société civile 7 Fouirons-nous concilier avec la liberté du tra vail ce qu'il y a de légitime dans les revendica tions des travailleurs et de généreux dans l'idéal de justice sociale que nous portons tous au fond de notre oœur ï iiéussirons-nous à avoir des finances solides, malgré tant de causes de ruine qui les mena cent 7 Eniln, par quels moyens rendrons-nous au gouvernement parlementaire sa force el sa di gnité t L'orateur déclare que le pays traverse en ce moment une crise et que la politique de ces dernières années en a simplement préci pité la marche et aggravé les périls. Pendant qu'on endormait, continue M. Ribot, l'opinion en lui persuadant que lu guerre allait devenir impossible, que l'arbitrage suffirait bien tôt à résoudre tous les éonfiils, l'armée était li vrée aux attaques les pius perfides, au plus odieux sysléme de délation. Des publications cri minelles excitaient les soldats à l'indiscipline ei l'idée même de la patrie était bafouée par des hommes qui ont la prétention d'être des hommes politiques et qb'uri certain parti n'a pas le cou rage de désavouer. Heureusement, la France a eu conscience dit péril. Elle a iressailrt quand elle a vu naguère où pouvait, la conduire une politique qui ne me surait pas assez la hardiesse de ses desseins aux moyens .fiont elle pouvait disposer. Le vieux sang français à retrouvé ses qualités. Une immense protestation s'élève centre ceux qui veulent dé truire la patrie ou la désarmer.\nMais un mauvais vent souffle de nouveau sur l'armée. Ces refus d'obéissance à propos des in ventaires et ces acquittements par les (xuiseiis (le guerre sont des symptômes d'une situation ! profondément troublée. L'anarchie est partout. l'iiisse-t-eLie n'être pas ta préface de la guerre civile ! Uuofle responsabilité n'ont pas les mi nistères qui ont créé ou laissé se développer un pareil état d'esprit'/ Certes, je dépiore ces juge ments, je blâme ces refus d'obéàSSance ; il n'y & pas deux façons d'entendue ta discipline dans l'armée : mais, aussi, pourquoi en sommes-nous ■arrivés a oroire qu'on peut tout faire de l'armée, qu'on peut la mêler à des besognes qui fie sont pas les siennes et qui, à dautres époques, au raient soulevé toutes les consciences ? Malgré tout, le fond de notre armée est exoeli lent, un a beaucoup travaillé oet hiver dans les garnisons et, surtout, dans le voisinage des fron tières. La lot du service de deux ans, vrriiemônt acceptée par le pavs comme un sacrifice égale ment imposé à tous les Français, peut nous don ner une armée digne de la France. Mais à quel- Ses conditions Y A ooratiUon que les jeunes soldais de demain accepteront le devoir militaire avec entrain, avec ibon-ne humeur ; à condition que nous ferons tout pour avoir des cadres de sous-ofilciere et de soldats rengagés ; à condition, enfin, que la plaie du favoritisme et de l'arbitraire sera fer mée par une bonne toi sur l'avancement. L'éminent orateur du centre est approuvé à chaque phrase, mais non trop applaudi, car on l'écoulé religieusement. Cest grâce à ce silence, d'ailleurs, que le bruit dès sifflets du dehors parvient plus strident. M. Ribot parie maintenant de là sépara tion. Nous n'avons pas approuvé la rupture du Con cordat ; elle ne nous a pas paru justifiée par les circonstances dans lesquelles elle s'est produite. Ce qui nous a fait peur doits lu séparation, c'est donc moins la séparation en elie-môme que lia légèreté avec laquelle on s'est lancé dans cette aventure. Il y a deux ans, qui aurait Imaginé que ta sé paration pût être votée dans la législature qui s'achève? I.e ministère y était opposé. La plu part des députés y étaient hostiles et un grand nombre dé ceux qui se sont résignés, en b«m -blant, à l'acceptes-, n'ont pas changé d'opinion. Comment cela a-t-tl pu se faire dans un pays de (suffrage universel oa tous tes partis se vantait d'être les serviteurs de la nation ? M. Ribot examine ensuite les réformes so ciulès et notamment la loi des retraites ou vrières. A propos de celle-ci, il dit « que si elle n'a pas rencontré la même unanimité que les autres, c'est parce qu'on a voulu la faire reposer sur une idée d'obligation qui soulève, de la part des intéressés eux-mê mes, de sérieuses objections ». Après avoir parlé des finances publiques, M. Ribot demande qu'on revienne aux tradi tions libérales et au véritable esprit républi cain, pour faire aboutir les réformes néces saires. 11 regrette l'alliance avec le socialisme et dit qu'il faut en venir ûu en revçnir à l'al liance nécessaire de tous lés hommes qui, sans distinction d'origine ou d'étiquette, sont attachés Sincèrement à la République et sont d'accord sur les moyens d'écarter les dan gers dont nous sommes menacés. M. Ribot termine en disant : SI vous ne voulez pas que le gouvernement de la République s'incline devant les menaces de grèves révolutionnaires, qu'il n'ait pus seulement de l'énérgie contre tés résistances des catholiques qui se croient menacés dans leur culte, ni seu,c ment contre les anciens partis qui essayant de profiter de oes inquiétudes, si voua vouiez que le gouvernement fosse tête à la violence, d'où qu'elle vienne, unissons-nous doitc pour donner à ce gouvernement la force dont 11 a besoin. C'est debout que l'assistance entière ac clame M. Ribot quund il a terminé.\nM. Henault-Morlière se défend lorsqu'il vient à lu tribune, de vouloir prononcer un discours. Comme M. Motte tout à l'heure, il attaque son adversaire principal, qui pour lui n'est pas M. Guesde, mais M. Combes. Et d'avoir combattu ce dernier, de le com battre encore, M. Henault-Morlière se dé clare aussi fier que d'avoir compté parmi tes 363. M. Motte vient à la rescousse et après avoir flétri M. Combes, il propose en l'hon neur de M. Ribot un vivat des Flandres, que la salle chante aussitôt avec un en semble toujours surprenant. Le maire de Roubaix termine par un con seil de prudence. « Que personne, dit-il, 119 réponde aux socialistes qui nous attendent à la sortie. » Une fois de plus, M. Motte est obéi et cette foule, admirablement discipli née, s'en va sous les huées et les lazzis des manifestants collectivistes sans y répondrg d'aucune manière. Lucien VHÏLY.\n(DE NOS CORRESPONDANTS PARTICULIERS)\nM. Eugène Motte\nM. Ribot\nÉBOUÀRB VII A MARSEILLE\nDépart contrarié par la Tempête. Le Roi reste encore Aujourd'hui. Marseille, 4 avrïL L'ordre d'appareiller avait été donné, ce matin, à neuf heures, au yacht royal Victo rxa-and-Albert, aux croiseurs cuirassés Ber urtck et ( ariuivon ; mais, une tempête au tant élevée au large et bien que le pilote Mourut fût à bord du yacht royal, le roi Edouard fit donner l'ordre aux deux croi seurs cuirassés de mouiller A nouveau. Le départ a été ajourné A demain, aux mômes heures.\nMarseille, 4 avrti. Les souverains anglais ont déjeuné à bord du yacht Victoria and Albert. Cet après-midi le m et quelques pei-son nes de sa suite ont fait une promenade dans deux automobiles aux environs de Ma-iseiiie dans la direction de Roquefuvour.\nSU lUIMHS MHS SI TRMiI\nUn Prétoire envahi par les Apaches. Un Forcené. Reims. 4 avril. Ce soir, au tribunal correctionnel, compa raissaient deux souteneurs, Nicolas Kuge ner et Joseph Sartelet, et leurs maîtresses, Berthe Lanne et Georgette Dugeez. Au moment où le président procédait à l'in terrogatoire des inculpés, une bande de sou teneurs et de tilles de mauvaise vie, qui avaient envahi la salle d'audience, injuriè rent les membres du tribunal en proférant des menaces. l-e nommé Georges Tisserand, repris de justice, dit la ti Terreur du quatrième can ton », s'avança alors, grossier et menaçant, sur le président et les assesseurs, arracha le code des mains du président, bouleversa les dossiers des juges et fit mine de vouloir les Irapper. L'audience fut levée en hate. Tisserand, saisi par les gendarmes, a été ensuite condamné â six mois de prison pour outrages au tribunal. Il a brisé les portés de la voiture cellulaire et a été difficilement maintenu. La salle du tribunal a été évacuée au mi lieu du plus grand désordre et des cris des souteneurs. —— A\nNAUFRAGE D'UNE BARQUE\nCinq Pécheurs noyés. Perpignan, 4 avril. Pur suite de la tempête qui sévit sur nos j cotes, la barque de pèche te Vendeur, du ! port de SamLuwirent-de-la-Salafiqfue, a ctia viré près de Port-Vendras. Le patron sénl, M. Heurte, a pu se sauver ; quatre hommes d'équipage et un mousse se sont noyés.\nFAITS DIVERS\nS*.A> JFtXsS\nUn Facteur attaqué Hier soir, vers six heure», un facteur de» postes, M. Noël iJordeu, âgé de quarante quatre ans, attaché au bureau de t avenue d'ltalie, venait de relever une boite située 160 de cette même avenue, lorsqu'il fut At taqué par un individu qui tenta dé lui Ar racher les lettres dont il était porteur. Le brave facteur se défendit énergiquemcat. D'un violent coup de tète en pleine poitrine, le bandit l'envoya rouler sur la chauéééè, mais Bordeu ne lâcha point son p&quat. A ses cria, plusieurs personnes -accoururent enfin et mirent l'agresseur en fuite. Le fac teur avait plusieurs eûtes fracturées. II a dû être transporté A r hôpital Coehin, M. Péla tan, commissaire du quartier de ia Maiaon- Bianehê, a ouvert une enquête. Un Flagrant Délit inattendu En rentrant, liier soir, à dix heure», h son domicilè, place Hébert, Mme Louise D..., ne fut pas peu surprise de trouver la porte de soft appartement fermée Intérieurement à double tour. Persuadée que des cambrioleurs étaient en train de visiter ses meubles, elle redes cendit précipitamment l'escalier et pria deux gardiens de la paix de l'accompagner. En arrivant sur 1% palier, les agents mi rent revolver au poing et, d'un vigoureux coup d'épaule, enfoncèrent la porté. Ils se trouvèrent alors en présence de M.\nN\" 112. Feuilleton du Petit Parisien.,\nSANG ROUGE ET SANG BLEUI\nGRAND ROMAN INEDIT\nTROISIÈME PARTIR\nDRLNT POUR DENT\nXVI (suite) I.a veillée des armes Son frère, immobile auprès délie, n'osait pas lenter de ia rassurer. Qu'aurait'il pu dire ? La pendule de la cheminée sonnait les douze coups de minuit. Alors la jeune femme se redressa, les yeux seos, le front coupé d'une ride doulou reuse et profonde. Elle demanda : Donne-moi des détails. La scène, où s'est-elle passée ? Sur le refuge de l'Opéra, en quelques secondes. Pierre a refusé de saluer Vay ran... Ce n'était qu'un préteste., fis se baissaient!... Roger lui a envoyé ses té moins. Pas de conciliation possible:.. Je te lai dit- Us se battent demain... A l épée? Oui. Dujardln n'a accepté d'être le té moin de Vayran que dans le but d'évitèr un malheur... s'il peut... Elle déclara :\nC'est au-dessus de ses foroes. Ce mi sérable veut tuer... Il tuera... Elle ouvrit un tiroir d'un petit meuble et s'empara du pistolet que Colette lui avait arraché dans la nuit du huit février. Que vas-tu faire ? demanda le comte. Ne l'as tu pas deviné? Tuer Roger ? Ton mari ne te le par donnerait nus. C'est aux hommes à vider leurs querelles. Les femmes n'ont pas à s'en mêler r>oni\\e-moi cette arme, Madl... La douleur t'égare. Elle obéit machinalement en se deman dant : Mais alors que faire ? Attendre et te fier à oeux qui t'aiment et qui te protégeront. Où sont-ils ? murmura-t-elle découragée. Tu les connaîtras bientôt Va te reposer. Il prit la tête de sa sœur entre ses mains, effleura son front d'un baiser et soupira : - Moi, je t'adore, Mad, et je ne veux pas que tu sois malheureuse.., Il affirma avec force : Aie confiance... Non, tu ne Je seras pas. Adieu, sœur chérie ! 11 alla s'enfermer dans sa chambre. Madeleine demeura longtemps affaissée dans son fauteuil, incapable de faire un mouvement et d assembler deux idées. Ses yeux restaient fixés sur le parquet, sans le voir, sans regard. Ses oreilles n entendaient rien qu'un bour donnement confus au milieu duquel elle dis tinguait seulement ce» mots : Il va le tuer ! Pourquoi, si ce n'était à cause d'elle ? Quelle autre raison de haine l'odieux baron de Vayran pcuvait-il avoir contre cet homme si bienveillant, si correct et si généreux pour tous ?\nCette provocation soudaine et à froid pour ainsi dire, sans cause comme sans excuse, n'indiquait-elle pas assez ses intentions ? Ainsi elle aurait apporté dans la maison de son mari la honte et le deuil ! Sa faute retomberait sur tous ceux qu'elle aimait comme sur elle-même. Dans l'hôtel on n entendait plus aucun bruit. La rue elle-même était silencieuse. À peine de loin en loin quelque roulemént de voiture en troublait le calme. Elle se leva et se dirigea vers une petite chambre voisine de la sienne. C'était ceile de Pascaline. La Roussette dormait. Sa maîtresse l'éveilla en lui disant d'une voix pleine d'angoisse : Levez-vous. C'est un service que je vous demande. Nous allons sortir. A cette heure? Il le faut. Que se passe-t-il ? Des choses affreuses. • Pascaline obéit. Quelques minutes plus tard, elle était prête. Elle descendit, éveilla à son tour le con cierge en lui disant : Allez nous chercher une voiture. Vous sortez ? Madame le veut. Pascaline dit : Je ne sais pas ce qu'il y a. Son frère a dit lui annoncer une mauvaise nouvelle. Le concierge, surpris dans son premier sommeil, de même que la femme de cham bre. se frottait énergiquement les yeux. 11 obéit cependant, s'habilla rapidement et sortit. Presque à la même heure, à I hôtet du bou-\nlevant Malesherbes, dans une vaste cham bre du premier étage, Pierre Barroux était aâsié dev'ahl sa tablé de travail. Le front pensif appuyé à sa main gauche, il achevait, sur une double feuille de papier timbré, un écrit qui devait être un testa ment. Il ne remarqua pas le bruit, assez peu perceptible d'ailleurs, d'une voiture qui s'arrêtait devant l'hôtel, ni celui de la porte cochère qui s'était ouverte et refermée. Son travail l'absorbait. 11 venait d'inscrire au bas de son acte les mets sacramentels : « Fait et écrit en entier, daté et signé de ma main... » et il traçait, d'une grande écriture forte et parfaitement lisible, sa signature tant de fois apposée sur des documents importants . « Pierre Bar roux » lorsqu'on frappa à sa porte, discrè tement. J 1 se redressa. \" Un froufrou d'étoffes traînant sur le par quet le surprit. Et comme on frappait dé nouveau, plus ti midement eficôre, il se léva et alla voir.' Aussitôt un cri étouffé s'échappa de ses lè vres : Vous, Madeleine ! Elle balbutia, défaillante : ; Oui, c'est moi, Pierre. Je veux voue parler : -, Entrez ! XVÎI Face à. l'are Elle avait peine à se soutenir. II ta fit asseoir sur un divan où il la laissa seule un instant en lui disant : Jê m occupais de vous. Permettez-mûl de terminer ma besogne. Ce sera bref. Il se replaça devant sa table et écrivit à la hâte :\n« Chère Madeleine, » Je me bats au point du jour. » Comme on ne sait jamais ce qui peut ar » river, je prends mes précautions et j'ai » rédigé mes dernières volontés. n Je ne veux pas que la femme qui a porté » mon nom soit exposée aux détresses de la » vie. » Vous trouverez dans ce testament l'ai » sance de votre avenir et de celui de votre » famille. » Je donne le surpins de ce que je possède à » ceux qui m ont aidé à ia gagner, et en par » ticulier à mon ami Claude Vidieu. » Je lé prie de vous aider de sea conseils » et j'espere que vous aurez la sagesse de » les suivre. a Votre toujours affectionné, » Pierre BARROUX. » II plaça le testament et celte courte lettre dans une large enveloppe qu'il scella dé son cachet et la laisstf en évidence sur sa taJile. Et alors il se rapprocha de sa fetftmê, prit une chaise et s'assit à deux pas d'elle. Si vous êtes vehue a pareille heure, dit-il, C'est que vous savez tout... Je n'ai donc rien à vous apprendie... Vous avez un duel, vous!... » • C'est vrai. Elle répéta ; Vous, vous, l'être le plus doux et le meilleur du monde S Il essftya de sourire et répondit : . Ce n'est pas moi qui l'ai cherché, vous pouvez le croire.. Je le sais, Pierre, mais il m est cruel de penser que vous allez exposer votre vie et que j'en suis la cause. Je ne pense pas que vous veniez me conseiller de ne pas répondre à cette provo cation... Vous éies issue d'une race de gens\ndont la plupart ont suivi la carrière deß ar mes... A tort ou à raison, le duel est passé dans nos mœurs et je pense qu'on ne pourra jamais le refuser sans se trouver diminué sinon déshonoré... M. Roger de Vayran a, jugé à propos de soulever une querelle qui certes ne serait pas venue de moi... Elle suivra son cours... Rien ne saurait l'en em pêcher !... Madeleine murmura : Vous avez raison, Pierre ; mais moi, je ne suis qu'une femme et je n'ai pu appren dre la nouvelle de ce combat sans frémir... Qui vous l'a annoncée ?... Mon frère, qui est arrivé à l'hôtel de la rue de Grenelle dans un état d'esprit que je nai pas besoin de vous décrire... 11 voulait se taire,.. Je l'ai contraint de parier... 11 con naît le baron de Vayran et sait de quoi sa haine est capable... II me déteste ?...' Hélas ! Et moi, Madeleine, pensez-vous que j'aie d'autres sentiments pour lui ! C'est donc avec joie que j'ai accepté la lutte qui s'offrait à moi... Ce sera ia tin d'une souf france qui dépasse les forces humaines. Le baron a pensé qu'un de nous est de trop en ce monde... Il y a longtemps que je le crois, comme lui... II fera tous ses efforts pour Se débarrasser de ma présence. Moi, Madeleine, j'accepte ce eombat comme vos grands-pères ce qu'il» appelaient jadis le jugement de Dieu. Je n aurais pas provoqué M' de Vayran. Il a pris les devant»... Tant mieux ! Arrive ce qui pourra... Et si vous étiez tué dans cette lutte ! Je quitterais la vie sans regret. Vous ! Pensez-vous que j'y tienne après ce qui m est arrivé ! (A suivre.) CHARLES MÉROOVKL.\nLe Petit Parisien\n3\n","D... et d'une jeune modiste du voisinage qui, «ffolée, poussait des cris déchirants... Avant que les agents eussent pu l'en em pêcher, la ménagère, dont la fureur était à son paroxysme, se rua sur sa rivale et lui rléchira le visage et la poitrine à coupe d'on gle. On ne parvint qu'avec les pluis grandes difficultés à la calmer. Finalement, tous les acteurs de cette tra gi-comédie, se rendirent au commissariat de police du quartier, escortés par la foule amusée, au milieu de laquelle des gavroches chantaient à tue-téte la Marche des cam brioleurs... Mme D... a résolu de demander le divorce. Russe extradé Sur demande d'extradition du parquet de ' Varsovie, des inspecteurs du service de la sûreté ont arrêté, hier, un ouvrier entre preneur de charpentes, Simon Nicoulchine, âgé de trente-sept ans, qui est inculpé de vol au préjudice du gouvernement russe. Simon Nicoulchine a été écroué au dé pôt. Il sera, aujourd'hui même, reconduit à la frontière et mis à la disposition des au torités qui le réclament. Un Agent assommé la bande de la « Beaubourg », sinistre as sociation de rôdeurs, qui tient ses assises dans différents hôtels du quartier Saint-Mer ri, avait juré la mort du gardien de la paix Mahut, du quatrième arrondissement, parce qu'il s'était signalé parmi les plus acharnés à la poursuivre. L'agent en avait été prévenu par des ins pecteurs de la sûreté, mais il avait répondu : Bast ! dans notre métier il faut s'atten dre à tout S'ils ne me prennent pas en traî tre, je saurai les recevoir. Et il avait continué son service, sans au trement s'en émouvoir. La. nuit dernière, vers une heure, il quitta son domicile, rue Quincampoix, pour pren dre son tour de garde. Comme il arrivait rue Simon-le-Franc, trois rôdeurs bondirent sou dain sur lui et le terrassèrent. Ah ! te voilà donc enfin, s'écria l'un d'eux. Nous te tenons cette fois. Et, d'un coup de talon appliqué sur la face, le misérable assomma à moitié le malheu reux. Une grêle de coups s'abattit ensuite sur l'agent, que des passants trouvèrent, quelques instants plus tard, râlant sur la chaussée. Il avait la poitrine défoncée et le visage dans un état épouvantable. On l'a transporté à i'Hôtel-Dieu. Son état est considéré comme des plus inquiétants. M. Picot, commissaire de police, a ouvert aussitôt une enquête ; il ne désespère pas de retrouver les agresseurs du malheureux Ma hut Le Vitriol Un employé de commerce, M. Henri Le fille, âgé de vingt-neuf ans, demeurant 63, rue Philippe-de-Oiampagne, avait abandon né, il y a quelques jours, sa maîtresse, Hé lène Curet, âgée de dix-neuf ans, modiste, avec laquelle il avait vécu mari talement pen dant près de deux années. Pour se venger, la jeune femme se posta, hier soir, à l'angle du boulevard Arago et de l'avenue des Gobelins, où elle savait rencon trer son ancien amant Dès qu'il parut, elle lui lança au visage le contenu d'un bol empli de vitriol qu'elle te ♦ Nait dissimulé sous son manteau. Affreusement brûlé au visage par le corro sif, l'employé s'affaissa en poussant des cris de douleur. Il a été transporté à l'hôpital Co chin. L'on craint qu'il ne perde la vue. Hélène Curet après avoir été interrogée par M. Yendt, commissaire du quartier Crou lebarbe, a été envoyée au dépôt. Attaqué chez Lui Hier matin, vers neuf heures, M. Mangés, hôtelier-logeur, était occupé dans sa bouti que, lorsqu'un individu ayant toutes les al lures d'un rôdeur entra, \"il portait sur son dos des numéros de chambre émaillés et des règlements d'hôtel également en émail. - Je viens vous faire mes offres de ;j£r- - vice, dit-il à M. Mangés. Merci... je n'ai besoin de rien, vous pou vez vous retirer, répondit le débitant... Vers onZe heures du soir, M. Mangés se disposait à poser les volets à la devanture de sa boutique, lorsque la porte s'ouvrit et trois hommes pénétrèrent dans le débit de vin. Parmi eux, M. Mangés reconnut son visiteur du matin. Ils s'assirent à une table et commandèrent des œufs durs et une bouteille de vin blanc. Durant environ un quart d'heure, ils man gèrent et burent en s'entretenant à voix basse. Puis l'individu que connaissait déjà M. Mangés se leva ; Tu dois te douter, dit-il, que nous n'a vons jamais eu l'intention de te payer ? Je ne vous demande rien, répondit en tremblant le pauvre homme, allez-vous en, c'est tout ce que je désira _ Oui, OUL, nous partirons quand nous t'aurons tué, mais pas avant. A ces mots, le bandit sortit un revolver de sa poche et le braqua dans la direction de M. Mangés. Affolé, celui-ci së précipita dans l'escalier en colimaçon conduisant de la boutique à sa chambre.à coucher, gravit les marches qua tre à quatre, réveilla sa femme et, rapide ment, fa mit au courant de ce qui se passait. Habille-toi vite et va chercher des agents, ajouta-t-il. Pendant que Mme Mangés descendait par le grand escalier, son mari regagnait sa bou tique, dans laquelle attendaient toujours les malandrins. Des qu'il reparut, l'apache qui semblait être le chef de la bande dirigea de nouveau sur lui le canon de son arme et, cette fois, fit feu... Atteint à l'aine, M. Mangés tomba à la renverse, pendant que ses agresseurs s'en fuyaient. En poussant un grand cri, M. Mangés tom ba à la renverse, pendaftt que ses agresseurs s'enfuyaient... Au même instant des gardiens de la paix, guidés par Mme Mangés, arrivaient Ils se mirent à la poursuite des malfaiteurs et par vinrent à rejoindre le meurtrier du mar chand devin-logeur. Cet individu fut immédiatement conduit devant M. Deslandes, commissaire de police du quartier, qui le reconnut tout de suite ! pour un nommé Jean-Baptiste Muller, âgé de vingt ans, ayant subi déjà huit condamna tions pour vols et agressions à main armée. Muller fit des aveux complets mais il re fusa de dénoncer ses complices. M. Mangés est soigné à l'hôpital Tenon.\nLes obsèques de Mme Amédée Duponnois, femme du commissaire de police en retraite, et, mère de M. Emile Duponnois, commissaire de police de la ville de Paris, seront célébrées co matin, à 10 h. 1/2, à l'église Saint-Lambert de Vàugirard. L'inhuma lion aura lieu au cimetière de Vnnves.\n«le ne fume que le NIL\nLa Loterie de !a Presse\nM. Lachenmeyer, l'associé de M. Necker, ban quier, établi 3, place du Bel-Air, à Genève, vient (l'arriver à Paris. On sait que c'est à M. Necker que fut envoyé, en octobre dernier, par la banque Vasseur, rue Montmartre, le numéro 11.836 de la série 99 de a loterie de la Presse. 11 faisait partie d'un lot de cinquante coupures de même provenance. A peine débarqué, M. Lacberimeyer a com mencé les démarches nécessaires pour entrer en possession du million, et l'on se demande si le gagnant ne serait pas lui-même. Il persiste a refuser de fournir, à ce sujet, la moindre expli cation, et l'on en est toujours réduit aux con jectures. Par contre, on est fixé en ce qui concerne le second gros lot de 200.000 francs. Il a été gagné par deux braves habitants d'Auxerre. M. Boulin, quincaillier et négociant en cycles, et M. Baccaris,\ncommis pharmacien. Ces braves gens sétaient associés pour acheter le billet portant le numéro 12,164 de la 98 e série. M. Baccaris revenait de l'enterrement de son patron quand il a appris l'heureuse nouvelle. 11 pourra, maintenant, s'établir à son tour...\nNOUVELLES JUDICIAIRES\nAu mois de septembre dernier, nous avons re laté l'arrestation d'une bande de malfaiteurs qui, le 20 août avaient volé aux époux Godard, éta blis à Reims, une somme de 5,000 fr. en titres et des bijoux représentant une valeur de 3.000 Ir. Quatre autres personnes avaient été arrêtées, sous la prévention de complicité par recel. Dans le nombre figurait .M. Etienne Laussin, habitant A Paris, 13, passage Courtois. M Laussin parvint sans peiné à établir sa parfaite honorabilité, et l'on avait dit, à tort, qu'il avait été précédemment condamné. Aussi, M. Jozon, juge d'instruction à Reims, rendit-il en sa faveur une ordonnance de non-lieu. Les autres prisonniers, traduite devant !e tri bunal de Reims, se sont vus infliger des peines diverses, que vient de confirmer la cour d'appel.\nPremières Représentations\nTHEATRE ANTOINE. La Thune, Sévérité, Depuis six triois, Up O'my Thumb, Une vieille Renommée, Babouche, pièces en un acte. M. Antoine a offert, hier, à son public, six pièces en un acte. Le spectacle n'est pas moins varié que copieux. Ici, l'on rit ; là, on s'émeut ; on ne s'ennuie pas une minute. Voici d'abord une amusante pochade de M. Fragerolle, la Thune. La thune, en lan gage d'argot, c'est la pièce de cent sous, c'est à-dire l'idéal de lous les bohèmes. Un poète s'assied à une table de café et commande une absinthe avec l'espoir que quelqu'un viendra qui la paiera. Un comédien, puis un sports man, puis un journaliste, puis un homme d'affaires arrivent successivement et, tous aussi dénués, ont le même espoir et font le même raisonnement. Cependant, les consom mations s'accumulent. Que faire ? On appelle le patron ; on engage avec lui une conversa tion sérieuse, et, comme le cafetier veut ven dre son fonds, il s'imagine qu'il a devant ses veux des acheteurs possibles et... il leur offre les consommations qu'ils ont bues. « li ne faut jamais désespérer de rien », dit à peu près le poète. Sévérilé, de MM. Frapié et Garnier, nous amène à la pièce douloureuse, angoissante, genre « Grand-Guignol ». Un père et une rrière ont un fils qu'ils traitent avec une ex trême sévérité. Un jour, le père dit a l'en fant : « Décidément, je te renvoie comme la benne ; je prendrai à ta place le petit gas qui fait les commissions de la gare ». L\"en | tant prend la chose au sérieux. Il part, et, sous l'impression d'un roman-feuille ton qu'il a entendu lire par la cuisinière, il va errer sur les rails du chemin de fer, à l'heure du train. On le rapporte écrasé et mort à ses parents terrifiés. Ce drame noir a été joué d'une façon saisissante par M. Antoine et Mme Van Doren et les deux sœurs Parisei, qui représentent les deux petits garçons. Nous revenons au rire avec M. Max Mau rey. « Depuis six mois », Madame Floche se montre d'une amabilité parfaite avec son mari. Pourquoi ? Aucune des bonnes qu'elle prend ne veut rester plus de deux jours chez, elle, elle ne s'explique pas pourquoi elles quittent la maison avec une aussi uni forme régularité eU pour que son mari ne souffre pas de ce bizarre état de choses, elle lui laisse sa liberté La vérité est que c'est le mari qui a trouvé ce « truc » pour être tranquille et mener au dehors la vie qui lui plaît. Quand une bonne nouvelle arrive, il lui donne, dès le deuxième jour après son arri vée, quelques louis pour qu'elle s'en aille. Un beau jour, une bonne, trouvant la place à son gré, préfère y demeurer ; elle menace même le mari de tout révéler à sa femme... Et, comme la bonne reste, la femme redevient immédiatement tracassière et exigeante Cette fantaisie fort plaisante a été lestement enlevée par M. Antoine, Mmes Jeanne Lion et Miller. Retombons dans le noir, et aussi dans l'é trange, avec l'adaptation d'une pièce anglai se qui obtint un gros succès de l'autre côté de la Manche : Op O'my Thumb. C'est l'a venture d'une pauvre petite blanchisseuse, orpheline, laide, malingre, qui invente toute une histoire pourfaire croire à ses compagnes qu'elle est d'une origine très haute et qu'elle est aimée. Elle finit par croire elle-même à ses inventions et s'imagine qu'un homme rencontré par hasard l'aime ; il enlève à la pauvre enfant son illusion. C'est une chose touchante et poignante comme un chapitre de Dickens. On y applaudit M. Clerget et Mile Lion. On a bien ri, ensuite, à la petite comédie de M. Alfred Athis : Vieille Renommée. L'auteur nous transporte dans un vieux café français aux boiseries blanches, aux ban quettes de velours rouge. Il fut célèbre au trefois, mais aujourd'hui on le délaisse pour les fameuses brasseries remplies de lumée. Le propriétaire essaye de le vendre. 11 croit avoir trouvé preneur. Rien n'est plus drôle que les subterfuges dont il use pour persua der à l'acheteur possible que la maison est encore bien achalandée, bien pourvue, digne enfin de sa « vieille renommée ». Il n'y réus sit point. M. Signoret est un patron bien plai sant. Une jolie \"femme, Mlle Péri, fait remar quer sa beauté. In soirée se termine, je dirais presque en musique tant les vers où MM. Marsoileau et Jacques Loria nous content l'ingénieux stra tagème inventé par une femme turque pour sortir du harem, habillée à la franque et au bras de son mari, sont harmonieux ' doux à entendre. Il faut louer aussi M. Signoret, ; déjà couronné, M. Capellani et Mlle Andrée Mérv. MONTCORN ET.\nBULLETIN OU TRAVAIL\nLA PHQTiiCTIOM DES THAHAILLEOfiS L'assemblée générale de l'Association pour la protection légale des travailleurs aura lieu aujourd'hui jeudi 5 avril, à quatre heu res et demie, au Musée social, 5, rue Las- Cases. L'ordre du jour traitera : De l'utilité de l'extension de la loi du 29 dé cembre 1900 sur les sièges aux temmes em ployées dans l'industrie. Communication de Mme de la Ruelle, licen ciée en droit, inspectrice du travail.\nLES BOULANGERS La chambre syndicale patronale de la boulangerie vient d'organiser un référen dum sur la question du repos réclamé par les travailleurs. Voulant connaître l'opinion des ouvriers, elle a adressé à chaque patron des cartes postales imprimées à l'intérieur et portant cinq questions différentes auxquelles cha que ouvrier travaillant dans la maison sera prié de répondre. 4 La chambre syndicale ouvrière a décidé de protester auprès du ministre contre cette manière de procéder. La carte postale, dit elle, quoique fermée, est très transparente, et l'ouvrier, certain que sa manière de vo ter sera connue de son patron, n'osera pas aller contie les désirs de ce dernier.\nLES PEINTRES CHEZ M. CLEMENCEAU On se rappelle que le ler1 er janvier dernier, M. Dubief. alors ministre de l'lntérieur, avait dissuadé les ouvriers peintres de faire une manifestation à laquelle devaient prendre\npart toutes les organisations ouvrières du département de la Seine et un grand nombre de victimes de la céruse. M. Oubief leur ava't alors répondu que le gouvernement était favorable au projet de loi interdisant l'em ploi de la céruse et qu'il s'efforcerait de le faire voter dans le plus bref délai. M. Clemenceau, ministre de l'lntérieur, a reçu hier après-midi une délégation du con grès des ouvriers peintres, qui se tient ac tuellement à Saint-Quentin, venue pour lui demander de vouloir bien prendre à son compte la promesse de son prédécesseur, et de faire voter le projet de loi avant la fin de la législature. M. Clemenceau a assuré la délégation de son b : enve ; llant concours.\nLES TYPOGRAPHES DE VERSAILLES La grève des typographes de Versailles est virtuellement terminée, depuis hier, les patrons ayant accepté la journée de neuf heures réclamée par les grévistes.\nLES PLOMBIERS CE COMPIÊRNE Le syndicat des entrepreneurs de Conrpiè gne, dans sa réunion d'hier soir, n'a pas consenti à traiter avec les ouvriers plom biers et zingueurs en grève, trouvant leurs revendications exagérées, n demande à les étudier plus longuement. Les grévistes ont demandé aujourd'hui l'arbitrage du juge de paix.\nFIS DE LA GRÈVE DES JARDIMERS Ainsi que nous le laissions pressentir hier matin, les ouvriers jardiniers, qui étaient en grève depuis dix jours, ont dé cidé de reprendre le travail, se contentant pour le moment des concessions qu'ils ont arrachées à leurs patrons.\nINFORMATIONS OUVRIERES\ncuwacAiioss. Ce soir jeudi 5 avrH, à neuf heures très précises, au siège social, 24, rue Chauchat, répé tition générale de l'harmonie du Relit Parisien, sous la direction de M. Lacoste, chef d'orchestre des fêtes de l'Hôtel de Ville. y Présence obligatoire en vue des prochfcnes sorties. Prière aux musicians d'apporter le Bom bardier. ' Aujourd'hui, à la Bourse du travail, 3, rut du Château-d'Eau : Réunions générales : des employés de l'épice rie (meeting;, 8 h. Ifi soir, grande salle ; -r des placiers en lleure et plumes, 8 h. 1/2 soir, salie Bondy ; des stucateurs, 8 h. 1/2 soir, salle des conférences ; des travailleurs du gaz, 8 h. 1/2 soir, salle des grèves. Réunions de conseil : des employés munici paux, 8 h. 1/2 soir ; des chapeliers, 8 h. 1/2 soir ; des ébénistes en photographie, 8 h. 1/2 soir ; dos peintres eu bâtiment, 8 h. 1/2 soir ; des corroyéms de la Seine, matin et après midi : des tourneurs robinetiers, 8 h. 1/2 soir ; des employés du périmètre du gaz, 8 h. 1/2 soir. A l'annexe, 35, rue Jean-Jacques-Rousseau : Réunions générales : de la typographie pari sienne. 9 heures matin, grande saile ; des stéréotypeurs galvanopiastes, 8 h. 1/2 soir, sal ie 12. ——r 43, rue de la Sablière : A 6 h. 1/2 du soir, réunion de propagande or ganisée par le syndicat des ouvriers en instru ments de précision, l'union corporative des ou vriers mécaniciens de la Seine, l'union syndi cale des ouvriers de la voiture et le syndicat des déco lie leurs. —r 10, rue Cardinet, salle Neyrolle : Réunion mensuelle de la chambre syndicale de la maçonnerie, à 8 h. 1/2 du soir.\nAUTOUR DE PARIS\nASNIÉRES. Des mariniers ont repêché hier après-midi, au barrage de Suresnes, le corps d une fepuac âgée de quarante ans environ, soi gneusement vêtue de noir et qui avait fait un long séjour dans l'eau. On a trouvé sur elle des certifienis de travail au nom de Catherine Layes, sans indication de domicile. Te corps a été transporté à la morgue. AUBERVUXJERS. Un journalier, Louis Ra bit, âgé de vingt-six ans, et un ouvrier zingueur, Pierre Dotrvel, d'un an psus jeune, se prenaient de querelle, hier soir, an sortir d'un débit de la rue du Landy. Us eh vinrent bientôt aux mains. Au cours de la lutte, Douvel fut blessé à l'aine d'un coup de revolver. Le blessé a été transporté à l'hôpital Lariboisière. L'irascible journalier, arrêté, a été dirigé sur le dépôt. EOULOGNESTTR-SEINE. Les frères Louis et François David, âgés de vingt-cinq et vingt-deux ans, habitant chez leurs parents, rue d'Agues sean, se sont pris de querelle hier soir vers dix heures, au sujet d'une question d'intérêt. Un pu gilat s'ensuivit, Quelques minutes plus tard, ils sortirent. Ar rivés à l'angle de la rue de la Piaine, un duel au couteau s'engagea, au cours duquel le cadet fut atteint de trois coups à l'épaule et à la poi trine. Le blessé a élé transporté à l'hôpital Laënnec. L'aîné, arrêté peu après, a été envoyé au dépôt par M. Simon, ooïflmissaire de police. CONFLANS-SAINTE-HONORINE. Un inci dent bizarre s'est produit la nuit dernière en gare de Conilans, vers une heure et demie. La loco motive du train 521, venant de Paris, manœu vrait en gare, et un fourgon venait d'y être at taché, quand le signal du départ fut donné. Le mécanicien partit sans s'apercevoir qhé le train n'était pas relié au fourgon'. C'est seulement à Andrésy qu'il s'aperçut de son erreur. Il revint alors à Conflans, et les voyageurs pour Mantes partirent enfin, avec une heure de retard. COURBEVOIE. MM. Georges Chanier, Jean Bonnefay, Henri Chaufour, Delafeuil et Philippe Mibel protestent contre la version qui g été don née de l'incident auquel i»'e ont été mêlés. Cest par amusement qu'ils ont attaqué la voi ture de M. I-auteau ; ils n'ont absolument rien volé, n'ont blessé aucun agent et n'ont pas été gardés à la disposition de la justice. FONTENAY-AUX-\"ROSES. M. Philippon, commissaire de poiiee, vient de clore son enquête relative à l'agression de la rue des Ecoles, que nous avons raoontée. Le cocher du fiacre attaqué a été retrouvé. Cest M. Raymond Luire, qui a déclaré avoir été assailli dans la nuit de diman che, par six jeunes gens. Pendant que quatre de ces derniers sautaient à la tête du cheval, les deux autres se présentaient aux portières du fiacre contenant trois voyageurs. Un de ceux-ci, M. Charles Buiu, demeurant à Paris, croyant avoir affaire à des apaehes, tira pour se défen dre, un coup de revolver sur l'individu qui se présenta à la portière près de laquelle il se trou vait. Oïl sait le reste. JUVTSY. Dans un débit de l'avenue de I'Hôtel-de-Ville, deux jeunes gens, deux rivaux, se prenaient de querelle avant-hier soir. Bientôt des détonations retentirent et l'un des antagonistes, Louis Dueroux, âgé de dix-sept ans, fut blessé à la jambe droite. Son meurtrier a réussi â prendre la fuitç. LE KREMLIN-BICETRE. Une sanglante que relle éclatait la nuit dernière, entre des chiffon niers, sur les terrains de la zone militaire, près de la porte d'Arcueil. Des ooups de revolver furent tirés et Ernest Turon, âgé de trente-trois ans, fut atteint par deux projectiles au côté et au bras gauche. Le blessé a été transporté à l'hospice de Bksé tre. Les meurtriers, nommés Louis Renard et Au guste Fichaul, ont été arrêtés et envoyés au dé pôt. LEVALLOIS-PERRET. On se souvient de !a plainte en faux, déposée en décembre dernier, par M. Grandchamp, conseiller municipal de Leval lois-Perret, contre la municipalité de cette ville. M. Grandchamp accusait ie maire et les ad joints d'avoir falsifié le cahier des charges de l'ad judication des services de la voirie. L'instruction de cette affaire, confiée, après une enquête préliminaire, à M. le juge André, n'est pas close ; mais, hier, le magistrat a reçu M. Aufan, maire de Levallois-Perret, qui a dé posé, au nom de la municipalité, une plainte re conventionnelle en diffamation contre M. Grand champ. Le maire estime que M. Grandchamp, en rendant ses accusations publiques, a dépassé le droit de critique d'un conseiller municipal.' MFUDON. Vers ranq heures du soir, un in-\nœndie a éclaté dans la forêt de Meudon, au lieu dit « les Fouceaux ». Malgré le dévouement dont ont fait preuve les personnes qui l'ont combat tu, le sinistre a dévoré cinq hectares de bois. MEULAN'. Sur la route de Mantes, au lieu dit le Prieuré, prés de Gaillon, une automobile s'est renversée sur l'un des bas-côtés, un pneu matique ayant éclaté. Le chauffeur, M. Louis Brécy, domicilié rue de la République, à Mantes, a été grièvement blessé à la tête ; le propriétaire. M. Césana. en a élé quitte pour quelques contusions heureusement peu graves. MILLY. L'enquête relative au double as sassinat de M. Bierne ot de Mme Coulon subit un temps d'arrêt, mais n est nullement abandonnée. Bien au contraire, les magistrats s'en occu pent plus activement que jamais, secondés par les inspecteurs de la sûreté parisienne que M. Hamard a laissés à leur disposition. Le parquet d'Etampes s'est transporté hier après-midi à Milly, accompagné du docteur Fa rabeuf, pour y instruire une affaire qui cause quelque bruit dans la localité- Il s'agit du décès d'une dame X..., qui aurait succombé aux suites de manœuvres abortives. Le médecin local ayant refusé le permis d'in humer, le docteur Farabeuf va procéder à l'au topsie. PANTIN. lin cheval attelé à un tilbury s'em balla, hier matin, route de Flandre. Une sexagénaire, Mme Pauline Agaric, qui traversait la chaussée pour se rendre à son do micile, fut renversée par l'animal et fut relevée grièvement blessée aux jambes. La malheureuse a été transportée à l'hôpital Lariboisière. ROSNY-SOCS-BOIS. On a trouvé, gisant en sanglanté sur la route de Villemomble, à 200 mè tres du passage à niveau de la ligne Paris-No gent, un pauvre diable qui avait au crâne une très large blessure. Le malheureux, qui doit être un ouvrier tonne lier, a été transporté à l'hôpital Tenon. Son état est des plus graves, n n'a pas été possible, jus qu'à présent, de savoir qui il est, d'où 11 vient, et comment il a été blessé. VERSAILLES. Les agents ont arrêté !a nuit dernière, sous l'inculpation d'agression et de coups et blessures, trois individus : Yves Le Cam, Albert Martin et Lucien Lebinguth, et les ont écroués à la prison Saint-Pierre. —r M. Mangin-Bocquet. juge d'instruction, a interrogé hier Jules Verdies-, cet ouvrier impri meur qui, dans la soirée du 31 mars dernier, avait mis volontairement le feu dans la chambre meu blée qu'il habitait à Paris, 51, rue de la Ro quette. L'inculpé a reconnu avoir voulu se venger de sa logeuse, Mme Cherrier, et avoir, dans la nuit, allumé sous son lit un paquet de journaux.\nLE SOl-DISAKT CRIME EES LIUS\nNous avons raconté dernièrement à la suite de quelles circonstances la police avait été informée d'une tentative de meurtre com mise sur Mme Maisonpierre, sexagénaire, demeurant impasse Lecomte, aux Lilas. Cette femme, en effet, avait déclaré qu'un individu était entré chez elle pour la voler et l'avait frappée d'un coup de couteau à la tête. Elle avait môme désigné son agresseur qui fut arrêté dans la rue de Belleville. M. Leydet, juge d'instruction, chargé de l'enquête, fit confronter le prisonnier avec la sexagénaire, qui, du reste, ne le re connut pas. Dans ces conditions, le magis trat désigna M. Courtois-Suflit, médecin lé giste, pour examiner la blessure : le résul tat fut des plus concluants. Jamais Mme Maisonpierre n'avait reçu un coup de cou teau. Elle portait à la tête une blessure qui provenait d'une chute accidentelle. Lors des premières constatations, on avait trouvé deux serviettes que pette fem me prétendait, ne pas lui appartenir ; ,or, de puis ce moment, on a retrouvé chez elle plu sieurs serviettes semblables et Mme Mai sonpierre prétend n'avoir plus souvenance de ses premières déclarations. Dans ces conditions, ie juge a rendu une ordonnance de non-lieu en faveur de la per sonne arrêtée sur les déclarations de la soi-disant victime.\nBULLETIN FINANCIER\nParis, 4 avril. Après an début très ferme, en hausse même sur nombre de valeurs, la Bourse a fait preuve de dispositions plus faibles par la suite, beaucoup d'acheteurs procédant à des allégements de positions en vue des pro chaines émissions./ D'autre part, et pour la môme cause, l'activité des transactions au comptant s'est Beaucoup ralentie. Enfin, la crainte de voir la grève des mineurs pren dre une plus grande extension contribue également à peser sur le marché. Pour ces diverses raisons la clôture- s est effectuée dans les plus bas cours de la séance et en moins-value & peu près générale sur la veille. La Rente française fléchit de 99 30 à 09 17 ; au comptant, notre 3 0/0 est également plus faible à 93 90 Le groupe espagnol est plus lourd ; l'Ex térieure s'inscrit à 95 17, contre 95 30 hier, le Nord de l'Espagne à 213, contre 219, et le Saragosse à 372, contre 378. La Rente ottomane perd 20 centimes à 93 20. Les fonds russes sont en baisse sensible ; le 3 0/0 1391 revient de 70 25 â 6» 60, le 4 0/0 1901 de 33 60 à 83, les Consolidés de 83 50 à 83 05, et les Bons du Trésor 5 0/0 1904 de 522 à 518. On ne connaît pas encore les con ditions exactes du nouvel emprunt qui con tinue cependant de faire l'objet d'active 3 négociations sur ie marché en banque ; on cote aujourd'hui 3 à 3 3/4 0/0 de prime. Les fonds sud-américains sont calmes, le Brésilien à 91 70. Les établissements de crédit perdent une fraction, le Crédit lyonnais à 1169, contre 1178, et la Banque de Paris à 1580, contre 1587. Le Crédit Mobilier français se traite à 139. Les chemins français sont stationnaires, le Nord à 1845 et le Lyon à 1410. Les obligations 4 0/0 des Chemins de fer du Midi de l'ltalie font l'objet de demandes suivies à 453 50. Les valeurs de traction sont hésitantes, la Thomson-Houston à 793 et les On&nibus à 887. Le Métropolitain est plus résistant à 542 ; on dit que le dividende de 1905 sera d'au moins 19 francs. Les obligations 5 0/0 du Port de Rosario sont demandées à 500. Malgré une hausse de 1/8 des cours du enivre, le Rio s'alourdit de 1706 à 1700. Les Houillères de Ujo-Mieres sont active ment traitées à 33. Les valeurs industrielles russes sont irré gulières ; la Sosnowice se tasse de 1432 à 1419 ; la Briansk est plus résistante à 482. Peu animées, les mines d'or sont plus lourdes, la Ranci Mines à 158 50, l'East Rand à 129 50 et la Goldfields à 118.\nCOURS De CLOTURE\nRente 5 «0. 99 17 i Rio. 1700 . Extérieure 95 17 Rand Mines 15$ 50 Rente ottomane, ai 20 i Bast Rand 129 50 tottai 105 80 1 OaJdlietd» 118 ..\nNOUVELLES FINANCIÈRES\nTharsis. Cette compagnie déclare pour rexer cioe 1905 un dividende de 7 shi lings, soit 8 fr. 75 par action, chiffre égal à ceiui des deux années précédentes.\nOmnibus. Les recettes du 26 mars au l er avril se sont élevées à 838,982 fr. 50 contre 915,678 fr. 10 pendant la période correspondanto de l'année dernière. La plus-value totale depuis le commen cement do l'année se trouve ainsi ramenée a 348,064 fr. 30.\nMines d'Or australiennes. La production (le\nl'Australie occidentale s'est, élevée pendant le mois de mars dernier à 135,575 onces d'or tin, contre 160,917 onces en mars 1905.\nMétropolitain. — Recette du 3 avril : 76,167 fr. 85\nBOURSE DE NEW-YORK\nNew-YoTH. i avril\nCHANGES A PARIS\nCHANCES A L'ÉTRANGER Eertln (change sur Parts) . SI M Borne too 03 Madrid 15 15 Barcelone ig 40 Vienne 95 73 Saint-Pétersbourg 31 eO Lisbonne r,60 Rio-de-Janeiro (change sur Londres)....\" 15 ->9/32 Paris (p. (ranc) 596 reis Valparalso (change sur Londres) 15 5/16 Agio sur l'or à Buenos-Ayres .... 127 1/4 Piastre mextcaine s 63 1/\nbE SPORT\nLes Courses\nAUTEUIL Aujourd'hui jeudi 5 avril I9US\nRéunion au bénéfice des Victimes de Courtières, sous le patronage des cinq Sociétés de courses Parisiennes.\nNOS PRONOSTICS Prix de la Société d'Encouragement du Demi- Sang. Course au trot attele, 5,000 francs, K.ôOu mètiffcs. istand Hermine. Prix dn Sport de France. Course plate, ap prentis. 5,000 francs, 1,800 mètres. Argentan, Utile Bfl ee. Prix de la Société d'Encouragement. Course plate, 10,000 francs, mètres. Fier, Syria que. Prix de la Société des Steeple-chases de France. Sieeple-chase, 10,000 francs, 4,200 mètres. Ecuiie Gaston-Dreyfus, Issoudun. Prix de la Société sportive d'Encouragement. Course de haies, 10.000 francs, 3,100 mètres. Vieux Jeu, Condé fi. Demain vendredi, 6 avril, courses a Maisons- Laffltte.\nCOt.OHKKS (MIXTES)\nRésultats <Ju mercredi s avril iffOfi Véritable journée de printemps, qui avait atti ré une grande aftluenoe. I .es courses, très inté ressantes et disputées par des petits jockeys tous désireux de gagner, au plat, naturellement, ont constitué un très agréable spectacle et, par leurs résultats, n'ont pas trop désobligé la majorité des parieurs. Le prix Heitade. disputé par dix-sept pouii eties, u été pour Zina 11, ballant sa camarade d'eniraineinont Zaïre, qui était lavorite, et Co mète. Le prix HOinp, avec dix poulains, a été gagné d'un bout à l'autre par 1e favori Vincent, battant ■Love me Long et Omar. M. Charron, aussi à son aise avec les moteurs animés qu'avec les moteurs inanimés, n'a eu au cune peine à gagner le prix de Courauce avec Fleur d'Avril, battant Clyta et Mon Pays. Les courses d'obstacles n'ont donné lieu à au cun incident notable et se sont terminées par les victoires de Pardon Monsieur, extrême outsider ; Crémant, chaud iavoti, et Simomaa, outsider rémunéra te ur.\nPrix Hellade. Pouliches de 3 ans, 4,000 fr., 1,100 mètres. ler1 er Zina 11, à M. Letellier (M. Robert); 2 e Zaïre (F. Tayior); 3* Comète (Cannoly). Non placés : Etalière, Astuce, Upsal, Westpha lie, Stella 11, Palencia, Infante, Rhubarb, Sar guina, Monna Vanna, Impétueuse, Ariette, Best Love, Fémina 11. Gagné d'une longueur, une encolure du deuxiè me au troisième. Prix Romp. Poulains de 3 ans, 4,000 francs, 1,400 mètres. 1\" Vincent, à M. W. Vanderbilt (Brooker); 2« Love me Long (Newey); 3« Omar (E. Rolfe). Non placés : Jour de Veine, Actif, Jumeaux;' Vigilant, Bail, Cicisbeo, Poème. Gagné de six longueurs, trois quarts de lon gueur du deuxième au troisième. Prix de Courance. Gentlemen-riders, 4 ans et au-dessus, 3,000 fr., 3,000 mètres. 1\" Fleur d'Avril, à M. Champion (M. Charron); 2« Clyta (M. Detffis); 3° Mon Pays (M. E. Balsan). Gagné de cinq longueurs, deux longueurs et demie du deuxième au troisième. Frix Trop-Petite. Steeple-chase, à réclamer, 3.500 francs, 3,800 mètres. ler1 er Pardon Mon sieur, à M. H. Jalabert (Chinn); 2» Tamerian (Bloxidge); 3« Satin II (Burgoyne). Non placés : Chc'.péric, Coustou, Rowin, Bran comir, Marronnier, Anne d'Autriche, Hasledon, Argument. Gagné d'une longueur, deux longuews et de mie du deuxième au troisième. Prix Le-Hoc. Steeple-chase, 4,000 francs, 3,400 mètres. 1\" Crémant, à M. Fischhof (Bur goyne); 2° Stradivarius (Brooks); 3« Vanikoro (H. Roberts). Non placés : Zingara, Léon, Mandoline 111, Beau Mignon, Drag 11. Gagné de deuylongueurs, quatre longueurs du deuxième au troisième. Prix Questeur. Haies, handicap. 5.000 fr., 3,000 mètres. l er Stmonian, àM. Bally (Par frement); 2« Le Belvédère (H. Roberts): 3« Gail (G. Sauvai). Non placés : Palavino, Kansk, Attila, Bilbauda, Planète, Ecureuil 11, Kara, Grain d'Or, Tatiana, Ruy Blas 111, In Honour's Cause, Chrysalide UL\nRÉSULTATS OC PARI MVTVHL\nles tarons du Petit Parisien sont indiqués en itallqoa.\nCOXCOURS 1I1I»I»1QUE DE PARIS\nGRAND PALAIS DES CHAMPS-ÉLT6ÉES\nAujourdilui jeudi S avril , A 2 heures. Musique. A 3 heures. Prix des Veneurs. Parcours de chasse. Officiers. Demain vendredi fi avril A 8 h. 1/2. Examens de dressage et menace. AUei ace. A 10 heures. 7» classe. Chevaux de selle.\nA 2 heures. Prix internationaux. Chevaux de selie. « Hacks ». A 4 heures. Prix Moneey. Chevaux sautant par quatre. Officiers.\nLa Vie Sportive\nOVGLJSMB\nA BUFFALO !.e vélodrome Buffalo donnera aujourd'hui une réunion d'entraineinent au cours de laquelle Dar ragon tentera de jeter bas quelques records. Cette réunion commencera à deux heures et demie.\nAERONAUTIQUE\nAUDACIEUSE ASCENSION M. Duro, l'aéronaute espagnol bien connu, qui était parti de Barcelone en ballon avec ['inten tion de franchir la Méditerranée, est allé atternr près de Perpignan, après un voyage de quinze heures au-dessus du golfe du Lion. . Voilà une audacieuse ascension qui se termine bien.\nATHLÇnSME\nLA BOXE De Londres : Un match de boxe a eu lieu hier soir à Gler kenwefl enire Adams (Anglais! et Cuny, boxeur de Paris. Ce dernier a été battu dès la première reprise. Max AVEN AT.\nDÉPARTS ET ARRIVEES DES PAQUEBOTS\nLignes d'Afrique Paraguay (Ch. H.), quitté Dakar 2 avril pour le Sud. Virginia (Ch. H.), quitte Madère 2 avril pour le .Nord. Zanzibar (U. E. A. L,.), quitté Port-Saïd 2 avril, allant Marseille. Lignes du Sud-Amérique Nivernais (l'r. M.), quitte Barcelone 3 avril, al lant Brésil. Joannis (l'r. .M.), arrivé Buenos-Ayres 4 avril. Corsica (Ch. K.j, passé Ténérilfe 3 avril, allant Dunkerque. Lignes du Nord-Amérique Kaiser Wilhelm II (i\\. D. L.), arrivé Brème 3 avril. Kœnig Albert (M. D. L.), quitté Gênes 3 avril, allant New-York. Parbarossa (N. D. L.), quitté New-York 4 avril, allant Gênes. Kronprinz Willielm (N. D. L.), arrivé New-York 3 avril. Lignes d'Australie India, (P. O.), quitté Aden 2 avril, allant Syd ney. Omrah (O. P. L.l, arrivé Colombo 2 avril, al lant Sydney. Darmstadt (N. D. L.), 1 quitté Gênes 3 avril, al lant Australie. Néra (M. M.), quitté Colombo 4 avril, allant Australie. Lignes de Madagascar Diemnah (M. M.}, quitté Djibouti 3 avril, al lant Marseille. Lignes d'Extrême-Orient Toumne (M. M.), arrivé Marseille 3 avril, !> heu res soir. Polynésien (M. M.), quitté Colombo 4 avril, al lant japon. Zieten (N. D. L.), quitté Souttnunpton 3 avril, aidant Hambourg. prinz Heinrich (N. D. L.), arrivé Suez 3 avril, allant Japon. Prinzess Alice (N. D. L.), passé Suez 3 avril, allant Brème. Prinz Begenl Luilpold (N. D. L.), quitté Naga saki 3 avril, allant Brème. Waruiickshire (B. B. L..), arrivé Colombo 2 avril, allant Marseille. Peninsulur (P. O.), quitté Aden 2 avril, allant Bombay.\nExposition de mobiliers par milliers aux Grands Magasins Dufayel . sièges, tapis, ten tures, literie, chauffage, ménage, éclairage, cy cles, pianos, billards, machines a coudre, etc. Installation à. forfait d'hôtels, vi las, chalets, ete. Les meubles sont garantis trois ans et livrés franco de port ou d'emballage pour toute la France. Nombreuses attractions.\nLa Vie Artistique\nLe Neuvième Salon des Peintres de Mon tagne. Les Expositions Jules Cayron et Leteurtre. \" Elle est, à vrai dire, assez médiocre, cet la exposition des peintres de montagne, quoi que comptant tout près de deux cents toile» et réunissant sur son catalogue des noms connus. Tout, y est honorable, rien ne sort d'un bon ordinaire... La montagne, décidé ment, n'inspire guère les peintres... On y voit, de M. Hugo d'Alési, qui lithographie, des affiches violemment colorées, des études assz débiles et piètrement peintes ; M. Wil liam Didier-Pouget reste le poète impénitent, agréable et un peu monotone des bruyère» roses... Il serait peut-être temps pour fui d« changer de motif ! La Rue Notre-Dame, et Annecy, de M. Berthier, est une excellente petite toile, colorée, pittoresque, très biea peinte, qui est certainement le meilleur de ses envois. Le Cervin, de M. Th. Chàrtran, illustrerait honorablement la devanture d'un, marchand suisse de curiosités : c'est porce laiué, creux et artificiel.. Combien je pré fère à cela la robuste toile de M. Dameron,, sa Graoenoire, un chaos de roches où s'éche vèlent, sous un ciel gris, de drues frondai sons : c'est là de bonne et solide peinture. M. Gagliardini, vibrant, original et bon. tripoteur de couleur, reste égaf à lui-même, sans plus, avec son Village en montagne. M. Iwill s'est contenté d'envoyer quelques* pochades, où ne retrouve guère sa dis tinction ordinaire. Il convient, en dernier heu, de noter les envois de feu Jean Des brosses, Cachoud, Charles H allé, dont le Barrage est une bonne chose ; E. de Mar lenne.A. Nozai et Paul Rossert, aquarel liste de valeur, dont l'Etat a acquis une œu vre : les Hauteurs de. la vallée d'Aspe. Les organisateurs de l exposition onï réuni, pour en former une section rétros pective, quelques oeuvres d'un fort bon pein tre du second Empire. M. Guétai, qui était! homme d'église, et brossait volontiers une étude entre messe et vêpres. C'est d'un art) sans élan, mais d'un métier très sûr et trè» curieux. L'ahbé Guétal. qui mourut à qua rante et un ans, n'a pas donné toute la me sure de son talent : il aurait pu taire de belles choses, comme en témoignent son Lfic de l'Eychauda et son Ef(et de neige, qui appartiennent au musée de Grenoble... G est regrettable que l'on ait, au Cercle de la» librairie, dispersé ces loiles au hasard... Elles ont ainsi servi de repoussoir à de» choses plus modernes, dont beaucoup ne les valaient pas...\nUn bon peintre de portraits, M. Jules Cav ron, vient d'exposer avec succès une soixan taine de dessins rehaussés de sanguine ou de pastel. C'est d'un art fort intéressant et qui pour rait devenir très personnel. Les œuvres de M. Jules Cayron rappellent, pour le mo ment, celles des maîtres anglais du com mencement du dix-neuvième siècle, de môme qu'on se souvient parfois, en tes re gardant, d'Helleu, de Bac et de Friant ; mais ce sont tout de même de bonnes cho ses... Je dirai deux mots en terminant de l'ex position ouverte dans son atelier, par M. KJ Leteurtre, 8, rue de Furstemberg Aquarel liste des plus habiles, l'artiste à fixé avec bonheur. d'un irait délicat et sûr, des as pects de Paris, des coins de square et de sous-bois qui méritent d'être vus... M. Leteurtre a promené sa curiosité le long de la Seine, sur les boulevards, dans\n4\nF i> Parisiea\nVALKOR9 (3 avrilj 4 avril VALEURS J 3 avril 4 avril 4*/» OmUStat 108 3/4' 103 3/4 Atchison Top 1 941/2i 93 3/4 CanadaSonth.! 663/4 66 3/4 lasadianPaeii. 172 7/8472 7/8 1 rsylv., set adelphie.. on Pacific bacb. corn. 1393/4 1377/8 1583/4 231/3 1401/S 1385/8 158 3/8 221/2 CeatralolEew218./.[218 / Chicagoordii 213./. 212 ./. Chitaqopnv. 2591,4|259 1/4 Chicago et BiLil781/4I1T7 1/4 Waiacb. prêt West. On. Tel Arq. eo barras Amalqam.Cop. 501/2 911/2 64 1/4 1121/2 50 911 fi 641/i 1113/8 Damer cao .! 47 3/81 46 1/2 Erra, actiona 45 1/4! 45 1/8 Ans Cal canda. îmeiHecla. 282 1/8 705./. 2791/2 705./. EriMbligat. | 921,2! 92 1/4 llhnotsceitral 172 1/21172 1/2 nj PV'^Î;- EBO 18 62 6 1/2 18 62 16./. twnsv. ïash. 1511/2,151 1/8 482 55 4 8240 Hictiigan cent. 141 ./.;142 ./. 4 85 35 4 85 20 485 65 ».-Tort-Bnds, 1453/4 145 1/4 4 8580| — Ontario 513/4; 52 1/8 ■4 2H1ÎJ! 5171/2 517 3/4 tel.Woal.fr. j 90 ./.I 90 / 3 943/4\nH 1 Papier court Papier long VALEURS SE NEGOCIANT A TROIS MOIS SO/OlHollaitfle 12047/16. à204 I5/I6|2049/I8.à»51/16. 5 0/0| Allemagne.... 121 15/32 121 16,32 1217/32. 12111/32 5 l/2(Portugal 31/21 Vienne D 1/2'Pétersbourg.. 1 — vers' 593./... 533 ./...I 1031/8.. 1033 8.. 256./... -.58./.... 2621,2.. 2C4I.2.. 523 /... 533./... 103 /... 1031/4.. 255./... 257./... !.. /... VALEURS SE NEGOCIANT A VUE S0/0iLondres 25 09 ./. à 2S12 ./. 25 111/2à25141/2 ILondres, cbèq 25 111/2 2514 1/2 / /.. SO/OlJJelgique 1/2 p\" 3/8p» 7/16 p\" 5/16 p\" 4 0/0 Suisse 11/32 p u 7/32 p» 9/32 p\" 5/32 p'« 50/0|Italle _... 1/8 p\" Pair 1/3 p\" Pair 4 0/01 New-York, or 515 518 . . 514 ./. 51\"' ./•• Escompte bors Banque: 3 .1.0/0 à . ./..\nKS MU- ! ! PES. 1 m. CSKTAOK \\ms 5 fr. 1 10 fr. | 5 fr Zina II. ...G Zina II.... P Zaïre P Comète ....P Vincent... .G Vincent — P Loue me L«P Omar — P Fieur d'AV ti Pardon M'.G Pardon M'.P ,in .. 47 .. 1 l 8 •• 33 .. ! 17 50 ! 13 .. i 16 .. i 16 50 16 50 !3C6 ..I t 66 ..1 Tamerlan..P! 51 „ Satin il P i» .. Crémant...G| 33 50 Crémant. . .P| 13 .. Stradivari\"P 31 50 Vanikoro..P ir.ro Simonian. G 175 50 Simoman.P 43 .. LeBelvédè\"P 20 .. GuU.. P 15 50 H .. 9 .. 30 .. 6 50 1650 10 50 87 50 t7 .. 12 .. 7 ..\n","les fourrés du bois de Boulogne, de Meudon, de Saînt-Cloud, de Fontainebleau... Il a rap porté, de ses longues courses, des notations fort jolies, dont les amateurs font cas... Il y a là, un véritable effort qu'il faut encoura ger, Jean CLAUDE.\ncote des mères, fera ce soir, jeudi 5 avril, à huit lieures cl demie, au musée social, 5, rue Las-Cases, une conférence sur la Femme dans l'assistance éducative. M. le docteur Landouzy, membre de l'Académie de médecine, présidera et prendra la parole, ainsi que MM. Cheyssùn et Bouêt-Mftury. •~~t L'assemblée générale de l'Œuvre du trous seau, suivie de la distribution des récompenses, a eu lieu a la Courneuve (iseine), en présence do M. Roux, maire et Mme Jules Ferry. M. Mantoux, agrégé de l'Université, présidait la cérémonie. La Société (l'encouragément au bien a dé cerné deux médailles dnonneur a Mmes Elloy et Blard, vice-présidente et secrétaire de ,'œiîvre.\nLES LIVRES\nNouvtll* Laglvlatlon des Suooessiont. Déduction des Dettes et Impôt profreteif. Loi du 12 avril 1905 sur lee ventes et éohangee et suppreeelon du timbre. Le Guide du Contribuable à l'Enregistrement, par Louis Peyroche, sous-inspecteur de l'Enregis trement. donne avec les tarifs toutes les indica tions utiles pour l'application de la nouvelle loi ■ sur les Successions et contient, en outre, un cha pitre pour chacune des matières suivantes : Baux, Locations verbales. Ventes de fonds de commerce, Echanges. Ventes d'immeubles, timbres des quit tances. Effets de commerce. Affiches sur papier, .affiches peintes. Une annexe donne !« texte offi ciel de la foi sur les successions. Tout contribua ble peut, avec ce guide, se rendre compte de ce qu'if doit à l'Enregistrement. A noter que la bro chure est au courant du dernier état de la légis lation, et notamment des nwdlficatlons Impor tantes entrées en vigueur depuis le 2i avril 1905 en ce qui concerne les ventes et échanges et la suppression , pour ces actes, de l'emploi du pa pier timbré. Au cas où l'on aurait encouru des amendes, la brochure donne les modelés de péti tions nécessaires et la marche à suivre pour en obtenir la réduction. Envoi contre 12 timbres de 10 c. à M. PêUrmau, 17, rue Emile-titros, a tsaint-Dizier (Haute-Ytarne).\nPETITES NOVTELLES ~\n~~ Les oanserv&teurs du musée Coudé à Chan tilly inlorment le public que oomme les années précédé nies, le musée sera ouvert gratuitement du 15 avril au 11 octobre, le dimanche, ie jeudi et les jours de fête, de 1 heure à 5 heures, et le -samedi aux mêmes heures, moyennant un franc d'entrée. Le musée restera ferme les jours de Courses. , —: Les azalées des serres de la Ville de Paris 'élant actuellement en fleurs, te public sera ad mis a les visiter au Fleuriste municipal, route de Boulogne, près de la porte d'Auteuii. Entrée sans cartes de 1 heure a 6' heures, du ,-jeudi 18 avril jusqu'au dimanche 6 mal inoiius. La Solidarité des coiffeurs de la région pa risienne organise une réunion corporative qui aura lieu ce aoir 5 avril 1906, à neuf heures et .demie, salle du café de la Ho tonde, au Palaiss ! Hoyai. | ™ L'Union des voyageurs et représentants 'de commerce et de l'industrie française tiendi-a sa réunion générale le 14 avril prochain, à huit ! Heures du soir, à son siège social, café du Globe, S, boulevard de Strasbourg. - L'association syndicale des hôteliers des Alpes et de la vallée du Rhin commence une campagne active pour la propagation de la lan gue espéranto. Déjà les hôteliers de Genève ont donné leur appui a un cours payant desparanto qui sera rédervé aux portière et garçons d'hôtel «t qui sera laid aussitôt après Pâques par M. P. tler thetot. Le deuxième congrès international d'espéranto se tiendra à Genève, du 28 août au 6 septembre. Le sixième banquet de la 3« section des Vétérans aura lieu samedi prochain 7 avril, au restaurant Bonvalet, sous la présidence de M. Sansbœuf, président général, assisté de M. Louis PufcCft, député de l'airondissement, des oonséii liers municipaux et de la municipalité. Il sera 'èwivs d'un grand bal de nuit. Le prix du banquet est Usé a è trames. Entrée au bal, 1 franc, j v— L'assemblée générale annuelle de l'Asso oiatton des artistes peinlres, sculpteurs, archi tectes, graveurs et dessinateurs, aura lieu de main 6 avril 1906, à deux heures, A l'école des beaux-arts ; salie de l'Hémicycle), i La société de secours mutuels et de re traités les Enfants d'Eure-et-Loir, a constitué son bureau comme suit : MM. le docteur Lecœur, pré sident • Besp.ard et Jehan, vice-présidents ; Gulara, secrétaire; Vion, secrétaire adjoint; Chaboctoe, trésorfer ; Garnier, trésorier adjoint ; Courtauie et Cailleaux, bibliothécaires. Pour tous renseignements concernant la so ciété, s'adresser à M. Guiard, secrétaire, 88 hi«, rue Saint-Dominique (7» arrondissement). Le Gratin, société artistique et littéraire des Ori-mnaires du Dauphiné donnera son banquet et sa fête d'hiver ce soir jeudi, à sept heures et demie, ail palais d'Orsay. » Mme Augusta Moll-Weiss, directrice de l'é-\nA L'INSTRUCTION\nL'Affaire des Raffineries M. Thiébaut et les actionnaires des sucre ries et raffinerie d'Egypte, qui ont porté plainte contre 10s administrateurs de cette société, ont été entendus, hier, par M. DU casse, juge d'instruction. Après avoir déclaré qu ils maintenaient leur plainte, ils en ont confirmé les termes et ont manifesté l'intention de se constituer parties civiles. Ils ont confié le soin de leurs intérêts à M\" Eugène Crémieux. Arrestation d'un Employé infidèle M. Dràpier, juge d'instruction, a fait écrouer, hier soir, à la Santé, après interro fatoire d'identité, Joseph Bentaminowitch, it Benjamin, arrêté le matin même, rue de la Bruyère, où il se cachait. Employé chez M. Lacaussade, commis sionnaire en sucres et alcools, 19, rue Jean- Jacques-Rousseau, le prévenu avait, au moyen de faux reçus, encaissé chez des clients de son patron, une quinzaine de mille francs et il avait disparu. Benjamin est inculpé d'abus de confiance, de faux et d'usage de faux. Un Incendiaire Se souvient-on de Huart, ce chauffeur de la compagnie des Eaux, qui, le 6 février, à Montreuil-sous-Bois, rue Etienne-Marcel, in cendia son logement 1 Après s'être disputé avec sa compagne, Huart s'était venge en mettant le feu au lit de celle-ci ; nuls il était allé prévenir une boulangère établie tout à côté. L'incendie put, fort heureusement, être éteint. Huart a été renvoyé hier devant la cour d'assises par M. Flory, juge d'instruction. Il est inculpé d'incendie volontaire dans une maison habitée.\n[ourriEr des Théâtres\nCOdécm donnera la Passion, te ttea.u drame de M. Edmond Haraucourt. te jeudi 12 avril, eu mu tinée et en adirée, et te vendredi 13 avril, eu soi rée.\nAu Palu:s*ltoyaf, dimanche soir, donnére re présentation de la Grimpette. 11 n'y aura pas de matinée dimanche et le Pa lais-Royal fera relâche a poriir de lundi alin de presser tes répétitions du Trèfle à quatre, le vau deville nouveau de MM. Nanoey et Armont, dont ta première représenta bon aura Eau la semaine prochaine.\nA l'Ambigu : ce soir, dernière représentation de la Tourmente. Demain soir, vendredi, te Tour du momie d un enfant de Paris, pièce féerique eu douze tableaux.\nAn théâtre Sarah-Bernhardt : la reprise de ! g lon, que nous avons annoncée, aura lieu samedi 14 avril. Mite Blanche Dulresne reprendra te rôle du duc de Reichstadt. La première matinée de {'Aiglon sera donnée te lundi de Pâques, lu avril.\n.Aux FolieS-DramotiqueS : Une veine de. ne sera plus jouée que jusqu'à dimtrncbe soir in clus. Ce sera la làC' représentation de l'amusant vaudeviite de \\IM. Kéroui et Barré.\nAu théâtre Molière, aujourd'hui, matinée cias sique : le Jeu Se Vamour et du hasard. La Sehoia Gantorum, 269, rue Saint-Jacques, donnera le samedi 7 courant, à neul heures pré cises dtt soir, une deuxième audition intégrale de la Passion selon saint Jean, l'immortel chef d oeuvre de J. Sébastien Bach.\nSPECTACLES DIVERS\nMatinées d'aujourd'hui : Folies Bergère. La flroue des Folles-Bergâre Olympia. Paris-Fttard. Pai'isiana. La Princesse des FlXrls. Nouveau-Cirque. Spectacle du soir. Cirque Médr&no. Spectacle du soir. La Ci gaie. Ah! Moumoute I Alliambra. Spectacle du soir. Bostock. Les tauves, zoo-garden. Ba-tâ-Clari. Tout le monde en parle! Cirque Métropole. Spectacle du soir.\nLa revue îles F Vies-bergère est et restera te speclaete idéal. Bien ne saurait être plus rnii .gniilqite cjue cette pièce oti Victor de Lottens a prodigué son esprit, où M. F. Muez a prodigué les décore et les costumes, d'un goût par-fait et d'un luxe sans égal, oit lés artistes les plus con nus, Anna Duncrey en tête, rivalisent d'entrain, de gaieté, et parmi eux l'inénarrable Foottit.\nDemain vendredi, à Parisiana, première ropréseï lia lion à bureaux ouverts de Mam'zelle Pantalon, fantaisie-opérette en deux'actes et cinq tableaux de MM. Jeullot, Andrézy et Arnouèd, musique de M, Laurent Hallet.\nMarie A ado débute ce soir à Ba-Ta-Cian. Les auteurs de la revue Tout le monde en parle ont intercalé la célèbre héroïne de l'affaire Oai lay, dans un rôle de femme de chambre, dont eiïe s'acquitte parfaitement. La direction, qui veut combler son public, a corsé son programme déjà fastueux avec cette nouvelle attraction, engagée à prix d'or. Aujourd'hui matinée à deux heures : la revue, avec Marte Audo.\n, .. Bullier. Cest toujours au Bal Bullier que l'on passe les plus agréables soirées, car le joyeux établissement de la rive gauche a su garder Sa viedlie réputation de bonne gaieté pour ses fêtes des jeudis et ses bals des samedis et dimanches.. Ce soir, jeudi, grande fête de nuit. La HERSE.\nPour les Yicaes de Conprißrss\nNous avons reçu au Petit Parisien pour les 1 victimes de la catastrophe de Courrières les souscriptions suivantes : De M. Lecomte, à Londres, 1 fr. 40 ; de l'Asso ciation des agents secondaires du ministère de la Guerre, 30 fr.; L. R..., à Paris, 1 fr.; M. R..., j à Paris, 1 fr.\" ; de Mme veuve Froissaut, 1,4, rue J Mandar, à Paris, 20 fr.; de Mite Antoinette G..., rue Claude-Decaen, à Paris, 2 fr.; collecte faite j par les dames du iavofF de l'Avenir, aux Ulas, 13 fr.; de MM. Combe et F. Camilll et leur per sonnel, 12, rue Saint-Merri,à Paris, 30 fr.; S. 5..., 45, faubourg Saint-Denis, à Paris, 2 fr.; des agents secondaires de l'lnstitut national agrono mique, 18 fr.; de la Société de secours mutuels des ouvriers gantiers de Paris, 25 fr.; de la fa- ,\nmille G..., à Gftgiiy, l fr. 50 ; de la Société de se cours mutuels des Enfants de Moux (Nièvre), à Paris, îll fr. £0 ; de MM. Monpert et Doyen, 5, rue de i'HOpita-Satnt-Louie, à Paris, 10 fr.; du personnel de la maison Monpert et Doyen, 8 f. 50; ooitecle faLe parmi les êcolières de Mme Mer ville, institutrice â Boiâ-Lèroi (Eure), 11 fr.; da Marcel et Zezette, 2 fr.; de M. Hëry, chauffeur à Elincourt (Nord), 1 fr.; de lu Société da secours mutuels « la Fraternelle du Gaz », 249, rue da Crimée, à Paris, 50 fr. ; de Mlles octavie Moïse et Roger Duchamp, à Cnartnes-les-Longres (Haute- Marne!, 1 fr.; de M. Sailion, a Lannion (GOtes-clu- Nord), 5 fr.; de Mïïe A. Leioir, rue Saint-Lazare, à Paris, 1 fr.: de Georges, Thérèse, Berthe, Ca therine, 195, faubourg Saint Honoré, à Paris, 2 francs; de Mme Maruchon, 116, rue S&int-Maur, à Paris, 3 fr.; de Mme Félix B .., 1 fr.- de Mlle Léon line H..., 1 h l .; collecte faite parmi tes mem bres fle la Société de secours mutuels de Dames de Saint-Germain-des-FcSsés (Allier), 7 fr. 75 ; quête faite k l'issue tfun concert 'offert par la fanfare l'Union, de Bazoches-tes-Bray (Seine-et- Marne), à ses membres honoraires, 10 fr.: de M. Dufour, a San tenu y (Cûte-d'Qr), 2 fr.; des ou vrière de l'usine du Globe, maison Sehcrèslène frère 3, à S tains (Seine), £5 fr. 75 ; d'Alice Renaud et Emile Petaint, à Toul, 1 fr.; de Miles Ger maine et Jeanne Hutin, à Neuvlllfe-en-Verdunois (Meuse), 1 fr.; de M. Tribou't, 4,boulevard Raoult, à M eaux (Seine-et-Marne), 2 fr.\n3F'ikïSLilLslTKSEi\nJugements du mercredi 4 aoril 1 906 E. Pitet et Cie, société en commandite simple ayant- pour objet te commerce de meubles, bi joux et objets d'art, dont 1e siège est à Paris, 8, rue de Chateaudun, ladite société composée de : 1\" Ernest Pi tel, seul gérant responsable, •demeurant à Paris, 13, rue des Martyrs ; 2° et d'un commanditaire. M. Dutoeuil, juge-com missaire; M. Ponchelet, syndic. l-angioïs (Eugène-Ange-Mariei, nou (Tisseur, A Surasnes, 98, rue du Mon>t-V«iéri«n. M. Pi quée, juge-commissaire; M. (iraggs, syndic.\nSUIFS Le cours officiel des suifs frais fondus, toutes provenances, titrant 43* i/ 2, enfûtés, est fixé à 66 50 les 100 kilos hors Paris, soltO S 0 de hausse. Le suif en pains de la boucherie de Paris vaut 66 50, soit 0 50 de hausse. Le suif en branches, pour la province, au ren dement moyen de 75 0/0, ressort à 49 «7. Le cours du suif en branches, au rendement de 70 0/0, ressort & 46 55.\nAMIDONS (100 kilos, gare Paris) AMIDON pur froment 53 à 55 pur province 53 AMIDON mi-lin— — de riz, fleur 46 de maïs marrons en caisse... 45 marrons en sacs 40 42 fleur 36 AMIDINE - 34 35\nPÉCULES On cote féoule 1*\" graina Paris de 31 .. à 32 .. ; Oise, 31 .k . ; Vosges, '29 50 aBO .., les 100 kilos, gare de la fèculerie. Cours du disponible, type offiofel : supérieur, 32 1-, 31 . .\nBELLITI! COMMERCIAL\nOU MERCREDI 4 AVRIL\nLE HAVRE, 4 AVRIL (DÉPÊCHE)\nCRIEE DES VIANDES AUX HALLES\nHALLE AU BLÉ\nMarché hebdomadaire du mercredi 4 avril iSoa Blés, Les beaux blés sont toujours très ra res et il» maintiennent facilement leurs prix ; par contre les blés ordtnaires qui dominent se vendent assez difficilement aux cours du précé dent marché ; cependant il n'y a pas de baisse à signaler sur ces derniers. On cote : blés de choix, de 24 .. à 24 25 ; blés de première qualité, de 23 75 à 24 . ; blés ordi naires, de 22 50 à 23 ... Les 100 kilos, gare Paris ou parité. issues de blés. Affaires calmes, mais prix fermes. On cote : gros son : de i 4 .. à 14 75 ; 3 cases, de 13 50 â 13 75: recoupettes. de 12 25 à 12 75;\nremoulâges blancs. ae 17 Sè à : remoulaees bis. da i 5 . li 1U fr., les IUO Kilos brutt, hai a l'an s. Avoines. Peu d'offres et prix ferme» Un cote : avoines noires de choix, 24 6> 22 30j noires, de 21 50à 22 25 ; grises de lieauea, de 21 â Si 55, les 100 kilos, g are Paris. Seigles. Prix soutenus. On cote : 15 50 à 15 75 les 100 kilos, nets Paris. Farine de seigle. On cote Ua 18 50 à 2350 les 100 kilos. Orges. Offres peu nombreuses et prix fer mes. On cote : orires de Bftauce, de 17 50 à 17 75 ; ' de la Sarthe. de 17 25 417 50; de Champagne de 17 .. 4 17 50; <i Auvergne, do 17 .. 419 .. les 100 kilos, gare départ. Ksrenrgeonn. Prix formes. On cote : de 18 50 à 19 départ Heauce, et 18 25 418 75, départ i;eutre v ioa lOu kilos. Sarrasins. Prix soutenus. On coté : 16 25 à 16 50, les 100 kilos, gare Paris. ♦«raines diverses. On cote le» lOu kilos, gare Paris; Kèves, de 22 .. 422 50; lin, 23 .. i\\ 24 ; chô nevis, au .. à 32 ; millet blanc, do as .. 4 3u..; alpistes, de 38 .. 440 î jarras, de 21 .à 22 . . ; féveroles, de 20 .. à 21 ... «.raine* fourragères. On ooto aux 100 kl- ■ los : trèfle violet, ae 90 4 135 fr. ; gros grains, de 110 à 165; luzerne depavs, de i'O à 1& {T.; luzerne de Provence, de 125 à 145 fr. ; minette, de 35 à 45 fr. ; sainfoin, de 29 4 82 fr. ; troda jaune, de iûu & 120 fr. ; rady-grass, de 33 à 45 fr.i vescos, de 22 à 26 fr.\nLJ&GTJIMttSS SECS\nOn cote : flageolets chevriers 115 a 120 fr. les 120 kilo*. Sosssons 78 fr. ; suisse* blancs 50 4 51 rr. ; suisses rouges 41 4 42 fr. ; lingots du Nord 60 a; 51 Ir. ; nains 40 à 41 fr. ; plats du Midi 45 4 50 fr. : i ooeos roses 41 à 42 fr ; cocos Jaunes 39 4 40 fr. ; lentilles 55 4 80 fr. ; pois ronds 30 4 31 tt. ; pois, oaasés 40 4 48 fr. Les 100 kilos.\nPOMMES DE TERRE\nParis, 4 avril. 1 Les affaires ont été plue calmes auAourd hui«) par suite d'une demande plus modérée. Néan moins c'est toujours sur la saucisse route qu'OKl porté la plupart des transactions. Au ddauj &» marché on a vendu de 150 à 16(1 francs, soit les prix d'il y a huit jours ; niais sur la lin du mar ché on offrait à 150 francs rendu, sans trouvée d'acheteurs. Les sortes plus courantes de Seino etrûise ont même été cédées h l ia francs. La hollartde se vendait les mêmes prix que !» rûuge, soit de 130 à 160 fr. Nous ne parlons paa bien entendu de la hollande triée extra qui se vend plue cher et qui n a qu'un placement très limité. La ronde hâtive du Gâtinais vaut toujours do 100 a 105 francs en très belle marchandise ; en sorte ordinaire ou en provenance, d'autres rayons on cédait de 80 à 85 francs. Lee 1,000 kilos, gare Paris.\nALCOOLISME\nLa Laxarine est un produit serieux, scientifique, recommandé par les médecins et les ligues anti alcooliques pour guérir radicalement et sûrement l'alcoolisme et l'ivrognerie sous toutes ses La Laxarine est le seul produit contre i'aloooifsma préconisé par les sociétés d'hygiène après guépi sons concluantes. Envoi gratuit de la brochure sur demande àM. Desseigne, ph 1 » à Cosne(Niè vre), qui envoie contre mandat ou remboursement de 10 franc» une boite pour une cure. La Laxarine se trouve dan» toutes les bonn« 6 pharmacies et aux dépôts suivants : à Pari», 32, Yg Montmar tre ; 139, Bd Magenta ; 81, r. Lafa.vêkeu 25, rue S w -leaune ; â Orléans, 19, r. de la Hépublique : A Versailles, 35 bis, r. des Chantiers : à Houén, 2., r Jeanne-d Arc ; le Havre. 208, r. de Normandie..\nFOURRAGES\nParis-la Chapelle 4 awrß Marché ordinaire. 100 voitures de paillé et ta as fourrage». Affaires calmes et mêmes prix sur te» pailles. Fourrages soutenus. PsiEe de Wô.. 4 25 Pailie de seigle Paille d'avoine ....... H» *2 Fo« - » « **> Luzerne - 40 •>-• Begam « 50 Le tout rendu dans Parla, au domicile de i'a cbeteur irais de camionnage et droite dentree compris par 104 bottes de 5 kilo», savoir 6 franos pour foin et fourrages secs, t tr. 4C pour pal île. Fourrage» « gare. Un coté sur WftgOOß, m 910 kilos : Paille de t». 4 ......-...,.-. 16 â Paille d avclne Paille de seigle 25 a> ——•— - 3d « Luzerne - 40 44 Foin» pressés en balles. On aote sur wagons, Jes * » kilos : Foin de choix 8 .. a 8 50 Foin première qualité.... 150 8.« Pour tes marchandises en gara, les irais as déchargement, d'octroi et de camionnage sont *\n5\nL» Petit Parisieo\nDem. VALEURS FRANÇAISES 1 CMTS 1 1 rev. tmt itau. Tilles (Act. AIL ■Sa PI 15 .. Lyon D&uptklné 3 . 457 6c 25 .. — Médit. 5 % r. 6» fr. 672 . 15 .. — - S % 458 . . ' 459 . . 15 .. — (fusion! 3 % 463 . . 463 ... 16 .. — (fusion nouv\"\") 3 % 464 50 464 . . 18 — obi. 2 1/3 % 427 . . 428 . . 50 .. Midi, act 1187 . . 1180 . . ■J5 .. — Jouissance ...... 627 . . 635 . . 15 .. — obi 3 % 458 . . 457 50 15 .. — — 1 °fc nouv......... 464 . . 465 . . 19 50 — — 2 1/S % 422 50 425 . . 65 .. Nord, act 1855 . . 1845 . . 49 .. — jouissance 1390 .. 1385 . . 15 .. — obi 3 % 470 . . 469 . . 15 .. — — 3 % non* 479 . . 477 . . 12 50 - — 3 1/2 % 433 . . 433 50 59 .. Orléans, act 1505 . . 1500 . . 44 .. — jouissance _... 1072 50 1072 . . 15 .. — obi. 3 % 463 50 463 . . 15 .. — — S % nonv... 466 . . 466 . . U 50 — - 2 1/2 % 425 . . 425 . - 3S 50 Ouest, act 917 . . 916 . . 21 .. — jouissance 494 . . 4 92 15 .. — obi. S % .... 458 , . 456 . . 15 .. — — S -% nouv 461 50 463 25 12 50 — — 2 1/2 % — 418 . . 417 50 ■25 .. Ouest-Algérien, act 640 . s 15 .. - obi 3 %■■■ 454 50 455 50 9 .. Sud de la France, act ... 275 . . 275 . . 4 — — obi lia lj ,, 4 4 7.. 4 4 8 . . 15 ._ Obllg. Tnnnan, 3 % 439 . . 436 . . iîjoSDocka de Marseille, act... 360 . . 28 5o M a^as,as Généraux, act. 656 . . 657 . . 80 . , Comp. générale des Baux 2045 . . 2036 . . 32 50 Uaz étranger, act 720 . . 67 50 C\" Parisienne du Gaz....J 489 4 89 50 7 60 C* Transatlantique, act 204 . . 200 . . — — priorité •208 . 2 05 iô Messager. Maritimes, act 291 . . 295 . . — - priorité 311 50 310 . . -20 Métropolitain ... cpt 540 . . 540 . . ... .. — terme Métro Nord-Sud........,.,.,.. 541 . . 542 . • 3 0/0 omnibus de Paris, act 233 . . 890 . . 244 . .j 880 .. — — act Joulss 545 . . 520 . . 6 ! imnium Lyonnais, act 1,70 . . 168 . . 10 .. Parisienne Electrtq.. act. 270 . . 277 11 25 .. .. Tram Bordeaux, act... 281 . . 281 . . Tram Est-Paris!en. act. 52 .. 127 5ojTramways français, act.. ' 626 . . 628 . . 10 .. Cg-paris.Tram (Sud),act. 225 . . 225 . • lia &7tvoitures, act. 283 . . 2 5* . - Association minière, act... 195 . . 9 Aguiie». act. 174 . . i74 ; ; Electre Métallurgie, act... 368 . . 17 50 Mines de MalBdano 692 . . 684 . . 4 .. Mines d'or et Afriq Sud 74 . . 73 . . 25 .. (V française des Métaux 552 . . 550 . . 45 .. Penarroya. act 114 6.. 1155 . . Sels item mes ; Russie znér 1 492 Panama 'Bons à lots) 121 ;. ... 121 . - *150* Canal de Suez, act cp» 4435 . . 4430 . . — — terme 4445 . . 4440 . . *125* — action joot- 3665 . . 70 92 — Parts de fondateur 1950 . . 125 — société civile .... 3210. . 3225 . . Ï5 17 — — Cinquième 640 . . 648 . . 30 .. Dynamita act 584 50 585 . . 12 .. Etiblissem\" oroedi Baek 253 . . ■250 . . 16 .. Forces motrices du Rhône 591 . . 593 .. 12 50 Le Printemps 490 . . 494 . . — act prtY... 380 . . 385 . . : Â Thomson Houston act... 795 . . 790 . . .. .. Raffinerie Say act 322 . . 327 . .. .. — act 'nrtv 288 . . 290 . . .. .. Electricité de Paris, act. 374 . . 352 . . 18 ..{Teieotinnes. act 350 . . 4 0/0;vtIle d'Amiens 4 % 12025 121 20 .» Ville île A <* ut 515 . . V IjJlt uc DUTUpatta 1 f) es 1 17 5( — — s 1/2 91 509 . . 3 0/0 — de r Ton 3 9L 1880 104 . . 38 .. UC ujoaj ffy iwiti..., D&ksi A Saint-Louis, act 905 . . 620 . . 14 .. Ch Economiques, act 25 .. Tramways Pana tt Éteins. 540. . 538 ..\nOaTKKTT'RK Conpttiqgfe _ — — CLOTTiR* 1 ' FAmNES neurs, i les 101 1 kilos Disponible .. .. a .. .. 30 . . 30 '35 30 20 .. .. 80 . à 30 25 30 t5 30 .. 30 25 30 25 30 50 .. . 30 25 30 50 30 50 .... 30 50 30 50 30 50 .. . 30 50 .... .... 30 50 30 75 Juillet-août |30 50 30 75 j .. .: .. .. 30 50 30 75 E 600 Farines supérieures de consommation de Paris : 54 .. à .... le gros sac. I îLÉS, les 100 kilos Disponible .. .. à .. ..! 33 75 24 .. 93 85 .. .. 23 75 à 34 .. 83 85 23 76 24 .. Mai 23 75 24 .. ... 23 75 84 .. 23 75 24 .. .. . 23 75 24 .. 23 50 ... 23 50 23 50 23 50 93 75 Juillet-août |23 .. 23 25 Circulation (oulntaux) 23 25 23 20123 .. 23 95\nJ\nSEIGLES, les 100 kilos Disponible........ *• • .» à ». ■• .. •. 15 50 k .. .. 15 90 .... 15 50 ... 15 :0 .. .. 15 50 .... Mâi Juin 15 50 .. .. .. .. 13 50 .... 15 75 .. •. is «0 .. 15 55 .... AVOINES, les 100 kilos Disponible il .. . - .. ..i ». • ■ i 131 95 h 21 50 Coursât il 25 .... ai 05 31 «5 21 95 21 50 MSI 20 75 ai .. 90 9(1 20 00 90 75 41 .. Mai-juin 20 75 Si .. 30 »< SO 50 20 76 91 .. 4 de mal 20 05 .... 90 05 20 05 20 .. 20 95 Juillet-août 11».. 1» 25|I4 I0|t» o8|i» .. 1# 95 2 500 HUILE DE COLZA, les 100 kilos Disponible .. .. a .. .. 57 75 !.. .. 157 75 à .. ». Courant 55 50 58 .. 57 75 57 :0 58 . Met 57 55 55 « .. . 1 ». 57 50 5K .. 1 4 de mal !» 25 58 50 . . ■ 58 .. 50 4 derniers 5» 50 5» 75 A» 75 159 50|6» 90 6» 75 Circulation (quintaux) 50 HUILE DE LIN, 1 les 100 kilo* DisponiDl» .. .. à .. .1 ». • « !.. .. 147 .. à .. .. Courant 46 75 47 .. 47 .. 40 75 46 75 47.. Mai 45 .. 47 5«| il. ..1 * » • * 45 .. 47 50 4 de mal 48 .. 48 95 Ile 95 48 .. 4 derniers (49 95 4» 50 149 MÎ49 4» 25 .. .. 700 ALCOOLS, l'becto nu à 90° Disponible .. .. a .. i. .. I.. .. 1(0 . à .. .. Courant 4o .. 40 65 40 .. 40 . 40 . 40 95 Mai 40 .. 40 6») 40 55 40 95 40 .. 40 35 4 de mal 40 .. 4. 95 40 25 40 a; 40 26 .... 4 derniers 36 50 8 7 .. •. » » 36 50 36 75 55 toi 3K . |33 50 36 .. 150 9.595 SUCRES n° 3, les 100 kilos Disponible à .. .. !.. .. 125 50 à !» 75 Courant 25 50 .... 95 75 05 50 25 69 95 75 Mal 9t> Ï5 2îj .4 66 .. 25 87120 \" 4 derniers i'f. .. 26 25 96 37 96 19 26 25 26 37 4 d'octobre 97 .. 27 25 95 95 97 19 27 45 .. .. , Circulation (sacs) 90.400 Sucres badine: l : do 56 50 à 57 sur choix cassés, ranges en Causes, de 00 . a 61 droits acquittés.\nCOTONS LAINKS CAFBS très ordinaires Buen\"-Ayr\" fianto« Louisiane en suint , (les 5û kilo») (les 100kilos) (•«» *\"■) OuT»rt\"( Clôture OUT. j Clôt. Ouv. Olût. Avril .. ,! I H 1:1 71 71 71 70 70 35 ./ 196 18 1/9 197 .. .t.. loi 75 190 75 198 M • • 50 50 50 I M S I 47 25 47 50 197 . 87 80:87 78 Juillet... Août 197 50,47 50 47 7» 197 50 1 47 15 48 .. 198 50 47 15 48 .. 198 50 48 . i 48 95 198 5o ,18 95 48 80 191 .. 48 95 48 80 Sêptemt Octobre. Novemb Décemb r n r< s.. !.. 69 87 1 «S .. . «7 25 » 67 .. . ?! /. /. 70 88 67 87 19 1/9 199 » ./. 199 50 199 95 ./ 197 Février 87 rc*Jitî?] '( /•*!\"*-:<! '9m\nBoeuF. ..... kil. 56.869 Mouton.. .. kil. 19.260 Veau........ .... 69.734 Porc ... 8.063 BŒUF (Prix du kilogramme) 1/4 de derr. 1 .. àl 60 Aloyau 1 .. 42 50 1/4 de dev.. 0 60 1 . — déhanché 1 20 2 70 Cuisses !.. 1 46 Trains..... 1 .. 1 60 Pis et col 0 40 à 0 80 VEAU Extra 1 9042 06 3» qualité.. 1 2041 80 1\" qualité.. . 1 60 i 80 4* qualité.. 1 .. 1 16 2* qualité.. 1 40 1 50 Pans, cuisa. 1 20 2 £0 VEAU DE CAEN 1/4 de dev.. 1 lOàl 36 11/4 de derr. MOUTON 1 4043 .. 1™ qualité.. 1 90 à2 06 Agn. s* tête. 1 40à« .. 2* qualité.. 1 70 1 80 Ajfn.delalt, ni tète.Difrese. Pré salé ent* 3* qualité . 1 50 1 60 1 70 8 10 4* qualité.. 1 10 1 40 • • • • •• Gigots 1 80 2 80 — culotte. • • • ' k» PORC Extra...... 1 60 àl 76 Jambon»... 1 .. àl 80 1\"* qualité.. 1 46 1 58 Poltr. salée. 1 20 i 80 2* qualité.. Filets 1 10 1 40 — tralohe. 1 .. 1 10 i 20 2 10 Reins...... 1 20 1 80\nO\"* MARCHÉ EN BANQUE •*** TEîFlMfi' u a* i 12 50 (ielrienbniN 9 950 98 50 I 5 -• dfneral Muain*....™ I 3 75 Goertz ftt Ô* 83 25 .4075 51 50 41 . . lié tiolilen Honè Shoe.... (midn^id* 14* r. 420 . . 142 . a 118 . . 67 50 narpener •£>-• Haut voira, prlTUAgiée... .. .. HuancQaca 10.50 . . 489 e. 432 . . 1654 . . 480 . . 129 50 7 50 Jagersfonteln prt* 15.. — on) 112 50 225 . . 225 ! ! » • » « Kertcb 35 25 .76 60 . • » ■ 5 .. 1 49 Cancaeter l.aucaster West... (.augtaagte Estâtes.. Laurium urec «.«4. 1375 22 . . 7560 CW75 13 50 22 . . 71 . . 68 50 ■20 r. Macùines Hartmann Main Reer cous ■ -t 979 . . 23 50 072 . . 8 75 ilay ConsoHdated hlDMmhtmiA î* 70 , . 23 .. 70 * I 22 73 i\"r. i 50 Panama (C- NouTeiiëj.'™ New Doc ta -New Klelofontetn... New prtmrM* 8660 3425 41 . . 26 73 34 . . 41 50 \\ew .sieyn 39 50 39 25 .. .. Handfontelu Estâtes.. 625:R«nd Mines _. 4 7 60 160 60 46 . . 158 50 10 ., uobmaon Deep. 17 50 toblasofl Oold 126 . . £0750 125 . . 207 .... ttandlonteln Hob'nsoa...... .... Koodeport Central Deep. 7 50 Rte# Deep 1 85 Siminer and Jack 80. . 18 . . 109 50 34 2$ 30 75 18 50 109 . . 34 23 X 75 Tbarais „ 8 75 f ransraai Ooldflelds. 148 .. 53 .. 140 . 52 75 .. .. irausrati DUO.,... 5 .. Urlkany lo .. village Main Reef ■in fji VA. flm mai» >i4 m ' 3525 12350 11-2 50 35 50 112 ! .. Wiiwatersrand ***\"*• 134 . . 84 75 132 . , 82 » C .OMPTAN1 «»»••• Pl. bas Pl. haut 5 06 Crédit Mobilier (parte)... 7 60 Créd fouc.inut.Riu 9.80 % .. .. Intercontinental Ualiway. \"i\" Ç/ 6 ? 1 ' roure . 4 .. Union de* Tramways .. .. Midi de l'Italie 4 % 11 3» Nurd-OU\"' BresilSOOf 5%or l 50 Porto-Klco (est.), otol. moi 15.. - 500t.»% 1» njrp. 86,. _ 60Ot,*%riiyp 901. Dnléprcrrienne ... .... Donetz 15 .. Haut-Volga ordinal»\".™ lia Huta-Bau*owa 149 .. âoo.. 30 . . 300 . . 95 75 4 51 sa 455 .. 197 ,. 398 . . 493 . . 1800 . . 1102 . . 300 . . 150 eî 3ot . ; 32 . ; 302 „ . 96 25 453 50 457 .. 200 e . 397 50 493 . . 1815 e . 1132 305 . . 100 * - Jow» \" 20 .. Pertgord (Hoc. metall.).. .. .. Capiilttae Capper .. .. Cérreni-Breg >act. t »)... 50 .. Doubovala-tiaJka 4 80 Mme» de 1er de MUoM.\"\" 29701! 6925 128 50 iâô ' I 3000 ! ! 69 25 131 .. 132 ;; ôô \" 54 .. 71 » .10 .. u .. 'a «7«. ...««s. » r uer raucardo t tains de Klnta. «et . . — part», \"sani 'Charbonnages d'). /mœ de Silésie Honils.ce» de c)o-Ml*«e.. vîmes de Va d'Aran... .. vieille Montagne iid Ht. et art. (uHendorff KaStr» New....„ N -0 -Cameroun, ont..... Bon» de la Presse 1906.. 105 .. 715 . . 1260 . . 1650 V ! 3260 175 . . 905 . . si i ! 23 '. 105 . . 720 . . 1265 . . 1650 ; I 33 . . 176 . , 010 , . *31 24 è! o 75 W4e* 74 75 75 .. 6 é . SvT 95. . 97 . . .f es 132 .. 134 .. 9 .. 320 ES2 599Ô ! ! 8905 ! g§ Plaqt Sole S\"dïi mm iss\" 1*1* art mût 81$ . . 27250 182 ! ! 820 . . 872 50 282 1 1 '• lar . jli Cerd «PP 309 50 3iô\nARÔME PÂTRELLE SI\nRAISONS POUR LESQUELLES L'Émulsion SCOTT M PRÉFÉRABLE À L'HUILE DE FOIE DE MORUE ELIa est aussi douce que le lait, se digère parfaitement, ! ■:- stimule l'eppétit sans charger l'estomac, \\ _ ne cause jamais ni renvois ni diarrhée. F- L'ÉMULSION SCOTT sa, tuagt dans notnbre an particnllan | des Enfants Tuberculeo* rORMESSON et de VILLBPINTB Sa vend en toutes Pharmaoiet au prix uniqu» os a tr. 50 le flacon ; a »r 50 le demi -tchSKtiiioa «sstn 0 fr. 50 je tartre» «Tireras», « «wntioiHieet «e fnueSL à ITlMlew Sorti et «'•!, SU. r. St-Nworé. Parie.\nDYSPEPSIE CONSTIPATION. ANÉMIE, MIGRAINES, VICES DU SANG, et tons les nombreux et dangereux malaises qui proviennent des MAUX D'ESTOMAC, guéris par LA TISANE AMÉRICAINE DES SHAKERS. Ce merveilleux remède a subi victorieusement l'épreuve de vingt cinq années d'usage et d'expérience en France. EH VENTE DANS TOUTES LES PHARMACIES. m Demandez à M. Oscar Fanyau, pharmacien à Lille, qui a intro duit en France la Tisane Améri caine des Shakers, une brochure gratuite sur tes maladies et le moyen de Us guérir.\nMELROSE RÉGÉNÉRATEUR favori des CHEVEUX ■fa Le ■•lroae rend pro affiffiagressivcment aux Che- HHwlii gris et blanca la Bjiffla nuance et la beauté de V jeunesse. Il fortifie et fait Jgfp pousser les cbeveux. U enlève les pellicules- et jgi donne aux cheveux une j, souplesse qui les empt- de se casser ou de tomber. Chat In Coiffa, ai Parts. Oipat : 28. rue Etianne-Harcsl, Pana.\n10.000\" DEPRIME certifiés garantis sur tactuvs par la Maison PIGEON, à toute personne qui fera e*ptoser une de ses Lampes- Pigeon, ou un de ses Réchauds-Pigeon, dits le jSnu.v«\\ti'-I r *is;coJl. achetés aie» tous les Marchands on ehei Imita seuie Maison garantissant toute sécurité. Exiger la Marque Lampe-Pigeon garantie véritable, arec un pigeon sur un Oiobe su bas de la Uraue: toute autre est un* imitation.\nfaatiri t Savo» mi ahoe parfum\nArôme Pureté Finesse\n","RHUMATISME CHRONIQUE\nA ceux qui souffrent des douleurs et rhu matismes à l'état permanent, à ceux dont les mouvements des membres sont pénibles, dont les articulations sont déformées, à ceux qui eont sensibles à la moindre fraîcheur, on conseille toujours de prendre de l'Oma«;i!. L'Oiuagil (liqueur ou pilules), pris au mi lieu du repas, a la dose de une cuillerée à bouche de liqueur ou de 2 à 3 pilules, suffit, en effet, pour calmer très rapidement les dou leurs rhumatismales, même les plus cruelles et les plus anciennes et les plus rebelles aux autres remèdes; il guérit les névralgies les plus douloureuses, quel qu'en soit le siège : les côtes, les reins, les membres ou la tête, et soulage les souffrances si péuibles des atta ques de goutte. Gréé d après les dernières découvertes de la science, il ne contient ni salicylate de eoudc ni lithine et n'offre pas les inconvé nients (bourdonnements d'oreilles, vertiges, ralentissement du pouls, etc...) de ces subs tances malignes. Son usage ne présente ab solument aucun danger pour la santé. Enfin, Il est d'un goût très agréable. Généralement, on se sent soulagé dès le pre mier jour.\nEFFETS du TRAITEMENT Prix : le flacon d'Omagil (liqueur), 3 fr. 50; la boîte de pilules Omagil, 3 francs. Le trai tement revient à 30 centimes par fois et guérit. En vente dans les bonnes pharmacies. Pour éviter toute erreur, avoir soin d 'exiger sur l'étiquette le mot Omagil et [\"adresse du Dépôt général : Maison L. FRERE, 19, rue Jacob , Paris. NOTA. Il suffit d'écrire & la Maison FRERE, 19, rue Jacob, Paris, pour recevoir & titre de eadean et franco de port par la poste une ravissante boite échan tillon, contenant 6 pilules Omagil, assez pour guérir une crise Dépôts à Paris : Pharmacie Principale,l% rue Réan mur. - PP u du Sorti, 130, rue Lafayette- Ph\" Nor male, 17, rue Drouot. Ph\" du Havre, 13, rue du Ha vre. Ph* Debruéret, fi, rue Bonaparte. Phi' Pa friUaud, 6, rue Jacob.\nAYANT\nAPRÈS\nSPECTACLES DU 5 AVRIL\nTHEATRES » h. »/». Opéra (T. 231-53). Relâche. 8 h. 1/2. Théâtre-Français (T. 102-23). Paraître. 8 h. 1/2. Opéra-Comique (T. 105-70). Aphrodite. 8 h. 1/2. Odéon (T. 811-42). Glatigny. 8 h. 3/4. Gymnase (T. 102-65). L'Enfant cherle. 8 h. 1/3. Vaudeville {T. 102-09). Le Bourgeon, l'indiscret. 8 h. 1/4. Gaité fr 120-09). L'Attentat 8 h. 1/3. Théâtre Sarab-Bernhardt (T. 274-33). Le Frisson de l'Aigle. 8 h. 1/2. Théâtre Antoine (T. 811-42). La Thune, Babouche, Depuis six mois, Op O'My Thumb, Sévérité, Une vieille Renommée. 8 h. 1/2. Variétés (T. 102-09). La Chance du Mari, la Piste. 8 h. 1/2. Nouveautés (T. 102-51). La Dame de chez Maxim. » h. »/». Renaissance (T. 437-03). Relâche. 8 h. 1/4. Porte - Saint - Martin ÎT. 437-53). Sous lEpaulette. 8 h. 1/2. Palais-Royal (T. 102-50). Il est ignoble avec Bouchard, la Grimpette. Bh. 3/4. Bouffes-Parisiens fr. 263-36). Les Mous quetaires au Couvent. 8 h. 1/2. Ambigu {T. 436-31). La Tourmente. 8 h. 1/2. Folies - Dramatiques (T. 437-01). Une Veine de. 8 h. 1/2. Athénée (T. 282 - 23). Triplepatte, le Captif. 8 h. 1/2. Cluny (T. 807 - 76). Francs - Maçons, Hermance a de la vertu 1 Bh. 1/2. Déjazet (T. 274-91). DT ou Elle? Tire au flanc. 8 h. 1/2. Théâtre Molière (T. 419-32). L'lnstinct, Soutsnfi 8 h. 1/2. Trianon (T. 433-62). La Sauterelle, Trois Femmes pour un Mari. 8 b. 1/2. Théâtre des Arts [T. 580-93). L'Espionne. 8 h. 1/2. Théâtre Moncey. La Jeunesse des Mousquetaires. 8 h. 1/2. Montmartre. L'Hôtellerie sanglante. 8 h. 1/2. Belleville. Les Mineurs. 8 b. 1/2. Théâtre PopulaireißelleviUe).—-Jeunesse, l'Arc en ciel. 8 h. 1/4. Grenelle. Vingt ans après. 8 h. 1/4. Montparnasse.— L'lnstinct, La Soutane. 8 h. 1/2. Montrouge. Champigno! malgré lui. 8 h. 1/4. Gobelins. La Grande Famille. 8 h. 1/4. Théâtre Municipal de Saint - Denis. IA Grande Famille. SPECTACLES DIVERS Folies Bergère, direction P. Ruez ;T. 102-59). 8 h. La Revue des Folies-Rergère Anne Dancrey. Marie Théry, Léoni. Burthey, Sinoél, Faotit. La commère, Jane Alba. Matinées dimanches, jeudis et [êtes à deux heures. Olympia, direction P. Ruez, 26. boulevard des Capucines (T. 244-68u Tous tes soirs à 8 h. 1/2. Paris-Retard. Mlles Gaby Deslys, Juha Seale, Tchernoff : les 3 Amarantbes. (es acrobates java nais. VVlllio Haie. Mat. jeud., dim et fêtes â 2 h. Farisiana, direction P. Ruez, 27, boulevard Pois sonnière (T. 156-70). 8 h. 1/2. La Princesse des Flirts. Elvnett, Devierre, Leprince, Vasser, Ferréai, Antony. liesse, t-lslher ! ekain, Vilbert. Jeudis, dimanches et fêtes, matinées. Grands Magasins DufayeL 2 à 6 heures. Attractions variées, conoert, buffet-glacier. Fer més le dimanche. La Cigale (T. 407-604 Ah! Moumoute! Ariette Dorgère, miss Lawler. Gaité-Rochechouart (T. 406-23). Au revoir... et Merci, revue. Valantine Mémtn\nAlhambra, 50, rue de Ma te (900-10). UttleTicb, l idole des Parisiensßros, Martino, etc. Mmes Demédy trio) ; les Cabiacs, les Pirmans, les Sciavenis, les Marlinez, etc. MaL jeudis et dim. Théâtre Moderne, 12, boulevard des Italiens. (T. 127-92). Tous les jours 4 3 h. et à 9 heures. Siniche. La Pépinière (T. 317-73). Nœdia, le Petit Alfred. L'Affaire Bréguet. Ba-Ta-Clan. Tout le monde en parle! revue. Nelly Borna, commère ; Hervé, compère. Yvain. Bourgery ; Mmes Darey, Gilbert. Etoile-Palace, 39, avenue de W agram. -8 b.- Darius M., Burke M Voy, Paulasto, Charles X. M;, Beïso. Mlle Bartenelli. Clowns. Cinem. Musée Grévin. Entrée 1 fr. Le Siège de Port- Arthur; les Catacombes; te Cirque. Au Ci néma ; A Courrières Sauveteurs allemands et français. Funérailles des victimes Tbeârt-e Grévin. Tous les jours en matinée 4 3 heures et le soir à 9 heures : les Dom'tios roses (Lucien Dayle A la matinée de 5 heu res : la Corde sensible. Va pas d langer. re vue. Fauteuils à 2 fr. entrée du musée comprise. Hippodrome-Boatock T. 525-55 i. Tous les soirs, 8 h. 1/2. Matinées jeudis, dimanches et tê tes à 2 h. 1/2. Circus, Music-hall, Fauves, va riétés, attractions, Zoo-Garden 1 fr. 4 5 fr. Nouveau-Cirque (Beketow) (T 241-84). A 8 h. t/S. Variétés, pantomime comique, clowneries, Mercredis, jeudis, dimanches et fêles, mati nées à 2 h. 1/2. Cirque Medrano, nie (les Martyrs fr. 240-65). 8 h. 1/2. Attractions nouvelles. Matinées les dimanches, jeudis et fêtes à 2 h. 1/2. Cirque Métropole, 18, avenue de a Motte-Plcquel (T. 728-29). Les 7 Jaeopi ; Sœurs Randat ; les clowns Albano ; Geertz Family. Matinées jeu dis. dimanches et tètes à 2 h. 1/2. Tour Eiflel. Ouverte de 10 h. du matin à la nuit. Premier étage, restaurant. Matinées au théâtre les dimanches et fêles à 3 heures. Jardin Bullier. Tous les jeudis, grande féte. Samedis et dimanches, bal à 8 h. 1/2.\nI/AGKJOJLTDRB NOCJVELLB\nLIRE CETTE SEMAI SE DANS\nJournal populaire de la firoducUon rural* VINGT PAGES DE TEXTE ET DE GRAVDHES CONCOURS QENERAL AGRICOLE. Marcel Va. cher : Les Reproducteurs (av Bg) Lcuit are chemin : La Basse-Cour G. canu i Produits de laiterie G. C. i Prtdulta culturaux H t. i Les Produits coloniaux- ' AGRICULTURE. Echos agricoles. Albert Ber. thot : Prévisions du temps - p. L. t L'Agricu'turs au Parlement. G. Guénaux : A la Société Na tionale d agriculture CARNET OE LA MÉNAGERS. M- Jean : Hv giene domestique ; Le Ménage ; Cuisine et Pâtis serie : Liqueurs MEDECINE VETERINAIRE. - A. P. ( Maladies et leur traitement. LEGISLATION RURALE. Léon Leeage : Questions diverses. VITICULTURE. E. Ourana : Questions vtucoles; Echos viticoles. HORTICULTURE. A. M s Les Violettes REVUE ET NOUVELLES OE L'ETRANGER - 0. Bruyère : Le ( redit agricole s l'Etranger ARBORICULTURE. H. Latiére : Le Cerisier itvee hguresi. CORRESPONDANCE. Balles: Marchés: Bulletin météorologique\n6\nLe Petit Pariaiao\nLe Supplément littéraire du \" Petit Parbleu\" ILLUSTRÉ EN COULEURS qui est en vente cette semaine contient dense gravures magnifiques. A la première page : Ezscutios du Lieutenant Schznidt et de trois Matelots A la huitième page : TERRIBLE Cï CLONE A TAHITI Nombreuses Victimes.\ns\"On A IMR CO Vraiuaiftßt immédiat et IL 2ï L? A !¥! £. & infaillible contre Irrégu larités oo tous Retards. 3roch.gratuite. &' P.LEIGH'S, Boulev. Beaumarchais. 18. TiuÉnu 927.05. PAPIER WLINSI trtppMtham&i», Ma ux de Gorge, Irrita noue do PoIITÎM fkmlear* Rhomatisma» erra*» Le «un VX7VI9 PONDêE nt 1829 Une des deux plus anciennes Compagnies Françaises. ASSURANCES et DOTATIONS RENTES VIAGERES *8,10,12,14,160/0 Place Vendôme. 9, PARIS. Sirol rratis de Tarife et Renseignements. f\\P| ui si & tr*« SOT /fgnatnra f.epal«3o*. remootm. s volonté fr'ra&i 8 Rico .Ta* 4JCSIUOAJI-BASK. 18. rasOdec Parti I 5\"3\" * tous **• Wf?n.aiœ p' s établir 3 */„ Rien «T*T. Soi. It. \" «T%l P.emn ISar.s. DAVID 27 rneCMteaowl'Kaa pêrô ûnr? Aident Ptir signal. COCHET a.' INDUSTRIELLE » Ht I 83. PA« COMVOM8»B. «n* nanrisaement. tonds commerce, industrie», .9 Cl Bt. n d s», mutru 174 m»-r*m w»l t>ARW RÉHABILITATION (kl'inau do tous, même de la famille. -Ditcrétion garantie. Procès rapide §f% lIIAnÂp far toua moyen» WkJI | Jf %Jf IV Eâl Recherche», surveillance (21* Année) ANNULATION RELIGIEUSE H.GaDTIER, Aroeai O, 80, Bue Rivoli (Téléphone), Consultation. Visite ou lettre: 5 tr. jM LUNION GENERALE DES TIRAGES te. §f Ut*-, avenue Victor-Hugo, Parte. ENVOSE Ta 25 K LOTERIE S PRESSE ™ 6\" IPetir 5f unir'ie vers' TOUS partie.* 25 bill.et «ui 5 tir. ci-dess. désignés n iw JUIN 1906 800.0001 de Loti Sapant*, a tar AOUT 1906 1.500.000 ■ iw FEVRIER 1907 2.000.000 El ter AOUT 1907 2.100.000 ler FEVRIER 1908 3.000.000 Envol mandat 6 Or. on contre ree&Jbouneaaeat B*'6o. Q ï l\\ LOTERIE L'INSTITUT GÉNÉRAL PSYCHOLOGIQUE Autorisée par arrêté ministériel du 26 janvier (906 480.000 DE LOTS ESPÈCES En vente dans tente ta France chez le» banquiers, buralistes, libraires, coiffeurs, etc. Poqr recevoir directement envoyer mandat-poste et enveloppe affranchie ponr le retour à P. Reynaud, Cette gtnirate Jet loteries, 5, r. Etienne-Marcel, Paris Le billet 1 fr. Tirage 15 Janvier 1907 LOTERIE DES ENFANTS TUBERCULEUX D'ORMESSON stdel iSSTITUT PASTEUR de Lille GROS LOTS 500.000' H 00.000 50.000 AVIS las WHets d<s sréeédentea Loterie. des Infants fnbercuian dUnnessra sat toujours eu places locgt-mj# avant 'a tirage, la grand succès la la Loterie «Belle indique qu'il « sari le sème encore cette annèa. 0 tut loac preodre ses billets sua tarder ai aa veut être assuré ta participer aux grands liragaa qui tonnent us UILUOI de (ranci te Lota tant en la 500 OQd tr., éeat-à-dire, 20.000 tr. da reito ■ 55 tr. t dtpeisar par jour qu'a» peut jaguar irae ne traite. TABLE*O COMPLET DES LOTS: l laidesoo.ooo' 1 _ 50.000 3 10 000 25 1.000 UOO 100 2lotade 10O.OOO' 2 - 20.000 5 5.000 40 500 179 lots en 2 tirages pont OU MILLION d-Frue. La» billet* prit dès maintenant participent au* 2 tirage* nrïji Î 5 JUIN i9o6&£3»ttst- Le Sillet : lî Jfftr. Jcindra enveloppa affranchie portant adresse peur ta retour. 0a trouva des ttiileia dans toute a France, dm le» priactpiua débit, de labae, libraires, banonia-e, «te. (ranise aua eiretuds et an Siège du Comité 35 rue Mlromosnll. Parle. Noua engaseone toutou perwnnca ayant bontlqna. MB g Tondra daa tulle U. Demander la» coniliti.ua.\nTI IWi iD*\"Kï«stf!r* ■ Il IfBCU n ssr r'jgr aa&a? Csncroia» Fibrome MMnta. - Quenton tan* opération RLUOT, IIHUD-SitHMi. U Rue Ou POMKent PAIUS •MWi4ilu>(MiMiiri<lp'am>» iwHlirak Iwwn S» ItPUIIAMII JnofTenslve. GUÉRIT IMMÉDIATEMENT les Eaoalemaats les pliu snoiaas. F\" mandat : 4 fr. SO Saladiss dtt isits g-nito-arinaires: VESSIE. PROSTATE, URÈTRE, BÉTBÉCISSEHEHTS, IMPUISSANCE Extrait d'un Rapport de médecins d'Alcer : t Sur 232 Arabes traitât, 231 guériaona... aur 133 Européens, tcua guéris, a Consulta tians.Correspondanee T. ru» Tonllitr iSotlimm). PARIS Upmc attention, Ritrécl*snmer,?t,U\"~<ir\\eten, I*lHt Prostate,llrèllire Guerifcn raptde p'l'Eleotrolysß Deet. Spécialiste.! ,r. Rougeoient .PARIS litiu f~ mu m.'S*.\nMODÈLES PERFECTIONNÉS pour TOUTES les MALADIES dea organes de la Femme . Descentes et Déviation a de ta Matrice, Reins mobiles. Hernies, Ptôse et Relâchement de la paroi abdominale, etc.— Ceintures spéciales contrer Obésité cour Hommes et pour Dames. Catalogue Illustré et manière de prendre les mesures franco sur demande. M.CLAVEBXE, Spécial\" B\".a3*,Faub' S'Martin.a Paris. S ali s H | Q ce; Un- «t rrtf!ca!e tontes les slFoctionsd» nvf .je!«g!# !■ ■S IW VIS louteetes airoctionada ËïLÏ§3 1> PEAU, mémo des PLAIES VARIQUEUSES. U traitement, présenté à I'ACAOEMIE de MEDECINE.\"» & la portée do toutes les Bourses, ue dérangé pas du travail; aLÉNOttWAKO. Médecin-Spéctaiieie, so ien Aide-Major des ptuox Militai: c:,E2,nueYintlmllle,Paris. Cuwltiti«MfirCMrtl{«Lds VlNS. Agents demandés. DAl|RlET,Arsenal, Bordeaux\nm p % § H % ooooq I Ês> \\ 1 / t> I I t I s ** I -■; W//, fA m '■•>:> l* ili A mm&M GRANDS MAGASINS D'HABILLEMENTS A SAINT-JOSEPH, 115-117-119, rue Montmartre, GRANDE FABRIQUE, 50, rue de Turbigo. TOUR SAINT-JACQUES, 88, rue de Rivoli. AU PONT-NEUF, 4.-6, rue du Pont-Neuf. Le public se demande comment nous pouvons donner des vêtements en pure laine peignée et d'une façon aussi soignée à des prix si modérés? L'explication en est simple : nous avons été les premiers à remettre nos importants ordres aux grandes manufactures de Roubaix, Tourcoing et Elbeuf et avons échappé à la hausse, toujours croissante, des laines. Quand au fini de nos vêtements, c'est grâce à notre coupe et notre nouveau système de fabrication que nous pouvons offrir des vêtements irréprochables. Demandez notre Catalogue illustré contenant 18 Échantillons de nos séries tant appréciées à 19, 24, 32, 38 et 45 tr. Les mêmes perfectionnements ont été apportés cette saison à la coupe et fabrication du Vêtement d'Enfants des COSTUMES blouses bouffantes, nouveauté et velours à côte à 4.90, 5 90, 6.90, 8.90 des COSTUMES blouses courtes à ceintures et marins bouffants à 6.90, 8.90. 11. 15, 18 et 22' des COSTUMES vestons 3 pièces, tissus haute nouveauté et bleu à 11, 15. 18, 22 et 28' Succursale à Lyon : 67-69, Rue de la République, 67-69 «M * v. /■ >': NE CONFONDEZ PAS Exigez la date du tirage sur les Billets L Série Rouge et Jaune De i_A pour ENFANTS TUBERCULEUX , Osseux ou Ganglionnaires La seule qui tire tous ik PROCHAIN ses gros lots en 1906,1 e l®fp E eu un seul tirage ?q 3 ,! 403.000' - fî?l 250.000, 59.000, 20.000' Le Billet t 1 IV. et 532 autres lots de S.OOO à IQO' Ecrire COSTE-PISEOT, Direct. 4e l 'Express, Agent générai 4e la Loterie, 83, rue LepeUetier, & Lille. Joindre entel. affr.O.iô par sbillet'. Ajoutez 2 fr. pour abonnement US AS a YAntt-Tulierculeu* et au H« Gagnant, donnant les S» sortis aux Loteries françaises. En rente dans les Débits de Taba s, Librairies, Changeurs, etc. a Paris, dans )r>s god riz-. du d , la Caisse Générale des L.oterie~. y*»,..! eW\" ■ '■ b 1- '. F yt • Paris. BOUQUET, imprimeur du Petit Parisien, 18, rue d'Enghien.\nESTOMAC Digestions difficiles, dyspepsie, goailements, vertiges, rran jts, vcmissetcents, gastrite, brûlements internes, gas ti algie, douleurs dans l'estomac, le dos, les reins, constipa tki.etc.. sert soulagés ce suite et toujours guéris par le ITOSîfiCHiaiiE iERRETTE Cure « Xi n ois : fi îr. trauco, 1 boîte : 1 ir. 25 iranco. Ecrire fcEBF.ETIE, Besatçon tDoubs), i »r. la boite, t 1 *\" phann'** Faits 3 usage ûo trctieœeas an ty .TErsora r Useul Pttliil »érieuio'.ocns!iani;or«i*!!lt!! cefUls a: ioalU.L t Envoi franco <Xecc ûlêDiCAUSHTccxit/* S tr.aEressct I U HimCII Tib MIîCiIELL, S, Cité Trévise. PARIS. J R&PHWHSBP DisoßÉTiori >* \" -y \" 'MFt? k IRRÉGULARITÉ. - Résultat Immédfsi I Notice Gratuite.' D» 0 .EXCELSIOP \" 102,r»Poissonnière.Paris.ré/.135 6*\nC'est Extraordinaire! HATEZ-VOUS! Voulez-vous avoir C'est Prodigieux! N'HÉSITEZ-PAS! riH i triuuoi_ } _-48Skffl np H PfeIRSC m» 1 J} ntOI I t£-rAS! ALBUM ARTisffafc y\\» CLASSES vk CASTES POSTALES et PHOTO6BAPHIES \"UÇ LISEZI vous SEREZ SATISFAITS et abréablement SURPRIS Chers Zjecteurs et Lectrices ! Voua voua êtes, sans doute, bien souvent demandés pour quoi ia carte-postale illustrée avait fait de grands progrés artistiques depuis quelques années, alors que l'album destiné h les classer était resté stationnaire et loin d'être en \"rap port avec son contenu- L'industrie étrangère seule en était cause car elle inondait notre pays de ses produits disgra cieux et de fort mauvais goût. Aussi, pour réagir contre cet état de choses, nous avons fait établir, S grands frais, par l'lndustrie Française toute une collection de véritables albums artistiques avec fleurs diverses, en relief : Lys, Anémones, Glycines, Liserons, Narcisses, Violettes, Eglan tines, Pivoines, Marguerites, etc., etc., en cuir incisé et repoussé, d'un éclat incomparable, donnant l'illusion absolue de la fleur naturelle. Ces albums sont une véritable innovation; ils sont brevetés, et sont dignes de figurer dans les plus somptueux salons Leur prix modique et les conditions de paiement sont accessibles h toutes les bourses. Prix i 10 francs l'Album contenant 500 placée. Prix s 1 francs 1000 places. Pour permettre a tous, de posséder immédiatement un de ces merveilleux albums, nous avoos décidé, malgré leur prix minime, de les mettre en vente à des conditions incon nues jusqu'à ce jour, soit a raison de UN SOU PAR «JOUR soit l» SO par Mois Avec de pareilles conditions, ti n'y a pas à hésiter! Les envois sont effectués de suite. Les paiement» ont lieu, sans frais, par la poste, tons les 5 du mois, fe partir du 5 qui suit la dat* de l'envol. Pour les envols S faire en Province, franco gare, ajouter : o*Bs en Timbres- P* pour l'Album 500 pinces et la Prime. 1*35 eo Timbres-P** pour l'Album IXIOO places et la Prime. 2toc nsaos sbatuites C EUT MILLE PRIMES aux SOUSCRIPTEURS pour un total de *33.9*6 frauds. En plus des avantages énumérés ci-contre nous tenu à être agréable à tons les souscripteurs, sans excep tion, en leur adressant une surprise agréable et de valeur, en même tempe que l'album. Cette surprise comprendra un des objets Indiqués ci-dessous. En un mot chaque souscripteur se trouvera en possession et gratuitement d'une surprime remboursant soit une. parti*, soit la totalité. SOIT DEPASSANT de BEAUCOUP le montant de l'achat. LISTE (Ips SURPRISES GRATUITES aoec indication de leur valeur commerciale 2 Automobiles Valeur 10 OOOfr. 30-000 fr. 10 Ameublements salon... 500 fr. 10 Bicyclettes 450 fr. 10 Fusils chasse 3 coups.. 200fr. 10 Sacs de voyage garnis.- 70fr. 10 Services table oorœiaine 70 ?r. 10 Services a calé 15 fr. 10 Services à thé 15 fr. 10 Revolvers. 2e fr. 10 Suspensions bronxe 60 fr. 10 Pendules bronze ..... 70 o*. 100 Lampes complètes ■— 15 fr. IW, Glaces dore es , 35 fr. 100 Montres ai g 4, hommes 25 fr. iûu ïx* on très argent, dames. 20 fr. 1 000 Réveils sfr. 1-000 Chaînes sautoir argent 7 fr. 1.000 Broches arqent ... 4 fr. 1 000 Epingles cravate arg*. 4 fr. 1 000 Garnitures peigne, 4we 3 fr i 000 Eventails 3fr. 1 000 Jumelles théâtre . .. fOfr I 000 Services couverte, 6 personne». 15 fr. 1 000 Services couteaux. 6 personnes. 15 fT. i-OUO Services table damassés,6j>ei-»onaea 8 fr. 1 000 Parapluies .. Valeur 5 fr. 500 fr. 5.000 Tr. 150 fr. 4 500 fr. 100 fr. 3 000 tr. 70 fr. 700 fr. 70 fr. 700 fr. 15 fr. 150 rr 15 fT. 150 fr. 2C fr. 300 rr. 60 fr. 600 rr. 70 rr. 700 fr. 15 fr. 1 500 fr. 35 fr. 3 500 fr. 25 ftp. 3.500 fr, 20 fr. 3 000 fr. 5 fr. 5 000 fr. 7 fr. 7 OOOfr. 4fr. 4.000 fr. 4 fr. 4 000 fr. 3 fr 3 000 fT. 3rr. 3 ooofr. 10fr 10 OOOfr. 15 fr. 15 ooofr. Isfr 15 \"00 fr. i 8 fr. 8 » OO fr 5 fr. 5 000 fr. 8 fr. 3 000 fr. 5 fr 5 000 fr. 1 000 Parapluies .. Valeur sfr. 5 OOOfr. i 1-000 Cannes • Bfr. 3 000 fr. 1 «no Ombrelles sfr 5 000 fr. i 86 498 Volumes d'auteurs connus, Albums et objets divers, d'une valeur de 3* 50 302 7A6 fr. i 100 000 Surprises gratuites d'une valeur de 413 946 fr. i Si de tels aoantages sont offerts c'est pour faire connaître à tous, les progrès réalisés dons l'lndustrie Française. N'hésitez donc pas a «dreaaer sans retard votre com mande en remplissant le bulletindt souscription ci dessous et en l'adressant. sous enveloppe affranchie. S M. le Direct' de rALBUM ARTISTIQUE 6, Rue Miollia, PARIS. BULLETIN DE SOUSCRIPTTON I Monsieur le Directeur de I'ALBUM ARTISTIQUE, * 6, Rue Miollia, PARIS. ——— 7 XBuflltz m'erpédier immédiatement : On Album SOI) plate, an prix de 10 Ir. j llfir la mtlti Un Albnm 1001) ni. m an prix de 15fr f pi coirirst lu ainsi que la Surprise gratuite que Je paierai i raison da 1* 50 par mois jusqu'à complot paiement de la somme totale. A la 490 . Nom SMNAnnu : Prénome Prolexalo* bm ir_ A Département _____________ Eu gare i Inclu- Timbre» o*Bs pour en»oi i me faire franoo tara. Inclut Timbiea 1*26 ponr envoi à me faire franco (are. (Biffer la mention qui ne convient pas). i i \"\nMALADIES CONTAGIEUSES et de le VESSIE, CYSTITE, etc. W • Supprime Copahu, Cuoèue, injections, etc. GUÉRI SON RADICALE «I RAPIDE Seal remette reconnu elUcece et inoffeaetf. Kétultâtt morveil oux. Jtmtit d'lntucct*. lluM 5* frut» oiiéu. - TOUTES PHARMACIES, Ph'« Vlvienne, 16. Pue Vivienne. Paris. t/11l GRANDS AlJfr.KOlttrwrtiidtiiTOtrtgarï. Kch-DW Vira COTEAUX AjOM-UsaBOYER.Oooi-dußao.Hims? BORDEAUXr.&œ^fiO 1 toute 4' riËSOBL£S4eIs&ISOSS£,S,B' Strtooorg.PirU. M SAINT-GILLES lOOjoonou 4 lixiire jTT r VINICOLE, 12, a. du 4-SePTEunas. PuuiV *« F r VTD B nrantl t»tarai.té«*r4». C A I il Al.l/ 1 taeo». 110 iltru.,27* Pvt,fM,r*tn Km ont (Euti - \"«ratl»l Je livre en tourtaace pria «nnoncA <J»>otre r-mrp>ure* Eeot«nyt«■ POU.IOL tifMM. Bélier» flltulu FONDS DE COMMERCE BOTELr.Richelieo, remis à neuf, loy.rare. T.9a.on gar.7ooon u .Cond avants.inLGotier.Hav.Clichy niltr est dem. p. tenir joli dépôt N.-D.-Lorette lliLllli s, con.V.Usinier,B9^-. Lemercierip.CUcùy). L épôt pain-vin av. 500 t. Net 10,000 f. p. an, logé. Essai. Liéger, vins en gros, 209, Fg SCDenis. CESSION AMI! BLE w a ITAÏTB Bt * pl.. ess., séch. P 4 loy.. app's p. I\\\\o Ull 1 vlllvécr. Boiry, 14, rue Rivoli. Exp. BELLE 1/AOUrDIC avec6hecL PETITE vMWfIEL ri a Ci de culture, àcéd. pr. Farts. 11 vache». izO lit. p. jour. Vastes bâtiments. Grand jardin. Bénéf. ann. 5,000. Prix 10,000. Facilités. Roussel, 34, bd dés Italiens. Paris. La Hâcooaaise 155, fg Poissonnière, dem. mén. ou dame p. dépôt vin av. 800 f.gar.3oo f. p. m. b. log. •M v*» w ■ iv.2soo'«t, Bar.q 4a France. M-MUNIER,2,r.TUREIGO llépôt pain-vin de 400 à 2,000 fr. Tr. bon rapporL |J Petit loyer. Essai. Amand, vins, 3, r. 1» Jonquière ACCACIE sans connaiss. spéc. ou commandita AooU est demandé p r exlens. d'industr. laitière. App. 30,000. Ecr. L. T. p. rest., bureau 106, Paris. ien des As. Epicerie-Vin-Liq., 10v.750 f., aff.SO f. p.j.Px 150ô.Dôc.V r fr A.Chapuis,rep.,7,bd Barbés. ôt.-Vin,bil.,jard.jeux, r^N I *, t.22 a. C* d. motif inl me. N'5,500.Fx av.2,ouo.Pres.Couês, rpt.U.r.Tieiile-Ttmjle. Avec 1200 fr. après décès, iiquoriste place des Victoires. Lèy. 700 fr. An. 140 fr. s» cuisine, gd comptoir de 5 mètr. Ricaud, 30, r. Saint-Lazare. LAVOIR Le Vendeur gagne 24,000 ir. qu'il garantira APRÈS FORTUNE Accepte oilre sér. de 15,000 comptant P. Gentien, 55, boulevard Sébastopol. Ppeten'e-merc-jx. Loy. 550, log. au 1\". 8én.6800. Px 1500. Essai.Trémolière,ll bisj.Drouot au 3*. nATPI Avenue de l'Opéra. 2 propr. en 26 ans. HU 1 £JL 15 n M à voyag. Splend. Bén. garanti 15,000 à placer par an. A céder avec 20,000. Essai. Fort. Ramet, 16, place du Havre. Itn DDE 1 œufs, lait, belle situation. AG.60.000. DLIUHL Prix 1.200 francs. Réeie occasion. Gramont, 1, rue Française, Halles centr. Paris. C~rémerie chaude, 80 fr. p. j. justifiés à l'essai, situé sur gd bd, loy. 1300 f.Av. 4000 f.V' ou écr. de suite. A. Morel, représ*, 25, bd de la Chapelle. Décès Hôtel av. Comptoir centre, pr. Hall. CenL Il Ch touj. louées. B. cas., compt. 40 f. p. j. fac à tenir Px 4,000 cpL Ecr. D. C. 1/6, poste restante. Î 'offre jolie situât, de 400 fr. p. mois à dame ou ménage sér. p. tenir bel. maison cafés et thés. Il faut disposer 1,200 ir. Augier, 28, r. Hauteville. A céder cause de décès un bon commerce Beurre- Œufs-Lait av. coûté 8,000 r. il y a 4 mois, 130 f. p. j. Essai. Prix 600 fr. Augier. 28, r. Hauteville, Epicerie pouv» ten. le vin à v. 200 f. r. Rébeval, 86 IÎATTÏ -Vins-Liq. centre jol. pays pr. gare et tllJ 1 » L sur place Mairie. 14 jol. chamb. pay* 2 fois lover. Gr local, jard. A enlev. p. suite déc. du mari av. 2,500 fr. cpt. Elie, 50, Bd Magenta. Pension de famille, villa lux., jard. Loy. 3,500. N* 8.000. Av. 10,000 Etasse, 110, Bd Sébastopol Bords de l'eau, coquet petit café-Billard. Loyer 600 fr., gr. jardin., aff. 15,000 f., log' 6 pièc. Tr. av. 3.000 1. Gr. Ch. d'aut. Serain, 8, r. Strasbourg. Âv.2ooo.ïol.Vin-Hôt.f.gar.Loy.23oo. 30 n°\" b.meub. itap.net 8,000.L0ui5,6,8d Henri-IV.I à 5 b.P.d'ag. s-Buvette pr. p** Maillot. Loy. 1,150 f. Aff. 3,500 fr. Gaston, 24, Montrozier, Neuilly.\niMI m* JÂ 1 >• •éSm I l 25.000 ENVELOPPES-CADEAUX ont été distribuées depuis 15 jours par la Meilleure et la plus Saine des Consommations r LE dS 1 m à base d'un nouveau stimulant dèriiè de 1 ACIDE FOAMIQUE I M MA lp||È «On W Nous recommencerons à partir de I DIMANCHE PROCHAIN 8 AVRIL une nouvelle distribution de 25.000 Enveloppes, contenant des Cadeaux exceptionnels. m lire à cette date la nomenclature des principaux Cadeaux. Le CHAMBORD, 75 to , Boulevard de Clichy, Paris. «ratâmes q'OR 9 îlfcJaJUet d'OR BaEZXaDCaXaESKSt 3033 G-ZJIÉSX&XSAOSa'iS prouvent la grande valeur au nunEUEKT DÉPUtîATIF-VÉQÉTAL• PUnle» et Pommade de 7AC3SS (l'es mundat-posté) contre les Eczémas, Dartres, Pelade, Doutons, ] Jc-raauçcsuions. Acné, Herpès. Peoriasls, Sycoala, Chute des Cheveux. Pellicules, Taches de Rousseur, Rhumatismes, Glandes, Tumeurs, Vices du 3ang,ij£aladle3Vénérlenne3.-.Brochure et iftenaeignemaata Gratuits, xsëeurx.T.â.'XS IDÊÎS ï.ES E>rsi3P.<rin;rî3 «ozrcsa Ecrira : M. iAHC'ADfi, Pharmacien é TAJrLBES (Haotit-Prrtnéesl Porteurs d'Actions CIIPDCDICe H'CfiYDTC d'Obligations et de Parts ôuwntnluO U C.V7 I r I C ont ln. te rôt & s'adresser à la Fédération Nationale des Rentiers et Porteurs di Titres. 45,RaeRicher, Paris(9*l\nDU CHOIX D'UN JOURNAL FINANCIER iuMÉ le Capitaliste et la Rentier s'ont «s plu* de toute* le* valeurs, des isiormatioos, es# uni ni» Se «en tMNi£ d'un organe financier et industriel t mp*riuU cernent*, <1 se -Xargs de le wedlanee te» #1 parfeMement informe «t *ati*fait uns) s 'notes tes ssigenoe* te ••• eb*u»a* Jamais le nombre des «râleurs, ancienne# et ooa- L'abonnement est de S tr.l'an . mai*,* titr» d'ossoi ▼elles, n'a été aussi considérable I al pcoi psrmettrt • aras 1s i'tpprtstst. e Mnolfet»» Mrm Jamais il n'a été aossi difficile de bien placer set» Capltalleleseldes Rentiers •«% <*» argent, telle valeur. qu'on croit de toat repos, est maa- dam on an,moreonaot uu (rauc «tf sudpm tw>»s» vause, telle autre, délaissée, est avantageQ«e à acheter. Les Capitalistes H les Rentiers qtu se utum** y** Le choua d'un Journal financier est donc trén Ina- le sacnflce de un franc pour race»*? ehagns •*«■*.»»»• portant, de ce choix dépend la fortune ou la ruine' pendant tonte une année, an journal tnseï »m»pèe». Le Moniteur de« Cm pl («allâtes* et des aussi important, aossi bien tntsrmé.ae peuvent »sa p* -*»4re Rentiers se recommande spécialement par la sûrtle qa a eut. si, par négligence on par ignorance, 4s arrivent t 4e se» information», par son indépendance absoioe et compromettre leur fortune sauvent péniblement m mais par les soins apportés à i'ètuds des valeurs et des affaires Tout abonne reçoit gratuitement an* f£«ftttl*»u Le Moniteur des Capitalistes et des Mensuelle speoiaîeinent consacra* aux Etudes das Rentiers (28* année I a des documents complets Valeurs, Tirages et sur toutes les affaires créées depuis sa fondation. Ces deux Editions Tous les dimanches, a donne la cote complète officielle} IL rueJ tan- Roisu». dans les Boréaux ds poète ou Boulorard Hamamsnn Ces deux Editions renferment chacune St pages <ts On s'abonne sans (rais, à Lyon, i, ru* 3*oul s Kdor&rd H*ua*m*nn.ii-&O.PARISui*J «■\nf\\ £1 B CHOIX GARANTI m M NATUREL. 1\" cuvée. mSI M BU c& A r fr. la pièce de 220 lit W$ à fi*MÎ Ecb»»*** g™\"» mJI&È 28' l,u liL Port, fût, Kg B fllggg j| rvgie.tout eompris. |B « H IBH c n trerembourtcm, l . ■ w escompte 5 W ■ M «B SABATtER. Mégisskur. BÉZJERS iHérault». lff| as in DoiaMo» rt M. f». 218 PKtX REEL. EchiaUJloo*. ym«u moussa* S W JALABERT.à FONS(a»^.GRATIS 11l Al 1M choix . 0 dorr*». garanti aa tarai J| #9' lî 8 fiAI Suf'49 1 Vteu*ss' Port.fOt.rêiHoomori» A *J • ffa B H 9 C*y Hgmb'lidoomuteS y«. Kcb\"*gratta 4JL \"Cl W I II Vigueroa BÊZIERS (Hérault) Hf 4J t KÔrt KTIIT A PRETER dep. S 1/1 A pers. rteraes. rtmo. pu. Siô ÏX2 I > illeu U'UHli n«ll «0 «n» DMHWi lUm 4»n«« E r»-r«» avec détails A ; HJLLE. 3. route d'Aobervlllieiv. ***«'\nri&use dép. Beur.-Œu.-Epic.-Vin. Ai. 60 f. p. i. Px V à déb- S'y ad.B,r.Cochin (Bd St-Germ»in).H.d.ag OU ACHETER Fonds de Commercé, Industries, Propriétés, Châteaux, Beehercher Commandite», Association», Prêts de toute nature, FORME!! SOCIETES «'ADKESMIR OIRKCTKJtRîfT A LA BANQUE PETITJEAN Maison spéciale - La plus ancienne du Monde 12,™ e MONTMARTRE, Pa ™ qui (ait étudier sur place et à ses (rais par asrents compétents, tons projets. PARIS, PROVINCE, ÉTRANGER. Grand choix d'affaire# pour Acquéreur* S mM&EÊ TÉLÉPHONÉ 131-40 M—M»\nm ppemter OTKXS ut— tl mu *JUJ« 58 S—, on Jflfe fr Ma 2» m Bcfc\" gm. As imrt B 1 Port, Hcute, tout oaaw en QMAofK» ei û ia g~f| j. jj orte. - Contre reat eonlenantx <nd*q*ée V W f>our»em 6 O'C d'en— F. PLACIDE Vigneron, a BEZIERS Herta» 50 F. PLACIDE Vigneron a BEZIERS BORDEAUXFsSr3S;6S l_»g r«»«, proB\", Urne Bacchoi. Bou»cat.iiirooJ« to— «ru» n?.&3 LE PETIT PAiïISIEN pu&ue ** œuvres de aos me meurs romanciers.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,746950"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1906-04-05"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117761544","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117761544","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117761544","http://gallica.bnf.fr/ark:/12148/bpt6k562110n/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}