{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4706193","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1878/04/10 (Numéro 541)."],"contentAsText":["Le numéro 0 centimes\nTHOIBIÊME ANNÉE. - N« 541\nMERCREDI 10 AVRIL IS7»\nLe Petit Parisien\nAdresser tout ce qui concerne la rédaction & M. G. EYÏUÈS, rédacteur en chef 18, RUE D'ENOHIEN, 18\nABONNEMENTS L 3 mois .V. 5 Ir, j 6 mois ... 9 Ir. PARIS ET SEINE ( Un an. .. . t» l ''- \"IL ' P\" ■\" ' ■'\nABONNEMENTS ( 3 mois ~ . 7 fr. ] 0 mois . . . 13 Ir. DÉPARTEMENTS ( Un an 24 Ir.\n*' >\" ■ ■■-< —fi «■■ ■ i \" n i i ADMINISTRATION 18, rue d'Enohien, 18. Part# LES ABONNEMENTS PABTENT DES I\" ET lt DE CHAOOE MOIS\nde la démission ou de la soumission ; c'est aussi la conclusion de la brochure tout à fait intéressante de Mj Léonce Dupont, qui, lui aussi, préçbela réconciliation. A ces bonapartistes repentants, Iqs lec teurs ont répondu en sonnant le glas du bonapartisme. GUSTAVE EYHIES.\nDERNIÈRE HEURE\nLA DISCUSSION à la Chambre des Lards. Londres, 8 avril, 10 h. soir. C'est lord Beaconsûeld qui propose l'adresse. Son discours débute par une affirmation : \"Toute la politique anglaise est et fes « tera basée sur les traités de 1856 et de « 1871. Au commencement de la guerre, « l'Angleterre,en prévision de ce qui pou « vait arriver, déclara à la Russie qu'au « ctrne modification ne serait apportée à « ces traités sans le consentement des si « gnatalres. * « Or, la Rtte-ie ne veut pas placer tout le « traité de San-Stefano devant le Congrès, « bien que l'Angleterre en ait vivement ex « primé le désir. Dans ces conditions, il a « fallu perdre tout espoir de Congrès. C'est >< alors que le gouvernement anglais a dfl « aviser au moyen à prendre vis-à-vis de « cette attitude de la Russie. Toute l'Eu « rope arme aujourd'hui, et l'Angleterre « se doit à elle-même de prendre aussi des « mesures de nature à se faire respecter ; « car l'empire britannique doit être con « servôtel qu'il est, par les forces qui l'ont « fait ce qu'il est. « Ce qui s'est passé dans le sud-est de « l'Europe a mis en péril l'empire britan « nique. » On applaudit vivement. On est absolu ment certain, ici, que la mobilisation sera votée sans discussion.\nLA JOURNEE DU 7 AVRIL\nCe qu'il y a de particulièrement inté ressant dans les éleetioas de dimanche par où la journée du 7 avril mérite d'avoir une place à part dans l'histoire politique\nFEUILLETON DU PETIT PARISIEN Du 10 avril 1878 (32)\nTÊTE D'OR\nPREMIÈRE PARTIE\nUn Procès Criminel SOUS LA RESTAURATION\nLA FIN SES RÊVES Les prisons étaient pleines; les présides d'Afrique encombrées ; il n'y avait plus nulle part de sécurité, et l'on voyait un gouverneur de province, L'Abisbal, dresser une potence permanente sur une des places de Cadix, en vahir le principal café de la ville, envoyer aux galères tous ceux qui lui étaient désignés par les prêtres, et, pénétrant dans les églises, faire massacrer ceux « qui ne s'agenouillaient pas avec une ferveur suffisante ». Déjà, l'un des Mina avait tenté de lever l'étendard de la révolte; les don Juan Diaz\nde ce temps ce rfest pas seulement le succès-évfatant et unanirne des candidats républicarßï7 c'est avant tout et surtout l'écrasement du parti bonapartiste dans des conditions telles qu'il n'otait pas per mis de l'espérer. Là est le fait saisissant et, si l'on peut ainsi parler, la caractéristique de cette journée. Le Pas-de-Calais était devenu le fief élec toral de M. Leverl; il avait mérité d'être appelé «la Corse continentale ». A l'époque oùle bonapartisme,ployant sous le poids de responsabilités effroyables, semblait irré médiablement condamné et n'arrivait qu'à grand' peine à conquérir un nombre in fime de sièges électoraux, le Pas-de-Calais levait l'étendard de la protestation, et, sous le règne du scrutin de liste, envoyait M. Levert grossir à l'Assemblée nationale le petit groupe des adhérents de l'Appel au peuple. Depuis, sous la présidence de M. Thiers comme sous la présidence du maréchal de Mac-Mahon, que le ministère fût placé en des mains libérales ou en des mains réactionnaires, l'Artois était resté fidèle à d'anciennes amours. De même, le Gers, que la famille Cas sagnac comptait tenir dans ses mains et qui jusqu'à ce jour n'avait pas échappé à ses étreintes. Or, voici que « la Corse continentale du Nord et la Corse continentale du Midi » secouent brusquement le joug qui pèse sur elles. M. Jean David parvient à détrô ner M. Peyrusse, les deux candidats bona partistes du Pas-de-Calais, M. Dussaiissoy et M. Sens, des personnages considérables l'un et l'autre servis à ia fois par une influence personnelle incontestée; antécédents, les positions conquises se trouverit dépossédés, celui-ci par l'ancien secrétaire-général du ministère de la jus lice, M. bibot, parlementaire libéral et ré publicain 'modéré, celui-là par ie maire d'Arras, t. Deuzy,l'auteur de cet écrasant rapport sur la comptabilité financière de l'empire Signe des temps! dirait M. Prudhomme et M. Prudhomme aurait raison. Oui, c'est un sigoedes temps quecet anéan sement de la démocratie césarienne, devenue d'au tant moins redoutable que dans le Parle ment sa représentation est numérique ment au moins plus considérable. Au f r et à mesure que le temps marche, que les années succèdent aux années, le souvenir du passé s'efface, les dévouements se las sent, les espérances s'en vont et la fidélité à la dynastie déchue revêt une forme sin gulièrement platonique. C'est la conclusion de la lettre qu'écri vait naguère à un journal du soir l'hono rable M. Dugué de la Fauconnerie, co seillant à ses coreligionnaires de prali quer à l'égard de la République le système\nPorlier, les Vicente Richard expiaient dans les tortures et par le supplice leurs généreu ses tentatives en faveur de la constitution ; l'heure était lugubre et l'église ne reculait devant aucun moyen pour consolider son triomphe. Malheureusement, sa milice était restreinte, elle manquait d'un nombre suffisant de voix éloquentes, d'orateurs populaires, de prédi cateurs de carrefours, ces auxiliaires toujours si puissants du haut clergé; si bien qu'elle n'était pas très-difficiïe dans le recrutement de ses saintes phalanges, et qu'ayant inces samment besoin de troupes fraîches elle acceptait un peu les yeux fermés quiconque se présentait à elle'au nom du roi et de la foi. Les rues, les places, les carrefours étaient dans toutes les villes encombrées d'énergumè nes,portant l'habit monastique,qui prêchaient la guerre sainte,excitaientles âmes,aiguisaient les colères, poussant les foules affolées aux plus horribles violences. Chaque jour apparaissait un nouveau for cené, debout sur les bornes ou au pied des calvaires, et se livrant à toutes les fureurs d'une éloquence où le trivial le disputait à l'horrible. Lui demandait-on qui il était, d'où il venait, ou qu'il fournit tout au moins un certificat de cléricature ? Nullement. On avait bien trop peur de rencontrer sous le froc quelque ancien bandit, quelque célèbre détrousseur de diligence, quelque féroce chef\nNous apprenons que M. Francisque Rive va être nommé procureur général de la Républi que à Douai, en remplacement de M. Peti ton qui a succédé à M. Godelle eomme avo cat général à la Cour de cassation. On se souvient que M. Francisque Rive a été membre de l'Assemblée nationale, où il siégeait sur les bancs du centre gauche. Es prit modéré, libéral, très-indépendant, il %'é tait, sous l'empire, prononcé pour les institu tions républicaines. Dans l'ancienne Assemblée, il contribua à convertir aux idées républicaines quelques députés libéraux qui, liés par leur passé, leurs souvenirs, leurs relations, hésitaient encore à faire prévalolrjcette forme de gou vernement. Ajoutons que, dans l'Ain, il avait appuyé sans succès les candidatures sénatoriales de M. de Monicault, gendre do M. Dufaure.et de M. Alfred André. Au scrutin de 1876, M. Francisque Rive ne posa pas sa candidature, bien que des dé marches eussent été faites auprès de lui par ses amis politiques. Enfin, disons encore que M. Franoisque Ri ve remplit avec beauooup de tact et d'habi leté, au 4 Septembre, les fonctions de procu reur de la République à Bourg. L. S*\nLA PAIX\nLes nouvelles sont aujourd'hui de plus en plus rassurantes, et tout fait prévoir que Je mouvement de recul de la Russie s'accen tuera. On arrivera tant bien que mal à réunir un congrès, lie ne sera, à coup sûr, qu'un remèdo provisoire ; mais on gagnera de la sorte quelques mois, et après, dame ! après, on verra bien. Notre Exposition aura déjà porté ses fruits et la politique de la France pourra se trouver modifiée. A chaque jour suffit sa peine. Hier soir, ont commencé au parlement an glais les débats sur le message de la reine qui a mobilisé les réserves; la mesure sera certainement approuvée à une très-forte ma jorité. On expédiera ensuilo les lois budgé taires les pins indispensables; ensuite, tout porte à crd e que la reine prononcera la dissolution us la Chambre des communes. Lord Beaconstiold veut profiter du discrédit discrédit amplement justifié où les whigs sont tombés pour faire appel au pays et acquérir, à l'aide de nouvelles élections, la conviction que sa politique est approuvée par la grande majorité do la nation anglaise. Ce qui, d'ailleurs, ne fait de doute pour per sonne. Toutes les nouvelles de la Russie confir-\nde guérilla tout couvert de sang et de crimes. Aussi ne s'étonnera-t-on pas de la facilité avec laquelle le capucin entré en Espagne par Girone put s'étanlir dans la Catalogne et se mettre à prêcher, lui aussi, sur les places de Barcelone. 11 était do haute stature et d'un type admi rable avec sa barbe qui lui descendait des veux jusqu'au milieu de la poitrine,. et sa large tonsure que la couronne monastique cerclait d'une étroite ligne de cheveux bruns. Bien qu'ltalien, croyait-on, il parlait l'espa gnol avec une admirable facilité, et c'est dans cette langue qu'il électrisait chaque jour la populace par ses véhémentes catûinaires contre les ennemis de l'Eglise. Sa voix âpre comme l'appel du clairon, mordante et farouche, avec une pointe d'iro nie qui échappait à son auditoire grossier, fit taire bientôt celle de tous les autres brail lards, ses rivaux. On ne parla plus que du Padre Rosario, et c'était chaque jour autour de lui des foules plus frémissantes et plus compactes. Peut-être un observateur attentif eût-il senti, sous ce débordement d'invectives à l'adresse de l'Espagne libérale, une sorte de rage sombre et comme les coups d'éperon furieux d'un cavalier qui a conçu l'étrange dessein de faire se cabrer et s'emporter sa monture. Dans sa haine manifeste contre cette Espa gne si lâche envers elle-même, il semblait vouloir expérimenter jusqu'où pouvait aller l'abrutissement d'un peuple ; pour cela, il\nment ce que nous, venons d'exposer, i Voici d'abord une très-intéressante dépêcha que publie le Moniteur; Saint-Pétersbourg, 7 avril. .j On dit qu'une lettre importante de Boi lin a été reçue ici, soit par i'empereur, soit par la chan cellerie de l'Empire. Cette lettre conseille de faire dés ébncesslona afin d'éviter une. guerre européenne. En tout cas, il .parait que l'Aile magne aban donne en oo moment l'attitude strictement pas sive qu'elle avait (tardée jusqd'icj. La Russie n'a point demandé à t Allemagne ses bons offices, mats (t a de bonnes raison} dé croire qu'elle les accepterait avec, bonheur. Les renseignements de l'agence française, qui émanent de différentes capitales, sont conçus dans le même esprit : Vienne, 8 avril, tô Ë., riiàtiri. Tous les journaux parus ce malin sont unani mes à déclarer qne la situation est devenue mo mentanément plus pacifique; d'autant plus que le cabinet de Beçljn semble faire tons les efforts possibles pour empêcher lo conflit. Vienne, 8 avril. 10 h.. 30 matin. D'après la Presse, le gouvernement anglais con naîtrait déjà le sens de la réponse de la Rfllsfe, qui serait conciliante dans la forme, mais eu maintenant le point de vue russe. La Montags Revue constate les efforts de Mi de Bismarck pour aiUèûèf' uno ebtônte et exprime des espérances pacifiques. Berlin, 8 atril, soir, Une dépêche de l'Agence russe faisant esperèr la reprise des négociations pour lo cougrès a produit une impression favorable dans les cercles, financiers. Donc on commence à s'arranger, et la pers-, pective d'une conflagration générale Lut hé siter les plus belliqueux. Qui sait? Nous allons assister peut-être à la réhabilitation de ce « vieil équilibre euro péen, » si conspué par les politiques à courte vue, mais où la France trouverait Une place large et honorée. maxime ramon.\nÉLECTIONS LÉGISLATIVES du 7 Avril\nRÉSULTATS DÉFINITIFS\n.. Aisne Arrondissement de VervitiS. MM. SOYE. rép 7.738 voix. Ehf (■ODELLE.bonap 7.387 Au 14 octobre, M. Godelic avait obtenu' 7,479 voix, et M. Soye 6,926.\nAad« Arrondkssmnt de Castetmudary MM. MIR, rép. 6:030 voit. Elu: de LORDAT, conser... 6.708 An 14 octobre, M dô Loïdat avait eu 6,892 voix, et M. Mir 4,805\n«**»• i : . , 4 : DrAme Arrondissement de JVt ions MM. RICHARD, rép........ 3.103 voix. Elu d'AULAN, bonap 2.703\nse faisait l'insulteur des patriotes qui ne sa vaient que se taire et mourir ; li crachait à la face de cette impuissante liberté qui ne fai sait que paraître et, disparaître sur le sol In grat de 1 Espagne, et comme contraste vio lent, il exaltait cette superbe Eglise qui, seule, sur tant d'échinés courbées, osait poser fièrement son pied victorieux. Son succès fut immense et plus d'une fois le Padre.se vit reporter en triomphe jusqu'au bouge qu'il habitait, avec son compagnon. L'archevêque voulut l'entendre et demeu ra convaincu que le surprenant capucin était un des volontaires les plus méritants de la sainte cause; dans les folles exagérations de son langage, il ne flaira rien de auspeot: le fanatisme de ce temps-là, confinait ae si près àla folie, que les extravagants, les ma niaques, les délirants furieux finissaient par être considérés comme des esprits rai sonnables. Le- Padre Rosario reçut donc de Monsei gneur les lettres les plus chaudes, le re commandant à tous les monastères et & tout le clergé d'Espagne, et le capucin, mufti de ce précieux viatique, quitta Bârcelonne accompagné quelques lieues durant par urie partie de la population. Marc Fnurnier La suite à demain»\nPETITE BOURSE DU SOIR 8 avril 1878 3 O/0 72 40 5 0 0 109 17 3217 20 Russe 79 79 1/4 78 3/4. Egypt 150. Florins 00 15/16 Extérieur nouv. . . 29 5/8 Hongrois. i 721/8\n","Au 14 octobre, M. d'Autan avait obtenu &,62ô voix, et M. Richard 3,529.\nGers Arrrondissemènt d'.tuch •MM. Jean DAVID, rép 8.666 voix. Elu PEYRUSSE, bonap.... 7.699 Au 14 octobre, M. Peyrusse avait obtenu 8,292 voix, et M. Jean David 7,583.\nIlle-e«-Vllalne Arrondissement de Saint-Malo MH. HOVIUS, rép 7.173 voix. Elu LA CHAMBRE, conser. 5.127 Au 14 octobre, M. La Chambre avait obtenu 7,028 voix, et M. Hovius 5,418 îr.\nLande* Arrondissement de Dax MM. LOUSTALOT, rép 0.539 voix. Elu de CARDENAU, bonap. 6.431 Au 14 octobre, M. de Cardenau auait obte nu .6,526 voix et M. Loustalot 5,863.\nPas-dc-Calal* Première circonscription d'Arras MM. DEUZY, rép 9.913 voix. Elu SENS, bonap 9.500 Au 14 octobre, M. Sens avait obtenu 10,535 »oix. et M. Deuzy 9,063. Deuxième circonscription de Boulogne MM. RIBOT, rép 7.532 voix. Elu DUSSAUSSOY, bonap... 6.465 Au 14 octobre, M. Dussaussoy avait obtenu 7,976 voix et M- Frossey, qui ne s'est pas re présenté, 6,876.\nBasses-Pyrénées Arrondissement d'Orthez MM. VIGNANCOUR, rép 9.788 voix. Elu PLANTÉ, bonap 7.849 Au 14 octobre, M. Planté avait obtenu 9,197 yoix et M. Vignancourt, 8,258 voix. Sclne-lnférleure Première circonscription du Havre M. PEULEVEY, rép 8.010 voix. Elu Au 14 octobre, M. Le Cesne, décédé, qui est ïemplacé par M. Peulevey, avait obtenu 13,956 Voix.\nVanrlnie Arrondissement d'Apt M. NAQDET, radical 8.688 voix. Elu Au 14 octobre M. Naquet avait réuni 6,408 luffrages. Arrondissement de Carpentras M. POUJADE.rép 7.130 voix. Elu M. Bouillon ne s'était pas représsnté ; aux Élections du 14 octobre il ayait obtenu 8,159 Voix. .M. Poujane eu avait réuni 6,057. Arrondissement d'Orange MM. GENT, rép 10.323 voix, élu De BttiJOTTI, conserv. 8.103 Au 14 obtobre, M. de Biliotti avait obtenu M» 478 voix et M. Geîit 8,555.\nVendée Arrondissement de la Roche-sur-Yon M. JENTY, rép 9.921 voix. Elu '' M. de Puyberneau, député invalidé, qui avait obtenu au 14 octobre 9,100 voix, ne s'é feit pas représenté, A la même date, M. Genty avait réuni 8,575 suffrages.\nHante-Vienne Arrondissement de Bellaa MM. LAVIGN'IÈRE, rép 2.557 voix. LEZAUD, bonap 6.340 LABUSE, radical....... 6.630 (Ballottage.) » Au 14 octobre, M. Lezaud avait obtenu >,093 voix et son concurrent 7,132.\nINFORMATIONS POLITIQUES\nLe conseil des ministres va avoir à statuer prochainement sur deux importantes ques tions. La première est relative au mode de rem boursement des amendes des journaux en rertu de la loi d'amnistie. M. le njinistre des finances a rédigé un projet de loi dont voici l'économie : le gé rant du journal adressera une demande au procureur ûo la République près le tribunal par lequel il a été condamné ; lo procureur mmlnera si le cas qui lui est soumis doit rentrer dans la catégorie des délits amnistiés ït, s'il résout la question par l'affirmative, ja restitution sera effectuée sur son visa par ta caisse de consignation des amendes. La seconde de ces questions est relative aux iémarehes faites par les bureaux des gauches bout faire replacer la gendarmerie dans les ittributions du ministèro de l'intérieur. Le conseil aura à décider si l'état de choses ac tuel doit être maintenu ou si la gendarme rie, étant purement départementale, devra iépendre uniquement au ministre de l'inté rieur et des préfets. Bien que la majorité de la Chambre se soit prononcée énergiquement. à diverses repri îes, par l'organe do ses bureaux, dans re {ernier sens, il ept encore difficile de savoir quelle solution s'arrêtera le gouvernement. • #*« On termine en ce moment, au ministère les finances, le mouvement des trésoriers {énéraux et des receveurs particuliers qui araitra prochainement.\nOn s'y préoccupe, en outre, des impor tants changements à introduire daus le per sonnel de l'administration du télégraphe. On serait décidé à révoquer et à déplacer plu sieurs employés de cette administration qui sont notoirement hostiles au gouvernement actuel. On parle surtout du déplacement de MM. Héquet et Ducoté,inspecteurs et du rem placement du chef du personnel. M. Héquet a été décoré par M. Id baron Reille. m *\nM. de Marcère a retardé de quelques jours son départ pour l'Orne, afin d'assister aux obsèques de èl* # Dufauro.\n\" «% M. Lepère, sous-secrétairo d'Etat à l'inté rieur, qui est allé présider le conseil général do l'Yonne sera de retour denuiin à Paris. LUCIHN SANTERRB.\nA TRAVERS PARIS\nLES COMMISSIONS PARLEMENTAIRES A PARIS La question du retour dès Assemblées à Paris revient sur le tapis, en dépit de la Cons titution, disent les uns; sans toucher à la Constitution, disent les autres. Disons tout da suite qu'il ne s'agit pas carrément de ramener les deux Chambres siéger dans la capitale, c'est-à-dire do voter une mesure à laquelle la Constitution s'opposo tout net, avec une telle précision qu'il serait impossible au chicaneur le pFus retors et le plus déterminé de trouver là tuatière à controverse. |ù>n. La question est plus simplo. Elle se réduit à un débat qui ne sera pas tranché'par une loi, mais bien, d'un commun accord, entre M. le préfet de la Seine et M. le président du Sénat. Un sait que nombre de services publies qui, aux termes stricts des lois constitutionnelles ont leur siège à Versailles, fonctionnent et ont toujours fonctionné à Paris. M. le prési dent do la République quitte rarement le pa lais de l'Elysée. Les ministres ont Icm- liôtel et leurs services dans Paris. 11 y a là pour le chef du pouvoir exécutif et pour les membres du gouvernement une nécessité absolue, étant donné la résidence des ambassadeurs, la réu nion des services de police, des télégraphes, des postes, etc. Ajoutons qu'à Versailles il serait difficile de trouver des locaux convena blement aménagés pour les ministères ; pon dant la Commune, les services publics y lu rent fort mal installés. Il y a donc expérience faite et question résolue. Certaines commissions de la Chambre des députés, séduites par les facilités qu'offrait la capitale et par cette considération que le plus grand nombre des députés habitent Paris, sont venues siéger au Palais-Bourbon, où elles ont entendu les ministres, les sous-secrétat res d'Etat et les chefs de service des minis tères. Ces séances des commissions parle mentaires à Paris avaient ce grand avantage de ne troubler en rien l'expédition de affai res courantos, puisque aucnn fonctionnaire n'était dérangé notablement. La Commission du budget, par exemple, a tenu toutes ses séances à Paris, et commis saires et fonctionnaires ont eu lieu de s'en féliciter. Il allait de soi que les locaux mis à la disposition de ces commissions fussent ceux-là mêmes affectés aux commissions du Cbrps législatif sous l'Empire. Le Palais-Bour bon était là, tout emménagé, avec son maté riel, son mobilier, ses services organisés ; rien do plus naturel, dès lors, que la Cham bre des députés s'y soit installée comme chez elle. Le Sénat, à son tour, a voulu avoir un local assez convenablement aménagé pour que ses commissions pussent s'y réunir comme le font celles du Corps législatif au Palais-Bour bon. Tout naturellement, le président do la Chambre haute a jeté les yeux sur le palais du Luxembourg où siégeaient, sous la monar chie, la Chambre des pairs, et, sous l'Empire, le Sénat. Malheureusement; la place avait été prise par le conseil municipal, d'une part, et par la préfecture do la Seine do l'autre. Si bien qu'on a cru tout d'abord que les com missions du Sénat allaient être obligées, lors qu'elles ne voudraient pas siéger à Versailles, à se réunir, comme par le passé, tantôt daus les bureaux d'un ministère, tantôt chez leur président ou chez im de leurs membres. M. le duc d'Audiffret-Pasquier a insisté énergiquement pour qu'on restituât au Sénat au moins une partie des locaux dont dispo saient les anciennes Chambres hautes. M. le préfet de la Seine a songé alors à affecter à ces commissions les galeries du musée ; mais où mettre les tableaux ? Après en avoir conféré avec M. Bardoux, celui-ci a offert le palais du Trocadéro ; mais, pour qu'il soit disponible, il faut que l'Exposi tion universelle soit terminée. Comme lo Sénat ne pouvait et ne voulait pas attendre aussi longtemps, M. Raoul Duval a consenti à installer provisoirementube partie des services do la prélecture de la Seine dans les salles de l'ancien collège Rollin, rue Lhomond, où ils resteront jusqu'à la fin de l'Exposition, D'ici là, les salles du Luxembourg qu'occu paient ces bureaux seront mises à la disposi tion des questeurs du Sénat et les commissions de la Chambre haute pourront s'y réunir aussi souvent qu'il leur conviendra. Cette solution a satisfait tout le monde; sauf peut-être le bon public qui aura à courir du Luxembourg à la rue Lhomond, mais le public a de bonnes jambes et, s'il se plaint, on le laissera se plaindre. En attendant, voilà lo Sénat qui suit Jps\nerrements de la Chambre des depiïîés et qui opère partiellement son retour à Paris. FIRJUN CHARLERIE.\nÉCHOS DE PARIS\nM me Dufaure, femme de M. le président du conseil, garde des sceaux, ministre de la jus tice, est morte hier matin, à sept heures, en son domicile particulier, boulevard Hauss mann, 127. Ello entrait dans sa soixantième uftiée. • • - ait\"* ] Ses obsèques auront lieu demain, mercredi, à dix houres. M\" 4 Dufaure a succombé à une maladie qui n'a pas été déterminée, à une espèce de faiblesse générale qui, depuis plus d'un an, s'était accentuée au point de no plus laisser d'illusion à l'entourage de M. Dufaure. L'origine de cette faiblesse remonte à une vingtaine d'années. A cette époque, elle eut une cruelle maladie de poitrine. On put la guérir, mais imparfaitement, puisqu'elle perdit un poumon. Depuis lors, elle 14e se porta .jamais tout à fait nien. Nous nous associons aux sentiments de vifs regrets que toute la presso, républicaine ou non, manifestera en présence au coup cruel dont M. Dufauio est frappé. ——o—\nHier matin, à dix heures, ont eu lieu à l'église de la Madeleine, les obsèques de M. Quenault, conseiller honoraire à la Cour do cassation. Le deuil était conduit par M. Savary, sous secrétaire d'Etat au ministère de la justice et par M. Gustave Mahou, conseiller honoraire à la Cour de cassation, petlt-flls et beau-frère du défunt. En détachement du 104° de ligne rendait les honneurs. La Cour de cassation était re présentée par une délégation. Parmi les assistants,nous avons remarqué: M. Girerd, sous-secrétaire d'Etat ; MM. Cal mon, Béreuger, de Lcstapis, sénateurs ; Léon Renault, Vilain, do Mahy, Folliet, députés ; M. Albert Gigot, préfet de police et son chef de cabinet, M. Vergniaud ; M. le sénateur Hérold, etc. Parmi les membres de la magistrature, qui étaient très-nombreux, nous citerons : MM. Lepelleticr, conseiller il la Cour de cassation et ancien ministre de la justice ; Deliso, pro cureur do la République; Le Trésor de la Ro que, conseiller d'Etat, puis M. Hébert, ancien ministre de la justice, etc. —o —\nQuelques journaux out prétendu que la couronne d'Espagne ferait opposition à la vente dos bijoux de la reine Isabelle, sur les quels elle aurait des droits. Cette nouvelle est absolument fausse. Les bijoux do la reine sont bien sa propriété. ' A l'hôtel des ventes, jusqu'à présent du moins, on n'a jamais entendu parier d'une opposition quelconque. Son ex-Majesté s'est déjà entendue avec MM. Dubourg eLpuidoux, commissaires-priseurs, qui seront chargés de la vente. Cette vente ne commencera qu'à la fln dô juin; elle comprendra quatre séries, dont chacune durera une semaine, et qui seront séparées les unes des autres par quelques jours d'intervalle, pendant lesquels auront lieu les expositions particulières et publiques. Le tout sera terminé vers la mi-août. —o—\nL'ex-Père Hyacinthe a obtenu définitive ment l'autorisation do faire des conférences à l'Exposition universelle. —o—\nOn annonco la publication prochaine à Lyon d'un journal nouveau à cinq centimes : Le Lyonnais, qui serait rédigé par les anciens rédacteurs du Petit Lyonnais. —o—\nLa Société des gens do lettres s'est réunie hier, à une heure, en assemblée générale or dinaire au gymnase Paz, pour procéder au renouvellement annuel et par tiers des mem bres do son comité. Des huit candidats désignés dans l'assem blée préparatoire do vendredi dernier, qui étaient: MM. JulesClère, Eugène Muller,Gour don de Genouillac, Adolphe Belot, André Theuriet, Ë. de Lyden, Félix Jaliyer et André Belecombo, M. de Lyden seul n'a pas obtenu le nombre de suffrages nécessaire.\nM. Bel grand, directeur des eaux à la pré fecture de la Seine, Tient de mourir. —o —\nPlusieurs élections de conseillers généraux ont eu lieu dimanche. A Betz (Oise),M. Franck- Chauveau a été élu. A Saint-Léger (Saône-et- Loire), M. Ballard, républicain, a été nommé. A Preuilly (Indre-et-Loire), deux républicains, MM. Pagé et Boue ont été nommés.\n—o — Dimanche, dans l'après-midi une déléga tion du conseil municipal est allée visiter les travaux de l'exposition ouvrière, organisée par les chambres syndicales. Cette exposition s'installe avenue, de la Bourdonnaye; les travaux, commencés depuis trois semaines, sont dirigés par M. Tibault, architecte, dont l'activité est grande, car il faut auo l'ouverture ait Heu le l\" r juin. M. Hérisson a prononcé une allocution dans laquelle il a insisté sur ce que, cette exposi tion étant organisée sans aucun esprit politi que, et seulement pour faciliter aux\" ou-\nvriers intelligents les moyens de mettre er lumière leurs capacités, chacun devait prê ter son concours à une pareille œuvre. —o— nous l'avions déjà dit, le congrès des postes aura lieu le 1\" mai ; les ouvriers travaillent activement à préparer la salle des séances. On aménage dans ce but la salle des Con férences du Palais-Bourbon. Quatre rangées de gradins divisés en cent trente places oui été dressées eu amphithéâtre du côté de la bi bliothèque. . , En face, on dispose une estrade pour Je bureau et une tribune au-dessous du tableau de Vincent Le président Molé àla croix du Trahoir. A propos de ce tableau, signalons im fait très-peu connu : la maison qui an occu pe le centre, etqui forme l'angle d'unepetite rue, est celle dans laquelle est né Molière. Cette maison existait encore en 1810, et Vin cent l'a copiée d'après nature. Nous rappelons au public que les cartes d'en trée gratuite délivrées en vufe 'de\"l'Exposition sont strictement et qhè tes titu laires's'exposent a les faire cdrilïsqùer on les prêtant à d'autres personnes.' C'est' èn vertu de cette consigno que, dima'ncljé dernier, B7 cartes d'ouvriers out été saisies et ren voyées à l'administration.\nHier matin, a été célébrée» l'église Saint- Lambert, à Vaugirard, une messe commémo rative pour laquelle des invitations avaient été répandues a profusion dans le quartier. On en avait jeté jusque dans les caves par les soupiraux ! Elles étalent ainsi conçues :\nUne foule considérable s'est rendue à celle invitation-circulaire, mais peut-être les orga nisateurs de cette manifestation n'ont-ils pas ou à se féliciter de l'aflluence. Les assistant i ont, en effet, montré des sentiments si hosti les, que lesdits organisateurs ne recommen ceront pas leur petite fête de sitôt.\nOn ne s'entend plus du tout dans lo monde des centenaires. Le comité Menier combat lo comité Victor Hugo, qui combat le comité X, qui lotte à outrance contre le comité Z. Au surplus, nous y reviendrons. Mais n'y aurait-il vraiment là coinmo l'a dit naïvement le Bien public qu'une ques tion de boutique? : BALSAMO.\nACTES OFFICIELS\nMOUVEMENT DANS DES PRÉFEOTimES ET DANS DES SOl'S-PBÉPEGTI'RF.S\nPar décret du président do la République, on date du 6 avril 1878, rendu sur la proposition du ministro de l'intérieur : M. de Clausade, secrétaire général des Haiii Pyrénées, est nommé secrétaire général de la Haute-Loire, en remplacement de M. Niel, nommé dans les Hautes-Pyrénées ; M, Poujol, sons préfet de Saint-Afl'riquc, 03t nommé secrétaire général du Cantal, on remplacement do M. Arnaud do Praneuf, nommé secrétaire général de la Hauts- Saône. en remplacement do M. Millet, nommé secrétaire général de la Lozère, en remplacement de M. Guerlin, décédé : —M. de la Foresterie, ancien secrétaire général do la Meuse, en rem placement do M. Foift-mestraux, retraité. Sont nommés sous-préfets de : Saint-Affrique, M- Yvernès, sous-préfet do Saiut l'ons ; Saint-Pons, M. Oscar Tard/ ; Largontiëro, M. Urbain Lallemand, conseiller do préfecture do l'Ardècho, en remplacement do M. Lacombe, appelé à d'autres fonctions. M. Belin, ancien conseiller de préfecture, est nommé conseiller do préfecture de ia Seine, en remplacement de M. le baron Normand, décédé, et M. Pasquier est nommé conseiller do préfec ture du département de la Seine (emploi nou veau}. JL. Suivent des nominations do conseillers do pré fecture dans divers départements. I r, , ■ - :\nFAITS PARJS\nLe teuiiiw qa'll fait. Le printemps vient à tâtons ; Çà, partons Voir la campagne fleurie. A tâtons, oui, cértaineinent ; mais enfla ii vient, et nous n'avons plus le courage de lui en vouloir de son retard. Tf y a assez longtemps que nous sommes dans le marasme aujourd'hui, nous voulons ôtro tout à un plaisir sans mélan ge. Nous avons du lyrisme dans l'âme : de 1A les vers qui ilgurent en tête de notre écho d'au jourd'hui. Fait-il assez beau, hein !... Bien qu'un lecteur grincheux ait prétendu dernièrement que votre serviteur se trompait tout Je temps dans ses prédictions, votre serviteur est bien forcé de constater une fois do plus qu'il a dit la vérité, toute la vérité, lien que la vérité. I! constate aussi qu'il a prié ses lecteurs de se ruéfler d'une intermittence qui u'ost pO3 encore terminée. U répète cette invitation â la njéfUttca ;,ct, pour la il*.*ii &vi) c3i jy-iwVJI &£ yv 1\n2\nLe Petit Parisien\nLi/ndi 8 avril 1878 Messe anniversaire pour le repos do l'âme DE S. N. l'empereur Napoléon 1U A onze Iwurcs tréi-pvécises EN L'ÉGLISE SAINT-LAMBERT, A VAIHURARD PRIÉES DE FAIRE PART Paris, imp. Cu re\n","première fois, souhaite de se tromper. Tout cela o<emyiche pas ie baromètre d'avoir baissé un peu, mais uu peu. Hier, 8 avril, le thermomètre marquait : A * heures du matin... 6» au-dessus de zére. A il heures du matin.,. 13» A i heure après midi t-> liouteur barométrique, \"<OO.\nla c(iH|i de canne mysdérlen*. Hier, dans la soirée, un monsieur d'un âge avancé se promenait le long des constructions que l'on établit actuellement sur l'esplanade des Invalides. Tout à coup uu individu traverso en cou rant la chaussée et lui appliquo un violent coup de canne sur la tète, puis prend la fuite. Le coup avait été tellement violent qu'après avoir l'ait- quelques pas la victime de cette agression fut obligée de s'asseoir et l'on dut la conduire dans une pharmacie, où l'on cons tata une forte contusion sur le sommet du crâne.\nï,c eliten «In lateldé. Depuis trois ou quatre jours, le chien d'un sieur Massard, peintre en bâtiments, 24, rue Rodier, attirait rattention des habitants par ses aboiements plaintifs. La ciel du logement de Massard étant sur la porte, on supposait lo chien ma lade simplement. Hier soir, les aboiements du chien étaient plus prolongés, cl la concierge résolut, sans rien dire, de pénétrer chez Massard. A peine eut-elle fait un pas à l'intérieur, qu'eue-recula épouvantée à la vue d'un ca davre qui se balançait dans l'air. Affolée, elle courut,après avoir refermé vivement la porte, Jusqu'au commissariat do police. On constata que le cadavre n'était autre quo celui de Massard qui s'était pendu, de puis quatre jours déjà. Cet homme, âgé de cinquante-deux ans, avait perdu sa fem me il v a trois mois et n'avait pu so consoler.\nTrois «ratants?... La nuit dernière, vers une heure, faubourg du Temple, une ar tiste du théâtre de l'Ambigu, en rentrant chez elle, a été entourée par trois individus qui voulaient à toute force l'emmener avec eux aux Halles. Sur son refus, les trois individus la frappè rent à coups de poing au visage. La dame se mit à crier : au secours ! à l'as sassin! et les trois agresseurs prirent la fuite. Mais un brigadier et deux gardiens de la paix les poursuivirent et les arrêtèrent malgré une vive résistance. L'un des individus a mémo frappé le bri gadier d'un coup de canne ; l'agent a dû dé gainer pour so défendre. Tous trois étaient d'aillouvs gris. La pauvre femme a reçu des soins dans une pharmacie voisine, puis on l'a reconduite à son domicile.\nFuuébre découverte. Dimanche, à cinq heures et demie, quai d'Auteuil, àla hauteur de la rue de la Galiote, les nom més N... et D... ont retiré de la Seine les cadavres de doux femmes liées ensemble au moyen de deux foulards. L'une de ces femmes est âgée do trente-cinq à quarante ans, et l'autre de vingt ans environ; elles pa raissent avoir séjourné dans l'eau pendant trois semaines, et sont vêtues toutes deux de robes on laine grise, de caracos on drap noir, de tabliers en coton bleu et en laine noire; elles sont chaussées de bottines en drap et de bas blancs à raies bleues. 'La plus jeune avait, dans une poche de sa robe, un porte nionnaie contenant la somme de huit francs. Elle portait, en outre, une chaîne en or au tour du cou, et des boucles d'Oreilles du mé mo métal. La plus âgée avait quatre bagues en or aux doigts de la main gauche. M. Tho mas de Colligny, prévenu, s'est rendu sur les lieux, et, après les ôonstatatious, a envoyé les deux corps àla Morgue. On ignore s'il y a crime ou suicide.\nIIÉIM.RTEMEWS %«cident on erlitic ? Dans la nuit du 5 au l> courant, un incendie a détruit une maison appartenant au sieur Brottet, pro- Sriétaire-cultivatour, et sise à une petite dis nicé delà grande gare do fonction des Ar doras, au lieu dit du Bât-d'ûne. Le feu a pris en peu de temps une grande extension. Le propriétaire de la maison et sa sœur ont été brûlés vifs. Leurs cadavres en tièrement carbonisés ont été' retrouvés sous les décombres. On ne sait encore à quelle cause attribuer cet incendie. M. Vial, juge d'instruction, et M. le substitut de Lagrcvol ont commencé une information. Le bruit s'est répandu à Grigny que cet horrible événement était le résultat d'un cri me ; Brottet et sa sœur auraient été assassi nés et les menrtriers auraient ensuite mis le feu à l'habitation pour faire disparaître les vestiges du crime. Brottet jouissait d'une certaine aisance, et le vol aurait été le mobile de l'assassinat. On a pourtant retrouvé au milieu des débris carbonisés d'un lit une som me de 2,600 francs en or, et d'autre part, dans un tas de blé une somme de, 150 francs ; de sorte qu'il est difficile d'établir dès aujour d'hui si on est en présence d'un crime ou d'un accident. LÉONCE GARMER\nPARIS-THEATRE\nCOMÉDIE-FRANÇAISE. Première représen tation de les Fourchambavlt, comédie en cinq actes, de M. Emile Augier. Voici, au fur et à mesuré que la représen tation se'poursuit, les impressions que nous donne la pièce do ce soir, car nous no vou lons pas attendre jusqu'à demain pour an noncer ce succès éclatant et pour en donner une légère idée à nos lecteurs. Les Faurchambault ont commencé à huit heures et demie et fini assez tard ; on excu sera donc lé décousu fort naturel de ces no tes, jetées à la hâte sur le papier. 1\" Acte. La villa du banquier havrais Fourchamhault à Trouville; décor extrême ment joli. Une serre ou plutôt une immense charmille servant de salon. Coquelin joue un amoureux comique, le fils Fourchamhault; Got, le grand jeune premier, œil de feu, teint bronzé, barbe rousse ot grisonnante. 11 est le fils d'une femme trompée jadis par Fourcham hault, mais il l'lgnore. M\" 0 Croizette, institu trice, M mo Pfùvosl-Pousln, mère do famille, et M Uo Heichemberg, en jeune fille de la nou velle école, sont toutes les trois fort jolies. Thirou fait un joli tvpe de préfet de Seine-et- Manche ; d'ailleurs, pas un mot de politique. 2° Acte. Chez M mo Bernard, la mère de Got. Salon austère, tout en vieilles tapisseries. M mo Agar est belle sous son costume de deuil et ses cheveux blancs. Après ce deuxième acte, où la mère et le fils ont une scène su blime, M u -° Agar et M. Got ont été rappelés deux fois. 3 'Acte. Le salon des Fôutchambault. Barré, Coquelin, Thiron et Got y défilent tour à tour. M mcs Croizette,Provost- Pousinet Heichemberg y font assaut d'esprit, et de beauté. On parlo question d'argent, faillite, salut. Le noble cœur de Barré, Got, Coquelin ot do M lu Croi zette écrase Tégoïsme et le peu do morale de M\"\" Ponsin et du préfet Tlifron. Un seul mbt de politique, et encore pas violent du tout. Mais si lo préfet reprend sa parole, si son fils n'.épouse plus ma fille, nous serons l'objet de la risée publique ! s'écrie M mo Fourchamhault. Mais non, maman, on préférera dauber sur le préfet... en Franco!... Le jeune premier Coquelin continue à faire une cour sérieuse et pre santé à M\" 0 Croizette. V acte. Mémo décor qu'au premier acte, à Trouville. 5° acte. Même décor qu'au douzième acto chez Mme Bernard. Scène très-dramatique en tre Got et Coquelin. Les deux artistes ont été\nadmirables ; pour le premier, c'est évident ment la plus belle soirée de sa glorieuse car rière. Nous raconterons demain celte pièce tou chante, pensée et écrite avec le cœur ; l'esprit y abonde aussi, comme dans toutes les pièces ii'Augier. mais (- est un esprit bon, sensible, comme dans Madame CaverUt. Le nom de l'auteur a été salué par une ova tion frénétique. M. Oot n'a pu l'annoncer qu'a près cinq grandes minutes d'applaudisse ments. C'est un véritable triomphe. P. Moss\nIXtos et \\«nivelle*\nCe soir, ap Théâtre-Italien, première représen tation d 'Aima l'J>imntalrkf,gtauil opéra de M. de Klotow. A l'Arobigu-Comiquc, première représentation delà brésilienne, drame en six actes de M. I'aui Menrice. (Néanmoins consulter les affiches.) Courrier de l'Opéra-Comique. ftt\"- Cécile Ritter vient de renoncer définitive ment à son rôle dans VU toile du Nord. La première représentation de la Statue, de Reyer, est fixée au lundi 15 avril. Les pourparlers engagés depuis quelques jours entre M. Carvalio et S!\" - Adèle lsaac viennent d'être brusquement rompus. M\"- Clerc a remplacé l'autre jour au pied lcvé.M\"'Chevrier dans les Mofifuruetaires delaßeinc. La jeune et sympathique artiste s'est l'ortheureu sement tirée de cette difficile épreuve. M. Carvalho vient d'engager définitivement le ténor Valdéjo, àîa suite de ses débuts dans Fret, D'mmlo. Avis à ceux qui aiment la bonus musique : Ce soir, àla salle Erard, concort donné par M. Raoul Pugno. L'inaueuration des auditions musicales du nouveau Théâtre-Lyrique de M.Escudier aura lieu par l'exécution du Triomphe de la paix, ode-sym phônie en trois parties, de M. Samuel David, poè me de M. Parodi. l'auteur de Rome vaincue. Cinq solistes, des chœurs et un orchestre nom breux concourront à l'exécution de cette œuvre importante. Il parait que. malgré l'accueil de plus en plus significatif qui lui est l'ait chaque soir, malgré les observations do sa famille et malgré les con seils do sou directeur, M l '- Cécile Ritter s'obstine à conserver le rôle de Catherine dans l'Etoile du Nord. On ne neutquo déplorerune ntêtementquipour raavoir ae fâcheuses conséquencessurle talentet là santé de cette jeune artiste. FRÉDÉRIC BÉJART.\nCHRONIQUE DU SPORT\nLA MARCHE Deuxième jour. Résultats sQtnftiairès\nSuivant en cela l'exemple de pas mal de nos confrères, nous allons nous distribue)- quelques coups d'encensoir. Comme ils n'iraient certes pas le repéter,disons nous-mêmes que nous avons.dé signé pour les journées d'hier et avant-hier six chevaux gagnants et huit placés ; nos lecteurs sont satisfaits. Voici le résumé des steeple do la Marche : ; PRIX ne VILLENEUVE (Course de haies). I,soofrancs.—Distance, 2,300 mètres. 1 Charlotte , à M. Maurice W... (Suiptners). 2 Paradoxe, au comte Branicki (E. ,li>rd). ,'S Bras d'acier, à M. Worms... (Mitehell). Non placés : Fresque!, Rivalité, Lançelot, Mar gato et Vendéenne. PRIX D'AVRIL (Steeple-chasej. 3.ÔOÔ francs.— Distance, 4,300 mètres. ■ 1 Jacinthe, au baron Finot iLansdell). 2 Jarretière, M. de Gouy d'Arsy (Snnimers). Non placé : Pèlerin, dérobé. PRIX DE JARDY. (Steeple-chase). —1,500 francs, Distance, 2,300 mètres 1 My First, à sir George (Startinj). - 2 Cripple, au baron Seillière (Garderrer). 3 Duc Anjou, àM. H. Lord (E. Lûrd). Non placée : Brigade, tombée. PRIX nu PRINTEMPS (Course de haies). 2,000 francs. Distance, 2,300 mètres 1 Cap, au baron Finot (Lansdell). . 2 Carnaval 11. au baron Seillière (Gardener). 3 Oalatèc, à sir Robert (Weaver).\nLES TRIBUNAUX\nAIIIIM de confiance En 1868. la société des actionnaires de Solen-1 hoi'en (Bavière) avait établi, rue des Beaux-Arts, 4i Paris, un dépôt pour la vente de pierres lithogra phiques. Au mois do juillet 1871, elle plaqa a la tête de ce dépôt le nommé Ulric Wipf auquel il fut alloué des appointements do 2,400 fr. par an. ainsi qu'une remise de 3 0,0 sur le montant brut des ventes effectuées par ses soins. Aux termes dos conventions arrêtées entre la ! société et son gérant, bien queTexploitation de! ce commerco dut avoir lieu au nom do Wipf, lo ' mobilier était fourni par la société, et le loyer payé par elle, ainsi quetoutesles charges se rap- i portant au commerce, y compris le® salaires d'un i nomme de peine. 11 était expressément stipulé ' nue Wipf devait consacrer tout ' son temps à I accomplissement do son mandat, qu'il devait rendro des comptes tous les mois, qu'il ne pou vait vendre au dessous dos prix fixés et qu'au cas où il obtiendrait des prix plus élevés il devaiit faire bénéficier la société de cette plus-value. En fin, les livres absolument consacrés aux a fia ire s de la société demeuraiont sa propriété exclusive. II est vrai que la responsabilité des pertes restait àla charge dn gérant, mais cette clause était une garantie nécessaire contre un agent qui pour se procurer des profits exagérés, aurait pu ven dre d'une manière inconsidérée sans so soucier/ de la solvabilité des acheteurs. Bien que l'information ait démontré que, n»ju d'années après son entrée en fonctions, AYrpf rendait à ses mandants des comptes infidèles, coi n'est que dans les premiers mois de 1877 qrio fa société des actionnaires de Solenhofen fit procé der à des vérifications dont le résultat fut acca blant pour lo prévonu. Il est démontré ou effet paria reconstitution de la comptabilité sur les indications de Wipf lui-même que, dopi'ds l'an née 1871 Jusqu'au mois do juinlB<7, ii a ' .étourné une sommo do 48,518 fr. eu employant à. son pro fit les sommes touchées pour le compte, do la so ciété. Sans contester ces chiffres, Wipf prétend d'une part qu'il tfétait pas lo commis de la. société des actionnaires do Solenhofen; de l'autre qu'il a subi des pertes et. fait des déper.ses considéra bles pour soutenir la clicntèlo d' 3 la maison. Il n'apporte aucune prouve 4 l'appui do ce sys tème. M® de Bigault de Granrut a plaidé pour la par tie civile qui réclame le remboursement dos sommes détournées. M. l'avocat-général do Berthovillo a soutenu l'accusation en demandant toutefois l'admiqslon dos circonstances atténuantes. 11° David présente la défense d'Ulric Wipf. Suis se d'origine, l'accusé se trouvait, un jour, avec plusieurs de ses compatriotes àta gare de l'Est, lorsqu'un individu, ruiné par la guerro do 1870, I'ontendant parler allemand, lui asséna sur la tft(n un coup violent de canne plombéo. Wipf souffrit longtemps de cette blessure qui dérangea sans doute son équilibre cérébral, car c'est depuis cette époque qu'il lui l'ut impossible do mettre de l'or dre dans ses comptes. Le jury reconnaît l'accusé coupable d'abus de confiance ; il lui accorde les circonstances atté nuantes. j La cour condamne Wipf à une année d'empri sonnement, 100 fr. d'amende, et, sur les conclu sions de la partie civile, à 48,568 fr. de dommages intérêts, en fixant la' contrainte par corps au temps légal. JEAN LE BAILLY.\nOutragea à la maglartratigre.\nAlphonse Comergur, ôçé de 27 ans, coiûeur, a déjà subi une foule do condamnations pour vol,\n(112) LES MYSTÈRES DE SM-ÉIMIM\nDEUXIÈME PARTIE Histoire de deux Amoureux xxxvm SINISTRE RENCONTRE Oh ! elle l'avait bien reconnu. C'était bien là. le monstre qui jadis l'avait déshonorée: Et, non content d'avoir perdu la mère au trefois, voici qu'il tuait la fille maintenant. Mario Palkine voulut se précipiter sur ce traître, sur cet incendiaire ; mais les hommes de police l'entraînaient à travers la foule. D'ailleurs, elle avait une autre pensée : Ce n'était peut-être pas vrai ce qu'on avait dit ; Daria n'avait pas péri dans le sinistre ; non, ce n'était pas possible que Daria eût été bridée ! Se faisant jour à travers les badauds qui se pressaient, elle arriva devant la maison en tlainmes.\nCe qu'on lui avait déjà annoncé, on le lui répéta : Tout le inonde avait été sauvé, sauf l'ou vrière en dentelle, Car personne ne l'avait vue ; et, comme elle demeurait au plus haut étage de la maison, elle avait dû être écrasée sous la chute enflammée du toit. Eh bieu, je mourrai comme elle ! s'écria Mario Palkine. Et, au moment où la bâtisse incendiée s'é croulait en un immense brasier, Mario vou lut se précipiter dans les flammes. Mais vingt bras la retinrent. Cette misérable mère ne pouvait même pas mourir. XXXIX ; , LE ri'HE ET LA FILLE Nous raconterons brièvement les circons tances qui avaient amené les événements re latés dans le chapitre précédent. On se souvient qu'une jeune Qlle avait re levé, au pied d'une muraille, sur une route, le vieux comte Markoff. Cetto jeune lille, c'était Daria, qui ce matin là— ses forces étant cniln revenues sor tait de la maison de M mo IvanolT. Et le vieillard idiot, à qui elle avait dit: «Ap puyez-vous sur mol, » c était, hélas! son père. Telles sont les rencontres formidables qu'a mène le hasard. Daria ettt pitié du comte Markoff. Il était triste, il ne disait que de vagues pa , rôles ; seul il eût été àla merci des passants, ; moqueurs ou méchants et comtneoi cùt-il fait\npour ne pas mourir do faim et de froid ? pau vre être chétif privé de raison. Elle le conduisit rue des Italiens, dans la maison qu'ello habitait. On eût dit que la brutalité du crime qu'il avait commis avait usé les forces physiques et intellectuelles du comte Markoff ;11 faisait ce qu'on voulait, no disait non à rien, comme un grand enfant. Elle loua pour le loger, une petite chambre, à l'étage même où elle habitait. Il fallait bien qu'elle fit cela puisque le mi sérable ne se souvenait ni de son nom ni de sa demeure. Et puis elle éprouvait je ne sais quelle va gue tcndrcsêe pour cette homme si faible, si abandonné, si malheureux. D'ailleurs, elle se promit de faire des re cherches plus tard ; son protégé devait avoir une famille qu'elle tâcherait de trouver. Mais à présent, ce qui lui importait surtout, c'était Darius. Qu'il était arrêté, qu'il était accusé de meur tre et de vol, elle le savait ! Mais elle savait aussi qu'il était innocent ; et elle saurait bien le sauver. Dès que le comte Markoff fut installé dans la chambrette, sous le grenier, elle sortit. Elle courut vers la prison où devait être Darius. Elle frappa,elle dit à l'un des gardiens : 11 y a Ici un homme qui est innocent et qui est mon fiancé; c'cstDarius. Moi, je m'ap pelle Daria, je veux le voir. Elle parlait d'une voix si tendre,-avec un\nair si Ingénu, que lo gardien, homme brutal, n'osa pas la rudoyer cependant, et il lui dit : Ma foi, ma pauvre demoiselle, vous ar rivez trop tard. C'était en effet ce matin-là quo Darius avait été extrait de la prison pour être conduit à la place des Coursiers et, comme l'eidè/vement des victimes n'était pas encore connu, lo gar dien ajouta : A l'heure qu'il est,votre bon ami a été bel et bien marqué à l'épaule par la main du bourreau, et il doit être surlo chemin de la Sibérie. Ce coup fut torrible pour la pauvre Daria. Son Darius supplicie ! son Darius exilé à jamais dans les froids steppes du Nord ! Quoi ! c'était vrai, elle ne le reverrait plus? Ah ! elle était coupable, aussi. Elle n'aurait pas dû rester si longtemps malado de sa blés sure ; elle aurait dû se lever plutôt, retrou ver des forces, n'importe comment ! Elle se rait arrivée à temps, ello aurait embrassé Da-. rius, elle l'aurait sauvé certainement. En pensant ainsi, elle défaillait contre le mur, toute pleurante ; et la porto do la prison s'était refermée. Qu'allait-elle faire, sans amis, sans argent, sans soutien, toute seule ? Elle n'hésita pas. Darius allait en Sibérie, eh bien ! elle loi suivrait. Ivanr Doîf. [La mite à demaim)\nLe Petit Parisien\n3\nNon places : Source et Vkorr.lesse. l>ioic»loie, ùeuïi«ne jouruée lie Lundi amp. RAYMOND BKOJVN. DEMANDER A PARIS illustré qu est envoyé GRATIS ET FRANCO sur demande sfTran ; ciiie adressée aux Grands Magàneis du PriEK, temps, 70, Boulevard Haùssman, Paris. LA BANQUE DES FONDS PUBLICS 1 ET DES VALEURS INDUSTRIELLES Société anonyme au capital de 1,000,000 fr. SIÈGE SOCIAL, A PARIS. 16, RUE OU 4 SEPTEMBRE Sechargespécialemcntdosordresde Bourse àtcrmo\n","■escroquerie, vagabondage, outrages à la gendar jMrie et à la magistrature. De la cellule, ou il subit sa onzième peine, il écrit à M. le procureur de la République de adiartres la lettre suivante : « Monsieur, » Je me permet de vous êcrires ces quelque ligne afln que vous no soyez pas surpris de la récla mation que je vous fait, vous savez qu'en 1873 Pai été arrêté ala ville de Chartres et que est subit 4 condamnations en 3 mois de tems j étais dont porteur de mon congé et mon certificat de bonne conduite délivré par mon bataillon mais ces messieur du moins je me trompe ces crapulle oo tut le toupet et l'audace de garder ces papier qui ne leur appartenait pas. » Mais mon vieux Procureur si tu me rend pas ses pfipler d'ici huits jour je me charge de ta conduite car je te ferez passé par mes mains et Je t'assures que tu pourras t'en rempeler long tems tu ses que je n'est plus guerre ne temps a rester en prison et c'aussitot sortit je me char gerez de ta conduite. • » Ainssl vous êtres tousse des canailles des cra pulles des vaurien vous ne valez seulement les hommes que vous condamnées car votre tribu nal de Chartres ue vaux seulement 14 peine que l'on l'appel tribunal vous avez un président qui fegures absolument comme Glgno! vous jugéz tous a peut près dti même S! ne savent n'y tiré a dia ni a eui, ils sont plus betes que 36000 co chons aussi je me crie vivement vive la commu ne\" que l'ou paisse égorgé tous ces coquins qui dirige les tribiinaui, etc., etc. » A la conciergerie n° 44 bis ; Paris le 10 mars 18T&. » Cette lettre'est parvenue à son adresse; une autre, destinée à M. le Maréchal-Président de la République, et conçue dans les termes les plus injurieux, a été saisie dans les mains du féroce coiffeur. Il devait, dit-il, compléter la série en adressant des missives semblables à plusieurs autres personnages. Le tribunal correctionnel, appréoiant mal ce genre de littérature, condamne ComergUr à deux ens de prison.\nPARIS—MENU\nLES HALLES CENTRALES. LUNDI \"Encore quelques .jours de beau soleil et je gérai moins embarrassée pour vous rendre compte\nde ce que j'ai vu aux Bâties ; chaque jour appor tera quelque chose de nouveau, ou une diminu tion de prix. Nous avons déjà des paniers de fraises depuis 2 fr. à 5 fr. et plus; des petites bottes d'asperges de 3 à 6 fr. ; les fèves en cosçes de \"0 cent, à 1 fr. le t/ 2 kilo-, des pois de 1 fr. 50 A3 fr. le litre; des haricots verts de 2 fr. 50 A 6 fr. le 1/2 kilo; les pommes de terre sont toujours aux prix de 40,50 et 60 cent, le t/ 2 kilo, et, à tout prendre, 11 vaut encore mieux employer les vieilles qui sont encore très-bonnes malgré la saison avancée. i oubliais de jolis petits radis roses A 20 cent, la botte.\nMENU DU PETIT PARISIEN\nPotage gras au rti. Maquereau maitre d'hôtel. Emincées de chevreau a la béchamel. Pommes de terre à la barigoule. Fromage. Sateule. Pommes de terre à la barigoule. Pelez les pommes de terre vitetottes et les faites cuire dans un peu de bouillon ou d'eau avec de l'huile, ael, poivre, racines, oignons, bonquet. Quand elles Beront cuites et qu'elles auront bu leur sauce .faites-leur prendre couleur dans de l'huile bien chaude et servez promptement. Sophib\nPARIS-FINANCE!\nOn «nnonce de Berlin que, malgré quelques hé sitations, l'AUemagnaaccepteralt un rôle de mé diation entre l'Angleterre et la Russie. Dans c,es conditions nos rentes débutent à 7230 et 109 02, en avance de 15 et 30 centimes sur sa m lie' marché anglais, très-ferme, nous envoie les deux cotes des Consolidés au môme cours, 94 1316, soit i/ 10 de aïoins nue les hauts cours de samedi. Parmi les institutions de crédit, la Banque de France, plus faible, cote 3,100 fr. ; les autres éta blissements profitent au contraire d'une légère avance : la Banque do Paris à 1,065 à 1,075, le Comptoir d'escompte à 615, et le Foncier à 625 et 380 fr. Les Dépôts font 657 50 ; la Franco-Egyptienne 522 50 : le Mobilier-espagnol 530 et 535, et la Ban que ottomane 345 fr,. Les actions du Crédit général français, en hausse jt 825 fr., sont l'objet de demandes nombreuses. Progrès constant et rapide sur les chemins de fer français : l'Est à 660, le Lyon à 1,090. le Midi A 805, le Nord à 1,340, l'Orléans à 1,125, et l'Ouest à 712 50. Les aalions des Charentes cotent 110 fr., et nous engageons vivement les actionnaires à gar der leurs titres et à accepter le traité conclu avec l'Etat. Par suite de ce traité, qui sera ratifié par le Sénat, les actionnaires des Charentes auront 4 toucher une somme à laquelle ils ne pourraient certainement pas prétendre si le traité avec l'Etat disparaissait. Que l'on suppose, en effet, ce traité non avenu : c'est la faillite imminente pour la blée du 13 avril ne peut que ratifier le traité conclu avec l'Etat, si les actionnaires veulent sauver quelque chose de la liquidation des Cba l'on tes. Les chemins étrangers sont aussi en reprise sensible : les Autrichiens à 526 et 530 . le Lom bard 4 150 ; le Saragosse à 370 et le Nord d'Espa gne A 282 50. Trais heures. La fermeté persiste en clôture : g 0/0 72 30; 50/0 109 15 et Italien 7095.\n(167 LES Mill ru\nPAR Alexandre DUMAS\nLXXXI vntn.T.B HISTOIRE TOUJOURS NOUVELLE Oh ! l'adorable enfant ! dit-il. L'enfant qui venait d'entrer, et que sa sœur avait évoquée sous le nom caractéristique d'Abeille, était, en effet, une charmante petite fiDe à la figure transparente comme une feuille de rose, aux cheveux d'un blond ar dent, bouclés tout autour de la tête ainsi qu'une touffe de boutons d'or, àla taille si mince qu'elle semblait, comme celle d'une abeille, tout près de se briser. Son front ruisselait de sueur, quoique l'on îût à la fin du mois de janvier. Tu m'as appelée, ma sœur? demanda-t -elle. Oui ! où étais-tu donc ? répondit Ré gine. Dans la salle d'armes, à faire assaut avec papa.\nUn Sourire passa sur les lèvres de Pétrils : ce mot faire assaut lui semblait le dernier qui dût sortir de la bouche de cette enfant. ■ Bon ! mon père te faisait encore faire des armes ? En vérité, 11 est plus enfant que toi, Abeille î et je ne vous aimerai plus ni l'un ni l'autre st vous no voulez pas m'obéir. Mais papa assure, Régina, que tu n'es devenue si grande et si belle que parce que tu as fait des armes ; et, comme je veux de venir aussi grande et aussi belle que toi, je lui dis toujours : « Papa, fais-moi faire des armes ! » Oui, et lui qui no demande pas mieux ï Tiens, te voilà tout en nage, tout essouf flée !... Je me fâcherai, Abeille ! Compre nez-vous, monsieur, qu'une grande demoi selle de onze ans passe sa vie à faire des ar mes, comme un écolier de Salamanque ou un étudiant d'Heidelberg ? Sans compter que, lorsque le printemps va revenir, jo monterai à cheval. Cela, c'est, autre chose. Oui, niais papa m'a dit que, cette an née, Il t'achèterait, à toi, un autre cheval, et qu'à moi, il me donnerait l'Emir. Oh 1 par exemple, si le maréchal fait cela, je le déclare parfaitement fou ! Ima ginez-vous, monsieur, que l'Emir est un che val que personne n'ose monter. Excepté toi, Régina, qui lui fais sauter des fossés do six pieds de large, et des bar rières de trois pieds de haut. Parce qu'urne connaît, Eh bien, il me connaîtra à monteur, et,\nBOURSE DE PARIS BU S AVRIL ISIS\ns'il ne veut pas me connaître, ,|e lui dirai tant de fois à coups de cravache ; « Je suis la sœur de Régina et la fille du maréchal de Lamothe-lloudan, » qu'il finira par compren dre. L'Emir, mademoiselle, dit Pétrus en se hâtant do profiter de l'animation de Régina pour esquisser sa tête, n'est-ce point un cheval noir à tous crins, de race arabe croisé anglais? Odi, monsieur, dit Régina en souriant; mon cheval serait-il assez noble aussi pour avoir un blason ? 11 vient d'un pays, mademoiselle, où les. chiens et les faucons ont leur généalogie : pourquoi n'aurait-il pas la sienne ? Ah ! dit la petite Abeille, à demi-voix, c'est monsieur qui fait ton portrait ? Oui, répondit Régina du même ton. Est-ce qu'il ne fera pas le mien aussi ? Je ne demande pas mieux, mademoiselle dit en souriant Pétrus, et .surtout posée comme vous l'êtes en ce moment 1 La jeune fille était à moitié couchée, les coude 3 sur les genoux de sa sœur; sa tête pleine d'animation et d'intelligence reposant entre ses deux mains, tandis que Régina lui caressait le visage avec une ileur de réséda. Tu entends, ma sœur? dit Abeille, mon sieur ne demande pas mieux que de faire mon portrait. Oh ! dit Régina, 11 y mettra bien quel ques conditions. Lesquelles ? dit Abeille.\nSPECTACLES DU 9 AVRIL <978\n» */». OPÉRA. RelSche. 8 »/». FRANÇAIS. Les Fourchambault. » !>/». OPÉRA-COMIQUE. DlamAnts. 8 N/». ITALIENS. Aima l'incantatrice. 7 »/». ODËON. - Joseph Balsamo 7 1/2. GYMNASE. Alphonse. Femme chambre. » n/». en ATEI.RT. Relâche. 7 1/2. THÉÂTRE-HISTORIQUE.— Lo Ballon Morel. 8 »/». v AWI>EVM,LE. Bourgeois de Pnnl-Arcy. 7 1/4. VARIÉTÉS. Le Chant dn Coq, Nfniche. 7 1/2. PALAIS-ROYAL.— Les Vieilles Couches. 8 »/». BOUFFES. Maitre Perronilla 7 3/4. PORTE-SAINT-JIARTIN. Les Misérables. 8 «/». AMBIGU. La brésilienne. 7 3/4. renaissais. Le Petit-Duc. 8 »/». FOLIES-DRAMATIQUES. CLOCHOS DO CORQCV 7 1/2. 3» THÉATRE-FRANÇAIS. Fille père Martqnu 8 »/». CLUNT. La Closerio des Gonets. 8 »'». ATHÉNÉE. Les filles du Doge. Pipeiiia. 7 3/4. CHATBAU-D'EAU. L'Aventurier. 8 »/». MKNUS-PLAISIRS. Les jolies Filles. 8 »/». KOLIKS-BERGÉRB. — Spectacle varié. 7 1/2. ATHKN/EUM. Aux crochets d'un genira. 0»/». PORTF.-ST-DENIS. —Relâche. 8 »/». BOUFFBH-DU-NORD.— Les Cornes do Cloche ov 8 »/». BEAUMARCHAIS. —La Tireuse de Cartes. 7 1/2. MONTPARNASSE. Les Fugitifs. 8 »/». CIRQUE MYERS. —Tous les s. «xero. équestres 8 »/». CIRQUE FERNANDO. Exercices équestres. SKATINO-PALAIS. Avenue du Bois-de-Boulogno. Ouvert tous les jours. Orchestre Javelot.\nMais que vous serez sage, mademoiselle, et que vous obéirez à votre sœur. Boa! dit la petite fille, je connais par cœur mes commandements de Dieu; ils di sent : Tes père et mère honoreras t mais ils ne disent point: Tes frère et sœur honoreras ! Je veux bien aimer Régina de tout mon cœur, mais je ne veux point lui obéir : je no veux obéir qu'à mon père. Je crois bien! dit Régina, il fait tout co que tu veux. Mais je ne lui obéirais pas sans cela, dit en riant la petite Abeille. Allons, Abeille, dit Régina, tu te fais plus méchante que tu n'es. Meis-toi là bien sage ment près de moi, et raconte-nous une his toire. Puis, se retournant vers Pétrus. imaginez-vous, monsieur, continua-t -elle, que, quand je suis triste ce qui m'ar rive souvent cette enfant vient près de moi, et me dit : « Tu es triste, ma sœur Ré gina ? Eh bien, je vais te conter une histoire; » et alors, en effet, elle me conte des histoires qu'elle prend je ne sais où, dans sa tête folle certainement, mais des histoires qui parfois me font mourir de rire. Voyons, Abeille, uue histoire 1 [La suite à demain)^\nLe Gérant : LUCIEN DEBROAS. Pari». Irap. de la Publicité, 18, rue d'Enghlen E. Bichcron.\nLe Petit Parisien\n4\nau use .. 30 1 25 Baisse BOURSE {Sentes «t Actions ESCOMPTE Bpnque 4e France 2/8 8 0/0 4 12 0/0 COMPTANT | Précéd.IDttpnier! clôture I cours 1 il 30 72 40, 102 .. 103 50, VALEURS DIVERSES C*i m mobilière Messag. Marit. Précod. clôture 15 .. 617 30 Dernier OBLIGATIONS cours (.Suite) 10 .. Aidantes.... 620 - Hérault il fe MIC Der rs r cou 338 .. 2C5 .. 322 50 . 40 5 !! 2 50 7 50 • • • • « • 1 25 2 50 • •,« >• ♦ ». • *•* • • • • • • • t • » »• • • • 1 25 ï 50 5 00 . Objig: tiens du Trésor.. Banque de France Banque Paristl Pays-Bas Coniptoir d'Escompte... .Crédit agricole . Créditfonricr de France Société algérienne. Crédit indust. et comm. Crédit lyonnais Crédit mobilier Dépôts et comptes cour. Société financ. de Paris. Société généralo Banque tranco-égypt... Banque franpaisc-ital.. Charcutes 108 70 495 .. 31 pO .. 1065 .. 602 50 910 .. 622 50 130 .. 657 50 602 50 l ia 50 651 50 405 .. 457 50 522 50 380 .. 112 50 109 10 485 .. 3100 . 1070 .. 695 .. 630 .. 130 .. 058 75 601 25 147 50 660 .. 405 . 467 50 11« .. Voitures paris Bons trenteti. Egypte 1870... Et.-Unis 5 0/0. Russe 50/0 70 Ottoman 1860. — 18051. — 1865. — 1869. — 1873 Cr. f. Russie. Portugais..,.. S.-C.des Entr Omnibus Lit» Militaires OBLIGATION*! 482 50 133 .. 225 .. 105 3/4 77 1/2 43 .. 45 .. 45 .. 37 .. 37 .. 342 50 320 .. 137 50 1180 .. 155 .. 462 50 Ulie-BêthunÈ 135-. Lyon 5 0/0 Lyon 55 3 0/0. 106 1/2 Bourbon. 3 0/0 791J4 Dauphlhégor. 45 .. Genéve55gar, .... Fusujiuuicjen' 45 . • - nouvéll* 38 .. V.-Emm. car. 39 25 Médoo 357 Nantais 3 0/0.. 323 .. Midi 30/0 gai-, 1137 56 Mord 30/0 gar» 1205 .. Orléans 3 0/0. 100 .. GramHjfntral OrléiiDS-Châloiis Orlrans-Roasn 'i V • • 11i 0- - - ■m 50 338 .. 83J .. 339 •; 339' 83 334 30 334 30 251 .. 227 50 537 •• 343 ., •!43 .. , 337 Mt 205 .. 71 25 1125 ,. 343 .. 334 •• 338 50 339 3» ;; 335 332 sà 255 225 339 345 3'»i 339 50 205 .. 6 25 7 5e • « » *'• • • *7 50 2 50 ÎS Est Paris-Lyon-Méditerran. Midi Nord.... Orléans Ouest 65t 23 657 50 KMO .. 1087 50 805 .. 802 50 1335 .. 1335 . UH 50 1110 .. 715 ..! 712 50 VDAIllllkl lUilO Obi. fone. 40/9 — 10* 40/0.. — 300 f 3 0/0 — 10*5 0/0.. — 4 0/01863. 495 ,. 98 .. 500'!. 99 .. 495 .. Ouest 30/0... 507 50 Porpig.-Prad. 100 .. s.-et-jfgme.. 501 25 f-Algi'r.30/0. 99 -• Vendée....... ,500 .. Eaux30/0U*g. 338 .. 170 .. 45 .. 19GL.. 170 .. 340 -. 338 50 33 75 • • • • 8 75 Docks Marçeille Allumettes chimiques.. G! Parisienne du Gaa.,. G' Transatlantique...... canal de Suez 460 .. 460 .. 297 501 202 50 1241 25 1275 .. 520 390 .. 723 75 1 732 50 Oblxom. 3 0/0 — 5* 3 0/0.... Obl.com.50/0 Obi. 1875 4 0/0 - 1877 3 0/0.. 442 .. 89 .. 303 .. 482 .. 363 50 445 .. G* par.du gaz 87 ., C'cem.dugax 302 50 C*lmmob.30/Q 480 .. (.'transat.30,0 364 50 Suez, 50/0... 501 55 290 .» 100 50 475 .. 33150 509 \" 290 .. 10Î i. 480 . . 538 75 1 25 « • • V II 1/16 • 55 Délégations Suez Dette égyptienne unifiée Ch. de fer égypt. r. à 500 Espagne 30/0 extérieure Italien 50/0.. Roumain 1875.. ..... 598 73 148 75 273 .. 13 1/8 73 10 49 . 600 .. 150 .. 277 50 .,./. 50 ! Seine 40 0... ViHe55-6030;0 — 1865 4 0/0. — 1860 30/0. — 1871 3 0/0. 1875 4 0 0. 238 .. 500 .. 515 .. Uf \" 507 !! 234 .. Kgypt. 68 7 0/0 . 300 • • llondui'as 516 25 Hongrie 400 .. petto tunis*., 331 .. OW.ant.ano.r. 509 95 Obl.lumb.anc. \"d .à 200 .. 180 .. 320 .. 232 .. \"h 'Ji 201 .. . «» .. 319 50 234 50 ; 30 • • • 7 50 3 75 Dette turque 5 0/0 Banque ottomane Crédit mobilier espagnol Société autrichienne... Lombards. 7 80 342 50 520 .. 511 25 8 10 527 50 516 21 — 1876 4 00. Bonsdeliquid. Mnrscil.7730/0 Amiens 4 0/0.. 493 .. 530 .. 358 .. 105 .. 449 50 f nouv. 559 ... BadajoZ 5 0/0. 364 .i N.Espag. 30,0 103 .. —2*bypotbèq 229 412 .» 278 ». 253 .. •230 7o 425 .. 2S3 .1 259 50 !> .. 150 .. 155 .. Bordeaux3(V0 «7 .. .... Pamp. 3 6/0 72 192 50 ... • • 4 .. 3 75 8 75 . 50 7 50 i Batlajoz Nord de l'Espagne Pampelune-irtril-Sirajnss. Chemins de fer Romains Madrid Saragôsse 278 75 278 75 172 50 04 .. 365 .. ' 280 .. 232 60 181 ai 65 .. 372 50 Lillel860 3 0/0 Roubaix 5 0)0 Cbarentes 30|0 Char, bons 67. Est 3 OlO 98 50 46 .. 250 .. '200 . . 337 .. 98 .. portugais 30/0 46 50 Rorriain 80/0. 250 .. Saragôsse.... 201 .. Cl'. 1 ' Et.-Unis 339 .. Ob.gazMadrid 277 .. 246 .. 283 50 507 50 435 .. 283 50 •M 50 290 .. ... • f 440 ••\nTHÉATREduCHATEAU-D'EAU M, Hue de Halle. Billet-Prime du PETIT PARISIEN L'AVENTURIER AVEC CE BILLET IL NE SERA PERÇU QUE I Fauteuils : 1 ». 50 c. Stalles : 1 fr. 50 centime» en plu» Dimanches et Fêtas. | TROISIÈME THÉÂTRE-FRANÇAIS\" M, Boulevard du t emple, 41 Bfllet-Prlm« du PETIT PARISIEN Trois ComMMs nouvelles, trois Succès ! L'ADBEBGE da SOtEIU'OH. LA 10L deI'ÊCOU-dfr-ItDIGWE LA BEUE-SEDB Tout les Soir» A 8 heures, et Dimanche et Hardi maths BON (laasdïti) pour 1 oi 2personnes Avec ce Billot, on ne payera que tee. su» Faut î* gai et nu Parterre, • f. auxStall. d'orc., I f. SOaux Faut.il'orc de i- ml., i— LOB, de cott et Rnipn. - Locat. ao c. en plu»\nippli§s ÉVÉNEMENT COMMERCIAL LES VASTES MAGASINS DE NOUVEAUTÉS, AUTREFOIS AU r miwmm Entrée unique, 3, rue Tvhlgo ERRATUM Au lieu de i Mouchoirs Cholet blanc et vign., la doux. 580 Mouchoirs bl. gar. pur fil, val. 14 fr., la d. 190 LIRE t Mouchoirs Cholet blanc et vign.. la douz. 180 Mouchoirs bl. gar. pur fil, val. 14 fr., la d. 590 HISTOIRE n ADE C DIE'D Dl 7 iux'stréf, : HUwiiiJi lE/ Il 11 El et le Coup d*Ktat du » Thermidor, par Ernest HAMBL. IO C. la livraison. KO o. i _i_i. t-\\ J « i.... DENTS et dentiers à succion, sans crochets ni ressorts, chez l'inventeur GEORGES F ATT ET, 255, rue Saint-Honoré, Paris. AVANCES \"\"« MARCHANDISES G.Valich et Davey, 8, faubourg Poissonnière, Paris.\nMORT m PUCES, PUNAISES m. Parte POUDRE MONGOLE do CHE-KIANG Boites 0,50, t« r« poste. * l'tatac «-rttMc, », «,«• tontuma 7. H' FRANC JOII\\4LDRSRE\\TIERS en rue de Provence, 34, Paris, 8« année; parait chaque dimanche; un franc pour TIMBRES sir mois d'essai ; demander le numéro qui POSTE I \" en \"' c P»rsdU*,2o centimes,dans tous les Mosqucs de Paris et gares de chemins ■ de fer; liste des tirages, renseignement-; wup sur toutes valeurs, lalileau et prix des \" coupuns échus, ainsi que leur paiement SIX MOIS immédiat a 25 cent, par 100 fr.; con seils pour placements financiers; ordres D'ESSAI do bourse aux conditions des Agents de chauge; avances sur tous bons titres. Les Annonces, Réclames, Faits-Paris, so> reçusà l'Administration du PETIT PARISIEN, ue d'Engbien, 48, Paris.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,752581"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1878-04-10"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116090324","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116090324","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116090324","http://gallica.bnf.fr/ark:/12148/bpt6k4706193/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}