{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563507g","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1910/02/03 (Numéro 12150)."],"contentAsText":["TRENTE-CINQUIÈME ANNÉE. N° 12.150.\nLe plus fort Tirage des Journaux du Monde entier\nJeudi 3 Février 1910 l\nDIRECTION 18, rue d'Ënghlen, PARIS (10*) TÉLÉPHONE N\" 102.73 102.75 - 115.00 Lu manussrits non insérés ns sent pas rendus\nABONNEMENTS Verne et Vetqe-et-Oise Trois Mois S fr. Su Mois S» fr. Un An 1 8 fr.\nCI IM\" Q CENTIMES\nABONNEMENTS léprtnenb et cdaqKj Etrwjer « fr. TROIS Mois.... 8 fr. 14 fr. Su Mois 15 fr. *2 fr. UN AN 30 fr.\nannonces Anoonaea «c Réclamas sont rsfUsa à I'OFFICE D'ANNONCES TÉLÉPHONE «• 111-» 10. plaoa de la Bouraa, PARIS (*n\nTOUTE» SKMAI.VK» Le Supplément Littéraire illustré en couleurs (Luit pages) LE NUMÉRO C» CENTIMES\nÉDITION DE PARIS\nLA DÉCRUE DU LA SUINU\nL'ÂME DE PARIS\nOn les a peints au jour le jour, et avec quelles couleurs tragiques, les tableaux du Paris inondé et dévasté ! On a mon tré tous les aspects matériels de la catas trophe, dans leur surprenante horreur, la lutte impuissante contre le fiéau, les ravages incessants, l'effrayante transfor mation des quartiers brusquement at teints, si loin de la Seine qu'ils fussent, cette suite ininterrompue de catastro phes dépassant tout ce qu'aurait pu con cevoir l'imagination, l'accumulation de tant de ruines... On en aura pour long temps maintenant à dessiner sous toutes ses faces le tableau moral de la grande Ville pendant le désastre : l'anxiété de la fouie, son impressionnant silence en con templant des spectacles inouïs, son im mense pitié, ce sentiment fraternel qui l'animait dans cette terrible leçon de choses dont ne se dégageait que trop ma nifestement la philosophie. *%\nQue devenaient, soudain, toutes les petites préoccupations habituelles, les façons différentes de penser, les querel les, les menues curiosités, et, devant cette détresse, Chantecler, avec ses fa buleux prix de places 1 Le cœur de Paris battait d'un même mouvement ; on avait la sensation, devant l'invasion de cette force indomptable, de la vanité de tant de nos agitations coutunrères 1 Mais pas d'abattement ni d'affolement, de la virile résolution devant tant Je maux II semblait, devant d'autres mi sères, qu'on retrouvait l'âme des Pari siens du siège, et, par plus d'un côté, en effet, on avait l'impression de ces anciens temps d'épreuves communes. Les soldats, gardant des rues barrica dées, contribuaient à évoquer ces souve nirs, dans cette fièvre d'attente des nou velles. Et, comme alors, les femmes ont donné l'exemple de la résignation et du courage. Dans les maisons envahies par les eaux, elles n'ont pas eu peur, et, dans les rues subitement transformées en rivières, on les a revues, ces héroï ques ménagères d'antan, avec leurs vaillantes ingéniosités pour parer aux nécessités de la vie... Puis, quel don extraordinaire des Parisiens d'adapta tion aux circonstances, même les plus invraisemblables î J'ai reçu et je la garderai comme un document typique de ces journées de malheur une lettre d'une jeune femme, cernée, à Passy, dans une de ces îles brusquement for mées par l'inondation. Il y avait deux mètres d'eau autour du pâté de maisons où elle a son domicile. Elle pensait pourtant à s'excuser de ne pouvoir venir à une réunion projetée. Pas une trace d'inquiétude, pas une plainte : Le service des barques est si mal fait ! disait-elle simplement, comme si elle se fût déjà habituée à sa situation, comme s'il n'eût pas été étrange, anor mal, qu'on fût obligé de se servir d'un bateau pour sortir de chez soi. Elle songeait qu'il y avait de plus malheureux qu'elle et, ayant la vision du lamentable cortège des inondés sans gîte, sans ressources, perdant tout, elle n'était pas loin de se trouver parmi les favorisés.\n*% Et, ailleurs, une espèce de crânerie encore comme pendant le siège d'af fronter des maux incroyables, de pou voir regarder, du haut de ses fenêtres, une flottille de canots conduits, pendant les premières heures, avec l'inexpérien ce de ces eaux bourbeuses, par les mate lots, bientôt débrouillards. J'ai vu, ven dredi, au plus fort de l'inondation de la rive gauche, au coin de la rue de l'Uni vérsité et du boulevard Saint-Germain, cette petite scène à noter, comme symp tomatique d'une sorte de belle humeur persistant : au balcon du second étage d'une maison formant angle, sur laquel le venaient se briser de véritables flots, une famille composée du père, de la mère et de trois enfants gardait l'immo bilité ; un ami, qui, par des tours d'acrobatie, s'était juché sur des palissa des émergeant du torrent, la photogra phiait. Il avait l'air lui-même cet ama teur intrépide, d'un naufragé, et l'eau avait monté, en effet, pendant les prépa ratifs de sa mise au point. Sur le petit espace resté libre, plus loin, par où on pouvait encore gagner le pont de la Concorde, une automobile stationnait, et des domestiques ruisse lants, qui avaient amené avec peine, par eau. d'une des maisons noyées, deux malles, les installaient sur la voi ture. Alors, j'ai entendu un gamin du quartier, dont un barrage écartait îa foule, retrouver un mot d'il y a quaran te ans et murmurer, d'un ton gogue nard, en regardant les personnes qui partaient : Francs-fileurs, val\n# * * Tant de pauvres gens ont connu de ter ribles alarmes, de telles angoisses, souf fert de telles privations, la répercus sion du fléau sera si longue, qu'on ose à peine encore s'arrêter à ce qui n'est que pittoresque, comme si on se reprochait de n'avoir point cette unique pensée ; mais si tant de témoignages photographi ques n'en devaient rester, qui les croi rait possibles ces visites à l'aide d'une échelle, ces traversées de rues sur les échafaudages établis par les ponton niers, cette tempête dans la rue de Lille, ces métiers imprévus auxquels se sont promptement résolus les industrieux bo-\nhèmes de Paris, traités soudain sur un pied d'égalité par ceux auxquels ils ren daient des services dont personne n'eût eu l'idée la veille. Et c'est cela aussi que l'on a vu, cette fusion subite, dans l'ad versité, des classes séparées par bien des préjugés, cette entente, cette brusque abolition des barrières, cette manière de fraternité, et s'il pouvait y en avoir un dans unesemblablecatastrophe, ce serait le bon côté de ce désastre. On a appris à se connaîtra mutuellement, c'est unesorte de réconciliation dans le même malheur, etoenesontpas, d'ailleurs, les humbles — ceux qui, parfois, n'avaient rien à per dre qui ont le moins prodigué leur dévouement. Dans de tels périls, les hommes s'aperçoivent peut-être qu'ils valent mieux qu'ils ne le croyaient eux mêmes. Ce sera la page consolante, quand on pourra l'écrire, que celle des actes qui se sont multipliés de courage et de désintéressement. On a la sensa tion, en ces heures-là, que les divisions habituelles ne sont pas incurables. Puisse-t-on, dans le calme, garder le souvenir de ces moments où s'est exer cée une véritable solidarité ! JEAN FROLL9\nLa, lutte contre le fléau\n4 Le président du Conseil a pu, grâce aux crédits déjà votés par le Parle ment, envoyer aux autorités des secours de première heure. Il vient d'adresser aux pré fets une circulaire pressante, afin d'être ren seigné sur l'étendue des pertes subies et sur les chômages qui en seront la conséquence. De la sorte, M. Briand pourra demander aux Chambres les sacrifices financiers né cessaires pour réparer, dans la mesure du possible, les maux causés par les inonda- afin que l'Etat, c'est-à-dire la France, vienne au secours des victimes de ces dé sastres publics. C'est là un devoir essentiel de cette soli darité humaine qui vient de se manifester d'une façon si remarquable et qui honore notre pays. Chacun a fait son devoir, tout son devoir, avec autant de simplicité que de dévoue ment et d'intelligence. Les mesures prises par le gouvernement, avec un esprit de méthode et de décision, ont conjuré les catastrophes, autant qu'il dépendait des forces humaines. Le Parle ment a prêté son concours au ministère ; et la police vigilante a été à la .hauteur de sa tâche, ainsi que les autorités municipa les de la ville et de la banlieue. Enfin, l'armée, toujours digne d'elle même, a mérité- les ptus grands éloges. Avec leur entrain habituel, nos soldats ont prodigué leur zèle et leurs efforts, sous les yeux de la population reconnaissante. Cest une consolation de pouvoir nous dire que les dévouements privés ont riva lisé d'ardeur et que, dans ces pénibles cir constances, la France a le droit d'être (lère de ses fils.\nRenvoyé, nn gardien de nuit tire sur son successeur\nRemercié par son patron, un gardien de nuit, Gabriel Marie, quarante -ans, demeu rant 58, rue de Paris, à Montreuil-sous- Bms, s imagina qu'il était la victime de son remplaçant, un nommé Jean-Baptiste Ru ban, quarante-trois ans, demeurant 12, rue Saulpic, à Vincennes. Il voulut en avoir le cœur net. Et, hier soir, il se rendait au chantier qu'il avait dû déserter, carrefour des Rigollots, à Fonte nay-sous-Bois. Dédaigneux, Ruban voulut empêcher son rival de pénétrer sur le chantier, et comme il le voyait s'avancer, il le repoussa d'une fa çon un peu brutale. Alors, fou de colère, Marie sortit un re volver de sa poche et, le braquant sur Hu ban, il en pressa deux fois la détente. Bien qu'il fût aveuglé par le sang, le bles sé put tirer une balle dans la direction de son agresseur qui s'enfuyait à toutes jam bes. Relevé sans connaissance, Ruban a été transporté à l'hôpital Saint-Antoine, où l'on désespère de le sauver. Marie fut arrêté par M. Gaubert, commissaire do police, comme il rentrait à son domicile.\nOn recherche toujours l'encaisseur disparu\nLille, 2 février. La police continue son enquête sur la dis parition du garçon de recette* ; mais jusqu'ici elle n'a rien trouvé qui puisse la mettre sur une piste. On a fouillé tout le quartier de\nWazemmes ; les estaminets, les rues avoi sinant ta place de Sébastopol ont été visi tés. ; Le gymnase de la place de Sébastopol a été fouillé de fond en comble. On croyait que le cadavre de Thain avait pu y être déposé, Triais on n'a rien trouvé.\nSur la demande de M. Sfricanne, une perquisition a eu lieu chez l'encaisseur. En fin les fossés des fortifications ont été ins pectés. Des postes de police ont été mis à toutes les portes de la ville et les voitures qui sortent sont visitées minutieusement. Ce matin, le directeur de la Banque a par couru l'itinéraire que devait suivre Thain ; il n'a rien appris de nouveau. Naturellement les brhits les plus fantaisis tes courent. La police opine pour un assas sinat ; on se demande si Thain n'aurait pas été frappé subitement d'amnésie, ou encore si on ne l'aurait pas endormi, puis dé valisé, quitte à le déposer! dans quelques jours, dans un terrain vague. La sûreté est persuadée que l'encaisseur n'a pas quitté les environs de la place de Sébastopol. Plusieurs personnes déclarent l'avoir vu entrer dans un estaminet de cette place. Mais ne se trompe-t-on pas ? Hier, une da me avait déjà prétendu qu'elle l'avait ren contré ; or, elle avait croisé une collègue de Thain ; elle a reconnu son erreur. On a interrogé tes voisins ; on a demandé à M. Penant ses impressions, car c'est lui qui le dernier vit l'employé. Mais contraire ment aux premiers renseignements don nés, il n'avait pas rappelé Tliain dans la rue ; et il ne sait quelle direction il a prise. Les imaginations s'en donnent à loisir ; on déclare que le cadavre a été rétrouvé suc cessivement dans tous les coins de la ville : à Wazernmes, à la morgue, ou en core à Hellemmes et ensuite à Kstaires, dans la Lys, et lardé de coups de couteau' Le père de Thain est arrivé à Lille hier. Le désespoir du vieillard est navrant. Il souhaite qu'on retrouve son fils, mort même, mais qu'on le retrouve L affaire sera instruite par le juae d'ins truction, M. Delalé. On cherchera demain dans les égouts et on perquisitionnera dans les caves. Jusqu'ici le mystère reste impénétrable et l'émotion est toujours très vive.\nCornil Thain Cl. Leroy, Lille.\nLE CONFLIT TURCO-GREO\nCe qu'on déclare à l'ambassade ottomane\nNous avons indiqué hier les craintes que les milieux diplomatiques de l'Europe occi dentale éprouvaient au sujet de la paix dans les Balkans. A l'ambassade de Turquie où nous nous sommes présentés, on ne paraissait pas partager cette inquiétude. On considérait, il est vrai, que si les Cré tois participaient aux élections grecques, il y aurait là un grave danger, et la Tur quie pourrait être obligée d'user de ses for ces militaires. On ne croyait pas cependant que ce péril fût à redouter; car les puis sances s'étant engagées à ne pas laisser s'accomplir aux dépens de l'empire ottoman une violation du statu quo crétois, sabraient empêcher les habitants de l'lle de prendre une telle décision.\nOn ya interner Louis Parent, l'incendiaire des voitures de paille\nOn n'a, certainement, pas oublié Louis Parent, ce jeune homme qui, en août et sep tembre derniers, mit le feu à plus de trente voitures de paille et urinoirs. M. le juge d'instruction Drioux avait com mis le docteur Dupré, médecin légiste, pour examiner l'état mental de cet incendiaire. Le distingué aliénis'te a remis, hier, son rapport au magistrat instructeur. M. Dupré conclut à l'irresponsabilité complète du pré venu, curieux, mais dangereux monomane qu'il serait imprudent, dit-il, de laisser en liberté. Conformément à ces conclusions, M. Drioux a rendu une ordonnance de non-lieu en faveur de Louis Parent, mais l'a remis à la disposition de l'autorité administrative qui le fera interner.\nUN FAUX MÉDECIN\nA-t-il causé la mort du marchand de comestibles ?\nUn marchand de comestibles, M. Salet, était atteint d'une maladie dç foie, compli quée de pneumonie. Malgré les soins de son médecin habituel, son état\" s'aggrava et, bientôt, le praticien ne dissimula plus son inquiétude. Affolée, sur les conseils de voisins, la femme du commerçant s'adressa alors à un nommé Dunaut, se disant docteur en médecine et habitant dans le voisinage. C'est un excellent médecin, avait-on dit à la pauvre femme, et certainement il soulagera votre mari, s'il est trop tard pour le sauver. Le docteur Dunaut accourut. Il questionna le malade, l'ausculta longuement et, finale ment, déclara que, moyennant un forfait de mille francs, dont trois oents francs à ver ser de suite, il se faisait fort de guérir M. Salet. —Je fournis tous les médicaments, ajouta-t-il. . Le lendemain, il revint et prépara lui même une mixture qu'il fit absorber au pa tient. Quelques heures après, ce dernier expi rait. Ne doutant pas que son mari avait suc combé aux manœuvres du docteur Dunaut, Mme Salet déposa une plainte au parquet, qui chargea M. Berthelot, commissaire aux délégations judiciaires, d'ouvrir une en quête. Ce magistrat ne tarda pas à apprendre que Dunaut exerçait illégalement la méde cine. Il avait d'ailleurs été poursuivi une première fois et condamné à cinq cenls francs d'amende. M. Berthelot ayant interrogé Dunaut, ce lui-ci ne fit aucune difficulté pour reconnaî tre qu'il s'était transporté au chevet de M. Salet et qu'il lui avait donné ses soins. Mais il affirma que le médicament qu'il lui avait ordonné n'avait pu occasionner sa mort. Cependant, il refusa d'indiquer la compo sition du remède. L'enquête en est là. Le pseudo-médecin a été de nouveau inculpé d exercice illégal de la médecine. M. Berthelot l'a laissé en liberté provisoire. Il est probable que l'exhumation du ca davre sera ordonnée. Ce n'est qu'après l'au topsie que l'on pourra en effet connaître les causes exactes du décès de l'infortuné mar chand de comestibles. I\nSauf en Banlieue, tout rentre dans l'ordre\nAu fur et à mesure que les eaux se retirent, on peut se rendre compte de l'étendue des ruines causées par l'inondation. Dans les environs de Paris, le désastre est incommensurable\nUne activité fébrile règne dans les rues limitrophes de la Seine qui avaient été inondées et d'où les eaux se sont complè tement retirées. Ouvriers municipaux et sol dats s'emploient à dégager les chaussées et les trottpirs des matériaux de toute nature que le flot, en s'éloignant, y a laissés. On ramasse des bûches, des planches, des cha peaux, des souliers véhiculés par le courant de points fort éloignés sans doute. On relève également des cadavres d animaux : la crue a fait une véritable hécatombe de rats. Les commerçants repoussent à grand ren fort de balais le limon fétide qui s'est déposé sur le plancher de leurs boutiques ; ici, on nettoie les vitres embuées, là on astique les cuivres ternis. Chacun s'efforce de faire dis paraître les «traces de l'inondation, et la gai lé préside à tous ces travaux. Des tombereaux de la Ville do Paris em portent au loin tous les détritus de la crue. Afin de faciliter l'écoulement des eaux du fleuve, des soldats du génie continuent à en lever les épaves, madriers et tonneaux, ac cumulés aux ponts d'Arcole et de Sully. On va renvoyer dans les ports de mer qui les avaient fournis un grand nombre des canots utilisés pour fissurer la circulation des si nistrés dans les voies que les flots de la Seine avaient transformées en rivières pro fondes. Partout, c'est un regain d'espoir et de con fiance Cependant, après deux journées sèches et froides, le ciel s'est de nouveau assombri et la neige, mêlée de pluie, s'est abattue sur Paris. Le baromètre a subi une nouvelle baisse et semble présager une série de mau vais jours ; ceux-ci n'auront, espérons-le, aucune influence néfaste sur la décrue de la Seine. Voici les cotes relevées hier : Au pont d'Austerlilz A 8 h. du matin 7=22 A 11 h. du matin 7 m lo ,La baisse totale du fleuve était à ce mo ment de 1 m. 52. On prévoit pour les vingt quatre heures une nouvelle décrue de 50 à 60 centimètres. La baisse des affluents s'accentue éga lement. La Marne, à Chalifert, a diminué en tout de 1 m. 48 ; l'Yonne de 43 centimètres depuis vingt-quatre heures ; le Loing a sa cote nor male. L'ASSAINISSEMENT M. Briand, président du Conseil, a conféré hier matin avec M. Lépine, préfet de police, sur la situation créée par les inondations. La désinfection s'opère énergiquement dans Paris et dans la banlieue et toutes les mesures sont prises pour parer à toutes les éventualités. Dans la soirée, le président du Conseil s'est entretenu avec le.préfet de la Seine.et l'ie préfet de police sur les moyens à em-\nployer pour l'enlèvement des immondices jusqu'au jour où les usines chargées d'or dinaire de les traiter pourront fonctionner.\nLa préfecture de la Sêine va faire remet tre au propriétaire de tout immeuble atteint en quelque partie que ce soit par l'inonda tion un avertissement dont voici les passa ges essentiels : J'ai l'honneur de vous rappeler qu'aux termes de mon arrêté, en date du 31 janvier 1910, les travaux nécessaires à l'assainissement des mal sons et leurs dépendances envahies en tout ou partie par les eaux doivent être exécutés dans un délai aussi bref que possible après le retrait des eaux. Cette opération doit être effectuée progressive ment, au fw et à mesure que les eaux se retire ront et sans attendre l'évacuation lotale de l'im meuble. Chaque local évacué par les eaux devra être immédiatement assaini et désinfecté. ■le n'ai pas besoin d'insister sur l'urgence de ces opérations qui intéressent au plus haut degré la santé publique et dont la négligence ou l'oubli pourrait avoir de graves conséquences. Suit l'arrêté préfectoral publié le 31 jan vier 1910. J D autre pari, les architectes voyers des arrondissements sinistrés sont à la dispo sition du public en vue de tous renseigne ments et autorisations pour l'utilisation des pompes tous les jours, de cinq à six heures du soir : Pour les 1\" et 8« arrondissements à la mairie du 8« : pour le 4\", à la mairie du 3« et pour les s*, G\", 7\\ 12», 13*, 15» et 16- arron dissements dans leurs mairies respectives.\nCOUP D ŒIL DANS PARIS\nA LA PORTE DE BERCY Le quartier de Bercy est. de ceux qui ont le plus souffert. Là, les eaux ne se refirent qu'avec une extrême lenteur. L'octroi est encore submergé et les grilles n'émergent qu à moitié, portant à leurs lances des touf fes de paille, des herbes, des détritus de toute nature... On • commence cependant à avoir accès dans l'entrepôt de Bercy. Là, l'eau s'est retirée de quelques mes Des milliers de futailles sonl entassées, en chevêtrées dans des madriers ; les négo ciants n'osent pas aller mesurer l'étendue du désastre. Hier matin, M. Gaulet, prési dent de la chambre syndicale du commerce en gros des vins et spiritueux de Paris, dé clarait que les pertes, pour l'entrepôt de Bercy, dépasseraient trois millions. Un seul commerçant a quatre mille hectolitres de vin perdus. Depuis hier des commissions, composées de négociants et de fonctionnaires de la Vil le, fonctionnent à l'entrepôt, de Bercy pour reconnaître les épaves et les rendre aux propriétaires. Des hommes de troupes ont été envoyés pour maintenir l'ordre.\nLE DOCTEUR S. GIANNETTI ALLANT RENDRE VISITE A SES MALADES DANS LA RUE DE L'UNIVERSITÉ INONDEE\nAutour de la gare' de î.yoh, la situation est aujourd'hui celle des premiers jours de la crue. Les quais de Bercy, de la Râpée, les rues Traversière et Villiot sont toujours inondés ; la rue de Bercy est dégagée dans sa plus grande partie, de même l'avenue Ledru-Rollin, dont tout le pavage en bois est soulevé. La gare des marchandises est complète ment à sec. Des équipes du génie désinfectent les rues et les immeubles où l'eau a séjourné aa moyen de chaux et de crésyl. Dans quelques jours, ce coin de Pari# aura repris sa vie normale. SUR LA RIVE GAUCHE Sur la rive gauche de la Seine, les eauï se retirent avec lenteur, mais régulièrement. Entre le pont National et le pont de Tol biac, il y a encore 1 m. 60 d'eau sur le quai de la Gare ; mais entre le pont de Tolbiac et le pont de Bercy, le quai commence à émer ger. On peut y circuler sur les passerelle# établies par le génie. La gare d'Austerlitz est encore inondée; mais la voie est dégagée jusqu'à la gare dea marchandises, qui se trouve aujourd'hui complètement à sec. L'eau se retire des rues qui se trouvent derrière la gare ; on peut aller à pied sec de la rue Càntagrel à la rue du Chevaleret. La rue Watt, la rue de Tolbiac, la rue de Rambouillet, la rue Bellièvre sont encore inondées. Dans ce quartier, on procède aux opéra lions de désinfection â mesure que les habi tants peuvent rentrer chez eux. Le Jardin des Plantes est à peu près libéré des eaux. Les rues Buffon et des Fossés-Saint-Ber nard sont à sec ; mais on craint des affaisse ments. Au quartier Saint-Victor, l'eau ne station ne plus que dans la partie des rues de Biè vre et Maître-Albert qui se trouve en con tre-bas : le service de désinfection a com mencé là aussi ses opérations. RUES DE POITIERS ET DE L'UNIVERSITS Dans ce coin du Paris mondain que sem ble ne pas atteindre le bourdonnement de# foules et qui a gardé le charme un peu mé lancolique de quelque lointain quartier de province, l'eau clapote toujours menaçante et haute, devant les murailles des aristo cratiques hôtels, recouvre en partie les jar dins, transforme les cours en bourbiers. Ici, il n'apparaît pas que le flot ait diminué d'intensité. Sous la neige qui tombe, quelques intré pides franchissent avec précaut.on, le corps ployé en deux, la passerelle étroite, qui. au-dessus du lac de la rue de Poitiers, cour# tout le long des maisons. Au milieu de l'immense nappe liquide, noirâtre et morne, un homme se meut à l'aise, ceinturé de gros bourrelets de cuir bouilli qui semblent deux bouées de sauveta ge superposées : Vous vous trompez ; ce ne sont pas des bouées, nous explique le locataire d'un entresol accoudé à sa fenêtre. Ces ronds noirs que vous voyez flotter à la surface de l'eau sont les bords d'un petit bateau insub mersible qu'utilisent tous les chasseurs au marais. Il a permis au docteur Giannetti qui le monte en ce moment et qui habite près d'ici de nous rendre de vrais services. En effet, avec tant d'autres dont les noms ne seront malheureusement iamais connus, le docteur Giannetti fut l'un de ceux qui or ganisèrent les premiers secours. Alors que sa maison cernée, envahie, n'offrait plus au cune issue, il réussit, avec MM. Brame et de la Soudière, à sauver deux femmes âgées qui s'obstinaient à vouloir rester dans leurs appartements. Devinez si le sauvetage c. été facile. Elles ont à elles deux cent quatre-vingts ans !... Le soir qui tombe raréfia les passants. A' peine entrevoit-on, de loin en loin, quelques ombres glisser peureusement sur les ponts de planches incertains. Dans le grand silen ce angoissant, où les yeux ne distinguent plus rien,-on ne perçoit que le sifflement des pompes, qui, sur le quai d'Orsay, s'épou monnent à épuiser les eaux AU PALAIS DE JUSTICE L'eau s'est complètement retirée du tri bunal de simple police et du Duffet. Ces lo caux ont été désinfectés hier après midi. Le chauffage ne sera pas rétabli avanl trois semaines. L'éclairage est assuré par la dynamo ins tallée à l'entrée du tribunal de commerce. La cour du dépôt est maintenant complè tement dégagée. On peut de nouveau accé der au commissariat du quartier Saint-Ger main-l'Auxerrois, ainsi qu'à la permanen ce du dépôt, à l'infirmerie et au dépôt. Seuls, les sous-sols et le souterrain condui sant à la cour de la Sainte-Chapelle sont encore inondés.\nLE LONG DES QUAIS On peut maintenant passer à pied sec sur la plus grande partie du quai aes Grands- Auguslins, où l'eau stationne cependant en core au pied des maisons. De plus en plus l'eau se retire dans les rues avoisinantes. Rue Bonaparte et rue Ja cob, on se hâte de faire disparaître les pas serelles inutiles désormais et fort gênantes pour la circulation. Enfin, rue de Lille, les canots ont été défi nitivement abandonnés. Là, les passerelles sont encore utiles car en certains endroits l'eau est encore profonde d'une vingtaine de centimètres. Les eaux quittent peu à peu la gare d'Or say, et le niveau des « piscines » baisse de plus en plus. On continue à y faire une pè che des plus fructueuses. Quelques habitants du quartier gardent jalousement les lettres qu'ils ont reçues au cours de l'inondation et qui portent les sus criptions suivantes de la poste : Première visite : impossible d'approcher, de la maison du destinataire à cause de l'inondation. Deuxième visite: entré en barque dans la maison, remis la lettre. M. I.emercier, le juge d'instruction bien connu, qui habite rue de Lille, s'est cons titué ainsi une collection fort curieuse. Un jaloux affirme qu'il s'envoyait à lui-même une dizaine de lettres par jour... Le pont des Arts a été, hier, rendu à la circulation. Il n'inspire actuellement aucune crainte à la direction des ponts et chaussées, mais il est certain que l'on devra dès que le niveau du fleuve le permettra visiter aussi scrupuleusement que faire se pourra l'état de ses piles... Le circulation a été rétablie sur le pont des Saint-Pères et l'eau a disparu de la rue Bonaparte. A LA GARE DES INVALIDES • L'eau s'est retirée dti hall et cinq degrés de l'escalier qui conduit au sous-sol sont\n",". \\ (maintenant à découvert ; une équipe d'ou vriers procède avec rapidité au nettoyage du rez-de-chaussée. L'eau disparaît peu à peu rue de Constantiae, et le ministère des Af faires est maintenant complète .ment dégage à la fois rue de Constantine et quai d'Orsay. De même, la place du Palais-Bourbon est asséchée et l'eau dans la cour d'honneur ne séjourne plus que dans quelques coins ; elle aura complètement disparu aujourd'hui ; mais la partie de la rue de Bourgogne qui longe la Chambre est encore transformée en mare. L'eau a complètement battu en retraite au boulevard Saint-Germain et la circulation a été entièrement rétablie sur cette voie. Les eaux se retirent également dans les quartiers du Gros-Caillou, de Grenelle et de Javel, qui furent extrêmement éprouvés par la crue. Dans les Champs-Elysées, on com mence à circuler, mais, çà et là, de larges flaques s'étendent toujours sur le soL Elles ne tarderont pas à disparaître. LE QUARTIER SAINT-LAZARE Les eaux qui inondaient la voie publique aux alentours de la gare Saint-Lazare sont à peu près retirées. La rue Saint-Lazare est accessible aux piétons dans toute sa longueur. Les parties effondrées ou menaçant de s'effondrer sont simplement entourées par des cordes. Des soldats ou des agents surveillent. DANS LE QUINZIEME ARRONDISSEMENT Rue de la Sablonnière, l'eau a baissé de om. 65 depuis dimanche matin. 11 reste quinze centimètres dans les rez-de-chaussée fcbté des numéros impairs), ainsi que dans la maison située 77, rue Mademoiselle. L'eau s'est complètement retirée des im meubles portant les numéros pairs. Une passerelle est en montage sur le bou levard de Grenelle, pour permettre les com munications entre les quartiers de Grenelle et de Passy par le pont du Métropolitain. La circulation peut se faire actuellement à pied sec entre les quinzième et seizième ar rondissements par le pont de Grenelle, en passant par les rues Héricart et Ginoux. CHEZ LES INONDÉS D'AUTEUIL ET DE PASSY Dans le seizième et plus particulièrement dans le quartier d'Auteuil, la situation est lente à s'améliorer. A l'angle de la rue des Pâtures et de la rue Félicien-David, l'eau a toujours une hauteur de deux mètres. La fabrique d'automobiles de M. Letimon xiier, 39, rue Félicien-David, est toujours sous l'eau. En l'absence de son mari, en ce moment malade, Mme Letimonnier s'em ploie avec un courage que tout le monde ad mire à sauver quelques épaves. Elle estime à 200,000 francs le montant des dégâts que l'inondation lui a causés dans son usine. UN SAUVETAGE Une dame demeurant au numéro 5 de la rue Théophile-Gautier avait été reconduite chez elle par le caporal Gaudin, du 3 e génie. Au moment où elle sortait de la barque, sa jupe s'accrocha à la grille du portail de la maison et la pauvre femme tomba à l'eau. Très courageusement, le caporal Gaudin se Jeta à son tour dans l'eau pour la sauver. Il n'y serait pas parvenu sans l'intervention d'agents accourus à ses appels, qui les re tirèrent tous deux. Dès aujourd'hui, deux nouveaux refuges seront installés pour les victimes des inon dations. L'un, pour les hommes, 13, rue des Roses ; l'autre, pour les femmes, dans la cité de la Chapelle. Les comrfftrçants du quartier approvision neront ces refuges en aliments et en vête ments.\nA L'HOTEL DE VILLE\nLes élus de la Seine et de Paris se concer tent pour la distribution des secours Les élus de la Seine, sénateurs, députés, conseillers municipaux, conseillers géné raux, auxquels s'étaient joints les deux préfets, se sont réunis, hier après midi, à l'Hôtel de Ville, sous la présidence de M. Ernest Caron, président du conseil munici pal. Il s'agissait d'aviser aux mesures à pren dre en vue d'accorder et de distribuer le plus efficacement possible aux victimes de l'i nondation les secours dont elles ont besoin et qui sont parvenus jusqu'ici assez difficile ment à quelques-unes d'entre elles. L'assemblée a adopté une proposition de M. Paul Strauss tendant à nommer une commission de vingt membres comprenait en nombre égal sénateurs, députés, consîtl lers généraux et conseillers municlpaux. Gette commission aura à se mettre m rap port avec le gouvernement, avec les préfets, avec les représentants de la charité privée. D'autre part, M. Hénal'fe a fait décider que les personnes sollicitant des secours devront justifier d'un certificat d'origine d'une loca lité atteinte par l'inondation. En fin de séance, il a été procédé à la nomination des membres de la comrmss'on dont la première réunion aura lieu aujour d'hui, à cinq heures.\nOMNIBUS ETJRAMWAYS Voici, complétant notre information d'hier, quelle est actuellement la situation du réseau exploité par la compagnie des omnibus. Omnibus à chevaux. Toutes les lignes suivent de bout en bout leur itinéraire régu lier, sauf les modifications ci-dessous : Ligne >• Trocadéro-Gare de l'Est » déviée entre la Trinité et Saint- Augustin par la chaussée d'An tin (ou la rue de Mogador) et le boulevard Haus enrann ; Ligne « Vaugirard-Gare Saint-Lazare » déviée entre le Bon Marché et le pont Royal, par les rues de Sèvres, des Saints-Pères et les quais ; Ligne « Grenelle-Porte Saint-Martin » déviée entré la rue du Bac et la place du Carrousel, par\nle boulevard Saint-Germain, la rue et le pont des Sa mis-Pères ; Les lignes « Porte de Versailles-Louvre » et « Abattoirs de Vaugirurd Les Halles » suivent la rue des Saints-Pères au lieu de la rue Bona parte ; La ligne « Gare Saint-Lazare-lavel » est dé viée, entre le pont de la Concorde et la rue Saint- Dominique, par le quai d'Orsay et l'esplanade des Invalides et s'arrête à la place Violet. Omnibus automobiles. Toutes las lignes suivent de bout en bout leur itinéraire régu lier, sauf : 1° Leis voitures de la ligne « Gare des Bâti- ■ gnolles-Gare Montparnasse » qui suivent, après le pont de la Concorde, le quai'd'Orsay et la rue de Solférino, pour gagner le boulevard Saint- Germain. 2® Les voitures de la ligne « Montmartre-Saint- Germain-des Prés » qui dévient, entre la rue d'Amsterdam et l'Opéra, par les rues de Lon dres et de la Chausséé-d'Antin (ou de Mogador). 3° Les voitures de la ligne « Montmartre-Plage Saint-Michel » qui s'arrêtent au Chàlelet. Tramways. Les voitures de la ligne avenue Henri-Martin-Gare de Lyon repren nent leur itinéraire régulier, mais en s'arré tant à la Bastille. . Le service de la ligne Bastille-Porte Rapp est rétabli entre la Bastille et la place de l'Aima avec déviation, à partir du boule vard Saint-Germain, par la rue de Soliéri no et les quais de la rive droite.\nLE METROPOLITAIN La partie de ligne place d'ltalie-gare d'Or léans sera remise eh service ce matin.\nLES BUREAUX DE POSTE Tous les bureaux de poste de Paris seront rou verts aujourd'hui, sauf ceux de la rue de Bour gogne (Chambre des députés) et de l'avenue Le dru-BolUn. A la mairie de Charenton-le-Pont, un bureau provisoire est installé pour assurer'la distribu tion aux guichets des correspondances destinées aux habitants d'Alfortville. TÉLÉGRAPHES ET TÉLÉPHONES Le service téléphonique est rétabli entre Paris et les villes suivantes : Moulins, Cette, Lyon, Tours, Bordeaux, Vichy, Abbeville, Châteauroux, Poitiers, Angoulême. Avec la banlieue : Créteii, la Varenne-Saint-Hilaire. La situation du service télégraphique avec la province s'est améliorée. On communique par té légraphe, depuis ce matin, avec Arcueil-Cachan, Créteii, le Pré-Saint-Gervais, Compiègne, Issy-les Moulineaux. D'autre part, les communications sont rétablies avec la Belgique, la Hollande et le Danemark. Un des deux tubes pneumatiques de la Bourse a été envahi par l'eau. Le service est assuré au moyen d'automobiles qui font la navette entre la Bourse, le poste central et les Champs-Ely sées. Les cartes pneumatiques continuent à être acceptées, le service n'étant pas interrompu par oe fait.\nLES VOIES^ FERRÉES SUR L'ORLÉANS La situation du 2 février est la suivante : Les pares comprises entre Juvisy et Paris sont toujours fermées au trafic. En ce qui concerne Paris, les services de voya geurs et de grande vitesse sont néanmoins as surés de la manière suivante : Voyageurs. Le service est concentré au dé part et à l'arrivée à la gare de Paris-Denfert, que des trains spéciaux, dirigés par Massy-Palaiseau et Juvisy, mettent en communication avec toutes les directions du réseau. La compagnie va pouvoir commencer la répa ration de ses voies en vue de la reprise du ser vice sur Austerliiz. Denrées. Le trafic du lait et des denrées, si important sur les lignes de la compagnie, est assuré dans des conditons régulières par la gare de Montrouge, grâce à l'organisation d'un ser vice (Je trains de nuit depuis Juvisy ; du 27 au 31 janvier, cette petite gare a reçu ainsi et livré 754 wagons de ces marchandises. Messageries et colis goslâux. Les bureaux de ville de la compagnie et les gares de Paris de la Compagnie du Nord, de Batignolles et Mont parnasse des chemins de fer de l'Etat, reçoivent les colis postaux et la messagerie expédiés sur toutes les gares du réseau ainsi que sur le Midi, sur l'Espagne et le Portugal. Le service des colis postaux et de la message rie à l'arrivée à Paris, gare ou domicile, est as suré par les mômes gares du Nord et de l'Etat : les livraisons sont effectuées par le service du factage de la Compagnie d'Orléans.\nÇA. ET LA LE CAPORAL TRIPIER Le ministre de la Guerre a fait parvenir un secours de cinq cents francs à la mère du caporal Tripier, noyé en portant secours aux inondés. Contrairement à ce qui a été annoncé par plusieurs journaux, le corps de l'infortuné caporal n'a pas encore été retrouvé. LES ISOLES Une famille qui habitait 34, rue des Ecoles, à Alfortville, et qui se composait de Mme veuve G. Lasseray, de M. et Mme Vander Syp et de leur nièce, Mlle Yvonne Dulong, est priée de donner son adresse à Mme Las seray, 49, rue du 22-Septembrer à Bécon-les- Bruyéres. LES CONFETTI SERONT INTERDITS LE JOUR DU MARDI-GRAS A la demande de plusieurs conseillers munici paux, et après avoir consulté les services com pétents, le préfet de police a décidé qu'à l'occa sion des fêtes du mardi-gras, le jet de confetti ne serait pas autorisé cette année. On estime, en effet, que les grandes quantités d'eau qu'il faut employer pour l'enlèvement de ces rondelles de papier pourraient être difficile ment absorbées par les egouts. D'autre part, il serait dangereux d'avoir de trop nombreux rassemblements sur certains points et de soulever actuellement- la poussière dans les rues de Paris. POUR LES MILITAIRES Par une circulaire envoyée lélégraphiquement aux chefs de corps : Le ministre de la Guerre autorise les militaires de tous grades à participer individuellement aux souscriptions qui viendraient à être ouvertes au profit des victimes de l'inondation. Par une autre circulaire, le ministre de la Guerre autorise les chefs de corps et. de services a accorder exceptionnellement, el à titre supplé mentaire, des permissions pouvant alier jusqu'à\ntrente jours, pour se rendre chez eux, aux mi litaires des troupes métropolitaines et coloniales qui en feront la demande et qui appartiennent à des familles éprouvées par les récentes inonda tions.\nLa préfecture de la Seine communique les notes suivantes qu'elle a reçues des chefs de différents services : Eaux. Eaux potables en réservoir : 534.000 métrés cubes. Eaux de rivière : le service d'eau de rivière fonctionne bien en eau d'Ourcq sur les deux tiers de Paris dans la région basse. Pour ies parties hautes,, les usines seront mises en marche au fur et à mesure qu'elles seront déga gées. L'usine de Bercy marche avec ses quatre machtoes_ et relève 60.000 mètres cubes ; i usine d Austerlitz marche avec deux machines et re lève 20.000 mètres cubes ; les autres usines vont suivre incessamment. Egouls. Les égouts et collecteurs se compor tent bien et le plan d'eau y baisse lentement. Assainissement de la Seine. L'usine de Co lombes continue à fonctionner et envoie de 1 eau sur les champs d'épandago pour éviter que le matériel de l'usine ne soit détérioré. L'école de la me Emilio-Castelar n'est pas, ainsi que nous l'avons dit, une école congréga niste, mais une école laïque privée. Elle ne me nace nullement de s'écrouler.\nPAUVRE jiANLI EUE ! Dans les environs de Paris, on manque de tout : de gaz, d'électricité, d'eau potable, et surtout de moyens de communication. Si Paris est maintenant délivré, définiti vement semble-t-ii, du lourd cauchemar qui pesait sur lui.depuis plusieurs jours, la ban lieue, moins favorisée, n'a pas encore vu la Seine abandonner enfin les demeures qu'elle a envahies La décrue est très lente, trop lente, et ne suffit point à permettre aux ha bitants de 3 localités sinistrées de rentrer chez eux à pied sec. Comme nous le disions déjà hier, la plu part des immeubles inondés sont de cons truction légère, et le retrait des eaux ne marquera pas la fin des angoisses de la po pulation. Partout des maisons s'écroulent ; celles qui resteront debout seront longtemps inhabitables, et c'est plutôt par acquit de conscience que l'on s'emploie à étayer leurs murs branlants. Par ailleurs, l'eau potable est toujours en quantité insuffisante ; le gaz et l'électricité font complètement défaut, et les routes, ravinées, n'offrent que des moyens ce com munication précaires : les pillards en profi tent, et leurs déprédations ajoutent encore à l'horreur de la situation.\nL'EAU SE RETIRE... LES PILLARDS ARRIVENT\nA Courbevoie, rue Louis-Blanc, la nuit dernière, un sergent d'infanterie a été l'ob jet d'une agression de la part 4e rôdeurs et pillards qui ont pris la fuite. A Levallois-Perret, une énorme excava tion vient de se produire en face du numéro 117 de la rue Gravel. Rue Rivaz, à l'angle de la rue Fromont, une maison de deux étages menace ruine. La surveillance est toujours très active. A Clichy , les maisons portant les numéros 27 et 29, rue des Cailloux ; 14 et 16, cité Jouffroy-Renault ; 50, rue Martre, s'affais sent et menacent de s'écrouler; elles ont dû être évacuées en hâte. M. Willm, député, a visité les maisons menacées d'effondrement. Plus de 5,000 ou vriers, réduits au chômage, recevront trois francs par jour de la municipalité. La ville ayant été inondée par le grand collecteur, le maire se réserve d'intenter une action à la Ville de Paris. Le canonnier Bastard, du Dupleix , s'est particulièrement distingué hier par le cou rage dont il a fait preuve en sauvant de nombreux sinistrés, 40, rue des Réservoirs. A Asnières , La situation, au point de vue des communications avec les localités voi sines est toujours aussi précaire. L'eau ne s'est pas encore suffisamment abaissée. Les téléphones, le télégraphe restent toujours muets. La ville, qui donne actuellement asile à plusieurs milliers de sinistrés, commence à en souffrir. La surveillance nocturne, qui s'effectue avec un zèle infatigable, a produit des effets efficaces, mais il est un genre de malfai teurs nouveau qu'il va falloir pourchasser. Des gens sans conscience se font Remet tre, soit en vêtements, soit en lingerie, des dons importants et, aussitôt, vont les re vendre a vil prix. Hier, rue de Bretagne, deux pirates de ce genre ont été pris sur le fait. Immédiate ment avisé, M. Masseaux a pris des mesu res pour empêcher d'aussi coupables abus. Une maison, cité Malingre, menace de s'abattre. Elle a été immédiatement éva cuée. Dans les quartiers privés de lumière, de nombreux habitants Ont suivi le conseil donné par le Petit Parisien, et, la nuit der nière, ont accroché des lanternes. A Neuilly , la commune est toujours très éprouvée ; mais, grâce aux énergiques me sures prises par M. Nortier, maire, aucun pillard n'a été signalé. A PUTEAUX A Puteaux, la décrue se fait enfin sentir. Les pillards continuent leurs exploits noc turnes. Hier, à dix heures du soir, un soldat du génie en faction à l'angle de l'avenue de la Défense et de la rue de la République aper cevait un homme marchant sur le toit. Après avoir fait les sommations d'usage et ne recevant aucune réponse, il fit feu. Très nettement il perçut le bruit de la chute d'un corps. D'une façon continue,, de nombreuses pa trouilles sillonnent la région. Au cours d'une ronde, les nommés Léon Lesage et Legarffe, gardiens d'usine, ont été arrêtés au moment où ils venaient de dévaliser un des établis sements confiés à leur surveillance ; ils ont été envoyés au dépôt. On signale comme particulièrement mena-\ncôes d'effondrement les maisons portant les numéros 28, rue Saulnier, et 106, rue de Paris. APACHES ET SOLDATS La population est toujours très surexcitée contre les individus suspects. En voici un exemple : des troupes de service, quai de Boulogne, avaient allumé du feu. Bientôt, le brasier fut accaparé par unè bande d'indi vidus plus ou moins recpmmandables. , L'agent de service ies pria de s'éloigner, puis, manoeuvra pour les refouler vers le pont de Saint-Cloud. A cet endroit, les éner gumênes entourèrent le représentant de l'au torité et menacèrent de le jeter à l'eau. Aidé d'un soldat, l'agent s'empara du plus achar né et le conduisit au commissariat. Pendant le trajet, les passants, croyant qu'il s'agis sait d'un pillard, voulurent\" lyncher le mau vais sujet. A ISSY Les rues des Coutures et Jean-Jacques- Rousseau sont à sec. L'hospice des Petits- Ménages a commencé la désinfection de son rez-de-chaussée inondé Le quai d'lssy, de puis la iusqu à cel le de Vaugirard, a repris sa physionomie normale, Nous avons dit, avant-hier, que M. Lé pine avait remis 20,000 francs au maire d'ls sy-les-Moulineaux ; c'est '£.(>oo francs qu'il faut lire. Ce secours est déjà distribué aux sinistrés, dont la détresse augmente. A MEUDCN La municipalité a reçu une dizaine de mille francs du Syndicat de la presse et de la préfecture de Seine-et-Oise, Une annexe de la mairie a été installée au Bas-Meudon pour la distribution des seeours. De son côté, M. Leriche, commissaire de police, a reçu cinq cents francs de la pré fecture de police qu'il a distribués aux plus nécessiteux de ses administrés. A BOULOGNE Rue du Port, l'eau a baissé d'une vingtai ne de centimètres pendant la journée d'hier. L'avenue de la Reine a repris sa physiono mie normale. Un service de tramways a été réorganisé sur la ligne Louvre-Saint-Cloud, avec terminus au pont de Grenelle.\nUn vandale détériore une tapisserie de Cluny\nUn vandale inconnu a détérioré hier au musée de Cluny une magnifique tapisserie représentant la Bataille de Jarnac. - Cette œuvre d'art, qui date du seizième siècle, se trouve dans la salle de l'Ordre du Saint-Esprit, derrière une vitrine où sont renfermés les insignes de cette fondation. L'acte stupide a été découvert au moment de la fermeture, pendant la dernière tour née d'inspection de la journée ; on constata que la tapisserie avait reçu une estafilade d'environ vingt centimètres de long, de haut en bas, et faite, à hauteur de la main, à l'aide d'un rasoir La Bataille de Jarnac est déjà très détério rée par le temps, et la restauration sera as sez délicate. M. Edmond Haraucourt, conservateur de Cluny, a avisé M. Dujardin-Beaumetz et le commissaire de police. Dans la soirée, le sous-secrétaire d'Etat aux Beaux-Arts a déposé une plainte entre les mains de M. Monier, procureur de la Ré publique Ce magistrat a fait ouvrir aussitôt par son substitut, M. Lassus, une information officieuse contre X..., sous l'inculpation de détérioration d'objets servant à la décora tion publique. L'auteur de cet acte de vandalisme est re cherché par la sûreté.\nÉCHOS\nA LA PRÉSIDENCE DU CONSEIL\nM. Briand, président du Conseil, a reçu, hier rrratin, une délégaUon des anciens combattants de 1870-1871, qui lui ont demandé d'appuyer la proposition tendant à créer une médaille commé morative de la campagne de 1870-1871. Il a reçu également une délégation de la Société des officiers de réserve, qui l'a entretenu de la question du quart de place. Enfin. M. Briand a reçu le comité de l'Union corporative des étudiants en médecine, qui l'a entretenu de questions professionnelles.\nA L'OPÉKA DE MONTE-CAHLO On annonce pour mardi, 8 février, une grande représentation de gala, à l'Opéra de Monte-Carlo, au bénéfice des inondés de la Seine et sous le haut patronage du prince de Monaco.\nLES RETRAITES PAYSANNES\nM. Coehery, ministre des Finances, et Vi viani, ministre du Travail, ont été entendus, hier après-midi, par la commission sénato riale des retraites ouvrières sur les disposi tions concernant les fermiers, métayers cultivateurs et petits patrons. Ils ont expo sé, tant au point de vue social qu'an point de vue financier, les raisons qui déterminè rent le gouvernement à choisir le régime obligatoire pour les métayers et fermiers. Au contraire, ils choisissent le régime' de la retraite facultative pour l'ensemble des pe tits cultivateurs, propriétaires, petits pa trons travaillant seuls ou avec les mem bres non salariés de leur famille. A ceux là le gouvernement accorde une allocation viagère qui va de 40 à GO francs. En ce qui concerne les petits patrons ayant un sala rié étranger à la famille, le gouvernement proposera de leur donner une majoration du tiers de leurs versements. Par upe très heureuse disposition, le gou vernement réserve en plus le régime de la retraite facultative à toutes les femmes d'ouvriers ne travaillant pas elles-mêmes, mais s'oecupant à la maison pour le compte du ménage.\nCHAMBRE DES DÉPUTÉS\nL'apaisement postal\nA VANT MAI PROCHAIN PLUS DE RÉVOQUÉS I\nJournée intéressante, enfin. Au cours de la séance du matin, alors qu'on volait les derniers chapitres du budget des chemins de fer, M. Scnmidt, député des Vosges, posa la grosse question des voies nouvelles de communication entre les départements de la frontière et l'Alsace-Lorraine annexée. Quand se résoudra-t-on, demanda M. Schmidt, à relier Saint-Dié et Sainte-Marie-aux-Mlnes, par exemple ? 11 paraît que l'état-major français n'a émis aucun avis défavorable... La question, répondit M. Millerand, est du plus haut intérêt pour les populations des deux côtés des Vosges ; mais le rôle du ministre des Travaux publics est ici secondaire. Ii ne peut que laisser aux ministres des Affai res étrangères et de la Guerre le soin de se pro noncer sur ce projet, à l'heure qu'ils jugeront convenable. (Très bien !) M. Doumer, rapporteur général. La défense nationale avant tout : la Chambre le comprendra. (Approbations.) Dans l'après-midi, budget des postes. Ex posé très clair, très chaleureux et souvent applaudi de M. Bénazet, qui se fit l'inter prète de l'Association générale des sous agents. Le jeune député de l'lndre mit au jour chacune des revendications postières, et il sut démontrer qu'aucune ne pouvait être taxée d'exagération. Tant sur les congés annuels que sur les secours de maladie, les indemnités de -évi dence, l'application stricte du repos hebdo madaire et la plus juste répartition des heu res de travail, M. Bénazet obtint du mm<«- tre la meilleure, la plus sincère des répon ses : Je n'ai pu faire grand'chose encore, dit M. Millerand, mais je demande du crédit à la grande famille postale. Elle sait que je travaille de mon mieux pour elle. (Applaudissements.) A M. Raiberti, le ministre promit ensuite de faire organiser de façon plus humaine le travail de nuit.\nM. Sembat, avec sa précision ordinaire, revint sur l'une des revendications les plus chères aux postiers : celle de la collabora tion constante avec leurs dirigeants. M. Sembat. Je voudrais que M. le ministre mit la Chambre au courant des efforts qu'il a déjà faits ou qu'il se propose de faire pour assu rer la collaboration du personnel à l'administra tion même des postes el télégraphes. Je vois à ce système l'avantage de faire l'édu cation du personnel lui-même, éclairé sur les raisons mêmes qui ont dicté telle ou telle déci sion. 11 y a là un moyen sérieux d'éteindre toute défiance, en associant plus intimement tous les éléments de l'administration. (Très bien I) Réponse très nette de M. Millerand : com me 1 éminent Waldeck-Rousseau, il estima toujours que la paix féconde ne serait as surée dans la famille postale que si le per sonnel était appelé régulièrement à colla borer, avec ses chefs, à l'élaboration des mesures d'ordre intérieur, des réformes ou innovations de toutes sortes... Homme de réalisation, le ministre ne s'est d'ailleurs pas contenté d'être de cet avis. Il a agi. J'ai pris un arrêté, dit M. Millerand, par le quel le personnel entier est partagé en vingt-trois groupes, dont chacun élit un délégué titulaire et un suppléant par département ou par service. Ces délégués élisent à leur tour, parmi eux et par groupe, deux autres délégués appelés à sié ger au conseil central de discipline. De la sorte, le personnel est assuré d'être direc tement représenté. auprès du ministre. D'autre part, les chefs de service et directeurs sont assu rés d'être renseignés directement par des repré sentants autorisés sur les questions intéressant le personnel. Désormais, le personnel a donc pour parler en son nom des hommes pris en son nom, désignés par lui et sous sa responsabilité. J'attends de cette innovation le plus grand bien, intimement convaincu que c'est par cette confian ce entre le personnel et ses chefs que doivent être obtenues les solutions utiles au service pu blic. (Très bien ! très bien 0 M. Sembat ne pouvait que se déclarer sa tisfait, ce qu'il fit.\nUne impression d'apaisement se déga geait du débat. Etait-ce le moment de po ser la plus délicate en même temps que la plus hardie des questions ? M. J.-L. Breton le pensa sans nul doute... Le ministre ne pensa-t-il pas, dit-il, que l'heure des mesures d'indulgence a sonné? Les postiers frappés pour faits de grève ont assez expié. (Mouvement.) M. Millerand. On a rendu un hommage mé rité à l'abnégation et au dévouement du per sonnel des postes et télégraphes au cours des douloureux événements de ces derniers jours. Je connais l'admirable esprit de solidarité qui unit toutes les catégories de ce personnel. Et c'est pourquoi j'ai cru ne pouvoir mieux lui témoigner ma satisfaction qu'en demandant au conseil des ministres de taire preuve de la plus large clémence à l'égard des fonctionnaires vi sés par M. Breton. Le conseil des ministres a fait bon accueil à cette proposition. (Applaudissements.) Les révoqués seront l'objet de mesures de réin tégration individuelle prises dans des circons tances analogues antérieures. Ces mesures seront prises en de telles condi tions que lorsque la Chambre nouvelle se réu nira, toute trace des incidents auxquels a fait allusion AL Breton sera effacée. (Applaudisse ments.l M. Steeg, M. Charles Dumont félicitèrent le ministre... Il n'y eut plus ensuite qu'un excellent plaidoyer de M. Charles Deloncle en vue de l'extension du service des pneu matiques en banlieue. M Millerand s'en gagea à le satisfaire. La suite aujourd'hui Lucien VBELY.\nPremières Représentations\nCHATELET. L'Homme à deux têtes, pièce e qualré actes et vingt tableaux, de M. Forest. Il faut féliciter ie directeur du Châtele M. Fontanes, et l'auteur de la pièce noi velle qui a été représentée hier soir, de leu crânerie. La Seine roule près du théêtre se flots encore démesurément grossis. Il y de l'eau, peut-être, dans les sous-sols. Le voies d'accès sont rares. Et cependant ces devant une salle bien garnie, brillante d toilettes et de lumières que la première ri présentation de la pièce nouvelle a été dor née. Les Parisiens veulent oublier le cai chemar qui les a étreints pendant huit jours ils ont saisi avec empressement l'occasio que M. Fontanes leur offrait de le dissipel 11 n'y a qu'une chose dont les Parisiens tier nent à se souvenir, c'est de leurs devoirs d solidarité, d.e confraternité, de charité : 1 fructueuse recette que ies jolies pensior r.aires de M. Fontanes ont réalisée, en qui tant pendant les entractes, a montré la g< nérosité des assistants. Qu'est-ce que l'homme à deux têtes ? Un curiosité anatomique, comme le veau àcin pattes ? Non. C'est un homme qui se fa deux têtes : tantôt barbu, mal vêtu, tanté rasé de près, fringant, il commet, ainsi gr mé, toutes sortes de méfaits Barbu il es Jack, le chef de la bande de voleurs et d'as sassins qui terrorise l'Ecosse ; rasé, en hab noir, il s'appelle le comte de Sylva. C'en l'Arsène Lupin de l'Ecosse. Le bandit Jack s'est mis en tête d'épouse une jeune fille riche, Hélène Sullivan, qi apportera à son mari à la fois une gross fortune et le droit de siéger à la Chambr des lords. Hélène aime son cousin ie lieu tenant Wilhe Ralph, qui l'adore. Willie a 1 funeste manie de jouer. Hélène espère l'e, guérir. Or le lendemain du jour où, d'une pari Willie promet à Hélène de ne plus jouer e où, d'autre part, Sylva (ou Jack) appreni l'amour des deux jeunes gens, le capitaine trésorier du régiment de Willie est tué On trouve auprès de lui un mouchoir por tant le 3 initiales de Willie. D'autres circons tanceé semblent accuser le jeune officier. I est arrêté. La police estime que Wiilie a tu et volé pour payer une grosse somme que, 1; veille, il avait perdue au jeu contre le corrih de Sylva. Bien entendu, c'est Jack qui a tu< et qui a préparé toute une machination, ai bout de laquelle on trouve dans les vête ments du lieutenant l'argent du capitaine trésorier. Malgré ses protestations d'inno cence, Willie est condamné. C'est alors qu'intervient un petit Fran çais, Frispoulet. CelU'-ci a une dette de re connaissance envers Willie. 11 commence i l'acquitter en faisant évader Willie de s; prison. Willie et Frispoulet quittent l'An gleterre. Willie s'engage dans la Légior étrangère, et part pour le Tonkin. Quelle: aventures l'y attendent ! Il y retrouve s£ fiancée, accompagnée par un onclé et auss par le fameux comte de Sylva. Pour se dé livrer de son rival, Sylva-Jack fait dérâil ler des trains et traite avec ies Pavillons Noirs ; Willie est blessé, fait prisonnier condamné à mort. Rassurez-vous : il échap pera, et il épousera Hélène, après que t< comte de Sylva aura été démasqué et qu'ur coup de revolver aura abattu l'homme t deux têtes. La pièce est amusante et variée. Elle nous promène dans des pays pittoresques. Elle renferme quelques » clous », qui ont rem porté un vif succès : un combat de boxe l'arrivée d'un train sur un viaduc, que Jack fait sauter, et enfin une troupe d'acrobates chinois, qui sont vraiment extraordinaires. Ils se suspendent par les cheveux à un lonr fil, qui traverse la salle et glissent ainsi di cintre jusqu'au plateau : c'est une manière rapide de descendre du sixième étage, que peu d'Européens pourraient adopter. On a beaucoup applaudi les interprètes de cette pièce, qui unit les traditions de Sher lock Holmes à celles du Tour du Monde . MM. Julben (l'homme à deux têtes), Haniil ton (Frispoulet), Regnard (Séverin) et Mlle Etiévant (Hélène), MONTCORNET.\nN* 61. Feuilleton du Petit Parisien.\nLE GOUFFRE\nGRANU ROMAN IKEOiï\nDEUXIÈME PARTIE\n!r LUTTES ET DÉTRESSES\nXXII (suite) * Eatr'acte » Qu'elles sont douces et charmantes 1 » Souvent elles viennent nous voir et se b reposer, dans leurs courtes promenades, »• à l'ombre de notre vérandah et de nos » palmiers. » Et ce sont des condamnées, comme » moi, mais pas de la même laçon. » Tu sais que nous avons eu beaucoup » de visites. » Nos domestiques de Paris et de Marans » se sont relayés tour à tour près de nous. » Ma tante avait organisé une sorte de » roulement de façon a ce qu'ils puissent » tous avoir le plaisir d'un de ces voyages b qui laissent un souvenir durable dans no )> tre mémoire. » Quel beau pays que cette Tunisie, ma « chérie, et pourquoi faut-il que les occupa » lions de ton mari ne lui aient pas permis » de t'accompagner. n Tu aurais visité avec moi ce jardin des e Romains et les ruines de cette orgueilleuse\nÇi WfvaUVUWè isuuelßMitSKt\n» Carthage qui les fit trembler si long » temps. » Partout, sur ce sol ravagé, si fécond » autrefois, on ne rencontre que des restes » de villas somptueuses, qûe des colonnes » de temples et de monuments que ces » grands bâtisseurs élevaient de tous côtés, » des mosaïques superbes, des terrasses et » des voies ensablées aujourd'hui qui ont » dû voir les chars des belles patriciennes » courant dans la campagne au milieu des » fleurs, drapées dans leurs tuniques avec » des grâces de Vénus et des cortèges d'im » pératrices. » Ce temps n'est plus, mais que de char » me dans la contemplation de ces ruines et » les réflexions qu'elles inspirent ! » Jusqu'à ce pauvre M. Ri volet qui s'est v arraché aux douceurs de sa retraite de v Sancerre, sa ville en pain de sucre, pour » venir passer trois mois avec nous. » Il s'est trouvé là en même temps que la » vicomtesse de la Briffe et son fils. » Nous Tes avons promenés d'un bout à » l'autre de notre régence en leur en fai » sant les honneurs. » Ce fut un grand plaisir pour nous. » Que n'étais-tu là, ma chère Alice ! » Nous sommes allés jusqu'à Sousse, Kai » rouan et Galsa. » Nous avons vu de tout, le désert et la » plaine merveilleuse, des aigles, des vau » tours, des oasis, des palmiers, des gazelles » blanches, des flamants roses et jusqu'à » une petite panthère dont un Arabe gé » néreux nous offrait le cadeau. » Elles deviennent rares et c'est heureux. » Nous avons refusé le présent, comme » tu penses, en remerciant de deux beaux » louis de France le chasseur pour sa bonne » intention. p Ah I ma chère Alice, quels merveilleux\n» panoramas, quels aspects, quelles plantes 11 extraordinaires! Et le bleu de la mer qu'on » ne se lasse pas d'admirer, la splendeur de » ce ciel africain si peu semblable au nôtre! » La vicomtesse de la Briffe, son fils Geor » ges et moi, nous avons voulu pousser » jusqu'à Gabès. » C'est toute une caravane que nous for » mions, avec mie escorte de goumiers com » mandés par un sous-lieutenant qui s'est » montré fort aimable. » Il parait que le pays n'est pas très sûr. » Nous avions laissé à Kairouan, la ville » sainte, ma tante et son ami Rivolet, qui ne » s'étaient pas senti le courage d'entrepren i> dre cette course intéressante mais assez » pénible. » Il y avait avec nous quelques Anglais, » une lady et ses deux filles passionnées » pour les excursions. » Je te conterai bientôt les curiosités de » ce voyage, car ce sera sans doute notre » dernière étape au fond de ce pays sauvage » encore et qui ne tardera pas a se trans » former car les colons y abondent et com » me ils ont raison 1 » Que de belles choses on y peut créer en » suivant l'exemple des Romains, qui en » avaient fait une succursale du paradis » terrestre. » Dès que nous serons de retour à Tunis, » je pense que nous prendrons le bateau » pour Napies. » Nous reviendrons en France par l'ltalie H et la Suisse. » Tu sais pourquoi et quel attrait m'y » rappelle. » J'ai eu de bonnes nouvelles de ma fille » au moment de mon départ du Belvédère. » Elle pousse à merveille et se porte bien, » la chère infortunée 1\n» Je reviens à notre expédition de Gabès » et ne veux pas m'attendrir. » La vicomtesse est intrépide. Aucune fa » tigue ne la rebute, aucun danger ne Kef » fraie. » C'est la compagne la plus résolue que » puissent avoir des touristes. « Elle est très bonne pour moi, vraiment, » et j'avais tort jadis quand je la jugeais » comme une mauvaise langue et un esprit « épineux. « Elle ne dit de mal de personne et se » borne à me plaindre en me manifestant » une amitié que je crois parfaitement sin » cère. » Peut-être aussi est-ce le caractère du i> fils qui me fait trouver celui de la mère » plus agréable. » Tu m'as souvent vanté son calme, son » esprit, ses connaissances très étendues, » sa douceur et sa fermeté. » Sa droiture surtout. » Tu avais raison. » A mes yeux, c'est le type accompli de » l'honnête homme et du gentleman. » Il se montre très réservé en toutes cir « constances et pas si expansif que la vi » comtesse, mais parfois il me dit de ces » mots qui me vont à l'âme et me prouvent » qu'il me porte un véritable intérêt. » Il est aux petits soins, en voyage, sans » empressement et sans exagération. » Comme je lui montrais quelque étonne » ment de la connaissance parfaite qu'il a » de ce pays si éloigné de Tunis, il me dit » en souriant : v Ce n'est pas la première fois que j'y » viens. J'ai beaucaup voyagé. De temps en » temps, quand j'en ai assez de Paris, je » file sans tambour ni trompette et je vais » quinze jours ou trois semaines dans un » pays ou dans un autre»\n» Lorsque je l'ai assez vu, je reprends le » train ou le bateau et je rentre sans brurt » à ma rue de Grenelle. » Quelquefois c'est à peine si 011 s'aper » çoit que je l'ai quittée. » Un soir que nous approchions de Gabès, » à cheval tous deux, nous découvrîmes » tout à coup, du haut d'une éminence, son » oasis irradié par un soleil couchant d'une » magnificence sans égale. » La caravane s'arrêta. » C'était un spectacle superbe. » Au delà de Gabès la mer s'étendait à » l'infini, rouge comme si elle eût été incon » diée. » Il murmura : » C'est vraiment beau et Je n'oublierai » jamais que j'ai pu admirer près de vous » un si merveilleux spectacle. » Il avait paru s'attendrir, lui toujours si » tranquille, si impénétrable. » Moi-même j'étais émue. » Deux bédouins qui nous accompagnaient » s'étaient prosternés le front sur le sable de » l'éminence pour je ne sais quelle prière. « Malgré soi, on se trouvait sous le COUD » d'une impression qui avait quelque chose » de surhumain et de religieux, tant cette » vue était grandiose et imposante. » Que l'homme semble petit en face d'un » tel horizon ! » Que te dire, ma chère Alice ? » Nous causerons de ces souvenirs iors » que je serai près de toi. » Arrivés à Tunis nous avons pris quel » ques jours de repos avant de songer au » retour. » Après-demain, vingt-sept août, nous vo » guerons vers Napies. C'est décidé. » On fait ies préparatifs et les places sont M retenues»\n» Ce soir la vicomtesse et son fils pren » dront le bateau pour Marseille. » M. Rivolet s'est embarqué la semaine » dernière et nous a télégraphié pour nous » annoncer qu'il a fait une excellente tra » versée et que tout casanier qu'U soit, il » est ravi de son voyage. » Il doit nous -retrouver à la Tremblaye, » où nous ne sommes pas allées depuis » mon désastreux mariage et que madame » de Marans veut absolument revoir. » Elle n'a pas oublié que c'était la pro » priété de son père et le lieu qu'il affection » nait le plus au inonde. » Du reste, elle est décidée à reprendre » toute sa liberté d'action. » Son caractère non pas despotique mais » indépendant, soulïre trop de ces précau » tions et de ces défiances. » Elle m'a dit : » Si on nous attaqué nous nous défen » drons. » Elle a ajouté : » Ton mariage date de quinze mois... » Le monde doit en avoir assez parlé. Le su » jet est épuisé... et ma patience aussi !... » Elle m'a pressée dans ses bras avec un » redoublement de tendresse. » Je compte bien que tu vas arriver en » Sologne presque en même temps que » nous. » Ton mari n'invoquera pas la nécessité » des affaires. » Il est en vacances. » Grand chasseur il trouvera à la Trem » blaye tout ce qu'il pourra désirer de ce » côté. » Ma tante a écrit » Tout doit être en ordre ét l'hôtel de la n rue des Saints-Pères vide du personnel en » route pour la campagne.\nLa Petit Parisien 55\n2\nLES VOYAGES DU Petit Parisien A PRIX REDUITS ET ACCOMPAGNES Dernier voyage pour NICE -La COTE d'AZUR et I'ITALIE S JOURS du 12 au 20 FÉVRIER à 165 tr. en 3<™ d. et 2CO (r. en 2®» cl. Visite de : Marseille, Toulon, Cannes, séiour 4 Niee, ViUefranche, Beaulieu, Monaco, Monte- Carlo, Menton, Vinlimille et San Remo Italie./ 18 Jours en ITALIE du 20 FEVRIER au 9 MARS 435 tr. en 2 ma classe Départ par la Suisse, le Simplon, Milan. Ve nise, Bologne, Florence, Rome, Naples, Pompét, le Vésuve, Sorrenle. Capri, Pise et Cènes. Retour par le mont Cenis et Modane. 19 Jours en ALGÉRIE et TUNISIE du 28 FÉVRIER au 18 MARS SOO ir. en 2 mfl classe Visite de Marseille, Alger, la Bouzarèa, Batna, InmbÈse, Thimgad, Conslantine, les Gorges du Rhummcl et de Paleslro, Biskra, le Désert, Sidi- Okba, Tunis, le Bardo, Carthage, Sidt-Bou- Said, etc. Dans les prix des 3 voyages ci-dessus, toutes les dépenses sont comprises : voyage, hôtels, pa quebots, voitures, attractions, pourboires, etc. Les inscriptions pour ces voyages sont reçues dès aujourd'hui. Se presser de souscrire, vu le nombre des places très limitées. Envoi des notices détaillées de ces voyages contre 0 fr 10 adressés a NOTRE SERVICE DES EXCURSIONS, 84, rue Eafayette, Parts, où sont reçues les inscriptions. Téléphona : 28&-Î5.\n","H* production interaila dans tons MA ya/». Oopjnmi n Dazuti Lezueor, ma.\nDernière Heure\nDÉPÊCHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DO * PETIT PARISIEN *\nLA CRISE D'ORIENT\nU PRESSION TURQUE\nSi les puissances n'interviennent pas, la Porte s'adressera directement au cabinet d'Athènes. Berlin, 2 février. On mande de Vienne au Berliner Tage blalt : « On relève comme caractéristiques les en iretfens que le grand vizir a eus avec les représentants des puissances protectrices, au sujet de la Crète. .1 .e grand vizir a affirmé catégoriquement que quelles que soient les circonstances, la porte désire un règlement prochain et défi nitif de la question de Crète. Il a en outre déclaré que la Turquie s'adresserait direc tement au gouvernement grec si ses récla mations ne trouvaient, pas auprès des puis sances un accueil favorable. Comme ii est certain que des négociations directes entre Athènes et Constantinople ne sauraient dé sormais conduire à une entente, de pareil les négociations, si elles avaient lieu, ne pourraient que contribuer à aggraver sen siblement la situation. Des pourparlers qui ont eu lieu entre les puissances, il résulte que plusieurs d'entre elles seraient disposées h permettre une nouvelle occupation turque de la Crète ; les autres y seraient contraires et préféreraient une occupation internationale. » On mande de Pétersbourg au Lokalan zeiger : « Dans nos milieux diplomatiques est par venue la nouvelle que la flotte turque, qui de vait tout d'abord visiter l'Egypte et Malte, se rend dans les eaux de Crète pour y sur veiller nie. » Confiance britannique Londres, 2 février. On persiste, en Angleterre, à envisuger avec optimisme la situation en Orient. Pour diverses.raisçns, pénurie d'argent et infério rité militaire e't navale du côté de la Grèce, on ne croit pas à la possibilité d'un conflit turco-grec. D'autre part, on professe ici pour M. Venizelos, l'ancien chef du gouver nement de la Canée, la plus grande confian ce. On est persuadé que son intervention personnelle en Crète, jointe aux démarches des puissances, amènera les Crétois à aban donner leur projet d'envoyer des députés à Athènes et mettra ainsi un terme à la ten sion actuelle. La réforme diplomatique grecque Athènes, 2 février. On assure que le gouvernement a décidé de rappeler les chefs de mission de Grèce dans- les diverses capitales européennes, sauf le ministre de Grèce à Constantinople. l.es secrétaires des légations seront chargés de gérer les légations comme chargés d'af faires.\nNOTRE NOUVERU TARIF DOUANIER\nL'attitude de l'Allemagne Berlin, 2 février. Le Lokalanzeiger qui s'inspire souvent dans les milieux officieux, publie la note suivante : ' ,« Nous appx'enons que le gouvernement allemand n'a laissé au gouvernement fran çais aucun doute sur cepoint, à savoir que, dans le cas où le Sénat, sans tenir compte des plaintes ou des souhaits de l'Allemagne, ratifierait les augmentations de droits de douane votés par la Chambre et qui sont dirigés contre l'importation allemande, il prendrait sans délai des mesures de repré sailles. » Ce qu'on prépare en Belgique Bruxelles, 2 février. La commission du conseil supérieur de l'industrie et du commerce a tenu ce matin une importante séance qui a duré de dix heures du malin h midi. La commission a décidé d'examiner là question de savoir s'il n'y avait pas lieu de frapper à leur entrée en Belgiqne de nouveaux produits parmi lesquels la parfumerie et les fleurs natu relles de provenance française.\nCATASTROPHE EN AMÉRIQUE\nNew-York, 2 février. Une nouvelle catastrophe vient de se pro duire aux Etats-Unis. A Drakisbororgh, dans le Kenlucky, une explosion a eu lieu dans une houillère. 35 ouvriers ont été tués et une vingtaine d autres blessés plus ou moins grièvement.\n.Mercredi S lévrier iDio. Bruxelles. Le président du Conseil a donné lecture à la Chambre d'une lettre écrite par les avocats des princesses Clémentine et Stéphanie. Celles-ci déclarent se désister de toute action en revendication des biens contenus dans la fonda tion de Cobourg, dans la Société des sites et dans la Société de la côte d'Azur. Salonique. Un assez grand nombre de sol dats albanais du 17\" bataillon de chasseurs ont refusé l'obéissance à leur officier, par lequel ils s'étaient crus insultés ; quelques soldats turcs se sont joints à eux. Des poursuites disciplinaires sont intentées contre eux.\nEl amant âe Paris, la isare est protoMe\nSUR LA MARNE I.a baisse continuant, les habitants des dernières maisons inondées rentrent dans leurs demeures. Petit à petit !a Marne rega gne son lit et on prévoit que d'ici quatre jours les quais d'Alfort ne seront plus sub mergés. La situation s'améliore à Alfortville. Rue de Villeneuve et. rue Vérin, il n'y a plus qu'un mètre cinquanie d'eau ; la Marne se dégage peu à peu. Quant à l'lle Saint-Pierre, il faut attendre que la Seine ait baissé en core de deux mètres au moins pour qu'on puisse y aller à pied sec. M. Bectard. le commissaire de police, a autorisé plusieurs personnes à retourner chez elles pour y prendre des effets indis pensables. Mais,*à caus.c.des difficultés du ravitaillement, il leur est interdit d'y rester. Les recherches faites par les soldais du génie ont continué toute la journée d'hier pour retrouver les cadavres des deux can tonniers d'Alfortville, Dureuil, trente-neuf ans, et Pini, quarante et un ans, mais elles n'ont donné aucun résultat. Des secours aux sinistrés continuent à être distribués à la mairie de Charenton et à celle de Maisons-Alfort. Plusieurs maisons ont été réoccupées à Bry-sur-Marne. A Saint-Maur, il y a encore plus d'un mètre d'eau à certains endroits de la villa Schaken. La compagnie P.-L.-M. travaille active ment à la réfection de ses voies de Ville neuve-Saint-Georges à Maisons-Alfort. Les trois ouvriers blessés dans l'accident d'avant-hier soir, les nommés Louis Féon, vingt-six ans, demeurant 11, rue Tiberville, à Gentilly ; Auguste Minet, trente-neuf ans, demeurant 145, avenue d'ltalie, et Joseph Nerpot, trente-six ans, 7, rue Bnudricourt, à Paris, sont arrivés hier matin à la gare de Lyon par le train de cinq heures. Féon a été transporté à l'hôpital Saint-An toine où on lui a fait subir une double ampu tation. On espère le sauver. Les deux autres ouvriers ont été, après pansement à la gare, reconduits à leur do micile. A IVRY Plusieurs commerçants de la rue de la Mairie ont rouvert leurs boutiques et ont procédé à l'assainissement de leurs habita tions. On peut maintenant accéder à la mairie. A Ivry-Port la situation est toujours aussi critique. Le président du Conseil a reçu, ce soir, M. Jules Coûtant, député et maire d'lvry, accompagné de M. Chéron, conseiller gé néral et de deux conseillers municipaux. M, Coûtant venait entretenir le président du Conseil de la situation douloureuse de sa circonscription. En effet, il se trouve en présence d'une centaine d'usines dont le ma tériel et les machines-outils sont complète ment ruinés, ce 'qui laisse la perspective d'un très long chômage. A VITRY Les marins sont toujours occupés à Vitry- Port. La glace a provoqué des fissures dans les murs de certaines maisons inondées. On redoute des désastres lorsque l'eau se re tirera complètement. Des prolonges d'artil lerie font le service de ravitaillement. A CHOISY-LE-ROI Le général Herment est venu hier après midi visiter le quartier des Gondoles. L'eau baisse, dans cet endroii, de façon sensible. EN SEINE-ET-OISE A Vigneux, sur une population de 1,200 ha bitants, quarante à peine n'ont pas souffert des ravagés de l'inondation. La commune n'est plus qu'un immense lac. Le flot est ar rivé avec une vitesse excessive, et c'est grâ ee au dévouement et à l'énergie de MM. Va cher, maire ; Damez, adjoint, et des conseil lers municipaux, que les habitants ont pu être évacués à temps et hospitalisés dans d'excellentes conditions. A Athis-Mons, il nous faut signaler la cou rageuse conduite de M. Jacques Ribault, se crétaire dos terrassiers de Draveil, qui a fait preuve d'un admirable dévouement et qui a sauvé la vie à de nombreux habitants du pays. A Ablon , le quai et la place de la Baron nie ont été inondés par plus de deux mé fies d'eau. Depuis hier, l'eau a baissé considérable ment. La rue de Paris, l'avenue Carnot, la rue des Ecoles sont en partie débarrassées par les eaux. Mais l'eau envahit toujours le quartier de la Scierie et le Foyer villeneu vois. La rue de Paris, aux endroits où l'eau s'est retirée, est effondrée. A Vißeneuv&Sainl,-Georges, grâce au dé vouement des ouvriers de la compagnie des eaux, les habitants n'ont pas été privés d'eau potable. A Corbeil, tandis que la rive droite reste inondée, la rive gauche est presque entière ment asséchée. Malheureusement, les mes de ce quartier sont envahies par une boue fétide. A Poissy, le mur de soutènement du pont\nsur lequel la ligne de chemin de fer, Paris à Mantes, franchit la rue de Paris, menace de s'écrouler. Les ingénieurs de l'adminis tration des chemins de fer de l'Etat sont ve nus sur place pour aviser aux mesures de sécurité. Au Vésinet, la chaufferie de l'Asile Na tional de convalescentes a été envahie par des infiltrations, la maçonnerie s'étant dé sagrégée. Les machines élevant l'eau d'un puits artésien ont dû s'arrêter. La baisse est très lente a se faire sentir au delà de Con(fans-Sainl-Uonorinp, l'Oise avant encore apporté à la Seine des eaux abondantes. EN SEINE-ET-MARNE La Seine a baissé cette, nuit de quatorze centimètres à Valerin. La cote au pont de Melun était hier matin à huit heures de 4 m. 92 et à cinq heures du soir de 4 m. 85. A l'exception du quartier des Marais, les rues de Melun sont actuellement asséchées. Le gaz et l'électricité fonctionneront de main. Dans l'arrondissement de Fontainebleau, toutes les communes riveraines de la Seine et de ses affluents, le Loing et l'Yonne, ont été durement éprouvées par l'inondation. Aussi les dégâts causés sont-ils considéra bles et la misère est-elle maintenant grande dans toute la région, notamment à Souppes, Nemours, Moret, la Celle, Samois, Champa gne, Montereau et Saint-Mammès. Fontainebleau, éloigné du fleuve par sa situation topographique, a été indemne du sinistre et a compris, dès le premier jour du désastre, son devoir en ces tristes cir constances. Le conseil municipal réuni d'urgence a voté un premier secours de 2,000 francs. De» plus, en quelques jours, 12,000 francs ont été recueillis provenant de dons particuliers et une dizaine de voitures de vêtements et de vrires ont été immédiatement distribués par les soins de M. Juillard, sous-préfet. D'un autre côté, un certain nombre d'en fants de Saint-Mammès ont été recueillis à Fontainebleau, et après avoir été complète ment habillés, ont été placés dans les fa milles qui s'offraient à les recevoir. Le jeudi 27 janvier, aucun courrier ni journal n'est arrivé à Fontainebleau, aussi l'anxiété de tous était grande. A MEAUX Dans sa séance d'hier soir, le conseil mu nicipal de Meaux a voté l'ouverture d'un premier crédit, de dix mille francs, pour subvenir aux infortunes causées par l'inon dation. Sur la proposition de M. Lugol, l'assem blée a décidé que chaque pompier recevrait une gratification de cinquante francs. En outre, pour perpétuer le souvenir des actes de courage accomplis par les pompiers et les cavaliers du 4» hussards, qui jour et nuit ont travaillé à préserver le pont du Mar ché, une plaque commémorative sera ap posée sur l'un des moulins de ce pont. D'autre part, l'association des membres honoraires de la compagnie des sapeurs pompiers a voté une allocation de 1,500 francs pour les sapeurs-pompiers. De son côté, la municipalité leur a attribué 2,400 francs. La souscription ouverte par la municipa lité atteint le chiffre de 15,000 francs.\nA PARI» DANS Tï~SOIRÉE L'architecte voyer du cinquième arrondis sement ayant signalé que l'immeuble 32, rue de Bièvre menaçait de s'écrouler on l'a fait évacuer. Des locataires refusant de partir, on a dû employer la force.\nLA DÉCRUE La cote de la Seine était à cinq heures, au pent d'Austerlitz, de 7 m. 03, accusant une baisse totale de 1 m. 59. La décrue des affluents d'amont continue à s'accentuer.\n3EINJ PROVINCE\nA l'heure actuelle, dans les départements atteints par l'inondation, les cours d'eau sont rentrés dans leur lit, laissant à décou vert des monceaux de ruines. A Rouen, la situation reste stationnaire. On a fait partir 170 hommes d'infanterie pour Saint-Pierre-du-Vouvray pour renfor cer les 1-50 hommes de troupe qui construi sent une digue de 3 kilomètres. Dans ta Côte-d'Or, sur la ligne du tram way départemental de Dijon à Saint-Seine, le coteau qui longe la voie ferrée, près de Bordes-Bricard a glissé sur une longueur de 50 mètres, interrompant la circulation. Dans la Marne, les communes de Recv et Juvigny sont en partie anéanties. A Juvi gny, lés pertes atteignent 500,000 francs.\nDONS ÉTRANGERS L'empereur Guillaume II a chargé le prin ce Radolin. ambassadeur d'Allemagne à Pa ris, d'exprimer au gouvernement français ses condoléances? ; il a fait remettre ime somme de 25,000 francs pour les sinistrés.\nLa princesse Alice de Monaco a fait re mettre au préfet de 'police une somme de S.(MX) francs, pour être repartie entre les gardiens de la paix qui ont participé aux opérations de sauvetage, La souscription du lord-maire se monte à près dé 800,000 francs. El Mokri, ambassadeur marocain, a don né 1,000 francs et sir Ernest Cassel a adressé 100,000 francs à M. Briartd. Autres dons : M. Vanderbilt, 100,000 francs ; souscription du Massachusetts, 250,000 francs ; M. Albert de Rothschild, de Vienne, 20,000 francs. Les colonies françaises de Mexico et de Rio-Janeiro ont envoyé 20,000 et 40,000 fr. M. Rodman Wanàmaker a envoyé un premier chèque de 39,000 francs. Il a de mandé à payer le pain qui sera distribué par l'Assistance publique.\nGrave état de M. Bjœrnson\nOn sait que le grand écrivain norvégien Bjœrnson suit un traitement, à Paris, de puis le 11 novembre. Ha santé inspirait, ces jours derniers, les craintes les plus vives et d'après lea informations que nous avons re cueillies hier soir, ces appréhensions étaient loin d'être calmées.\nUN SOLDAT ASSASSINÉ\nToulon, 2 février. Le parquet de Draguignan a chargé le juge de paix de Fayence d'aller procéder à une enquête sur la découverte, au pont de la Giagnole, du cadavre du soldat Féraud, appartenant au 23® régiment de chasseurs, à Grasse. On croyait tout d'abord à un accident, puis à un suicide, mais les constatations laites ont établi qu'il s'agissait d'un crime. Le soldat Féraud a été attiré à cet en droit, puis assommé et dévalisé de la petite somme d'argent qu'il possédait. Le meurtrier, que l'on connaît, est sur le point d'être arrêté.\nASSOMMEE PAR SOiN FILS\nSaint-Dié, 2 février. Un cultivateur de Taintrux, nommé Adrien Pierrel, âgé de cinquante-deux ans, a tué, hier soir, sa mère, âgée de quatre vingt-deux ans. Il lui a écrasé la tête à l'ai de d'un pilon en bois. Le parricide, qui est un alcoolique, et qui a déjà subi une condamnation à six mois de prison pour coups de couteau, a ugi avec une telle sauvagerie, que la tête de la vic time n'est plus qu'une bouillie informe. Dans la matinée d'hier, il avait réussi à soustraire une somme de 540 francs à sa mère, puis il était allé boire dans différents débits. C'est en rentrant, à la suite d'une discussion au sujet de son vol, qu'il accom plit son crime. Arrêté peu après, par le garde champêtre et un voisin, il fallut le ligoter et le charger sur une voiture pour le conduire à Saint-Dié. La reconstitution du crime vient d'avoir lieu, et contre toute évidence, Pierrel a nié avoir frappé sa mère qui, dit-il, aurait fait une simple chute.\nENSEVELI DANS UN PUITS\nUn puisatier, Antoine Welche, demeurant 14, rue de Paris, à Ivry, travaillait, hier, à la construction d'un puits, profond de treize mètres, creusé dans la cour d'une maison neuve, 80, route de Choisy. Descendu à quelques mètres de profon deur, Welche plaçait des cercles en fer des tinés à maintenir la maçonnerie lorsque, avant même qu'il eût pu donner l'alarme, la partie construite s'eflondrait sur lui, l'en sevelissant sous dix mètres de décombres. Des soldats du génie qu'on était allé cher cher dans la partie basse d'lvry entrepri rent activement le sauvetage. Les deux fils du puisatier sont venus y participer. Les travaux de déblaiement ont été poursuivis pendant toute la soirée. MM, Lépine, préfet de police, et Laurent, secré taire général de la préfecture, se sont ren dus, hier soir, sur les lieux.\nUN SOUS-OFFICIER PRÉVARICATEUR S'ÉVADE RE SA CELLULE\nA VERSAILLES\nVersailles. 2 février. On se rappelle qu'il y a quelques jours, on découvrit un vol au quartier du 22* d'artil lerie. La caisse du mess des sous-officiers avait été fracturée, et une somme de 4-25 francs qui s'y trouvait avait été dérobée. L'enquête, menée avec habileté,' permit de découvrir le coupable : c'était un sous officier, le maréchal des logis E..., âgé de vingt-quatre anç. Accablé par les charges qui avaient été relevées contre lui, le maré chal des logis se résigna à faire des aveux complets. On l'avait écroué en cellule en attendant qu'il comparût devant le conseil de guerre. Or, ce matin, l'adjudant de semaine avait la stupéfaction de constater que son prison nier avait pris la fuite. Comme on suppose que le maréchal des logis n'a pu s'échapper qu'avec la compli cité d'un où plusieurs camarades, le colonel du régiment a prescrit une enquête sévère.\nOon ti *o-toi-piiiotiT* avarié\nDunkerque, 2 février. Dans des exercices de combat qui ont eu lieu, ce matin, sur rade, le contre-torpdleur Escopetle a été atteint en poupe par une torpille de manœuvre qui lui a causé des avaries d'une' certaine importance. L'Esco petle est, rentré au port escorté des autres bâtiments de la défense mobile.\nCONTES DU \" PETIT PARISIEN \"\nIPEUR! PAR ANNA JUDIC\nComme tous les ans à pareille époque, les médecins du canton s'étaient réunis pour régler les habituelles questions de métier, de tournées empiétant plus ou moins les unes sur les autres, affirmer publiquement leur bonne confraternité et surtout absorber le dîner succulent dont le patron du Cheval Blanc combi nait le menu un mois à l'avance. Les fins bourgognes et le Champagne avaient copieusement arrosé le repas et, tout en fumant, on sirotait à loisir le café et les liqueurs. Gomme il arrive presque toujours, un silence repu s'était fait que coupaient à longs intervalles des réflexions souvent laissées sans réponse. Ce pauvre Danthart ! dit tout à coup l'un des convives. Dire que l'an née dernière, à cette heure-ci, il était si gai, si franchement jeune, si véritable ment heureux !... Qui aurait jamais cru... Mais enfin, que s'est-il donc passé pour que lui et sa femme... Il commen çait à gagner de l'argent... D'ailleurs, n'avait-il pas de quoi vivre sans attendre la clientèle ? Ce qui s'est passé, on n'a jamais pu savoir I Une tare, peut-être?... Un vice ?... Ou un moment de folie 1 Qui le sau ra jamais? Je le sais, moi, mes amis ! dit le doyen de la réunion, un vieux docteur qui, jusque-là, sans dire un mot, avait fumé sa pipe. Vous, Bardou 1 Moi. Eh bien 1 questionnèrent tous les convives. Eh bien !... Je me demande si j'ai bien le droit de vous dire ce que je sais... 11 y a là un cas de conscience... J'ai beau être un vieux mécréant, il me semble que je vais trahir le secret de la confes sion !... Et pourtant... nous sommes en tre nous ; pour quelques-uns, cela peut comporter une leçon, et il me paraît bien que le mort lui-même... Voilà ; comme vous le savez, c'est moi qui aliai le pre mier chez Danthart, le matin en ques tion ; ce qu'on ne sait pas, c'est comment j'y fus appelé... Mais par la domestique... Pas du tout, par Danthart lui même ! Par Danthart ! Oui. Il avait dans son vestibule une tablette où il mettait, le soir, les lettres qu'on devait expédier le matin. Or ce matin-là, il n'y en avait qu'une, adres sée à moi... et la bonne me l'apporta vers sept heures. La lettre était de Danthart? Non, de sa jeune femme. * Adressée à vous ? Vous n'y êtes pas ! Danthart, qui avait des raisons que, plus tard, j'ai cru comprendre, m'avait adressé sous enve loppe la lettre de sa femme. Et cette lettre? Le vieux docteur mit ses lunettes, tira de sa poche une enveloppe. Voulez-vous, Mathé, avoir l'obli geance de dire qu'on ne nous dérange pas. Le plus jeune des dîneurs alla donner l'ordre, puis revint vers ses compagnons qui s'étaient massés autour de leur doyen. Promenant par-dessus ses lunettes un regard circulaire : Cette lettre, la voici :\n« Pardon, mon amour adoré ! Par donne-moi la grande peine que je vais te faire ; mais je ne peux plus... je ne peux plus vivre avec cette idée !... Pense donc, mon Jean que j'aime, oh oui ! que j'aime plus que je ne saurais dire ! pen se donc que j'en suis arrivée, moi, ta Suzanne, a avoir peur de toi et que je suis sûre, sûre, entends-tu, de te pren dre en horreur! Je deviendrais folle, vois-tu, et c'est pour cela qu'il vaut mieux... » Tu te souviens de notre voyage de noces? Nous avons été trop heureux, mon Jean, nous avons été trop l'un à l'autre pendant ces six semaines bien courtes!... Et puis, nous sommes venus ici et j'étais contente, parce que j'étais Mme Danthart, la femme de M. le doc teur, et je trouvais tout superbe : notre petite maison noire, la vieille ville triste et arriérée, la promenade déserte aux arbres chauves, tout, jusqu'aux saluts guindés des femmes de tes confrères. » Tu as commencé à exercer et déjà tu as été moins à moi ; mais j'étais très raisonnable et je me suis''occupée, avec quelle joie ! de ton intérieur, je me suis ingéniée à en faire le refuge où tu pour rais toujours, mon Jean, toujours être heureux ! « Tu rentrais souvent fatigué, haras sé, le front soucieux, ton esprit ailleurs,\nI tout à sa lutte incessante contre la ma ladie et la mort... J'en souffrais un peu sans rien te dire et cette petite souffran ce qui, à ton insu, me venait de toi, me faisait te chérir encore davantage... » Il y avait bien aussi qn peu de ja lousie, mais ce n'était pas bien grave, et puis, pauvre petite Parisienne trans plantée que j'étais, je n'avais qu'à son ger aux tournures des « dames de la ville » pour me moquer de moi-même à la seule idée d'être jalouse. » Non, ce n'est pas tout cela qui va, dans un instant, me faire te causer le seul chagrin.. Mais non, je veux jus qu'au bout garder mon sang-froid... mon sang-froid qui m'étonne, m'èf fraie... et te faire ma confession tout en tière. » Ça a commencé il y a aujourd'hui deux mois juste. Tu ne peux pas te rap peler, toi, mais moi, ce jour maudit est gravé en moi et je ne l'oublierai jamais. Tu étais en retard pour dîner, mais je n'étais pas inquiète, et puis, je commen çais à avoir l'habitude. Quand j'ai en tendu ton coup de sonnette je le re connaissais entre mille ! je me suis précipitée pour t'ouvrir et, comme tous les jours, je t'ai tendu mes lèvres... et toi, Jean, tu m'as repoussée 1 Oh ! bien doucement, bien gentiment, en t'excu sant... Tu m'as dit que tu venais de voir un malade dangereux et qu'il fallait d'a bord que tu fasses une toilette complète ! Je n'ai pas insisté, mais j'avais une pei ne 1... une peine à en pleurer ! Et j'en ai pleuré, si tu te souviens, car lorsque tu es sorti du cabinet de toilette et m'as ser rée dans tes bras, je pleurais encore et, sans penser à mal, en jouant, tu t'es mo qué de moi 1... C'est ce soir-là, mon amour chéri, que pour la première fois tes baisers m'ont fait peur ! » Gomprends-tu, maintenant, la souf france inouïe que j'ai éprouvée, que j'é prouve ! Tes baisers à toi, mon Jean, que j'aime au-dessus de tout, ont fait peur à ta Suzanne ! » Et depuis lors, ma vie n'a été qu'un supplice de tous les instants. Ce n'était pas une peur lâche, je te jure, et je sais, je sais bien que si tu avais été malade, toi, j'aurais avec joie tout fait pour être malade de ta maladie, pour mourir en même temps que toi de ta mort ! Mais cétte pensée atroce que j'aurais les mala dies des autres, que je mourrais de leur mort et que c'est toi, mon Jean, toi qui m'apporterais cela, cette pensée, je ne puis la supporter ! » J'ai lutté, je te le jure, j'ai lutté loya lement, courageusement, de tout mon être et de toute mon âme, mais je sentais que, malgré tout, je serais vaincue. » Et puis j'ai lu 1 Je suis allée dans ton cabinet et j'ai lu tes livres, tes li vres désespérants ! Et j'ai compris... trop compris ! Vois-tu, mon Jean, si ja mais tu te remaries... plus tard... quand je ne serai plus qu'un souvenir adouci... ne la laisse pas entrer dans ta bibliothè que, cache-les, ces livres 1... Nous au tres femmes, qui sommes vraiment femmes, ce n'est pas fait pour nous î » Et alors, ce fut la torture 1 A côté de toi, mon pauvre Jean adoré, qui dormais ta grande fatigue du jour et souvent de la nuit, je ne dormais pas, moi, et je m'éloignais de toi, le plus que j'osais le faire sans t'éveiller... A chacun de tes retours à la maison, je me demandais, tremblant d'une peur odieuse : que va t-il m'apporter? Et des noms barbares d'horribles maladies se traçaient, aou loureux, dans mon pauvre cerveau... Et toi que j'aime à ne pouvoir le dire, j'en vins c'est une confession, Jean ! j'en vins à te haïr de tout le mal que tu aurais pu me faire !... » Voilà pourquoi je me décidai ! C'est épouvantable, vois-tu, cette bataille en moi d'un amour que je sens capable de tout et d'une haine qui naît et que je vois grandir !... » Lorsque, à ma prière, tu as tué no tre pauvre Turc, qui souffrait tant, tu m'as montré le flacon de strychnine et tu m'as dit qu'il y en avait assez pour dix personnes... Je suppose qu'il y en aura assez pour mon pauvre petit moi !... J'ai préparé cette seringue, qui a l'air d'un joujou... je ne l'ai pas stéri lisée, à quoi bon, maintenant?... et tout à l'heure... r Encore une fois, pardonne-moi, mon amour adoré, pardonne à ta petite Suzanne, qui ne te fait cet immense cha grin, je le sais, pauvre aimé, que parce qu'elle te chérit plus qu'elle-même... » Adieu, mon Jean, et puisses-tu re cueillir le dernier baiser de ta Suzanne qui t'adore 1 » (Xi,\nPersonne, parmi tous ces gens que leur art mettait chaque jour en face de la peine et du deuil, personne ne rouva la force de dire un mot. Sans fausse honte, le vieux médecin se moucha bruyamment, essuya ses yeux, puis : Vous pensez bien cela, j« ne m'attardai pas! J'arrivai chez Can thart, où je trouvai, comme je le crai gnais, les deux cadavres enlacés. Les deux? Oui !... Oh ! la reconstitution de la\nN* 12. Feuilleton du Petit Parisien.\nDU SANG dans les TÉNÈBRES\nGRAND ROMAN INEDIT\nPREMIÈRE PARTIE\nFLAVIANA, PRINCESSE\nVII (suite) Trois cœurs... trois seerels Eh bien, tout cela va parfaitement, dé clara Raymond, répétant le cliché usuel, avec la rondeur voulue du médecin qui vient d'examiner son malade. Quelques indications sur le régime, les heures où Bertile pouvait rester debout, la promesse de sortir bientôt. Puis, avec une nouvelle tentative de gaieté : Continuez à danser sur les mains, ma demoiselle Bertile, en attendant que vos petits pieds soient assez solides, ce qui ne saurait tarder. Il quitta la chambre. Flaviana le suivit. Quand elle eut refermé la porte, 3eri.il? sé redressa, et, tendant le bras, son bras si mince hors de la manche brodée, elle at teignit une mignonne sacoche en peau sou-\npie et coulissée, qui pendait par le ruban à la pomme d'angle du lit de cuivre. Lille en tHa un petit miroir, qu'elle pro mena devant sa figure, pour tâcher de l'y voir tout entière. Uli ! lit-elle à mi-voix, j'ai l'air d'une gosse. J'ai l'air encore plus gosse, avec mes cheveux uattés, dans cette <i matinée » à col rabattu. Elle s'examina encore, puis ajouta : Et celte mine de chausson aux pom mes !... Sa bouche se tordit en une grimace. Elle injuria son image. Sale gosse, va ! Pan! le miroir lut enfoncé rageusement au fond du sac. Vlan ! le sac fut raccroché. Et alors, se reprenant, se calmant, avec un passage de songe sur le visage. ce vi sage dont elle ne pouvait voir en ce mo ment la grâce passionnée, Bertile soupira : Etre belle comme >< petite mère »... Etre une reine de la danse, comme elle !... Ah ! s'il l'aime, il aura bien raison. Elle était encore immobilisée dans son rêve, quand la vaste personne de la femme de charge s'interposa entra la fenêtre et le lit. Tiens ! Mélanie... Vous m'avez fait peur. Est-ce que le docteur est parti ? Oui, mademoiselle. Pourquoi est-oe que petite mère n'est pas revenue me dire ?... Vous dire quoi ? Rien. Madame s'habille. Elle était en retard. Et maintenant, cette petite malade pour rire va se lever, n'est-ce pas ? dit genti ment la brave femme. Tout en glissant les bas sur les longues jambes maigres de la fillette, Mélanie an nonça : • .Vous ne savez pas, mademoiselle Ber-\ntile... Le soir'où vous dînerez à table pour la première fois, il y aura une surprise. Quoi ? s'écria Berlile, redevenue ins tantanément la « gosse » qu'elle interpellait tout à l'heure. Quelle surprise ? Des escar gots ? Une glace au citron? Des profiterol les, comme la cuisinière les fait si bien?... Fi, mademoiselle ! ce n'est pas quel que chose qui se mange. Mais vous m'avez dit : « pour le dî ner. » Non, non... Au dîner, à table... Un in vité, quoi ! Un invité? Pas pour moi... Je ne con nais pas les arnis de petite mère. A moins que... Du rose lui monta aux joues. Elle pensait à son père. Le pauvfe' papa ! comme ce se rait bon de l'avoir là, tout gauche, tout étonné de délicatesses qu'il n'a jamais vues. Mais non... impossible. Et, soudain, tout haut : I.a rosse ne le laisserait pas venir. Quelle rosse ? demande Mélanie, stu péfaite. Vous savez bien que ce pauvre doc teur vient de perdre subitement sa femme, qu'il adorait. Ce n'est pas au bout de deux mois... Qu'est-ce que vous chantez, Mélanie ? s'écria la petite, soudain nerveuse. Le doc teur, bien sûr... Mais est-ce que j'y pen sais ? D'ailleurs, s'il vient dîner, c'est bien simple... je n'irai pas à tabie. Mélanie, qui lui agrafait sa jupe par der rière, leva les yeux pour l'observer dans la glace de l'armoire. Ces gamines, safl-on ja mais ce qu'elle vont se fourrer dans la tête?... Elle ne voulut pas prendre eelle-ci au sé rieux. Ta, ta ta. Vous irez très bien à table... Parce que vous ne serez pas dans là petite crise d'humeur et de fatigue que vous don-\nne encore l'effort de vous habiller. Puis, si vous n'y alliez pas, Madame ne dînerait pus en tête à tête avec le docteur Delchau rae ? De quoi ça aurait l'air? Tandis que co pauvre garçon, qui ne va nulle part, qui s'enferme dans son chagrin... Eh bien, une dinetie comme ça, entre sa petite malade, et l'étoile du National-Lyrique, une étoi le aussi respectée qu'une chanoinesse, et que Tout-Paris appelle « la princesse loin taine, » ça ne lire pas à conséquence... Et c'est une vraie charité de cœur à lui faire. « La princesse lointaine... » répéta Berlile. Dites... est-ce vrai, Métanie, que « petite mère, » avait été épousée par un prince ? Dernandez-le-lui, riposfa la grosse ca mérisie, avec une bonhomie facétieuse. Cette malice!... Vous savez bien qu'elle ne me répondrait pas. LA jeune fille garda un instant Je silence, fiui6, se parlant à elle-même plus qu'à la ernme de charge : Mais pourquoi ?... pourquoi ? si elle a. été mariée... mariée à un prince.., est-ce un si terrible secret ? Le dîner eut lieu, comme Mélanie l'avait annoncé. Un singulier trio, dans la pimpante salle à manger, de style anglais autour de la ta ble ronde, nappée de broderies anciennes, couverte de bibelots compliqués en cristal et en argent, petits pichets, petites cou pes à fruits et à bonbons, petits vases dans chacun desquels trempait une fleur. Delchaume s'étonnait d'être là. C'était le premier repas qu'il ne prit pas seul depuis la mort de Francine. Et il ne comprenait pas encore par quel' enchaînement de cir constances, de sentiments, une impression d'intimité l'enveloppait sitôt, et naissait ici, entre tant d'intérieurs où sa carrière le con-\nduisait, hors de tous les liens d'anciennes amitiés, qu'il n'avait point eu le cœur de renouer encore, ici, à côté de cette jeune femme, de cette jeune fille, des danseuses, qu il ne connaissait pas six semaines aupa ravant, et qui, selon ioule vraisemblance, demeuraient ou redeviendraient, pour lui, des étrangères. Etrangères ?... Eh bien, non. Pourquoi ? Flaviana parlait. Et sa voix douce, prenan te, sa conversation où glissaient des reflets de souvenirs si divers, comme si elle avait déjà beaucoup vu, sa dignité aisée, son enjouement grave, où perçait un fond de désenchantement, tout cela semblait à Ray mond quelque chose de divinement stlr ëi doux, dont il aurait peine à se passer, un apaisement qu'il pouvait accueillir saris remords, puisque cette exquise ei extraordi naire Flaviana gardait strictement son at titude de « princesse lointaine », n'offrait et n'acceptait qu'une fraternelle amitié. Après ie diner, tandis qu'ils se tenaient tous trois dans un petit salon, la croisée ouverte sur le parc Monceau où s'amas saient l'ombre et la fraîcheur nocturnes, des paroles furent dites, bien simples en apparence, et qui pourtant déliaient les cœurs contractés, un surtout, un cœur d'homme qui cédait, qui ne résistait plus à la bienfaisante sympaihie féminine. Les bouffées d'àir qui leur venaient après avoir passé sur le gazon, sur les fleurs, dans la poussière un peu tombée du crépus cule parisien, leur firent souhaiter la cam pagne. Bertile surtout jeta un cri de désir vers les espaces de verdure, d'eau, de ciel, qu'elle se rappelait seulement pour les avoir traversés, toute petite, avec fe cirque am bulant —Oh Ila campagne... Ses yeux, fixés sur les massifs assombris\ndu beau jardin dômes de frais velours contre les rivages fantastiques et pourprés du couchant ses yeux désespérés de pe tite fille, se remplirent de larmes. Quitter ces joies délicates pour le 3 cham brettcs noires de la rue du Rocher, pour les criailleries et les calottes de Mme Pageant t Il faudrait bien. La guérison était venue. Oh ! la campagne... Je trouve, dit Delchaume, qu'elle serait, indispensable au rétablissement complet de cette fillette. Ne pourrions-nous aviser à l'y, envoyer quelque temps ? Ce sera difficile, dit en soupirant Fia viana. Comment ?... avec qui ?... et 0(1 ?..j Rien ne serait mauvais pour Bertile, reprit Je docteur avec un accent tout profes sionnel, comme de reprendre sans transi tion, sa vie ordinaire : le petit appartement étouffé, les coulisses du théâtre, l'exercice violent de la danse dans des endroits mal sains, les représentations surtout... Son regard disait a Flaviana : « Rappelez-vous, je vous ai prévenue... je ne répondrais de rien. » Comment faire ?... demanda la jeûna femme Ecoutez... commença Raymond. Il hésitait encore Mais une magie secrète opérait Pour lui-même, autant que pour obliger ses amies, ne fallait-il pas qu'il par lât, qu'il débridât sa blessure. Les aider ne fut qu'un prétexte, fl avait besoin de leur caressante douceur pour les heures trop dé chirantes qu'il appréhendait encore Ecoulez, répeta-t-il. J ai une petite re traite campagnarde., oh ! bien modeste... Mais combien elle m'est chère ! Kla pauvre Francine y passa le meilleur de son enfance auprès d'une bonne vieille parente... Ma femme adorée m a laissé celte maisonnette- Je n'ai pas encore eu le courage... Il s'arrêta... parut se gourœander d'un\nLie Petit Parisien\n-3-\n","?eène ne me demanda pas grands ef forts La pauvre petite femme s'était pi nuée au cou. Quand Danthart arriva, elle était morte depuis une heure i eut être... i] n'y avait rien à faire I II lut la lettre... et ie m'imatrine ses pensées!... Puis il alla faire une toilette complète, comme avant une opération., mais ure toilette... complète! La baignoire pleine d'eau au sublimé, les brosses, le savon, tout, je trouvai tout comme il l'avait laissé!... Puis, emplissant pour la se conde fois la seringue il «'était cc-u-hé à cêté de sa femme, t'avait entourée de ses bras, et. de la main droite, s'était pi qué au biceps gauche... l'outil était en core dans le muscle 1... C'est épouvantable! On fut obligé.. Ah t quant à cela, j'avoue que j'y aidai bien un peu t.. on fut nblieé de les mettre tous les deux dans le même cercueil.. Le vieux docteur se tut, puis, attirant h lui un candélabre, il y flamba 'a let tre et s'en servit pour rallumer sa pipe. T- Maintenant, ai-je eu tort de vous raconter eela. ai-je eu raison, je ne sais? Mais, malgré moi, j'y pense... et ie me suis dit parfois qu'il vaudrait peut-être mieux que les médecins, comme les prê tres, fussent célibataires... En tout cas, mes amis, oui, vous, les jeunes gens ! pensez à vos femmes! Qui peut dire ce qui se passe dans ces cervelles-là ?... Anna JUDICL\nCREME SIMON mtnGerçiire«,Crevasses,ii»\nCHRONIQUE JUDICIAIRE\nAUTOUR DE L'INONDATION Le tribunal correctionnel de la Seine a jugé, hier encore, on certain nombre d'in dividus qui avaient fait rébellion ou invec tivé de? agents qui s'efforçaient de les em pêcher de franchir des barrages. L'ajusteur mécanicien Maurice Thoreau, âgé de trente-quatre ans, voulut, le 31 jan vier dernier, passer sur le pont de l'Arche vêché, bier qu'il fût interdit à la circulation. Pour ce taire, il se glissa sous la carde formant barriert. Un agent l'ayant aperçu, tenta de lui faire rebrousser cneinin, mais Thoreau l'injuria. Cela lui a valu de comparaître devant la onzième chambre. Comme son casier judi ciaire porte déjà dix-sept condamnations, les magistrats ne se sont fait aucun scru pule pour lui octroyer deux mois de prison, Achille Lambert, scieur de pierres, âgé de vingt ans. fit mieux. Comme des soldats chargés du service d'ordre voulaient, lundi dernier, l'empêcher d'aller rue Saint-Domi plque, il enfreignait leur ordre, frappa un gradé, puis, pour leur échapper, il se jeta à l'eau. Appréhendé malgré cela, il fut conduit au poste de police où il fut fouilla ci trouvé por teur d'un couteau à cran d'arrêt La onzième chambre lui a infligé six mois de prison.\nENTRE L'ARBRE ET L'ÉCORCE Le 23 septembre dernier, un ouvrier plom bier nommé Haudebourg se battait avec sa maîtresse, la femme Suzanne Hémy, à la quelle il administrait force coups de pied et de pong. Le fait se passait rue Caslagnary. Un passant, Louis Gillard, âgé de vingt et un ans, survint et intima l'ordre à Haude bourg de cesser ses brutalités. Peu après, il tirait sur ce dernier un coup de revolver et le tuait. Gillard a comparu, hier, devant la cour d'assises de la Seine, où il a invoqué l'excuse de légitime défense, disant que sa victime l'avait menacé de son couteau. D'ailleurs, ajouta-t-il, c'était involontairement qu'il avait pressé la gâchette de son arme. Cette justification n'a pas été admise. Gil lard, qui a déjà subi sept condamnations, a été frappé de cinq années de réclusion et de Sa relégation.\nLa huitième chambre du tribunal correction nel de la Seine vient de décider que le fait de menacer quelqu'un qui vous doit de l'argent d'une campagne de presse, s'il ne vous paie pas, ne constitue pas le délit de chantage.\nAUTOUR DE PARIS\nBOULOGNE-SUR-SEINE. - A la suite d'une bagarre survenue rue des Menus, on a arrêté un nommé Antonio liizzi demeurant 7, ne du Bac. qui avait tiré trois coups de revolver sur son comDatriute Signlini. M Fhilipon, commissaire de police, l'a -uvoyê au dépôt. COBMEILLES-EN-VEXIN. La gendarmerie a arrêté deux ouvriers de ferme, de nationalité suisse, les nommés Samuel Goditlon et Frédéric Ulrich, âgés tous les deux de vingt-trois ans Etant ivres, ils avaient voulu étrangler leur patron, M. Nicolas, et ils avaient jeté Te garde champêtre, M- Collin, dans la fosse à purin Lorsque les gendarmes arrivèrent, ils se préci pitèrent sur lun deux, M Roussel, et l'assom mèrent a moitié. Eiuin, on se rendit maitre des deux forcenés, qui ont été conduits a la -rison de Pon toise FONTENAY-SOUS-BOIS. - Un italien, Luigi Gatti. âge de vingt-trois anâ, qui s'était pris de querelle hier soir avec un de ses compatriotes fut frappé dun Coup de couteau â la têt* il a «'■té transporté dans un état grave à rhôuital Saint Antoine. Son agresseur, qu'il n'a pas voulu dénoncer a pris la fuite. LA PLAINE SAINT-DENIS. - Un ouvrier M Wéber. fut assailli, la nuit dprniùre, par trois rôdeurs. Après I avoir complètement dévalisé et roué de coups, les malfaiteur s'enfuyaient uand ils lls ont pris le chemin du dépôt Dimanche matin, sur l'ordre d» sa na tronne, Mme Galet, 8, avenue de Paris, un co-\n'•her-llvreu-, M, Lanplnis, cinquante-deux i »s, partait pour où il devait porter un chargement de charbon. L'attelage et le véhicule encore chargé furent trouves errants sur la voie publique et ramenés, ta nuit dernière, chez Mme Calet. Le charretier a disparu : on est lort inquiet sur son sort. VERVINS. Un voleur s'est introduit dans l'habitation de M. Maillard, bourrelier à Cam bren, et a emporté ses économies, s'clevant à 20,000 francs et un livret de caisse d'épargne. VILLENEUVE SAINT-GEORGES. - Le garde chasse Grenier, au service de Mme la baronne Gourgaud, a tiré un coup de fusil, hier, sur un garçon de quinze ans, le jeune Auguste lier* voin, qu'il avait pris pour un braconnier de Vil 'e neuve-Triage Le garde prétend avoir tiré par inadvertance, il a été conduit à la mairie. Le ieune homme a été transporté à l'hôpital de Corbèil dans un état inquiétant. Une enquête est ouverte\nPOUR LES SINISTRES\nLa huitième liste de souscription publiée par le Syndicat de la presse parisienne atteint un total de 208,383 fr. 20, ce qui porte le total général à 2,446,149 fr. 80.\nLa chambre de commerce américaine de Paris a reçu, hier, de nouveaux dons pour les sinistrés. Le total des sommes reçues jusqu'à ce jour par le « Fonds de secours américains », tant par la chambre de commerce améri caine de Paris que directement, se monte à 751,489 fr. 75.\nM. VValter Behrens, président de la ehamfcre de commerce britannique de Paris, nous informe que la souscription qu'il a ouverte à la chambre de commerce, en fa veur des inondés, s'élève déjà à une ving taine de mille francs. Parmi les principaux donateurs se trouve la compagnie Massey Harris, de Toronto, Canada, et 138, rue d'Allemagne, Paris (constructeurs de ma chines de récolte), qui a remis un chèque de 15,000 francs à 1 occasion de la ratifica tion du traité franco-canadien et comme té moignage des sentiments de cordiale sym pathie existant entre la France et le Canada.\nLe préfet de police a reçu, hier, pour les sinistrés la somme de 8,548 fr. 30.\nLe préfet de la Seine a reçu à l'intention des victimes des inondations : 5.000 francs de la Société anonyme des hauts fournaux de Pont-à-Mousson (Meurthe-et-Mo selle) ; 3.000 francs d'un Américain ami de la irance ; I.OGO francs de la ville de Saintr Malo ; 295 francs des ouvrières du service des casseries de la raffinerie Say ; 10 francs de la Société des anciens combattants de Thouars ; 1.000 francs de la ville de Pau ; 500 francs de M. Henri Courtois ; 200 francs du syn dicat des limonadiers de Toulouse ; 100 francs du personnel de la maison Savardet fils, de Gué ret (Creuse) ; 37 fr. 65 de M. Vallade, instituteur à Ghâteau-Garnier (Vienne), au nom de ses élè ves ; 100 francs du personnel et des élèves de l'é cole communale, 42, rue de l'Aigle, à la Garenne- Colombes.\nDe notre côté, nous avons reçu les nou velles sommes suivantes, qui ont été ver sées aussitôt au Syndicat de la Presse, pour les inondés : Guillaume, Mordun et Pete-Sec 3 • M. Guéritte, 161 rue du Château, à Paris. 15 » Collecte faite par l'instituteur de Baze mont, .par Maule (S.-et-O.) 8 » Personnel de la maison Dreager, imp. A. Robiltgrd, 182, rue d'Alésiu, à Paris... 40 » Syndicat des ouvriers professionnel de la Direction de Vincennes 25 • Association amicale des préposés d'ori gine militaire des manufactures de rctal 20 . Peintres des chemins de fer de l'Est, ateliers de la Villette 36 3Q Mmes Plaquet mère et fille 10 » Souscription recueillie dans la commune dUrvdle-Hague (Manche) pour les si nistrés. somme reçue de M. Leneveu, sous préfet de Cherbourg 116 » M. Favre Marcel et son personnel, 25, rue des Petites-Ecuries, Paris 112 50 Deux anonymes A. V. C 1 » Groupe socialiste de Remigny (Aisne) 5 » Groupe de voyageurs de commerce réu nis chez M. Lequilliec, hôtel Beausé jour, à Quimper 10 » C. C., à Toui 10 » Part de l'atelier de ferronnerie d'art, 30 6ts, rue Germain-Pilon, à Paris 45 » M. G. Candelier, aubergiste à Saulty l'Arbret 5 » Anonyme, à Mailly-le-Cbàteau (Yonne)... 5 » Divers lecteurs de Vdleftanche (Allier) 4 » Mme lhiaudin. artiste lyrique, à Paris... 25 » Anonyme, à Paris. 10 » Société nationale d'encouragement au progrès 50 « Maison François et son personnel 13 » .Personnel des usines Bourgeois aîné (fa briques de couleurs) 346 30 M. Meunier, cantonnier de la Ville de Paris 1 » MM. Heintz Neveux et C 1», 12, rue Vi vienne. à Paris 25 20 Sonélé amicale des commerçants du mar ché des Balignolles, à Pans 87 » Personnel de la Compagnie électro-méca nique au Bourget (Seine) 71 » MM. Lebaut, 30, rue de Passv (Paris) 2 » M. Guy. 15. r. des Juifs, Granvllle (Manche) 6 » Mlle Bouland. institutrice â Fontenay-le- Pesnel (Calvados) 4 » Mme Danguy, 38, r. de Bourgogne, Paris. 10 » M F. B— 5 n l.a Petite Moisson, 59. r. Chariot, Paris. 11 50 Mile Marie-Jeanne-Georges Muta, hôtel Chatam 30 • I » Cabaret du Coq », 129, rue Caulain court. Paris 10 » Employés, ouvriers, ouvrières de la mai son A. Bour, 93. boulevard Séhasiopol. 65 * Mme Robillard. 8, rue des Annelets. Paris 20 » 9« section des Vétérans des armées de terre et de mer 1870-71 200 » F. H. 10.. 20 . Société des Enfants volontaires 1870-71, 19, rue François-l OT 10Q > M. Bozon-Crêté. à le LuaLClairet (Eure et-Loir) 23 0 M. Valenlin-Pannetier et les chanteurs musiciens, marchands de chansons,ven deurs de la chanson (2° versement) 200 »\nCourrier des Théâtres\nCe soir : Français. La Bonne Mère, la Nuit d'Octo bre, les fausses Confidences. Odéon. Comme les feuilles I Petite Femme. Opéra-Comique. Werther, Nouveau-'i heàtre du Chàteau-d'Eau. Le Pe tit Duc (Lucien Noël).\nA la Porte-Saint-Martin. Chantecler est de nouveau retardé. La répétition générale et la pre mière représentation sont maintenant annoncées pour samedi 5 et dimanche (j février. La cause de ce nouvel ajournement est un Uéiaut de fonc tionnement dans l'éclairage électrique constaté, hier, au quatrième acte.\nPour les inondés. D'accord avec M. Max Maurey. les artistes, le personnel, les machinistes et la direction du Grand-Guignol ont décidé d'abandonner le mon tant d'une journée de leurs appointements au profit des victimes des inondations. Le produit de cette cotisation, qui s'qluve a la somme de sio francs, a été versé, hier, entre les mains de M. Lépine, par les soins de M. Max Maurey.\nLe toial général des quêtes faites ces soirs-ci, dans les théâtres, atteint 25.000 francs. A l'Athénée. A l'occasion des jours gras, l'Athénée annonce, pour dimanche et mardi pro chains, deux matinées du Danseur inconnu.\nAu théâtre des Arts. Le secteur de Clichy vient d'aviser M. Berny qu'il pourrait lui don ner le courant nécessaire aux représentations de VAiglon. Elles reprendront à partir du samedi 5 courant.\nAu Châteiet. Pour ne pas surmener le per sonnel, il n'y aura pas de malinée, aujourd'hui jeudi, mais il en sera donné quatre pendant les jours gras ; les dimanche 6, lundi 7 et mardi 8 lévrier.\nLe Trianon-Lyrique, qui n'a pas à souffrir du manque de lumière, donnera, dimanche en ma tinée, la Fille de Madame Angat, et le soir, Laura, avec Jane Morlet. (Au tableau du travail, Don Pasquale.l\nFolies-Dramatiques. Allez voir Jeanne Bloch, la formidable pretresse du rire ; Draquin, Cyra no populaire aux mines nhurlssanles ; Leriche, à la verve désopilante ; LRure Dalba, la char meuse, et l'éiégante Darbelly.\nDe Monte-Carlo : Aux derniers concerts classiques, le succès fut Immense pour deux virtuoses, le maître violon celliste M llollmann. dont on a acclamé la puis sance et le grand style, et le jeune violoniste M lluberman, dont la grâce et le mécanisme savant ont émerveillé l'auditoire. Vif succès aussi pour une très belle page svm phonique : Effet de neige , de M. Umberto Can dioio.\nSPECTACLES DIVERS\nLe peu de place dont nous disposons ne nous permet pas de nous étendre comme il con viendrait sur le succès de rire colossal obtenu par les nouveaux « clous » dont vient de s'émalller la Revue des Folies-Berger a. H faut aller applau dir les désopilantes trouvailles de MM. P.-L. Fiers et Eug. Héros ; il faul aller voir Beatie and Babs, cet inénarrable « Llttle l'ich féminin ». Ja mais l'on n'a rien vu de plus irrésistiblement comique.\n—La direction de Bullier-Nouveau a décidé d'étonner les Parisiens. Voici que, pour demain vendredi, elle nous annonce l'ouverture d'un « rink » dans sa salle magnifique On patinera donc à Bullier tous les jours, le malin, l après-midi, le soir; seules seront réser vées les soirees du jeudi, samedi et dimanche, où Bullier continuera ses bals et ses grandes fêtes. Ce soir jeudi, grand bai.\nM. Fursy vient de signer, avec MM. André Barde et Michel Carré, un traité lui assurant leur revue de la saison prochaine. Il devait bien cela aux auteurs de la triomphante Revue cU• la Scala , qui, malgré les inondations, n'a pas cessé un soir de faire salle comble et d'amener à la Scala le public le plus élégant de Paris.\nvw» Jardin d'Acclimatation. La première re présentation de la Bohème, de M. Léoncavalio, a été donnée, dimanche dernier, avec un très gros succès. MM. Moncla, Bourgey, Durand et Mines Minvielle, de Palhen, etc.. ont interprété dans la perfection cette œuvre particulièrement diffi cile, et le public, par de nombreux rappels, a ma nifesté et son admiration et sa satisfaction La seconde représentation de la Bohème sera donnée le dimanche 13 février. Aujourd'hui jeudi, c'est la Sirène, d'Auber, qui fera l'alliche.\nParisinna.— Aujourd'hui, matinée à 2 h.\n- ~ jvw.» N. uui, ujuniicç a. M il. Au Nouveau-Cirque. Ce soir, à 8 h. 1/2, attractions nouvelles : à 10 h. 1/2, la Chasse au eetl. Matinée à 2 h. 1/2.\nAu cirque Medrano. Aujourd'hui jeudi, matinée à 2 h. 1/2. LA HERSE.\nBULLETIN DU TRAVAIL\nLE CONGRÈS FÉDÉRAL DES ALLUMETTIEBS Dans quelques jours, les délégués de toutes les sections de la Fédération natio nale des alluineltiers vont tenir un congrès où seront discutées les principales questions suivantes : Journée de huit heures : Congés avec solde : ratification des décisions prises par l'Union fédérative des travailleurs de l'Etat ; Situation des ouvriers temporaires ; Examen des projets de modification dans la fabrication, prévus dans presque toutes les ma nufactures • Conséquences au point de vue de la production de la mise en marche de la nouvelle manufac ture d'Aix ; Projet rte retenue sur les salaires pour le relè vement des retraites ; etc. Le conseil fédéral invite ses sections à donner à ses délégués un mandai bien dé fini et bien précis, indiquant nettement l'ac tion commune qu'il serait possible d'entre prendre sans retard pour la réalisation de 3 revendications formulées.\nINFORMATIONS OUVRIERES\nCONVOCATIONS DU JOUR : Bourse du travail, 3, rue du Château-d Eau : Assemblées générales . des maréchaux (en grève., 3 h. après midi, grande salle ; - des ou vriers en insiruments de musique grévistes de la maison Besson,, D h. matin et 2 h. après midi salle du bas-côté droit ; des boulangers 9 h'\nmatin, grande salle (la suppression du travail de nuil ; M J. Godard prendra la parolei ; des employés de l'épicerie, 9 h. 1/2 soir, salle du bas côte droit (rapports moral et financier : questions diverses) ; du syndicat générai des menuisiers, 8 a i/ 2 soir, salie Bondy ; des travailleurs mu nicipaux (services techniquesl, 8 li. 1/2 soir, saile des conférences ; (machines éiévatoires), 8 h. 1/2 soir, salle de commission. du comité de vigi lance des conseillers prud'hommes, 9 h. soir, salle des grèves ; —, de la chambre syndicale des peintres en bâtiment (10» section), 8 h. 1/2 soir. Réunions de conseil ; de la chambre syndicale de ia maçonnerie et de la pierre (délégués et trésoriers qe toutes les sections), 8 h. 1/2 soir, grande saile (répartition des secours aux vic times de l'inondation); de la fédération des services hospitaliers (commission.de presse), 8 h. soir; des jardiniers, 9 h. soir; des tour neurs-rohinelhers. 8 h. 1/2 soir ; des cochers et chauffeurs, 9 h. soir; des coiffeurs, 9 h. 1/2 soir. w»» Annexe, 35, rue Jean-Jacques-Rousseau : Assemblée générale des employés d'hôtels, 10 h. soir, saife 12. Syndicat ouvrier de la boucherie du détail. Réunion corporative, 9 h. soir, à la Maison com mune, 49, rue de Bretagne (réduction des heures de travail, amélioration des salaires. M. J Go dard, député, fera un exposé du projet de loi re latif 4 la suppression du travail de nuitl. Union des tharpentiers de la Seine. Réu nions corporatives, 8 h. 1,2 soir ; rue Croix-Ni vert, 18, salle Schérer (4« section); rue de Trétalgne, 7, salle de l'Université populaire (8» section, ; et rue Boyer, 21, salle de la Bellevii loise (15» section). Chambre syndicale de la maçonnerie-pierre. Réunions corporatives, 8 h. 1/2 soir : à la Mai son des syndiqués, «7, rue Pouchet ; rue Saint- Fargeau. 2, salle Bianchet (distribution des car tes et livrets;- Syndicat national des travailleurs des chemins de fer Réunion corporative du groupe d'Achè res, 8 h. 1/2 soir, salle de la mairie de Poissy le relèvement des salaires ; revision de l'échelle des traitements ; etc.). REUNIONS PATRONALES. Aujourd'hui, sont convoqués 4 l'Hôtel des chambres syndicales, 10, rue de Lancry : les représentants de labriques, cols, cravates et foulards, 1 h 1/2 après midi (communications diverses; ; les adhérents de la chapellerie, 2 h. après midi (questions et communications di verses).\nLES ROSIÈRES DE SAINT-DENIS\nOn a procédé, hier matin, sans solennité, comme le commandaient les tristes circons tances, au mariage et au couronnement traditionnels des quatre rosières de Saint- Denis. MM. Bricongne, administrateur du bu reau de bienfaisance ; Laborde, Aubignès et Olin, administrateurs à l'hôpital, sont allés prendre chez elles les heureuses élues : Mlles Victorine Poupet, cuisinière, âgée de dix-sept ans, 42, rue de Paris ; Philomène Tremel, surveillante à l'hôpital de Saint- Denis, âgée de vingt-sLx ans ; Eugénie Bon nard, blanchisseuse, 4, route d'Aubervil hers, même âge ; Jnlie Le Mahou, apprê teuse, âgée de vingt-deux ans, 32, route d'Aubervfliiers. Au bras de ces messieurs, les jeu nes filles ont pris le chemin de* la mairie, où a eu lieu le mariage civil. Au bras de leurs époux, cette fois, MM, Henri Cotelle, étameur ; François Durand, jardinier ; Adolphe Bertin, maçon ; Edouard Vienne, serrurier, Mlles Poupet, Tremel, Bonnard et Le Mahou se sont ensuite diri gées vers la chapelle de l'hôpital, où a été célébré le mariage religieux. A l'issue de la cérémonie, elles sont reve nues à la mairie, accompagnées par un commandant et un capitaine du 120* de ligne.\nBULLETIN FINANCIER\nParis, 2 février Quoique trè3 calme, le marché parait dans l'ensemble plutôt raffermi Ce sont sur tout les valeurs les plus éprouvées par la baisse de ces jours derniers qui se sont ins crites en reprise, parfois même accentuée Par contre, on peut noter le vif recul pro voqué sur le Rio par la publication d une statistique de quinzaine défavorable. En coulisse, les mines d'or et les diaman tifères ont enregistré pendant la séance une certaine avance qu elles ont, du reste, aban donnée en clôture, sur la moins bonne te nue de Londres. La rente française termine à 98 75 après 98 87 contre 98 82. Les achats des Caisses se sont élevés à 47.000 francs de rente au comptant. Fonds d'Etat étrangers calmes en générai Cependant le Brésil y est en progrès de plus d'un demi-point à 92 10 sur la conversion prochaine de la dette extérieure 5 0/0 en 4 0/0; Extérieure Espagnole résistante à 96 62 ; Portugais 65 40 , le Turc est modéré à 94 85 contre 05 17, tandis que le Serbe s'a méliore de 85 85 à 86. Un peu de tassement sur les Russes, no tamment sur le Consolidé à 94 60 et sur le 4 1/2 0/0 1309 à 98 95. La reprise de la veille ne s'est pas accen tuée sur les établissements de crédit qui ont tendance à perdre un peu de terrain ; Ban que de Paris en baisse de 6 francs à 1772 , Crédit Lyonnais 1400 ; l'Union Parisienne se retrouve à 940. Banque» étrangères éga lement inchangées : Banque ottomane 714 ; Nationale du Mexique 11 <6. Chemins français irreguliers : Orléans 1408 ; Lyon 1348. Les chemins espagnols consolident leurs progrès antérieurs : leSa ragosse se retrouve è 420 ; le Nord de l'Es pagne s'améliore à 364, valeurs de traction toujours actives et piur la plupart en reprise ; le Métropoli. tain s'avance de 580 à 585; le Nord-Sud re gagne 11 francs à 294. Thomson 850 contre 841 Omnibus inchangé à 1490 Vifs progrès des valeurs électriques. Dis tribution 419 après 423 ; l'Electricité de Pa ris est en hausse de 15 francs à 521. Sur l'augmentation de 1 726 tonnes cons tatée pour la quinzaine dans les stocks eu ropéens, ie Rio Tinto abandonne 25 points à 1928.\nEn coulisse, les industrielles sont soute nues ; Hartmann 570 ; Platine 502 ; Balia 432 Les diamantifères terminent inchangées ; De Beers 479 50 ; Jagersfo'itaiu 230 De même, les mines d'or se retrouvent à leurs cours de ta veille ; Rand Mines 236 50 après 238 50 : Goldflelds 153 après 155 ; East Rand plus faible à 141 50. Au comptant, les Pétroles du Wyomtng sont toujours actifs it 16 30.\nNOUVELLES FINANCIÈRES\nSociété foncière du Mexique Emission dé 50.000 lettons de S. Mex 100 nominal. Avis de répartition : les souscriptions d» I h 5 actions sont attribuées : celles de G a 41 actions reçoivent 5 titres. Au-dessus, il est attribué t 2 0/0 des de mandes. toute fraction donnant droit à une ac tion entière.\nCrédit Lyonnais. Voici quelle était la situa tion de cet établissement au 31 décembre 1909 : ACTIF Espères en cs'fse il dans les banques Fr. 145.711.258 70 Portefeuille I.2GG 101 166 13 Avances sur garanties «1 Re ports. . 429 990.031 85 Comptes conranls 559.862.005 05 Porleleuille titres Actions, Bons, Obligations, Rentes,.. 9-f56 318 37 Immeubles . . . 35.000.C5X » Comptes d'ordre et divers. . . 51.010.143 38 Fr. 8.496.730.92318 PASSIF Dépûts et Bons à vue . .. Fr. 822.569 260 83 Comptes courants 1.Û30.G9i 516 89 Acceptations . 134.904.404 02 Bons à échéance 25.522.824 29 Comptes d'ordre et divers. . . 108.0.19 916 83 Réserves diverses 125.000X00 • Capital entièrement versé. . 250.ÛQ0.Q0U » Fr. 2.49fa r .730~923tô\nCHANCE A PARIS\nCHANCE A L ETRANCER Berlin 'Chu-ae - raïu...... a 27 Home iÛO Gi Madrid 7 ~ uarceione . > 20 Vienne 05 55 aaint-Pmerebour? sur Londres 57 53 Lisuonne.. 199 ./... Hio-de-Janeiro (changesur Londresl 15 3/18 Hio-de-Janeiro (Change sur Paris 619 reis vaiparaiso change sur Londres) 10 9/13 Agio sur Cor a Buenos-Ayres 127 1/4 Piastre mexicaine 211 1/2 Piastre ludo-cmuoise cours du Trésor 2 40 marchand 2 38. /.\nDEPARTS ET ARRIVEES DES PAQUEBOTS\nLignes d'Afrique et de Madagascar Afrique Congj-liavre q. Dakar 1/2. Am.-Raudin (C.H., Havre-Congo ar. Cotonou 28/1. Libéria ,Fab. Marseille-Cotonou p, Gibraltar 1/2. Richelieu iSt.F.. q St-Louis al. Bordeaux 3171. Uicgo-Suarez .C.H.P. Héuii.-llav. q. SLNaz. 2/2. Uiulibali (Cabre) Cotonou-Mars. de lus Publias 1/2. Geruovia (Cabre* Mars-rLibrevillede Colombo 2/2. La-Rance (C.G.T.; Burd.-Tanger q. Pauillac 2/2. M arc-trais sine l (Frais. ven. Cotonou à Mars. 2/2. Sénégambic iSI.K ven. Sénégal 0 Bordeaux 2/2. Turenne (St.C., ven. Sénégal a Bordeaux 2/2. Lignes du Sud-Amenque Am.-Olry iC.H., S.-Crancisco-Anvers ar. Santa. Rosalia 31/1. Am.-tourich.on (C.R.j q Anvers 1/2 ail. S.-Franc*. Italie d .M. Cênes-l'iala q Valence 2/2. .U/-Cenlouï(T.M.. Rosar.-Mars. a. Bahia-Blanc.l/2 Parana (T.M., Piala-Marseille de Dakar 31//1. Amazone (M. Mo Plala-Bordeaux de Dakar 1/2. Annam (M.M. Borueaux-Plata de Vigo 2/2. Am.-Jauréguiberru (C.R.) Plala-Uunk. de Douv 2/2 Campinas iC.H. Piata Uunkerqueq. Havre 2/2. Ceylan tC.H.j Dunkerque-Platu q. Pauillac 2/2. Ouessanl (C.R. Plata-Dunkerque q. Havre 2/2. Yang-Tsé (M.M.* Bord.-Plftla â Montevideo 1/2. Lignes du Nord et du Centre-Amérique Californie iC.C.f. ; Havre-.V-Orl. q. Ténerid'e 1/2. Guatemala (C.U.T.; Anv.-N.-Orl. ar. Puerlo-Mex Uudson (C.0.T.: ven. N.-Vork à Bordeaux 2/2. Lignes du Levant et d'Extrême-Orient Am.-Lal.-l'réville (C.R.) Dunk.-Haïph a Pauiïl. 2/2 M .-Elisabeth (Cabre ar. Alexandrie 31/1 de Mars. Portugal i.M.M, ar. Marseille 2/2 de Beyrouth. A rm.-Ré hle (M.M. Mars.-Yokohama à Hong.-K 2/2. Ernest-Simons (M.M.) Mars.-Yak. q. Colombo 2/2\nLES INONDATIONS\nA la suite des inondations, il est de toute né cessité de stériliser l'eau d'alimentation. D'après les expériences du Laboratoire de Toxicologie de Paris, les germes et microbes sont arrêtés d'une façon absolue par le Filtre PasteiirisaleUr Mallié 155, faubourg Poissonnière l a Paris, et dans les bonnes maisons d'articles de ménage.\nA PROPOS DE LA CRUE\nLa Seine baisse! Bientôt la crue désas treuse ne sera plus qu'un mauvais souvenir. Mais bien les caves, bien des sous-sols sont encore inondés et voici que se présente 1 heu re où il faudra les assécher. Pour ce faire, la force motrice est indispensable. Nous pen sons, à ce sujet, rendre service à nos lecteurs en leur indiquant qu'une de nos grandes mai sons d'automobiles, la doyenne d'ailleurs • Panhard et Levassor (19, avenue d'ivry Pa ris), possède parmi ses modèles de petits moteurs 8 chevaux, accouplés à des pompes qui rendraient de grands services en l'oc currence. Ces pompes ne sont pas trop for tes pour causer, par une aspiration très vio lente, des désagrègements ou des aiïouille menls de terre, ce qu'il faut éviter. A ce sujet d'ailleurs la préfecture de police a par voie d'arrêté publié dans toute la pres se, donné des indications précieuses que nos lecteurs feront bien de consulter.\nLA VIE SPORTIVE\nIaES COURSES\nVINCENNES (TROT)' Aujourd'hui jeudi 3 février 19)0, à 9 heure» NOS PRONOSTICS Prie de Méïièrea. Monté, 2.UOÛ tr., 2,800 mi tres Glanville, Gardénia. Prix d'Epinaf. Attelé, 2JDOO fr., 2,400 mètre». faon, fondra». Prix de Nancy. Monté, 2,000 fr., 2,800 mètre», Ecurie du Hozier, Exrnès. Prix de Vesoul. Attelé, 2,000 fr„ 2,900 mètre». forsan, iabien. Prix de Chalon-sur-Saône. Monté, 2,000 fr., 3,2(JU mètres. Glaneuse, Fonlenay G. Prix dt Dijon. Attelé, 2.UOU le,, 2,3ui mètre», Gentiane, Actrice. Prix de Bsliort. Monté. 2,000 fr., 2,500 mètre». Ecurie Lullouet, Germaine.\nPAU j Aujourd'hui jeudi 3 lévrier Hit NOS PRONOSTICS Prix des Tertres. Haies, 2.000 fr.. 3,000 mè tres. Original, Pegueno. 2» Prix de la Société des Steeple-Chases dé France. Steeple-chase, 2,600 fr., 3,400 mètres. Domination, llcrlumer. 3* Prix de la Société des Steeple-Chases de France. Sleeple-chase, 5,000 fr., 4,000 mètre». Hypnos, Appendicite- Prix de la Pelouse. Haies. 8.000 fr., 3,000 mè tres. floi du Médoc, Ecurie Lieux.\nCYCLISME\nLE GRAND CONCOURS « ALCYON » La maison Alcyon organise un très intéressant concours. Pour y prendre part, demande* h» règlement à tous les agents de cette grande marque. Voici les prix :au l ,r . une voituretta Alcyon 8 HP. carrosserie 2 places. au 2», une motocyclette Alcyon 2 HP, magnéto ; au 3«, une bicyclette Alcyon course, bleue ; au 4*, une bi cyclette Alcyon route : au 5». une machine à cou dre Alcyon ; au 6», une bicyclette Alcyon enfant. Max AVENAY.\nLa bonche, c'est l'homme. Noua méprisons l'artiste ou l'ouvrier qui ne tient pas en bon état l'instrument ou l'ou til de sa profession, parce que nous savons tout ce qui en dépend Comment se fait-il alors que nous ne méprisions [as un hom me qui, par sa négligence ou son manque de propreté et c en est presque toujours la cause - a de mauvaises dents ? La den ture est l'instrument le plus important de bi digestion ; elle est, par conséqnnt, un des principaux éléments de la fonction vitale élémentaire : le processus de la nutrition- Nous ne devons donc pas cacher notre dé dain à celui qui néglige ses dents et les lais se se gâter. Nous lui ferons comprendre ainsi à quel degré inférieur il se trouve de la civilisation et de notre genre de vie raf finée ; â moins et cela vaudrait peut-être mieux tout en étant plus généreux et plus rationnel de lui donner, â titre de pré sent, un flacon d'eau dentifrioe OdoL\nSPECTACLESJJ 3 FÉVRIER\nTHEATRES Opéra. Relâche. Opéra-Comique, 8 h. 3/4. Werther, Comédie-Française, 8 h. 1/2. La Banne Mère, la Nuit d'octobre, les Fausses confidences. Odéon, 8 h. 1/2. Petite eenirue. .-.mmir se« feuilles 1 Théâtre-Lyrique municipal (Gaité), 8 h. 1/2. Le Barbier de Séville. Sarah Bernhardt. - Relâche. Renaissance, 8 h. 3/4. La Petite Chocolatière. Variétés, 8 h 3/4. Un Ange. Vaudeville. 8 h 3/4. Ls Barricade. Porte Saint Martin. Relâche Châteiet, 8 h. 1/2. L'Homme à deux tètes. Reiane 8 h 172. Madame Margot. Gymnase, 9 h. La Rampe. Nouveautés, 8 h 3/4. Noblesse oblige) Antoine, 8 h. 1/2. Le Monsieur au Camélia, I Ange gardien. * Palais-Royal, 8 h. 3/4. L'Eprouvettei. Folies-Dramatiques, 8 h. 172. Le Truc de Nico las Un Homme de glace. Ambigu, 8 h. 1/2 Nick Carter. Athenée. 8 h. 3/4. Le Danseur inconnu. Dejaset, 9 h. Le Papa du régiment Château d'Eau (Nouveau-Théâtre), 01, r. Château. de.au (i 439-05), 8 h. 1/2. Le Petit Dus iLucien Ncèli Cluny l«. lâche. Trianon-Lyrique, 8 h. 1/2. Laura. Bouffes-Parisiens, 8 h. 3/4. Lysfstrata. Apollo. 8 h 1/2. La Veuve Joyeuse. Theâtre-Populaire, 8 h. 1/2. Charles Vil chej ses grands vassaux. Molière, S h. 1/2. La Légion étrangère. SPECTACLES DIVERS Seala (dlr Fursyi (T. 456-8 F), 8 h. 1/2. _ Laflei/ua (Mortcn Edrnée Favart, Alice de Tender, Paule Murly. Marv Perret, Carpentier, Robert Casa). Eldorado rr *42-17). (jfié Caroline / revue t a. 8 tab Su 1 bac. Mon tel, Bach, Georgel. Mrnes Lucy Murger Savelli G. Lange Danses, etc. Parisiana (T-106-/01. Dutard ; l'Empereur s'a muse, opérette Fernand Frey. Mary Hett, Jane Or yan La Vampa, Uaby Montai, Lérte. Zerka. Ba Ta Clan. Lhanteclair, pièce hérci-ccniique en 2 actes. Jean Rhine Claire 8.. Dufort, Ram bault. Hoeiiy, Folver Fcntenailles, Niesber Casino de Paris, 16. rue de Clichy (T. 265-63) Attractions sensationnelles Patinage de lû h. 1/2 matin à 6 h soir et de Bh. 1/26 minuit Gaité Rochecbouart (T 406-23). La Revue de l'A.R.u. .chechouart, cte MM. Valentin Tar rauit et Cb. A Abadie. Matinée dim. et fêtes Théâtre Grévin. -A3 heures et â 9 heures. SeUy Rozier. A 5 heures, Mademoiselle Don Juan. Cigale 17 407-60). Relâche pour travaux Pro chainement. léouverture. Barrasford's Alhambra (T 900-10), 8 h. 1/2. —Mme de sâerris. Chariier. Laila Selbini, les 4 Parros Connalla et Eddie, Mason et Bart. Giselle. etc! Bobino, 20 rue de la Gaité. Relâche. Grands Magasins Dutayei. - Concert et cinéma tograpb- Tous les soirs de 2 heures h 5 heures, sauf le dimanche. Nombreuses attractions Luna Park porte Maillot). Skating-Rink 3 séanoes par jour . 10 h. 1/2 matin 2 h soir. 8 h. 1/2 soir. Entrée . 1 irancT Cirque d» Paria, av. La Motte-Plcquet fr 731-90) - Retâche. 1 \" u| \" Hippodrome Skating-Rink. 3 séances D. F Mai. 16h. 1/2,ent OL 50TOC.patins 1 LSQP Ad -mJdT 3h. Soir Bh. 1/2 {ll. 50, pat. 2 L). Leç. gratuit!\nmouvement sec, nerveux Quoi l ne pouvait il achever une malheureuse phrase ?... Mais il n eut pas à lacbever Un suave secours venait a lui Il ne taut pas que vous y retourniez seul, dit F laviana. Nous irons avec vous, Bertiie et moi Ub ! nous ne serons pas in discrètes. Nous resterons àla porte Nous chercherons autour, dans les champs, dans les buis, des (leurs que nous viendrons poser eur le seuil. Et quand vous sortirez, vous nous trouverez îàj.. N'est-ce pas, Bertiie ? Oh ! petite mère... oui... Ce ravissement étouffé de l'adolescente... Cette bonté de lernme légère, et qui n ap puyait pas sur la peine... yu avait-il lait, Raymond, pour mériter cela ? Sa gratitude jeta vers eiles deux ses mains ouvertes 11 y avait donc des baumes pour des plaies aussi cuisantes que les siennes. Le charmant petit salon se faisait plus sombre. Sur le parc Monceau, pius noir, le ciel devenait vert et transparent. Une dou ceur merveilleuse en descendait L homme, accablé de soulirir seul, parla dans l'ombre Voilà... mes amies, mes bonnes peti tes armes, ... vous allez savoir... Et nous combinerons quelque chose qui me sera très doux, et qui ne déplaira pas à Bertiie. J'ai un enlant... un petit garçon de trois ans... Je loi eu avant «non mariage Vous l'aimerez, cela lui portera bonheur... Elles s'exclamèrent, avec les mots que trouvent les femmes en présence du mys tère, de l'enfance, de l'amour Je compte l'installer dans cette mai son, iusqu à ce qu il soit assez grand pour que ie le prenne chez moi. que je l'élève moi-même.. Sa nourrice, une lemme dé vouée \"'y accompagnera Cependant, la pau vre eréafure retrouvera là-bas, un cruel sou venir. Eodn 1... Voulez-vous que Bertiie\nachève de se remettre au village de Cham pagne, dans ma petite maison de Claire- Source ? Ainsi, j'aurai la force d'y aller Je n'osais pas., je reculais. El p«iurtarit... 11 leur dit encore ceci, de son secret : qu'il devait déterrer dans le jardin, sous une bor dure de marguerites, un coffret aans le quel sa femme, par une imagination roma nesque avait enfermé un souvenir pour lui, 1 expression d'un vœu suprême. Grâce à vous, ajouta le jeune médecin, je ne tarderai plus a remplir ce devoir sa cré Je ne pouvais m y résoudre. Chaque jour, au lieu d en acquérir ta force, je me sentais plus découragé, plus inerte... Fluviuna et Bertiie écoutaient, ne posant pas de questions, se doutant bien qu iJ ne disait pas tout, mais d'autant mieux atten dries et secourables qu'elles devinaient en lui des chagrins plus compliqués, plus ca chés. La première, silencieuse, repliée sur elle même, comparai! sans doute ce qu elle pres sentait avec certaines pages tragiques de 6a propre vie. Raymond eût pu craindre une soudaine retraiie dâme, si l'ombre où Fluviana s'en fonçait n eûl voilé la pâleur de la danseuse, son air absent, ses paupières demi-closes Mais, dans celle soirée grave, devant cette croisée ouverte, nul des trois n'avait songé à tourner un bouton électrique. Et c'était, maintenant, le bleu de la nuit qui se glissait dans la chambre. Bérlilé, au contraire, refrénait de la joie. Un secret 1 un roman I un enfant, à lui j qui serait son petit compagnon !... Et la campagne !..: Un horizon de rêve s'ou vrait.. Rêve de seize ans, tout de suite im mense, complet, miraculeux, sans nuage. Mais une voix s'éleva de l'ombre. Trois ans, nous avez-vous dit, votre cher petit ?... Il a trois ans ?...\nUn peu plus, madame. Un peu plus de trois ans !... Cher mi gnon !... Nous l'aimerons bien, monsieur Belchaume. Et elle répéta plus bas : Un peu plus de trois ans... Bertile, brusquement, demanda : Comment s appeile-t-ii, de son petit nom ? François. Tiens ! s'écria-t-elle étourdiment. Fran çois !... Et voire femme, n'est-ce pas î s'ap. pelait Francine Delchaume ne répondit pas. Cétait pourtant à cause de sa femme, à cause de la mère, qu'il avait ainsi nommé l'enfant qu'il se résolvait à faire sien. Jamais il n'eut pu se résoudre à l'appeler Serge, à maintenir, avec ce prénom, une évocation perpétuelle de l'origine délestée, du père qu'il poursuivrait de sa haine jus qu'à la mort, de la race dont il étoufferai! en cet enfant les manifestations odieuses. François oui.. François Delchaume. Il le reconnaîtrait I! rectifierait sor. état civil Chose facile puisque le bébe avait été dé claré de père et mère inconnus De ce petit François, il ferait un être à lui autant qu'à Francine II en entrevit la possibilité, lorsque, retournant chez la nour rice. il put s assurer qu'aucun être au mon de. en dehors de sa iemme, ne s'était ja mais occupé de l'enfant. Ce qu il avait craint, en apprenant la pré sence répétée du prince Omiroff à Saint Rémy. c'est-à-dire une tendre connivence des parents autour du berceau, un attache ment du père naturel à son fils, cela n'existait pas. Le ménage Favier ne connaissaient per sonne, sauf Francine, qui se fût intéressé à leur nourrisson ils ignoraient absolument té. père. Aucun homme ce s'était jamais ap-1\nproché de leur demeure, n avait jamais rôdé autour du petit garçon, n'avait jamais posé sur lui des yeux émus, leur donnant à soup çonner qu il fût celui-là. Maintenant que madame Delchaume était morte, il n'y avait personne qui eût le droit de leur demander compte de I enfant S'ils s'inclinaient devant le mari, c'est qu'ils trouvaient cela juste, et c'est que leur amour désintéressé du petit être leur faisait accueillir avec joie l'heureuse destinée qui s offrait à lui. Etre le fils reconnu du doc teur Delchaume, ou l'enfant trouvé, sans nom. sans famille, qu'élèveraient des pau vres gens comme eux, est-ce que cela se comparait ? Leur égoïsme serait criminel de s'opposer au sort nouveau du chérubin, sans compter qu'ils n'oseraient point en ap peler à des juges. Tout ce que ces braves gens demandèrent fut de se dévouer encore à leur nourrisson, tant qu'il serait petit Et ils l'aimaient assez pour retourner dans le pays où ils avaient si tragiquement perdu leur\" propre enfant En effet, Delchaume, peu riche, utiliserait Claire-Source, la chère maison dont il ne se séparerait jamais, pour installer conforta blement celui qu'il nommait léjà son fils, avec les parents nourriciers aux mains des quels il le laissait. Ainsi l'enfant serait élevé dans le nid de la mère. La douceur de tels projets engourdissait un peu les résolutions de vengeance. Elles devaient se réveiller, inéluctables, terribles, chez cet homme, frustré si bruta lement des illusions, de l'amour du oonheur, en pleine possession émerveillée, er. pleine ardente jeunesse. Pour le moment, il s'étourdissait d'une ivresse amère. Pardonner à Francine, l'i dolâtrer aveuglément la chérir jusque dans sa faute, jusque dans son silence, plus tor-\nturant que sa faute, car pourquoi, mon Dieu ! ne lui avait-elle pas tout avoué ?... Out lui offrir ce culte surhumain Faire cela, ce dont aucun amant ne serait ca pable... L'adorer encore dans | enfant qu elle lui avait lègue par une :ruauté tellement fe roce, par une confiance tellement sublime... voilà où se jetait Raymond, avec désespoir, avec folie, avec fureur, avec la volupté âpre et sauvage, des martyrs. Mais ce soir, dans le petit salon du boule vard de Courcelles, tandis que la fraîche respfration du parc obscur dominait l'âcre poussière et le bruit de la ville en mouve ment, dans le cœur aussi de Raymond uns douceur inattendue faisait tomber la trouble et tumultueuse ferveur Ce devoir, où il -se ruait comme une re crue ivre, héroïque malgré soi. dans l'épou vantement de la bataille, soudain il l'accep tait en un attendrissement sans bornes, en un apaisement profond, presque avec une sorte de joie solennelle, parce que Flaviana disait, de sa voix rêveuse : Françofs... Et il a trois ans... Nous l'ai merons bien, monsieur Delchaume. VIII Danseuse ou prineesse Non, mademoiselle Tatiane, vous ne me convaincrez pas. If n'entrera jamais dans mes idées, dans mes principes, qu'en aucune circônslance on ail le droit de se fai re justice à soi-même par l'assassinat. Cependant, Delchaume, vous êtes tou jours dans l'intention de provoquer Omiroff en duel. Certes. Je n'aspire qu'au moment de me trouver sur le terrain, en face de lui. Qu attendez-vous ? D'avoir réglé la situation de l'enfant — Qu'est-ce que vous entendez par là ?... Si ce n est pas indiscret...\nOh! Tatiane... indiscret?... de voU3 à moi... Elle sourit, Ne venait-elle pas da lui livrer des secrets autrement graves ? Ce n'était plus un mystère pour Delchau me, les relations de l'étudiante avec un groupe d'anarchistes russes militants. Il savait ausst quelle se jetait dans la sombre lutte, moins par passion politique, (elle ne croyait guère au progrès social à coups de bombes) —que pour participera ce qu elle appelait « l'exécution «de Boris Omi roff. Pour elle, comme pour ses amis, le prince était un homme condamné con damné en toute justice. Et, précisément, elle essayait de prouver au jeune médecin l'infériorité de sa morale a lui, la morale du duel. Eh quoi ! s'écriait mademoiselle Ka chinlzelf, vous trouvez cette façon d'en appe ler au hasard, d'égaliser les chances de l'in nocent et du coupable, moins barbare que l'arrêt prononcé en toute conscience par un groupe d'hommes... Et queU hommes 1... Non pas tirés au sort comme les jurés, mais unis par le même esprit d'héroïsme, prêts à toute minute au sacrifice de leur vie... Nous ne pourrons jamais nous enten dre, quand nous discuterions à l'infini, ri postait Raymond. J'ai soif de me battre avec Omirolf, et je me battrai avec lut. Mais, comme il peut me tuer, je veux avant tout reconnaître l'enfant de Erancine, lui assurer l'héritage du peu que je possède, l'installer dans Ta maison qui sera la sien ne... et, mieux encore, lui obtenir la tendre protection d'une créature exquise, qui, j'ai lieu de le croire, continuera de s'intéresser à lui si je disparais. (A suivre .J DAKIEL\nLe Petit Parisien\n4\ns 8 m Chique veraement _ , Papic* <»!irt p,w \" • » ma * '*% Londres. 2» 16.. -a 2a 19... 25 20.. .8 2o 23... o V» Allemagne. 122 2;,32 m a/32. 12d 1/4.. W3 1/2..' o % Belgique,.. ad 15/31 «a 19/32 aa 5/3.. 00 3/4. 4 y 2 Espagne.. . 404 3/4.. dOa 3/4.. 403 3/4.. 408 3/4.. o% Hoiiaade.. 23/ 1/4.. 20/ 3/4.. 30. 5/8.. i-08 1/8.. o% iiaue «3 3/16. Wa 7/10. 33 3/10. 33 7/16. «% iNew-York. ala 1/4,. ois /4, .514 3/4.. 517 3/4.. ï> Vfe Portugal . 49a./... a03 ./,. 48/i./... 490./... 4 % Pelers r . '20a 1/2.. 26/ j/2.. 204 1/2.. 200 i/2.. y 3 suisse a 11/10 ya 13/16 yy 13/is aa la la 4 y* Vienne «... 10» 1/2.. 104 3/4.. 104 5/8.. 104 7/8.. E-unapte uur.» nanqiu » 7/d U/o\nGOINTREAU\n","Nouveau-Ciraua. Relâche. Orque Medrano, r. des Martyrs fr. 210651,8 h. tyï. Attractions nouvelles. Matinée jeudis, di manches et tètes, à deux heures et demie. Salie Wagram, 3a bis, &v,de Wagram (T 526-931 Bal mardis, jeudis, dimanc. et fêtes, 8 h. Location pour réunions, soirées musicales, etc. Etoile Palace (T. 526-93). P. Marty, Shorp et Conrad, Nelson-Follet, Glarke et Mcstol.2 oren ses. S. Desgraves, troupe Loyal, L. V, 0., ma. Tour Eiffel (saison d'hiver). De midi & ta nuit jusqu'au 2* étage et par escalier seulement. Bar au 1\" étage. Prix d'entrée : 1 fr. I* Maison Electrique, 2t. hd Poissonnière. La plus prodigieuse création électrique du sièclç Service entièrement fait par l'électricité. Ent. KL Bullier Nouveau. Bal jeudi, samedi, dimanche et fêtes Le samedi, grande fête de nuit\nPETITES INFORMATIONS\nAujourd'hui, jeudi, 3 février : L'isly (anciens du 41» régiment). Réunion men suelle, 8 h 1/2 soir, café de la Garde Nationale, place de ï'Hôtel-de-Ville. Collège litre des sciences sociales. Banquet à 7 h. 1/2, au restaurant des Sociétés savantes, 8, rue Danton.\nFECULES\nOn cote : fécules 1\"* grains Paris, de 30 50 â 37 50 : Oise. 36 à 37 fr. : Vosges. 33 fr. les 100 kilos, gare de la féculerie. Coure du disponible, type officiel supérieur, 37 50 ; 1\", 30 50. SUIFS Le cours officiel des suifs Indigènes nu titrant 431/9 est axé à 78 francs les 100 kilos franco Paris, soit sans variation Le suif en branches pour la province au rende ment moven de 75 0/0 ressort à 58 50. AMIDONS (100 kilos, gare Paris) AMIDON pvr froment.- - 55 à 57 de riz fleur —. 55 58 de mais marrons en caisse 45 » d maïs marrons en sacs 40 49 fleur 37 39 AMIDINB 35 37\nBULLETIN COIIERGIAL\nDU MERCREDI 2 FEVRIER 1910\nCirculation (aac5j............... ....... 3.000 ■'lucres i afflues, de 67 50 à 68 .. 1 surchoix caiiSH, ranges en caisse, de 70 .. à 73 .. t droits acquittai. Plus 2 £r. de taxe de raffinas»\nHALLE AU BLÉ\nMarché hebdomadaire du mercredi 2 février 1010 Blés. Peu d'offres de la culture et du com merce. La région nord de Paris tenait des prix termes en raison de la situation anormale. La cul ture des environs de Paris demandait de 24 50 à 24 75 pour ses bons blés. La meunerie était très réservée, beaucoup de moulins étant encore arrêtés, et elle ne voulait pas payer les prix demandés. Les blés ordinaires valent de 24 fr à 24 25 et les très bons blés tenus de 24 50 à 24 75, les 100 kilos, rendus aux usines de la meunerie. Peu d'affaires. Issues de blé. Prix en hausse. On cote : gros son, de 16 50 à 17 Ir. ; 3 cases, 16 50 à 16 75; recoupettes, de 13 50 à 14 fr. ; remoulages blancs, de 17 60 a 20 50 ; remouiages bis. de 1, su i 14 75 ; les 100 kilos bruts, gare Paris Avoines. Cours en hausse, mais Irréguliers. On cote : blanches ou Jaunes, 18 50 à 18 75 ; grises. 20 fr. à 20 25 ; et les noires, de 20 à 21 fr,, les 100 kilos, gare Paria. Farine de seigle. On cote, de 23 à 27 fr.. les 100 kilos. Seigles. Prix fermes Or cote : de 16 25 à 16 50. les 100 kilos nets. Paris. Orges. Prix fermes On cote * orge de brasserie, de 19 à 21 fr. : orges de mouture de 20 fr à 20 50 les 100 kilos, Paris. Escourgeons. Tendance calme. On cote : de 17 fr. à 18 25. selon provenances, les 100 kilos gare départ. Sarrasins. Prix fermes. On cote : 19 75 à 20 fr.. les 100 kilos, gare Farta Draines fourragères. On cote aux tOO kilos trèfle violet, de 110 à 150 fr.; luzerne, 120 à 185 fr., minette 105 à 135 fr.; trèfle iaune, 145 â 150 fr.; trèfle blanc. 200 à 230 fr.; trèfle hybride, 180 à 200 fr.; raygrass d'ltalie, 55 â 65 fr. ; sainfoin, 30 i 31 fr.\ni Le PETIT PARISIEN est en sente à BnueL les, dans Unis les kiosques. Wpùt centrai MM. Dec tienne et C\". Messagerie-, de la Presse, jîu. rue du Persil.\nCOTE OFFICIELLE DES MARCHANDISES\nLE HAVRE 2 FEVRIER 1910 (DEPECHE)\nExposition de mobiliers complets par milliers aux Grands Magasins Dufayel, sièges, tapis, ten tures. Grand choix d'articles de chauffage pour sécher et assainir les locaux inondés, pompes de tous genres, iiitres de tous systèmes, seaux, brocs en cristal et en métal pur pour conserver l'eau bouillie. Tous les jours, de 2 à 6 heures, sauf le dimanche, concert, cinématographe avec vues détaillées des inondations à Paris et en banlieue* Nombreuses aUractions.\nCRIEE DES VIANDES Ail BALLES\nPOMMES DE TERRE\nParis, le 2 février. Nous ne voulons revenir sur les événements de la huitaine et sur les pertes causées par l'inonda tion. Les consommateurs, craignant de manquer d'aliments, achetaient rapidement ce qui se trou vait chez les marchands et on a payé tous les prix. Néanmoins, aujourd'hui, maigre les besoins, les affaires ont été excessivement difficiles pour les producteurs au sud de Paris, car ou les wagons manquent, ou les compagnies de chemins de ter ne veulent pas garantir les arrivages. Il parait qu'un certain nombre de wagons partis depuis une dizaine de jours sont disparus. Aussi les négociants du Uâtlnais ne traitaient-Us que rarement ; il pa rait cependant que quelques-uns ont vendu depuis 80 fr jusqu'à 90 fr départ ; la Sarthe a vendu 80 fr arrivée. Mais de ce cOté, les affaires ont été à peu près nulles, d'autant plus qu'on craint la g€lÔ6- Les vendeurs du Nord ont bénéficié de la situa tion ; on vendait la strazeele 110 fr. départ, soit la parité de 120 fr gare Paris, par wagon de 10 tonnes. C'est donc un très mauvais marché que nous avons eu aujourd'hui.\nFOURRAGES\nParis-ia-Chapelle, 2 lévrier. Fort marché. Environ 150 voitures Affaires suivies et prix fermes sur les pailles et les fourrages. Paille de b1é.......................... 30 à 35 Paille de 5eig1e........................ 45 50 Paille d'av0ine,.............28 33 Foin 60 70 Luzerne 60 70 Regain 52 60 Le tout rendu dans Paris au domicile de .'acheteur, trais de camionnage et droits d'entrée compris par 100 bottes de 5 kilos savoir 6 fr. pour kc loins et tour rages secs, 2 Ir. 50 pour paille: Fourrages ea gars. On cote les 525 kilos. Paille d; blé 25 à 28 Paille de seigle.. 30 35 Paille d'av0ine....................... 23 25 Foin 50 60 Luzerne 50 60 Feins presses «a balles, On cote sur wagon par 100 kilos Foin de premier choix..l 11 .. à 12 ... Foin de première qualité 10 .. 1 .. Pour les marchandises en gare, les .rais de décharge ment, d'octroi et de camionnage sont à Ja charge de l'acheteur.\nMOYEN D'ASSAINIR L'EAU\nET DE SE PRÉSERVER SUREMENT des MALADIES ÉPIDÉMIQUES Chacun sait aujourd'hui que les médecins sont tous d'accord pour reconnaître que c'est par l'eau que se communiquent la plu part des maladies épidémiques, telles que la fièvre typhoïde, la dysenterie, le choléra, et aussi là grippe et l'influenza. L'eau contient une infinité d'animalcules que l'en appelle microbes et dont quelques-uns sont les ger mes des maladies les plus dangereuses. De là, une eau est malsaine quand elle contient ces mauvais microbes. Quand on n'a pas une eau très pure, et surtout quand il règne des épidémies dans un pays, il sera prudent, pour s'en préser ver, d'assainir l'eau que l'on boit. Cest une précaution que l'on fera bien de prendré aussi pendant les grandes chaleurs, mo ment où l'on a tant besoin de boire, surtout les ouvriers et les agriculteurs. Le moyen le plus simple, le plus sûr et le plus économique d'assainir l'eau est d'y ver ser un peu d eau de goudron. Le goudron est un antiseptique au premier chef. Il tue les microbes, causes de toutes nos inala dies graves, et, de la sorte, nous en pré serve. Il rend donc sair.e et salutaire 1 eau que nous buvons et nous garantit ainsi des épidémies.\nC'est il y a une trentaine d'années que Guyot, pharmacien distingué de Paris, a réussi à rendre le goudron soluble dans l'eau. Grâce à cette invention, on trouve au jourd'hui chez, tous les pharmaciens, sous le nom de Goudron-Guyot, une liqueur très concentrée de goudron qui permet de pré parer instantanément, au moment du be soin, une eau de goudron très limpide et très efficace. Pour cela, on verse une ou deux cuillerées à café de Goudron- Guyot par verre d'eau ou du liquide que l'on a coutume de prendre à ses repas, et on obtieilt ainsi une boisson qui préserve sûrement des épidémies, de la fièvre ty phoïde, de la phtisie ët des maladies infec tieuses, et qui guérit les bronchites, les vieux rhumes négligés et les catarrhes, et cela parce que le Goudron tue les mau vais microbes, causes de toutes nos mala dies. Si l'on veut vous vendre tel ou tel produit au lieu dm véritable Goudron-Guyot, méfiez vous, c'est par intérêt. Il est absolument nécessaire, pour vous préserver des mala dies épidémiques et pour obtenir la guérison de vos bronchites, catarrhes, vieux rhumes négligés et a fortiori de l'asthme et de la phti-. sie.de bien demander dans les pharmacies le véritable Gouclron-Cuvot.il est obtenu avec du goudron d'un pin maritime spécial, croissant en Norvège, et préparé suivant les instructions de Guyot lui-même, l'inventeur du goudron soluble ; ce qui explique qu'if est infiniment plus efficace que tous les autres produits analogues. Afin d'éviter toute er reur, regardez l'étiquette ; celle du véritable Goudron-Guyot porte te nom de Guyot im primé en gros caractères et sa signature en trois couleurs : violet, vert, rouge, et en biais , ainsi que l'adresse : Maison FRERE, 19, rue Jacob, Paris. Prix du Goudron-Guyot : 2 francs le flacon. L'usage du Goudron-Guyot revient à 10 centimes par jour et préserve de toute épidémie. t\nL'abondance des matières nous oblige à ren voyer à demain la suite de notre feuilleton LES AMANTS DE LA FRONTIERE, par JULES Usai.\nMICROBES contenus dans t'eau impure Le Goudron-Guyot tue tous ces tfiicrobes\nLA HERNIE\net les déplacements des organes Les personnes atteintes de hernies sont solli citées par tant de méthodes diverses qu'on ne saurait trop leur recommander d'Être très pru dentes dans le choix de l'appareil de soutien qui leur est indispensable. Seul un appareil vraiment perfectionné et ap pliqué avec toute la compétence nécessaire pour ra leur procurer cette contention énergique et douce sans laquelle il n'est pas d'amélioration ni de guérison possible. Seul, l'Appareil Pneumatique sans ressort de A. CLAVERIE, le grand Spécialiste de Paris, pourra leur garantir le soulagement immédiat, ainsi que la réduction absolue et définitive de l'infirmité. Aussi, toutes les personnes qui souffrent de hernies ont intérêt à lire dans la dernière édition du « Traité de la Hernie ». par A. CLAVERIE, ia description de cette belle découverte. Rappe lons que cet ouvrage (150 pages et 200 grav.) est envoyé gratuitement à tous ceux qui en font la demandé à M. A. CLAVERIE, 234, faubourg Saint-Martin, Paris. Conseils et renseignements franco. Visites et applications tous les jours, de # h. à 7 h., et tous les deux mois dans les prin cipales villes de province (demander les dates de passage).\nLe Patfâ Parisieô\n5\nLe gérant; Bopqnwr Paris. BOUQUET. linp. du Petti Paruieal 1 ta. rue d'Enirnien.\nMarque de Corbeii : non cotée ; usine inondée. _ . Ceirs pntiss Ouverture - Clôture ?. haotjf. lias FARINES lltnr les 10» klla i. Ccnrant-... 32 aO a KS 75(35 ..i32 70) 32 75 à 33 .. Mars 32 7» .. .... .... .. 32 75 • 4 •• Mars-Avril . 32 75 .. .. 32 75 32 70 32 50 32 75 « cle Mars .. 31 75 33 .. .. .. .. .. 32 76 .. .. 4 de Mas.... 33 133 ..132 95)32 75 33 .. Circulation taumtauxl t'armai supérieures de consommation de Paré 5i .. à .. : autres marques, 52 ,. à 55 . le ,;roi su bLiLl ie> 100 XIIsi. Courant-.... 24 ou u cl 55(24 55.24 55|24 50 4 24 75 Mars. •24 75 .... -24 80 24 75 24 75 25 .. Mars-Avril.. 24 Va 25 .. 24 95 24 95 24 7o 25 .. 4 de Mars... 25 .. 25 25 25 20)25 15 25 .. 25 25 4 de Mai ... 25 .. 25 25 .. .. .. .. 25 .. 25 25 Circulation iquintausj 25.25U CEI 31 .Ht, Ici 100 Uiu. Courant-... 17 u • • »• •• • • •• 17 .. 4 .. .. Mars »/ ** • • •• •• 4* •• •• •• 17 .. •• .. Mars Avril.. i7 25 .. .. .. .. .. 17 25 .. .. 4 de Mars... 17 25 17 £0 .. •• .. a. 17 25 17 50 4 de Mai.... 17 5 „ .. .. .. .. .. 1/ 25 .. •« CUCU14UOU quintaux, ... AV0i..*s, in tua u>ei. Courant..... la aO .. .. la 5o 15 50 19 50 t 19 75 Mars 19 50 19 75 19 5a 19 55 15 50 19 75 Mars-Avrii . 19 2a 19 50 13 50 19 45 1J 50 4Qe Mars... -a 25 la 50 13 50 19 40 13 25 19 50 4 d« Mai.... 15 25 19 50 19 35 19 35 19 25 19 50 (Circulation qumtauxj 2.750 HalLt Où COLZA, les 10) Min. Courante.... 60 .a u 51 ..(.. | ..( 60 75 à 61 .. Mars 61 .. 61 aûl.. .... .. 61 .. 61 50 Mars-Avril». 61 50 61 75 61 75 61 50 61 50 61 7a 4 de Mai.... K>2 7a .. ..163 ..[61 75l 63 .. .. .. CucuiaU-ii qumfcauxj .... 3.205 I 101 Lu 02 UN. let 10) kllai. Couran—... 7a 50 u 76 .. 74 50 a 75 50 Mars....... 74 aO 75 50 74 50 75 50 Mars-Avril». 71 .. 75 73 50 74 50 4 de Mal.... 74 25 .. ..|74 25173 50173 50 Urcuiatwn quintaux! ALCOOLS, l'heels no * *0 Courant..... 49 ..,49 25,49 .. 49 .. a 49 25 Mars 49 50 49 75 49 75 49 50 19 50 49 7» Mars-Avril-. 45 7a .. .. 49 7a 45 75 45 75 50 .. 4 de Mai.... 50 75 ,. .. 51 .. 50 75 ail 75 51 .. ùstermers. .. 45 .. 45 2»|4a 25)45 25|4e .. ■15 25\nCirculation pipasi.. i-Uick iDints! . • • • .... ... ***** IIJ 2OJ . 72 > SUCRES r*» 3. les 103 1 kilos, 12 CmnranU...., (37 .. a # .. 37 12(37 . .,37 .. à 37 Mars....... 37 .. 87 85 37 25 37 25 3? 25 , . O « 4 de Mare... 37 50 3/ 62 37 50 37 50 37 62 4 de Mai..,, 37 75 88 •• * ,8 .. 37 75 37 87 4 d'Octobre. 32 75 ..H 32 87 32 75132 57 .. ..\nDtra |E 1 TJ PI u 1 m Cwrs Au- tar 21 Crart AU- Derr VALEURS FRANÇAISES Cour* AU- D»rn. V XLEURS ÉTRANGÈRES Caart Au- Dern. VALEURS DIVERSES Cours Au- Dern. VALEURS DIVERSES c«.r. .Au- MARCHÉ EN BANQUE Cours Au- rev £ 33 25 SE X s m préeéd. Jsurd. rs j «1s diuu, TilMs (let.. 8bL)| BfôfiÀ s^ecsx Jourd. rev ? tais d'Étsti, Tllks (Let., Obi.) précéd. jourd. rev. Tards d'États (AcL et OU.) prvetl jourd. rev. fogds d'États (Act. et tU.) précét jourd. rov. tonds d'États (Art. et 6H.) orécid. Jcurd. . m TERMÏÏ précéd. jourd. In . n r il >i£tsà> i ! V 1 i v IMWH L 1 2 F évri s P 13 te te Lyon fusion a % — (fusion nouv~ 3 %). 444 . . 446 50 «45 50,«/s* AiR Jte Eaux de Vichy, act— Edison, act. ... 2330 .. 137Q.. 825 . . 205 . . 2315 . . 1360 . . 25 .. 25 .. Bulgare 5 % 1896 — 5 % 1909 503 501503 . . 2o .. 516 . .i515 75|2aS. • 502 25,500 50 fi .. 488501487 25|a i « Priorité Tombac 4 % 1S93. Octom. 5 % 1896 485 ... 520 . . 494 . . 97 70 487 . . 515 . . 15 15 •• Uédoc 3 % remb. & 500 L370 .. LUle-Béthune 3 % 44 5 . Rosa\"\" àPn'\"\"-Be!gran'5% 479 Tramways français 4 %... 495 . \" r !— r - .. ..Uhartered ,. ,.Crown Mtpff» , ..mr- 42 50 216 50 «2 li 217 ' E % u aivi er 1 9 LU. C 1er 9857 9882 B» '5 fi 98 75 te 98 «o \"£ *68,50 g — obL 2 1/2 — Vlct°* Fmman. 18(2- 405 . . 44350 406 75 î» li 6 6 22 — parti Eclairage électrique. «25 . . 210 . . 2j .. 22 50 — 6 % 190* — 4 1/2 % 1907 Ottom. 4 % 1894 r. 500 fr... — 31'2 % 94 itr. Egyp.) 490 . . 97 70 m •• 479 50 496 . . .-DeBeersord — fi .. — priv „. 480 50 455 50 479 50 455 50 t C * ; D850 467501 .Mlfli act — Jouissance — obL 3 % — — 3 % DOUT— — - 2 t/2 % Nord. — Jouissance 1155.. 587 . . 1170 594 . . 64 Est-Lumière Ouest-Lumière * Distribution d'Electricité. Secteur de la Rive gauche Cables télégraphia., act. Havraise d'énergie, act... Eclairage, chauffage. 132.. 170 . . 136 . . 172 .. 4 0)0 25 .. 25 .. 5'b/ô 20 .. 4 0/0 Chine 4 % or 18» — 5 % or 1903 9990 518 . . 99 80 fi .. - * % 1901-1906 516 . . a 1 «Uruguay 3 1/2 % 1891 460 . . 77 . . 455 . . 77 . . var. var. i. red tonc. colon r. 100. irj - - r. 250...i 50 : ' 175 .. 152 . . 1 25 Durban Rood Deep. ... 19 ocEast Rand. 54 .. 14250 . .i 141 5Q * £ * l 0 v m A M K. mm mt mm 8250 8170 95. . * • i ) t ' li '94 25 iiî *58 . . « i 4 6 50 441 50 448 . . 404 . . 442 50 449 . . U io 7 418 . . 320 . . 99 50 420 . . 320 . . 102 . . — 5 % 1908 —.... Congo (Lots) 1888 Danemark 3 % 1897 520. . 526 . . a 0/0 104 25 104 50 fi 0 4 8720 87 70 .? H — 5 % tsoa..., - Banque 1. R. P P\" aittrlc. — d'Athènes 98 60 550 50 127 . . 99 50 552 . . 125 . . X J 10 la 20 ■zo Foncière Lyonnaise 3 %... 434 Magasins généraux 4 %— 505 ' ' ? % ; 44150 434 .. Kerreira 503 50'.. ..Gedula . 440 25 H Gel de n nul s oee©..™...™ 482 . . 70 . . 105 . . 484 .. 73 104 50 fi fi m ÈS .*11\" □E IË a >u- » ». 458. . 446. . 1750 . . 1349 . . '. ■ 6te 460 . . 275 460 . . 271 — Banq. hyp. 4 % Egypte Dette uuihee... ... 507 . . 1 AQ tlA 10 — du Mexique. — Cent'' mexicaine. 1155 . . ara en 1159 .. 473 . . • - * % ancien 512 — p. l'étranger * »... 496 AQR 11 /5IGeidenhuis l 25'Generai Mining 26 . . 58 50 67 50 11 472. . M 00 «H en fi* *• O* *• fi» . te-J»«-iCJ»cno©U'*o«J. QO f iX O\"- *- o Ol O ic »—èOOi»— »— V— fi *~00tvW .tM|& 1 — ObL 3 % — — 3 % DOUT — — 2 1/2 % Orléans act — Jouissance— __ Cbhl 4 w 448 . . 448 50 60 12 45 45 5 35 86 5C Gaz central, act Ctg du /lu-/ Ha Ua HC 1570 1565 \". 3 1/2 4 1/4 4 0/0 3° 0/6 15 .. — Privilégiée 10080 1Q0 60P; ou •a.fc — Ottomane 1 (U DU 723 50 U 20 20 20 20 20 CAbles téiégraphlq. 3 1/2.. 350] ] 9aO . . .. ..ÎGoërz et C\" - .--».. 56 50 56 50 i a 20 • «5 t Obi . 1865 4 187! 3 - L> 1R7S i> Al M *. r %. r k. r. i r s 418. . 555. . 403. . 10650 458 . . 410 . . 1430 . . 992 . . 451 50 411 75 1439 .. V. o\" UU UM UB L dila. Union des Gaz (1\" série)... — (9* senej... Houillères d'Abun — de Dombrowa. — d'Eplnac Boléo. act — ... i.■■■■■■■■ 305 . . 875 780. . 85. . 305 . 875 . 790 .. 84 . — Oblig. domaniales Espagne ex ter. 4 % cpt... — — terme Finlandais 3 % 1898 Haïti 1875 5 %. — 1896 5 % 10625 9690> 9670 77 50 96 65 96 62 £ 222 ! ! ,!? 504 . . H Crédit foncier d'Autriche — — égyptien... — — P canadien — — hongrois... Andaloos. act — 3 % 1\" série fixe. 1250 . . 774 . . 647 . . 515 . . 1255 ;; 777 . . 650 . . 519 . . • — — 4 »..-47850 Electricité de Paris 4 »..«9i Thomson-Houston 4 % «92 Gaz et Eaux t »..„ 503 50 - Central 4 % ..50150 — __ ~ 3 % 456 . . Gocn iNew) *90 75 fi ..Golden Ilorse Sboe »... 493 .. c „t Goidaeids. 503 ..$> .. Harpeaer 4975 180 50 153 . . 1568 .. 49 25 179 50 153 .. 1561 .4 % A> it> * S - *. r u p' 555. . 553 . . 37125 9850 374 . . 98 . . «M JL. O — — 3 % DOUT..— 445 . . 44650 447 . . 447 1500 . . 1790 . . 1505 . 1795 . 30 .. 1X6. 224 . . 502 ... 209 . . 333 . . 214 . . 15 20 502 .. „ ..Haut »oiga privilégiée... jHuauchaca. 158 . . 73 25 *73 50 * ï • < litL 1 — - 1/4 t P u. P. ~ — — 2 1/2 % Ouest act... 410. . QT A 408 50 QOA • 840 . 844 . IX .. Hellénique 5 % 1881 fi 4L 1 v/4A 244 . . 244 50 i? o«i *• — — 2* serie hxe. Autrichiens-Hongrois, act 334 . . 335 ! ! 15 — France et etrang\" 4» 502 —* b A n p pu 1 (j p fiq v.4 a . (V .... ,. 502 ij j) jagersloutein ordinaires. n » _ i i x» 230 . . 230 .. *i / M G ' I 94 -968 1/ i/« r r. i wï 3G P. — Jouissance — ObL 4 % V f 4 • . 515 . . 441 50 «O V • > 513 .. âi9 ' £ Carmaux. act Escomurera, act..». 510.. 2199 . 669 510 . . 2180 . 660 . 1750 10 60 20 .. \" /O X ool......... — 4 % 1887 — « % 1902. — 2 1/2 % 1S98-. fiollUTl/lA .3 %. KO. '2 43 5 C 238 . . 469 . 241 ; ! fi 470 . . •' — obi. 1\" hypot — —2 ■ hypot 810 . . 433 . . L O « 807 . . 429 . . 427 . . 12 22 KCAiciax uo r drus %, t5) ; 320 — - - « *299'. : — Union des 4 1/9 t rs h A 299 ! .' .. pnviiégieei |Laurlum Grec •• ï*Machines Hartmann.... 158 . . 6075 «;■}/> *61 Vi 570 fi a È A ai 11 18 98 3 1/ V r. â 500 t 12& P- 430 . . 4 11 \"71 471 50 fi 112 50» — — 3 % nouv — — 2 1/2 % 44550 446 50 75 1AC *7 K ,V^ - Grand'Combe XI w> m.) D„ n 1755 ! 2 1 4 0/1 85 90 85 0Ô:}j •• — — *' hypot Série A. 1 . o - - 425 50 425 1 . 20 20 W ttlwl* tevd S» X X Jq OO. D l 4 . , — — 4 % 190(M)3. 495 . . 495 ! ! 1, ' May Consolidated. » f \\ieiir If TA( n fom aI n OiU . 8575 35 75 >o i, a ï J2 1 r A > ; 18 1» 99 M 1/4 94 S eir. 9 % t. ii. 111 / O 413 . . 107 50 44550 93. . 399 . . 9750 4300. . 1671 . . *15.. f* 107 75 \" *48 . . •< 92 50 l» 398 .. 1> - rt i) 4300 'A 1678 '.L fi 1775 A fi 1773 V. U 1135 U 820 .. 553 Ouest Algérien act — obL 3 %... Sud de la franco, act 406 . . 655 . . 444 75 218 . . 433 . . 434 410 . . 612 . . 1940 - • 660 445 . . 222 »l •*:*■ i ' 4 06 '.i 615 . . fixa 10 .so 32 25 50 50 7Î ..Laurium (Camp, franç.).' ,. Mokta-el-iladid, act ci. 1 Nickel act ..Aciéries de France, act. — de Longwy, act. — ue Mlcnevllie.act — de Trignac. act.. .. AteL et C liant de la Loire 965.. 356 . 1688 . 352 !! 720 ; 730 . 1311 . 1419 . 126 . 4 c A 3 0A 3 0/4 -- - ™ -• — y .j . . aj uu\" Hongrois 4 % (or) 9795! 98 10, 2J — 3 % (or) 7880; U ionien 33/4 % ..—cpt 103 70 103 50 i J jûbl. Victor-Emmana* IS63395 . . 395 50 fi Japonais 4 % 98 90 98 60 2a — 5 % 1907 10590105 90 -- Maroc 5 % 5!8 . , 517 . la ■Slexicain 4 % or. 98 60 98 65 1' 4 uf, Ch de fer Congo SUD Damas- Hamah 4 % — privilégiées Ch. de fer de Goyaz 5 %... Lombards Sud Autr.. act - obi. 3 % - - 3 % série X.. 427 . . 512 .. 29-2 . . 426 . . 512 .. 25 20 22 il Aciéries de France, 4 »... 502 50 — de Trignac 490 Fives-Ulle 4 » 505 . . T.T *• ii'nil i*T7 Dnccia » 4 frt sy ■ 1. A 503 . . 491 50 » cl \" Kieinrontein IX 5Ê New Prl m rose Randfontein Estâtes..... il f*Rand Mines U ot Rohlnson Deep 3/ 5ï|R .blnson Gold...» y fi;Rose Deep. , Shansl _ ' ' Si fi! mer and Jack.. »....» 67 75 75 . . 57 50 236 . . 97 50 280 . . 127 . . 4650 46 . . 67 75 57 75 236 50 97 . . 280 50 125 .. 46 75 46 . . ■iii£ 31 ? 1 i! î Ï4£fc to i U» A i r B! l= LDQC 19 l« C - t/' 05 2 - Vi e Fr i'Aig La DO r. îoo t. p. î/4 t. p t. p. -anc© cpt erie. fia nnt — — ObL... Obi. Tunnan 3 % Docks de Marseille, act. Magasins Généraux, act. Comp. générale des Eaux. Gaz étranger, act C Transatlantique, act. — — priorité Messager. Maritimes, act — — priorité 729 . 738 . 1311 . 1419 . 125. 1840 . 14\". 4 0A , c A 2) , 4 CA .. 296 . . 475 . . 474 . . 132 . . 29250 297 50 479 50 474 .. 291 50 295 . . 20 .. 1/ 5t 20 .. 22 50 Î7 U 15 .. 20 .. m .• var. n roum. aussie i i/îs 400 Métaux 4 » 50i ; ; Messageries Marlt 31/2 % 417 Omnibus « » |«99 50 - * 1/2 % 507 50 Urbaines 4 » 12 500 ! 415 . 505 ** m x ifi 1 1 ■ | § e e | 1 1765. • 1778. . 1132. . 815. . 555. . 810 . . 240 . . 250 . . 181 . . 196 . . 8 09 M 243 .. 249 .. 180 .'. 192 50 15 40 60 uO Chantiers de St-Nazaire.. \"Chantiers de la Gironde.. ChatiUon Conunentry • ' Commentry-Fourcbamb\". (IfUlgt 1 lA 1 PPT 11(414. pAPl'Ai 1040 . 1050 . . 1610 . 1480 . 109 . . 1030 ; 1609 ! 1460 .'. 109 . Zo) « 25 .. 3 OA J A /Si j x A Minas-Géraès 5 % 1897 — 5 % 1997 Norvégien 3 % 1888 — 3 1/2 % 1894 — 3 1/2 % 1902 505 . . 512 . . 8910 9975 989C 504 . . ZO 512 i ;;; \\ \\ z.o Q fi 2 - ûÀ dé 5C — — 4 % Méridionaux Italiens, act Nitrate Raliway- Ch. t\" nat. du Mexique 4 % Ch f\" Nord-Donetz 4 1/-Î % 449 . . 685 . . 338 . . 497 . . 491 449 .. 350 498 . . 493 50 Voitures 3 1/2 % 3 99 ' \" Transatlantique 3 » ....398 50 Etablissements Duval 4 » 50325 Moulins de Corbeil 4 »...«80 Jardin d'Acclimatation.... 101 396 50 476 . 1AO E, ïbTharsls ,. TrajisvaaX consol. rand.... \"5 in Urlkany U te Village Main Reef 159 . . 79 . . 183 50 115 . . 157 50 79 75 184 50 114 50 vA- fi 2 1 T. 'SWfiT 810- • 49750 825 30 *96''. .. 103 C 508 .. \"2 V\" % MCtiU(UUUUU cpt — .——..terme 584 . - 580 . • 587 . , 585 .. j 15 teulios. UG LAV CtiiUlo TC11 v ' _ s 1 \" F\" de Const Mecaniq 362 ; ! 663 50 818 . . 1475 . . 2135. v 370 . 665 . j oA 3 OA Portugais 3 % 1\"série..... — — 2\" série 6570 6510 6750 51350 9650 65 50|f 4 P\" r.5 Rn;!/ •• Nord de l'Espagne, act.. — — 1\" hyp. 364 ; ; 38025 374 . . 363 . . 362 50 362 . . 381 75 24 25 XJts Militaires 4 % 005 ' Paris-France 5 » 5 21 Port de Rosario 5 » 5 0 r ' \" Ralhnerie Say 4 % 475 ' Panama 3' série lis - ' 1U* DU COMPTANT Pl. bu 446 >U tisufe 446 fi fi fi ■ — — — 5-... fonc. 1879 3 % coma. 1888 3 »! ». 102 50 508. . 513. . ■netro .Noru-suo Omnibus de fans, act... — — act Jouis» Omnium Lyonnais, act.... Parisienne Electriq.. act.. 287 . . 1480. • 980 . . 298 V. 982 M 0-3 30 55 85 55 ..Dylo et Bacaian .. Flves- Lille. .. Aciéries de la Marine 815 . 2172 5C 3 0 A il W. 4 OA — — 3\" série- Obi. Tabacs Port. 4 %. Roumain 4 % 1890 67 90 fi 515 . . 1> X< — — 2' byp. — — 3' byp. — — 4\" byp. 373 50 '*> 370 . .fi 362 251.. 509 ! ! 480 . 117 75 j f /CiAlaguas ô % 1906—........ 5 1 /c Amazone 5 % 1906 a t/C Buenos Ayres b » tct.» 5 (. /0Cnlombi® 5 % 1906....... 439 50 466 50 4 40 ! J 467 50 fi ;â IUI* c. 1 JVS3 O 885 2 El 4 *\"\"\" 437 . . 4SI *40 s 485 1 > 164 . . Qrtrt 163 A * i'vn#. c* AL. iivtu cl HJJl.. MécUter.(Forg. et Cli.de la) 12*5. . Û44A 1300 . 4 0 A 4 oA — 4 % amort 1894 —- A 0 L St rrw\\ rt 4 qoe 96. . 96 . . fi ne en 1 j — — 5* byp. Pampeltme (spéciale) 361 25 363 50lfi •> a A II, Suez 5 % 61 ° \" —— R Ol g rt r 617 . i ,. AJ Parana 5 » or 476 .. 8l . . 476 .. •i t 12 >c -e - — 5 <OM r. q q À cz 10125 102 , Tram. Est-Panslen. act. i raoïwuys Kra 11 r_,i i act. uuW . • 67 50 00 Demain et Anzin lirFVP<TA« fit A/*iAr> Art Dncei» td<JO . 170.. ;;; *•; 4 »it •» n ftiflo ri. 1 syti — 4 % Aitiort. 1898 96.» 9520 UO DU 94 90 Barcelone Priorité 364 . . 368 . . • • 369 . . î 0 475 . . - 3 % 2- série. «o® .. 476 50 469 50 , Banque franco-espagnole. ii 51 Créd.fonc mut Rus.3 80% 33 m 1' S B»}i clèi un. m «> 7 2 fc $95 2 6C % 80 %... % r. 500 40275 472 . . 48350 475. . 507 . . 508 . . 271 . . 6925 69 . . 405 !.. 30 472 .'. .Q 483 50 [O 479 50 ij 506 . . 508 '. . 270 69 . . C* f parls.Tram.iiSudJ.act Voitures, act Association minière, act. Aguilas, act AteL du Nord et de l'Est Electro-Métallurgie, act. 1 riéfi* (Jjg 612 . . 210 - - 247 . . 291 . . 133 . . 483 .. 483 . . I e » 9 r i i • » f » 245 CC 290 • 486 */. 487 Sô io 80 'J) ..Métallurgie de l'Ariègu. .. Oural- Volga • • Tréhleries du Havre 285 . 75. 22l . 290 . 75 . 218 . * o/\"[ — 4 % amort. 1905 4 o AjBusse 4 % 1867 et 69 r. pair 4 O/M — 4 % 1880 r. pair 9750 94 . . 93 85 94 15 9370 9525 94 40 nq OA ... .. io 94 . . ii 94 20 io 94 60 93 50 L j 95 . . u 94 60 i QO 1K , , Asturies 1\" hypothèque.... — 2\" hypothèque... — 3\" hypothèque. .. Chemins portugais, act... — — 3 % 1\" rang — — S % 2* rang Railways et Electricité.... Russes 4 % Riazan Oural. — 4 % Moscou-Klew 37025 368 50 36725 372 . . te 369 75 te 369 . . Ai Domaniales auzrichiennes.309 50 Bania 5 » 51175 Espirlto-Santo 5 % 189*... 5 0 6 . . Russe 5 % 1822, 118 80 Gaz Madrid priv 190 . Houillère Russie, act _1G1.. Makeevka. ordinaire. _ 94 , , Teife il if'KiM. « -* oc 309 50 510 ... i, Pernambuco (Etat de) 5 % ■ VColombia nat. RalL 6 %. 5 0/0 Missouri Okiahoma 5 »... 470 56 484 ! ; 470 50 48 4 & 15 1 g i 1 » 0 *31 ta iî J87. êc 50 .. Le Creusot .. Bateaux-Parisiens, act... .. Chargeurs Réunis, act .. C* Hav raise penins., act 1934 - 265 . 543 . 444 . . O kn . . t A/ /V 266 75 4 0/C 541 . . 4 b/C 444 50-1 VA- !,* 11 A t, Ut IOQV, — 4 % or 1890 r et 3* 4m. — 4 % or 1890 4\" émission — 4 % or 1893 5* . mission — 4 % or 1894 6' émission — 4 % cons. l\" et 2* sér... 363 . . 359 50 27150 168 . . icq en 360 . . 271 50 169 .. 463 ■J ' â 165 !'! 4 0 Je Asti-Cblvasso « »..„ Porto-Rico lest) obi. 500 fr. ii ;; 5oof3»i-iy P . iî 600f5»2*byp. 485 , . 7150 37050 494 50 485 . . 72 50 371 50 494 5Q «■ jo • Bi \\ - IHjL e t lYDOt liée îf r. l 538 000 69 .. ** a o O * — — Jouiss. OtJ • ■ 405 . . 408 .. Urbaines (Voitures), act... A (Tiï Tira Uevic n al i OU 930 . . 920 ! 4 oA v#o 0 u 94 50 9-4 85 2J 4b« ou 462 . . 464 j 13 «uiiiau (guoxu. Livi, <u;v.... JïO . . OL Locom* et Mècan. russes. 4 05 . . 488 M 5 ) \"/S r '<f Nord Ont\" Colomb\" à'/, >j i Dnleprovienne... 430 . . 1105 . . 430 . .! 1115 . j fi Ici «dit fr da P r. tien 5-J0 580. • 440. . 250. . 730. . 1400. . 1402. . 655 583 ,. 256 'A % 730 . . io 1405 . . 1401 # 1 AA<9 1 50 Mines d or et Afrique Sud C* Française des Métaux. 88 75 722 . • 89 75 724 .. 1275 288 140 .. 5075 . . *\\A*79 JU . . néciiuu txuviu, ut t #< ..Annuairo Didot-Bottin.... ■tf/l FAAnAglir.tinA rla K'^pnmn 845 . . 9500. . 860 . 4 OA 4 0 A — 4 % COQS. 3' série — 4 % 1901 9410 94 90 94 40 zt> 94 60 .j — 4 % Moecou-Wtndau Salomq ue-c uns tan UDuple. 462 . . 347 . . 463 ..45 349 50 15 ;; féiegraphes du Nord. act. 787 .. Beira-Alta, act 310.. 790 309 50 .' Donera '.Syndicat minier 782 . . 27 . . 782 .'j 3o; r J Ù t» la L. dust yoau r. 12 als. 5 t. p ay cpt Panarroya, ac t Sels gemmes (Russie mér. Pana:nii Ihfirm si Intel 1574 . . j 287 . - 37 5C 90 . Ciments Fiançais I9000 ' ' Comp\" et met- d'us, a gaz f' ' jEtabl\" DuvaL act ' • !Gr. Distill. Cuscnier, act. :i!! ' ' 1335 ! 657 . , CQ j l'A 3 \"A 3 1 i OA — S % or 1891 et 2*êmls.»4 — 3 % or 1896 7980 79 50 79 80 7, 79 30j{, Saragosse. act — 1\" hypothèque. _ O* h vr rwN t K Àfir T 1 *x 420 . . 389 . . 42 2 . . 391 . . var. 20 .. Cacérés Madrid, obi 138 25 Portugais « » 1* rang 474 .. 138 \" .Arnoya \" ' Cevréni Breg'Mines de)... '• .'4 Lir 1 a Q M obi 14 er t r< ..ter mça me is.. )1 X txu/tiliu i lAUld ex Canal de Suez, act cpt ■■ ■— tPFmn i 141.. !5055. . KAKK 70 m • — 3 1/9 % or 18» — 5 % 1906 87 20 10395 Ofl fi «; 87 50 (J 104 05 15 « 11} JJvJtUCvj litî. — S\" hypothèque. Smyrne-Cassaba 4 % 1894 — 4 % 1895 38450 37825 /.OïÔc a o m i u var. 381 Ib u .. » n A i / i./ — * » 2\" rang... 346 . . S-.Paulo Rio Grande 5 ». «6» , . ï and Dent/ PirpriF h * /a of • . .-* 346 v. 4€8 .. 'Ù \"* Vieille Momagne \"Gaz Metbane. B«*>» Sella 865 . . 867 . i 36 ? IV. » M mcH U M8t ire f* tri Lyo S>ny»ra nna l\"25 i îe.~. f r» 390 ! ; 390 *126 1 — — action jouissJ4 190 .1 OU * fi • . ... f. . / ai. bCGr.Mouiins ae coroeli.act. Bcc Auer, act... . . 820. . 1 i>» • 825 . ■l 1A 4 oA — 4 1/2 % 1909 — Intérieur 4 % 1894 Vo * 0 9045 99 • ■ -fi 90 50 aj 466 . . <t D 't 465 . . x/ 20 teaUU Dalla ugi P». O l'Z » 4 1 6 . . Banq Indust.du Japon 5 % 545 414 518 •ii \".Port de Bania 5 t» Si 0 Monaco (Cercle de).™.». 476f.'. 5710 475 .. 5740 w* tr \"9* P 4 t. 1. p, Cdo ay. fe^te 712 . . 288 . . 713 71 45 289 '.. 126 — paxts oc lonoateur —« SnriAtA ri v <u 224 0 . . 2270'.. -io _.Lits miutalres, act 3123.. 3123 . 4 0A — Obt. 4 % c. Donetz 1S93 89 30 89 50 U Wagons-LJts ord\"\", act — privilégiées. i-y 386 . . 390 . . 1/ ÊC Foncier Egyptien 3 1/2 » *7950 475 50 :j .. — cinquièmes. 1140.; 1145 fi J Vu don >ar j teni e... — ouubwj ci vue 3525 . • 3525 là2 50 Nouvel. Galeries réunies. 1155 . . 1165 . 4 oA — 4 % Dvinsk-Vltebsk 93 80 \" i; 401 5o 401 .. i > — — 3 » 405 : . 408 . . , .. M'Poko ;.. ;. ... . r . fi W M toc ciew L., 938 . . 655 . . »«•> • • 659 '. . 3J ter •• Ç1DQ LIIEIÏIPS Dynamite, act 706 . . 699 . , 704 .. 702 . .. l>etlt Parisien a. n. 125 t p. 628 . . 550 540 24 A — 4 % Koursk-Azof 1889.. » A CF L Jtq pb gyff A trxf 1 G G ■, 571 . . 88 4 € 575 . . 1 «fi 30 ;<• 05 il OUB . . RIO CPt 194 a 308 . . 1932 -.0 1 7 — — * % 49925 flntn* 1 a 1 * /ci (y r .. ,\\ 5C0 fi .. Port de Para 5 % 460 50 A TA 460 50 kAK ■S • irnrii sa \"WV\\H 182 . . 182 50 l j ** Etabllssem\" Orosdl-Back.. 224 . '. 50 — n.p\" bén. (c. 79att.i Ohnanhèlou rtii lion 8025 ■81 . 4 0 A 24 Vo J 0 /A 1 A) HllalM/U'AZuX J2o4 — 4 % 1889 Orei-Grlasl... 570 . . OO PU j j y • 1928 ! . t / 20 — Hongrie o i'z Tb-\"*6u. . Gaz d© Madrid \\ %.... 429 . 460 . . i T A ij i. Plaques Lumière, Jouiss.. U'inchnnt W tel 1 0 « / U . . 10 . . DUO . . 10 25 « * • — — H U. 47 5 L 205. . 207 . . Î4 9 7 ' ' 447 .. u «39 50 23 710 . . \" Forces motrices du Rbûne 610 . . •V * |V • • J8U 1UÔ X L ■ OOpOUlOO U.U f X , Phosphates Galsa. act..... 3730 . . 3725 . — 3 % Transcaucaslen— 7S60 ... Cbarb* de Sosnowice, cpt. 1527 . . 1530 '.. 00 iiinmuiii riiSMi 4 % 350. . «O U . • .VltlIlCIlUUa OClla. Uousslllon Tyres. 28 . . 30 «0 - 15 . • Bi JDO-< 3oe lima. ad OÙJ » . — — .... 696 . . 44450 20 Le Printemps — act, priv 472 . . 348 . . 473 .*! 355 .. Comp\" Rlcher, act. Soie de Chartioniiet.......... 2115.. 650. . 2120 . 660 . 4 O/0 3 . A - * % - lettres B\" Noblesse 3 1/3 94 . . 8455 93 50^ 84 75 V» — — terme. Makeevka. priv 1525 . . 340 . . 1527 . . 20 20 Sosnowice * » 5q3 . . Wagons-Lits 4 ». J507 50 Victoria Minas s 473 . . 506 ! ! \"I Ashaiiti United. »... .. ..Ouest-Alrtcam franç., acL •• „ ~ parts 4950 600. 50 50 606 . •; V*2 5 16 . Jg 252 1F?1 Si - — 66850 438 . . 71450 â Thomson - Flouston. act RAftinAl*iA Sas ne t 840. . 848 .. 231 .. 224 .. 2a .. Sao-Paulo 5 % 19» 503 . . 504 75 * * Central Mining. 415. . 56 . . 231 . . 25 474 280! ! 290 '\" fi . fi , fi £ 15 5 2 22 M ■en. E »• «... •' IMll il lilgiiO «JCtJ , OLIi.,,., — act priv Electricité de Paris, act Téléphones, act Ville d'Amiens 4 % 222 . . 220 . . VALEURS ÉTRANGÈRES io .. 25 il — 5 % 1907 - 5 % 1908 501 . « 505 . . o00 . . 1 504 50 1 > Lagunas : .......... Lautaro, act 230 .* . 2a — — nouv 478.. Jumelles de Théâtre j7 . . 474 . . , Preciosa rT ,, 15 .. Cèrcis de Monaco ♦ % 14 . . 30450 15 .4 305 . 1 — (UM t Est «et. 1 t — Jouissance 1 437 .. 940 . . 413. . 435 25 !î 945 .. [5 420 .. ï u 495 . . 335 . . 117 25 522 .. 335 f.'. 4 i . > l jt Anglais 8 1/2 % 82 50 516.. , - n r- 4 uAïSerbe « % amortis. 1896. i, J - 5 % 1902 .. ,. 1 _ A 1 ,0 OL (OU 8560 505. . 469 85 76 507 50|^ .. .. Sucreries d'Egypte Tabacs Ottomans act — des Philippines, 47 50 395 . . 375 . 50 .. 393 . . <*75 • • Bons Expusitiou 1889 — 8 5 0 \"8 75 • BONS 00 TkÉSOl De 1 mois a moins de 3 mois... 1 > % fi . fi . ol »i. ifc — • — 654 . . 446 . ... t:.» 446 .. U a — de bordeaux 4 % 81. — — 3 1/2 91. 515 . . 496 . . 515 0 «A j u/c (1 » id.ri(cjuuu s — 5 % 1886 — 4 9L Ati (Rpftr.tfttnnl 520 '. ! 9775 519 '! ! 98 . . Z4 nc 3 1A , L i 10 V X/« X) Suéde 3 t/2 % 1890 — 3 % 1894 600 ! ! 8725 • • • '•'* iO/sr — du Portugal, act 693 ! ! O 1 U e . MARCHE EN BAhQDED* 3 mois a 1 aa Z_ TERME BXH110B DM FMAHCB 3 80 % fi . fi L te . fi . fi . « t - - - » nouvelles, l/s » .... 451 50 409 50 4«5 . . 1349 . . 44350 451 .. M, Î45 ' ' 445 . . 1348 ». . £ 443 . . 3 441 .. p — de Lyon 3 % 1880. .. Dakar a Saint-Louis, act 109 50 1170 . . i66 5Ô 1180 . . tuA - 4 % 1909 4 u/(/Autrichien « % or 9975 10195 100 15 s i[i 101 95 i v IL — 3 1/2 % 1895. — 4 % 1900 Suisse 3 % 1890 — S 1/9 % 1899 — 3 % 1903 99 . . 98 80- 98 75 99 25 L) — ' \" Camargue 3 417 417 75 i i CA> Argentin * % mixte. 93 60 r - - r • C.3Cv .'AU y I» .m Intérêt d€S avances Va DL'TIT DADfCIL'M ut en i * % Il4 rem i 8 1 S - .... Vï . • Ch. Economiques, act Tramways Paris et Seine Banque de l'Indo-Chine... 591 . . 505 . . 1580 .. 5oô ; * 1575 . . j 0/U|Beige 3 %, a* série 4 1 /-TBrùsiLien 4 1/9 % 1888 i U/G 4 % 1889 , HICÀ — SU. IRSW 9525 9885 9220 95 25 s 0/0 i i fi 92 90 ( c Xi 9285 98 90 8810 92 30 c. 98 50 87 90 T; Economiques du Nord Annuités Sedan-LérouvtU* — Oriéans-ChaioQs 214 . . 580. . 621 . . 575 1 . 620 25 i o/o i 0/0 t C* i t ii Brésil.5 % 1895.....w«.»...-10250 — 5 » 1903 ..10-2 8 5 — 4 » Rescision 90 .. 1U« OO' t» r ex 11 x nzsi011..' ta* eu 'VUVU a DriVLCl* les, dans u>us les kiosques. — Dépôt centrai on 70 MM. Dechena© et C, «te la Pressa. p . 4 _ 22 EET T~i , 44150 * * Banq. priv. Lyon-Mars*\" 409 . . 409 10475 105 i c ajTlirc 4 <ï. 1903 9505 95 .M 487 25 1» •• — Nord....... ... 434 . . 43* . . Mexique 3 % cpt. 36 60 2u. rue du PerslL fi • . m 2J PI *.... «u.. ..... ,»□ • • Banq. Pranco-Américaine 505 . . 507 . . J 01 — 5 % 1908 10040 100 70 M .. Ottoman cons 4 % 1890... 490 . . •• Aïn-Tizy à Mascara 3 %... 438 . . \\ o jr — 5 * 53 60 L© gérant î Bouge si fi . , — ujjr Ci 2 □ fr. S4«.. 643 75 i, S'-Comptoir des Kntrep\" 292 50 310 .. 23 — 5% 1908'Pernamb.) 51675 515 50 U .. Douanes Ottomanes 494 25:494 . At\\ • • Mécherîa â Aïn-Sefra L % 444 . . • • • • Ch Ottomans iLots turcs) 217 . . 214 50 Parla. — BOUQUET. Imp. du Petit Portslea. ; fil. • ■* 22 m • 8 1 fc... ♦M J â40 AA m •• Eaux cour l'étranger, cet 400 . , *00 25 • « Baenos-Ayres 5 * i9Q* 51130 511 50 e ça. oitom. trie d'Egyp\" 4 % 91 102 50 v, .,»V • • Mosiaganem a Tiaret a % 440., j '2 Cape Copper.. .19150 169 50 18. rue d'En «mien.\ni i ■ i i i 1 1 1 ■ 1 1 1 1 ' É i I I I\nCOTONS LA IN ES .. c ■AFÉ3 Santei Lduisiane les 50 kilos nt kil »s! 1<a 50 kilaa Ouvert. Ci6t-rd UUV, J Uul ,UuV.|UOi, FéTrier—. 90 87 T ïi 90 87 . /. Mars 90 87 1/2 90 87 ./. Avril-.... 90 75 . /. 90 75 . /. Mai 90 50 . /. 90 50 . /. Juin yO 37 1 /2 90 37 1 /2 Juillet-... 90 .. . /. 90 .. . /. Août-.... 39 37 1/2 89 37 1/2 Septemb™. 87 .. . 87 .. . /. Octobre... 81 o0 . /. 81 50 . /. Novembre. 78 75 . /. 78 75 . /. Décembre. 78 25 . /.|78 25 . /. 18/ 187 187 187 187 187 187 187 186 186 185 ! i i 25 47 25 47 ..47 .. 47 75 46 75 46 50 46 60 46 .5 46 25 46 25 46 2o 25 75 75 60 50 25 25 25\nBceuUi....., 78.566 | Mouton 39.967 Veau ....... 72.866 | Pore- .. 25.49a BŒUê iprix ou luiagramimi. 1/4 de der.. u dû é i 6o | Auoyau 1 .. é 2 20 1 /4 de dev— u OJ A îti — déhancEi 1 50 2 4. Cumw..... !.. i 40 | irains..... i .. i 60 Eli .b COI us 0 00 a i Ao VEAU Extra...... a 06 à 2 20 3\" qualité.. 1 40 à 1 50 1™ qualité. . A «0 2 .. 4* qualité... A 20 A 30 2* qualité... 1 w i 70 Pans, CIU.-BM A 40 2 40 VEAU DE CAE . 1M de dev— A .. a A 50 | i /4 de dert. A 40 é » té HOUTOM il; uu iraiuril. 1™ qualité.. * ÎA \" * ISt Agn^.téte.. i 50 a i u Z> qualité... A 80 A 90 Ag- -deiait. 3* qualité... A eu A 70 ui tète, ai ix. 1 8C 2 20 !• qualité. •• A .. 1 60 Pré saie eut. 1 80 2 20 tilg0t4 A OU 2 40 — culotte.. A 80 2 40 PO Bu Extra...... 1 36 i A 4~ Jambons..., À 20 a A 50 1\" qualité.. A 26 A 34 Poit. salés.. A 20 A 6o 2> qualité... 1 10 A 20 — uaio... A .. ï 30 File» A 20 3 90 Hei s i 20 i 50\nRHUM NEU RIT A hTSSÎ.ÏÏ,\nLUCHE Gueriscra certaine et rapide par le fabriqué par -ym-a \"J Ty n AIGUS LA ZYUA (H.A.) A IL IRFRI ©U ISAA Dialvsé Golaz de Thym et Grassctte Remède végétait bâte de tac de plantes fratches Me contient aucune tubstnnce toxique on narcotique Dam toute* le* pharmacies ou au Dépôt central : 61110,49, rue de Bitcne. Gourberoie (Seine). Ll3îc.3.SS sfife\nII? PiTFF i»tBlKir\\ « sl en veate i Lu IIIL ï AltlaiLil 3ru*aiie», dans tous les kiosques. Dépôt central : MM. De ctienne et O. Messageries de la Presse, aO, rue du PersiL\nUN mONSitUR oure gratuitement de (aire connaître à tous ceux qui sont atteints d'une maladie de peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de l'estomac et de la vessie, de rhumatismes, un chites chroniques, maladies de la poitrine, de moyen infaillible de se guérir promptement ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette cffre, dont on appréciera le~but humanitaire, est la conséquence d'un vœu. Ecrire à M. VINCENT, S, place Victor-Hugo, a Grenoble, qui répondra gratis et franco par cour rier et enverra les indications demandées. LES PLUS GRANDS 'TJGASIHS D'AMEUBLEMENTS DU MONDE smr - F AiUS —B, Rue de Rivoli, 8 —PARIS Nous rappelons â notre nombreuse client*!* qu'en dehors de notre fabriqua do meubies, nous possédons une usina «Je Situ fer, far ai cuivra et (oui cuivra, de vastes ateliers où nous contact ion non s notre literie, que par suite nous sommes notre propre fournisseur de notre RAYOI SPÉCIAL de LITERIE qui rend ainsi A 30 mt 40 0/0 au-deasous des prix oour&uts. 11SV « OCCASION EXCEPTIONNELLE. g I* entièrement en rer, gros piliers de 35 »°/-, farnl de !Ui I l sommier coutil ou métallique, 1 mate- - las bourrelets, i traversin, 2 oreillers plume ' Le iil complet pour 2personnes (Valeur 100 f.) Envol franco du Catalogue général illustré. - Envol franco de port et d'emballage dans toute la France. ■m NOS MAGASINS LESTENT IOVESTS LE DIMANCHE amtmnm\nLE THERMOÉËNE r . v/ t/n /otir Pierrot sentant aux poumons une gtne. Bien vite s'appliqua la Ouate Thermogène. L'effet fut surprenant, et notre ami Pierrot Vit des gerbes de feu jaillir de son goulot. le THERMOGÉNE*-\"-™^ TOUX, RHUMATISMES, POIHTS DE COTÉ, LUMBAGOS C'est un remède facile et prepre, ne dérangeant aucune habitude La boit* fr. 1 .SO dans toutes les pharmacies du monde.\nFONDS DE COMMERCE DEPOTBiscuiTSé» mtm mam m ■ Avec Caution en Banq ot OERANCEotL'ETAT P r DAME ou M EN . mïïsîer; z?r. ! turbigo Il A ffl F T P<\". gare du Nord, 60 n\" et rez-de- H 111 11,!. 1 -' 11 -, 4p. s. rue. Bénéf. lu,ooo tr. 11 V 1 JjU -Vvec 50,000. Fortune. 2 propriétai res en 24 uns. RAMET, 16, place du Havre. I - CAS GRAVE llH\\fVj 1 fT A pUcer 1Ï.003. ill tint 7.000. VQEWTIEN A C\". SS. B1 Sibaatorol L'AVENIR VINICOLE, 16, bd Magenta, dem. gé rants avec 1.500 fr. dêpos. en banq. p. tenir dépâts vins. Fixe 500 t. p. mois. Hem. 5 % et logé. Papet.-Confis.-Caiés.Pet.aff.a céd.r.Damrémontd-lù GERANCE Confis.-Thé-Choc.,r.St-Honoré. 575 f.p. m.et 4% rem.d).logé.Caut.banq.lsoo. V'mon ré gisseur, Masoné, 77, igSt-Denis. Rien des agenc. AMERICAIN, r.Lafayette,pet.loy.,aff.4s f.A oéd. av. 1500 f, Gauthier, 59, r. Montmartre I I FAIT! Batignolles. Matériel moderne, a I l | 111 §{ céder avec 20,000 cpt. Occasion, lill I Vrlll S' Maclos-Vernesse,47,r.Turbigo. Lingerie-Merc. Px 1500 cpt. S'y ad., 28, r. Davy. Yin-Rest.cent.av.soo.Vin-Liq.-Plat coin.vaut 12000. Av.lsoo.Morineau,vins gr.,4s,r.Richer,abs.r.d.a. EPICERIE-VINS à la Garenne-Colombes. Aff. -48,000 f. Prix 8,000 f. A vendre sans interm. Ec. pp r », V. F., poste rest., Garenne-Colombes (Seine) OA\\!rïSERIE, Spéc\" de Cafés, tr. b. installée, LUI il recette 50 f. p. j r . B. logé. B. quart', à sai sir av. 2,000 fr. Letude, 16, bd Magenta. Pressé. AFDAT de vins av. 1,200 f. gar. 600 f. p. mois. ULrUI B. log. Essai. Liéger, 209, fg St-Denis. GERANCE p r Conf 1 » ou Vins, dame ou mén. 500 I. p. m, loge, av. 1,000 f. Blanc, 117, bd Sébastopol. UATFI b - quart., 27 n M , loy. 2,400, tenu 12 ans. IIUILL av. 4,000 f., occas. Feyder, r.Temple, 23.\nL'AVENIR COMMERCIAL, 102, rue Maubeuge. VENTE IMMEDIATE DE TOUS FONDS DE COMMERCE (Gros et Détail). INDUSTRIES FABRIQUES PROPRIETES. MAISON FONDÉE EN 1886, met en relations directes avec ACQUEREURS. Discrétion. Renseignements gratuits. Téléphone : 432 22. Ppic.-Vin, loy. 600, b. 10g.,aff.60,ten.4 ans.Px 1800. ïi Av. 1200 cpt. Chemin, repréa., 155, f g Poissonnière. RI ifl? REPUBLIQUE, bon VINS-LIQUEURS. I LAlli Loyer 680 t., b. logé. AH. 66 I. Ten. 8 a. Cas forcé, cèd av. 1,200 f. Kléier, 4, r. d. Archives. \\'in-Liq. p. 1,500 f., rich. afl., b matériel, centre, 70 f.p.j.gar.,oc.,décès. lames, 7,r.Turenne,l à a h. En banlieue. Epic.-Buvette-Fruit.Aff. 65 f. p.j.gar. Afl.tr.sér.Av.l.Boo.Lenglet,avoc.,36j.St-QuenUn nrnAT VINS rapp. 15 t. p. I. gar. (b.10g.), av. lltl II I 12001. POINTEAU, vins,l39j-.Larayette. LA GlRONDE,B4,r.Monge,dem.Daßies et Ménages av. 866 f .gar.p.DEPOTS de Vina.4sB t.pjn., logé. ni?RAT vins à emp. 1.200 en banq. 4501. fixe p. IfLIUI mois logé. Eugène, 166, Ig Poissonnière. a M dem.ménagesav.pet.apportgar.p.Dépôts Vins Il 600 t. p. mois. Logé.Vmicole, 49, bd Henri-IV. RriîiDT de la FEMME. VINS-LIQ™. AH. ML* UIIAII I Av. 1208 f. B.iog'.ISORE,S9, bd Magenta Joli et Bon Vins-Liq. AH.de conf.av.6oo l.cpt. Occ. uniq. Louette et C 1», vinsgr., 17, fg Montmartre. IN DEMANDE 29 MENÂGËT à la Société Vinicole de Bercy,p.gérer dépôts Vins h emporter avec 500 t. gar. fixe 350 t. p. mois et remis.Se prés. M. Biéron, * .#,29,r.Chàteau-d'Eau, SI VOUS VOULEZ f ACHETEE - LOUEE - VENDEE \\ Une ferme. Une Exploitation Rurale \\ USEZ CHAQUE SAMEDI L'AGRIIMTURE NOUVELLE ! L* AHIÏUYJ ! DIX CviUiaMJ I\n","6\nLe Petit Parisien\nEN VENTE PARTOUT L.B Supplément braire Illustra k « Petit Pansien» & Centimes 1® Numéro\nTv /.v; £ V.'p À-\"- H S^SCf .M»?. S ,'.p wmm Ût: %fi, 1 t-: » v.- m. -rk % '«u SS •v;- m ■'• * ': .•!% . ; a '■ S%g*r»Éi .isS -'v* '. * -. rtCs* m ~.p m -* 'V$4 StM M ïi.î m m*». w s .. ~. ,ï. %, * \"' Y % m. - 'ù 'M 3? l . •-•> '- »• V,.- .•vV m M i Monsieur H. Canon ne. pharm. 49. rue Reauxnur, Paris. Cest arec un rif plaisir que le tiens a TOUS informer de toute la satisfaction que m'ont procurée vos PASTILLES VALQA pour iag-uerison d'un< laryngite catarrhale contn laquelle avaient échoué nom bre de médicaments réputés Veuillez ajfréer, Monsieur Signé Mari* N. FERNANDEZ à Sentander /E«oarne) m 9BM m *ï: i T> . V.- r »>'VdN s mu m wm ïjf) 3 ON SE PRÉSERVE ON SE ■S. 5 «S. UÊRIT 1 <,Ql Cfttui»k OUérle r>>2: tïopr em^e 9«'ôn •S'*»* Zéii, àfe^Aßn V n \"* de £««:> Be '<ri<i4? 4Uae Monsieur H. C a nonne pharmacien. &■> N V v I _ \\ ! 1 ' § K2% y h Vs. : *• ' l^p \\ f s r,J r I '•• -y g ■» t ;- V*vT •. it'.. des Rhumes, Laryngites, Maux de Gorge, Catarrhes, Rhumes de Cerveau, Bronchites aiguës ou chroniques, Grippes, Infiuenza, Asthme, Emphysème, etc. et de toutes les maladies de la Gorge, des Bronches et des Poumons en employant les mmmii I ' ' - I !-\"\"sv*iV. T'*\". \"%■'■ \\ : i •• »- • Kl -f ,•« M ■ ■.- ~ •fe I s,.ï*'r ° TT , ïî™«nt èp» 1 anl Vtn HEU^. A\"K èle Tre Boug»>eS u\\\\K supérieures à tous les autres remèdes Imitez ceux qu'elles ont guéris et comme eux DEMANDEZ, INSISTEZ pour obtepir, EXIGEZ BIEN dans toutes les Pharmacies LES VÉRITABLES PASTILLES VALDA vendues SEULEMENT en BOITES de 4 fr. 25 k portant le nom ¥ALDA et l'adresse du seul fabricant a H. Canonne. 49, me Réanmnr, Paris. jM En oente dans toutes les pharmacies du Monde A /y s H iV\" v*s lIS > ■ft i m. ■f a Ê& M £ ■ •;■: m ■•i ék ■i-i i ï fSS fâ'B'MtêÉ. m <c ». iafe' • ;ï ■M %* o\" mz R' m •SîS m es on me conseilla dcnt oyer les PASTILLES VALDA. 5 fut un vrai m,iracle : en lelques jours mou catarrhe avait disparu. Ausi chacrue occasion çanac pour vos pri PASTILLES et suis bien heu reuoes de venir vous témoi gner toute ma reconnaissance. AP na Boudii »ia Gara) Alberto n*B Milano. CHaiieV. m m, - ■■ i • 4 ,t 'M ■■■ M ■■y. \\-r I a m •m § ...f. m ■>• 1 ■ m mm ®mmÊ£Wê m -', v m i sm ï m y m3t mm Mi m V.'.: •tr .i» ■Vii ■.■ X? ± >lw.ï ■V i MitmêÊi ffea tëSmêi . \\a m»- sïs®® 3 I « y i i a® « i liÉ te mit sî tlßl® î.» llf WMMmm tfityyy ,- A' W' ' V fe¥«f;vV> : : :t«' I VM%. '/ yr 7 '•> y V s^lB 'M yv . mÊF' fc y KSSiSS - -\" ■ 3 ••• :. M ■: .îr-' ■ Jï: ®r\nMÉTROPOLITAIN NORD-SUD, ÉLECTRICITÉ DE PARIS, JEUMONT, PARIS\" ÉLECTR OUE , VALEURS DE TRACTION Modification de la situation de ces valeurs par suite des Inondations. Renseignements urgents adressés gratuitement sur demande à MM. Nineier et Cie. 36. rue Taitbout Pans\nOU CHOIX D'UN JOURNAL FINANCIER On capitaliste, un rentier qui veut assurer L'abonnement est de cinq francs l'an; mais en même temps la sécurité et le rendementde à titre d'essai, et pour permettre à tous de son portefeuille a, plus que jamais, besoin d'un l'apprécier, le Tournai des Finance» sera Journal llnanoler et Industriel impartial, d'un envoyé pendant un an, moyennant un ftanc, conseiller Indépendant, parfaitement Informé, sur simple demande. Le Journal des Finances année) a des documents complets sur toutes les affaires créées depuis\" sa fondation. Cette édition renferme 32 pages de texte. Les Capitalistes el les Rentiers qui no fe raient pas le sacrifice de un franc pourrece- Tous les samedis, 11 donne la cote complète voir chaque semaine, pendant tonte une année, officielle de toutes les valeurs; des Informa- un Journal aussi complot, aussi Important, tlons; dés conseils de placements. Use charge aussi bien Informé, ne peuvent s'en prendre de la surveillance des portefeuilles et satisfait qu'a eux si, par négligence ou par Ignorance, ainsi a toutes les exigences de ses Abonnés Ils arrivent a compromettre leur fortune. ABONNEMENTS ; XTN franc, pour la première année, a titre d'essai ON S ; ABONNK FTI4H PARIS. 9. rue Pilîet-Will, M !«•» Btyrranx '»<? w<t«\nv Etes-vous abonné à F SZnÂer? al Etes-vous entièrement satisfait des renseignements généraui qu'il et des conseils qu'il vous donne? Mr Ces renseignements ont-ils été jusqu'ici favorables ô vos intérêts? si OU i. restez-lui fidèle comme abonné Si non. écrivez au CPÉDIT MUTUf-L de FHANCE. 60. Chausaèi d'Antin, PARIS, qui vous enverra j&Kà&l gratuitement pendant trois mois, a titre d'essai,le journal''te CRÉPIT MUTUEL\"■\nPLUS DE CHEVEUX BLANCS PLUS DE BARBES GRISES LE P3BCaEi*i 4». se donne instantanément le» nuances BLOND. CHATAIN, BRUN ET NOIR TJNC APPLICATION TOUS LES 15 JOURS SUFFI* A\"> tâche pas lit peau et sèche fie eu HO, CHEZ COIFFEURS, pAar\". PHARM •<» et incite I *, timbre 011 m»ndtt p r recevoir en ausettô achetée sf. 10 en t»*re sf. 35 A domicil* a Allais. 13. H. d«Trôvir9. Par v SCEAUX (Sain®). -VA Areent »®r aienat. SOCIETE IHDUfiTRrTLL» » Il W 1 83, R. Paris.! 30* Année). PAS CONFOND**. r|Tß> y PA il Tronbln menrorU an Irrégularité* ww fa»q«létwnt, éartroa, f Lin cil EL* D r Institut. 11, r. LacharrJérc. Pari». Not. Gratte. DOur DOULEURS. IRREGULARITES |2 des ÉPOQUES SI lv.inqniétentjierlvuen confiance 9 y Lille, qui enverra* tout renseignement gratuit tous\nCYCLES DEPREZ S(, boulevard Saint-Martin Paru ON DEMANDE personnes pouvant sHp??» «H® s'occuper, à temps perdu.de placer ~»r ii ' ■ des bicyclettes A prix de gros, remise ou bicyclette gratuite, catalogue et instinct* S*. ■ m J* >J fil; mm «H m VIN f'at.C*** reœtr 5 \\ «compte. IFT Ku*. Dtnfn «/•#»•» IRUUÛE SUPERIEUR gif Mîum Extra 10 degrés 85'. Bliac 75' Fph #, m , af f r»mh 1 Rf. 11159 ROUOF 3S l ) lé P ttiemln^™!u^9mrma ' MIM 51 èT r2r iout.-ompriii.9oj C\"R«ttb* S f 111 BL4NC 4i> I )«AU»BMCO«»C*.»oiSî«niero«,Oaftt\nDU CHOIX D'UN CONSEIL FINANCIER JL C'est surtout en matière de Placements qu'on a besoin d'un Conseil sùr et éolaire. jfo Le \"JOURNAL DES RENTIERS\" (21® tance) sera pour vous ce Conseil. Il possède vP une documentation complète sur toutes les valeurs (à conserver, 4 vendre on /éviter), ♦ On y trouve : des informations complètes et contrôlées ; l'étude impartiale de ♦ toutes les Valeurs ; tout ce qui peut intéresser le rentier : Placements, Assemblées, Coupons Tirages. Il publie, chaque semaine, la Cote la plus claire et la plus complète. A I.A nVI v rld aAn oKnnnomnni /1 A P.-, - _ : , j . n . tous ceux qui en ter 1-Qt xa demande dans Bureaux de r'oste (dans trais / et AAAAA A à l'Administration du \"JOURIHAL des RENTIERS\" a a a * .Y VVWVv 6i. Boulevard Haussmann. Paris iVIIPi.\nCWIIVE DOTVTOE GïïATï* bicyclettes, machines a coudre, modèl. 1910, gar. 5 ans. à tous, partout. Véritabl. révolution. Dejn. tarifs réduits. Direct', 33, faubg Montmartre, Paris RFYnVS »» or Pour avoir du Bon Via adressa» ïf vous = M - ROUVIEKE, ancien magistrat, viticulteur vin louqc « B 5 iy coteau a 45 fr. Via blanc à 55 îr W fi&Y la pièçc nu. EchaniUlons gratis Ecrire â Emilien ROUVIERE, à Verg-èze {Gard). —■ Fl*, t-rh.grai&to i. port r«»« tut t corn«| g. pris avec baril muscat pour uiie»«ale 19 Mrriatkfl B RCY ut FILS WARBOKNE\nParu.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,736424"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1910-02-03"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760977","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760977","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760977","http://gallica.bnf.fr/ark:/12148/bpt6k563507g/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}