{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5656648","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1915/12/29 (Numéro 14305).","Note : Ed. de Paris."],"contentAsText":["EDITION DE PARIS\nLe Petit Parisien\nAD\" Année. B° 1A.3C5 ABOBRVKMBIVTa Seine et Selne-ct-Oiee TROIS Moi» s fr. Six MOl* ._— t fr. Un A* M tr. Département» et Colonie# TBOIS Moi» • fr. Sut Moi* _____ t 1 fr. DB AH «S fr. Etranger TROU Moi» • fr. 6IX MOI» ______ t» fr. P> An , M fr.\nMercredi 29 Décembre 1915 DIWKOTION M-M. im d'Enghlen, Pul« (io«| ak*MM 1 #o». 02.73 - 02.75 • 15.00 AMNONCIM S : A L'OFFICE D'ANNONCÉS S = 10, ptaaa «I la Boum, 10, Paria r*M •UOiataa aviaaaaaa i\n5 wftm Le plus fort tirage des Journaux du monde entier 5 centisus » »\nPour la victoire\nDans le discours prononcé par M. Al - Thomas au congrès socialiste se trouve cette phrase, que je érois bonne à \"citer et bonne à retenir : « Nous accu mulons munitions sur munitions, maté riel sur matériel pour l'œuvre militaire indispensable. Mais tout ce travail gi gantesque de nos usines, de nos manu factures serait rendu inutile si vous por tiez atteinte à la. force d'âme et d'hé roïsme de ceux qui sont appelés à utili ser matériel et munitions. » Parfaitement. C'est la force morale qui est avant tout la génératrice de la victoire. Elle l'a été en tous temps et en tous lieux. Elle le sera encore, maigre les canons monstres et les fils de fer bar belés. Il faut, donc l'entretenir jalouse ment dans nos rangs, la cultiver. 1 exal ter par tous les moyens possibles. Et le plus efficace de tous ces moyens consiste comme le remarquait, hier encore, le général Galliéni dans le sobre et subs tantiel discours qu'il a prononcé au Sénat, à donner aux soldats le maximum du bien-être qui est compatible avec l'état de guerre. C'est d'ailleurs pciur cette raison que nous avons tant insisté ici et que nous insisterons encore, si c'est nécessaire, afin que soient réalisées dans leur entier, et partout, les amélio rations qu'on a annoncées peut-être un peu plus tôt qu'il n'eût convenu. Un autre facteur de la force morale est l'action du commandement lui-même, qui s'exerce d'autant plus effectivement et plus directement que ce commande ment est mieux organisé. Jusqu'à pré sent, il s'est produit, dans l'utilisation des forces alliées, certains flottements assez fâcheux, dont nous avons subi les conséquences non seulement sur notre front, mais ailleurs. Ltenité de la direc tion, enfin réalisée, doit nous mettre dé sormais à l'abri des dangers que pré sentent les opérations incohérentes et les manœuvres trop dépourvues de liaison. A ce propos, il n'est pas inutile, je crois, d'insister sur ce point, demeuré pour certains un peu obscur, que la constitution nouvelle du haut comman dement n'implique ni division, ni dua lisme. Un général en chef, placé à la tête de toutes les forces mobilisées, où qu'elles opèrent, et ayant à ses côtés un major général chargé de l'assister, tel est le principe qui réalise l'unité. Mais, comme conséquence, il a bien fallu opé rer la division du travail, et on y est arrivé en scindant les attributions du grand état-major. Un premier groupe est chargé de toutes les opérations d'ensemble, inté rieures ou extérieures, qu'elles compor tent ou non l'intervention de nos alliés. Un second s'occupe de celles, à l'impor tance toujours capitale, qui se déroulent ou se dérouleront sur le front français. Mais le rôle des deux organes est con vergent et a pour aboutissant naturel le bureau du major général d'abord puis, automatiquement, celui du généralis sime. lequel est toujours l'arbitre su prême et le chef à la fois responsable et indépendant. Ce qu'il faut obtenir maintenant et je crois qu'on y tend tous les jours da vantage c'est qu'à l'unité de la direc tion supérieure corresponde, à tous les échelons, une coordination un peu plus étroite des actions et des mouvements. Il est très certain que des .fautes tactiques ont été commises, qui ont limité, en Ar tois et en Champagne, la portée de nos succès. Elles ont, personne ne l'ignore, affecté l'exécution, plus que la prépara tion. Mais il est possible que ceux qui s'étaient acquittés de celle-ci avec une incontestable maîtrise se soient parfois trop désintéressés de celle-là. Sans en traver le moins du monde les initiatives individuelles, il est nécessaire souvent de les diriger et de les canaliser. Je ne fais point ici de critiques, qui seraient parfaitement inopportunes ; mais seulement quelques réflexions, que me suggèrent les paroles de M. Albert Thomas. Pour que le magnifique effort Industriel de la nation donne tous les bé néfices que nous sommes en droit d'en attendre, il faut corriger certaines er reurs, imputables tout simplement à une fougue parfois irraisonnée. Les ar mes qui se forgent en ce moment, il con viendra, le moment venu, de les manier d'une main très sûre, et de façon qu'elles frappent toutes à la fois. La tâche des chefs de l'armée, les plus grands comme les plus petis, consiste, en ces jours d'accalmie forcée, à assurer ce résultat, qui sera décisif. Lieutenant-colonel ROUSSET. P. S. Je suis très reconnaissant aux porrespondants qui veulent bien attirer mon attention sur des faits d'intérêt général. Mais il m'est absolument impossible de tn'occuper des cas particuliers, qui sont in nombrables. Au surplus, je crois devoir rappeler aux soldats et à leurs parents, que les réclamations par la voie hiérarchi que et régulière sont ouvertes à tous ceux nui croient avoir à se plaindre de quelque chose ou de quelqu'un. Le ministre de la Guerre a donné des instructions formelles pour qu'elles ne soient jamais étouffées. Seulement il n'a pas été jusqu'à dire que j'étais chargé de les recevoir.\nLes dépôts allemands de Belgique bombardés par des avions\nAmsterdam. 28 décembre. On mande de Belgique au Telegraaf que limnnche, huit aviateurs alliés, faisant une reconnaissance au-dessus de la Belgique, >nt lancé avec succès des bombes sur les dépôts allemands près de la frontière fran ;aise. Un aviateur a volé durant une heure m-dessus des landes et a été violemment Kimbardé. Il a pu se retirer sain et sauf. (Havas.)\nLA CLASSE 1917 INCORPOREE LE 5 JANVIER\nLe Sénat ordonne faffichage d un vibrant discours du général Galliéni\nC'est définitif. La classe 1917, sera incor porée le 5 janvier prochain. A l'unanimité, le Sénat a voté le projet de loi que présen tait le gouvernement et que la Chambre avait adopté après un assez long débat. Dans la discussion générale, le ministre de la Guerre a prononcé un discours qu> a produit une forte impression. Plusieurs phrases du général Galliéni ont ému au possible la Haute-Assemblée, qui vibrait comme à la fameuse séance du 4 août. A l'unanimité, l'afficha g < du discours du ministre de la Guerre a té ordonné. L'exposé du rapporteur C'est M. Gervais, rapporteur, qui est en tendu le premier. Il développe les conclu sions de son rapport, dont nous avons donné hier les grandes lignes. Puis il ajoute : La commission de l'armée a examiné la ques tion des effectifs, elle peut alllrmer au Sénat que nous n'avons aucune inquiétude à oe sujet, nous avons assez d'hommes pour aller jusqu'au bout (Applaudissements) mais il faut assurer le meil leur aménagement de nos effectifs à l'avant comme à l'arrière. La commission a obtenu de l'administrât.on les assurances les plus formelles au point de vue de l'utilisation de nos hommes. L'appel de ta classe 1917 est une mesure indis pensable. Il faut que les jeunes gens de cette classe, sans être utilisés immédiatement, soient cependant, d'ici quelques mois, prêts à entrer en ligne. M. Paul Strauss, que la commission a chargé spécialement de la question hygié nique et sanitaire, expose les mesures qui ont été prises à ce sujet. Elles ont donné pleine satisfaction. M. Henry Chéron, au nom de la commis sion de l'armée, exprime sa volonté que l'administration fasse des effectifs mis à sa disposition un emploi conforme aux besoins de la défense nationale et au principe de l'égalité devant ia loi. Il termine ainsi : Nous allons appeler sous les drapeaux dé tout jeunes gens. Leurs aînés, ceux de la classe 1916 et de la classe 1915 sont partis avec enthou siasme ; ceux de la classe 1917 feront de même, mais il serait inadmissible de maintenir à l'ar rière des gens jeunes, et valides. Si on le fai sait, on porterait un coup funeste à l'unité mo rale de ce pays. (Vifs applaudissements.) Discours du général Galliéni Le général Galliéni monte à la tribune. Un grand mouvement d'attention se produit. Le ministre s'exprime en ces termes : Je suis très reconnaissant aux orateurs qui sont montés à cette tribune d'avoir re connu ma bonne volonté. J'ai estimé que personne ne doit refuser ses services quand on les lui demande. (Applaudissements.) C'est dans cet esprit que j'ai accepté le poste que j'occupe. Aujourd'hui, les individualités ne comp tent pas ; seul le salut du pays compte. Le ministre de la Guerre entend exercer sans considération de personne, l'action la plus énergique. Cette action doit s'exercer sur lui-même, c'est ce qu'a fait la commis sion de l'armée ; je la remercie (Très bien.). Les travaux de la commission, lorsqu'ils pourront être publiés, montreront la part importante qu'elle a prise à la lutte qui se poursuit depuis dix-sept moiç. . Nous appelons la classe 1917. ce n'est qu'une mesure de prévoyance. La classe 1911 doit être prête et instruite pour le mois\n« Celui qui prononce dans la rue le mot de paix doit être considéré comme un mauvais citoyen. » (Paroles du ministre de la Guerre.)\nde mai. J'espère que vous voudrez bien me la donner pour le 5 janvier. La classe 1917 ne constitue qu'une partie des ressources qui restent disponibles. Nous voulons toutes les réaliser dans la me sure possible. Il faut reconnaître que le problème est dif ficile. On doit pour cela rompre avec les er rements administratifs du temps de paix. (Vifs applaudissements.) Il ne faut pas avoir peur des initiatives et des responsabilités. (Applaudissements.) Il faut rejeter la rou tine pour assurer le ravitaillement des ar mées. Il faut développer au maximum la vie économique du pays, intimement liée à la défense nationale. (Très bien !) Les autorités militaires locales doivent, d'accord avec les autorités civiles, prendre sur place toutes les mesures nécessitées par les circonstances. Les textes qui président à l'appel et à l'em ploi des hommes nous gênent quelquefois pour prendre ces mesures. Nous verrons s'ils ne doivent pas être rendus plus souple*: (Très bien!). Pour les travaux agricoles, j'ai envoyé des instructions ; les hommes envoyés en permission n'ont pas toujours pu travailler à cause du mauvais temps ; et ils sont reve nus sans avoir pu rien faire. Des commis sions locales ont été instituées pour prendre les mesures nécessaires. J'espère ainsi don ner satisfaction aux besoins. Ce système devra être généralisé. Depuis mon arrivée au pouvoir, je me suis efforcé de donner satisfaction aux dési derata de votre commission, de diminuer notamment le personnel des services di vers. Ce travail continue à s'accomplir. Je le poursuivrai avec énergie. Je me préoccupe particulièrement de veiller à la santé de nos hommes sous les drapeaux et particulière ment de la classe 1917. La France, il y a dix-huit mois, voulait la paix ; aujourd'hui, elle veut la guerre. (Bra vos et applaudissements prolongés.) Elle la veut de toute son énergie, elle y emploie toute ses ressources. Celui qui pro nonce dans la rue le mot de « paix » doit être considéré comme un mauvais citoyen. (Applaudissements. ) Les mères ne pleurent pas la mort de leurs enfants : elles veulent qu'ils soient vengés. La classe 1917 va partir, la nation l'ac compagne de ses vœux, elle exige que fassent leur devoir tous ceux qui ont la charge de recevoir, d'instruire ces jeunes gens, de les préparer pour la grande lutte qui ne se terminera que lorsque la France ■pourra dire, d'accord avec ses alliés : « Je m'arrête, j'ai obtenu ce que je voulais, je reprends mon œuvre de paix ! » (Vifs applaudissements redoublés.) L'orateur, en descendant de la tribune, reçoit les félicitations de ses collègues et d'un grand nombre de sénateurs, M. Cle menceau le premier. Tous les membres de la Haute Assemblée, debout, acclament le général Galliéni. L'émotion est aussi grande que dans la journée du 4 août 1914. De toutes parts, on réclame l'affichage du discours du ministre de la Guerre. L'affi chage est ordonné à l'unanimité. L'article unique du projet est également voté à l'unanimité.\nCOMMUNIQUÉS OFFICIELS\n28 DÉCEMBRE, 3 HEURES APRÈS MIDI. Dans les Vosges, intense activité de l'artillerie sur tout le front de l'Hartmannswillerkopf. Sur les pentes sud-est, du côté de Rehfelsen, une tentative de l'ennemi pour sortir de ses tranchées a été arrêtée par vui tir de barrage. 28 DÉCEMBRE, 11 HEURES SOIR. En Belgique, notre artillerie a fait sauter un dépôt de munitions en face de Steenstraete. En Artois, nous avons bombardé efficacement la gare de Lens et le secteur d'Angres. Dans la région de Reims, un tir de nos batteries, dirigé sur les ou vrages ennemis dans un bois à l'ouest de Prunay, a provoqué un grand incendie. En Lorraine, notre artillerie a canonné avec succès les ouvrages adverses de la région de Domèvre et de Bréménil. Dans les Vosges, lutte d'artillerie intense entre la Plaine et le Bonhomme. A l'Hartmannswillerkopf, nous nous sommes emparés de quelques tranchées que l'ennemi tenait encore entre les deux sommets du Rehfelsen et du Hirzstein. Une centaine de prisonniers dont un officier sont restés entre nos mains.\nSOIR.\nGarfunkel se faisant photographier en anto, avec sa femme et son chauffeur, devant la caserne de Noyon (Le cliché a été pris il y a environ deux ans.)\nLE TORPILLAGE DU la « Ville-de-ia-Ciotat »\nQUATRE-VINGTS MANQUANTS DEUX CENT HUIT SAUVES\nMalte, 28 décembre. De nombreux passagers et l'équipage du vapeur français Ville-de-la-Ciotat, débar qués par un vapeur anglais, annoncent que la Ville-de-la-Ciotat a été torpillée et coulée par un sous-marin ennemi sans avertisse ment préalable, le matin du 24 décembre, au large de 111 e de Crète. Il y a 208 sauvés, 80 manquants, (Hàvas ) L'émotion à Marseille Marseille, 28 décembre.\nLa nouvellle du torpillage du paquebot Ville-de-la-Ciotat , de la compagnie des Mes sageries maritimes, connue seulement ce matin en ville par les journaux, a produit dans les milieux maritimes une profonde émotion. Pendant toute la matinée, une foule nombreuse, composée en majeure par tie de parents ou d'amis de l'équipage de ce paquebot n'a cessé d'affluer au siège de la compagiJe qui a affiché à l'entrée de son hôtel la liste complète des passagers et membres de l'équipage disparus. De nombreuses scènes de désespoir ont eu lieu et cette longue théorie de personnes angoissées offrait un douloureux spectacle. La direction des Messageries maritimes a reçu ce matin de son agent à Malte un câ blogramme disant que tous les documents étaient perdus et donnant, avec leurs noms, la liste totale des manquants. Cette liste se décompose ainsi : Première classe : cinq manquants ; Troisième classe : vingt et un manquants, dont deux enfants et quatorze Anglais ; Quatrième classe : huit manquants, dont un Annamite et deux Chinois ; Equipage : quarante-six manquants, dont vingt Arabes et trois Chinois. (Havas.)\nL'expédition contre l'Egypte serait ajournée\nLondres, 28 décembre. On télégraphie d'Athènes au Daily Tele graph : « L'expédition germano - turque contre l'Egypte a été momentanément ajournée »\nLa presse allemande attaque l'héroïne de Loos\nCela devait arriver. L'Allemagne, qui, depuis dix-sept mois, n'a reculé devant aucun crime, se voile la face en parlant de la « barbarie » de Mlle Emilienne Moreau. Le Berliner Taqeblatt et même l'officieuse Gazette de l'Allemagne du Nord étalent cette comédie. On pourrait en sourire s'il ne s'agissait de l'honneur français. Il n'y a pas une Emilienne Moreau, faisant le coup de feu en franc-tireur et violant les conventions de la Haye, que l'Allemagne invoque après les avoir violées toutes, il y a une Française recevant avec joie ses libérateurs, se dévouant pour ceux d'entre eux qui étaient blessés et n'hésitant pas à « met tre hors d'état de nuire v les lâches qui, de leur cachette, tiraient non seulement sur elle, mais sur ces blessés même. D'un côté, en effet, il y a de la barbarie, et c'est du côté allemand ; de l'autre, il y a du sang-froid et de la légitime défense, et c'est l'héroïne de Loos. Nos lecteurs ne tarderont pas à voir, par la suite des Mémoires, qu'une fois de plus, la presse allemande a menti.\nL'équivoque bulgare\nL'équivoque bulgare se prolonge : le cabinet de Sofia garde une attitude énigmatique, comme au temps où il tenait en suspens les deux combinaisons belligérantes. Est-on bien sûr de lui à Berlin et à Vienne? Nous ne saurions l'affirmer. D'Athènes et de Salonique viennent des dépêches contradictoires dont les unes annoncent l'invasion -bul gare immédiate et les autres l'ajournent indéfiniment. Un article du journal officieux de M. Radoslavof, la Narodni Prava , mé rite d'être médité. Il soutient ces deux thèses : la Bulgarie, qui ne peut s'éten dre que dans les Balkans, doit y conqué rir toutes les terres dévolues historique ment et ethnographiquement à sa do mination , les autres Etats balkaniques peuvent et doivent s'agrandir îiors de la Péninsule. Développons ces deux formules : le tsar Ferdinand I\" revendique non seu lement la Macédoine serbe, que l'Autri che voudrait rejoindre par Novi-Bazar, mais aussi Salonique et Cavala arra chées à la Grèce ; il entre directement en conflit avec le cabinet de Vienne, comme il provoque le cabinet de Buca rest en demandant la rétrocession de sa Dobroudja. D'autre part, il invite (pour laisser de côté la Serbie), la Grèce à se payer sur la Turquie d'Asie et la Rou manie à se dédommager sur la Hongrie. Ainsi apparaît nettement, et à un dou ble titre, l'inévitable antagonisme entre la Bulgarie et les empires du Centre ou leurs alliés. Il se pourrait que l'ambi tion et la versatilité bulgares n'eussent pas dit leur dernier mot.\nLA PRISE JTEI-BASSAN\nRome, 28 décembre. Les Bulgares, après avoir poursuivi les arrière-gardes serbes au delà d'Okri da, sont arrivées devant El-Bassan. Ils viennent d'occuper cette ville alba naise, qui est à mi-chemin entre Okrida et 1 Adriatique.\nLe cabinet britannique délibère sur la conscription\n{De notre correspondant particulierl\nLondres, 28 décembre. Le conseil de cabinet qui s'est réuni hier, pour discuter les résultats de la campagne de lord Derby et dont je vous ai, par dépêche, signalé l'importance, s'est séparé, après doux heures de séance, sans avoir pu pren dre de décision. Cette longue discussion a, paralt-il, révélé parmi les membres du gouvernement de si graves divergences d'opinion qu'une nou velle réunion a été jugée nécessaire et fixée à ce matin, onze heures et demie. De l'avis de tous les journaux, la situation est, ainsi que je vous le faisais prévoir, des plus délicates, et, à moins que les partisans et les adversaires de la conscription ne se lassent des concessions mutuelles, elle pour rait aujourd'hui devenir critique. Le Daily Mail , à qui je laisse la respon sabilité de son information, déclare que M. Lloyd George a, dans un message adressé au premier ministre avant le conseil, me nacé de démissionner si l'engagement pris vis-à-vis des hommes mariés qui ont répon du à l'appel de lord Derby n'est pas tenu et si les célibataires qui ont fait la sourde oreille ne sont pas mis dans l'obligation de s'enrôler. Si le fait était exact et si le ministre des Munitions était amené à prendre pareille dé cision, il est hors de doute que son exemple serait suivi par plusieurs de ses collègues et que la crise ministérielle s'ensuivrait. Les divergences d'opinion qui régnent en tre les ministres ont, en effet, uniquement trait à l'interprétation de d'engagement pris par M. Asquith de recourir à des mesures coercitives vis-à-vis des célibataires qui ne s'engageraient pas, avant de faire appel aux hommes mariés. Bien que le chiffre total des enrôlements, qui constitue en soi une remarquable mani festation de patriotisme, ne soit pas exac tement connu, on sait néanmoins qu'un nombre considérable de jeunes célibataires ne se sont pas présentés aux bureaux de recrutement. Il semble donc que la promesse faite par par M. Asquith doive être tenue et qu un projet de loi dans ce sens doive être élaboré sans délai. Les avis sont partagés C'est l'avis émis par les conscription nistes du cabinet, notamment par M. Lloyd George, le marquis de Lansdowne, lord Curzon, sir F. E. Smith, M. Austen Cham berlain, M. Walter Long et lord Selborne, qui estiment que l'engagement de M. Asquith lie le gouvernement tout entier. Un second groupe, en revanche, qui compte parmi ses membres sir Ed. Grey,\nMM. Balfour, Mac Kenna, Runciman, Bir rell et Arthur Henderson, notamment, reste partisan résolu du système du volontariat. Quelques-uns prétendent même que l'en gagement pris par M. Asquith, l'ayant été sans qu'ils aient été consultés, ne les lie pas personnellement. Tous seraient favora bles à l'adoption du moyen terme, qui con sisterait, avant de recourir à une mesure législative, à donner aux célibataires retar dataires, un nouveau délai pour s'enrôler volontairement. A cette prétention, les conscriptionnistes répondent que ce nouveau délai n'a pas été prévu, que rien ne prouve qu'il donnera des résultats satisfaisants et qu'on a déjà trop perdu de temps. Tels sont les deux courants d'opinion, en apparence incompatibles, qui se sont manifestés hier. Un terrain d'entente L'entente se fera-t-elle ? Certains minis tres, et non des moindres, lord Kitchener et M. Bonard Law, dit-on, n'ont pas encore pris nettement position. Plusieurs autres seraient assez partisans de l'élaboration d'un bill instituant la conscription pour les céli bataires et qui serait soumis au Parlement jtendant qu'on procéderait au second essai d'enrôlement volontaire, ce qui éviterait toute perte de temps et ferait réfléchir les hésitants. Peut-être cette sugestion fournira-t-elle un terrain d'entente. Ce qui rend la situation sérieuse, c'est que les mêmes divergences d'opinion qui ne sont pas dictées par des questions de parti {on le voit par la composition des deux groupes ministériels) existent au sein du Parlement. M. Asquith a reçu récemment une impor tante délégation des communes qui s'est nettement déclarée adversaire de toute cons cription. M. Redmond, au nom de 1 tous ses collè gues irlandais a fait une déclaration ana logue. D'autre part il convient de compter avec l'attitude des lords, dont la majorité est conscriptionniste et qui pourraient, en ne votant pas la loi récemment adoptée par les communes et que prolonge de huit mois la session parlementaire actuelle, rendre des élections nécessaires à la fin de janvier. A. J.\nUN CONSEIL DE GUERRE\nLondres, 28 décembre. Le conseil de cabinet a duré deux heures et demie. A son issue, M. Asquith a présidé un con seil de guerre auquel assistaient lord Kit chener, sir Edward Grey et M. Balfour. (Havas.)\nMes Mémoires (1914-1915) f*ji R ÊMILIENNE MORE AU\nXVIII (suite) Je venais à peine d'arriver. Ma mère considérait les ravages qu'avaient faits les obus dans la cuisine et dans le maga sin, et nous étions toutes deux un peu découragées devant les difficultés du dé blaiement, lorsqu'un soldat entra. Donnez-moi, fit-il, ce que vous avez de papier, de plumes et d'encre... Vite ! Pourquoi faire? C'est pour établir un autre bureau pour la kommandantur. Cette demande me fit tressaillir... L'ennemi se réinstallait donc à Loos, et nous, nous restions donc sous le joug allemand !... Ce fut de cette façon que je fus ins truite de l'échec d'attaques menées pen dant quatre jours par nos troupes, avec tant de persistance' cependant. Je répondis que je n'avais plus rien de ce qu'il réclamait et que plumes et papier se trouvaient à l'école. Il reprit : Il faut... Allez chercher. Par l'évidence du retard de notre déli vrance, j'avais d'abord été accablée. Maintenant, j'étais exaspérée, mon affliction se tournait en colère. A ce moment, un des derniers obus, un 75, éclatait sur la place. Allez vous-même chercher ce que vous voudrez, lui dis-je... Je veux bien me faire tuer pour la France, mais pas pour l'Allemagne I Cette réponse rendit le soldat furieux. Il s'avança vers moi, le poing levé, mais promptement, je m'étais baissée et j'avais ramassé une bouteille qui, par hasard, n'avait pas été brisée. Loos après la bataille J'ai déjà raconté quelques scènes ana logues, et je ne voudrais pas me répéter. Mais j'avais pris ce parti, quoi qu'il pût arriver, de tenir tête aux Allemands. Je brandissais cette bouteille, prête à la lui casser sur la tête. Il recula et sortit. En vérité, en *e moment où j'écris, je me demande si c'est bien moi qui ai eu la force de ces gestes violents. Je suis redevenue assez timide, comme je l'étais. Mais l'excès de souffrance, mais les cir constances tragiques que l'on traverse font une autre âme. Tout était donc dit, pour combien de temps encore ? Notre sort ne changeait pas l Nous éprouvions une immense déception. Et puis, ces journées d'énervement dans l'attente, ces nuits sans sommeil, la faim et la soif nous avaient tous épuisés. Nous étions couverts de poussière, nos vêtements étaient pleins de plâtras, nos visages étaient décomposés, nous nous faisions peur mutuellement. Et quel tableau présentait notre mal heureux Loos, après ce bombardement I Les rues étaient barrées par des pans de murs écroulés, jonchées de débris de\ntoutes sortes ; les maisons incendiées fu maient encore, d'autres s'étaient com plètement effondrées, d'autres mon traient de larges crevasses. Des cadavres étaient demeurés parmi ces décombres. Des relents de brûlé et de pourriture prenaient à la gorge. Les habitants qui se rencontraient semblaient étonnés de se trouver encore vivants. Ils avaient passé par tant d'é preuves i Ils glissaient, craintifs, parmi les ruines, comme des ombres. Au moin dre bruit, les femmes se précipitaient dans les caves. Ce n'étaient que figures hâves et terreuses, portant les traces des émotions et des privations. Pendant ces quatre jours, qui avait pu prendre un peu de nourriture? Les Allemands, cependant, enterraient leurs morts, et nous constations que les balles et les obus français avaient fait, du moins, une terrible besogne. Le jardin d'une ferme, la ferme Car pentier, dans la rue de Vermelles, avait été transformé en cimetière. De longues tranchées y avaient été creusées pour y enfouir les corps. Une invasion désagréable Le régiment badois qui occupait Loos avait été à peu près anéanti. Ce furent des Prussiens qui le remplacèrent : il y avait des bataillons des régiments n°* 142, 112, 113. Il y eut aussi des détachements du régiment n® 201. Ah I ces soldats-là, nous les vîmes de près l Dans la nuit du samedi au dimanche juste huit jours après le commence ment de l'attaque en laquelle nous avions mis tant d'espoir des coups rudes fu rent frappés à la porte. J'allai ouvrir. Un jet de lampe électrique m'éblouit un instant. C'était une véritable invasion : vingt hommes, sac au dos, commandés par un sergent-major. Je lui demandai : Que voulez-vous ? Visiter la maison. Dites plutôt ce qui en reste ! Il n'y avait qu'à s'incliner devant la force. Ces hommes entrèrent, se répandirent dans les pièces dévastées, reconnurent que l'étage n'était plus habitable, fouil lèrent la cour. Je croyais que, après cette visite de notre logis, que tant d'autres avaient déjà faite, ils allaient se retirer. Mais ils sè groupèrent dans la salle qui était la seule maintenant où nous pussions nous tenir, et où nous avions dressé des lits pour les deux enfants. Le sergent-major sembla se concerter avec un autre gradé. Il donna un ordre, et les soldats se débarrassèrent de leur sac et de leurs armes. Ah ! ça, lui dis-je, quelle est votre intention ?\nI Demain Le F*etit. IParisien jubilera la suite des impressions de notre envoyé ' spécial sur la retraite serbe.\n","Nous allons coucher ici. J'avoue que je restai stupéfaite. Mais les soldats, se tassant les uns contre les autres, s'étaient déjà étendus par terre. Quant au sergent-major, il s'approcha du lit de mon petit frère, et il s'apprêta à le prendre par les épaules pour l'en tirer. Son camarade en faisait autant au près du lit de ma sœur. Je protestai contre cette brutalité. Le sous-officier voulut m'écarter. Cette fois, je ne pôufais menacer, mais je m'interposai entre lui et les enfants : Je ne saurais vous empêcher d'en vahir cette maison, puisque vous êtes tous contre moi. Seulement, je vous dé fends à tous deux de déranger ces petits. Vous n'avez pas à nous défendre et vous n'avez qu à obéir. J'ai envie de cou cher dans un lit, et j'y coucherai. Comment, repris-je, vous n'êtes pas satisfaits de ce que vous nous imposez de misères !... Vous auriez cette lâcheté, vous qui êtes grands et forts, de dépossé der de leur lit ces innocents, exténués par tout ce qu'ils ont souffert! Mais vous n'avez donc pas de frères et de soeurs?... Que diriez-vous, si on agissait ainsi avec eux ? Le sergent-major grommela je ne sais quoi en allemand. L'autre lui dit quelques mots, que je ne compris pas. Toujours est-il qu'ils n'in sistèrent plus et, cortlme les soldats, ils s'allongèrent par terre. Ils s'endormirent bientôt. Quelle nuit nous passâmes, ma mère et moi, dans un coin de la pièce ! Une de celles dont j'ai gardé le plus odieux sou venir. Une odeur de cuir et de chair mal propre nous écœurait. Des ronflements formidables s de vaient en tempête. Il nous restait si peu de i laCe pour nous que nous ne pouvions bouger, et je me demande, aujourd'hui, comment ces grands corps, vautrés sur le parquet, tenaient dans un espace aussi restreint. Si des courants d'air n'eussent été éta blis par les vitres brisées, l'atmosphère eût été irrespirable. _ Mais qu'était cette gêne matérielle a côté de notre détresse morale ! Il nous semblait que nous eussions atteint le fond de l'humiliation. Quand ces hommes se réveillèrent, ils voulurent faire le café et il fallut leur céder la place, en nous réfugiant dan 3 la cour. , Naturellement, après leur départ, nous nous aperçûmes qve bien de petits ustensiles, dont la perte était pour nous un véritable accident, puisque nous ne pouvions en acheter d'autres, avaient disparu.\n(La suite à demain.) Copyright by fr&Ut Parisien, 1915. Ton» dépits de tfaductiOQ, de reproduction et d'adaptation réserves pour tous pays. _ _ _. . Copyright In the united Kingdom by the IJoyds WeelUy News. -*•\nMOUVEMENT PRÉFECTORAL\nAu cours du conseil des ministres qui s'est tenu, bier matin, à l'Elysée, M. Malvy, ministre de l'lntérieur, a soumis à la signa ture du Président de la République un décret chargeant de l'intérim des préfectures sous indiquées dont les titulaires sont mobilisés : De l'Allier, M. Maestracel, secrétaire général du Rhône, en remplacement de M. Peytral ; De Loir-et-Cher, M. Arnault, secrétaire géné rai de la Somme, en remplacement de M. Mati poil ; Du Morbihan, M Grimaud, sous-préfet de Riom, en remplacement de M. Roth ; De Tarn-et-Garonne, M. Vlaud, sous-préfet de Saint-Gaudens, en remplacement de M. Duver nois.\nL'ensemble du mouvement, qui est très important el comprend notamment l'admi nistration du territoire de Belfort, sera pu blié vraisemblablement à l'issue du conseil de demain.\nLA VIE CHÈRE\nAUX HALLES, LA COTE NE BAISSE PAS La physionomie du marché d'hier, aux Halles, a été plus rassurante que les jours précédents. Si les cours restent élevés, d'une manière générale, la viande de bœuf accu se une baisse légère sur les morceaux ordi naires. Les fomages ont baissé de 1 fr. aux 100 boîtes. Mouvement peu appréciable, mais qui manifeste une tendance favorable. Le gros inconvénient reste le prix du beur re en stagnation à 5 fr 40, chiffre exorbi tant. Les détaillants ont exprimé, hier, sur le carreau, un vif mécontentement. La plu part d'entre eux demandent à pouvoir ven dre de la margarine ou des beurres addition nés de graisse. Ils voudraient aussi que des mesures de protection en faveur de la pro duction nationale fussent prises. Seront-ils entendus ?\nLA GRUE DE I_A. SEINE\nVoici les cotes relevées hier : Pont d'Austerlltz, 3 m. 60 (la veille 3 m. 58) ; pont de la Tournelle, 3 m. 47 (la veille 3 m. 46) ; Pont-Royal, 4 m. 55 (la veille 4 m. 54) ; Bezons, 4 m. 30 (la veille 4 m. 26).\nL'impôt sur le revenu\nLA CHAMBRE MAINTIENT SA DÉCISION MAIS ELLE ACCORDE DES DELAIS AUX MOBILISÉS\nNous avons fait connaître, hier, la for mule arrêtée par la commission du budget : formule, qui maintenait la décision anté rieure de la Chambre de voir l'impôt sur le revenu appliqué à partir du IOT1 OT janvier 1916, et qui, pour tenir compte des observations du Sénat, autorisait le gouvernement a accorder des délais aux mobilisés et à ceux qui pourraient exciper d'un cas de force ma jeure. . , La Chambre s'est ralliée, à une très grosse majorité, â cette formule transactionnelle. Le projet ainsi modifié a été aussitôt trans mis au Sénat, et on verra, d'autre part, que la commission sénatoriale des finances a adopté le texte de 'a Chambre. .... ~ La loi sera définitive aujourd'hui. L impôt sur le revenu sera donc applicable a partir du 1\" janvier 1916. Le vote a élô acquis à la Chambre après les interventions de MM. Raoul Péret, rap porteur ; Paul Beauregard, Klotz, président de la commission du budget, et Renard, pré sident de la commission de législation lis- M. Raoul Péret a donné lecture de son rap port, expliquant les décisions de la commis sion, puis M. Paul Beauregard soutint que décider l'application de l'impôt sur le re venu était courir un gros risque pour un résultat qu'on ne connaît pas. Il n'y a aucun risque à courir, a affirme M. Klotz. La loi a été votée en 1914■; l'appli cation en a été prévue par 1 administration. Ce n'est pas un impôt nouveau, a ajouté M. Klotz au cours de son discours, très applaudi. C'est un impôt supplémentaire, qui ne modifie donc pas l'état de choses. D'autre part, comme, avec raison, nous n'avons voulu créer ni impôt nouveau ni taxe nouvelle pendant la guerre, et comme, au contraire, nous avons institué des dé grèvements, il est de saine justice fiscale de recourir à un impôt supplémentaire, qui ap portera au moins, en partie, des compensa tions à nos dépenses. Enfin, c est un impôt modéré. , , M. Klotz cite alors des exemples . Le célibataire ayant 10.000 francs de; revemi aura une surcharge de 20 francs, et _il a enfants, il ne paiera rien. Celui qui a 5.000 francs do revenu ne supporte aucune surcharge. La surcharge pour le contri buable qui a 15.000 francs de rente est de 60 fr., de 14 fr. s'il est marié et s'il a plusieurs enfants. Avec 100.000 francs de rente, a cpn tr itaton s'élève à 1.700 francs, et seulement à 1.120 francs pour celui qui est marié et père de troa enfanta Voilà les limites de la reforme que nous vous demandons, non pas de voter, mais d appliquer. (Applaudissements.) Il conclut : L'autre jour, au Sénat, M. le président du Conseil, répondant à 1 'interpel 1 ati°n deM• |J® Selves. sur les loyers, a employé cette formule heureuse, qui a réuni l'adhésion unanime de la Haute Assemblée : « Qui peut payer, doit payer. » Je reprends cette formule et je dis que, s il est un contrat plus respectable que tous les contrats, c'est celui qui résulte d'une loi librement votée par des représentants du pays. Si 1 on doit payer lon propriétaire, quand on le peut, le devoir de payer l'Etat n'est-il pas plus impérieux encore? reviendra à la vie normale, aura un désir impérieux : celui de la justice , dès aujourd'hui, réalisons dans l'impôt un peu de justice fiscale. (Applaudissements.) Et M. Renard affirme de son côté : Non, ce n'est pas un geste que nous avons en tendu faire, mais un acte de prévoyance. Nous avons voulu en même temps indiquer le sens que nous désirons donner à notre politique fiscale de demain. La justice doit, en effet, devenir désor mais un élément essentiel de notre régime fiscal. (Applaudissfemen ts.) Que devra déclarer le contribuable ? C'est une question qui a été posée par plusieurs orateurs, et notamment par M. Bonnevay au sujet des propriétaires qui n'ont pas perçu les termes de leur propriété. M. Klotz a répondu que le contribuable déclarerait ses revenus réels de l'année précédente, en l'espèce ceux de l'année 1915. Et M. Ribot a ajouté que c'était le produit réel net qui devait être déclaré. La Chambre, dès lors, avait fait son siège. Elle décida, par 412 voix contre 100, que l'impôt Sur le revenu serait applicable à partir de janvier 1916 ; elle adopta, à mains levées, les délais accordés aux mobilisés, et l'ensemble à l'unanimité de 490 votants. la question des eharbnns En fin de séance, après en avoir terminé avec l'impôt sur le revenu, la Chambre a re pris la discussion générale du projet relatif à la vente et à la répartition des charbons. Elle a entendu un adversaire déterminé du projet, M. Siegfried, qui estime qu'il sera inopérant. Il trouve qu'espérer la solution de la crise par ce projet sera une illusion dan gereuse. Enfin, il critique les principes gé néreux de la loi : l'office nationale, la péré quation et la résiliation des contrats. Ces mêmee principes sont défendus par M. Roden, président de la commission des mines, qui, dans un discours très substan ciel. a examiné toutes les faces du problème. Il a recherché les causes de la crise, établi les raisons de l'augmentation des frets, en a préconisé le remède p#r l'Etat armateur ; il a indiqué, en détail, tout le fonctionnement de la loi, et s'est expliqué sur l'institution de l'office national, des burenux de répartition et sur l'autonomie financière accordée à cet office. La discussion générale a été enfin close, et le passage à la discussion des articles vo tés après les dernières interventions de MM. l'amiral Bienaimé. Peytral et Louis Dubois qui a commenté l'avis de la commission du budget sur le projet. Au début de la séance, la Chambre a va lidé la liste des membres de la commission de contrôle des marchés, et elle a voté le projet de loi relatif à la reconstitution des\nregistres des actes de l'état civil détruits par suite d'événements rie guerre Elle a voté également un projet de loi sur l'insou mission et la désertion dans les armées de terre et de mer. Séance aujourd'hui.\nLA COMMISSION DU SÉNAT ACCFPTE LA FORMULE TRANSACTIONNELLE\nLa commission sénatoriale des finances a examiné hier le projet relatif à l'applicà tion de l'impôt sur le revenu. Après avoir entendu M. Ribot, ministre des Finances elle a adopté le texte voté par la Chambre. L'accord est donc complet, et le projet sera voté ce soir.\nL'amélioration de l'ordinaire de nos soldats\nLa Chambre a voté hier une proposition de résolution de M. Connevot invitant le gouvernement à rapporter le décret du 3 octobre 1915 relatif à la prime fixe d'ali mentation sur le pied de guerre. Ce décret diminuait le taux de l'alimentation. La pro position de M. Connevot rétablit ce taux a 22 centimes par homme et par jour. Elle demande aussi que des mesures soient pri ses en vue de faire employer les bonis a l'amélioration de l'ordinaire des troupes pendant l'hiver.\nLe budget de Paris pour 1916\nLes conseillers municipaux ont reçu, hier, le premier fascicule du rapport présenté, au nom du comité du budget, par M. Louis Dausset, rapporteur général, sur le projet de budget de la Ville de Paris pour 1916. Ce rapport comprend cette année deux parties. Dans un chapitre intitulé : « l'Avenir », M. Dausset, envisageant les moyens de mainte nir pendant et après la guerre l'équi libre des finances municipales, exprime l'avis que « le procédé des bons municipaux devra être poursuivi le plus longtemps pos sible », mais il faudra, à un moment donné, quelque temps après la fin des hostilités recourir à l'emprunt et le rapporteur gé néral déclare : Sera-ce en 1918 7 Je l'ignore. Mais ce qu'on peut dire dès maintenant, c'est que la somme à rembourser par notre budget de guerre variera entre 4 et 500 millions. Elle ne sera pas infé rieure à 400 millions. Ce sont des chiffres énor mes qu'aucun de nous n'aurait osé même entre voir avant cette guerre, qui •< nous donne tant de leçons et nous apprend tant de choses nou velles». comme le disait hier encore au Sénat l'honorable M. Ribot. N'oublions pas, en outre, que la Viue est, de puis la guerre, le principal, nous pourrions mê me dire, jusqu'à nouvel ordre, l'unique bailleur de fonds du département, lorsque celui-ci veut se procurer de l'argent par voie d'emprunt. Or le budget départemental est à l'heure actuelle en découvert de 45 millions. Et ce n'est qu'un commencement, car il est à pré voir que ce découvert s'accroîtra encore par la suite. Plus loin, M. Dausset s'exprime ainsi : Le total des dépenses de guerre, tel qu'il résulte tant du nouvel aménagement du budget primitif que du budget supplémentaire propre ment dit de 1915, s'élève à 166 millions. Si nous ajoutions à ce chiffre 51 millions chiffre rond afférents à l'exercice 1914. nous obtiendrions un total de 217 millions. Ajoutons encore 80 mil lions de moins-values sur les recettes de 1914, et peu t-être 100 millions en 1915, nous constatons que que la guerre, par rapport aux prévisions budgé taires, a coûé à la Ville de Paris, en dix-sept mois, près de 400 millions ! Quoi qu'il en soit, pour l'année 1916, la balance du budget municipal s'établit com me suit : Recettes 691.479.844 99 Dépenses 686.891.887 77 Excédent de recettés 4.587.957 22 Le rapport de M. Dausset se termine par plusieurs projets de délibération, qu'il sou met à ses collègues. L'un concerne l'émission de bons munici paux, à concurrence de 143 millions de francs, pour assurer l'équilibre du budget, au taux dê 6 50 % et à une échéance qui n'excédera pas une année. Un autre émet le vœu « que les pouvoirs publics réalisent sans retard, au moyen d'une avance de 150 ou 200 millions de francs, l'établissement d'une caisse de prêts chirographairès aux petits commerçants et aux petits industriels de Paris et du dépar tement de la Seine, analogue à celle qui a fonctionné après les inondations de 1910, mais avec un maximum d'avances de 10.000 francs et dotée également d'un fonds de garantie constitué par le Trésor public, la Ville de Paris, le département et les grands établissements et groupements de la région parisienne plus particulièrement in téressés à la reprise des affaires ». E.-Michel AUBAY.\nLa péréquation des grades pour les officiers d'administration\nI La Chambre a adopté, hier, un projet de loi qui va améliorer la situation des officiers d'administration des services de l'inten dance et de santé. Cette loi a pour effet de donner la même péréquation à tous les officiers d'adminis tration, que! que soit le service auquel il appartiennent. Elle rétablit les conditions devancement sur le même pied d'égalité. Nécessaire pour ie bien des services, équi table pour des officiers chargés de délicates fonctions indispensables à l'armée, elle au ra, en outre, une heureuse répercussion sur les officiers de complément, en ce sens qu'elle abaissera pour eux également la limite d'âge de leur avancement, cette limite devant être pour eux constamment infé rieure à celle de leurs collègues de l'active.\nMODIFICATIONS au moratorium des loyers\nLe régime du moratorium est appelé à cesser prochainement. La Chambre a, en effet, fixé au 20 janvier la discussion du projet de loi dont elle a été saisie par le gouvernement et qui réglera la situation des propriétaires et des locataires. Toutefois, les mesures prises en faveur de ceux-ci par le décret du 14 septembre dernier viennent à expiration le 31 dé cembre. Il était indispensable qu'un nou veau décret intervint pour en prolonger l'effet jusqu'à l'adoption par le Parlement de la loi nouvelle. Ce décret est pris et vient d'être soumis par M. René Viviani, garde des Sceaux, à la signature du Président de la République. Son objet est de maintenir pour une der nière période de trois mois, en faveur des locataires, le régime dont ils jouissent actuellement- Mais il a paru nécessaire d'y apporter certaines modifications sur des points parti culiers, qui sont indiqués dans les articles suivants : Art. l er ; —Il est accordé de plein droit, dans tous les départements, aux locataires présents sous les drapeaux un délai de trois mois pour le paiement des termes de leur loyer qui, soit par leur échéance normale, soit par leur échéance prorogée par les décrets des 14 août, le'I e ' et 27 septembre ; 27 octobre, 17 décembre 1914 ; 20 mars, 17 juin et 14 septembre 1915, deviendront exigibles à dater du l or janvier jusqu'au 31 mars I9ltj inclusivement. Ces dispositions sont applicables aux veuves des militaires morts sous les drapeaux depuis ie l er août 1915, aux femmes de militaires disparus depuis la même date ou aux membres de leur fa mille qui habitaient antérieurement avec eux les lieux loués, ainsi qu'aux militaires reformés a la suite de blessures ou de maladies contractées a la guerre pendant les six mois qui suivent la date de la reforme. Sont également admises au bénéfice des dispo sitions prévues au premier alinéa du présent ar ticle les sociétés en nom collectif dont tous les associés et les sociétés en commandite, dont tous les gérants sont présents sous les drapeaux. Art. 2. Il est accordé aux locataires non présents sous les drapeaux un délai de même durée que celui prévu à l'article premier et pour le paiement des mêmes termes, à la condition qu'ils rentrent dans les catégories ci-après: 1° Dans les portions de territoire énumérees au tableau annexé au présent décret tous les lo cataires, quel que soit le montant de leur loyer ; 2° A Paris, dans les communes du département de la Seine et dans les communes de Saint- Cloud, Sèvres et Meudon (Seine-et-Oise), les locataires dont les loyers annuels rentrent dans les catégories suivantes : a) loyers annuels infé rieurs où égaux à 1.000 francs que les locataires soient patentés ou non patentés ; bi loyers an nuels supérieurs à 1.000 francs, mais ne dépas sant j>as 2.500 francs lorsque les locataires sont des industriels, commerçants ou autres pa tentés ; 3° Dans les villes de 100.000 habitants et au dessus, les 10-ataires dont le loyer annuel est inférieur ou égal à 600 francs ; 4° Dans les villes de moins de 100.000 habitants et de plus de 5.000 habitants, les locataires dont le loyer annuel est inférieur ou égal à 300 francs ; 5° Dans les autres communes, les locataires dont le loyer annuel est inférieur ou égal à 100 francs. Toutefois le propriétaire est admis à justifier devant le juge de paix que son locataire est en état de paver tout ou partie des termes ainsi pro rogés. Cette faculté ainsi accordée au proprié taire n'est pas admise à l'encontre des locataires visés par le numéro 2 du présent article dont le loyer annuel est inférieur ou égal à 600 francs, à moins qu'il ne s'agisse de locataires dont les traitements ou appointements fixes sont au jour de la réclamation, y compris toutes indemnités, égaux ou supérieurs à 3.000 francs par an.\nAU LUXEUBOORG\nLa erise des transports\nLa fin de la séance du Sénat a été consa crée à une discussion sur la crise des trans ports. La question a été portée à la tribune par M. Lebert, qui en a fait un examen très détaillé et qui a instamment demandé au gouvernement d'y apporter un remède. C'est le commissaire du gouvernement, M. le colonel Gassoin, qui lui a répondu en énu mérant toutes les mesures déjà prises et les résultats obtenus. « Mais, a-t-il ajouté, la crise ne cessera que par la création d'un nouveau matériel. » Le Sénat, comme conolusion, a voté un projet de résolution, déposé par M. Trouillot, approuvant les déclarations du gouverne ment et réclamant * 1» Dans la zone des armées, de réduire au mi nimum exigé par la défense nationale le maté riel roulant immobilisé pour des besoins militai res ; 2° A l'intérieur, d'assurer par des sanctions efficaces le respect des mesures d'exécution con cernant la circulation des trains ; 3» De restituer aux compagnies ferrées et à la navigation fluviale le personnel nécessaire à la réparation ou à la mise en mouvement de leur matériel, sans aucun délai, pour le dégagement des stations embouteillées. les douzièmes provisoires M. Ribot dépose ensuite le projet de loi relatif aux douzièmes provisoires, de retour de la Chambre. M. Aimond dépose aussitôt après le rap port qui conclut à l'adoption du texte adopté par la Chambre pour l'article 5 (impôt sur le revenu). Séance aujourd'hui mercredi pour la dis cussion publique.\nARRESTATION D'UN ALLEMAND\nDes inspecteurs de M. Gauthier, commis saire du camp retranché, ont arrêté, hier, un nommé Schiffer, né au Luxembourg, de parents allemands, et Allemand lui-même. Ils l'ont découvert chez sa femme, qui ha bitait 90, rue du Mont-Valérien, sous le nom de Mme Mancini. Schiffer était parvenu à se procurer un Eermis de séjour le déclarant sujet luxem ourgeois.\nLes étonnantes aventures lia Mit SarîiM\nQuand l'enquête concernant les agisse ments de la bande Lombard et Cie sera close, elle mettra certainement en vedette cette étrange physionomie du « docteur Georges » Itzka, dit Qarfunkel, qui, dès maintenant, par ce qu'on en connaît, donne l'impression d'un .homme supérieurement doué, d'un véritable génie dans l'art d'en imposer aux gens, de s'en servir et, disons le mot, de les rouler. De cette enquête, il semble se dégager surtout cette impression qu'à part les membres de la bande, dont Garfunkel apparaît comme le Deu. s ex machina , les personnalités dont d'ores et déjà on prononce ou chuchote les noms, fonctionnaires, hommes politiques, etc... fu rent ses dupes et non ses complices. Avec un art incomparable, Garfunkel joua au mieux de ses intérêts de toutes ses relations, et il sut s'en créer sans que les uns et les autres aient pu jamais se douter avoir af faire à un aventurier, voire même un bandit. Avant la fuite Dans l'affaire des réformes frauduleuses, Georges Garfunkel fut, ainsi que nous le di sions hier, un auxiliaire précieux pour le docteur Lombard. Son rôle ne consistait pas seulement à trouver des « cbents » , il surveillait aussi, de très près, la police, qui, d'un jour à l'au tre, pouvait fort indiscrètement se mêler de leurs opérations. Cest ainsi que, vers la fin de septembre dernier, Garfunkel, qui avait encore des relations avec la sûreté générale, apprit qu'une enquête avait été ordonnée contre un docteur L... (on n'lndiquait que l'initiale). Vite, Garfunkel sauta dans un taxi et cou rut rue de Cluny, chez Lombard. Oh ! je sais de qui il s'agit ! dit aus sitôt Lombard. Ce n'est pas de moi, mais de notre ami Laborde. Je vais le prévenir. Le docteur Fortuné Laborde mis à son tour au courant, affirma à son digne collè gue qu'il était absolument tranquille ; qu'il ne pouvait pas être suspecté : que, seul, lui, Lombard, qui traitait avec les clients avait pu donner prise à quelque soupçon. De ce jour-là, le malheureux docteur ne dormit plus une minute en paix. Au tra vers des rideaux de sa fenêtre, il surveil lait la rue, voyant à chaque instant des ins pecteurs de la sûreté. Il fit part de ses craintes à Dubosc, qui lui répondit, sans s'émouvoir : Bah ! c'est possible avec les trucs que nous faisons. Enfin, un soir un gendarme ayant sonné chez Lombard, au sujet de la signature d'une pièce, celui-ci reçut un tel choc qu'il en tomba malade et dut garder le lit. A peine fut-il rétabli qu'on l'arrêta. Garfunkel, lui. était toujours à Paris. Des premiers, il connut 1a mésaventure de ses amis, il ne douta point que son arrestation fût proche. C'est alors qu'il décida de fuir... Comment il gagna la Suisse On est fixé, maintenant, sur les moyens que ce bandit, habile entre tous, employa pour échapper aux policiers chargés de l'ar rêter. Garfunkel avait depuis longtemps réussi à capter la confiance de M. Gfosjean, avocat au bareau de Besançon et sénateur du Doubs à qui il avait été présenté, au café, par ïe secrétaire de ce dernier. M. Grosjean le te nait pour un savant et un inventeur digne d'être encouragé. Maintes fois, en effet, Gar funkel avait conduit M. Grosjean dans son laboratoire du 121, boulevard de Sébasto pol. Et en sa présence, il avait procédé à de prétendues expériences de chimie; il avait opéré des réactions dénotant quelque prati que de cette science, de quoi confondre un profane. Bien plus, le pseudo-docteur avait soigné l'homme politique pour une plaie à la jambe, et l'avait guérj ! A la vérité, il avait eu recours aux moyens les plus simples : eau oxygénée, pansements et massages. Mais le résultat était là. Le sénateur ne pouvait qu'avoir de la gratitude pour celui qui l'avait soigné avec autant d'o bligeance que de bonheur. Bref, hasard, charlatanisme, tout avait concouru à donner à M. Grosjean l'idée la plus haute du person nage. Bref, des relations étroites s'étaient créées entre le forban et l'homme politique, abusé par les apparences... Par ailleurs, M. Gros jean pouvait-il soupçonner un homme qui avait joui de la confiance d'un ancien sous chef de la sûreté ? C'est ce que le sénateur du Doubs a ex posé, hier, en qualité de témoin, à M. le juge d'instruction Bouchardon. Et ainsi s'explique comment, grâce à l'ignorance où il resta de ses antécédents, M. Grosjean facilita la fuite du malfaiteur. Voici, en effet, l'histoire de cette évasion. M. Grosjean a été de premier surpris lorsqu'il a connu quel rôle involontaire il y avait joué. Lorsque Garfunkel eut compris que sa présence, à Paris, devenait dangereuse, il ne fut pas long à se décider. En M. Gros jean, à ce moment à Besançon, n'avait-il pas un ami puissant, dont le nom seul suffi rait à le mettre à l'abri, pendant quelques jours au moins ? Le 16 octobre, l'aventurier, qui avait, au préalable, mis ordre à ses « affaires », télé graphia donc à M. Grosjean : « Puis-je aller vous voir pour affaire urgente 7 » Aussitôt, M. Grosjean répondit : « Venez à Besançon, j'y serai mardi. » Mais ce télégramme, Gar funkel ne le reçut jamais. En effet, s'il était admis dans certains milieux policiers, il était tenu pour suspect depuis le mois de juillet, par l'autorité militaire, et jamais le service de la Place de Paris, chargé d'exa miner la correspondance reçue par les étran gère, ne remit à Garfunkel un seul des té légrammes qui lui étaient adressés. C'est de sa propre initiative, sentant le\ndanger, que Garftmkel partit pour Besan çon le 18 octobre, à neuf heures du soir, escorté de quelques amis à qui il avait annoncé qu'il allait faire un « court voyage en Italie ». Son arrivée chez le sénateur du Doubs fut, au moins, curieuse. Il sonna, le 19 octobre, au matin, à la porte de la maison de M. Grosjean. Il se présenta, donnant 1 apparen ce d'un homme très malade et, simulant une défaillance, se laissa choir sur le seuil. Com me son hôte l'interrogeait, apitoyé, il lui déclara : Je suis atteint de la même maladie que Mme Grosjean. Il faut à toute force que j'ail le, comme elle, faire une cure à la clinique du mont Rian. Peut-être un traitement éner gique me sauvera-t-il. L'imposteur savait, par le sénateur du Doubs lui-même, que sa femme avait été. soignée dans cette clinique, située en Suisse, près de Montreux, et que le directeur était un ami de M. Grosjean. Et il désirait évi demment s'assurer cette retraite. Sur ses instances, le sénateur, désireux de lui manifester sa gratitude, s'offrit à l'accompagner et lui facilita les démarches nécessaires à l'obtention de son passeport. C'est ainsi que Garfunkel franchit la fron tière. Inutile de dire que dès que M. Grosjean l'eut installé dans la clinique et tourné les talons, l'aventurier se hâta de disparaître. Le sénateur n'en eut de nouvelles que ces jours derniers. On sait dans quelles con ditions. Le contrôle général des recherches de la sûreté générale a envoyé à tous les com missaires de police de province et aux par quets des pays voisins une note signaiéti-' que sur Garfunkel. L'escroc, bien que sa présence en Suisse ait été indiquée, doit avoir eu le temps de s'échapper, et sa cap- 1 ture est fort douteuse pour le moment. Ce qu'on dit au Palais D'après les renseignements que nou» avons recueillis hier, au Palais, d'une bou che autorisée, un assez grand nombre de personnalités parisiennes politiques ou au tres— cent cinquante environ furent en rapports avec Garfunkel. Mais aucune ne saurait être mise en cause. Elles ne le ren contrèrent qu'accidentellement chez des' amis communs, la plupart du temps mal renseignés. L'escroc se servait beaucoup plus volontiers du nom des personnes aved' qui il était en relations que de leur crédit, qui lui eût vraisemblablement été refusé. Garfunkel ne lésinait pas, d'ailleurs, vis à-vis des intermédiaires qu'il croyait pou voir le servir heureusement. C'est ainsi qu'il remit, en plusieurs versements, une somme de 10.000 francs à un homme d'affaires qui fréquentait un milieu où il désirait sintro duire. L'aventurier usait des personnalités ame nées chez lui comme caution réciproque vis-à-vis les unes des autres. En ce qui concerne la disparition de son dossier à la préfecture de police, le mystère restera, on le craint, toujours impénétrable. Un inspecteur peut descendre, à toute heure, au bureau des sommiers et consulter le dossier qu'il désire ; il lui est possible de le faire disparaître san 3 être remarqué. La sûreté comptait, à l'époque, huit cents agents. Sur qui d'entre eux faire peser les soupçons ? „ On a cru d'abord que M. Joum était 1 au teur de la disparition. Mais le dossier fut compulsé encore après sa mort. On chuchote encore au Palais que Gar funkel échafauda. en la compagnie d agents subalternes de police, des opérations n ayant qu'un lointain rapport avec le souci de la Enfin, Forf's'étonne qu'à l'heure actuelle, des mesures administratives n'aient pas étà prises encore contre les proches et quel ques acolytes d'origine étrangère de Gar funkel. lesquels, tombant sous le coup d ar rêtés d'expulsion oti d'envois dans des canip» de concentration, circulent librement dans Paris. . ' En ce qui concerne l'avis d'avoir à fuir au nlue vite on croit qu'il fut donné à Garfun kel par un de ses conseillers ordinaires* familier du Palais de justice.\nConseil municipal de Paris\ncours de la séance publique que le con seil a tenue, hier, après s'être réuni en co mité du budget pour solutionner certaines» affaires contentieuses, on a adopté plusieurs rapports budgétaires et \\es crédits nécessai res à l'achat, d'œuvres d art aiin d aider le» artistes à traverser la crise actuelle. M. Mithouard a rappelé ensuite que la se maine dernière il avait fait voter 100,000 fr. pour aider les coopératives à se procurer l'outillage nécessaire pour la mise en vente de la viande frigorifiée, le meilleur moyen, selon lui. pour mettre la population pari sienne à même de se procurer aisément cet te denrée. Dans le but de faciliter encore la tâche des coopératives, M. Mithouard dépose le projet de délibération suivant : n P«t ouvert au budget de la Ville de Paris un. rtnWmbe hors budget permettant d'assurer au jc SSrëratives chargées de la mise en vente de la viande frigorifiée les avances qui seraient recon \" ces avances est subordonné» h l'allocation par l'Etat aux mêmes de subventions leur permettant de procéder à la en rente dans des conditions qui répondent aulîut que se proposent les pouvoirs publics. Ce projet de délibération est adopté* Séance aujourd'hui.\nA LA PRÉFECTU RE DE POLICE\nPar arrêté du préfet de police, ayant effet à d tT au commissariat .tu nnartier du Père-Lachaise, passe au quartier dé SvUle : M. Eloy. secrétaire à la circonscrip tion de Montrouge, est nomme au quartier du Père-Lachihse; Nf. Botine, secrétaire suppléant p^lâCommissariats de police, est nommé se crétaire à Montrouge.\nN° 72. Feuilleton du Petit Parisien.\nI/INT tas lis nies\nROMAN PATFUOTIUUE\nTROISIÈME PARTIR\nLES USINES DE POISONS\nIV Une victime du poison boche Le général Lamure venait de lire attenti vement la longue communication que Cail lou apportait par l'intermédiaire de Bis marck. Les misérables ! Us savent que rien ne les sauvera Tous les moyens leur sont bons. Il écrivit sur-le-champ un billet qu'il ten dit au braconnier. Renvoyez votre messager sans perdre une minute. Oh ! mon général, Bismarck ne flâne jamais en route... Il ne serait pas gêné pour faire quatre ou cinq fois dans la même nuit le chemin d'ici à Watricourt. La lettre de Lamure à Ragacbe était ainsi conçue : « Trè3 grave. Avons besoin coûte que » coûta de renseignements complémentaires » avec formule chimique des expériences, h si possible... Mettez-nous au courant de » tous les travaux de Cornélius Hauser... » Lorsque Caillou eut glissé le billet dans la poche de la ceinture et attaché celle-ci à Bis marck, poils frisés contre poils frisés, il agita au nez du bon chien lé gilet de son maître, en lui disant : Ragache ! Ragache 1 !\nBismarck flaira le gilet, sauta joyeuse- > ment autour de Caillou, et comme il venait de manger une bonne pâtée, il fila preste ment dans la direction des bois d'Amblo ville. Il allait dans la nuit d'un petit trot de chasse très soutenu, et pendant la première partie du trajet il ne rencontra rien pour le distraire. Comme il avait horreur étant très déli cat de sa personne des exhalaisons lais sées par les Boches, il s'était tracé un iti néraire où il n'en rencontrait jamais. Du reste il les sentait, comme on dit, d'une iieue, même quand il allait à mauvais vent Le Boche, pour Bismarck, était le dernier des dangers à courir Par malheur, il y en avait d'autres. Un coin d'Ambioville où poussaient des broussailles, pas très loin de la bordure, était formé d'un terrain sablonneux, où les lapins avaient depuis longtemps établi une tribu qui avait prospéré. Le sol était percé de terriers comme une écnmoire. Or, il faut dire la vérité sur notre héros à quatre pattes, il aimait beaucoup, à l'aller comme au retour de ses missions, faire un détour de deux ou trois kilomètres pour se payer lé plaisir innocent de flaire:* les bon nes et chaudes odeurs qui sortaient des trous fréquentés par les lapins... Non seule ment, il y prenait plaisir, mais il s'y éner vait singulièrement, grattait le sable avec fureur, fourrait sa tête et la moitié de son corps dans les gueules des terriers, poursui vant la vaine espérance d'agripper quelque lapereau au' fond de sa mystérieuse re traite. Pas plus que le meilleur des hom mes, Bismarck n'était un chien parfait. Il possédait du reste assez de qualités pour racheter quelques imperfections. Il fit donc\ncette nuit-là comme il avait l'habitude. Il bifurqua de sa ligne droite, fit un crochet de deux kilomètres, donna la chasse à un ou deux lapins, remua un mètre cube de sable à des gueules de terriers, après quoi, il son gea que puisqu'il ne pouvait pas déterrer la gent souterraine, mieux valait la mépri ser... Il leva la patte contre un trou, avec un dédain profond qui, au vrai traduisait mal sa déconvenue et partit ventre à terre ayant conscience qu'il venait de perdre cinq minutes et qu'il ne serait pas difficile de les regagner... Il n'avait pas fait cent mètres à fond de train qu'i 1 s'arrêtait brusquement, roulait sur lui-même cul par dessus tête, comme s'il avait reçu un coup de fusiL Il resta un moment étourdi, et se posa, visiblement, cette question : Qu'est-ce qui vient de m'arHver ? Après quoi, il s'élança pour reprendre sa course et de nouveau il roula, sans bouger de place... En même temps, la pauvre bête se rendait compte. Elle était prise par une patte de derrière dans un solide collet à lièvre tendu par les Boches... Le nœud coulant s'était -esserré si fort, dans son élan, que la peau se cou pait, au ras du pied et le collet se nouait à une branche basse d'arbrisseau. Alors, Bismarck s'assit sur son derrière, penaud, la tête basse, et réfléchit à son sort. Combien de temps vais-je rester là ?... Ce n'est pas gai ! Moi qui aime tant cou rir... Et puis, mon maître m'attend... Il a besoin de moi... Depuis quelque temps, on m'oblige à un travail régulier de va-et-vient entre mon ancien maître et mon nouveau... toujours le même... et ce n'est pas pour rien qu'on m'a tondu le dos et qu'on me remet mes anciens poils... Pourquoi me les\na-t-on coupés, puisqu'on me les recolle ? Tout cela date de l'arrivée dans le pays de ces hommes qui sont si méchants, qui m'ont roué de coups... Ce qui ne serait rien encore s'ils ne sentaient pas si mauvais... heureusement que j'ai bien mangé tout à l'heure... J'ai le temps d'attendre qu'on vienne me délivrer... Il passera bien quel qu'un... Pourvu que ce ne soit pas les hom mes aux mauvaises odeurs... Pouah !... Il fit une grimace du nez, sans doute à ce souvenir. Après quoi, il mordilla avec fureur le fil de laiton attaché à sa patte. Mais le fil était trop menu pour qu'il pût l'agripper entre ses dents blanches... Pour tant quand il se sentait piqué par une puce, dans sa chair trop sensible, il finissait bien par s'en débarrasser et le collet n'était pas plus gros qu'une puce. Tous ses efforts furent inutiles. Il finit par y renoncer, mais il était ner veux et haletait, tirant la langue. 11 se coucha, la tête sur les pattes de devant, mais il ne dormit pas. Le reste de la nuit se passa ainsi, sans rien changer à sa situation. Au matin, il se sentit le ventre vide. Par eil par-là, pendant qu'il était resté immo bile, il avait bien aperçu des boules grises qui ' sortaient des terriers ou qui y ren traient, des boules toutes rondes qui, tout à coup, s'allongeaient pour batifoler, fai saient quelques sauts en montrant le des sous d'une queue blanche... \" Bismarck avait regardé de travers ces petites boules vivantes... riboulant de gros veux d'envie... Mais il ne lui en passa point à portée de la gueule, et comme, l'envie ' devenant trop forte, il s'était dressé tout à\ncoup, elles rentrèrent toutes d'un même élan, plongeant dans leurs trous et ne repa rurent plus. Bismarck bâilla. Il s'ennuyait. Il lécha sa patte prisonnière qui enflait. Puis, se voyant perdu et abandonné, il se plaignit doucement, d'abord, après quoi ses plaintes n'ayant pas eu d'écho, il fit en tendre un long hurlement singulier, si nistre, douloureux, comme lorsque, dans les nuits claires, il se mettait à regarder la lune, qu'il n'avait jamais pu voir en face. Des idées noires traversait son cerveau. II pensait à ses deux maîtres, à Caillou et à Ragache, et il se demandait, ne pouvant faire la corrélation des choses entre elles, pourquoi l'un ou l'autre n'accourait pas à son aide. Vers le point du jour, il donna des signes d'inquiétude. Il flairait le vent, le nez en l'air. Tout à coup, ses inquiétudes s'accen tuèrent. Il ne se plaignait et ne hurlait plus. Il se contentait de gronder tout bas, comme à l'approche d'un ennemi. Et l'ennemi approchait sans doute de plus en plus, car oubliant son entrave, il bondit pour lui échapper et roula avec un cri aigu de douleur. Il se retourna pour lécher sa patte. Les mauvaises émanations qu'il sentait étaient celles d'une patrouille de Boches. Et parmi les Boches il y avait celui qui avait tendu le collet II s'approcha, se mit à rire d'un gros rire méchant, en apercevant l'étrange gibier pris au piège- Bismarck était partagé entre deux sen timents. La haine pour celui qui approchait, une haine qui était mélangée de dégoût. , Et l'envie de s'en aller...\nNoua dirons toute la vérité... au risquai de diminuer dans l'esprit de nos lecteurs lai grandeur du caractère de notre pauvre ca-j marade : la haine et le dégoût disparurent et il ne resta plus que l'envie d'être délivré. Et, pour être délivré, Bismarck fit de# bassesses Ce n'était qu'un chien, après tout, et oui aurait tort de lui en vouloir. 11 se redressa joyeusement, comme à lai venue d'un ami. et remua la queue. Le Boche riait toujours et avec la pa trouille échangeait quelques mots dont le sens échappa à Bismarck : il ne comprenait pas l'allemand. L'homme tira de sa poche une forte corde et la passa au cou du chien, lequel, on le sait, et pour cause, n'avait pas de collier. Après cette précaution prise, il le délivra L'opération faite, Bismarck gambada et voulut filer. Un violent coup, imprimé sur la corde, l'étrangla presque et le rejeta sur le sol, lea quatre pattes en l'air. Alors il devina qu'il venait d'échanger sont sort contre un sort plus malheureux. Il était prisonnier des Boches ! Ils l'emmenèrent... Bismarck se laissait faire sans trop de crainte. On prenait des sentiers qu'il con naissait, si l'on ose ainsi dire, comme sa poche. On retournait à Watricourt. Et il pensa, bonnement: Us me reconduisent chez mon maîtret Car c'était un chien foncièrement bon, el qui ne pouvait supposer chez les autres au cune arrière-pensée de méchanceté. /A suivre.) JULES MARY.\n[XX OWM'Frî., o>pyrtnbt by Jules Marr 191». Ton» droits d« reproductif j d'adaptMioD et4B traduction réeerrés cour tom part.\n2\n«■ Le iPetit Parisien\n","DERNIÈRE HEURE\nLes Allemands hésitent à marcher seuls SUR SALONIQUE\nLondres, 28 décembre. Le Morning Post reçoit d'Athènes: « Dans les milieux allemands, on déclare qu'une attaque contre Salonique est impro bable pour le moment, si les Bulgares ne doivent pas y participer. Or, les Bulgares ne paraissent point disposés à s embarquer dans une entreprise dont ils auraient a sup porter le plus grand poids. » Les effectifs alliés à Salonique Zurich, 28 décembre., La Reichspost évalue à 220.000 hommes les effectifs alliés concentrés dans la rtgion de Salonique. , , Le même journal écrit que les Français ont établi leur front sur la rive droite du Vsrdar et les Anglais sur la rive gauche.\nLES IMPRESSIONS DD GENERAL_BE CASTELNAD\nLondres, 28 décembre. Le Daily Telegraph reçoit d'Athènes : « Dimanche, le général de Caste lnàu, Cau sant avec le ministre et l'attaché militaire anglais, leur a dit : J'ai été frappé par la splendide tenue des troupes britanniques. Ces troupes ont fait de l'excellente besogne à Salonique, quelles ont contribué à rendre inexpugna ble. J'ai surtout admiré la merveilleuse or ganisation de leur service de transport par mules, qui aura une valeur inestimable quand l'heure de l'offensive aura sonné. Le général a ajouté : Une complète harmonie règne entre les deux commandements des troupes françai ses et anglaises. Les deux états-majors tra vaillent de concert, sans aucun tiraillement ni le moindre retard. » Des uniformes allemands pour les Bulgares (De notre correspondant particulier! Bucarest, 28 décembre. Il résulte des déclarations du généralis sime bulgare Jekof que» la visite de Hinden burg dans les Balkans est imminente. Il se rencontrerait avec Mackensen. L'état-major de Berlin enverrait des uni formes allemands aux Bulgares pour le cas où ils envahiraient la Grèce. Inutile tentative de séduction tùe notre correspondant particulier! Rome, 28 décembre. Les Allemands voyant que la manière forte ne leur réussit pas en Belgique essaient de séduire les populations serbes. Un diplomate neutre me dit avoir appris qu'il s'appliquent à rendre la vie plus facile à ces populations. Le prix des denrées de première néces sité, sucre, sel, etc., auraient été réduits d'un tiers. Malgré ces efforts les Serbes ne semblent pas témoigner plus de confiance à leurs en vahisseurs que les Belges. \"'■« a\". ,i ' ' 1\nM. SKGOLGUM3 LESTEE AIT A SON POSTE\nLondres, 28 décembre. On mande d'Athènes au Times que le pre mier ministre Skouloudis, dans une conver sation avec le roi, peu de temps après que le résultat des élections fut connu, a parlé sérieusement de démissionner, son collègue M. Gounaris ayant eu la majorité des votes émis. Le roi répondit que le présent cabinet était composé des nommes les plus émi nents du pays, capables de lutter avec les difficultés récentes et que le cabinet a le devoir de rester au pouvoir jusqu'à ce que la crise actuelle soit passée. M. Skouloudis déclara alors qu'il resterait à son poste. (Fournier.)\nUn fiasco complet attend l'arche dans les eaux danoises\n(De notre correspondant particulierl Londres, 28 décembre. Décidément, la mission Ford n'a pas de succès. A Stockholm, comme à Christiania, elle a trouvé toutes portes officielles closes, et a dû se contenter d'une tiède réception orga nisée hâtivement et au cours de laquelle, disent les télégrammes, les discours et les chants alternèrent. Aujourd'hui, elle annonce son départ pour Copenhague, où elle arrivera demain, et où l'a déjà précédée le sénateur américain Hanna, qui fut désigné comme directeur de l'expédition après le départ de Ford. Une nouvelle série de mécomptes attend dans la capitale danoise non seulement M. Hanna qui, malade à son tour, a dû entrer dans un hôpital (on a même cru qu'il était atteint de typhus), mais les deux principa les sociétés pacifistes de Copenhague. La Société de la paix et l'Association féminine de la paix, ont décidé de s'abstenir de toute action commune avec elle, suivant ainsi l'exemple de l'organisation pacifiste norvé gienne. Bien plus, le gouvernement danois a formellement interdit tous les discours prononcés, soit en public, soit dans des réu nions privées, par des personnalités étran gères. C'est réduire au silence les membres de la mission, qui devront se contenter d'une ré ception donnée en leur honneur par le jour nal Politiken. Le ministre des Etats-Unis, d'autre part, refuse de leur délivrer des passeports pour l'Allemagne. Enfin, un càblogramme de New-York annonce que l'ex-mimstre Bryan, qui devait venir rejoindre la mission en Hollande et devait s'embarquer demain sur un paquebot pour Rotterdam, a décomman dé la cabine retenue pour lui et sa femme. Ford lui-même fait predve d'une ironie cruelle vis-à-vis de ses anciens camarades : « Je vais beaucoup mieux, leur télégraphie t-il, par sans-fil, du navire qui le ramène en Amérique, et je vous souhaite bonne chance pour le reste de votre voyage. »\nCOMMUNIQUE BELGE\nDU 28 DÉCEMBRE\nLutte d'artillerie habituelle assez violente devant le centre de notre front. Nos batte ries détruisent, à proximité de Dixmude, des abris et un blockhaus ennemis.\nCombats d'avant-postes sur le front russe\nPetrograd, 28 décembre. (Communiqué du grand état-major) FRONT OCCIDENTAL Dans la direction du littoral, région de Schmaiden, une attaque a été organisée par un détachement de partisans. Vers quatre heures du matin, le détache ment s'est approché, sans être remarqué, d'un poste allemand se trouvant dans des huttes derrière une tranchée en fer à che val; il a coupé, en plusieurs endroits les fils de (er barbelés et s'est jeté vigoureuse ment vers les huttes en lançant dans les fe nêtres des grenades à main. Les Allemands qui ont réussi à sortir ont été tués à coups ae baïonnette et, après de courts corps à corps, tout le poste a été anéanti; sLe soldats ont été faits prison niers ; une petite partie de l'ennemi a réussi à fuir dans différentes directions. Malgré un /eu violent du sud, les parti sans se sont retirés heureusement. Nos pertes sont insignifiantes. Dans la région de la gare de Tcharto ruisk, près du cimetière du village de Novo- Podtcherevitchy, nous avons anéanti égale ment un poste allemand, faisant seize pri sonniers. FRONT DE PERSE A l'ouest de Hamadan, nos troupes ont occupé la ville d'Assad-Abad. . Dans un combat près du village de Babat- Kerim, à quarante verstes au sud-ouest de Téhéran, contre des gendarmes persans et des bandes de l'Emir Khichmet, nous avons fait prisonniers 71 insurgés. DANS LA MER NOIRE Dans la mer Noire, nos torpilleurs ont anéanti, près des côtes bulgares, deux voi liers et ont bombardé des postes côtiers. Des attaques de sous-marins ennemis contre le torpilleur Gromki ont été repous sées par un feu d'artillerie.\nUN BELJXPLOIT Petrograd, 28 décembre. Trois torpilleurs russes, en patrouille le long de la côte de la mer Noire, ont capture, vendredi, Un transport turc, à mi-chemin entre le Bosphore et Eregli. Arrivés à la hauteur des navires ennemis, au large de l'lle Kefken, ils ont coulé deux canonnières et un grand voilier turc chargé de charbon qui se dirigeait sur Constanti nople. Le héros de ces exploits est le prince Troubetskoï. ( Information.,\nHINDENBURC REFUSE DE MARCHER\nPetrograd, 28 décembre. Le Retch croit savoir que le maréchal de Hindenburg a refusé net d'entreprendre tou te action plus vigoureuse contre Dwinsk, avec les renforts insuffisants qu'il a reçus. Il a définitivement donné l'ordre de se bor ner à des opérations locales.\nLE COMMUNIQUÉ ITALIEN\nRome, 28 décembre. (Communiqué du générai Cadorna) L'activité de nos détachements, forçant l'ennemi à dévoiler ses positions., a procuré d'utiles cibles à notre artillerie. L'artillerie ennemie a encore dirigé quel ques tirs contre des centres habités, surtout dans la région de l'isonzo inférieur. Tout le long du front, continuent les tra vaux de renforcement que l'ennemi a es sayé souvent d'entraver par son feu et en core plus par le lancement des grosses bom bes contenant des gaz asphyxiants et lacry mogènes. Patrouille autrichienne ensevelie Genève, 28 décembre. On mande d'lnnsbruclc qu'une patrouillé autrichienne, qui opérait sur le Tonale, a été engloutie par une avalanche. Un seul homme a pu être retiré vivant, tous les au tres ont péri.\nUN UOUVEBNEiIfI DE PRDUINGE s'insurge contre le nouveau monarque\nLES TROUBLES DE CHINE\nPékin, 28 décembre. Après avoir télégraphié le 23 décembre au gouvernement pour lui demander de re noncer au projet de rétablissement de la mo narchie, qui mettrait en danger la prospérité du pays, le gouverneur militaire du Yun nan a proclamé hier l'indépendance de cette province, déclarant que Yuan-Chi-Kaï a violé son serment constitutionnel. De nombreuses troupes du nord de la Chi ne sont transportées dans le sud. La révolte se généraliserait Shanghaï, 28 décembre. Le chef de la révolution a déclaré que d'au tres gouverneurs de provinces se joindraient à la révolte et feraient une déclaration gé nérale contre Yuan-Chi-Kaï avant la fin de la semaine, quand celui-ci proclamera la mo narchie.\nSaisies à bord de bâtiments hollandais\nLa Haye, 28 décembre. Le Nieuwe Rotterdamsche Courant annon ce gue les autorités anglaises n'ont pas saisi moins de deux mille sacs de dépêches à bord de bâtiments hollandais durant les dernières semaines. (Havas.)\nLa famille royale de Monténégro ne part pas pour l'ltalie\nLe consulat général de Monténégro nous transmet la dépèche suivante : « Cettigné, 27 décembre. On dément formellement la nouvelle pu bliée par certains journaux du départ pour l'ltalie de la famille royale du Monténégro.»\nOn missionnaire adventiste poursuivi à Cologne\nGenève, 28 décembre. Le missionnaire adventiste Elly Reuss, âgé de quarante-quatre ans, a été traduit de vant le conseil extraordinaire de Cologne sous l'accusation de trahison et d'excitation des soldats à la résistance armée. Dans une étude biblique, le missionnaire demandait aux seize mille adventistea qui servent actuellement dans l'armée alleman de de ne pas tirer sur les ennemis. Il ajou tait que, malgré la guerre, la loi divine qui dit : « Tu ne tueras pas », devait être res pecté©. L'accusé avait été exclu de la communauté adventiste, celle-ci estimant qu'à la guerre il devait être permis de tuer. Elly Reuss avait été interné dans un asile. (Havas.)\nLes manifestations continuent en Autriche et en Allemagne\nAmsterdam, 28 décembre. Les nouvelles d'Allemagne et d'Autriche parvenues ici signalent de nouveaux trou bles causés dans les villes par la cherté des vivres. A Chemnitz, une manifestation de fem mes s'est produite le jour de Noël. Invitées à se disperser, les manifestantes ont insulté les officiers et lancé des pierres qui ont bri sé de nombreuses vitres. La cavalerie char gea. Onze femmes furent grièvement bles sées. A Vienne, la nuit de Noël, une foule com posée d'hommes et de femmes a assailli le palais de l'archiduc Stephan, qui était illu misé à l'occasion de la fête. La police disper sa les manifestants. Des pierres furent lan cées contre les fenêtres du palais. Plusieurs tableaux auraient été détériorés. Les nouveaux impôts allemands Genève, 28 décembre. Le Conseil fédéral allemand sera saisi, à la fin de janvier, de différentes propositions concernant les nouveaux impôts. L officieux Lckalanieiger affirme que les nouveaux fmpôts allemands épargneront les petits contribuables. Le principal de ces impôts, précise le journal, sera l'impôt sur le tabac. Le Berliner Tageblatt croit qu'on, ne pourra pas se passer de monopoles et d'im pôts indirects, mais on ne pourra pas non plus, malgré Cela, renoncer aux impôts directs sur les fortunes et les héritages.\nlia minorité social-démocrate menacée d'exclusion\nBerne, 28 décembre. Le journal socialiste de Mannheim, la Volkstimme , mande que M. Legien, secré taire général des syndicats ouvriers socia listes,a proposé au groupe social-démocrate du Reichstag d'exclure du parti les vingt membres qui ont voté contre les crédits de guerre. La proposition a été rejetée par dix-huit voix pour des raisons de forme. Mais le comité ne prendra qu'à la fin de janvier une décision sur la question. Réponse au « Vorwaerts » ' Bâle. 28 décembre. Le Vorwaerts, de Berlin, publie une lettre du comité directeur du parti, lui reprochant d'avoir exposé longuement les arguments en faveur de l'attitude de la minorité. Le journal répond que dans les questions d'ordre national toutes les opinions doivent être reproduites. Nouvelle démission au comité du groupe parlementaire Amsterdam, 28 décembre. Le Vorwaerts, organe officiel du parti so cialiste allemand, publie l'information sui vante : « Le camarade Hoch, à la suite de la dé mission du camarade Haase comme prési dent du groupe parlementaire, a donné lui aussi sa démission de membre du comité du groupe. » (Fournier.)\nM. DE BULOW A LDCERNE\nGenève, 28 décembre. Le Bund, de Berne, apprend de bonne source que le prince de Bûlow est toujours à Lucerne, où il mène une vie très retirée. Les nouvelles d'après lesquelles il serait entouré d'un grand nombre de secrétaires et de personnages politiques sont, selon le Bund, fantaisistes.\nLes incursions arabes sur les confins de l'Egypte\nUN DEMENTI BRITANNIQUE\nLondres, 28 décembre. Le bureau de la presse publie une infor mation du War Office démentant le commu niqué officiel turc suivant lequel les forces du cheik des Senoussis auraient battu les Anglais aux environs de Matru, à 150 milles à 1 est de Sollum, et leur auraient tué 300 hommes, pris 2 canons, des munitions et 10 automobiles. Le War Office déclare qu'entre le 14 et le 24 décembre il n'y à eu aucun combat entre les Anglais et les Arabes sur la fron tière occidentale de l'Egypte. Le 25, le prin cipal détachement arabe a été attaqué et dispersé à environ 8 milles de Mersa Matru; les pertes anglaises sont insignifiantes.\nLa démarche grecque A HOMIv\nRome, 28 décembre. La démarche faite par le gouvernement hellénique auprès du cabinet italien au su jet des opérations militaires dams l'Albanie méridionale a eu, ainsi que le remarque un communiqué officiel, un caractère amical. Cependant, une partie de l'opinion italienne éprouve de <et événement une réelle sur prise. Ceux des journaux qui commentent l'ac tion diplomatique de M. Skouloudis s'éton nent de la susceptibilité actuelle de la Grèce en présence d'une expédition qui est uni quement provoquée par le refus de la Grèce elle-même de remplir ses obligations vis-à --vis de la Serbie. Comme le fait remarquer la Tribuna , il s'agit d'une action européenne, et non pas italienne, d'une action qui intéresse l'ltalie et l'Europe, et non la Grèce, qui, par son abstention lorr de l'ouverture des hostilités par la Bulgarie, s'est elle-même désintéres sée de l'équilibre futur des Balkans. La censure a fait de larges coupures dans les commentaires de la presse consacrés à cette demande de la Grèce. Ii n'est donc pas possible de mesurer le degré de 3 susceptibi lités éveillées dan A l'opinion par la question sud-albanaise, telle que semble vouloir la poser le cabinet grec. Toutefois, la sensi bilité de la censure, qui a supprimé toute opinion trop crûment exprimée, laisserait entendre qu'il convient parfaitement aux milieux politiques italiens que le caractère amical de la démarche, aussi bien que de la réponse qui y a été faite, continue à domi ner dar.s l'avenir les relations d'Athènes et et de Rome. (Havas.)\nVAPEUR ANGLAIS COULÉ\nLondres, 28 décembre. Le Lloyd annonce que le vapeur anglais Van-Stirun, jaugeant 3,284 tonneaux, a été coulé. L'équipage est sauvé. (Havas.)\nLe transi! scspsnla dans ie canal fla Panama\nLondres, 28 décembre. Une dépêche du Lloyd annonce que les autorités du canal de Panama déclarent pré férable. en raison des travaux de déblaie ment du canal, que les bâtiments S'abstien nent de s'engager dans le canal jusqu'à nou vel avis.\nLes troupes indiennes ont quitté la France\nUN MESSAGE DU ROI GEORGE\nLondres, 28 décembre. Passant en revue le corps d'armée de l'lnde, avant son départ de France, le prince de Galles a communiqué le message suivant du roi George : Officiers, sous-officiers et soldats du corps d'armée de l'lnde, Il y a plus d'un an, je vous appelai de l'lnde afin que vous veniez sur les champs de batail'e de France et des Flandres, combattre pour la sécurité de mon empire et l'honneur de la parole donnée par moi. Vous avez noblement justifié la conflanoe que j'exprimais alors en votre sentiment du devoir, en votre courage et en votre esprit chevaleresque. J'ai maintenant besoin de vos services sur un autre théâtre d'opérations, mais avant que vous quittiez la France, i'envoie ld prince de Galles, mort fils vaillant et bien-aimé, qui partagea avec mes armées les dangers et les privations de la campagne, vous remercier en mon nom pour vos services et vous exprimer ma satisfaction. Frères d'armes. Anglais et Indiens, vous avez supporté en commun les fatigues et les priva tions, vous avez déployé un courage et une en durance exemplaires dans des luttes souvent très inégales et accompli de nobles exploits au cours d'un conflit qui fera époque dans la mémoire des hommes. Pendant une guerre qui se déroule dans des conditions nouvelles et dans des circonstances particulièrement difficiles, vous avez dignement déiendu l'honneur de l'empire et maintenu les grandes traditions de mon armée de l'lnde. C'est avec le plus profond intérêt que j'ai suivi vos vicissitudes et avec orgueil et satisfac tion que j'ai remarqué vos actes de vaillance. Je pleure avec vous la perte de nombreux offi c'ers et soldats pleins de bravoure. Que ce soit pour vous ure consolation comme cétait pour eux un sujet de fierté, qu'ils aient sacrifié géné reusement leur vie dans la défense d'une cause juste pour l'honneur de leur souverain et la sécu rité de mon empire. Ils sont morts en braves et je conserverai à jamais le souvenir reconnais sant de leur sacrifice. Vous quittez la France avec un légitime sen timent de fierté des exploits déjà si honorable ment accomplis et avec nia confiance absolue que votre expérience et votre valeur éprouvées contribueront à faire remporter de nouvelles victoires sur les nouveaux champs d'opérations vers lesquels vous vous dirigez. Je prie Dieu de vous bénir, de vous conserver en sa garde et de vous ramener chacun sain et sauf, après la victoire finale, à vos foyers res pectifs pour y être accueillis avec honneur par vos compatriotes.\nLE COMITÉ INTERPARLEMENT AIRE FRANCO-BRITANNIQUE\n{Dé notre correspondant particulier) Londres, 28 décembre. On sait que la première réunion du comité interparlementaire franco-britannique aura lieu dans le courant de janvier. Il n'y a pas encore eu d'échange de vues entre lès dépu tés anglais et français sur le programme définitif qui fera l'objet des travaux, mais, de part et d'autre, les principales questions qui seront discutées ont déjà été examinées. Lord Bryee, qui préside la section britan nique du oomite, ainsi que le Petit Parisien l'a déjà dit, considère que le but principal à atteindre est de faire mieux comprendre aux peuples de chacune des deux nations ce que l'autre pense et réalise, de fortifier la cordialité des relations entre eux et de ren dre plus étroite et plus effective leur coopé ration L'action du comité sera purement consultative et laissera à chacun sa liberté d'initiative et d'action personnelle.\nLE CONGRÈS SOCIALISTE\nLa discussion sur « le parti socialiste et la guerre » a pris fin hier, vers six heures. La commission des résolutions, dit le com muniqué officiel, fut ensuite constituée selon les règles en vigueur dans le parti, avec mission de rapporter devant le congrès, au cours d'une nouvelle séance, fixée à dix heu res du soir. A l'heure où nous mettons sous presse, le congrès n'a pas terminé ses travaux.\nCommuniqué officiel britannique DU 28 DÉCEMBRE\nDans la matinée d'hier, l'ennemi a fait sauter une mine en fàce de notre ligne, au sud-est de la redoute de Hohenzollern. Nous avons consolidé notre position à proximité des abords de l'entonnoir. Notre artillerie a bombardé les tranchées ennemies au sud du chemin de ter Lille-Ar mentières d'une façon efficace. L'ennemi a riposté vigoureusement, mais sans causer de grands dégâts. Sur les autres points, activité normale des deux artilleries.\nLes réfugiés serbes en France\nMarseille, 28 décembre. Les réfugiés serbes, qui se trouvaient à bord du Sant'Anna, ont tous débarqué cet après-midi à la Joliette. Un groupe de 131 écoliers est parti de Marseille à midi 50 par l'express de Paris. Un deuxième est parti ce soir pour Aix, par Gardanne. Les réfugiés adultes, hommes et femmes, et les petits orphelins ont été mis en subsis tance à l'hôtel de la Mutualité, rue Fran çois-Moisson. Le Sant'Anna et le Chaouia ont amené à Marseille exactement 396 réfugiés serbes, parmi lesquels 280 enfants.\nDeux jeunes soldats condamnés à mort\nQermont-Ferrand, 28 décembre. Devant de conseil de guerre de la 13* ré gion, ont comparu aujourd'hui deux jeunes soldats de la classe 1914, Marcel Deschamps, du 2® d'infanterie, et Albert Allard, du 131® d'infanterie ; le premier chauffeur d'automo bile à Epernay, le second jockey à Maisons- Laffitte. Le 24 septembre, veille de la grande offen sive de Champagne, pour ne pas aller au feu, ils se firent eux-mêmes des blessures, qui nécessitèrent leur évacuation sur un hôpital de l'arrière. Deschamps et Allard ont fait, en pleurant, les aveux les plus complets. Le conseil les a condamnés tous deux à la peine de mort.\nINFORMATIONS POLITIQUES\nLes vacances parlementaires. La Chambra tiendra aujourd'hui sa dernière séance de Tan née. Elle compte, en effet, s'ajourner ce soir, après le vote du projet des douzièmes provisoires, jusqu'au 11 janvier.\nJiwqu ** 4~• '~~ \" Les auxiliaires pères de famille. La première sous-commission de l'armée de la Chambre a adopté la proposition de M. Oolard. tendant à faire passer dans la dernière classe de la ré serve de la territoriale les auxiliaires pères de quatre enfants vivants ou veufs ayant trois en fants vivants.\nEcho de notre dernière offensive. A la même sous-commission, le président, M. H. Paté, a exposé certaines considérations intéressantes sur la dernière offensive de Champagne.\nCHRONIQUE JUDICIAIRE\nLS VIE CHÈRE ET LES MANDATAIRES AUX HALLES Le syndicat des mandataires à la vente en gros des viandes aux Halles, représenté par son président, M. Labattut-Verdeau, et douze autres mandataires, poursuivaient en diffamation et refus d'insertion notre excel lent confrère l'lntransigeant , à raison de sa campagne sur les causes de la vie chère. Après plaidoiries de M* Quérenet, pour le journal, et de M° José Théry, pour les plai gnants, la huitième chambre correctionnelle a condamné le gérant du journal à 1 franc d'amende, 10 francs de dommages-intérêts au profit de chacun des douze mandataires, et 100 francs au profit du syndicat « Attendu, en ce qui concerne l'applica tion de la peine, dit le jugement, qu il faut considérer que, en entreprenant une cam pagne contre le renchérissement excessif des vivres et notamment de la viande, les prévenus ont obéi à un mobile élevé et loua ble en soi ; qu'il 3 se proposaient, en effet, de rechercher si certaines personnes, dont la conduite en pareil cas n'aurait pu être trop sévèrement appréciée, ne cherchaient pas à tirer parti des difficultés de l'heure présente, pour s'enrichir abusivement ; Qu'au cours de cette campagne, ils ont été amenés à se demander si les mandataires aux Halles, nommés par le tribunal de com merce avec l'agrément des préfets de la Seine et de police, occupant des charges im portantes et quasi publiques, jouissant d'un privilège considérable, avaient eu une atti tude à l'abri de tout reproche, ou s'ils pou vaient être tenus pour responsables, dans une certaine mesure, du renchérissement anormal de la viande ; Que cette question pouvait se poser d'au tant plus justement que les mandataires estiment, ainsi qu'ils l'ont proclamé dans une brochure publiée récemment en répon se aux attaques dont ils étaient l'objet, que leur devoir demeure toujours de soutenir les prix , assertion qui, dans les circonstan ces actuelles, peut paraître quelque peu sin gulière ; Attendu que ces considérations, si elles ne font pas disparaître la culpabilité des prévenus, sont de nature à l'atténuer dans la plus large mesure... » La condamnation comporte, en outre, deux insertions du jugement et les dépens.\nDEUX CSS DE DÉSERTION Après avoir n érité la croix de guerre par sa brillante conduite au front, le fusilier ma rin Simon Raoult avait été détaché comme auxiliaire à la caserne de la Pépinière. Le 26 novembre, il en disparut et ne revint que le 2 décembre. A raison de cette absence il légale, il fut inculpé de désertion. Mais, à l'audience du premier conseil de guerre, Raoult a expliqué que, s'il s'était absenté, c'est qu'il avait appris que la mère de ses deux petits enfants, gravement malade et sur le point de mourir, se sans res sources. Alors, il avait quitté son poste pour quelques jours, pendant lesquels il avait tra vaille, afin d'amasser quelques sous qu'il re mit à sa femme et à ses enfants. Et le con seil a acquitté le fusilier Simon Raoult. L'autre cas de désertion qu'avait à juger le troisième conseil de guerre était celui du médecin auxiliaire Thuileux. D'Epinay-sur- Orge, où sa compagnie avait été envoyée, il était venu à Paris, sans permission, et y était resté onze jours. Lui aussi, il invoqua pour excuse la nécessité où il s'était trouvé d'attendre son conseil judiciaire pour régler une situation de famille urgente. Mais, en réalité, cette situation n'avait pas le carac tère de gravité allégué par l'accusé, et, d'ail leurs, sa présence n'était nullement indis pensable. Aussi, le conseil, sur l'observation du lieutenant Wattine, commissaire du gou vernement, qu'il s'agissait d'un gradé, tenu plus que tout autre à donner le bon exemple, a-t-il condamné le médecin auxiliaire à deux ans de travaux publics.\nNÉCROLOGIE\nNous apprenons la mort du comte Gabriel de Chambure, décédé à Semur (Côte-d'Or), dans sa 81* année.\nLa Journée ies Eprouvés de la Guerre\nRecettes de la Journée Répartition entre les Œuvres Les recettes de la Journée des Eprouvés dé la Guerre atteignent, à Paris et dans les départements, la somme de 3.738..000 francs. Si l'on distrait de cette somme : 1° le dépôt d'un million pour garantir le paie ment des lots ; 2° le chiffre dès frais s'éle vant à la somme de 336.000 francs pour la tombola et pour la loterie, il restait encore au comité du Syndicat de la Presse 2.402.000 francs à repartir entre les œuvres diverses qui lui avaient adressé un appel digne d'intérêt. Cette répartition, le comité l'a opérée après l'examen le plus attentif des œuvres, de leurs besoins, de leur budget, de leur action, et il espère avoir accompli cette tâche très délicate à la satisfaction de tous les intéressés, à Paris et en province. Il nous faut ajouter que le bilan très dé taillé des recettes et des dépenses sera dressé et publié ultérieurement.\nIl suffira à nos officiers sur le front d'écrire « A la Marquise de Sévigné », 11, boulevard de la Madeleine, à Paris, pour qu'en leur nom on fasse choix d'un joli présent d'étrennes et qu'on l'expé die aux adresses indiquées.\nAu printemps, il y aura des courses de classement à Maisons-Laffitte\nEstimant qu'à côté des concours subven tionnés de chevaux de selle organisés par les haras, des épreuves de la Société du cheval de guerre et de la Société du trait léger, il y a quelque chose à faire pour le pur sang, le comité de la Société sportive d'encourage ment vient d'élaborer un projet d'épreuves de classement doté d'un budget de 100.000 francs, qui va être soumis au ministre de l'Agriculture. D'après ce projet, les primes seraient ré parties en quarante-huit épreuves, à raison ae quatre par jour, qui auraient lieu en avril, mai, juin et juillet 1916, à Maison9-Laffitte, devant les seuls intéressés et professionnels, sans paris d'aucune sorte. Telles sont les grandes lignes de la ques tion que le Temps expose, confirmant en tous points les renseignements que nous avons déjà publiés sur ce sujet.\nLe « nid d'amour » de l'escroc Padovani\nÀu cours d'une confrontation avec sa mal tresse, Mme Louise Brunot, on s'en sou vient, l'escroc Padovani avait tenté de lui passer, clandestinement, un papier. Le geste fut aperçu par un inspecteur de la sûreté, qui arrêta la lettre au passage. Padovani de mandait à son amie son pardon et la priait d'aller à Versailles, dans une villa louée pour faire « un nid d'amour », que, malheu reusement, ils n'avaient jamais pu habiter, et d'y prendre les bijoux, l'argent et les Bons de la Défense nationale qui étaient enfermés dans le coffre-fort La lettre ne contenait au cune adresse précise, mais un plan assez compliqué et des indications topographi ques. Sur commission rogatoire de M. Bour gueil, juge d'instruction, M. Muller, commis saire de Versailles, a procédé à une minu tieuse enquête afin de retrouver la villa mys térieuse. Toutes ses recherches sont demeu rées vaines.\nDANS PARIS\nDa charbon û bon marché Des camionneurs, au service d'une impor tante maison de charbon de la rue des Usi nes, à Javel, détournaient du charbon par « voiturées » et le revendaient à leur compte. Chargés, le 20 décembre, de livrer neuf voitures de combustible avenue Kléber, ils n'en avaient déchargé que sept. Les deux autres avaient été cédées à un commerçant de ia rue de Vaugirard, dont la bonne foi ne peut être suspectée. Le chargement ainsi volé comportait 4.000 kilos. Le 24 décembre, ils recommencèrent la même opération sur une autre commande, détournant cette fois une voiture, soit 2.000 kilos. Grâce à l'habileté des inspecteurs Par reaux, Picard et Leccia, les employés mal honnêtes ont été arrêtés hier. Ce sont les nommés Gabriel Mans et Léon Vialet, de meurant rue de la Smala ; Hébert, boulevard Garibaldi ; Guibert, boulevard de Grenelle ; Auguste Lavalette, rue du Théâtre ; Lan cien, rue de l'Abbé-Groult ; Nicolle, rue Juge ; Marceroux, rue Frémicourt ; Duchaussoy, boulevard de Grenelle ; Ballio, rue Fondary, et Pictet, rue du Théâtre. Un couple de ooleurs de magasins Durzian, dit « Marius le Marseillais », trente-trois ans, ancien garçon de café, et sa compagne, Antoinette Maupin, une mo diste de dix-neuf ans, ont été arrêtés, hier, dans un garni de la rue Laferrière, où ils habitaient. Lui volait dans les grands magasins et elle écoulait la marchandise chez certains bro canteurs. Au dépôt\nLe plombier Jean Charagnet, cinquante et un ans, 3, rue des Tinois, à Malakoff, qui travaillait 127, boulevard Davout, est tombé d'une échelle d'une hauteur de deux mètres. Blessures & la tète. A SaintrAntoine.\nUn enfant de huit ans, Gabriel Gaucher, 2, rua Broca, a été renversé et écrasé, hier après midi, rue Claude-Bernard, par un tramway PeUt-Ivry les Halles, conduit par le wattman Vanouillé. La garçonnet est mort à l'hôpital Cochln.\nHORS PARIS\nLe suicide de la folle Atteinte d'anémie cérébrale, Mme Roma nie Baey, cinquante-trois ans, gouvernante! d'un fonctionnaire des finances en disponi bilité, a quitté furtivement le domicile de ce dernier, place de la Gare, à Vaires, et s'est jetée, en pleine nuit, sur la voie ferrée, du haut du pont de la station. La malheureuse a été affreusement mutilée par un train se dirigeant vers Paris. Sa tôte, sa main droite et l'avant-bras gauche ont été retrouvés épars sur le ballast BOURG-LA-REINE. Un camionneur, Jérôme Demaries, trente-huit ans, demeurant rue da Patay. à Paris a eu la poitrine défoncée par lal chute d'un muid qu'il tentait de déplacer., A l'hôpital, état très grave. G ARCHES. Des malfaiteurs ont cambriolé les dépendances de la villa de M. de Mosenthal, ingénieur, rue des Vignes. GENNEVILLIERS. Au cours d'une querella entre deux Arabes travaillant il l'usine à gaz, le nommé Djebel-Madouk a été frappé d'un coup de couteau en plein visage. Transporté à l'hôn pital : son agresseur, Lozer-Mohamed, a été Arrêté GENTILLY. L'école maternelle, qui avait 1 été fermée pour cause d'épidémie d'angine, rou vrira le 3 janvier prochain. JOINVILLE-LE-PONT. A la suite d'une souscription des élèves, l'école maternelle a acheté un titre de rente de 5 francs, soit 88 francs* LA VILLE-DU-BOIS. Au cours d'une gravé collision survenue route d'Arpajon, entre deux automobiles, l'un des chauffeurs, M. Jean Dutil let, a été blessé à la poitrine, et un mécanicien qui l'accompagnait, M. Louis Perrin, a eu la clavicule gauche fracturée. PUT EAUX. Dans sa cave, Mme Lucie Cosj tebert, domiciliée avenue de la Défense, a été grièvement* brûlée par l'explosion de sa lampe. Transportée à l'hôpital de Nanterre. SAINT-GERMAXN-EN-LAYE. Un incendie, dû à la maladresse de la bonne de M. Gervais, 52, rue de la République, a été éteint grâce à la rapide intervention d'offlciers qui passaient dans la rue. VILLEJUTF. M. Nanœile, commissaire de police, a envoyé au dépôt une femme Louise Jo rieux, âgée de cinquante-six ans, demeurant rue Nationale, à Paris, auteur de nombreux vols ad ■ préjudice des habitants de la localité.\nLes Bons de la Défense nationale\nL'émission des bons du Trésor n'a pas cessé pendant la durée de l'Emprunt de la Défense nationale. Le public est venu toujours avec em pressement apporter son fonds de roulement pour le transformer en bons de la Défense na tionale. Ces bons de la Défense nationale sont en cou» pures de 100 francs, 500 francs et 1.000 francsé et au-dessus. Ils donnent 4 0/0 d'lntérêt pour les bons à trois mois, 5 0/0 pour les bons à six mois ou à un an. Ainsi les commerçants, le public en général, peut venir aux guichets du Trésor et f trouve l'utilisation de ses capitaux disponible/1 temporairement. Les intérêts sont payables d'avance. Ce placement, du reste, répond à une nécessité et il est utile de le rappeler A tous.\nOne mèra abandonne ses deux enfants\nIl f a quelques jours, une femme brune, paraissant âgée d'une quarantaine d'années/ modestement vêtue, priait Mme 8... domi ciliée à Vitry-sur-Seine, sentier Territorial, de lui garder pendant quelques heures ses deux enfants, âgés de quatre et sept ans, pendant qu'elle allait chercher du travaij dans la localité. Mme 8..., acquiesçant à ce désir, donna èi manger aux pauvres bambins qui parais saient affamés, mais elle attendit en vain I 4 retour de la mère. M. Ameline, commissaire de police, mis au courant des faits, ouvrit une mais ne put obtenir des enfants ni leur nom, ni leur adresse, l'aîné ayant vague» ment déclaré se nommer Bru ou Dru. Les pauvres petits ont été dirigés sur ld permanence du dépôt, en attendant qu'ils soient confiés à l'Assistance publique.\nCOMMENT DETRUIRE LES PELLICULES ET GUERIR LA CALVITIE\nGarantie remarquable Garantir tout simplement qu'un régénérateui des cheveux donnera vraiment tous les résultatl promis est une chose très commune ; mas garantir lexéeution de ces promesses par un contrat signé, en bonne et due forme, et en vertu duquel l'argent déboursé vous sera rendu si vous n obtenez pas satisfaction est une chos« toute différente et presque inconnue. Lorsque vous recevez en effet des mains du pharmacien chez qui vous faites votre achat cette garantie, vous ne pouvez vous empêcher de constater qu« c'est là quelque chose d'inaccoutumé, de fail sans précédent. Et cependant, c'est une offre qui vous esi faite aujourd'hui même par un de! principaux pharmaciens. Il peut vous faire cette offre, car la Lotion Lavona est le seul régénéras teur de« cheveux connu sur lequel on puisse vé ritablement compter pour obtenir satisfaction 99 fois sur 100, comme il a été prouvé dans des milliers de cas. Cette offre est non seulement inaccoutumée, mais presque sensationnelle ; ell4 crée un précédent et marque une époque dans les relations ordinaires entre l'acheteur et le ven deur. Votre pharmacien vous vend ce régénéra* teur parce qu'il est persuadé qu'il vous donnera les résultats désirés : si vous ne les obtenez pasj l'argent que vous avez versé vous est rendu. Voua ne courez aucun risque, un contrat signé voua garantit complètement. Le secret du succès mer veilleux de la fameuse Lotion Lavona se trouve certainement dans ce fait qu'elle est fabriqués au moyen de la formule suivante de réputation mondée : 50 grammes d'alcool à 90°, 30 gram mes de Lavona de composée, 7 décigrammes de menthol cristallisé et 45 grammes d'eau distil lée Cette lotion peut être préparée par tous les bons pharmaciens. Cependant, s! vous désirea en faire l'essai sans courir le moindre risque de perdre un centime, vous devez demander ta « Lotion Lavona • toute préparée, c'est-à-dire celle qui est garantie.\nLie Petit Parisien\n3 -\n","Courrier des Théâtres\nCe soir : Comédie-Française, 8 h. 1/2, le Duel. Odéon, 8 b., A l'appel des clairons; Tête de linotte. Gaité, 8 h. 1/2, Vous n'avez rien à déclarer T Théâtre Sarah-Bernhardt, 8 h., l'Aiglon. Châtelet. Les Exploits d'une petite Française. Porte-Saint-Martin, 7 b. 30, Cyrano de Berge rac (dernières de M. Le Bargy), tous les soirs jus 3u'au jeudi 6 janvier inclus. (Mat. : jeudi, samedi, imanche, lundi./ Athénée, mardi, mercredi, jeudi, samedi, di manche, 8 h. 1/2, l'Ecole àes civils, de Rip. Matinée jeudi, dimanche, à 2 h. 1/2. Palais-Royal, Il faut l'avoir (Sacha Guitry, Lysès). Mat sam. et dim. 2 h. 30. Matinée 3 h., mardi, jeudi, Ceux de chez nous (Sacha Guitry, Ch Lysès). Théâtre Réjane, 8 h. 1/2, Alsace. Théâtre Antoine, 8 h. 3/4, la Belle aventure. Bouffes-Parisiens, 8 h. 1/4. Fit. Max Dearly. Jeudi, dimanche, matinée à 2 h. 1/4. Apollo, 8 h. 1/4, la Cocarde de Mimi Pinson. Nouvel-Ambigu, 8 h., Sherlock IloLmès. Mardi, Jeudi, vendredi, samedi, dim. et lundi. (Mat. : samedi, dim. et lundi.) Théâtre Déjazet. les Fiancés de Rosalie. Diman che, matinée et soirée. Théâtre Moderne, 12, boui. des Italiens, t. 1. J. mat. 3 h., soir 8 h. 3/4 : Ça Frissonne ! revue. Comédie-Mondaine, 8 b. 1/2, Disparu. Mat samedi, dim. et fêtes Théâtre du Château-d'Eau, relâche. Th. Le-Peletier, Mme Taxi; Chez les Durand; Noël de gloire ; Dernière mission. Entrée : 1 fr. Folies-Bergère, 8 h., la Revue des Folies-Bergère. Cigale, la Perle de SéVUle. Gaité-Rochechouart, 8 h. 1/2, grande revue: Cesf Mimi. (Dimanche et fêtes mat. 2 h. 1/4). Concert Mayol, Cora Laparcerie, Martineck. La Pie qui Chante, 159, rue Montmartre. Ba-Ta-Clan, S h. 1/2, Un bouchon, revue. Mat. Jeudi, samedi, dimanches et fêtes. Alhambra, réouverture vendredi 31 décembre. Nouveau-Cirque, 8 h. 1/2. Antonio Toréador. Mat .2 h., jeudis, samedis, dimanches, fêtes. Cirque Medrano, attractions diverses. Luna-Park. Skating. Mat. 2 h. 1/4, soir, 8 h. 1/4. Musée Grévin, épisodes de la guerre : Reims, Cerbèviller Palais des Mirages, Prestidigitateur H. Carmelli.\nLES BLESSÉS FÊTÉS A SAINT-LOUIS\nDans le service du docteur Rieffel, à l'hô pital Saint-Louis, une infirmière de la Croix- Rouge, Mlle Dejust, avait organisé, hier, un arbre de Noël pour les blessés militai res. Ces braves, au nombre de cent quarante, reçurent au cours d'une cérémonie toute fa 'miliale, qui des cigarettes, qui des friandi ses, qui des objets d'utilité. Oubliant leurs ■souffrances passées ou présentes, les con valescents se sont montrés extrêmement touchés de l'attention dont ils étaient l'ob get. La plupart d'entre eux ont été atteints au cours de la bataille de Champagne. Après la distribution des cadeaux, sus pendus aux branches de l'arbre symboli que, un lunch a été offert aux soldats bles sés. Ils ont pu ainsi savourer une coupe du Champagne de France.\nBULLETIN FINANCIER\nParis, 28 décembre. Les dispositions de l'ambiance sont un peu moins iavorables, en raison surtout ou ralentissement des transactions consécutif à la période de l'année, les chômages de Noël et du premier de l'An influant olus ou moins sensiblement sur la tenue de la cote. Quoi qu'il en soit, le groupe espagnol con solide ses progrès antérieurs. Notons cepen dant la bonne tenue de la Banque de France qui détache un coupon de 120 francs.\nLA TEMPÉRATURE\n(Communiqué du Bureau central météorologique!\nTemps probable pour aujourd'hui A Paris et dans la région, le temps sera nua feux, bruineux ou couvert et l'on doit s'attendre quelque bruine et pluie âne par moments. La température sera généralement plus fraîche, sur tout le matin .\nNAVIGATION PLUVIALE\nHaute-Seine. Pont de Seine à Montereau, 2 m 42 ; écluse de Varennes, 3 m 72 ; pont de Melun, 3 m 20 ; pont de Corbeil, ; écluse de Port-à -l'Anglais, 3 m 20. Marne. Ecluse de Cumières, 3 m 89 ; écluse de Chalifert, 2™16 ; écluse de Charenton, 4\"\"18. Basse-Seine. Austerlitz, 3 m 60 ; pont de la Tournelle, 3 m 47 ; pont Royal, im 55 ; écluse de Suresnes, 5 m 74 ; barrage de Bezons, ; pont de Mantes, 4 m 95 ; écluse de Môricourt, 6^9.\nBULLETIN COMMERCIAL\nDU MARDI 28 DÉCEMBRE 1915\nFarines de boulangerie. La meunerie du camp retranché de Paris vend la farine 65 fr. te gros sac. Sucrés. Raffiné en pains, » les 100 Kilos; surchoix, cassé, rangé en caisses, » ».\nMARCHÉ AUX VEAUX\nLa Villelte, mardi 28 décembre. Ii y avait 89 veaux sur notre marché. Les offres n'étaient pas trop nombreuses et les prix d'hier ont été maintenus. Les bons veaux valaient de 1 45 à 1 60 et les sortes ordinaires de 1 10 à 1 30 le demi-kilo net.\nCRIEE DES VIANDES AUX HALLES\nHALLES CENTRALES\nFRUITS ET LÉGUME: Malgré les fêtes, les ventes n'ont pas été acti ves ; d'ailleurs, les arrivages sont irréguliers et beaucoup de marchandises arrivent avariées et presque invendables surtout les salades et choux fleurs du Midi. C'est pourquoi il y a tant d'écart dans les prix.\nMÉTAUX (100 kilos, Paris)\nCUIVRE Chili, en barres, l*e marque -, marque ordinaire en lingots et plaques 302 .. ETAIN Détroits liv. Havre ou Paris. 500 . PLOMB marques ordinaires. 91 ZINC Sllêsie UT. Havre \" ... \" autres bonnes marques Paris..!...™.\"! 28Ô\nChemins de fer de Paris à Lyon et à la Médi terranée. A l'occasion des fêles de Noël et du Jour de l'An, les coupons de retour des billets d'aller et retour délivrés depuis le 23 décem bre 1915, seront valables jusqu'aux derniers trains de la journée du 6 janvier 1916, étant en tendu que les billets qui auront normalement une validité plus longue conserveront cette vali dité. La même mesure s'étend aux billets d'aller et retour collectifs délivrés aux familles d'au moins i personnes.\nN° 113. Feuilleton du Petit Parisien.\nHaine éternelle 1\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nLA GUERRE! INFAME\nXVII (suite) Autour de la morte » Et quelle mort lamentable ! » Espérons, cher monsieur Fresnoy, » qu'après tous ces chagrins et ces maux, » la guérison viendra et qu'une paix glo » rieuse couronnera tant d efforts. » Quelle joie pour nous de vous retrouver ! t » Tâchez de nous donner de vos nouvelles. » Dès qu'une éclaircie se produira, nous » prendrons le chemin d'Amiens, à moins ,i> que déjà un heureux hasard ne vous ait '» rapproché de nous. , » Marie et moi, nous vous envoyons tous » nos vœux et l'expression de notre recon » naissante affection. » Vos toutes dévouées, » FANNY et MARIE. » Palmyre, à M. Dubois, valet de chambre, Hûtel Steinberg, Avenue du Bois, Paris. « Mon cher Dubois, » Ton maître, le baron Steinberg, n'aura • pas manqué de t'apprendre la fin sinistre » de sa fille, cette Frédérique si belle mais * vraiment si maltraitée par le sort. » Me voilà sans place, à moins que ta » puissante protection ne m'en procure une\n» bonne : lingère, par exemple, à l'hôtel de » ton richissime patron. » Dans le cas contraire, tu seras privé de » mon amitié, qui n'est pas banale, car je » fuirai Paris, dont j'ai soupé, pour aller » prendre un bain d'air pur dans les pàtu » rages de ma grasse province. » Ma maltresse regrettée, car elle était » vraiment unique, m a laissé, par un billet » de deux lignes, tracé quelques minutes » avant sa mort, une petite rente viagère » qui, jointe à mes économies, me permet » d'aller planter ma tente sous les pommiers » aux fleurs si jolies de ma verte Normandie. » Si tu veux y joindre ton magot, qui doit » n'être pas mince, nous pourrons nous la » couler douce, et, dans ce cas, tu sais, pas » de folies et respect aux jolies servantes. » Fais tes réflexions. » Tu me donneras ta réponse à notre pre » mière revue » PALMYRE. » Marc Fresnoy, à Mademoiselle Fanny Clairet, rue Caumartin, Paris. « Merci mille fois, chère Fannv, de votre « lettre qui m'a remis du baume dans les » veines. » Je me rétablis un peu de ma secousse » qui a été dure. » J'ai cru d'abord qu'on allait me couper » la jambe. » Il parait qu'on pourra éviter cette dimi » nution de ma personne, ce qui me sera » extrêmement agréable. » Mais que les Boches soient reconduits » chez eux avec le traitement qui leur est » dû ; que nous sortions triomphants, bien » qu'éclopés, de cet horrible passage ; que » nous et nos alliés nous rendions à ces bri » gands le mal qu'ils nous font avec usure, » et je ne regretterai pas mes blessures, dus-\n» sè-je rester béquillard, manchot et défiguré » toute ma vie. » Mon principal chagrin, c'est la douleur » que mes blessures ont faite au cœur de ma » mère. » Pour moi, je suie presque fier de souffrir » pour le salut de ma patrie. » Vaincre, tout est là ! » Les rendre impuissants à faire ce qu'ils >» font, c'est-à-dire une guerre de barbares » de voleurs et de sauvages, c'est le remede » qui seul me fera oublier tout le reste. » Pauvres chères amies, vous ne sauriez » croire combien je suis ravi d'avoir con » tribué à votre sauvetage. » Ce que j'ai appris, ce que j'ai vu de mes » yeux, et ce que j'apprends chaque jour en » core, me fait frémir de douleur et de co » lère. » Je n'ai jamais été cruel, mais, à ce sou » venir, il me semble que j'ai l'âme d'un » bourreau. » Laissons ce sujet de côté. » Je suis très bien soigné ici. » Je suis entouré d'attentions et comblé de » douceurs. » Un chirurgien à la main légère, très ins » fruit et d'une amabilité rare, panse mes » plaies avec une délicatesse extrême. » De gracieuses dames de la ville m'âppor » tent des fleurs. » C'est presque une satisfaction, d'être » blessé dans de telles conditions. » Ne vous apitoyez donc pas sur mon sort ' » Comme le roi Richard, prisonnier dans » sa tour, je chanterais presque si j'avais » de la voix sur l'air du vieux Grétry : • Si mes belles étaient ici, » Je me dirais plus de souci. » Mes belles, c'est vous ! » Merci de votre souvenir.\n» J'ai pour vous une grande amitié, parce » que je connais votre cœur et que vous êtes » douces et bonnes. » Je vous répète ce que j'écrivais tantôt à » ma mère, ma pauvre mère qui se tour » mente tant, quoiqu'elle m'écrive des let » très pleines de courage et de résignation : » Ayez bon espoir, confiance et croyez-moi » votre sincère et loyal ami. » Marc FRESNOY. » P. S. Un taube vient de jeter trois » bombes aux environs de notre hôpital. » Heureusement, il n'a fait que des dégâts » insignifiants. » Ce n'est qu'une simple distraction. » XVIII Pris au piège Quinze jouns plus lard, les chasseurs de Jean de Brault étaient revenus en arrière, quinze longs jours d'attente, de marches et de contre-marches, d'attaques partielles, ten tées ou soutenues avec des chances diverses. Peu à peu, la guerre prenait des aspects inconnus jusque-là et fort inattendus. Faite d'embuscades, de tranchées, de sou terrains, de mines et contre-mines, elle dégé nérait en une infinité de duels de comoa gnies à compagnies et de bataillons à batail lons, en attendant les grandes luttes. Quand viendraient-elles ? De part et d'autre, on s'observait. La victoire de la Marne semblait avoir barré à tout jamais le chemin de Paris à l'envahisseur, qui, prêt depuis longtemps, traître comme Judas, avait cru nous sur prendre sans défense et nous anéantir d'un seul coup. En attendant mieux, il se vengeait de sa\ndéfaite en écrasant la Belgique, en rançon nant nos villes de l'Est, en bombardant nos monuments, en détruisant tout sur son pas sage, en massacrant des enfants, des fem mes et des vieillards, en se livrant à des horreurs qu'eussent reniées des Peaux-Rou ges, et qui révolteront l'univers, le jour où le mensonge et l'hypocrisie des Boches écla teront en pleine lumière. L'heure sonnera où les comptes se régle ront, l'heure de la justice et du châtiment. Pour le moment, il fallait combattre et re pousser les hordes du kaiser et de son com plice, le vieux de Schœnbrunn, qui aurait dû songer, si près de la tombe, aux victimes qu'il allait fairê, parmi ses peuples et les autres. Quelle vision pour lui, à son dernier sou pir, que celle des morts entassés par. mil lions et des amas de squelettes qui, mena çants, tendront vers lui leurs bras déchar nés ! Rêve macabre, que nul avant lui, pas même les Tibère et les Néron du passé, n'au ront entrevu si grandiose et si funèbre ! Octobre venait de finir. Sur une ligne qui s'étendait de la mer à Belfort, les alliés et l'ennemi se trouvaient en présence. En somme, la Belgique et la France res taient envahies jusqu'aux points où nos pre miers succès avaient pu refouler les troupes de von Kluck et les autres légions de Guil laume et de son digne héritier. A l'extrémité de la forêt de Compiègne, à l'endroit où elle touche la forêt de Laigue, dont elle n'est séparée que par une route du côté de la plaine qui s'étena de Saint-Léger au-Bois jusqu'au taillis de Carlepont, les i chasseurs du commandant de Brault corn-\npaient à quelques pas de l'église d un village. Près d'eux, un bataillon de zouaves sta tionnait. L'ennemi n'était pas loin. Il occupait les plaines qui s'étendent de Ribécourt à Tracy-le-Mont. Là, il s'était retranché solidement, creu sant des fossés, convertissant des carrières en forteresses, entraînant avec lui en escla vage dans ces souterrains des femmes et des enfants, inaugurant des modes de com bats et d'atrocités inconnus aux plus mau vais jours du moyen âge ou de l'antiquité. Depuis son excursion à Sauvai, où il était arrivé pour assister à l'agonie de sa Frédé rique, Jean de Brault était devenu sombre et taciturne. Ses camarades et ses cavaliers eux-mê mes l'avaient remarqué. Plus que jamais il risquait sa vie avec une insouciance sans exemple, ménageant celle de ses hommes, et exposant la sienne à toute heure. Son attitude fiévreuse, sa tristesse, son énervement maladif, contrastaient avec la sérénité du major Rupert, tout entier à son service, plein de sollicitude pour ses compa gnons, dévoué à tous, s'exposant aux mê mes dangers et les affrontant avec la satis faction du devoir accompli. On eût pu le croire rajeuni, ramené à la belle vigueur de sa quarantaine. Par une nuit claire, vers trois heures, Jean de Brault, couché sur la paille, dans une grange déjà trouée par les obus et cri blée de balles, se leva sans bruit. (A suivre.) CHARLES MÉROUVEL\nLe Petit Parisien\nLe gérant, VEKDIEIL PARIS. VERDIKR. imprimeur du Petit Paruien, 18, rue d'Engbien.\n4\n3 %... |ex-couo Promesses ... 3 % amortissab 3 % Tunis 1892.. • • • Tonkm 1896... Afrique Occiden Maroc 1914.... VUle de Paru 1 z _ — 8 %j F Russes 4 % j — Consc — a %i oui e.. taie 865 892 898 899 910 912 880 890 lid. 891 896 H Obllg. com. 1879 — — 1891 — — 1899 315 .. — — 1912 182.. Oblig. Fone. 1879 — — 18S3 315.. — — 1885 .. .. — — 1885 . — — 1903 367 .. — — 1909 — 3 % 1913 388 .. Nord Est Lyon .. Midi Ouest Orléans Oblig. Nord 3 %... 331.. — Est 3 % 360 .. 3 % 1894 — Lyon 3 %. 5 % 190Ô — Midi 3 %... 348 .. _ 4 $1909 Espagne extérieure. Serbe 5 %1902... — Orléans 3 %. 376 .. 87 06 — Ouest3 %.. 358 .. Andaious... .. Saragos3e 395 50 4 H ia09 ... 325 .. Nord-Espagne .... 401 .. Rio Tinta. 1520 . Boléo Panama Turc unifié.*».. Suez 418 .. Distribution Ançentin 1909,.... Japon X9I3....... 449 .. 495 .. Electricité de Paris. Commentry-Fourcb Banque d'Algéri Courrières 1709 .. Aciér 4 de Ja Marine Compta d'Eacom Crédit Lyonnais Union Pansienn Usin* d.L B «-Loire MétalL de i'Ariôge. •••• .. Sucreries d'Eqypte. «... Azoff-Don Bq. N* du Mexique 890 .. Raffineries Say.. •. 253 •. jianque Privée.... Nord-Sud ! MARCHE EN BANQUE ACTIONS 1 | OUU«ATtONS I MAitwiff Amazones % 1906 192.. Colombie 5 % 1906 340 .. — 6 % 1911 Moscou 5 % 1908 430 50 Kast Kand 286 .. Petrograd 5 % 1908 399 .. Stockholm 1908 412 .. 34 .. — 1909 366.. 34 50 ..1 COURS DES CHANGES Londres. 27 7o./. . 2/ 8u ./. Petro rau j76 ./.à 184./. Espagne. 5ol 1/2 a 557 1/2 Suisse.... JlO l/2à 1121/1 Hollande 253 ./. à 257 ./. Danemark 155 1/2 à 159 1/2 Italie ... 87 1/2 a 99 1/2 Suède j 162 ./. à 1SJ ./. N.-York. 580 1/2 à 590 1/2 .Norvège.- 160 ./. â 164./. Portugal. 385 / a 405 ./.\nBœuf*. .Kil. 68.269 j Mouton..... .Kil. 17.090 Veau ....... 1 Porc .... 19.683 BŒUF (prix de kilogramme! 1/4 de de» .. 1 40 à 2 .. Aloyau 1 80 fi 3 2o 1/4 de dev.. 1 30 1 50 — déhanché 2 .. 3 40 Cuisses 1 60 S 10 Train l 80 2 60 Pis et col... 0 90 1 70 Paleron .... 1 30 1 70 VEAU Extra 2 80 à 3 .. 3* qualité... 2 .. à 2 36 1\" qualité.. 2 60 2 76 4* qualité... • • • • • • 2 a qualité.. 2 40 2 56 Pans cuisses 2 20 3 60 VEAU DE CAEN 1/4 de dev.. 2 .. à 2 40 | 1/4 de der.. 2 40 & 3 .. MOUTON (tant fressure! 2 40 à 3 .. 1\" qualité.. 2 60 à 2 80 Agn. s. téta. 2* qualité.. 2 30 2 50 Agn. de lait 2 20 3 20 3° qualité.. 2 .. 2 20 ni téte ni fr. 4* qualité.. 1 60 1 90 Pré salé eut. ... ... Gigots 2 80 8 80 — culotte.. 3 .. 4 •• PORC Extra 2 60 è 2 80 Jambons... 2 20 fi 2 90 1\" qualité.. 2 40 2 56 Poitr. salée. ... . .* 2* qualité.. Filet 2 20 2 36 — fraîche.. 2 40 2 90 2 20 3 20 Reins 2 20 2 86\nBEURRES (en motte?! Prix fermes. (le kilo Centrifuge ie fe- 1 Normandie—.. 5 ..*5 60 — Gonroay. 5 60 6 .. Bretagne 5 30 5 60 M. 4 70 5 60 Ciiarente 5 20 5 60 — Bretagne... 4 60 5 40 Nord Est*..,.. 5 .. 5 60 BEURRES Prix fermes. Fermiers.. RU Touiaine ...... 4 80 5 10 j • fi'iffir....... ...... | ŒUF3 Prix plus iaibles. Ufiduci, ....... ... ... Brie........... ... ... ien livres] Bourgogne.kU . . .. \\. . Le Mans 4 60 5 .' FausseTouaine lie miiiai Bourgogne.... 200 205 Bourbonnais... 190 210 Poitou 190 255 'i ouraine 205 255 Lhampagne.... 200 205 Picardie 9an VAn Auvergne...... 190 220 Midi 180 250 isonaandie .... 2ÔÔ 240 | Etrangers...... 150 lèè FR0MA8ES Prix soutenus. Bne Fermiers .. de oiiatoe) Coulomm. (100) 90 168 Haute marque. .. a ... Pont i'Evêque.. 110 115 Grand moule... 62 90 Livarot Moyen moule.. 42 80 Gruyère ( 100 ki) 320 360 Petit moule.... 35 60 Roquefort Bondons(ie cent) .. .. Port Salut Gournay Gorgonzola.... 290 340 Camembert.... 70 105 Hollande.\nHaric.v.( look. 50 110 Poires (100 lc.1. 35 120 Pois, 40 60 ChâtaigneJlOOkl 20 60 CarottestlOOb» 30 45 Hollande Algér. 40 50 Navets ....... 10 20 Endives ••••«•• 120 150 Panais ........ 15 25 Tomates ...... 40 70 Poireaux...... 50 80 Champignons., 150 200 0ignous(100k.' 32 40 Cerf euil (100 k.! 60 70 Ail.....(100 k.) 170 220 Choux (lecent). 8 45 EchaloteilOOk.] 100 200 — lleurs... 85 Mâche(100 k.). 20 80 55 Cresson (12b.|. 1 10 2 25 Noix éc.(100 kj 100 Crosnes (100 k.) 50 100 Haï. secllOO k.1 75 110 Dattes. .*•...•• 120 140 PommesflOO k.j 10 110 Lentilles(100k.l 60 120 EpicarUs...... 40 55 Uranges(lOOO). 35 80 poisson. — MARÉE Poissons marée (le kilo) Poisson d'eau Barbues....... 2 50à5 .. douce (le kilo. Bars.......... 2 50 4 50 Anguilles vtvao- Crevettes urines 2 .. Z ou 2 50 3 25 — Salicoques.. 8 •• L6 •• Barbillons.:::: 1 50 2 .. Dorades....... 3 • • • • • Brèmes....... 0 75 1 75 Homards...... & .. 6 .. Brochets-,, 2 50 4 bu langoustes .... 2 &U 6 .. Carpes 1 .. 2 50 Limandes ..... 1 .. 2 .. Gardons....... 1 .. 1 75 Lottes......... 2 • • 2 50 Goujons,...... 3 •• 4 50 Merlans ...•••• 1 50 1 75 Perches • 75 2 25 Mulets........ 2 50 4 50 Saumons ...... Rougets....... 2 50 4 .. Tanches....... î 2 50 Soles ......... 2 50 7 •• Truites........ 5 .. 6 .. Thons........ • • • . .. Truites saumon. 6 Turbots....... 2,50 .5 .. le mute Raies douces... lia pièce) Escargots bou- • •• • •• chés 15 .«42 .. — mâles... • •• • •• hbres ....... — bouclées. • •• • •• petite gris ... i ::*è :: Harengs—..... fie cent) 15 ..t. .. Ecrevisses..... Qe cent) Maquereaux — . 50 .. * VOLAILLES naoiéœî Canards Rouen. 6.. Ù7 .. PouletHouduu. 650rK>.. ■— Nantes & 50 7 .. —■ Nantais . 3 - - i Rn ordin.. 3 .. 3 50 — Gâtinais. 3 .. 7 an Pintades...... 3 .. 5 50 — Bresse... Dindons.. 12 ..16 .. — Touraino. 3 II 7 50 uies.......... • •• • • • — Chartres. 3 50 8 .. Pigeons —..... 1 25 2 50 | - Charente, • ••»«•\nA la Sorbonne. Dimanche prochain, à 3 heu res, 12 e matinée nationale. L'allocution sera pro noncée par le général Malleterre. Avec une importante scène interprétée par les artistes ne la Comédie-Française, le concert réunira Mlle Ge neviève Vix, de l'Opéra-Comique ; Mlle Lucie Caffaret, l'excellente pianiste ; M. Henri Rabaud et l'orchestre de la Société des concerts du Conservatoire. A l'Opéra. Aujourd'hui, à 3 h. 1/2, représen tation russe organisée par l'Union pour la Bel gique et les pays alliés et amis : Hymnes natio naux des alliés (Mme Félia Litwinne et l'orches tre) ; Schelierazade, conte persan en un acte de MM Bakst et Fokine, musique de Rimsky Kor sakow (Mme Flore Revailes ; MM. Grégoriew, Bolm, Jazwinsky, Cechetti) : l'Oiseau de jeu, musi que de Strawinsky (conduite par l'auteur), dansé par Mlle Xénia Maclezova; MM. Massme, Çec chetli, et Mlle Tchernichova. Entr'acte de 30 minu tes pour le thé, présidé par les artistes des théâ tres de Paris. La Princesse enchantée (musique de Tchaïkowsky. décors et costumes de Léon Bakst (Mlle Xénia Maclezova; M. A. Bolm); Soleil de nuit (création 1 , jeux et danses russes de L. Mas sine, musique de Rimsky-K.arsa.kow, décor de La rionow (.SOI. Massine, Zwerew, soprano-solo ; Mme Laute-Bnm, de l'Opéra) ; Mélodies russes, par Mme Félia Litwinne : ai Chanson géorgienne (Hachmaninow) ; b) Aux charnpiqnons (Moussorg sky) ; ci llopak (Moussorgsky) ; le Prince Igor (danses poi'ovtsiennes, musique de A. Borodine) L'orchestre sous la direction de M. Rhené-Baton. Le programme sera vendu par les artistes des principaux théâtres de Paris. A la Gaîté. Tous les soirs, à 8 h. 1/2, jeudi, samedi, dimanche et lundi prochains, matinées : Vous n'avez rien à déclarer ? Athénée. Ce soir, 8 h. 30, et demain matinée, S h. 30, et soirée, 8 h. 30, l'Ecole des civils , de Rip. Bouffes-Parisiens. Tous les soirs. Kit, avec Max Dearly. Matinées du Nouvel an : jeudi 30, sa medi l ar et dimanche 2 janvier. Folies-Bergère. Ce soir, relâche pour répéti tion générale de la grande revue d'htver des Fo lies-Bergère : Jusqu'au bout ! ' Concert Mayol. Aujourd'hui, avant-dernière de Cora Laparcerte pt sa troupe. En raison de la mise ai scène de Madame Bou-Dou-Ba-Da-Bouh et pour répétition, il n'y aura pas de matinée de main. Demain soir, dernière de Cora Laparcerie. Vendredi, première de Madame Bou-Dou-Ba-Dar Bouh ! A la Scala. 8 h. 30, Taisez-vous ! méfiez-vous ! avec Mistinguett. Girier, Vitry, Myrthill, Hemdey. Mary Max. A l'Eldorado. 3 h., mat., faut. 0 fr. 50 ; 8 h. 30, Branem, des chansons et Joue Pouchu. ALHAMBRA. Pour la réouverture de ven dredi 31 décembre, un programme d'attractions ■toutes sensationnelles a été composé. Une mati née spéciale sera donnée le samedi l er janvier. Location ouverte : Roq. 00-10. A l'occasion des fêtes du Jour de l'an, le Nou veau-Cirque donne des matinées â 2 h. 1/2, au jourd'hui, jeudi, vendredi, samedi l er et diman che 2, avec les attractions et Antonio, toréador. Soirée à 8 h. 1/2. Location ouverte de 11 h. à 7 h. GAUMONT-PALACE. A 8 h. 20, Aimer, HCjP pleurer, mourir ; Noël breton. Films de xsgr guerre : Dans les tranchées de Lorraine; Au sommet du Vieil-Armand. Location, 4, rue Torest, de 11 à 5 h. Téléphone ; Marcadet 16-73.\nPROSTATE ET MALADIES DES VOIES URINAIRES L'homme souffre et meurt par son appareil urmaire et. particulièrement, par sa prostate, beaucoup plus que par n'importe quel autre or gane. 11 n'existe pas de maladies entraînant des conséquences aussi pénibles et désastreuses, tant au moral qu'au physique. Or, il est parfaitement prouvé aujourd'hui que les maladies urinairas tes plus invétérées et les plus graves (hypertro pie de la prostate, prostatite, urétrite, cystite, goutte matinale, filaments, rétrécissements, in llammation, congestion, engorgement, besoins fréquents, infection, rétention, etc.) sont guéries radicalement et définitivement sans interventions dangereuses, sans opération, par la nouvelle et sérieuse méthode du Laboratoire Urologique. Cette nouvelle méthode scientifique, extrême ment efficace et tout à fait spéciale, possède une puissance curative profonde de beaucoup supé rieure a tout ce qui a été fait jusqu'à ce jour pour la guérison de ces redoutables affections. Elle conduit sûrement à une véritable guérison complète et définitive, tout en étant absolument inoffensive et facilement applicable par le malade sans perte de temps. Rappelons que la Clinique Urologique, 8, rue du Faubourg-Montmartre, Pa ris, répond gratuitement à toutes les demandes de consultations qui lui sont adressées par let tres détaillées ou verbalement par ceux qui se présentent.\n&z /7rzaAjp£4€. \\OVJQUti s\nLà BOUÉE DE SAUVETAGE • ./ t. >K i 1« ISS J Tel au milieu de la mer en furie le nau fragé s'accroche avec toute sa force à la bouée ou à l'épave du navire qu'il peut sai sir, tel le malheureux atteint de bronchite, catarrhe, asthme, rhume persistant, etc., doit s'attacher au Coudron-Cuvot, qui ie guérira sûrement de sa maladie. L'usage du Goudron-Guyot, pris à tous les repas, à la dose d'une cuillerée à café par verre d'eau, suffit, en effet, pour faire dis paraître en peu de temps le rhume le plus opiniâtre et la bronchite la plus invétérée. On arrive même parfois à enrayer et à guérir la phtisie bien déclarée, car le gou dron arrête la décomposition des tubercules du poumon, en tuant les mauvais microbes, causes de cette décomposition. Si l'on veut vous vendre tel ou tel produit au lieu du véritable Goudron-Guyot, méfiez v?us ' c ' es ' P 3l, intérêt. Il est absolument nécessaire, pour obtenir la guérison de vos bronchites, catarrhes, vieux rhumes négli gés et a fortiori de l'asthme et de la phtisie, de bien demander dans les pharmacies le véritable Goudron-Guyot. Afin d'éviter toute erreur, regardez l'éti quette ; celle du véritable Goudron-Guyot porte le nom de Guyot imprimé en gros caractères et sa signature en trois couleurs : violet, vert, rouge, et en biais, ainsi que l'adresse : Maison FRERE, 19, rue Jacob, Paris. Prix du Goudron-Guyot : 2 francs le flacon. Le traitement revient à 19 centimes par jour et guérit P S. Les personnes qui ne peuvent se faire au goût de l'eau de goudron pourront remplacer son usage par celui des Capsules- Guyot au goudron de Norvège de pin mari time pur, en prenant deux ou trois capsules à chaque repas. Elles obtiendront ainsi les mêmes effets salutaires et une guérison aussi certaine. Prix du flacon : 2 fr. 50. r* A rte A B I La Maison FRERE, uAUI.AU 19, rue Jacob, Paris, envoie, à titre gracieux et franco par la poste, un flacon-échantillon de Goudron GUYOT ou de Capsules GUYOT, à toute personne qui lui en fait la demande de la part du Petit Parisien. Pflilß une PMI |H? Tous articles pour militaire» ruun IIUûrUILUU Catalogue illustré gratis sur demande— PIAT'S, 17, rue d'Enghien. Paris (X«J. Achat tous Titres i» Comptant BANQUE RICAUD.SU PAR ACTIONS, 4 «t 6,r. de Sêze, Paris I -Grippe- Toux, Rhumes, Asthme, Catarrhe Sirop des Vosges Gazé Toute femme qui souffre d'un trouble quel conque de la Menstruation, Règles Irrégullèrea ou douloureuses, en avance ou en retard. Pertes blanches. Maladies intérieures, Métrlte, Fibrome, Salpingite, Ovarite, Suites de oou etiea, guérira sûrement sans qu'il soit besoin de recourir à une opération, rien qu'en faisant usage de la JOUVENCE de l'Abbé SOURY uniquement composée de plantes inoffenslTes Jouissant de propriétés spéciales, qui ont été étudiées et expérimentées pendant de longues années. La JOUVENCE de l'Abbé SOURY est faite expressément pour guérir toutes les maladies de la femme. Elle les guérit bleu parce qu'elle débarrasse l'lntérieur de tous îes éléments nuisibles : elle fait circuler le sang, décon gestionne les organes en même temps qu'elle les cicatrise. La JOUVENCE de l'Abbé SOURY ne peut Jamais être nuisible, et toute personne qui souffre /ÎS d'une mauvaise circula- JL* /jV-v» tton du sang, soit Varices, /s /L-gB i\\ Phlébite, Hémorroïdes, soit (g WjPÛÉaa 1 de l'Estomac ou des Nerfs, g 1 Chaleurs, Vapeurs, Etout- l VqSgJ / tsmants, soit malaises du / RETOUR D'ÂGE doit employer la Bxig«r ce portrait M 8,,.501! en tonte confiance, car elle guérit tous les Jours des milliers de désespérées. Le tlacon, 3 îr. 50 dans toutes Pharma cies ; 4 fr. 10 franco. Par trois flacons, franco, contre mandat io fr so adressé à la Pbarmacie Mas. DUMONTIER, â Rouen. /Notice contenant renseignements gratis)\nIl TAISEZ-VOUS ! MÉFIEZ-VOUS ! Femmes de France ! car les Allemands vous guettent et espèrent vous ressaisir et vous faire adopter de nouveau leur mode oatrancière et perverse. Il vous sera facile d'échapper à l'étreinte ennemie en achetant toutes LA VERITABLE MODE FRANÇAISE DE PARIS qui ne publie que des modèles simples, pratiques, élégants, choisis dés leur appari tion parmi les innombrables créations dues aux doigts de fée des inimitables Parisiennes. C'est dans les ateliers de La Véritable Mode Française de Paris 7, rue Lemaignan, parc IVlontsouris (Métro \"La Glacière\"), que se font les patrons en papier fort spécial sur mesures de tous les modèles parus dans le journal, ajustés sur la personne et limés immédiatement. La Véritable Mode Française de Paris parait chaque mois SUT 28 pages de papier de luxe avec des suppléments variés. Celui de ce mois comprend deux patrons découpés :an d'une Jolie matinée, l'autre celui d'an coquet bonnet. L'abonnement d'un an ne coûte que 6 fr. C'est le plus joli cadeau qu'on puisse faire à l'occasion du jour de l'an. Un numéro spécimen est expédié contre 0 fr. 60 adressés à M. THORAVAL, gérant, 7, rne Lemaignan, PARIS BAGUES ALUMINIUM POU, modèles assortis, 18 fr. le cent, 160 fr. le mille ; avec appliques variées, 5' la douz., 35' le cent. Nombreux mod 1 » riches, 14' la douz. Morel, 2. r. Lemercier. Paris. Ptmpe hydraulique, 20 litres minute, 150 kilos accumulateur acier. 30 litres, 150 kilos avec charge, disponible. Ecrire : Havas, Paris. Poudre Asein, raffermit, développe les seins, 5 fr. Ecr. M. Dufour, 8, rue Emile-Gilbert. GRIPPES.RHUMES^ ROBERTSS. O.S. r.de la Paix. Pari». Franc» 1.60. 1 AUX LIONS DE FAÏENCE 90. rue de Rivoli, E s?*\"Àcç°es Livraisons franco Parts et Ban/iaue m LES \"SIGNES SACRES\" CROIX DE CONSTANTIN ET ou CŒUR SACRÉ DE JÉSUS 4 GRANDEURS 22-30-40 et 5054 de haut Sons la Couronne Chez, les BIJOUTIERS en OR depuis 35 f ; ARGENT depuis Sf. BRONZE depuis 2Î 50 A. AUGIS. BIJOUX SYMBOLIQUES 32. Rue de la République . LYO N Une part du Produit est affectée à l'œuvre des Français prisonniers ryPHILIS guérie sans piqûres, vingt an» de succès par les Jouttes BT-MARC au TAYU YA, amélioration immédiate des iOUtteS S.J,-iW2LK.to au XAXWI4*-, umeiiummu tecidents tertiaires-* Ataxie,Rhumatismes, Ulcères, Eczéma. o araûjsie, Gommes, Plaques, Boutons, Chute de cheveux, Mèvritt, Ecoulements. Le II .10 fr.Gde Ph.!ypéa.24,r. Etieaae-Mtrcêi, Paris. IMPRIME AVEC tFg ENCRES I,EI fiANC ET O*\ni 4-' m mm m ** S. 1 1' \"t ' \"-A\nGo Pharmacie de Famille « Hygiène Toilette MENOL Antiseptique idéal Crevasses, Engelures, Gelures Dans toutes les Pharmacies Renseignements et échantillons : 17. rue Ambroise-Thomas. Paris. POUR NOS \"POILUS\" MONTRÉ-BRACELET HAUTE NOUVEAUTE Cadran radium (Mires A àgiiilai lumineuse y Visible dans ta nuit la plut complète ae».' a m m (< S 0 m es Garantie M ans Grandeur naturelle PRIX EXCEPTIONNELS N° l. En nickel on acier 13 11g. M e cyl. (s» rad.) ISt N» 2. Avec cadran radlnm, M» cyl., 6 rutila... Hs» N° 4. En argent. M' cyl. 6 rubis, cadr radium. 17 M N° 5. En acier ou nickel. 13 ilg. M* Ancre, 10 rubis, article soigné (sans radium). 15 • N° 6. Avec cadran radium i» s» N° 7. En argent. M' Ancre 15 rubis (s« rad.) 19 Si N° 8 Avec cadran radium supérieur 25 > Supplément pour grille protège-verre (garanti) 12* Expédition Iranco contre mandat ou remboursement. Pour militaires, la poste n'accepte pas les H M DEPREZ, 24, rue Meslay, Paris. DIABETE-ALBUMINE éri&on ratiicsUo, sans Kogfmm Gratis et Franco, Méthode Poulain , 27- Rue St-Lazaro~ Paris _ OAI IDGT ACHAT DE TOUS TITRES DU UriO EL ARGENT DE SUITE BANQUE GIRON (53* aniL), 07, r. Rambuteau, Paris ' G!-E(tKORRH.\"3ic,CïSTITE. P3OSTATITE, G-Jèrison certtir.c. « V, FP* **lC- P!t la «ÎÇWÇCrME Il 1 1 - siaw - Fgy lII d E.E DE BpyrLM 4*25 denn toutes PhirT-iocinr.-' MALADES Voua qui aoutfrem de! cœur, estomac, diabète, albumine, constipa tion, entérite, rhumatisme, pr.tftatite. goutte, obésité,eczéma. neurasthénie, «te Quérisaex-vcus par fa méthode ABSOLUMENT VEGETALE de M. l'Abbé WAURJL C«ré de Martuinnevilie (Somme). Brochure Gratuite. POILS ci duvets détruits radicalement par la CREME EPILATOIRE PILOB* Effet garanti. Le flacon 4 francs /co. DULAC, Chimiste, 74. RUE LEPIC. PARIS. EmM et Réparation en 3 ZxSViŒS KR&cHf 8, Chaussée d'Antin (Opéra). 88, r. Clianancotirt (Mctro HarbM de i« Maternité de Parla» .reç. pena. t w époq.- Ecrire ira. fsc* ter* M. rat» tioreL BSE-F^-££I»*IUPUiS.BS.B d SniASBOURB .IAUrUK» gf i-»«_ U1Ï..00 *<*-, èASE-FEBfiS£ fc ££££»&£ meâàâLfl ûkswmm i-d.30.mi1. mohtmmtrm Conault. tte heure et dim. 8\" ET ÂGE. PAS D'EMSEIGKR. Prix Modérés. SA6E-FEM. 1 f 3.BouI.HA6EHrA r , SAGË-IF\nLE PETIT PARISIEN P !S'Ï»£\" les œuvres de nos meilleurs romanciers\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,827426"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1915-12-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117751614","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117751614","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117751614","http://gallica.bnf.fr/ark:/12148/bpt6k5656648/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}