{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5189355","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1899/06/13 (Numéro 8264)."],"contentAsText":["VINGT-QÛÂfftIËME ANNEE. N\" 8264.\nLe numéro s 6 centimes\n\\ ~ \\ i l- J MAKDUS JtîÎN m\nLe Petit Parisien\nA.BOJWÏtfEMEI'JTS PARIS et DÉPARTE M E NTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. On «'«bonne sans trahi dans lons («s Bureaux de pont»\nPirsctfon : 18, Rne d'Enghien. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) : 5 Centimes.\nANNONCES S'adresser & L'OFFICE D'ANNONCES, 10, Place de la Bourse, 10, PARIS et àla \" Salle des Dépêches \" du Petit Parisien , 10, boule*. Montmartre.\ntrices'fle tous les citoyens, sous l'égide de la République.\nMEURTRES PASSIONNELS\nEst-ce que Chambige, est-ce que Wla flimiroff feraient école ? On se souvient du drame de Sidi-Mabouok, dont la victime fut une jeune femme de trente ans, mariée, mère de famille, que, dans l'entraînement de la passion, son amant tua parce qu'il voulait l'arracher à la réalité décevante ? 11 comptait bien, d'ailleurs, ne pas lui survi vre, mais sa main, qui n'avait pas faibli dans le meurtre de celle qu'il aimait, hésita à trancher sa propre vie. Il ne sut pas mourir à son tour et fut condamné à sept ans de réclusion par la Cour d'assises de Constan tine. L'autre affaire eut pour théâtre un éta blissement de Ville-d'Avray et se termina de la même façon. Wladimiroff, qui terri fiait la femme dont il s'était épris en lyi di sant qu'il se tuerait si elle ne l'épousait pas, ne dirigea que sur elle le revolver qui de vait être l'instrument de son suicide. Con damné aux travaux forcés, il a bénéficié, comme on sait, d'une commutation de peine, %t finalement a été rendu à sa famille qui le réolamait. C'est un drame presque semblable que celui qui vient de se dérouler aux environs de Chaville, dans l'une des avenues du pit toresque coteau qui domine l'étang d'Ur sine. Et ici, comme dans ces deux tragédies, la victime seule nous intéresse et nous émeut. Notre pitié va toute à la pauvre fille attirée par une triste fatalité dans ce guet apens tfe la mort, à la jeune ouvrière qui avait quitté son atelier séduite par la pers pective des beaux jours qu'on lui promet tait, huit jours de campagne et d'air pur, ce rêve irréalisable de tant de petites Pari siennes que les rigueurs du sort rivent à leur labeur quotidien. Elle avait écrit d'Ur sine à une amie : « Je fais ici provision pour deux de force et de bon air », lui di sant qu'elle lui révélerait à son retour toute la joie de ses poumons et de son cœur. Hélas ! ce retour ne s'effectua pas. Sa félicité ne devait pas avoir de lendemain. *\n* * Celui qui s'était fait le guide de ses joyeuses excursions lui proposa de mettre par le suicide un terme à leur bonheur com mun. Il voyait avec inquiétude l'avenir qui leur était réservé. Pourquoi dono, au lieu de se séparer, ne quitteraient-ils pas ep semble une vie qui leur serait désormais & charge? C'était la voix insinuante du tenta teur; elle fut entendue. La jeune fille con sentit. C'est, du moins, la version du meurtre qu'a produite le survivant. Est-elle véridi que ? Est-elle détruite parce que des ecchy moses ont été découvertes sur les bras de la morte? On ne saurait dire. Il semble, en tout cas, que la jeune fille n'a pas fui devant la mort; elle n'a pas crié, elle n'a pas dé tourné d'elle le bras du meurtrier. Docile ment elle s'est laissée entraîner au suicide. Lui, affolé à la vue du sang répandu, s'est enfui ; puis, se ravisant et la réflexion aidant, ayant honte de sa lâcheté, il voulut tenir la parole qu'il avait donnée à la morte. On l'en empêcha. Son affaire est olaire; elle n'implique au cun mystère ; il a avoué le meurtre com-\nmis; il a reconnu qu'il avait achevé la jeune fille gui agonisait; c'est même un trait d'hu manité dont il se pare avec une inconscience évidente. Il est permis d'avancer que les jurés de Versailles se montreront sévères pour cet assassin. Une circonstance atté nuante sera cependant invoquée en sa fa veur; les médecins légistes qui intervien dront ne manqueront pas de l'appeler un monomane du suicide. Dans ces cas de survie au « suicide à deux » les jurés se laissent parfois fléchir et prononcent l'acquittement du meurtrier. Mais il faut que la volonté de mourir du sur vivant soit attestée d'une manière bien for melle et que même par de graves blessures il puisse apitoyer sur son sort le Jury et la Cour.\nEn janvier dernier, le Jury de la Seine acquittait de la sorte un voyageur de com merce traduit devant lui pour assassinat. L'accusé avait tenté de se tuer avec sa maî tresse. Celle-ci avait, de sa main, écrit le billet suivant adressé au commissaire de po lice : « Dégoûtés de la vie et ne pouvant nous unir, nous préférons nous détruire en semble. » Puis elle avait avalé une forte dose de laudanum. Mais comme la mort tardait à venir, son amant l'avait achevée d'un coup de revolver, avant de se tirer lui même une balle dans la tête. On parvint à le sauver. Quand il parut devant les juges, presque aveugle, la tête comme mangée par la blessure qu'il s'était faite, le Jury l'estima assez puni et l'acquitta. Dans ses souvenirs de président d'assises, M. Bérard des Glajeux signale un curieux précédent à cet acquittement. Un chirurgien de marine attaché au port de Rochefort, Prosper Bancal, était accusé d'avoir assas- I siné.dans un hôtel delà rue Saint-Augustin, une femme mariée et mère de famille qu'il avait détournée de ses devoirs. Cette femme, qpi ne pouvait être à lui et n'était plus maî tresse de régler sa vie à son gré. décida son amant à préparer un double suicide. Elle voulut mourir la première. Son agonie donna lieu à une scène horrible. La déses pérée avait absorbé de l'acétate de mor phine ; pour abréger ses souffrances, le chirurgien lui pratiqua deux saignées aux jambes, saignées qui furent encore inutiles. Il se décida alors à lui ouvrir les artères du bras, et comme la malheureuse femme respirait encore, réunissant tout son cou i rage, il lui porta un coup de bistouri en plein cœur.\nJ JltlU WWUI . Ce n'était que moitié de besogne faite. Il s'agissait maintenant de s'attaquer à sa pro pre vie. Retournant son bistouri contre lui même, il se frappa trois fois; ce fut vaine ment. On le retrouva inondé de sang, hagard, épouvanté, réduit à l'impuissance du meur tre dans l'effondrement de ses facultés et de son courage. Devant la Cour d'assises, il raconta, en pratioien accoutumé aux opéra tions sanglantes, comment il avait donné la mort et ce qu'il avait fait pour mourir. On l'acquitta. C'était en 1835, époque où les juges n'affichaient oependant encore aucune .tendresse pour les auteurs de crimes dits passionnels. Ces crimes d'amour se retrouvent par tout, sous tous les climats, dans toutes les classes*. Il y a partout des dons Juans qui mo nologuent comme Hamlet et se jouent avec la même insouciance de la vie des pauvres Ophélies qu'ils ont détraquées. Cette recherche dans le néant de je ne sais quel hyménée suprême, gagne jus qu'aux milieux rustiques. On trouv a un jour dans les bois de la Princerie, en Seine et-Marne, le cadavre d'une jeune fille de dix-sept ans, étendue, la tête fracassée, sur un lit de neige. Le sang qui avait coulé de sa blessure lui avait fait dans cette neige une auréole sanglante. Détail qui fut relevé: un mouchoir blanc, attaché au poignet de la morte, était noué, par l'autre bout, à un second mouchoir de couleur, dont l'extré mité était déchirée. Un jeune gas d'un vil lage voism donna bientôt l'explication du drame qui s'était passé en cette futaie dé serte. Il aimait cette jeune fille, et comme un mariage était impossible à cause de leur jeunesse, Us décidèrent de se tuer. Ils allè rent une nuit, à la sortie d'un bal, les mains liées par leurs mouchoirs en signe d'union, dans ce coin de forêt où un vieux pistolet servit au meurtre. D'un premier coup, le gas tua sa fiancée ; d'un autre, il se blessa. « Mutant manqué, disait-il en Cour d'assi ses, je n'ai pas eu le courage de recommen cer ; l'amour de la vie m'a repris et j'ai pré-\nféré manquer à ma parole. » Vingt ans de travaux forcés échurent au meurtrier. Assez récemment, un journal américain racontait que dans une des rues les plus fréquentées de New-York deux fenêtres de deux maisons s'étaient brusquement ouver tes en même temps et qu'une jeune fille et un jeune homme y étaient apparus tenant chacun à la main un revolver. Deux détona tions qui éclatèrent aussitôt annoncèrent à la rue ce double et étrange suicide provo qué, parait-il, par une opposition au mariage des deux jeunes gens. a **\ns m C'est l'association constante, profonde, mystique, de l'amour et de la mort. Il y a deux ou trois mille ans, le cantique biblique le disait : « L'amour est fort comme la mort », pensée que tous nos lyriques ont répétée. « C'est un couple fraternel que l'amour et la mort, » a écrit Léopardi. Le tragique poème de L. Ackermann, 1 Amour et la Mort, roule sur le même thème, qui fait également le sujet d'un livre du philosophe allemand Feuerbach : « L'amour nous en fante et nous anéantit, nous donne la vie et nous l'ôte ; il est du même coup l'être et le non-être... » Etonnante antithèse, phénomène psycho logique que met en relief encore le drame de Chavule! Dominée par sa passion, la jeune fille, timide et réservée, qui d'ordi naire se révolte au seul nom de la mort, ose la regarder en face et ne se trouble pas de vant l'arme meurtrière. Elle souriait à la mort, comme la femme de trente ans à la villa de Sidi-Mabrouck, comme la maltresse de l'archiduc à Meyerling, comme la femme aux veines ouvertes du chirurgien Bancal, la petite ouvrière trouvée inanimée, victime de la terrible chimère, parmi les fleurs du gazon et ce joli bois de Ghaville qui entoure de ses vertes frondaisons la tache bleue de l'étang d'Ursine. JEAN FROLLO\nDEMISSION DU MINISTÈRE\nOn verra plus loin, par le compte rendu de la séance de la Chambre, que le Ministère présidé par M. Charles Dupuy est démission naire. A l'issue de la séance, les membres du gouvernement ont tenu une courte réunion au Palais-Bourbon, dans le bureau réservé à leurs délibérations. Us se sont rendus ensuite à l'Elysée, où M. Charles Dupuy a remis la démission collec tive du Cabinet entre les mains du Président de la République. M. Loubet a pris acte de cette démission en priant les Ministres d'assurer l'expédition des affaires courantes. Le Président de la République fera appeler ce matin à l'Elysée le président du Sénat et le président de\"la Chambre pour les consulter sur la situation politique et sur la formation du nouveau Ministère.\nLA CHUTE DU CABINET\nLe Ministère Charles Dupuy a vécu. Il n'a pas succombé, en réalité, sur une ques tion spéciale, mais bien parce qu'il s'était attiré l'hostilité de tous les groupes par les indécisions et les oscillations d'une politique sans fixité. Ainsi que cela se produit souvent, la séance d'hier a été la date et non la cause de sa chute. Il devait fatalement être mis en minorité sous un prétexte quelconque. Ayant déplu successivement aux divers partis, il ne pouvait plus compter sur la confiance d'auoun ; sa défaite est pleine d'enseignements, à tous les points de vue. Ce que le pays attend, et ce que le Parle ment veut, c'est un gouvernement s'ap puyant uniquement sur les républicains et les conviant tous à l'œuvre commune de la défense de la République en remplissant avec fermeté les devoirs qui incombent à ceux auxquels est confiée la responsabilité du pouvoir. Ces devoirs, qui sont associés à des droits, impliquent non seulement le main tien de l'ordre matériel, mais le rétablisse ment de la paix dans les esprits en impo sant à tous les grands oorps constitués l'o bligation de se maintenir strictement dans leur rôle. Sans violence, comme sans faiblesse, le futur Ministère devra s'inspirer des volon tés évidentes de la Chambre, en replaçant chacun dans sa sphère, sans permettre qu'il en sorte. C'est ainsi que l'on arrivera à l'apaise ment nécessaire, à l'ombre des lois proteo-\nINFORMATIONS POLITIQUES\nLes Républicains Progressistes Le groupe des Républicains progressistes s'est réuni hier à la Chambre, sous la présidence de M. Méline. Le procès-verbal suivant a été com muniqué : Les Républicains progressistes se sont réunis â une heure. Ils ont délibéré sur la situation et sur l'attitude qu'il y lvait lieu de prendre vis-à-vis des ouvertures faites par les bureaux des autres grou pes de Gauche. A l'unanimité fi a été décidé que les Républicains progressistes prendraient part & la délibération des bureaux des groupes. Ont été désignés pour faire partie de la délégation : MM. Méline, Berger, Boucher et Dulau, auxquels ont été adjoints MM. Aynard et Charles Ferry. Les délégués du groupe arrêteront aujourd'hui les déclarations qu'ils devront porter à la réu nion générale du Sénat au nom de leurs amis. Election au Conseil général Dans le canton d'Anglure (Marne), M. Forgeot, radical, a été élu conseiller générai par 1,488 voix sur 1,585 votants. Il s'agissait de remplacer M. Hadel, républicain, décédé.\nUN DRAME DU VITRIOL\n(De notre correspondant particulier)\nMeaux, 12 juin. Une je.*\"ni passementière domiciliée à Chel les, rue do Lagny, Mlle Ernestine Houillard, âgée de viDgt et un ans, entretenait depuis deux ans des relations suivies avec un serrurier nommé Henri Weisse, âgée de dix-neuf ans, du quel elle avait eu un enfant Ernestine Houillard, qui est sur le point d'être mère une seconde fois, soupçonnait son amant de la tromper et souvent des scènes de jalousie, motivées par l'inconstance de ce dernier, qu'elle ne pouvait empêcher de fréquenter les fêtes en vironnantes et les joyeuses compagnies, écla taient entre eux. Hier, Ernestine Houillard se rendit à Paris, acheta un demi-litre de vitriol chez un mar chand de couleurs et revint à Chëltes. Jusqu'à onze heures du soir, elle attendit son amant et eut avec lui une entrevue à la suite de laquelle ils passèrent la nuit ensemble. Rien dans les paroles de la jeune Aile ne tra hissait la vengeance qu'elle préparait. Vers deux heures du matin, elle se leva et versa le vitriol dans une petite casserole qu'elle dissimula et mit à sa portée, et quand, vers six heures, Weisse se leva pour rentrer chez ses pa rents, elle lui lança en pleine figure le dange reux corrosif. Weisse est grièvement brillé. On craint pour ses yeux. Le médecin qui lui a donné des soins ne pourra se prononcer avant quelques jours sur la gravité de son état. Il a été conduit chez ses parents. Quant à Ernestine Rouillard, qui a été arrêtée par la gendarmerie, elle vient d'être écrouée & la prison de Meaux.\nDRE SEMAINE DE FÊTES A PARIS\nJTOMOBILR DES TUILERIES Cest hier après-midi qu'ont commencé les fêtes organisées au profit des pauvres par le Co mité des fêtes annuelles de Paris, présidé par M. Muzet, député du premier arrondissement. Tout l'après-midi a été consacré au sport auto mobile et aérostatique, et, 4 en juger par l'em pressement avec lequel les Parisiens sont ve nus apporter leur obole aux organisateurs, il faut reconnaître que l'intérêt de la fête a mar ché de pair avec leur générosité. Au centre de la grande allée qui coupe le jar din des Tuileries, face à la rue de Rivoli, se trouvait la tribune.offlcielle, étincelante de ve lours et d'or. C'est 14 qu'ont pris place les invi tés de marque, sénateurs, députés, conseillers municipaux, membres du Conseil d'administra tion de l'Automobile-Club de France. Les entrées de la tribune étaient gardées presque militaire ment par les huissiers de la Ville de Paris et les valets de pied de l'Automobile-Club. En face de latribune était installée la mnsique militaire du 130* de ligne, dirigée par son chef, M. Barthès. A droite et à gauche se trouvaient d'antres tribunes dont les prix d'entrée variaient de 5 à 20 francs. Les places populaires à 2 francs étaient disposées tout le long de l'avenue, aux deux extrémités de laquelle se sont fait en tendre des orchestres diriges par M. Bosc. Les portes des Tuileries ont été ouvertes à deux heures ; la fouie a immédiatement envahi les premières places 4 bon marché, d'où elle a assisté au gonflement des ballons qui s'apprê taient pour la Coupe des aérostats. Diverses exhibitions d'automobiles et de rao tocycles, course de bagues, course de vitesse en moto, gagnée par Béconnais devant Ricard, De grais et willaume, se sont succédé, au grand plaisir du public qui a pu s'assurer une fois de plus par lui-même de la facilité avec laquelle se dirigent et s'arrêtent ces monstres de vitesse. Il faut retenir surtout l'essai en vitesse que M. Jenatry a fait avec sa voiture électrique • La Jamais Contente », qui détient le record du kilo mètre en 38 secondes. Parti de la grille de la Concorde, M. Jenatzy a viré en demi-vitesse au tour du bassin, puis il s'est élancé et, lorsqu'il est passé devant les tribunes, sa voiture mar chait au moins à 100 kii. à l'heure, avec une rectitude de ligne admirable. Les spectateurs ont pu voir ce que nous avions déjà vu lors du record, à Acbères, un gros cigare gris, placé sur quatre petites rooes rouges et glissant sur le soi avec, comme seul balancement, celui qu'imprimaient aux ressorts les inégalités de la\nLÀ FÊTE A\npiste. Aussitôt les tribunes passées, M- Jenatxy a ralenti et s'est arrêté peu après. Divers conducteurs de voitures électriques et de voitures A pétrole ont évolué au milieu des obstacles divers dont on avait embarrassé la piste, et cela avec une aisac.ce qui n'étonne plus ceux qui sont dans le secret de la conduite, en somme très facile, des automobiles, mais qui stupéfie encore ceux qui n'ont pas l'habitude de voir des voitures capables de faire du <io à l'heure se diriger avec la même facilité qu'une bicyclette. Le défilé des automobiles fleuries a obtenu, naturellement, un grand sucoès. Les gentilles personnes qui avaient fait orner des voitures avaient revêtu des toilettes claires A l'unisson des fleurs, de sorte que les teintes douces se mariaient entre elles et que les bleus, les blancs, les roses et les jaune tendre passaient et re passaient pour l'enchantement des yeux. La fête s'est terminée par le départ des aéros tats prenant part & la Coupe de l'Àéro-Club. Les gros ballons, gonflés maintenant, se ba lançaient depuis un moment, attendant leur tour de prendre part à la fête. Les voici prêts à partir : Le Centaure, monté par MM. H. de la Vaulx et Mallet: l'Amérique, monté par M. Santos- Dumont; le Volga, monté par MM. Samary, De lattre et Serpette; le Malgache, monté par le comte de la Valette et M. Abel Bullif; i'dëro- Club, de M. le vicomte de Castillon de Saint-Vic tor, et enfin VAleor, de M. Hervieu. Lâchez tout i Les voilà partis. Celui qui restera le pins long temps en l'air aura gagne. Nous le connaîtrons bientôt. Et le public s'en va dtner; il a passé une bonne après-midi, il a été une fois de plus cha ritable, tout le monde est content. Les pauvres le seront aussi lorsqu'ils appren dront qu'ils ont à se partager une somme ronde dont ils sont redevables au Confitté des fêtes de Paris. LA FÊTE D'AUJOURD'HUI Une grande kermesse artistique se tiendra aujourd'hui, de deux heures à minuit, dans les jardins du Palais-Royal. Voici le programme détaillé des diverses at tractions qui seront offertes au public : De deux à sept heures, tournoi par tout le personnel de la Cour des Miracles (Paris en 1440). Jeux du tonneau, des ciseaux, de la pêche mi raculeuse. Concours de dames fleuries. Pluie de bou quets. Le théâtre du Cardinal, avee sa troupe ordi naire. Tréteau de Tabarin. Théâtre Maboule dirigé par Tiercy, des 4-Z'Arts. Le théâtre des Mathu rins, avec Marguerite Deval et M. Fragerolle. Le Puits de la Vérité. Les hommes de bronze, Guignol, fantoches, tir, acrobates, ete. Le soir, à huit heures, reprise des jeux et re présentations; Cour d'amour. Ligues, Ligues, Ligues, revue parisienne, par la troupe du Carillon. Théâtre des Arlequinades. Léger. Visite du cardinal de Richelieu, bataille de fleurs, flammes de bengale, illuminations et bal. Musique militaire. Entrée dans le jardin : 1 franc. On trouvera dans le Jardin du Palais-Royal le programme complet.\nTERRIBLE INCENDIE K BORDEAUX\n(De notre correspondant particulier) Bordeaux, 12 juin. Cette nuit, à deux heures, un immense iDcen die, qui a pris on ne sait comment, a éclaté su bitement a Bordeaux dans les entrepôts de bois du Nord de M. Labeau, quai de la Souys, & proximité de la gare de ia bauve. Ces entrepôts couvraient une superficie de 4,000 mètres carrés environ, qui, en un instant, ont été entièrement couverts de flammes. Grâce à de puissants jets d'eau, on a pu pré server la gare de la Sauve, qui a eu néanmoins beaucoup & souffrir. Quant aux bois contenus dans les entrepôts, ils ont été totalement brûlés, les pompes, mal fré des torrents d'eau, ayant été impuissantes les sauver. Un cheval renfermé dans une écurie a été brûlé vif. Les livres de comptabilité de M. Labeau ont été sauvés ; les pertes sont approximativement évaluées A 500,000 francs. 11 y a assurance.\nCOURSES DE TAUREAUX\nU>« notre correspondant particulier) Bordeaux, it juin. Des courses de taureaux avéc mise à mort ont été données dans l'après-midi d'hier aux arènes du boulevard de Caudéran. Six taureaux irréprochables, provenant de la fanaderia de don Juan-Manuel de Carreros, ont té estoqués par les matadors de cartel Lagar tijillo et Montes, et par le matador français Ro bert. Tous les trois ont été heureux dans leurs coups d'épée et ont soulevé & plusieurs reprises les bravos enthousiastes des nombreux aficionados qui assistaient aux courses. Les deux premiers ont obtenu l'oreille. Deux chevaux ont été éventrés dans l'arène.\nDOUBLE TENTATIVE D'ASSASSINAT\n[De notre correspondant particulier) Clermont-Ferrand, it juin. En novembre dernier, un coup de fusil était tiré sur un nommé Pierre Pissavin, du village de Prajoux, commune de Marsac. Les soupçons se portèrent sur un jeune homme contre lequel on ne put relever de charges suffisantes et qui bénéficia d'une ordonnance de non-lieu. Pissavin, qui, la première fois, avait été blessé au bras, a été victime, hier, d'un pareil attentat\nEu plein jour, au moment où 11 sortait de oho* lut, des coupa de' feu tirés d'un bosquet voisin l'ont atteint au bas-ventre, à l'épaule et à ta. tête. Le blessé, tout ensanglanté, eut ta force d« marcher dans ta direction d'où les coups étaient partis, mais l'agresseur avait disparu. Le Parquet a été avisé par dépèche; on se perd on conjectures sur les motifs de cette doublai tentative d'assassinat Le jeune homme soupçonné d'être l'auteur da la tentative d'assassinat du mois de novembre* ne peut aujourd'hui être mis en cause, car il est? actuellement soldat et absent du pays. * * -Ji\nCHAMBRE DES DÉPDT\nSéance du lundi 12 juin 1899\n—.. ï LA CHUTE DU CABINET DUPU*\nLa Chambre a discuté dans sa séance d'hier une interpellation de M. Vaillant sur les violen ces de la police dans la journée de dimanche. Elle a refusé de voler l'ordre du jour de «ra» fiance déposé par M. Saumande, et seul accepté' par le gouvernement, qui s'est trouvé en miadti rité par 148 voix. T* Le Cabinet est démissionnaire. La séance est ouverte à deux heures vingt cinq, sous la présidence de M. Paul oe*- ( ohanel. La Chambre adopte, sur le rapport de M. Berteaux. et après avoir prononcé l'urgence,'' le projet de loi relatif à l'établissement dû' boites aux lettres particulières. liile adopte eu outre, par 350 voix contre9B,. la proposition de loi ayant pour objet de frap-* per d'un droit de douane le permanganate de potasse. LA POLICE ET LE GRAND PRIX M. Vaillant demande à Interpeller M. le, président du Conseil, ministre de l'lntérieur,* sur les violences de la police contre les ré-* publicalns. M. Charles Oupuy, président du Conseil, dit que le gouvernement est aux ordres de 1A Chambre. M. Binder déclare que l'interpellateur et le gouvernement sont d'accord, et que c'est une Interpellation de complaisance. La discussion immédiate est ordonnée. ■ M. Vaillant fait l'éloge de la population parisienne qui, par une admirable manifes*' tatlon, a fait de la journée du Grand Prit Une fête républicaine. Mais il s'étonne que, dans la soirée, la po lice se soit livrée contre les républicains i! des violences sans nom. Il importe, dit-il, que la République soit malni tresse de son gouvernement, de ses fonction naires et de sa police. Je demande compte des actes de celle-ci au Ministre de l'lntérieur. M. Vaillant cite quelques faits à l'appui dé son interpellation. 11 était hier avec son collègue, M. Breton, au coin de 1a rue Héaumur et ae la rue Moût martre, causant paisiblement avec quelques citoyens qui leur donnaient des détails sur les violences policières qui s'étalent pro duites au pavillon d'Armenonviile, quand ilg furent enveloppés dans une charge d'agents. M. Breton fut bousculé, frappé, et l'aurait été plus encore s'il n'avait ceint son écltarpe. Plusieurs citoyens furent arrêtés. L'orateur et M. Breton allèrent demander leur élargis sement; on le leur refusa sous prétexte que. les personnes arrêtées avalent crié : « A bas* la République! » Or, c'est: « Vive la Répu*. bllque ! » qu'elles avalent crié. Ce n'est pas un fait isolé, dit M. Vaillant;' le fils de notre collègue sociaHste, M. Pajot, SL! été arrêté et accusé d'avoir crié : « Vive loi roi 1 » Il a été relftché ce matin et les agent», ont été Mimés. Un citoyen, assis à la terrasse d'un café la rue Montmartre, crie : «Vive Loubet ! », UÛJ agent qui passe le frappe à la iête et veut\", l'arrêter. Heureusement, il y avait des té-?> moins ; ceux-ci rétablissent la vérité devant', d'autres agents venus pour prêter maln-fortel à leur collègue, et c'est celui-ci qui a été au poste. 1 M. Vaillant dit qu'en somme le peuple, pat, sa manifestation d hier, a montré que les ritables défenseurs do la République étaient j les socialistes. Ceux-ci ne craignent pas pour la Républi-, que qu'ils ont su conquérir et qu'ils sauront défendre, mais ils ont le devoir de demander, compte au gouvernement des sentiments d® la police et de ceux qui la dirigent. Il accusa 5 la police de n'être pas républicaine, de traiter, avec douceur les conjurés du militarisme et du clergé et de traiter avec fureur les mili tants de la classe ouvrière et du socialisme!} Il proteste contre les actes de cette policû et contre les instructions qui lui ont été doiK nées, et demande à la Chambre de protester avec lui. (Applaudissements.) LE PRÉSIDENT OU CONSEIL M. Charles Oupuy, président du CoflSelL est d'accord avec l'interpellateur pour recoa\\ naître que la manifestation de la veille constitué une fête républicaine, mais il sa sépare de lui en constatant qu'eue a été non* pas la fête d'un groupe, mais la fête de tous s tes républicains. L'orateur reconnaît qu'il y a quelques déjv\nN° 38. Feuilleton du PETIT PARISIEN.\nLA DOT FATALE\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIS\nXIII (suite) Il la serra contre lui, la prit encore dans ses deux bras. il faut bien s'aimer, pour Se résigner quelquefois... à vivre. Oui, on voudrait partir, souvent, s'en dormir pour toujours... Ce droit, nul ne le possède, nul du moins de ceux qui ont charge d\"àme. Christiane dénoua ses bras, se dégagea de ceux de Claude. Même quand on n'a pas charge d'àme, Il faut rester. Et si l'on n'a pas de croyance, pourtant, si rien ne vous soutient? Il est des êtres sur la terre qui ont tou jours besoin de vous, fût-ce des étrangers, des inconnus... Le bien que l'on peut semer autour de soi... 11 l'interrompit : Faire le bien, c'est vrai... . \" Et mentalement, il ajouta : Cela peut racheter tant de choses, le bien fait à ses semblables. Malgré tout, vois-tu. Claude, malgré mon affaissement parfois, reprit sa femme, je me •ens forte, tant que nous sommes ensemble... Toi à mes côtés, je serais capable de toutes les résistances... sans toi... Sans moi, Christiane, tu aurais tes eu-\nfants... L'énergie d'une femme se décuple du sentiment de sa maternité. Elle secoua la tète, et, de son cœur épris, cette supplication s'exhala : Nous ne vivons que par toi... ne nous manque jamais 1 II passa dans sa chambre, sans un mot. Une demi-heure plus tard, ses habits de cheval remplacés par son costume habituel, pantalon et redingote de fin drap noir, gilet blanc et cravate blanche, haut crêpe au cha peau, M* Claude Varagnlez quittait l'hôtel de la rue de Vaugirard. 11 prenait un fiacre à la station de voitures du Luxembourg et se faisait conduire aux Halles. En descendant en face du pavillon central, il se trouva nez à nez avec la Bique et Pter rounet. Ce furent eux qui s'exclamèrent ; il n'avait pas l'air de les voir. Monsieur Claude ! Ah !... mes braves ; justement j'allais essayer de vous trouver. Eh bien, fit le vieux, c'est une chance, on partait chez Lesptdous. Qu'est ce que c'est que Lespidous ? Le propriétaire de notre gargote, un pays... Je vous en ai déjà parlé, ie crois... Le Rat-qvi-Chante... le patron au Ral-qui- C hante ! Ah ! oui, peut-être... Je ne me souviens pas... Vous alliez déjeuner, alors ? Parfaitement... Quand onze heures arri vent, on a les boyaux qui font une musique! Eh bien, mes amis, c'est moi qui vous paye à déjeuner aujourd'hui. Oh ! monsieur Claude I Et nous mangerons ensemble, qui mieux est... Ça serait fort...\nOui, me# braves, à la même table, comme de bons compatriotes que nous som mes ! En voilà, un honneur ! Comment, un honneur!... Est-ce que tout le monde ne se vaut pas ? Vous valez peut-être beaucoup mieux que moi... Le vagabond, malgré lui, regarda Pierre Estarat, qui souriait, ouvrant des yeux ronds. Foi de Jean Caraboux! Y a-t-Il deux hommes au monde comme M. Claude, dis un peu, pitchou? Lorsque la Bique évoquait ce nom de fa mille qu'à peine quelq\\ies-uns lui connais saient, la circonstance était exceptionnelle. Son ! fit le petit Pierre, laissant éclater son rire, il n'y en a qu'un, c'est lui ! Voyons, où est situé le Itat-qui-Chan e t demanda l'avocat. Rue de la Huchetle, firent simultané ment les deux paysans. Je vois cela d'ici... Je veux vous payer un repas dans un grand restaurant ; il faut que vous vous en souveniez. Non, monsieur Claude, non, ça vous coûterait trop cher... Mais Six-Sous... Où est mon Six-Sous 1 Le chien, qui en guise de bonjour, effleu rait d'un coup de langue le bas du pantalon de M. Varagniez, avait soudain disparu. Et la Bique, après deux ou trois siffle ments tout particuliers, l'ongle du pouce collé à la lèvre inférieure, lâcha un de ses jurons familiers, le plus énergique : Diou me damne ! l'imbécile, il aura en core eu peur... il ne s'y habituera jamais à Paris— Un jour, en se sauvant, il se fera étri per par une voiture... II n'y a qu'à la bousti raille qu'il s'habitue i Parions, l'ancien, dit Pierrounet, que dans sa jugeotte, il vient de penser : - On perd son\ntemps à causer ici, j'ai l'estomac dans les pat tes, je file chez Lespidous ! Le pauvre ! il en est capable... Ah! c'est une bête celle-là, que si elle savait parler, elle en remontrerait à plus d'un chrétien. Vous l'aimez, votre compagnon ? de manda M. Varagniez. Comme sil avait une àme, monsieur Claude... Nous causons tous les deux, lui avec ses yeux et avec sa queue ; quand je suis en colère, il l'est; quand je suis triste, il l'est aussi; quand je ris, il saute de joie... Si je le perdais, mon Six-Sous... Vous feriez comme pour ses prédéces seurs, vous le remplaceriez. Mais j'aurais bien plus de chagrin... oh! bien plus!... Je suis vieux, il me semble que Six-Sous ne doit pas partir avant moi... Si tu allais voir chez Lespidous, Pierrounet? Je veux bien... S'il y est, je l'y laisse, naturellement. Non, non, ramène-1e... 11 ne nous retrou verait plus, il se perdrait à me chercher... Tiens, la ficelle! 11 sortait de sa poche une corde, qu'il atta chait de temps en temps au collier ae cuir de l'animal. Pierre la prit et, à toutes jambes, se sauva du côté de la rue de la Huchette. Ça ne vous fait-rien d'attendre un peu ici, monsieur Claude? Non, père la Bique; du reste, je le pense, nous n'attendrons pas une heure. Cinq minutes. Aurons-nous le temps d'aller chercher Albéric Soucaud, chez son patron ? Sûrement, lui ne quitte pas avant midi sonné... Mais... Mais quoi ! Il ne voudra peut-être pas venir. Pourquoi donc?\nOh ! vous savez, Albéric, c'est un sau vage... bien plus que moi. Jean Caraboux, ait la Bique, avec cette dé licatesse intuitive que l'on rencontre chez les êtres primitifs, n'osait pas répondre : « Il ne vous aime pas comme nous vous aimons, même il a plutôt quelque chose contre vous ! » Au fond de lui, il blâmait du reste le jeune homme de ne pas partager son enthousiasme pour « monsieur Claude ». II ne le lui avait pas mâché à deux ou trois reprises. Puis, les sentiments ne se commandant point, il le laissait tranquille. Pas sauvage à ce point, voyons, faisait M. Varagniez, un garçon de son Age ! Oh! vous gavez.il a été tellement frappé par le malheur de Mlle Chérie. C'est vrai, il l'aime, répliqua Claude, se détournant comme pour regarder les allées et venues de ce coin des Halles, où elles sont étourdissantes. Et, avant que le bonhomme, très loquace, bien de son pays, eût rouvert la bouche sur ce sujet plus qu'lmportun, ou sur un autre : --Si vous me conduisiez dans l'allée des fleurs, vers l'étal de Jeanne Bossier et de la femme du malheureux Jollivet. Cette gredine!... Deux morts derrière e11e... Nous ne pouvons pas avant le retour du petit... Il nous chercherait, après, nous le chercherions... et pendant ce temps-là, nos boyaux continueraient à danser. Le vieux riait. II ajouta : Puisque vous voulez nous payer un fes tin, monsieur Claude. Vous le dites, un festin... Allons, faut-il, oui ou non, aller chercher Soucaud? Té! on peut essayer!\nCourant, en tirant, derrière lui, le barbets avec un os énorme au travers de la gueule: Pierre Estarat, au bout de (quelques Instant*?! apparut, filant sans les bousculer entre ler, passants. La Bique prit la ficelle, et l'on s'en allà.\" chez le sculpteur sur bois, qui habitait tout; près. », M. Var&gniez entra seul, Pierrounet regar dant à la devanture, et La Bique, content dA rester sur le trottoir pour permettra à sou? chien de ronger l'os, qu'il n avßlt pas lâché.\" Derrière le magasin, l'atelier, vaste, sut une cour assez sombre, où les ouvrier*! étaient encore. L'avocat demeura dans le boutique, où î(t' patron, qui non content de copier les vieux meubles, vendait des antiquités, lui fit adml» rter le bahut Renaissance, très authentique?; pour lequel il lui avait écrit. Claude, tout en demeurant à son affaire, re gardait sur le trottoir. | A midi sonnant, il vit Albéric accoster îC$; deux compatriotes. C'est convenu, dit-il au marchand, en*) voyez-moi le meuble, il me plait. Bien, monsieur, le pensais... De mil# dans la journée vous l'aurez. Toujours content de Soucaud T Très content, un ouvrier modèle, un âïC tiste, par exemple un ours I Ah I Des journées entières, sans desserrer li, bouche... On le laisse, comme ça ne réunÉn rait pas, de le plaisanter. U se fâcherait f > Il a déclaré une fols pour toutes qu'en n eût point à le tirer de son silence, qu 11 ne£ se souciait aucunement des autres, donc qui personne n'avait à se soucier de lui... Et ç«k d'un tel ton, qu'on n'a plus essayé de l'eff\nDernière Edition. APRfS DFHAIV JEIDI 15 Jll Le Petit Parisien PUBLIERA LE REVENANT GRAND ROMAN INÉDIT PAR HENTU KÉROUL, Le Revenant est une histoire dramatique et poignante où nos lecteurs et surtout nos lee trices retrouveront les qualités de vie, de mou vement, de passion et de tendresse qui sont telles de notre distingué collaborateur. LE REVENANT continuera la série si heureusement commen tée par le Fils d'un Autre, Fille sans Dot, des grands romans populaires d'htenu KÉROUL.\n","tafls regrettables dans ce superbe ensemble, mais les instructions données à la police ont été uniquement de faire respecter l'ordre et la liberté de la voie publique. L'incident du pavillon d Arme non ville a eu pour point de aépart une discussion entre .consommateurs. La police n'est intervenue que pour séparer ceux qui se disputaient et trois agents de police ont été blessés. M. Charles Dupuy affirme que, dans la Soirée, les agents n'ont fait que répondre aux provocations qui leur ont été adressées et il leur rend hommage pour la façon dont ils ont lait leur devoir. M. CLOVIS HUGUES M. Clovis Hugues est d'avis que les agents te sont conduits comme des hétes fauves. 11 était allé hier au Bois de Boulogne avec ses amis socialistes pour défendre la Républi que, et bien qu'il n'aime pas beaucoup crier vive quelqu'un, il a crié : « Vive Loubet ! » {Rires et applaudissements.) 11 y avait pas mal de socialistes là où il était, mais il y avait aussi beaucoup d'agents. Ils n aimaient pas qu'on restât longtemps à la même place ; ils ont fait circuler l'orateur de ci de là. 11 y avait des charges à propos de rien. Dans l'une, les agents ont arrêté un jeune homme de dix-sept ans qui avait crié : u vive l'ànarchîe ! » M. Clovis Hugues réclama ce jeune hom me ; tl fut bousculé ; il est vrai qu'il avait commis l'imprudence de sortir son écharpe de député. U y a du rouge dans cette écharpe, et quand les agents la voient, ils foncent dessus comme un taureau, cornes baissées. {On rit.) Cependant M. Clovis Huguos ne voulut pas abandonner son prisonnier ; il suivit les agents qui l'emmenaient Où? Sans doute vers un juge d'instruction, car on avait assuré à M. Clovis Hugues qu'il y avait à Longchamp une roulotte de magis trats. {Rireset applaudissements.) M. Clovis Hugues chercha la roulotte,mais il ne trouva qu'une voiture cellulaire et il n'y avait pas encore de magistrats dedans. [JTo»- veqpx rires.) En somme, îl n'a pas pu ravoir son jeune homme. Celui-ci est parti dans la voiture cellulaire, en compagnie d'un petit « œillet blanc » très gentil qui avait crié : « Vive le roi i » NI. Clovis Hugues raconte ensuite qu'il était allé chqx un modeste marchand de vins prendre l'apéritif, quand on lui apprit qu'on se massacrait à Armenonville. Il y alla avec sa troupe d'électeurs socialistes, mais 11 vit que c'étaient les consommateurs qui se bat taient; les socialistes voulurent se précipi ter, mais un brave homme, le président de son Comité électoral, un bon fabricant de cannes, se mit en travers et empêcha la foule de périétrer dans le café, où il y avait des femmes, des jeunes filles et des enfants. Pas un républicain ne passa outre. NI. Clovis Hugues déclare que, grâce à la police, M. le président du Conseil n'est plus que le protégé de l'Empire. ÀpTès quelques observations de MINI. Re nou, Charles Bosc, Vivian), qui protestent contre les violences de La police, M. Breton affirme quo la veille ce sont les agents qui .put excité la foule en arrêtant ceux qui Citaient : « Vive la République ! » M. Breton, que l'on entend difficilement au milieu du bruit des conversations, de mande à la Chambre d'émettre un vote de blâme contre les agissements de la police et lçs instructions qui lui out été données. La discussion est close. LES ORDRES DU JOUR Trois ordres du jour sont présentés. L'un de M. Vaillant, ainsi conçu : La Chambre -, 'Félicite le peuple de Paris de son éclatante manifestation pour la République, et condamne les violences de la police contre les républi cains. Le second, de MM. Saumande et Char çuyar, ainsi conçu : La Chambre î Approuvant les déclarations du gouvernement, passe A l'ordre du jour. ; Le troisième, de MM. Dulau et Thierry, ainsi conçu : La Chambre: Refusant de s'associer à un blâme contre la police, qui n'a fait que son devoir en obéissant aux instructions qui lui ont été données, passe à l'ordre du jour. L'ordre du jour pur et simple est demandé. M. Charles Dupuy, président du Conseil,, demande à la Chambre de ne pas voter l'ordre du jour pur et simple, mais de voter l'ordre du jour de M. Saumande, qui est un ordre du jour de confiance et qui est ainsi conçu : « La Chambre, approuvant les déclarations du gouvernement, passe à l'ordre du jour. » Le gouvernement, dit-il, a apporté àla tribune des déclarations très nettes et très simples. Il y a eu hier use manifestation républicaine qui fait honneur à tout le parti républicain et à la population parisienne. i On s'est plu à signaler l'action de la police et à faire remonter jusqu'au gouvernement les fesponsabilités de certains incidents. Le gouvernement prend la responsabilité tout entière des ordres qu'il a donnés. , U ne peut remplir son devoir d'autorité et de défense de la République s'il n'a pas la confiance explicite de la majorité républicaine. L'ordre du jour pur et simple set ensuite mis aux voix et repoussé par 336 voix contre 21». La priorité demandée pour l'ordre du jour de M. Vaillant est repoussée par 376 voix contre 109. , La priorité pour l'ordre du jour de confiance est mise aux voix. . 11 y a pointage. . La priorité demandée pour l'ordre dit Jour jte confiance est repoussée par 253 voix con- M. le Président dit qu'il va mettre aux voix l'ordre du jour de M. Dulau, ainsi conçu \\ La Chambre, refusant de s'associer à un ordre du jour contre la polioe, qui n'a fait que son devoir, etc..»\nM. Chartes Dupuy, président du Conseil, déclare que le gouvernement repousse cet ordre du jour. II est repoussé par 364 voix contre 156. ORDRE DU JOUR DE DÉFIANCE M. le Président dit qu'il a reçu différents ordres du jour. L'un, de M. Ruau, ainsi conçu : Le Chambre, résolue à ne soutenir qu'un gou vernement décidé à défendre avec énergie les institutions républicaines et à assurer l'ordre public, passe à l'ordre du jour. M. Charles Dupuy déclare que le gouver nement persiste à n'accepter que l'ordre du jour de M. Saumande. il est passé au vote sur la priorité deman dée pour l'ordre du jour de M. Ruau, qui est prononcée par 366 voix contre 177. M. le Président met l'ordre du jour de M. Ruau aux voix. M. Charles Dupuy, président du Conseil : Le goovernemeut a repoussé tous les ordres du jour uui ont été successivement présentés rce qu'ils n'affirmaient pas la confiance dans gouvernement. Le gouvernement a besoin plus que jamais, dans Les circonstances ac tuelles, de la confiance de la Chambre. U n'ac cepte que l'ordre du jour de M. Saumande. L'ordre du jour de M. Huau est adopté par 321 voix contre 173 ( Applaudissement»). CHUTE DU MINISTÈRE M. Chartes Dupuy et les Ministres quittent la salle des séances. Applaudissements et cris de : « Vive la Ré publique ! Vive la b rance ! » La séance est levée et renvoyée à lundL\n(aire sortir... Du reste, un bon camarade, qui rend service à l'occasion. Je le crois un très brave garçon, pas méchant du tout. Par exemple, un reproche qu'on lut adresse encore, c'est de ne jamais payer une tournée. En accepte-t-il, luiî Non, il ne se fait pas régaler à l'œil; seulement, vous savez, monsieur, quand on est copain, il faut vivre un peu ensemble, ses camarades le traitent d'avare... Ils prétendent qu'il ne boit que de l'eau... il fait sa pelotte. Il a raison, 11 est d'un pays où l'ou sup porte à l'occasion les bombances, où l'on boit le vta sans eau... et l'eau sans vin... On y vit en général très sobrement... Le paysan y fera son repas, avec un morceau de pain et un oignon cru. Ohl moi, je n'y trouve pas à redire, il faudrait que tous les ouvriers soient comme lut. Allons, au revoir... Je veux lui causer on peu. Au revoir, monsieur ; vous pouvez comp ter sur le bahut, demain. L'avocat accosta Albérle au moment où celui-ci, à qui la Bique et Pierrounet, ayant fait part de l'honneur que se proposait de lui octroyer comme à eux, en même temps qu'il les régalerait d'un bon repas, M. Varagniez, il ne pensait qu'à s'esquiver pour y échap per. ■ ï Il ne pouvait cependant pas avoir l'air doj fair Parce hit fut d'aeeepter. 11 en prit son parti; c'était absurde, du reste, ce qu'il éprouvait. devait se surmonter, et il se surmonto-\nCe fut le sculpteur sur bois, qui indiqua le restaurant en vogue, aux Halles. Et l'on fit là. Six-Sous attaché par sa ficelle à un pied de la chaise de son maître, les qua tre convives en face l'un de l'autre, à une ta ble carrée, avec, comme entrée, des huîfres, dont Pierrounet voulait emporter les coquil les, un repas dont les trois Méridionaux se souviendraient. On ne parla que du pays. Fatalement, en parlant du pays, on arriva au drame du Val-Rose. Avec le drame du Val-Rose, on évoquait la douce figure de la victime, la seule véritable victime : Pulchérie. La Bique avait raconté toutes les méchan cetés que lui faisait, à lui, Mme Agathe. Pierrounet narrait ia mort de son père, dont il se souvenait bien. n disait la dureté pour sa mère et pour eux de la châtelaine. On avait eu faim, on avait eu froid, dans la chaumière de la veuve Estarat, alors que, seulement eu souvenir du pauvre vendangeur tué à son service, elle eût pu, Mme Agathe, envoyer de temps eu temps une miche, ou quelques boisseaux de pommes de terre. Albéric écoutait, ainsi que le neveu de Mme Varaguiez. Ce dernier, de temps en temps, concluait, grave ni plus ni moins que ne le comportait l'entretien : Oui, oh ! oui... une terrible créature pas de cœur ! Et, à son tour, comme on venait d'apporter le café, il parla : De toute cette journée qui précédait l'as sassinat, il eût donné les moindres détails. Elle s'était écoulée, du reste, comme les journées précédentes, sans incidents. Le soir, très tôt, après dîner, alors que\nChérîe, qui souffrait de la tête, demandait à s'aller coueher, les enfants montaient. Une heure environ plus lard, sa femme et sa fllle aînée se retiraient. Lui, ainsi qu'il lui arrivait par-ci, par-là, demeurait près de la tante, une demi-heure, trois quarts d heure, il n'eût su préciser. Il lui semblait voir encore cette dernière, en posant son tricot sur le guéridon, le regar der sortir, et répondre à son adieu par cette phrase ; « Bonne nuîf,Cl.aude; moi, ievais faire mon tour de mailresse de maison! » II montait. Les plafonds étaient épais, les parquets carrelés, sans sonorité. Lorsqu'on jouait du piano an salon, à moins que les fenêtres fussent ouvertes, on n'enten dait même pas d'en haut. Et ni lui. ni les autres, ses enfants, sa fèmme, le Pétélou, la Pétéloune, ne devaient rien entendre. Il fallait que Chérie descendît pour prendre un verre d'eau... Claude, qui parlait tête baissée, tournant machinalement sa cuiller, dans sa tasse de café, les dévisagea tour à tour. Non pas, interrompit Albérie, ouvrant depuis un quart d'heure pour la première fois la Douche, elle revenait de chez ma grand'- œère. C'est vrat... le verre d'eau était sa pre mière version... Pauvre petite, si elle n'avait pas varié dans ces détails infimes, elle sor-\"j tait libre de la salle des assises. Pourquoi ne pas nommer le coupable, c'était bien plus simple, gronda Albérie. Oui... c était plus simple. M* Claude Varagniez eut un geste brusque : Ces folies-là ne s'expliquent pas... ou plutôt ne s'expliquent que par une sorte\nd'état maladif... D'une santé plutôt délicate, conséquence des duretés auquelles la sou mettait cette misérable... car je ne puis l'ap peler autrement, ma tante... c'était une misé rable ' la malheureuse enfant, a reçu de la catastrophe, un choc au cerveau qui l'a désé quilibré... Elle s'est monté l'esprit, elle s'est suggestionnée elle-même... A quelle considé ration a-t-elle au juste obéit Du dévoue ment, c est incontestable... Ce que j'aurais voulu, ce que je voudrais savoir, c'est la cause bien exacte, de ce dévouement. La Bique et Albérie Soucaud écoutaient attentivement Pierre Estarat s'amusait à faire asseoir Six- Sous sur son derrière, en lui montrant de pe tits morceaux de sucre. Les yeux en vrille de l'ancien chemineau, dardaient moins de flamme sur celui qui par lait.que les prunelles d'encre du sculpteur sur bois. Claude supportait avec calme, le double re gard enfoncé dans le sien. Dans un de ces moments où il eût bravé l'univers, il suivait réellement sa propre pen sée. son propre désir : savoir la cause exacte de ce dévouement fou, ail n'était pas su blime. 11 la connaîtrait. Il l'affirma, à cette table, en face de ce» deux hommes honnêtes, qui buvaient ses paroles. J'irai à la Maison centrale de Clermont.. J'obtiendrai, moi, l'autorisation de la voir... Je saurai, je le jure ! Il se leva. , Maintenant père îa Bique, conduisez moi dans l'allée des fleurs. H serra La main d'Albéric. Et celui-ci lui rendit son étreinte avec force, du fond du cœur.\nIl n'éprouvait plus de prévention contre M. Claude. Tandis que le jeune homme, avec une bonne demi-heure de retard,rentrait chez son patron, l'avocat, accompagné du vieillard et de l'enfant, retournait ver» les Halles Cen trais. 11 put voir, à l'étal où sa mère était restée vingt ans, Cécile Jollivet, sérieuse, pâle, un pli au front, débitant sa marchandise. On jugeait la coupable le surlendemain; la pauvre ulle. en parant dè cela, avait un trem blement fébrile. M* Varagniez, qui lui acheta une brassée d'oeillets et de roses, pour sa petHe morte, lut adressa quelques paroles d'espoir auxquelles il ne croyait guère. A moins d'une clémente tout aèèfdentelle chez les jurés, la femme qui de but eu blanc, sans motif apparent, sans autre excuse qu'une insurmontable jalousie, massacrait son mari, presque sous les yeux de ses enfants, serait condamnée au minimum peut-être, mais elle le serait. En quittant la jeune fille, Pierrounet der rière lui, qui portait ses fleurs, et le vieux à ses côtés, Il passa devant Tétai de Jeanne Bossier, occupé maintenant par une personne d'un certain âge. Et son enfant, à cette Infortunée T Elle est àla poissonnerie, comme je vous l'ai raconté, monsieur Claude, répondit la Bi âue ; bien choyée par une brave personne... y a du bon monde, â Paris, sang Diou \\ Je ne l'aurais jamais cru... Chacun met dans sa ti relire... Conduisez-moi donc à la poissonnerie, je veux y mettre aussi. On marcha vers le pavillon de la marée. Lison, très éveillée, assise au milieu de sa corbeille, le biberon dans la bouche, • pom-\n*■ pait ». suivant le langage de sa mère d'adop tion. Ce bébé blond et frais, rappela à Claude sa Llli an même Age. U ne dit pas un mot, tira deux louis de ta poche et les glissa dans la boite, où Mme iiur pln récoltait la dot de l'orpheline. Pendant qu'il s'en allait, la Bique, resté en arrière, dit a la marchande : Depuis qu'il a perdu sa petite, 11 ne peut pas regarder un autre enfant. Pauvre monsieur! Vous le remerciera bien pour mot... ou plutôt pour la gosse. Oui, ma bonne madame Harpln. Ce jour-là, avant de rentrer rue de Vaugi rard, Claude se fil encore conduire au cime tière. 11 éparpilla la brassée de roses et d'oeillets sur la tombe d'enfant, et il partit de là avec la résolution absolument arrêtée, d'aller pro chainement à Clèrriiont. Oui, le grand iour venait, le grand jour terrible, où les enfants Jollivet verraient leur mère, assassin de leur père, à la barre des i criminels. Les deux aînés seraient appelés à fournit des renseignements sur ces derniers. lis ficheraient de décliarger 1 une, sans flétrff la mémoire de faulre. Cécile, la veille au soir, rentrée au logis, pour y préparer le repas, ainsi que sa mère le faisait autrefois, entendit frapper à la porte. Elle ouvrit. Jean Grandidler, celui qu'elle aimait, était en face d'elle. ' Ah 1 mon Dieu 1 murmura-t-elle, vous 1 Oui, Cécile, moi, je viens vous dire que... quoi qu'il arrive pour votre mère de main, nous nous marierons I çé nttoré.y Owwwts Mauwwrfc\nSÉNAT\nHéance du lundi 12 juin 1899\nLa séance est ouverte à trois heures, sous la présidence de M. Faîtières. Le Sénat prononce l'ajournement de la dis cussion de la proposition de loi de M. Bisseuil portant modification de l'article 60 de la loi du 22 frimaire an VU sur l'enregistrement. Le Sénat aborde la deuxième délibération de la proposition de loi sur la responsabilité civile des membres de l'enseignement. La discussion est ajournée sur la demande de M. Thézard, rapporteur. L'ordre du jour appelle la suite de la pre mière délibération sur la proposition de loi tendant à modifier les articles 300 et 302 du Code pénal (Infanticide). M. Félix Martin, rapporteur, présente en son nom personnel un contre-projet à titre d'amendement au projet adopte par la Com mission. Dans cette situation, le Sénat décide de renvoyer la discussion à la prochaine séance, qui est fixée à jeudi. La séance est leYéeà quatre heures quarante.\nNOUVELLES MARITIMES\nL'Escadre de la Méditerranée L'escadre de la Méditerranée effectuera, les 15 et 16 juin, des sorties de vingt-quatre heures, auxquelles assisteront les officiers de l'Ecole de guerre, et appareillera le 18 juin pour ne rentrer sur la rade que le 12 juillet. Les Contre-Torpilleurs On mande de Rochefort : Le Ministre a fait connaître par une dépêche la mise en chantier, & Rochefort, de quatre oontre-torpilleurs du type Fauconneau , dont les plans sont dns à M. Normand, dn Havre. Ces torpilleurs porteront le nom de Fertuisane, Escopette, Flamberge, Rapière. Le même port devra également mettre en chantier quatre torpilleurs submersibles du type Narval. Une Escadre française é Lisbonne L'escadre commandée par l'amiral françaisSal landrouze deLamornaix est arrivée hier à Lis bonne. Elle se compose de seize navires : le For midable, l'Amiral-lfaudin, l'Amiral-Courbet, le Duperré, la Dévastation, le Redoutable, le Du puy-de-LÔme, le Rruie t, le Catinat, le Surcouf, le Fleuras, le Cassini, te Durandal, le Magini , la Lance et l'Aquilon. Les quais étaient couverts de monde. 11 y aura, aujourd'hui, échange de visites. La Flotte Italien no Le gouvernement italien a passé contrat avec quatre maisons italiennes pour la construction de six nouveaux navires, dans le délai de quatre ans, et pour la réfection de quinze vieux navires.\nLA GEÈYE DE IDHTGEAD-LES-MIHES\nU* notre correspondant particulier l ! Montceau-les-Mines, 12 ittin. Des affiches ainsi conçues viennent d'être ap posées sur tous les puits de la Compagnie : AVIS L'ingénieur en chef des mines soussigné rappelle expressément aux mineurs volontaires travaillant soit au fond, soit au jour, qu'ils doivent obéissance absolue aux ingénieurs, surveillants et chefs de fos tes j qu'ils n'ont pas qualité pour apprécier opportunité du travail qui leur est commandé, l'exécution de ce travail ayant été soumis d'avance à l'ingénieur de l'Etat. Tout ouvrier qui refuserait d'obéir aux ordres reçus serait immédiatement in vité à quitter le travail, et si c'est un ouvrier du fond, à remonter au jour. L'ingénieur en chef des mines, NANTIE». Le Syndicat a répondu immédiatement par d'autres affiches dont voici la teneur : Camarades, un piège nous est tendu par la Com pagnie des mines qui fait apposer des affiches si gnées de M. Nantien, ingénieur en chef des mines. Ces affiches laisseraient croire que nous n'avons pas fait exécuter les travaux nécessaires à la con servation de la mine. 11 n'en est rien : nous avons simplement signalé à M. l'ingénieur des chantiers que l'on faisait tra vailler des ouvriers à tout autres travaux qu'aux réparations urgentes pour la conservation de la mine, soit pour les feux, courants d'air, etc. Mais nous n'avons jamais refusé de faire les tra vaux nécessaires, M. l'ingénieur des mines peut s'en rendre compte. Nous n'aurions pas même ré pondu à ces affiches s'il n'y avait pas là une ma nceuvre dont le but eat de tromper les ouvriers afin qu'ils reprennent leur travail. Nous nous engageons une fois de plus à faire\nfaire les réparation! nécessaires pour conserver l'état de la mine, mais nous protesterons quand l'on voudra faire des travaux qui n'ont d'autre but que d'amener un certain chiffre de nos camarades, dont la bonne foi aurait été surprise, k descendre dans la mine. Courage, camarades! les secours ar rivent, et vive 1 • grève jusqu'à ce que l'on ait ob tenu satisfaction l A neuf heures, ce matin, les grévistes se sont réunis k l'Hôtel de Ville pour connaître la ré ponse. faite à la demande d'arbitrage. Plus de dix mille mineurs formés en groupes, avec dra peaux en tête, ont attendu, mais en v&ife, ta ré ponse des patrons. C'est anx cris de : « Vive la grève ! • qu'ils se sont retirés. Quelques bagarres ont alors en lieu. Un homme ayant crié : « A bas la grève! » a fortement été houspillé, et sans le seeours des gendarmes qui l'ont protégé, la foule l'aurait echarpé. U a été conduit à son domicile sous l'escorte de huit gendarmes. Des patrouilles ont lieu successivemert pour maintenir l'ordre.\nLE mm BE LÀ LOIRE lAÎIEABLE\nBlois, 12 juin. Le Cengrès de la navigabilité de la Loire s'eet réuni aujourd'hui. M. Lynier préside la séance, assisté de MM. Poulain, président de la Chambre de commerce; Max Richard, président de la Chambre de com merce d'Angers; Denis, Le Cour-Grand maison, sénateurs; David, Ganvin, Ragot, de Graadmai son, Aiasseur, Chandioux, députés. L'assistance a applaudi chaleureusement M. Schwob lorsqu'il a fait ressortir les avantages de l'entreprise. M. Gallouédec combat l'adoption do projet de loi de navigabilité de la Loire en se basant snr le rapport des ingénieurs. 11 ie considère comme irréalisable an ddk de la Vienne. M. Schwob a réfuté ces objections et le Con grès a voté les conclusions de la Commission technique. M. Jamin, de Nantes, lit le rapport sur le pro gramme d'action suivi par ie Comité de propa fande et sur les nouvelles dispositions A preti re pour continuer la campagne auprès des pouvoirs publics. L'assemblée décide que le Congrès de 1900 aura lieu avant l'Exposition et laisse au Comité cen tral ie soin de fixer la ville où il se tiendra. Ce soir, banquet de clôture au ehHeau.\nDépêches de l'Étranger\nm NteT LE COMORES DE LA PAIX La Haye, 12 juin. Dans la réunion des délégués convoquée par ie baron deStaal, on a discute avant-hier la propo sition des délégués allemands, demandant ia publication intégrale des procès-verbaux des séances. Les délégués ont reconnu à l'unanimité que la façon actuelle de preoéder, en ce qui concerne la publication dee travaux de ia Conférence, lais sait à désirer. Toutefois, la proposition allemande n'a pas obtenu une majorité suffisante. On s'en tiendra donc, jusqu'à nouvel ordre, à la publication par tielle des délibérations, ainsi que cela s'est fait jusqu'à ce joor. INCENDIE EN ANGLETERRE Newoastte, 12 juin. Un grand incendie a éclaté dans les ateliers d'armurerie de là Compagnie Ariustrong and Withworth. Une grande quantité d'outils et de fusils ont été détruits. Les dégâts sont évalués à cinq millions de francs ; lis sont couverts par des assurances. LA VBJITE DEB CAROLINBS Madrid, 12 juin. M. Silvela va lire au Sénat le projet autori sant le gouvernement à céder les Carolincs et les Mariannes à l'Allemagne. La vérification des pouvoirs de nombreux sénateurs ministériels n étant pas encore termi née, le gouvernement se trouverait en minorité Si l'opposition provoquait un vote ; mais elle ne ie fera pas, parce qu'elle est favorable à ia ces sion des archipels du Pacifique. ÉLECTIONS EN ITALIE Home, 12 juin. Hier ont eu lieu, sans incident, des élections communales et provincialesdans plusieurs villes, notamment à Milan, Turin et Cônes. A Milan, la liste de concentration républi caine, radicale et socialiste a triomphé avec en viron vingt mille voix. La liste des modérés et cléricaux conciliants a eu dix mille voix, celle des cléricaux intransi geants trois mille. L'EXPÉDITION ITALIENNE AU POLE NORD Christiania, 12 juin. Le due des Abruzzes est parti oe matin à onze heures et demie pour l'expédition au pôle Nord à bord de in Stella Polare. Le navire a été salué à sa sortie du port par les canons de la forteresse. LA PRINCESSE LOUISE DE COBOURG Vienne, 12 juin. La princesse Louise de Cobourg a été trans portée aujourd'hui dans ie sanatorium de Lin denhof, près Dresde. L'arrêt de l'office du graud-maréchal de la Cour est que la princesse sera soumise à une ouratelle définitive, en raison d'une faiblesse d'esprit constatée judiciairement; le docteur Feitsmandel, curateur provisoire, est nommé curateur définitif. L'arrêt de mise sous curatelle définitive est fondé sur les certificats de deux médecins : l'un de ces certificats a été examiné et approuvé par la Faculté de médecine de Vienne sur le rap port du professeur de psychiàtrie, baron de Kraff-Ebing. Les deux certificats attestent que depuis des années la princesse est atteinte d'une faiblesse d'esprit consécutive à une commotion cérébrale, que ses facultés intellectuelles et morales ont subi un amoindrissement considérable, qu'elle est incapable de prendre soin elle-même de ses affaires et d'apprécier la signification, la portée et les conséquences de ses actes. LES AMÉRICAINS AUX PHILIPPINES New-York, 12 juin. Le Hero-York Herald a reçu de Manille la dé pêche suivante, qui a été apportée dans cette ville par des pigeons voyageurs : • Les troupes américaines viennent de rentrer àLaspinan sans rencontrer de résistance. Un prêtre a déclaré que deux mille insurgés avaient quitté ia ville hier soir. L'armee américaine avait campé, la veille au soir, à deux milles au sud de la ville. Ce matin, malgré une chaleur insupportable, ies troupes se sont mises en mouvement et ont marché de cinq heures à midi. Après une halte, elles ont repris leur marche en avant. Ace moment, le j\n4* régiment de cavalerie a eu à subir un feu assez nourri de là part des insurgés. Le régiment du Colorado a détaché des tirail leurs, et l'ennemi, de son côté, a déployé une grande ligne de tirailleurs qui menaçait la gauche de l'armée américaine. Le général Lawaon a alors lancé le 9» régi ment d'lnfanterie avec deux batteries d'artillerie contre les forces insurgées. A la fin de la journée, la brigade du général Whoaton avait dix-neuf tués et blessés, et les Américains ont pu constater que les insurgés I avaient eu unè vingtaine de tués. La deuxième brigade américaine a eu cinq | tués et blessés. • i\nLes Petits Logements\nComme si un généreux mot d'ordre leur avait dté donné, trois gouvernements ont abordé si multanément une enquête approfondie sur l'ha bitation des travailleurs. Une loi du 30 novembre 1304 a chargé en France les Comités des habitations à bon mar ché de cette information générale sur les petits logements. Le rapport qui concerne Paris et la Seine vient d'être achevé. D'autres, touchant les départements, sont en préparaUon. Rien n'est plus significatif que cette émulation des initiatives privées et des administrations publiques, chei nous et à l'étranger, dans les efforts qu'elles tentent pour procurer aux fa milles laborieuses une installation matérielle sinon luxueuse du moins hygiénique et confor table. Elle témoigne d'un respect de plus en plus grand de la personne humaine. Elle atteste le progrès de l'idée de solidarité sociale.\nDans les grandes villes, c'est surtout l'encom brement excessif qui rend le logement insa lubre. Une pièce qai contient ordinairement plus de deux personnes et où elles couchent, font la cuisine et prennent leurs repas, est considérée comme antihygiénique au premier chef, voire intolérable au point de vue moral. U y en a cependant à Paris, 50,321 de ce genre, ! comprenant 178,228 habitants. 29,184 autres appartements sont composés de deux pièces et contiennent 137,715 habitants. Sans pousser plus loin le détail, on compte 80,868 petits logements manifestement malsains, dont la population s'élève à 364,610 personnes. C'est plus d'un septième de la population de Paris 1 Cette proportion est affligeante à constater. On ne s'étonne pas qu'elle ait frappé si fortement l'attention des moralistes et des hygiénistes. Remarquez que parmi ces petits logements, dont le plus cher \"n'atteint pas 300 francs, il n'y a presque jamais de vacances : la pauvreté se les dispute. Mais ce n'est pas assez de dresser une statis tique probante de cette situation si triste. A Bruxelles aussi et 11 Londres, la même plaie a été vérifiée et sondée. Mais les Belges, toujours pra : tiques, ont fini par décider que chaque maison ouvrière aurait désormais son dossier distinct réunissant les renseignements les plus complets sur l'état d'entretien, les conditions d'occupation, I d'aération et d'évacuation.\nOn ne M fait donc aucune illusion, ni ici, ni ailleurs, sur l'étendue du mal auquel il s'agit de remédier. Mais comme le faisait justement ob server t'émineut secrétaire perpétuel de l'Acadé mie des sciences morales et politiques, il faut s'armer d'une foi robuste et d'une logique rai sonnée pour le combattre. Les découvertes de la science, et notamment de Pasteur, nous ont èolairés sur les causes de la transmission de certaines maladies. Or, si nous avons édicté des prescriptions sévères pour préserver les animaux des épizooties, nous n'avons pas encore, en fait, organisé la protec tion des petits contre les épidémies qui les dé ciment. * Je connais, ajoutait M. Picot, une loge de concierge dans laquelle trois familles ont con tracté successivement la phtisie. • 11 serait facile aux municipalités des villes où se révèle une mortalité anormale de lutter pied à pied contre le fléau de l'insalubrité. Le Con seil supérieur d'hygiène a même décidé en prin cipe de déléguer un de ses membres dans cha cune de ces villes pour établir un exposé impar tial et monographique des quartiers et des mai sons les plus contaminés.\nCe qui aide au mouvement en avant, c'eert la vulgarisation des instrumente de crédit. La Caisse des dépôts et consignations seconde autant qu'elle le peut l'activité ingénieuse des Sociétés locales. Des institutions intermédiaires facilitent les accords et proourent des capitaux à 3 pour 100. Ou admet les créateurs ou promoteurs à jouir des avantages fiscaux offerts par la loi, sans les décourager par les exigences de ce formalisme bureaucratique qui a si longtemps étouffé les meilleures initiatives. Mais nous sommes loin d'avoir, à ce point de vue, atteint au degré de développement finan cier que l'Etat et les mœurs de la Belgique ont réalisé. Ce n'est pas que la fortune personnelle des Caisses d'épargne ait diminué en France. Elle s'accroît annuei'emeot dans des proportions considérables. Elle dépasse à ce jour 125 rail lions de francs. Ce gros capital donne en moyenne Un revenu de 3.17 0/0. On a justement fait envisager aux Caisses d'épargne qu'elles s'assureraient un rendement plus considérable, tout en faisant le plus certain des placements, en s'associant à ia construction\ni d'habitations à bon marché par des prêts k | long terme. Malheureusement, elles sont rares (.noore, celles qui se sont décidées k profiter de ces consuls qui ont plus d'une fois retenti k la tribune parlementaire et dans la presse. La Caisse d'épargne de Marseille s'y est néan moins délibérément ralliée en employant 459,756 francs de ses capitaux k la eréatiou de logements k bas prix. Le taux d'intérêt qu'elle a obtenu a dépassé fS 0/0. Elle a donc fait à ta fois uue opé ration avantageuse et une bonne action. De son côté, la Caisse d'épargne de Lyon a consenti à souscrire des obligations de diverses Société» perlteuhèr*» *y*»t le même but. Bile en possède pour 1 million 470,000 francs. Il faut tooer sans réserve l'intetligente inspi ration qui porte les architectes, tes entrepre neurs, les corps d'état 4 se couoerUr pour ré pandre principalement les habitations saines et peu coûteuses dans les banlieues. Les petits patrons excellent k s'entendre pour construire dans des conditions où la modicité des prix marche de pair avec la qualité du tra vail. Le gouvernement, les Conseils généraux, tes municipalités, se font un devoir d'inaugurer ues groupes nouveaux et d'en féliciter les au teurs qui s'ingénient à qui mieux mieux k ré soudre l'un des plus intéressants problèmes de ce siècle. En même temps que l'on érige des maison nettes familiales pour un ménage, on perfec tionne constamment le type de la maison collec tive à faibles loyers. Que de progrès introduit» dans cette branche depuis le jour où le grand indnstriet de Mulhouse, Jean Doilfns,en a conçu la pensée organisatrice! Les immeubles que l'on élève aujourd'hui, soit à l'intérieur des villes, soit dans leur* en virons, répondent k toutes les exigences de l'hy giène moderne. Elles sont spacieuses. Chaque pièce reçoit la destination que commandent les besoins de la famille. L'eau y abonda. Llévar na tion des résidus y est prévue, et très convenable ment. Je lisais ces jours-ci les devis explicatifs de la dépense que peut entraîner la construction d'une maison k six étages renfermant trente deux logements, dont le plus cher, au res-de chaussoe, est loué 425 francs, et le moins cher, au sixième étage, est loué 250 francs. L'ensemble de la dépense est de 220,000 francs environ ; ie revenu, impôts déduite, est de 9,957 francs. En défalquant l'entretien, l'intérêt ressort k 4 1/20/0. Je cite ce fait, cueilli parmi d'autre faits de l'édilité parisienne, pour montrer l'avenir ré servé de ce côté k l'épargne française.\n=SSfc— On a pu juger par l'lnstitution bordelaise des habitations à bon marché que ces appréciations n'ont rien d'exagéré. Cette Institution est arrivée, grâce à une impulsion vigoureuse, à organiser quatre groupes. Elle a pour devise : Un* famille, un foyer. Son dernier groupe comprend dix-sept mai sons, toutes habitées déjà, aussi complètes que pourrait le souhaiter te ménage le plus aisé, et derrière lesquelles des jardinets soigneusement dressés développent leurs riantes verdures. A cette heure, on élabore la fondation d'un cin quième groupe. On distingue aussi parmi les communes une tendance marquée à concéder aux entreprises qui poursuivent cette utile réforme des petits logements les facilités les plus larges pour se mettre en possession de terrains jusqu'ici pres que improductifs. La possession du sol réalisée, toutes les mains-d'œuvre apportent d'elles mêmes leur concours. Dans certaines opérations, on a rencontré dee travailleurs qui, après avoir construit à des prix inespérés pour eux-anêmes, devenaient à leur tour entrepreneurs pour le compte de leurs camarades. Ht ce n'est pas l'un des traits les moins beaux de la mutualité appliquée aux petits logements. Pontarmé.\nCONSEIL MUNICIPAL DE PARIS\n'« WÈL %#*•**•** *AA« ■••• • «AANAIW Séance du lundi it juin 1599 La séance est ouverte à trois heures et quart sous la présidence de M. LUOIPIA. Le vote du crédit (10,000 franos) affecté annuel lement aux courtes excursions que font à Paris ou dans les environs les élèves de la Ville donne lieu à une courte discussion. Le rapporteur ayant exprimé l'avis que ce cré dit serait plus efficacement employé si on l'af fectait aux • colonies scolaires », plusieurs con seillers, dont MM. BLOKDKU, UKOKOKS VILLAIN et PABIBSE, insistent pour que sa destination ac tuelle lui soit maintenue. On s'attachera, cepen dant, à ce qne, au cours de ces excursions, il soit fait œuvre utile d'enseignement. Les Cantines scolaires M. HATTAT, au nom de la 4* commission, dé veloppe son rapport sur les opérations dee can tines scolaires pendant l'année 1898. U se plaint que la Viilè, qui donne à ces œuvres une sub vention de près d'un million, ne puisse exercer un contrôle efficace. Les Caisses des Ecoles ayant leur autonomie font ce qu'elles veulent et ne contribuent à la dépense que pour une somme de 23,0J0 fr. Cet étal de choses ne peut continuer. M. BLOWDBL dit que la 4* Commission devrait être saisie de ia question et que cotte Com mission est toute disposée à proposer les ré formes nécessaires. M. LE DIRECTEUR DE L'ENSEIGNEMENT fait con naître qu'il va soumettre à la 4* Commission et au Conseil un projet de règlement qui as surera à la Ville le contrôle réclamé. On vote ensuite une subvention dé 617,000 francs pour te fonctionnement des cantines en 1899. La Quastlon <j c lERU Sur une question adressée au Préfet de la Seine au sujet de la quantité d'eau do sourde qui pourra être mise à la disposition dos consom mateurs pendant LÈ présent été, M. LEDIBECTEBR DES TRAVAUX répond qu'on construit actuelle ment & Ivry un nouveau bassin filtrant qui sera terminé en août et qui fournira chaque jour 30,000 mètres cubes d eau pure. Il espère que, grâce à ce secours, on pourra dette année se passer d'eau de Seine. Mais encore faudra-1-11 que la population ne se laisse pas trop aller à cette idée fâcheuse que Teau de source est non une boisson, mais un réfrigérant. M. Defrattce donne à ce propos un chiffre Cu rieux : • Sf, dit-il, on laissait ouverts pendant\n> vingt-quatre heures tous les robinets d'évier <ia Parts, il y passerait cinq fou le débit total de la Seine. ■ Les Clôtures de Longchamp Le Conseil reuvoie à la 3- Commission pour rapport d'urgence la proposition suivante; Le Conseil, va l'article 12 du bail consenti par la Préfet d« la Saine agissant au nom de la Ville de Paris d'une part, et MM. de Kargorlay, de Sa!verte, de Gontaut-piron agissant au nom da la Société d'encouragement dautre pan .délibère: M. le Préfet de le Seine est invité à mettre ladite Société en demeure d'enlever dans l'intervalle des réunions des saisons de courses la clôture qu'elle est autorisée à établir h titre provisoire peudsnt la durée de oes saisons le long des routes de la Seine a la butte Mortemart, de Sèvres à Netiilly, de l'hippodrome et des tribunes. En ces d'inexécution par le Société de oelte clause de sou contrai, il sera pourvu d'office à cette opéistion aux frets de la Société quinze jours eprès l'avertissement resté sans ofleW Après l'expédition d'un certain nombre d'af faires courantes, la séance est renvoyée à ven dredi et levée & sept heures.\nLE CO.UMMS IISICAL M OMteM\nNotre correspondant de Compiègne nous télé graphie : La deuxième journée du grand concours mu sical qui ae tient dans notre ville n'a pas été moins brillante que la précédente, réservée ex clusivement au concours de soit, avec accompa gnement de piano et épreuve de lecture a vue. La matinée a été consacrée à l'audition des musiciens chanteurs, clarinettistes, hautbois, saxophones, pistous, etc., qui avaient répondu à l'appel du Comité organisateur. L après-midi, des concerts ont été donnés en différents endroits de la ville. Vers quatre heu res a eu lieu, sous la présidence de M. Chevet, sénateur, maire, assisté de M. Messager, chef d'orchestre à l Upôra-Coanquc, ta distribution des récompenses aux solistes ayant concouru le matin. Les premiers prix, consistant en médaillons artistiques, ont été déoernés, Basses: MM. Massard, de Pives-Lille. Clari nettes : M. Vairon, de Uévin. Pistons: M. Kuliant, de Camon. Bugles : M. Romméehon. de Pierrefonds. Barytons: M. Bertin, d'Hirson. Trombones : M. Brodeller, de Pives-Lille. Klùtiss: M. Trognon, de Liévin. Saxophones : M. Heune belte, de Rives-Lille. La lecture du palmarès terminée, M. Chovet a adresse ses plus chaleureuses félicitations aux principaux organisateurs du concours.\nÉCHOS ET NOUVELLES\nLie Président do la République a reçu hier ma tin : MM. le ministre de Portugal à Pari» ; Pei let, ministre de France au Guatémala ; Issue, président de la Chambre de commerce de Lyon. Baduel, sénateur, et le bureau de la Chambre syndicale des marchands de chiffons, Risler, maire du septième arrondissement, et Latanec, de ta Société des Alsaciens-Lorrains; les géné raux André, Durand et Lelong; l'intendant gé nérai Rouiilon, le docteur Brouarde) et le bureau de l'Association polytechnique; le» préfets de la Savoie et des Hautes-Alpes, etGuilfrey, directeur de la manufacture des Qobelius. —o— Le Ministre du Commerce et Mme Delombro ont offert hier soir un grand dtner, en l'hon neur du corps diplomatique et de ses collègues. Le Ministre avait à sa droite Mme la comtesse Toruielli, et à sa gauche Mme Lebret. Mme Detombre avait à sa droite le comte Tomtelli, ambassadeur d'ltalie, et à sa gHueha M- de Léon y CastHlo, ambassadeur d'B*pagne. Assistaient également à ce dtner :1« prineo Ou roussoil, ambassadeur de Russie; Mme de Mon y Castitio, le Ministre du Brésil et Mme du Plia, M. Charles Dupuy et ses collègues, M- et Mme de Selves, M. Georges Berger, M. et Mme Thierry, M. et Mme Paliam, M. et Mme Labey rie, M. et Mme Siegfried, MM. Vilmorin, Victor Legcand, Jacques Siegfried, Châtelain, Coyna Detesseux, Hardouin. Une brillante réception a suivi le dtner.\nL'Académie des sciences a tenu séance hier sous la présidence de M. Van Tteghem. Différentes lectures ont été faites, entre autres une communication relative aux régions sous marlaee voisines îles Açores, Le prinoe de Monaco, correspondant du l'Aca démie, a présenté & ce sujet une carte dressés par M. Touiet, relatant les sondages opérée au tour de cet archipel. En terminant sa communication, le prince de Monaco a aunoncé que le projet d'établissement d'un observatoire météorologique dans 1 une des Açores est en voie de réalisation.\nM. Jules Legrand, sous-secrétaire d'Etat au Ministère de l'intérieur, s'est rendu hier à Ver» neuil-sur-Avre (Eure). Accompagné des sénateurs et des députée du département, le représentant du gouvernement a été reçu sur le quai de la gare par le préfet de l Eure et la municipalité. M. Jules Legrand a ensuite visité la source de Poélay, l'usine éié veto ire, puis « a procédé A l'inauguration du service municipal des eaux. Des discours fort applaudis ont été prononcée par le sous-secrétaire d'Etat et par le maire, .Ni., Hoger, qui a répondu aux critiques dont tes sourdes de l'Avre ont été récemment l'objet. Le soir a eu lieu un grand banquet, où des toasts ont été portés par le préfet, le maire, Sf. Modeste Leroy, député de la circonscription, et M. Jules Legrand.\nPar décision de M. Blanc, préfet de poliae, le cercle de l'Automobile-Club a été rouvert lue» malin.\n■ i ■ ■ Le journal anglais Hngintertng donne las in téressants renseignements qui suivent sur la' ligne télégraphique qu'on établit actuellement, avec la plus grande activité, entre le Caire et U colonie du Cap. L'expédition chargée de la pose du fll qui de vra traverser d'un bout à l'autre, du nord au sud, tout le continent nolf, se trouve actuelle* ment entre les lacs Nyassa et Tanganyka. Elle est donc plu» qu'à mi-route, et il est permis d'espérer qu'avant la fin de l'année prochaine la ligue ter* complètement terminée, peut-être même mise en service. De Karonga, village situé & l'extrémité septen»\nL<e Petit Pnrisîen\nt*oir dam lé numéro de cette temaine du Supplément Illustré du Petit Parisien une gravure représentant : L'EXPLOSION DE LA RLE BALAGiNY Une autre gravure représente : LES FÊTES DE PARIS k tettp In krpgatkß.-k Fféfèt la Ivéé Le SVPPLEMFFT LITTÊRATES ILLUSTRE du Prrrr PARISIEN <4 page* 4e texte, sttperkes gravures ductuauic cet mis en vente tues tes jeudis.\nas » ■\n","trionale du lac Nyassa, le télégraphe ira vers le lac Tanganyka, dans la direction nord-ouest, en poussant un embranchement sur Stanley- Pool. H suivra ensuite la rive occidentale de ce dernier lac, pénétrera sur le terriioiri ■ allemand et atteindra, après un trajet de 40? kilomètres environ, le lae Victoria-Nyanza, puis l'Uganda, territoire anglais. Une dizaine d'ingénieurs, ayant sous leurs or dres 860 nègres, sont chargés de la pose de la, ligne. Une première colonne d'éclaireurs choisit la meilleure direction à suivre, deux autres équi pes d'ouvriers tçicent le chemin et enfoncent les poteaux, de 80 kilos chacun, hauts de 4 mètres. L'arrière-garde tend les fils et s'occupe de la question technique. ' On pose ainsi de 30 à4O kilomètres de ligne par jour. Aperçu à la devanture de la boutique d'un marchand de vins de la rue de Meaux : A toute heure Bouillon et bœuf..- de cheval\nquinze mille francs, lentement économisée, au cours d'une vie de travail. Elle porta une plainte contre trois personnes qui, disait-elle, avaient eausé la ruine de son père. M. le juge d'instruction Boursy ouvrit une enquête qui n'eut aucune suite, le délit n'étant pas caractérisé, et une ordonnance de non-lieu lut rendue. Après de nouvelles tentatives infructueuses, Mlle Hinque s'en prit directement au magistrat instructeur qui, à ses yeux, avait causé tout le mal. Elle lui voua une haine implacable qui s» traduisit par des plaintes au procureur général et même au Président de la République, sans succès d'ailleurs. Mes requêtes légitimes n'ont pas de suite, dit-elle à des amis. Eh bien ! je me ferai justice moi-même. Et elle acheta un revolver. On sait le reste. M* Henri Robert présentera la défense de l'ac cusée.\nLA TEMPERATURE\nMardi It juin, lté' jour de famée, 25' jour du printemps. Saint Antoine. , Lever ,tv soleil à SM. SI, coucher à I h. 01. Lever de ta- luné à s A. At, coucher à io k. M. Le beau temps continue. Une aire supérieure a 76» mi m sétend du nord ouest des nes-Britanniuues à la Belgique. De» mou vements orageux persistent dans le sud du conti nent et une dépression assez importante, qui s'est , avancé» par le nord de la Scandinavie, a son centre . vers le golfe de Finlande <762 m ( m,. Le vent est faible d'entre nord et est avec mer belle sur nos côtes. De» pluies sont tombées sur les pays du Nord. De» orages sont signalés en Gascogne et vers le colle du Lion. La température est en hausse; hier matin, le ther •momètre marquait ; 0» à liléttborg, 13 à Paris, 26 à Alger et à Monaco. On notait : 13\" au Puy-de-Dôme, 12 à i'Algoual, 4 au Pic-dWMIcU. En France, le régime d'entre nord et est va conti nuer avee température voisine de la normale et temps généralement beau, sauf dans le Sud ou quel ques orage» sont probable». Situation particulière aux ports français mer belle à Dunkerque et sur toute la Manche; sur l'Océan, mer belle àßreut, peu agitée à I.orient; sur la Méditerranée, mer peu agitée à Marseille, belle à Siclé et à Nice. En Corse, mer belle aux lies Sanguinaires. Variations atmosphérique» du lundi 19 juin, à notre salle des dépêchés ; ' intimas SXUOURTH» THRHMOMKTKR AS h matin 7«2 18' au-dessus de 0 Midi M V\" 21' - 4 h. soir 761 20* Minuit 783 13' NAVIGATION FLUVIALE. - 18 juin, 7 heures du matin ; lUrrra-Snu»*. Pont <i« Seine, à Monterean. 1*62; écluse de V arrimes, 3-îli ; pont de MeiUn. 2*65 ; polu de Corben. 1*32 ; écluse de Port-n-l' Anglais, v«7. MAUNR —Ecluse de Lumières, 2-28: écluse de Cli*- Ulfert. 2» 13 ; écluse de Oarenion, 2*l(J IiASSK-SatMß. —Kciuie du canal Snint-Martin, 1*97; pont de la Tourneile, o*9B ; pont RoyaJ. 2*59 ; éeiut» de Sttresoes, 5-50; barrage de Bernons, 3-lï; pont de Mantes, 3*23 . écluse de MériCourx, 16*05, ' Oise. barrage de Veaette, I*3.\nLES TRIBU M AUX\nMANIFESTANTS EN CORRECTIONNELLE La hultièmeChambre du Tribunal correction nel de la Seine a jugé, hier, quelques-unes des personnes qui avaient manifesté avant-hier à Xongchamp ou aux alentours. Un brigadier d'octroi nommé Poney, qui avait voulu s'opposer à une arrestation et avait saisi par derrière on agent, criant : « A bas les sales flics ! », a été, malgré les bons renseignements fournis sur son compte par ses chefs, condamné il un moi» de prison et 50 f rancs d'amende. M. Achille Le Roy, poète, qui avait crié : « A bas lessergots! • et manifesté violemment ses opinions, a été condamné 4 un mois de prison. « Ma plume saura me veuger, a-t-ji dit, de toutes ces infamies. » M- Malato, a été condamné à T>o francs d'a mende pour port d'arme prohibé*. Eufln, M. Auricoste, qui avait été arrêté dans un groupe d'individus criant; <. A bas Lodbet f », a déclaré qu'il avait au contraire protesté contre ccg crte vt acclamé ta chef de l'Etat. Le Tribunal lui a infligé bu i muesd'amende avec application de la loi ïlétengeri Divers autres prévenus se sont vu infliger des peines variant de vingt-quatre heures à un mois de prison. L'ATTENTAT CONTRE M. BOURSY Aujourd'hui comparaîtra devant la Cour d'as- | sises de la Seine Mlle Augustiue Hinque, aeeu sée « d'avoir, le 12 novembre 1898, commis une tentative d'assassinat volontaire sur la personne de M. le juge d'instruction Victor Boursy, ten tative manifestée par un commencement d'exé cution et qui n'a été suspendue ou n'a manqué sou effet que par des circonstances indépendan tes de la volonté de son auteur ». On connaît les faits : Le 12 novembre 1896, M. Boursy se dirigeait, à une heure de i'après-midi, vers son cabinet, i au Palais de Justice. Comme il franchissait la porte, unè femme, assise sur un banc, se leva, tira un revolver de sa poche et fit feu il bout portant sur le ma- , 'gistrst, It a ruiné mon Père, s'éeria-t-elle. t Une première balte atteignit M. Boursv à la Joue gauche, traversa la bouche et alla se loger au-dessous de l'oreille droite, à quelques milli mètres de l'artère carotide. Au bruit de la détonation, un partie, M. Me dernach, s'était précipité vers la femme, qu'il saisissait à bras-le-corps, et parvenait ainsi à dé tourner la direction de l'arme. Interrogée, Mlle Hinque avoua qu'elle avait attendu à plusieurs reprises te magistrat de vant son domicile, et même au Palais de Justice, dans l'intention de se venger. Née-è Paris, ie 19 septembre 1865, l'accusée est d'origine belge; elle se fit remarquer, dès son enfance, par son caractère difficile, et aussi par son imagination très exaltéef A 14 mort de sa mère, survenue en 1884, Mlle Hinque avait manifesté quelques velléités d'en trer au théâtre. Elle parut sur deux ou trois scènos d'ordre inférieur à Bruxelles. En 18S4, retour de Belgique, Mlle Hinque ap Îirit que, durant son absence, son père, un vieil ard aux facultés mentale» fort affaiblies par l'âge, avait été dépouillé d'une petite fortune rie\nNOUVELLES JUDICIAIRES\nVictor Decriûn. Le Rendu et le brigadier d'ar tillerie Grould devaient comparaître devant la Cour d'assises sous l'accusation du crime de hanta trahison. Après un nouvel examen dos pièces du dos sier, il a été décidé que l'affaire serait eorrec tionnalisée. Grould et ses deux complices sont prévenus d'espionnage.\nPARIS\nAccident d'Automobile M. Forain, fie dessinateur bien connu, a été victime hier matin d'un accident qui, espère-t -on, n'aura pas de suites graves. M. Forain passait à onze heures le long du grand lac du Bois de Boulogne à tricycle à pé trole lorsque M. Gordon Benne», directeur du New- York lleruid, qui se promenait avec des ainis, le croisatet l'appela. Le dessinateur voulut virer pour s'approcher de M. Gordon Benne», mais il tourna trop court et il vint se jeter contre une voiture de maître. Le choc fut si brusque que le tricycliste lut projeté en arrière et tomba sur le dos. Le cocher put heureusement arrêter son che val à quelques centimètres seulement de M. .Forain. Celui-ci fut relevé avec l'aide de quel ques personnes et on le rentra chez lui en voiture. M. Gordon Bennett, désolé de l'accident, s'oc cupa ensuite du trioyclé, quelque peu endom magé, qu'il fit transporter chez M. Forain. M. Forain se plaint de vives douleurs aux reins. Le médecin qui le soigne pense que quel ques jours de repos suffiront pour le rétablir complètement. liai à Saint-Augustin Il y a une quinzaine de jours, des malfaiteurs pénétraient dans l'église Saint-Augustin et for çaient plusieurs irencs dont ils enlevaient la re cette. Dans la nuit de samedi à dimanche, ils reve naient en pénétrant par un vasistas donnant derrière la sacristie et qu'ils purent atteindre en grimpant après les tentures rouges accrochées à J'extérieur de l'église pour la Fête-Dieu. Ils purent ainsi srintroduiredaus le bureau du sacristain où ils forcèrent le tiroir-caisse dans lequel ils prirent une somme de 1,800 francs. M. Garnot, commissaire de police, a ouvert une enquête. > Un Incendie boulevard Exelmans A l'angle de la rue Chanez et du boulevard Bxelmans se dresse un petit chalet en bois oc cupé par l'établissement de M. Deleuse, mar chand de vins traiteur, lequel loge dans une pièce voisine du débit j,a nuit dernière, vers deux heures et demie, ÎVL Deleuse était réveillé par une épaisse fumée, et à grand'peine pouvait s'enfuir à demi vétu et donner l'alarme. Lus gardiens de la paix, aidés par les voisins, organisèrent à la hâte les premiers secours; mais les llamnes, activées par un vent violent et trouvant un aliment facile dans les matériaux ! mêmes de la légère «instruction, tirent bientôt : rage de tous côtes. Les pompiers de. Grenelle, arrivés les pre miers sur les lieux, durent borner leurs efforts à protéger les maisons d'habitation portant les numéros 13 et 15 do la rueChanez. Les Uarrïmes, en effet, venaient lécher les façades et un sinis- , tr-.était A redouter, Fort heureusement, on put noyer sous des torrents d'eau les décombres du enatèt entière ment détruit, et après deux heures de travail tout danger était con juré pour le voisinage. On n'a aucun accident de personnes à déplo rer. mais les dégâts matériels sont assez impor tants, ils dépassent 18,(XX) francs. L'enquête farte par M. Nachon, commissaire de police, paraît avoir établi que la malveillance ne serait pas étrangère à cet incendie. Dans la partie de l'établissement située m bor dure de la rue Chaînez, le magistrat a relevé la trace de deux foyers distincts d'incendie. M. Nachon a avisé de cette découverte M. Feuillolèy, procureur delaßépublique, et a pour suivi hier, pendant toute la journée, des recher ches dont le résultat n'est pas eneore connu. Accident mortel Dans l'après-midi d'hier, vers deux heures, deux ouvriers peintres étaient occupés au rava lement dé la maison située tiO, rue du Ruisseau. Ils se trouvaient sur un échafaudage établi à la hauteur du quatrième étage, quand tout à coup, par suite du déplacement d'une planche, ils perdirent l'équilibre. L'un des ouvriers put se cramponner à un cordage. Mais le second, Charles Gustin, âgé de trente ans, fut précipité dans le vide et il vint se fracasser le crâne sur le trottoir, où des pas sants le relevèrent tout ensanglanté. Des soins furent prodigués à l'infortuné dans une pharmacie de la rue Ghampionnet, puis une voiture des Ambulances urbaines le conduisit en toute bâte à l'hôpital Bicbat. Peu après son admission à l'hôpital, Chartes Gustin a rendu le dernier soupir. M. Carpin, commissaire de police, a procédé aux contatations d'usage et a fait transporter le cadavre au domicile du défunt, 70, rue Mouf fetard. Pauore Enfant/ Hier matin, vers hait heures, la jeune Yvonne Piednoir, âgée de onze ans, dont les parente sont domiciliés rue Louis-Blanc, avait été en voyée en commission dans le voisinage- Elle regagnait le domicile paternel ayant au bras un petit panier contenant des provisions et\nun litre de vin, lorsque, en face du numéro 90 du boulevard de la Chapelle, un chien terre neuve vint gambader joyeusement autour d'elle L'enfant eut peur, se mit à courir, et dans sa précipitation à fuir elle tomba sur la chaussée. Par malheur, Je litre se brisa et un morceau de verre entailla profondément le bras gauche de la pauvre Miette, qui Ht entendre des cris douloureux. Yvonne Piednoir fut transportée dans une pharmacie, puis comme on ne pouvait arrêter l'abondante hémorragie qui s'était produite, on la conduisit en voiture & l'hôpital Lanboisière, où elle à été admise d'urgence, Son état est assez alarmant.\nAUTOUR DE PARIS\nNeiiilly- Un étudiant en droit, Auguste Laroche, âgé (le dix-huit ans, demeurant rue de la Tour, à Paris, se trouvait hier en joyeuse compagnie à la fête de Neuilly, lorsqu'il fut vio lemment pris à partie et bousculé par tme bande de rôdeurs. M. Laroche leur ayant adressé des remon trances sqr leur brutalité, un des Inconnus s'est détaché du groupe et a porté au malheureux .jeune homme un violent coup de coutaau à l'aisselle droite. Tombé sanglant, M. Laroche a reçu un pre mier pansement dans une pharmacie et a dû être transporté dans un état g Cuve à son domi cile. Un tailleur d'habits, M. Pierre-Gabriel Court, Agé de trente-huit ans, demeurant rue Tnétel, a Paris, s'est rendu hier matin, à sept heures, au Bois de Boulogne et, derrière le pa villon Chinois, s'est tiré deux coups de revolver dans la tête. Attirés par les détonations, des gardes oiit | enlevé le corps quila été transporté a son domi -1 eileaprès les constatations légales faites par I M. Soudière, commissaire de police. I'uteiw.r. Des ouvriers polisseurs syndi qués qui sortaientbier soir, âcwq heures, d'une réunion tenue 69, rue de Paris, ont attaqué un contremaître, M. Degartiin, à qui ilsen voulaient, et un de ses amis, M. Crollet, qui était avec lui. Les deux hommes ont été foulés aux pieds et frappés, pui* laissés inaniméssur place. M. Crollet a été grièvement Messé au crâna et a eu le poignet foulé ; M. Degardina été sérieu sement contusionné. Les deux blessés ont été transportés dans une pharmacie, puis à leur demi site ; les coupa ble.-, qui sont connus, ne tarderont pas à être ar rêtés. Saint-Oimi. Une voiture dans laquelle se trouvaient une jeune femme de vingt-cinq ans, Mme Lucie Houillier, et son fils Eugène, âgé de six ans, traversait hier après-midi l'avenue Mi cbeht lorsque survint à vive allure le tramway à traction mécanique du cimetière de Saint- Ouen, qui culbuta ie véhicule, malgré les efforts tentés par le mécanicien pour arrêter. Quand la mère etl'enfant, qui avaient été vio lemment projetés à terre, furent dégagés, on constata que le petit Eugène était si grièvement blessé en diverses parties du corps qu'il était ur gent de le transporter immédiatement à l'hô pital Trousseau. Sa mère, gravement contusion née, put toutefois regagner son domicile. M. Orsatti, commissaire de police, a ouvert une enquête pour établir les responsabilités. JV.-I rrterro. La petite Marie Michel, âgée de onze ans, dont le Petit Parisien racontait avant hier ia disparition, a été retrouvée la nuit der nière, à Paris, place de la République, par les agents de service. L'enfant, au lieu de faire directement les com missions dont l'avait chargée sa mère, avait suivi une troupe de musiciens ambulants et de stations en stations, surprise par ia nuit, s'était égarée et était arrivée à Paris. Pressée de questions, elle avait refusé d'abord on ne sait pou- qnel motif de donner son adresse à Nanterre et le nom de ses parents; voyant qu'on la conservait au Dépôt, etle s'est enfin décidée a parier et sa mère prévenue par dépêche est ve nue 1* reprendre. //e-Saint-Denis. Un drame navrant, qui a vivement ému ceux qui en ont été les témoins, s'est déroulé avant-hier soir, vers sept heures, à ITle-Saint-Denis. A l'endroit communément appelé Ile-Saint- Ouen, les promeneurs voyaient soudain s'élan cer dans la Seine une jeune femme, tenant dans ses bras un tout petit bébé. MM. Maioguet, Bncourt et Godquin s'éian-\nLES LIVRES\nMontancier, Doguereau, Goglu... voilà des noms qui ne vous disent rien, et p .s davantage Cliambu que, Souré, Huguenin, CoutSllot, Fortunat, Thierry... Mais lisez te* Demi-Solde, de Georges dTSsparbés, et ces noms-là ne vous sortiront pius de la tète. Vous saurez alors ce que c'était que des • poilus», que des « lapins de l'Empereur •, eu fan de grâce 1822, Sous le Ministère Ville lé, quand les « ultras » roya listes et les Jésuites étaient las maîtres de la France. Vous verrez des muscles et des caractères. Voua verre» juaqu où purent aller la virilité et la fidélité- Chaque page des Demi-Solde est un bas-relief d'ai rain sculptant des regrets, des chimères, et aussi dea énergies, des idolâtries, des fanatisme» à la fois effrayants et attendrissants. Cest une évocation prodigieuse par le vécu et le rendu. A la taille de ces débris on peut mesurer la race des homme» qui avaient partout « chassé les rois - et fait l'Epo pée incomparable. ($. Flammarion, éditeur, 86, rue Racine ; 3 rr. 6e.)\nLe Serment de Simone et la femme aux Papillons, de Pierre de Lano et Emmanuel Gallue, continuent la série que les deux maîtres écrivains ont inau gurée par r Homme au Capuchon gris, dont le succès a été si considérable. Quiconque aime le grand drame puissamment charpente et plein de souffle, aux péripéties multi ples, aux épisodes plein d'imprévu, exprimant tout a la fois la comédie éternelle des choses, et pei gnant dans toute leur horreur Ses tragédies les plus terrifiantes, trouvera des satisfactions et des émo tions peu communes dans ces deux livres nouveaux qui ont chacun leur intérêt propre, et se fondent cependant en uue seule action extraordinaire ment pathétique. Cette action est constituée par le développement tfune situation touchante entre toutes ; celle d'une jeuae fille dont le père a été ruiné, puis assassiné pardes misérables ayant intérêt à sa perte Simone, l'héroïne, jure de venger son pére. Ses ennemis sont bien forts mais, ehe a pour elle la piété filiale et deux grands alliés qui sont : l'amitié, l'amour. (Même librairie, chaque volume, 3 fr. 5#.) MAHSXX.\ni cèrent à sa suite, et, après bien des efforts, réus i sirect à ramener sur la berge la mère et l'enfant I encore vivants. C'est une journalière, âgée de vingt et un | ans, Alice Hamet, qui, à la guite d» chagrins in- I fîmes, avait voulu se détruire, elle et son bébé, âgé de onze mois. La malheureuse s'était atta ché l'enfant autour du oorps. lia — Félix Gandin, le garçon placier qui, ainsi que le Petit Parisien le racontait hier, a reçu quatre coups de revolver du mari de ia femme avec laquelle il vivait, ie nommé Galier, marchand des quatre-saisons. à Asnières, est mort hier matin, a l'hôpital Beau joo, des suites de ses blessures. M. le juge Le mereier est chargé de l'instruction de cette af faire. Status. Au cours de la soirée d'avant-hier, des agents trouvèrent étendu sur le trottoir, rue d'Amiens, un sieur Edouard Gomay, âgé de trente-quatre an», qui gisait là, grièvement blessé en différentes parties du oorps. Trans-. porté à l'hôpital Saint-Denis, le malheureux y est mort hier matin. tto ignore dans quelles circonstances it a été blessé. M. Mazurié, commissaire de police, a ouvert une enquête. Sitiut-Mnatif. Hier, vers midi, M. Roehard, conduisant un tandem qu'il montait avec un ami, arrivait à l'angle de la rue Renaud, lors qu'un enfant de cinq ans, Henri Uaudson, sor tant de la pelouse, vint traverser la route à quelques mètres devant lui. Malgré les efforts du cycliste, ce dernier attei gnit le petit garçon qui roula sur la chaussée et la machine lui passa sur le corps. Les parents du blessé îe relevèrent et le trans portèrent dans une pharmacie voisine où ou lui donna les premiers soins. 0 Le jeune Baudson, qui avait de graves bles sures à la lête et vomissait ie sang à pleine bouche, souffrait de violentes douleurs internes, ' aussi est-ce d«ns un état complètement déses péré qu il a été Conduit à l'hôpital Saint-Antoine. Quelques minutes après et au tnâine endroit, M. Planet, qui descendait également en tandem, renversait la petite N'eut, âgée de dix ans, qui n'eut heureusement que des blessures super ficielles. Un rassemblement considérable se forma aus sitôt et l'on y discuta vivement les causes de l'acculent. Tout à coup, un des témoins prenant le cama rade de M. Planet peur i auteur du premier ac cident se précipita sur lui et le frappa brutale ment. La mêlée devint aussitôt générale et plusieurs personnes fureat atteintes assez grièvement.| M. Planet qui s'était porté au secours de son atm fut assailli par un nommé Bachaut, qui le frappa à coups de canne et l'aurait achevé sans l'intervention du garde du bois Maury. Cyclistes, témoins et combattants furent ators conduits au poste de police où prooès-verbai a été dressé. Clamavt. Une jeune fille, Mlle Hélène Poiré, employée de commerce, demeurant rue Vercingétorix, à Paris, était dernièrement vic time d'un vol assez important, dont l'auteur n'é tait autre que sa meilleure amie, Louise Davoust, âgée de seize ans, demeurant rue de Trosy, à Cfamart. Cette dernière a été arrêtée hier matin à son domicile, par M. Hocquet, commissaire de po peline 1 . Efie a été envoyée au Dépôt. Boiigival. Vers neuf heures, hier soir, M. Rahauït, marchand de chevaux a. Bougiva), re venait chez lui en voiture, accompagné d'une fillette de treize ans, Marie Duron, habitant également Boogivaf, chez ses parants, qn'il avait rencontrée enr cours de route et fait mon ter dans sa voiture, lorsque, arrivé au lieu dit les Posses-Montmort, territoire de laCelle-Saint- Cloud, le cheval prit peur, fit un violent écart et monta sur le talus où la voiture se renversa. M. Habault et la fillette furent violemment projetés â terre. Le premier n'a rien eu; quant ala petite Marie Duron, elle a eu le bras frac turé en deux endroits et reçu de multiples con tusions. Elle a été transportée à l'hospice de j Sainl-Gerniain-en-Laye, où elle a été admise d'urgence. Versailles. A l'occasion du 131* anniver saire de la naissance du générai Hoche, la mu nicipalité organise des fêtes qui auront lieu les 24 et 25 juin. Il y aura banquet, concert, revue des troupes de la garnison, courses de bicyclet tes, grandes eaux, et un feu d'artifice. Le 24 juin, un banquet aura lieu sous la pré sidence d'un Ministre. Le lendemain, M. Henri Brisson, ancien prési dent du Conseil, présidera le banquet démocra tique donné au théâtre des Variétés. —. Un ouvrier mineur. Félix Barré, âgé de cinquante-quatre ah s, s'est pendu hier dans le bois de Satory, près des casernements. Le cadavre dii suicidé a été transporté à la Morgue. On attribue cet acte de désespoir à une mala die incurable. Soltony-La Trappe La laiterie de Soll gny-La-Grande-Trappe a été incendiée hier matin. Les dégâts sont évalués à 36,000 francs. Confommfers. Un incendie a éclaté, hier, dans un bâtiment appartenant à M. Lacroix, ma nouvrier à la ferme de Pereire, près Grelz. Mal gré la promptitude des secours, la construction et tout ce qu elle contenait : outils et animaux, ont été détruits. Moaux. Par suite de l'imprudence d'un jeune charretier de dix-sept ans, nommé Paul Lorine, qui en travaillant hier après-midi dans la plaine de Gongis avait jeté un bout de ciga rette près d'une meule, celle-ci s'est enflammée. Le vent étant violent, le feu s'est communiqué aux herbes sèches et a gagné cinq autres meu les qui ont été détruites successivement. Une sixième était sur le point de prendre feu quand les pompiers accoururent. Les meules appartenaient à un fermier de Congis, M. Alfred Mony, qui est assuré. La femme Mony, âgée de trente-sept ans, qui fat admise à l'hospice de Meaux it y a quel ques jours à la suite des brutalités que son mari, Léon Mouy, cultivateur à Trilport, avait exercées sur elfe, vient de mourir. Mony est toujours en prison. Melun. Un cycliste venant de Paris, où il demeure, rue Simart, numéro 14, et nommé Paul Pécoud, âgé de vingt ans, a fait une chute très grave en traversant la ville, rue Saint- Etienne, par suite de la rupture de la tête de fourche de sa machine. Relevé aussitôt, il a été transporté à l'hôpital sans connaissance. Il est grièvement blessé au visage et aux mains.\nBULLETIN FINANCIER\nParis, It juin. La reprise n'est pas très vive, mais elle est général». Comme il était aisé de le prévoir, la journée d'hier a justifié la confiance que nous exprimions samedi. D'autre part, les cotes re çues de Londres aujourd'hui sur les Mines d'or donnent également raison à uns prévisions; il ne nous vient plus de ce cûté des ordres de vente, mais plutôt quelques ordres discrets de rachat. Les Anglais eux-mêmes cessent de croire à la possibilité d'un conflit armé au Transvaai, si tant est qu'ils y aient jamais cru sérieusement. En somme, a la reprise n'est pas plus vive, cela tient on grande partie au peu d'activité des transactions, on remarque des vides nombreux autour de la corbeille et sous la colonnade j effet du lundi,et de la température. te 3 0/0 s'avance de 102 12 à 102 11. L'ltalien finit à 96 30. après 96 55. L'Extérieure espagnole s'est avancée à 66, pour revemr ensuite & 65 85. Le groupe ottoman wt forme; le Turc D fait 23 30, la Banque ottomane 588. Les Sociétés do crédit sont fermes et en bon nes tendances, la Banque de Paris à 1130, le Crédit lyonnais à 971, la Banque internationale à 661. La Banque spéciale des Valeurs industrielles se traite à 2» 50. La Traction reprend de 308 à 3tt. Le Rio a des transactions animées autour du cours de 1188. Sur le marché en banque, les actions de la Société de l'Eclairage et des entreprises électri ques en Hongrie sont recherchée» a. tlû et Ui. Les actions de la Société Internationale des Jumelles de théâtre ont uu marché actif aux en virons de 131 fr,; on semble reconnaître qu'un titre qui donnera 10 francs de dividende peut prétendre à des cours plus élevés. Lais Mines d'or seul toutes en reprise. Laßand Mines est à 1022, la May Consolidated à 139 50, la Bobinson Deep à 290. la Village & 256, la Wemmer h 340. la Laacastec â'J5. COURS DE CLOTUHK 3 0/0. 102 15 , Turc. 23 30 Italien 96 60 j Banq. Ottomane 588 .. Extérieure..... 05 35 Rio 1188\nLES COURSES\nSAINT-OUEN Aujourd'hui mardi 1S juin\nSQB PRONOSTIC» PRIX DIS LA SÉVRR. Haies, 3,000 francs, 3,100 mètres— Bouddha, Derby. PRIX MI BOCAOB. Steeple-ehase, 4,000 francs, 3,000 mètres. /rtvèe. Maranitie. PRIX DE LA VENDÉE. Haies, handicap. 5,000 francs, 3,100 mètres. Lady Bclgravia, Bassani. PRIX DE LA CHARENTE. Steeple-chose, 4,000 francs, 3,41)0 mètres. M aster. Palmier. PRIX LOOTCH. Stcaple-ehase handicap, 10,000 francs, en outre 1,000 francs 4 l'éleveur ; 4,000 mètres. Feuillage, Pantalon.\nAU TEUIL\nRésultats du lundi iî juin f 599 Après les journées mouvementées de la grande semaine, la réunion d'hier a semblé charmante. On se retrouvait avec plaisir en pe tit comité, entouré de figures connues. La cha leur croissante a durci le terrain, au plus grand dommage des mauvaises jambes. Le Prix Magenta a réuni un lot de huit sel lingors, dont le moins mauvais était Météore. Le cheval de M. Ledat, qui dominait manifeste ment la situation, a complètement claqué après la dernière haie et a été battu par Kabyle et Jongleur. Trouble Pète est tombé à la rivière des tribunes. Fend l'Air et Ovation sont restés constam ment en tâte dans ie Prix des Bruyères ; Sem brun se rapprochait vivement des leaders dans la ligne droite, mais une grosse faute à la der nière haie ne lui permettait pas de rejoindre Fend l'Air qui conservait l'avantage d'une lon f;ueur et demie sur le vieux cheval qui enlevait a seconde place à Ovation. Une fois de plus Sylvain a trompé la confiance de ses partisans. Le Prix Richard Hennesay constituait l'é preuve importante de la journée. A l'exception de Soliman, tous les chevaux se sont présentés. Séiène, Tonrrmy et Peu de Chose sont partis en tète. A la rivière des tribunes, Gouvernes et Sé iène sautaient de front, tous les autres passaient correctement. Le train, assez lent jusque-là, s'accentuait, et Fragoletto, qui s'était tenu en queue, se rapprochait, et après le brook il do minait ses adversaires. Dans la ligne droite, il dépassait Gouvernes pour gagner arrêté. Tour nay venait à 2a fin enlever la seconde place à Gouvernes. La chute de Batascès au début du Prix des Tilleuls et la dérobade d'llluminé au dernier tournant, alors qu'il avait course gagnée, oat permis à Magyar de s'adjuger cette épreuve sur Gauffridi et Manon. Bahuicetle et Gtamis ont fait le Jeu dans le Prix Reugny. En face, Sweetbreaa remplaçait Balancelle aux côtés de Glamis- Après la rivière du huit, Incroyable se plaçait et se détachait bientôt avec Glamis. Entre les deux derniers obstacles, il prenait l'avantage et, sur le plat, résistait à une bonne attaque de Pilule, qui pre nait la seconde place & Glamis. Le Prix de Chanceaux a donné lieu à une course très serrée où la victoire est revenue au plus sage. Orizaba et Fénelon U ont mené bon train. Après la butte, Austerlitz se plaçait à côté d'Orizaba et galopait avec lui jusqu'au buH-flncJb, où Orizaba fléchissait. Serpenteau venait alors très fort et prenait facilement le meilleur; Fé nelon U enlevait d'une encolure la seconde place à Austerlitz.\nPRIX MAOBNTA. Steeple-chase, 3,000 francs 3,500 m. 1\" Kabyle, à M. Bariller (A. Fiint); 2» Jongleur (Faiers); 3- Météore (Richî. Non placés : Tropique, Boulaq, Petite Masque, Trouble-P&te, Roussette. Gagné d'une longueur et demie, une longueur et demie du deuxième au troisième. PRIX DES BRUYÈRES. Haies, 4.000 francs, 2,800 mètres. I** Pend l'Air, à M- Ch. Cunnington (J. Clay) ; 2* Sombrun (A. Johnson) ; 3* Ovation (C. Reeves), Non plaeés : Sylvain, Danube. Gagné d'une longueur et demie, huit lon gueurs du deuxième au troisième.\nPrix ÎUcbarb-Henn ess y. —Stc»ple-ch Me, han dinap, 15,0 «S francs, 5,000 mètres. r* Prago letto, à M. Uéuart (Faienspk'Tournay (T Brown); 3* Gouvernes (West). Non placés : Str&da, Peu de Chose, Chevilly, Silène. Gagné dequatre longueurs, deux longueurs du deuxième au troisième. Ptux des Tilleuls. Haies, handicap, 8,003 francs, 3,500 mètres. 1\" Magyar, 4 M, P. Ua ranger (ColHeri; ?• Gautfriai (A. Johnson) ; 3* Mauon (Basden). Non placés ; Balaseès, Illuminé. G aimé d'une longueur, dix longueurs do : deuxième au troisième. Prix Becoxy. Steeple-chase, 5.C00 francs, 3,460 mètres. 1\" incroyable, à M. Uénart (Faicra); ï* Pilule (Broetesi; 3* Glana* (F. Hall). Non placés : Swvetbread, lialancelle. Gagné d'une longueur «t demie, une tète du deuxième au troisième. Prix pk Chances ux. Steeple-chase, 4,000 francs, 3,400 mètres. 1\" Serpenteau, à M. Pishof (Basdonjs î* Penelou 11 (West); 3' Aua terlit* (Dodsoti). Non placé : Orizaha. Gagné d'une longueur, une encolure du deuxiè me au troisième.\nRESULTATS DU PARI MUTUEL\nLA MËMCt.I FRANÇAISE\nBruxelles, ti juin. Voici bien le plus curieux phénomène accom pli par le Dermothérapisma, qui a cependant * son actif des cures aussi remarquables que nom breuses : une dame Neyto, qui habite le popu leux faubourg do Lacken, est aujourd'hui gué rie d'une maladie grave qui atteignait simulta nément l'estemae, le cœur et le foie. Condamnée par les médecins, cm peut la voir aujourd'hui alerte, ressuscitée, et ce miracle, qui a ou pour témoins toute une population, est bien fait pour inspirer une légitime confiance en la nouvelle méthode mise en pratique 4 l'Aca démie noaoiogique de Paria. « J'étais désespérée, dit Mme Neyts, lorsque j'écrivis au directeur du Journal d» Médecin» fronçai»», 40, rue Condorcet. à Pari*, qui s'em pressa do m'envoyer gratuitement un exemplaire de son intéressant journal et m'indiqua la moyen d'appliquer la Méthode Dermothérapique, si simple et inoffensive, puisqu'elle repoussa l'usage des drogues. Je tne soignai aussitôt et, pour annoncer le merveilleux résultat que j'ai obtenu, lé viens d'écrire 4 mes sauveurs : I -,\nCette guériscm a pris tel les proportions d'un véritable événement, et ton* ceux qui souffrent ; de l'estomac, du coeur-, de rein, oe qui sont atteints de ta. phtisie, de bronchite, ainsi que les rhumatisants, goutteux, ote., vont suivre cet exemple, car le Dermothérapisme s'appliqua méthodiquement à toutes tes affection» chroni ques et les traita avec le mémo sucrés, avec un i égal triomphe. A. Lia».\nLES SPORTS\nLES AUTOMOBILES I SPA L'Automohile-Olub de Belgique nous eommn nique 1* note suivante : ha course organisée é Spa par l'Automobile- Club de Belgique, du 1\" au 8 juillet, promet <1 être un succès. Aux inscriptions précédentes nous avons A ajouter celles des plus vaillants coureurs français. L.'Auioroobi!e-Club de Belgique vient, en effet, dé recevoir les engagements de MM. Charron, de Ktiyff, Chaucbardj l'iimnn, etc. Moire compatriote Jenatay pilotera Ba célèbre voiture électrique.- La Jamais contente », Aussi, la course de vitesse qui aura lieu sur 181 kilomètres, le 4 juillet, promet-elle d'être des plus intéressantes. LE GUANO PRIX OE PARIS It y a quinze engagement» pour la course de 50 kilomètres, avec entraîneurs, qui se courra k Vincennes, le jour de la finale du (Jrand Prix. Jamais ce chiff re n'avait été atteint.\nMEMENTOJSPORTIF\n•>»«. LE PARIS de ptite est de cent coudées au dessus de tous les autres bandages recomman dés à grands coups de tam-tam. •W LA» LA FRANÇAISE », marque • Diamant », s'est imposée au mande cycliste entier par ses qualités hors pair. ■«»». LBS AMATEURS de jolies machines doivent passer 35, avenue de ia urande-Armée, jeter un coup d'asil au* Slrock exposées chea Ximiner- I inan.\nLe IPeM-fc F* ««M si et*\n555 3 ï\n■f i Jt 8LT '±AiÙ » « f m ' 'IMS K- ' ' t 1 | affi IW ! <BA ■■W31.-^.^KQ\nVALEURS FRANÇAISES (aetiansi 6.,., t rreCc». CliUrf *a 1- 1 s s Frai K» Ii î »% ** Fàf i fffriff3 î<m .. 825 . 1075 . 825 . J îi i tmvms w.Tsmrj :r iKvIMI 1383 1 'vzr SÏÏ 5 SIO 4M - . m «m SHWPB iPtHKV fjwtti PII ilfiliTaVîril y.'k ï; 11 fil ? 3W:i s * -A * afilx'KîH IkiH P c. Ttiomson-Houston «mux-Parisiens. 1342 .. 775 .. 1548 I 770 11 OFr deNav.) 1200 .. 1 ï* 'Va* ViÀ*wy Lieux.Sevrés. 485 .. .... . rdrariffir.T:;./-! 110 .. 110 «M 529 .» 538 1380 iî.nTt.fs S150 .. 632 , .ntittliL 030 . ■ iifSBraaAi.Tiauï 4690 172» •f» Ï-HB . .» ,fià SHTOiisrazitif ... Etablissements Ouval.... Figaro petit Parisien, 46 — actions ex-c. 46 Phosphates rte GaUsa . Grande Distille™ Cusenier Grands MoulînsdeCorbeti Société génér del aiterie Lis» militaires Le Printemps mo .i 890 .. rus.» «m .. 1975 885 .. 325 .. 495 4560 .. W8 -■ 815 1106 1065 880 330 200 650 Compagnie Rlcher Tour Eiffel, art de Jouis — parts benéflo- Bec Auer français Monaco'Cercle Etrang. Jumelles Société sntern 1 *! »0 . 460 -- 435 m . 4M .. 137 .. 470 . 430 uoo . Jumelles de Théâtre. Musée Grévin. act Taver\"* Poueeet et Royale Mode Nationale .... Chalets de nécessité Chaussures 'Incroyable Cliatissares franc—iS\"g*v Biscuits OUhet - obi. 425 0,Or.à 156 Eaux gazetrees et mlWér— Rest' Patllerd et Maire... VALEURS ÉTRANGÈRES Anglais S 1/4 AfO Argentin 1886 Autrichien s 0/0 papier!. t'ff/O(or> — ObiUr. domaniales Be'«ique l »go/0> •• Berne 3 0,0 !S35 Brésil S e o 1WS.... .«ré.. • — 4 1/8 0/0 1888 — * 0/0 1888 — t 0/0 1888 iFuadittD 57 1170 . 199 .. 133 56 1450 223 472 56 t« . 402 56 126 167 56 109 81 OT 85 M 102 £ 313 54 , 94 56 92 H 75 67 75 66 64 90 m «o 133 283 170 flff r te» 126 | tes • » j 477 »{• 35 ! 315 .. 1* „ 75 67 67 81 .V, r-rti\ng*''*'? 'it i ' 'ii l'M i' 1 B^irP.IB\nVALKUHS ETRANGERES ___ fmèà. Qkv » «t 21 25 23 15 m .. 49» 50 108 . m 414 • 41% 1 468 *. 100 <» 495 -- 509 -• jgjBf 530 • 587. - 063 m *~ 5SflJ .. 590 - 1310 - - Egyptien .. — — Canadien 530 •- 500 403 — —, Hongrois 516 •• — Mobilier Espagnol. 125 - 1» 305 *- rm *- 3oà .. 77® 150 «* m *• t58 «6 . ISO . m 194 •• 211 -• 4® portugais... 85 85 . «6 IGaz de Madrid 168 35 - .. .. 314 -• 67» 50 31® .. 670 I — du Portugal Imo 646 117S »il 50 s ém lîP lUoiéo 1 — (100* de part' 9476 1475 • n'2> ' i hi-îr1 é i l ttLi 858 - 840 t 1 2100 * 2780 503 790 . 815 . ■m j'I-friOÉlÉS' «M> . 1140 -« 1400 (140 . 2HOO 2805 11m? if m: 1 L BjpSfl 4675 4475 . 4725 . 4400 618 75 610 iLaurium grec toi ioo ;o •W* *7 » * W . K» V « cowm. 18792600/0. .... 490 .. 490 S coma» isfc 3»k>. •nfacc :883 3 0/0 495 4» .. «9 495 455 479 „ ' — 5* remb. lOÔfr ■S iCW 30/018iH ■■■■•-. gi - 3 0/0 esta mp: 9®. *\"ffofli- 3800/01S8S Si eomni. IS992600 Or.SOp g iK>cs<leiM0f.àlotsi88/. IOO a 3» 485 473 -■ 485 . 53 .. ta» 393 50 404 470 485 53 a -y _ _ \\m 5* 50\nOBLIGATIONS DIVERSES Pr«-»é. i STÎI 3*Ur* Ha ■HaU Mut' 576 .. 4SI 162 .. 153 .. 409 » 9» . 50 . 140 .. 380 . 309 ,. 350 .. 431 . 450 . 441 50 446 .. 443 .. 503 .. 271 .. 298 .. 441 . 665 .. 467 50 464 . m » 467 .. 431 50 OS -■ 431 . 438 50 416 .. 19» .. 461 50 466 60 466 64» .. 466 .. 422 .. 468 ■ 462 50 459 50 465 «63 26 415 .. 471 .. 422 466 25 954 418 50 4M 25 464 . 422 76 . 448 .. « . V* .. . 9» . 215 . n m 0 524 50 . 408 y 562 .. 521 .. 566 . 304 .. 4M .. 580 451 . 161 462 53 409 . . 145 \" 376 .. 365 .. 430 50 451 444 50 466 50 463 25 497 50 465 435 50 480 440 464 50 19» 463 25 467 . 654 464 50 422 468 . 462 50 466 25 483 75 417 472 - 422 468 25 464 . iéi ' 464 422 75 493 65 44» 50 459 ' ' 500 m 507 303 30\nCHKVAOX 1 PI». 10 fr. nu. 5 tr. [ C1ISVAUX | PU. tetr. rw~ 8 Cr. Kabyle —GH*3 SOI 61 .. Magyar . ..fi 59 50 ■-« .. - P 2» » R - P 38 50 it .. Jongleur. P a ? » Gautmdl . P 28 5» u s* , Méleure . P la so 7SÛ Incroyable G 21 50 i*.. iVwi l'Air r, S5 50 SI ..' 1 — P lî 6 S» — P i\\ eu te PUute —P 18 50 e .. SombPUB P et M u s» Sri rnntMft te M Pragolello G te M 16 . - p 38 50 U .. - P a . lt 50 Fénalon B P *23 . 14 50 Tourna jr. . P se so 18 50\nOBLIGATIONS DIVERSES Ptsott. Clàtar» hé portugais * 0,0~ Obi. Heira-Aita .. — Corintbe (O HeUea-V — Gaz de Madrid. App\" de PiiuiUac 1 0K> \".redit foncier égyptien toi m .. so .. 400 . . 40» » 500 .. 401 .. 99 .. 58 . . 400 .. 497 .. 509 .. W agune Lit» 4 (>\"» 1\" fi«r» Saragogae 1\" hypothèque I % z Lot» turc* Minas Geran» S 0/0 Sao-P&ul® et RI® G** s 0/0. Obl.Cr.F.M HH»kcit/îO/O — Omnium Russe #0/#. Séville-Xérès .... Bon* Exposition lKSv» <tal-) Hous Exposition 1*00 VAL. DU TMNSVAAL Berhuanaland - T*-... ..... Baireladora (noiivelie).... Lape Gopper Champ éror.. Chartered Consolidated Main Iteef Distillerie du Transvaal . Dvoarnttc du Transvnal Durban Hoodepoort Deep East Hand Ferreira 500 319 .. 3(0 .. 3» ta» . 366 .. 490 50 498 . VS -• r* .. 1 w, 17 » ». .. «7 .. 115 M 5» .. 81 » . AS\"\"-- ■m so n . » . * . t«ê ,#p\"7r 43 « wi *t •38» .- 77 50 194 : 17# . - n .. ir.\" 80 .. (34 .. 19 90 50# .. 317 58 306 r»6 . 1.11 75 385,...„ 35» .. 40# 58 49# - - 173 1!\" 7 50 17 50 37 m 00 «0 .. (3 .. 53 .. 730 - • » 75 7# .. «4 .. 17» .. 61# .. 44 .. (jeidentiuia Geldenhuia Deep.........; Gnrrz et C- (ieiéOtlél ...... i....*o. Jubiles ...... Kkinfonteln New......... o Laneaster Langiaagte 5 May Consotideted Mossamédés 31» .. 285 ,. 8» . 197 50 '-.3 '.1 » .. M im •• m , Handfofltem -, Rand Mines Robtnson <3old Roblnson Deep Rotarisou Raudfoateio. • , M» Simmw and Jactc imnavaai Consolidated Transvaal Goldileids Victor Goîd ...... « 9 3 S a 70 .. M .. 9» 50 JS 40 5# 14 50 W .. St .. » 72 50 » 74 25 'oi* 375 393 . M .. » 50 m so 54 .. 5# 50 3950 25» . . Windsor .....—........ Wemmer . .. ... 99 . 1 333 .. 73 50 338 BASQOÏ OS FKAKCB .(Escompte |Intérêt de# avance#.. ... ... . S 0/0 . 10/0\nEau Gazeuse Selunoll EAU OC SOURCE STÉRIUSIB U PLUS PURE ET u MOINS CHÈRE a®» Eaux &o Table LA Bocnnuue : 26 CKNTIMER SE TROUVE PARTOUT ÉOAIEUtEHT EH 1/2 BOUTEtttES\n","Courrier des Théâtres !\nLa Comédie-Française donnera jeudi, avec Qrin goire, les Demoiselles âo Saint-Cyr, de Dumas père, et samedi le Marquis de Villemer, de Georges Sand,\nL'Odéon faisant sa clôture annuelle mardi pro chain, 20 juin, annonce les dernières représenta tions de Ma Bru! L'amusante et spirituelle comé die de MM. Carré et Bilhaud n'aura donc plus que neuf représentations, y compris la matinée de di manche prochain.\nM. Leitner a iu hier au Comité de la Comédie- Française le drame en vers que MM. Armand Silvestre et George Bois ont tiré du Richard 111 de Shakespeare.\nPour succéder & la Culotte, la direction estivale du théfitre Ciuny vient de mettre en répétition les Baussigneus, un vaudeville en trois actes, de MM. Gasion Marot, Pouvitlon et Edouard Phi lippe, musique d'Okolowicz, représenté en 1880 sur la scène des Menus-Plaisirs. On a parlé de la retraite de M. Jean de Reszké, le célèbre ténor. M. de Reszké, interviewé par un de nos con frères anglais, a répondu qu'il n'avait aucune rai son pour quitter le théâtre, —au contraire. Il est vrai qu'il a refusé un engagement de 500,000 francs pour quatre mois en Amérique, et qu'U doit quitter Londres sous peu ; mais il faut ajouter qu'on lui fait en ce moment des offres superbes de Paris, de Saint-Pétersbourg, de Vienne et de Monte-Carlo. Que ohoisira-t-il î\nLa Société des Secouristes français donnera un grand concert vendredi prochain, 16 juin, au Troca déro, avec le concours de MM. Mounet-Suily, Co quelin cadet, Cossira, Soulacroix ; Mmes Héglon, Line Pacary, Marcelle Dertoy, Hélène Sirbain, Tassu-Spencer; MM. Jacques Thibaud (violon); Francis Thibaud (violoncelle), Schmitt (orgue), Gaubert (flûte), Gaston Lhéric et Fernand Rivière.\nN« 94. Feuilleton du PETIT PARISIEN.\nLE MAL D'AIMER\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE\nLE JEU DE L'AMOUR ET DE LA MORT\nX (suite) Antres fragments du cahier bleu Huguette ferma son cahier... se soûlera un r>u... regarda autour d'elle avec une sorte égarement... Elle s'était tellement absorbée dans sa lec ture qu'elle avait perdu l'absolue notion, et du lieu où elle se trouvait., et de la minute qu'il était., et du temps qu'il faisait... L'aspect de sa chambre, en partie plongée dans 1 ombre... et le fracas, au dehors, de la tempête plus furieuse que jamais... remplis saient d'une espèce de stupeur. Elle posa lentement une de ses mains un peu amaigries sur son front... se renversa lé gèrement sur sa chaise longue... abaissa ses paupières sur ses yeux fatigués et demeura ainsi... Sa pensée la retransportait-elle à quelques heures en arrière ?... à cette heure où elle avait accepté de devenir ia femme de M. de Rosasî... et regrettait-elle déjà d'avoir en gagé pour toujours... dans un moment de douleur... sa fol et sa vie à quelqu'un qu'elle n'aimait pas... qu'elle ne pourrait jamais ai-\nPremière représentation du Modèle , ballet inédit de G. Pfeiffer, réglé par Mme Mariquita, dansé par Mlles Zambelti, Sandrini, Blanche Mante et Litini. La musique du 89* de ligne prêtera son con cours.\nLa Société chorale l'Abeille donnera prochaine ment, au théâtre du Palais-Royal, au profit des bourses de voyage des enfants pauvres du quar tier, une représentation extraordinaire avec le concours des artistes de l'Opéra, de l'Opéra- Co mique, du Théâtre-Français et des principaux théâtres de Paris.\nLorsqu'on donna l'Or du Rhin à la Monnaie de Bruxelles, la direction, par respect pour la tradi tion, fit plonger la salle dans la plus complète obscurité. Un spectateur irrasoible a mis la direction en demeure dh lui rembourser le prix de sa place et de lui payer des dommages-intérêts « pour une soirée passée inutilement dans un local obscur ». Parmi les considérants de la citation, les suivants méritent d'être cités : « Considérant que l'on m'a fait payer 1 franc le livret et que, dans l'obscurité, il m'a été impossi ble de m'en servir; » Considérant que les artistes ont prononcé d'une façon si défectueuse qu'U était impossible de comprendre une seule parole sana le livret, etc. »\nCONCERTS ET DIVERTISSEMENTS\nAlors que les grandes chaleurs contraignent les music-halls parisiens à fermer leurs portes, seul l'Olympia continue à tenir bon, grâce a l'am pleur de son immense salle admirablement venti lée par un système perfectionné qui lui permet <k braver les plus fortes canicules.\n—« C'était le plus charmant coup d'œil diman che, à Marigny, où l'on fêtait gaiement le Granc Prix. Des loges délicieusement fleuries, les plus jolies femmes de Paris applaudissaient Schehera zade, la Japonaise idéale, ainsi que les dix merveil leux acrobates qui composent la famille Kremo.\nw Après une saison admirable, pendant la quelle M. Marchand a su attirer dans son établis sement merveilleux la société la plus élégante de\nmer... dont elle ne pourrait jamais être que l'épouse indifférente... mais fidèle?— Quoi qu'il en fût... d'entre ses paupières closes... des larmes bientôt commencèrent de couler... Elles coulèrent longtemps... très, très long temps- Pauvre petite Huguette !... XI Déchirements Le surlendemain du jour où Huguette avait accordé sa main à monsieur de Rosas— Maxi me et monsieur de Maël-Monfort sortaient en semble... vers onse heures du matin... du ca binet de monsieur Le G ardeur... le juge com mis à l'instruction de l'affaire de la rue de Lille... Le temps était clair... presque tiède... Le duc et le jeune homme se mirent à descendre côte à côte le boulevard du Palais, puis tournèrent tout de suite à gauche et s'en gagèrent sur le quai- Maxime avait l'air fort las... fort vague... fort indifférent de ceux qu'un secret chagrin ronge sans répit... A le voir, on devinait tout de suite que ses faits— que ses gestes— qus ses paroles de vaient être machinais... que toutes les forces vives de son être devaient être absorbées par une idée intérieure... par une idée fixe- Il ne songeait pas le moins du monde à lier une conversation quelconque avec monsieur de Maël-Monfort... aussi eut-il presque un tressaillement lorsque celui-ci lui dit : Quel gredin doublé d'un imbécile que ce Fil-de-Soie— n'est-ce pas?— En effet, acquiesça le jeune homme en pensant à autre chose.-.\nj Paris, les Folies-Bergère ont fermé leurs portes, i\nM Au Divan-Japonais, la revue : Tu Vas, le sourire, fait tous les soirs le maximum. La direc tion, toujours à l'affût de ce qui piaît au public, vient d'engager Dranem, le plus comique des co miques, dont on annonce la rentrée et qui jouera dans la revue une scène nouvelle sur la grève des facteurs. Devant le grand snccès de : Tu Vas, le sourire, le Divsn-Japonais ne fermera pas.\n-wv Une foule des plus élégantes se pressait hier, à Trianon, à l'occasion de ia réouverture de la salle d'été et des jardins brillamment illuminés. Le programme, d ailleurs, comprend des numé ros extraordinaires } et les Femmes collantes, l'inénarrable comédie de Léon Gandtiiot, voilà ce qu'offre actuellement ta direction du superbe mu sic-hall montmartrois, l'un des premiers de Paris.\nBULLETIN COMMERCIAL\n■ DU LURDI 12 JUIN ,\nSucres raffinés, de 106 à !» 60 les 100 kilos. Sucres raffinés surchoix, cassés, rangés en cais ses, de ltl à tt3.\nDire... continua le duc... que voici un mois qu'il ne sort pas de la même histoire... qu'il répète qu'il n'est pour rien dans l'atta que nocturne de la nuit au quatorze au quinze janvier... et cela malgré les témoignages de tous ceux qui sont venus affirmer que lui seul pouvait être le complice de N'a-qu'un- OEil. C'est qu'il se souvientdnfamcux : « N'a vouez jamais... » Ceci ne l'avancera guère, en tout cas car si je ne me trompe, monsieur Le Gardeur nous a dit qu'on venaitde le reconnaître pour l'assassin certain d'une vieille rentière de Colombes... Et quoique cette affaire remonte à trois ans... comme elle n'est pas couverte parla prescription... il y a beaucoup de chan ces pour que monsieur\"Fil-de-Soie aille ache ver ses jours au bagne- Monsieur de Maël-Monfort ajouta : L'essentiel est que l'on nous en débar rasse... Savez-vous bien que, depuis trois se maines, j'ai été convoqué six ou sept fois?... et que c est fort ennuyeux... Vous, vous en êtes à votre première convocation, n'est-ce pas, monsieur Moray?— A ma première... oui... Et unique?... Heureusement... Sans doute... heureusement... Et pour tant vous avez perdu à n avoir pas été là mardi dernier... En quoi donc ?... En ce que cela vous a frustré d'une con frontation fort intéressante de Fil-de-Soie avec l'abominable drôiesse qui lui servait de compagne— — Ah ! oui, cette Lisette qu'on a arrêtée en même temps que lui..\nParxnes de tôt langerie. On cote : marque de CoibetL il tr. autres marques, de 43 fr. à4B fr gros sac.\nI.K HAVRE, 18 JUIN DEPECHE)\nMARCHÉ AEX BESTIAUX DE LA VLLLETTE\nOU LUNDI 12 JUIN 1899\niLrafs— Vente pins facile et prix fermes. On cote : Normands, de 70 a 76 c. ; Bœufs blancs, de 70 à 75 c.; Choiet&is, de 60 à6B c.; Ven déens, de 58 à 63 c. Le 1/2 kilo net. Vente difficile, mais prix soutenus. On cote : choix de Brie, de Beauce, du Gàti nais, de 0 95 à 1 05 ; champenois, de 0 S 5 à. 0 97; autres provenances, de 0 65 à 0 96. Le 1/2 kilo net. ■osions. Vente difficile, mêmes prix. On cote : petits moutons du Centre, de à 0 92 0 95 ; métis de Brie, de 0 90 àO 94 ; métis beauce rons, champenois, bourguignons, de 0 85 à 0 90. Le 1/2 kilo net Pores. Vente mauvaise et baisse de 1 à 2 c. par 1/2 kilo vif. On cote : bons porcs de l'Ouest, de 0 46 à 0 51, et ceux du Centre, de 0 44 k 0 49. Le 1/2 kilo vif. A la pièce on cote de 061 k 0 73 le 1/2 kilo net.\nEt qui va être relâchée... Relâchée ?... elle n'a donc pas un peu trempé dans les différents méfaits de Fil-de- Soie T... demanda Maxime— — On n'en a pas de preuves, tout au moins— Il se fit un silence— Puis, changeant brusquement et du tout au tout le cours de la conversation... mon sieur de Maël-Monfort reprit : J'ai de graves reproches à vous faire... monsieur Moray— Oui. de très graves repro ches... et cela tant au nom de madame de Maël-Monfort qu'en mon nom à moi- Maxime... qui était déjà retombé dans sa rêverie étemelle— fit un petit mouvement de surprise... Vous no devinez pas à quel sujet?— continua amicaîemeut le duc— — Mais non... fit Maxime— — Vraiment?... Vraiment— — Vous ne devinez pas que c'est de votre oubli que nous avons a nous plaindre?.., car vous nous oubliez tout à fait... Oh! pas le moins dn monde... Mais j'ai eu beaucoup de travail— fit Maxime évasive ment... Vous avez eu tant de travail que cela ?... Mais oui... puisque c'est seulement hier que j'ai terminé le second des portraits que je destine au Salon— — Alors, je retire mes reproches et ferai part de ceci à madame de Maël-Monfort, qui vous pardonnera comme je vous pardonne... à une condition cependant... Qui est ?... Que nous vous verrons fréquemment dès maintenant-\nCONCERTS ET ORPHÉONS\nBU MARDI 13 JUIN\nDe * à * heure» LUXEMBOURG Garde républicaine. Chef : M. G. Parés. Marche grecque. Ganne. In Vie pour ie Tsar, Glinka. —Le Songe (l'une nuit d'été, Thomas Pastorale, G. Parés. T solo pour toutes les clari nettes, Kloaé. TUILERIES i* régiment de ligne. Chef : M. A. Vivier. Marche solennelle, Wesiy. Guillaume Tell, Ros aini. Scènes alsaciennes, Massenet. Les Noces de Jeannette, Massé. Salut au régiment, A. Vivier.\nSPECTACLES _DD 43 JUIN\n» h. »/•. Opéra. Relâche. (Mercredi. Hamlet.) 8 h. • Onera-u.omiqae. Le Barbier de Séville. Le Chalet. 8 h. •/*. TR.-fraarais. L'Aventurière. Bataille de Dames. 8 h. 1(2. Odéon. Ma Bru! 8 h. 1/2. Ljrlque-ltrualssanee. Martha. S h. »/». I>mta!»-ltef al.—Les Ménages Parisiens. Cail lette. 3 h. 1/9. Ambigu. La Légion étrangère. 8 h. 1/2. Nouveautés. La Dame de ehea Maxim. » h. »/». Follefr-BranMitgurs. Relâche. 8 h. 1/2. ami. La Culotte. Bh. 1/2. Th. Se la République.— Le Roi des Gascons. 8 h. 1/9. Détaxée. Joli Sport. »h. »/». >vu(fan Théâlrt. Relâche. Bh. 1/2. Th.-Lrriaue (galerie Vivienne).—Le Moulin des Roses. 8 h. 1/2. Moncej. L'Arlésienne. S b. •/». Souifev-oUi-vorU. Victimes! 9 h. 1/2. Th. Ses «sihurtas. Le Prince des Poètes. 8 h. »/■• aaueneues. Le Crime de Jean Morel. 8 h. •/>. «oui martre. L'Espion du Roi. 8 h. •/». Creueile. Les Voleurs du Grand Monde. 8 h. »/>. Manipara*»»e.- La Demoiselle (lu Téléphone 8 h. a/a. Gobellu*. La Charbonnière SPKCTACLKS DIVERS Patina »(un«. Clôture annuelle. Pelle*-Martcay. La Fontaine des Fées. Angèle Héraud, les dix frères Kremo, Seheheraxade. dan seuse javanaise, les Scliwartx, les sœurs Moulier. ParHtapa.—Téléphone 196-70. Plus trur Haute, revue. Anna Thibaud, Resehal, B. deCastillon.Vliberc.Cha vat, Jane Dervai.Girler.La lïmoisetle de chez Maxim Casino de Paris. Clôture annuelle. Olympia. Tous les soirs spectacle varié. Llttte TicU. La Fée des Poupées, ballet. Les Phoques jon gleurs. Severus Sheffer. Dim. et fêtes, matinées. Seala. Clôture annuelle. Kldersde. Clôture annuelle. La cigale.— Téléph. 107-60. Spectacle-concert. Tous\nDES ACIÉRIESJJE FRANCE\nSOCIÉTÉ ANONYME\nCAPITAL SOCIAL : 10 MILLIONS\nSiige social : 13, quai de Grenelle, Paris\nMM. les actionnaires sont convoqués, confor mément aux articles 12, 18, 24 et suivants des statuts, en Assemblée générale extraordinaire, te mardi 20 juin 1899, à 2 heures 30, à la salle de la Société des Agrioulteurs de France, 8, rue d'Athènes, à Paris. ORDRE DU JOUR: Augmentation de capital. Emission d'obliga tions 4 0/0 jusqu'à concurrence de quatre mil lions de francs. Les actionnaires dont les titres sont au por teur doivent, conformément à l'article 26 des statuts, pour avoir le droit d'assister à l'Assem blée générale, être propriétaires d'au moins dix actions qu'ils devront déposer au plus tant le 16 juin courant, dans les bureaux de la Société, à Paris, Isbergues et Aubin, ou présenter daus le même délai au siège social le certilicat de dé pôt de leurs actions dans un des grands établis sements de crédit. Les porteurs d'un nombre inférieur d'actions pourront, conformément à la loi du' 1\" août 1893, se grouper pour former te chiffre de dix et se faire représenter par l'un d'eux dans les conditions ci-dessus déterminées. L'a jeton de présence de 3 franc* sera alloue t chacune des actions présentes on représentées h l'Assemblée»\nMaxime s'inclina— Cela pouvait passer pour un acquiesce ment... comme cala pouvait être un refus... Les Maël-Monfort et les Château vieux étaient unis par des liens trop étroits pour que Maxime ne ressentit pas, pour ceux-là, l'espèce d'aver sion que ceux-ci lui inspiraient depuis la trahison d'Huguette... Un nouveau silence s'était fait entre mon sieur de Maël-Monfort et Maxime. Tout à coup le duc reprit encore : A propos, j'ai une nouvelle à vous an noncer— Instinctivement, Maxime frémit— — Une nouvelle?... flt-ii... Et une grande... Vous êtes trop de notre intimité pour qu'elle ne vous intéresse pas... Sans doute... dit Maxime qui se sentait pâlir— — Nous avons reçu ce matin une lettre d'Haraucourt nous annonçant que Huguette venait d'agréer une demande officielle qu'avait faite de sa matn monsieur de Rosas— — Ah !... fit Maxime— — Vous connaissiez un peu monsieur de Rosas, n'est-ce pas?... demanda le duc qui— ne regardant pas Maxime— ne pouvait Be douter de l'émotion terrible qu'il venait de lui procurer... Mais, cette émotion, Maxime l'avait eu vite domptée... et ce fut d'une voix parfaitement calme qu'il répondit : Très peu... Je ne l'ai vu que \"quelques fois chez madame de Chàteauvieux— -11 ajouta avec une ironie qne le duc ne pouvait comprendre : Mais il m'a paru être un fort galant homme... et je ne doute oas au'il ne donne à\nles soirs, Oké, \\énus I pièce féerie en deux acte* et neuf tableaux. Dimanches et fêtes, matinée. Tn» 808. 88, b* Rocheehouart Tél. 417-44. Tous M soirs, de 5à 7 h., apêritif-eoneart.— A 9 h . les Fem me* collantes. Dim. et fêtes, mst-i fr. F fauteuils.. Le Bit»a Japonais. -rs fat, le tourire I revue. La commère, Mlle Marie Ntxau: le compére.M, Rochers Mile* Morly, Nelsy, d Ortilly ; MM. Mariotiant, ew- Jardin de Parle (Champs-Elysées). —TousTes soirs,* 8 h. 1 a. spectacle, concert-promenade. - Dimanche* et fêtes, à a h. l/s, matinées réservées aux famille» ors»* d-iae. - 4 h. Ut. - (TéléphoneMA».) GUI» équilibrais. Lee Grener Sandor. Les lieunals. L» fameux athlète Irino. Les Cowboys au Texas. Aenveau-Clrqn*. - 8 h. 1/Ï- Nains lutteurs. A Iras! .1 (eau : Le Plongeon fantastique. Le Water-Poto. Mercred, jeudis, diman. fêt.mat-2 h l;£.Télép-î*l-«*. Orque Medrsna rue des Martyrs, à 8 U, 1/8. Attractions nouvelle». Matinées jeudis dimanches et fêtes, à 8 h. 1/2. Téléphoné 240-& T Mouttn-itouxe.— tous les soirs à S h. 1/î, spectaâe» eoncer bal. Dimanches, matinée à 2 heures Pépinière.— Khî Ah ! As- tu vu tFacteur 7 Revue d'ét*. MM. Rausard, Préjol, Dalbret, M mes Pascaly,' Marthe Martel, Grusinska. Jardin suiiirr. - Tous tes jeudis, grande fête.— Samedi» et dimanches, bal S 8 b. 1/ï. Jardin xeeloglqne d-S<-rllmaiailou du Sols de R* lesne. Ouvert tous les jours. Concert tons las dimanches. ronr in (Tel Ouverte de dix heures du matin il dix heures du soir.— Grand restaurant au I\" étage. A 9 heures, théétre : A la fraîche, qui veut uoirf y Grande Houe de Paris Avenue de SufT'rcn, 74. De 11 h. Ail h Entrée, t lt. Ascension, 1 fr. OonoerM Théâtre. Attractions. Ménagerie mondaine Marck. La We an POie-hord ig. rue de Clichy. La mer Glaciale et ses habitants, ours, phoques, otaries.» Chasse aux ours blancs Entr. 1 f. De! h. â minuit Part» en 1400. MO, avenue de SuflTen. Cour de* Miracles. Tous les jours de 2 à 6 h. et le soir grandr spectac.lede»h.àmmuit. Entrée.! fr.l.e vendredi» ftx\nmademoiselle Baguette tout le bonheur qu'eQai mérite... M. de Maél-Monfort eut un sourire indécln-. Ce mariage était loin de lui inspirer ren* thousiasme qu'il inspirait aux ChàtesuvtMHà car ceux-ci ne lui avaient rien caché des dp* constances dans lesquelles il s'était accomplit et ces circonstances étaient singulières... Cependant... comme il n'avait pas à entxen dans de telles explications vis-à-vts <M Maxime... Il se garda de lui donner In signtï cation de son sourire... qu'au surplus le jeûné homme n'avait pas remarqué... et continua l'entretien sur un sujet d'actualité quelcan* que... Au pont des Saints-Pères, monsieur <î& MaëlMonfort et Maxime se séparèrent s cet unecordiale poignée de main... Le duc rentra chez lui... Quant * Maxime... quoiqu'il fût à sa ports, 11 fit signe à un cocher qui passait et se fit conduire rue Jean-Goujon... Il venait de se souvenir tout à coup de Du prat... et dans ia détresse plus grande quR jamais où il était... il s'était oit que déjeuner en tête à téte avec ce gentil petit ménag» d'amoureux que formaient sou ami et Hoeé Davril lui serait peut-être salutaire... Si l'annonce officielle de l'union dUuguett# et du prince était allée droit à la blessurS qu'ii avait au cœur... elle ne l'avait pourtant pas étonné... il y avait si longtemps qu'il s'y attendait— Et tandis que son ftyere le cahotait rapides ment vdrs les Champs-Elysées, il ne songeait même pas à maudire une dernière fois ceilq par qui il était le plus malheureux des hoîTP\" mes .. (A suivre.) Rxxt VmcT.\nHjQ Fetit. Partaien\nLe ger&tit ■ Booaear.\n| Fartees 12 M. les 159 k. brut ■lés. les 100 kilos 1 h. 3 h. 1« i h. S h. 1/2 Disponible 43 -25 Disponible .. 20 25 Courant... 43 15 43 25 Courant... 30 15 20 25 Juillet. .. 43 50 43 55 Juillet 20 35 20 35 Juill.-aoùt 43 60 43 70 Juili -août 20 40 20 50 idern.tlOO 1 ) 28 35 28 35 4dern.(10ô k ) 90 65 20 75 1 Seules, les 100 kilos .4 velues, les 100 kilos i h. 3 h-i/t 1 h. 3 h. 1/3 Disponible .. .. 13 75 Disponible .. .. 17 95 Courant. . 13 15 13 70 Courant.... 17 85 17 95 Juillet 13 75 13 75 Juillet 17 90 18 .. Juill. août 13 50 13 50 Juill.-août 17 75 17 90 4dern.(iw4) 13 75 13 80 4dern.(ioo l ) 16 75 16 75 1 Bulle Se estas, leslOOklI. Huile Ils. es 100 kilos 1 h. 3 b. 1/3 49 75 1 h. 13 h. 1/3 Disponible Disponible 45 75 Courant .. 45 50 49 50 Courant.. 49 50 45 50 Juillet.... 45 50 49 75 Juillet 49 75 «5 50 Juill.-aoùt. 45 50 50 .. Juill.-aoùt 50 .. 45 76 4 derniers 44 35 51 25 4 derniers. 51 25 44 25 1 aicoets. l'hecto nu 4 90* Sucres n» i , les 100 kilos l h. 3 h. 1/2 1 h. 3 h. 1/2 Disponible 42 75 Disponible .. 34 62 Courant... 42 75 42 75 Courant. . . 31 62 34 75 Juillet 42 75 43 . Juillet M 75 34 75 Juill.-août. 43 25 43 50 Juill.-août. H 87 34 87 4 derniers. 38 50 38 25 4 d'octobr. ït 31 .. 1 Circulation cprpes) ! Stock (pipesV 1 425 33.550 Circulation (sacs) 33-100\nLe Petit Partsïen Courrier des Théâtres Première représentation du Modèle, ballet inédit ' de G. PfeifTer, réglé par Mme Mariquita, dansé par Mlles Zambelti, Sandrini, Blanche Marite et Litini. La musique du 89* de ligne prêtera son con- Paris, les Folies-Bergère ont fermé leurs portes. m Au Divan-Japonais, la revue : Tu Tas, le Farines de bot langerie. — On cote : marque de CoibetL 47 tr. autres marques, de *3 fr. à 48 fr. gros sac. La Comédie-Française donnera jeudi, avec Brin- goire, les Demoiselles île Saint-Cyr, de Dumas père, et samedi le Marquis de Villemer, de Georges Sand. L'Odéon faisant sa clôture annuelle mardi pro- sourire, fait tous les soirs le maximum. La direc- tion, toujours à l'affût de ce qui plaît au public, vient d'engager Dranem, le plus comique des co- miques, dont on annonce la rentrée et qui jouera dans la revue une scène nouvelle sur la grève des facteurs. Devant le grand succès de : Tu Tas, le sourire, le Divan-Japonais ne fermera pas. LK HAVRE, 18 JUIN DÉPÊCHE! cours. La Société chorale l'Abeille donnera prochaine- ment, au théâtre du Palais-Royal, au profit des bourses de voyage des enfants pauvres du quar- tier, une représentation extraordinaire avec le concours des artistes de l'Opéra, de l'Opéra-Co- mique, du Théâtre-Français et des principaux théâtres de Paris. Lorsqu'on donna l'Or du Rhin à la Monnaie de Bruxelles, la direction, par respect pour la tradi- tion, fit plonger la saile dans la pins complète obscurité. Un spectateur irrascible a mis la direction en COTONS LAINES très ordinaires Buen\" Ayr\" Louisiane en saint Ouvert. Clôture Ouv. Clôt. CAFÉS Sautas (les 50 kilos. Ouv. Clôt.) chain, 20 juin, annonce les dernières représenta- tions de Ma Bru! L'amusante et spirituelle comé- die de MM. Carré et Bilhaud n'aura donc plus que neuf représentations, y compris la matinée de di- manche prochain. M. Leitner a iu hier au Comité de la Comédie- Française le drame en vers que MM. Armand Silvestre et George Bois ont tiré du Richard III de Shakespeare. w» Une foule des plus élégantes se pressait hier, à Trianon, à l'occasion de la réouverture de la saile d'été et des jardins brillamment illuminés. Le programme, d ailleurs, comprend des numé- ros extraordinaires, et les Femmes collantes, l'inénarrable comédie de Léon Gandiiiot, voilà ce qu'offre actuellement la direction du superbe mu- sic-hall montmartrois, l'un des premiers de Paris. BULLETIN COMMERCIAL Juin 39 18 1 8 39 t2 t/8 196 .. 196 .. Juillet... 39 25 -/. 39 25 / 196 . 196.. Août... 39 35 1. 39 85 /. 196 .. 196 . Septemb. 39 83 .f. 39 25 195 50 195 50 Octobre. 39 ta 1,8 39 18 1.8 195 . 195 .. Novemb. ;38 87 t.i 38 87 1,2 194 .. 194 .. Décemb .,38 75 „/. 38 75 /, 192 50 \"192 50 Janvier..138 6* 1/2 38 62 1,8 191 50 t9t 90 Février..:38 69 ! 8 38 62 t/S 189 189 Mars....|38 75 ./. 38 75 .]. 188 50 188 50 Avril....|38 75 /. 38 75 ./ 188.. 188.. Mai 1 / / 33 95 33 95 33 50 33 50 33 75 33 75 34 34 34 25 94 95 34 50 34 50 34 75 34 75 35 .. 35 35 95 35 25 35 50 35 50 | 35 75 35 75 demeure lui rembourser le prix de sa place et de lui naver des dommnnes-intéréts „ nour une JL9 \\J léli EU X li\" V_Ji.TJL.lTJL JL1. ViJLxVJLi DU LIÎNDI 12 JUIN : :\nI£STU« AMENÉS VENDUS ÎSfSÏUlHiUBifflsœRl Bœufs S 351 3 033 0 « à 0 76 0 99 à 0 46 Vaches. 90? 834 0 49 0 75 0 31 0 45 Taureau*. »? •M? 0 40 0 55 0 90 0 33 Veau* 1 761 1 «7 0 «5 1 05 0 37 0 65 Moutons... 29.535 19 000 0 60 0 95 0 30 0 47 Porcs 3 386 3 300 0 61 0 73 0 43 0 51\nm m I r?») \"/t Si SI VOS CHEVEUX Fsu ta usage de TOMBENT la CHEVINE Mères II employez la CBCVINR, peur Mères II employez la CBZYIKK, peur vous et *©• enfant*, pour seoir toute la rie une opulente chevelure. Molies-vou* du pétrole que son taflammabititA rend dangereux. La CHEVINE, grand flacon S'so - Parfumeuh, Phtrm , Horb**- Jtovoyertimb.ou mandat, port en plus, gare 0*«O: dom O'fS.franco p*3 flae. j NARRIB.I3. Rue deTTèvtae. Paria. Prospectus gratis. BIBLIOGRAPHIE : La Neurasthénie.— Le Neuras thénique a bon appétit, bonne digestion, il suit un régime substantiel et il n'en reste pas moins accablé. 11 lui semble que son cerveau, que son organisme est ÜBé ; sa marche est lourde, ses membres sont engourdis; il est sans énergie, exténué, presque impotent, et, quoique ieune encore, il se prend pour un vieillard. Il a le ca ractère aigri, il est sombre, misanthrope; ses moire, il devient inapte au travail. Brochure : Cure hygiénique de la Neurasthénie, env. f - . S'adres ser l' Lurent, rae de la Lel, 16, i L Lanière (Belgique). POMMADE MOULIN Guérit Osrtns, Boutons, Routeurs, Oémsneeusont. Eczéma, Hémorroïdes. Fait repousser le» Cheveux et les Cils, a I 3D \" M frtneo F/»\" Jl«rtl(ti,il, r. Lein-tt-Graié. rABIS. DIVORCE: SEPARATIONS psr AVOCAT SPECIAL (lt« aan '.Promptitude,Economi» tt OtecritJo»* VASSKU R. 7. BoBL.SÉAASTOPOL.PariA. PRET 3.61 % BWraâtf hfeTiim BSWffïH*\nCONTAGIEUSES récente* eu ancienne# (échetritemeot, smnq vicié, etc.), sent arrêtées et gruéries ensuite rapidement en secret sens prendre de drogues malsaines, Ecrire S M. Mêmes RIVIERE, Rx-C de Sec lé lés de Médecine au MANS, qui enveie Gratis la métêede cachetée contre nu tiuikre de la centimes. UffElill tocuveueiu nEiHNiM ** B»<U(W Les pereonnes blessées cerna# ionewt la géme que leur ta» éprouver leur buevduge epu les (stagne, eilee saveu* aussi qu'il et* bien dangereux de s'en pooeer; c'est donc (dire œuvre botoaiotaoe que de ktur expliquer le moyen de maintenir rme hernie sans être gêné, et même de la guérir. Pouf recevoir la méthode cachetée, envoyer on timbre de 4S cent. & M. Seiêmea RIVIÈRE, Ex-C de Mette de Ifêdecfeé au MANS PANAMA à LOTS Payable» 5 fr. par mois pendant 28 mois. TIRAOC > IS «JUIN GROS LOTS I 250.000 ET 1 00.000 FR SOQ.OOOetfOO.OOOk 15 AOUT. S tirages far an pendant 88 ans. Propriété complète du titre dès * versement. Remboursement à 400 fr. Envoyé* mandat poste ou timbres à CL. WORÎN, 23, Chaussée «rAntln, Paris. SÉCURITÉ ABSOLUS Boas Exposition 1900î 2 fr. 50 par mois pendant 9 «ois. mmmmmmm. ■ oi m nieoiaitoooruaiaiiMM.Société liHUmrtane. ■ ■»sm 1 Lâintrt>ni flO* aaolfrjPfocrét.x» fas cojoowdm. GUERISON toutes les iMw de la fe»u même des Viole, variqueuses. Le traitement péseitéi l'Académie le Médecin*, «là ta portée a toutes l»i I Bourses, ne déraoge pas du travail; M. LENORMANO, ÏMeein-Saéciaibhl. attiulide-Rajar lu lUptUulê-, il, r. da Turin, Peria. Coosnlt. p. Game*.\nI ELIXIR BONJE INDIGESTIONS DIGESTIONS DIFFICILES Gastralgies, Crampes d'Estomac, Hoquets, Syncopes, Evanouissements. Ordonné dopait SO u< par MM. mmt an Cordial anti-épidéraiq u« par ex En régulât!tint /m fonction» de I /'lntestin, H guérit »t préserve toyjotn VOMISSEMENT MAL DE MER DIARRHEE CHOLERII lot Docteurs, I\"k X.IXIK SOI zcollonco, utile don a toute» lot\nFrancs PAR AN LA COTE LIBRE Grand Journal Financier Quotidien (305 Numéros par An) Revue complète indépendante et impartiale de toutes le» valeurs de Bourse : Placements et Spéculation, tirages, assemblées générales, coupons, etc., etc. Compte rendu complet de la Séance de la Bourse du jour; les plus hauts, les plus bas et les derniers cours des valeurs au comptant et à terme et celles non cotées. Tous les samedis, un tableau d'offres et de demandes de Titres non cotés. Renseignements sérieux puisés aux meilleures sources. Distribue en province par le premier courrier du matin. Dix numéros gratuits sur demande affranchie. 37, H TJX CA TJMA.RTUT Abonnement dans toue le» Bureau* de Poete. Paris. BOUQUET, imprimeur du Petit Parisie,n 18, rue d'Eughien, 18. Paris.\nJ I/' J vr I s^;. VENTE : 50 000 KILOS PAR JOUE\nLU Petit Parisien MARDI, JEUDI & SAMEDI DE CHAQUE SEMAINE S francs la ligne de 40 lettres CINQ LIGNES MAXIMUM LES OLICHES NE SONT PAS ACCEPTÉS Le* PETITES ANNONCES sont spéciale ment réservées aux Offres et Demandes d'Emplois, Achats et Ventes de Fonds de Commerce, Locations, Serviteurs, Ventes et Adjudications, Toilette, Cyclisme, Ameuble ment, Institutions, Cours et Leçons, Avis Divers, Ventes, Achats et Echanges de Pro duits agricoles, Occasions, Inventions et Brevets, Objets perdus, etc., etc. OFFRES ET DEMANDES D'EMPLOIS Maison huiies,savons.demando affents.Mouroux.A Salon Uj demande courtier ayant déji une clientèle, pour i\" placements avantageux et facile. S'adresser itl'ln termédiaire, 19, boulevard Montmartre, Paris. Kcprés p' Champagne à 1 fr. 50 la bout, 10, cité d'Antin. On inemployés M\" et D\"*\\ Fran\",élranger.a<im\" Jtanq. com\", Ind. m\"** boorg.Offtce générai,'3Lr.d'nim(l9* a.) Pll'fMPlli! i Ultiéi I àivt! c-ossotiT-s de pierres, sont tiAlißllmrS A IUKLIiUAft demandés aux carrières do Trapp de Raou-l'Etape (Vosges). fIV lIDUi t 110 bon ouv. mécanicien p' la prov. S'adr. ' WESAIIIIb Cochegrue, MesnU-Amelot'S.-et-Marne) Af'Pl D iTIIIV lucrative pour dame. Travail au crochet VltubrulVu 3 àjf. par jour, chat soi, offert partout (Seine oxcep,). M. S. D,,«, pteresL,bur.39,Paris.Tr.sér. Ai trouve situations sérieuses p' coouner.et m\"\" bourg. Vil Paris et province. La Glaneuse, 9t 8, rue SVJacques.\nSERVITEURS lEDrorilT plaçant le plus de bonnes, le mieux et le un Dl) lui AII plus vite t C'est sans contredit chex Mme Paulet, 131, r. Saint-Honoré. Rien à payer d'avance. nurean fondé en 18 *o,pl.assurées de suite cnisin.f.de cit., übd'enf.à t.f.,débutantes province et Paris,l b' Voltaire I • Moissonneuse, 113, rue Saint-Honoré, place de suite lia bonnes de Paris et de province munies de bonscertif. TAIÏ IPt) IAI'PU iOO personnes sont placées par le 1 vl's Lm «UIIVS «Travailleur \",2, boulevard Bonne- Nouvelle, Placement rapide, certain, économique. venez au Bureau modèle, 6, pl. de la Bastille, c'est li que v. trouverez les meilleures places. HYGIENE .Médecins et Sages-Femmes e*fir CPUlir Cotasse, prend pensionnaires.Consul.de Mnlj runnll «à 4 h.MmeQuittaxd. 820,fbg St-Denis. SAGE-FEMME. Méhaline, discret ,17, aven, des Ternes. CIfD—PCUVD Ccl.,reç*pens.. dHcr. Pxmodéré,cons. MUu rr..M.fllî i àth.lâî.b' Magenta, p. par.Nord et Est. FONDS DE COMMERCE irinin café,Uq., porte de Paris. Aff.3,ooote\",déb. 80,000. 1 AO.Hi pour 4,000 argent.Divorce.Morin,7o,b < Magenta. F 41?Ê bill. Jolie k*calité,l/2 U. de Paria.Loyerooof.Rapp. liilrß 8,000 f.net-Px 7,0001, 1/8 cpt.Morin,7o,b' Magenta. fIATCI a l r E*position, J 36 n~ luxueux. Net justif. 0,000 f. BU IM* Px 18.000 f av. g*\" facilités. Morin,7o.tr' Magenta. «rive café, bill. Joli coin, Bastille. Loyer 900 f. Aff. 190 f. ll!M parjour.PxBoof.Occasion.Morm,7o,b' Magenta. IIATPI 9ur lss 8 d \" boulev. 38 n\" meub. rapp. net 15.000. llWlnL PxBo,ooo,ap.fort.fac. Martin,9, réMontmartre. mua liq. café, en face la gare St-Lazare. Aff. 30JX». Il.io Px 1.000. Occasiononiq. Martin, 9, r. Montmartre. nFUDAP oeufs, fruit, rôt. surgd boui. aff. garant. 36,000. DlilnnE Px 900. Pressé. Martin, 9, rue Montmartre. 11l'Ain ra PP- eror- èl'ess.4o,oool.bêné. netàpl.l9,soof. LA t Wlll traitea.4o,ooocpt,lesurp. àla volonté du pren'. aff. de t. repos. Ou peut faire gérer, le propr. désire céd' rapidem. S'adr. à Maclos et Vernesse, 47, rue Tnrbigo- VITI ITIAV indépend, etd'avenir, même p'dame, 4,000f. M 11.41 Hi t netpar an. Px 2,000. Siméon, 14, r. Rivoli. I Uni» bénéf. net 10,000 f.à céder p> cause de maladie LA i Win grave avec 5,000 f. Aubriet, S 5, rue Turblgo.\nflH'UttlllU chaude gare de l'Ouest. Prix 1,2001., l/ïcpt vitelHKnju Vendeuse paralysée,loy.4sof., g 4 log*,ll pots de lait p. j., à l'essai. Meynard et C\\ 79, me Lafayette. vrjve liq. coin,rue Saint-Honoré,aux Halles,après décès I ISS du mari, 15 p. de rin, 1,600 f. d'alcool p. mois. Prix 1,800 fr., 1/9 compt. Meynard et O, 79, rue Lafayette. UAirpi gare du Nord, tenu 12 ans, à céder p' 8,000 fr.. Hu lliL 1/3 cpt. Mort du patron, loy. rare 2.600 f. AU. 28,000 f. p. an justiflés.Meynardot 0,79. rue Lafayette. DiDEWIHP Place Clichy, Joli magasin, app 1 4 p. au 1\", rSrulunln loyer nul 7501., 55 f. de p. jour essai. Px 2,500, l/ï cpt- Meynard et C*. 79, me Lafayette. ÉDIf'FDIL' rins, Porte-St-Denis, bel agenc', loy. 600 fr. nrlliliiun p'ia boutique et 3 p. AU. 295 f. p. j., a l'essai. Px2,400 f.,1/2cpt..acci<ienLMeynard et C\",79,r.Lafayette nnAuerie, r. St-Honoré, à côté mag. du Louvre, tenue liudlß 15ans, 16 pots, 120 Ht. café noir par jour. Essai. Loy. 500 logé. Px 600. Mort.Augier,23,Chanssée-d'Antin. i-im liq., coin, me Vauvilliers, aux Halles. AIT. 225 fr. I IvS p. j. Loy. 700 logé, comptoir de 7 mèt. Essai. Prix 2,200 fr., 700 f. cpt. Divorce.Augier.23.Chauasée-d'Antin. ninnterie luxe. Chanssée-d'Antm. Loy. 650 fr. ApparL riins sp. AU. 36.000 f. garant, à 600/0. Essai. Px 1,000 f. Facilités. Cause intime, Augier, 23, Chaussée-d'Antm iiiùfi 11 ITÈ Cafés, thés, gare du Nord, beau magasin Si nlilAul 11/ agenc' chêne. A3.75,000 (Essai. L0y.550, log. 3 pièces.Px 1.109 f. Mariage.Augier,23, Cbaussée-d'Antin. PhPUPUICcltAude faubourg Montmartre, pour 800 fr. IdlMltllllh Paralysie.Lover 600 fr..logé ; fait 18 pots lait, 150 lit. café noir p. j. Essai. Augier, 23, Chaussée d'Anlin. il |ip Liq .billard sans cuis.Porte Saint-Denis même. Loy. I lîla 800 fr., 9 salles; afî. 2» fr. p. j., à l'essai. Px 2,500 f., 900 fr. compt.. 2 décès. Augier, 23, Chaussée-d'Antin. ti l'i l) Et L'ceufs lait, superbe install., quartier populeux, DliDnltri loy. 900 f., grand log.. aff. 40,000 f. par an. Prix 1,300 f. compris loyer d'avance. A enlever de suite. S'ad. Jad rat, marchand de beurre en gros, 37, r. du Pont-Neuf. nni jtnp œufs lait. Porte Maillot, install. de t\" ordre, ItDlnuti ayant coûté 13.000 f., loyer 1,400 f., gd appart. | au 1\", ad. négligées par suite maladie grave, 120 f. par Jour. Prix dérisoire 1,000 f. compris marchandises. S ad. adrat, marchand de beurre en gros, 27, r-du Pont-Neuf. de voy. gdsbds, 49n\"rich. meub. Aenl. ay.15,000 cpt.An. mag.en vue Expos. Gobin,7,r.d'Amboise MIS liq- panconpê.Beau quarLb.ach.ForLr.dep.l6a. ILtOCpt 15.000. l» p. j. just. Occ. Oobin,7,r.d'Amboise et faire fortune, dont une p' pharmacien (spécialité très connue), une p' gdes affaires, deux p' commerce. Avoir an moins 20. (\"00 f. SAd auD* Jac.r RiTc>li,33. Paris.\nrmds à Tendre av.bail, crémerie,bouillon,friture,cause décès.l^>yer3Bo.S'ad.De Vriftse, 13,r.des naies.R.d.ag. llèllTrtCllll 1 D d'assurances. Rapport 6,000 fr. Prix rultinrGl'lLLu 15,000 f. Occ.Bourgoin,2s,r.du Louvre. n i ii: On se fera 15,000f. de rente en achetant av. 12,000 f. nalU fétab* de Paris,cansededécès.Pépin,34,r.Drouot Tin tn 3' de Paris par importance. Net à placer 1&000 f. TADfIU Cèdeav.ls,Goo.Foriuneen tOa.Sarcy,3t,r.Drooot nmiunn tKufs ou Fruiteries ; le Moniteur de* Beurre*. Mi lin fi seul journal spécial, envoie gratis la liste de t* ces fonds il céder de 500 à 20,000 fr., Paris et environs. S'adr.M.BerUdirecteur,!, r.Francaise (anc'r.Pont-Neuf) I 11'AID P'moitié sa valeur. Bénéf. net 10,000, loy.doux, LA loin 100 pl. 2ess. 35séch. bon mat. Px exccpt. 30,000 av. 2/3 cpt. Grande occasion. Gentien.ss, b* Sébastopol. Lavoir ten-10 a.loy. 1,350 et beau log. Aff. 30,000 A l'essai. Net à placer 15.0001. p' an.A trait, av. 15,000 cpt-B'ad. iGentien,ss, b'Sébastopol,qui possède g 4 choix aff.sér. Kl partent', aHaire d'or. On traite avec 5,000 f. La meilleure affaire du jour. Bernier, 4, rue Turbigo. Papeterie,SO.r.Condorcet, coin r.Rochechouart,» céder. Papeterie,jx,merc. L0y.650, b.log.Px Ifaoo. R. Myrha, 40. Teinturerie à céder. S'y adress. 4. rue des Petita-HOtels. céder suite pour cause de maladie beurre et oeufs. Noël. 27. boulev, Bineau, Levallois. Rien des agences. PVPI IN! machines à coudre, électricité, pleine pros lilU/I» périté, jolie ville Seine-et-Marne. AB.ts.ooof. Bénéfice 4,000 f. Prix 10,000 f. comptant, marchandises. Ecrire poste restante, r.des Halles, B. B. 15. Très pressé. Cause santéApécial.Cafés,3,soof.A.F.l46,bur.B2. R.d.ag. A vendre, salon de coiffure, 500 f., rua d'Aboukir, 21. DIDMq/DiV Champs-Elysées, ton. 12ans Occ. rare.loy. lAi M h lue 500f. beau magasin, log 1 4 pièces. Aff.l 10 t.A , l'essai.PxtsuO f.Divorce.Presse. Ricaud,so.rue Sl-Lazare. IiATCI riche rue de Rivoli, client, distinguée, 38 n\" très ll'nf.L loxueux.produit3s.ooof gar.Lov.3.9oof.g' rei de-chausséc.Avec 5,000 f.compt.Ricaud,so,rue S t-Lazare CDITIU ITt cafés, thés, fg Montmartre, j. mag. chêne, M bUlbtlr, app.4 p., loy. 800 f. Aff. 22Sf.p. jour. Essai. Prix 1,500 fr. Maladie. Bouchardeau. 159. r. Lafayette. rPt'UPPIC 'F Bt-Denis, glaces, loyer 800 f. logé, 15 pots LacßCnlli lai t. Px 1,200 rßoucbardeau,ls9,r.Lafayette.\nijapeterie bd Sébastopol av.l,ooo.Aceident.Loy.Boo logé. I \"ho jx,» f.papet.Essai Boucbardoau, l»,r. Lafavette. «rins-liq fac.nouv.Hippodrome,lso f.p j-s cuis.,t. glaças, II\" 900,4 p.,î déc.Px 1,400. Bouchardeau, 159,r.Lafayettc. HAmni près gare. 44 n\". Loy. 4,500 f. Rapport 30,000 f. l!U 1 lui Cède avec 8,000. Lagrange. 14, rue de la Bourse. I IV/iin 400 places, 2 essoreuses, chambre chaude, 36 Ulvlll i.clioirs, puits, jardin. Net à placer, i',ooo fr. Cède avec 40,000. Maladie grave. Lagrange, 44, r.Bourse. 111 I'ÙA DD Epicerie, primeur». Aff. 25,000 fr. Réelle H». «WrK. occaston. Décès. Peyré. 39, fg St-Martin. pni 01)11 VU gros et détai. Affaires 10,0001. Loy. t.OOOf. linAltß\":is?chov., 3 voit. Occ. Simon, 29, r- l'Echiquier. tlTl'lVMtl! administrative sans connaissances spécla -01 II A 1 lUil les, lia 6,000 f. avec 40,000 f. Convient notam ment à instituteur. Delorme, 18, rne du Louvre. à céder. Santé. S'adresser à la fabrique ■HMSàumm nu demande pour tenir dépôt art. cour., rapp. 5,000 f., UH damo disp. de 2,000 f. garantis. Proust, 3, r. Cadet. Pour dame, à céder commerce, genre dépôt, situation sans risques. S'adr. à la teinturière, 36, rue Vivienne. DI DCTIll)IBj*- Loyer rare 400fr. Bénéf. net 16.000 fr. rArr/lElllßPrix 1,200 fr. Peyré, 39, fg Saint-Martin. U1 itiAK meublée, plein centre, 13 n M luxoeux. Rapport IAISW 19,000. Prix 15,000 f. 8hn0n,99, r. de l'Echiquier. joli vins-liq.gareduNord.AlT.l2ogar.A l'essai-Tenn 10a. • Pi600,1/Sept. Armand, v.groe,s9,r,l,outs-Blanc. 1 h. à 5. m'iuiT r * c >'e. gare St-Lazare, p. dame, av. 900 f. Belle l/Fil Ut posit.S'ad. au teinturier-usinier, r. Albouy, 14. TDIVTI'DPniB Adsires assez importantes, bien logé, IlHIi Itr.lUFi quartier commerçant, vend directem. Pressé. B'adress. teinturerie du passage dos Princes, 19. ni né pu | ipuloccasion rare/ sur belle avenue, face litre nlLLinl) important*, station tramways et vélo drome. Prix réel, 3,000 francs. Candegabe. 75, boulevard Sébastopol (téléphona 246-391. Ses annonces toujours vraies et sérieuses. fIATDI V 3 occasions, dont une gérance, sont offertes lit! 1 ulio à de très bonnes conditions. Se presser. Blanchisserie des Hôtels, 9t. fg St-Martin. Rien deeag. jolie épicerie, snéc. cafés, aff. 90 f. p. 1., log. 2 pièc. Px » 3,500, fac. occ. a sais. Divorce-Léon, 27, f g Montmartre.\nOfficiers Ministériels Adj. sur 1 enchère «pris décès, 8 juillet 99, t h. à La Pire (Aisne), étude M* RENXUD, notaire, 1 fIUTTH de SERVAIS (Aisne) etdép.l h. 15a. till.t 11, il Séjour premiers rois Csrloviugieiist, site agr. pr. Forêt Sun tGo bain; 4 gares, chasseé pèche. M. Ip. 7,(XX) fr. A vend, amiab. :1* MonlilÈ ey !. meules et dép. Servais (Aisne), f. m. 4 chevaux pr. à t 4 * industrie ;8* 8,607 mèt. Terr. à BKRCK, eus, tôt. ou par lots. Prix tr. avantag. S'ad. M* Renard., 1° Il 4 It'iil rapp. Paris,r. d'Aateuil, ». C*966- tfe MllnV.l Rev. 13,380 f. Mise à prix 280,000 »§\nÀPPOffITEIEKTS FIXES ET CÛIISSIOE „ Grande industrie demande agents visitant régift,- lièrernent et en détail deux ou trois des départe»! meots suivants : Ciltmlu. Orw, tare, Si m» a-Oise}, ■liss-et Lare, lndre-et Loire, Y ou*. UU «irsr. Haat» tni|' lests. Pas connaissances spéciales mais relation®, dans contrées visitées. De préférence ijesu |>u*-» rnoai et Cetrtwi iluhuuum Ecrire Tisserand, Ifgt rue de Charenton, Paris. 1/11 T bourgeois rouge et blanc A,afr. dans Pariai 111 «as I.ITRKS « {octroi oomprg 111 TtSMIUS «MIS. lutßllMT tfflPaiem i «sien# I 111 Échantillons gratis à tiomrlle v i N 4Mm •**»»\" KZMZ \"• **»»*<». >«n»l \"sus a—e.'aÀte ivswwùiewpJtMwSS». w • iwssi PO P'+~ Ptunt* s*-Lmm'<J'At*o*se girrtUd*. Irtflrf PUCEWENTSgâSSg ORCBHAM, tUùl,. «IWI rxius. »0. lia. <te rrevwojp SAGE-FEMME Mit; ffiff ft! Pari». BooQiiKT, Imprimeur au Peiil JParmem l ! l& ru» 4'Ungfaiea iVf.\nCrémerie épie., loy 400.pi4000. Léon, 27, fgMon Dépôt p dame s\" diep'de i,500. Léon, 47, fg Mon Mercerie.loy .400,logé,dép'forcé.Léon,37,f» Mon iioi b uiPkl Papeterle,Conflseri«, * céder,àParis,2s,r. ruin Hlßli Château-Landomprè* écolo». S'y «dresser. Lig. cota bien situé, g'\" terr. Ad 85 f. p. jour jérll. occasion après décès.S'y adresser ,sC,j*ue de Seine, cession à saisir, cause maladie, Joli benrre-oiufs, lait. Loy. «00 f. AU. 32,000f. Px L200.S y ad.,',l. r. du Trésor. Epicerie, prix du matériel, 60, rue do l'H&tei-de-ViUe. liq., entre gare» Nord et Est Ali. 30,000 f. A céder arec t.OOO f cpt. Divorce. Peyr., 30, fg St- MarUnd litan'irVHM transport. A flaire* 30.000. Net B,ooof. UfiflnlVlUlSliîTl I'x ij.ooof. Simon, 29, r. l'Echiquier. VENTES ET LOCATIONS IAIIC MIICAV Levalloi», louée 4.400 f. Prix oxcepUon» •\"11, In UlllVli nel 17,000 fr. Dfl 32,000 fr au foncier. •lII,IIS lllwfn nel 87,000 fr. Dfl 32,000 fr au Fonder. M. Perard, «5, rue Montmartre, Pari». WÊmsmmm OFFRES de DEMANDES DE CAPITAUX Maison de gros dem.empl.int.av.ifl.OOO p'exf .art. breveté» !n SituAtd aven Rien de» agene.Joujar<l,ls,rue i'aiextro. CONTENTIEUX solalion rapide. Bodier. 113, L>d Hébftâto m AVIS DIVERS iiinia de vieux dentier», même brisé». Apporter nia avu 11 envoyer à LouitAfaubourg Montmartre, Pari»? BRPVST 4 vendre, fortune à faire. Tablier de Cl ISIH. ir.l née empêchant la suie de au répandre l'appartement. S adr Feaieux, 9, passage de F\" ■enseig. exact» p' tous fonds de comiu ùùtels, cafésa H tabacs, etc. (Expoa, ) Places p» employé». asafKl|Mflff Positions pour dames. Bel veau, 05, rue Satntona®, *\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,735257"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1899-06-13"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760404","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760404","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760404","http://gallica.bnf.fr/ark:/12148/bpt6k5189355/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}