{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k560891d","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1902/11/27 (Numéro 9526)."],"contentAsText":["RRnjuS JBEBKH HHB BH BgjSifi OH raw-*—■ Wram SBHO HHHH Hgmfl ••, ?,. . H9B|| B9HH HhmSH «Si fißSa mu EpfHH MHH KM DffiH Md IHH IhH bbi HBBH HHH\nVINGT-SEPTIÈME ANNÉE. N° 9526.'\nSIX: PAGES s cernâmes\nSIX PAGES\nJEUDI 27 NOVEMBRE 1902.'\nDIRECTION ABONNEMENTS 18, rue d'Engliien, PARIS (10*) ?\"\"*.** ss.sk-et-otsb f . ' Trois Mois 5 fr. TKÙUPHONE H'MOfrîS-—HB-7* -115.0# Six Mois » fr. L*s Manuscrits non insérés n» sont p»s rendus. Un An.. 48 fr.\nTOUTES LES SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) Le Numéro -. f» centimes\nABONNEMENTS lépirtnuu Etrisger 6 fr. Trois M0i5..... 8 fr. 41 fr. Six Mois 4 5 fr. SS fr. Un Au 30 fr.\nANNONCES Les Annonces et Réclames sont reçue* à FOFFICE D'ANNONCES (Tkikpmoks W jn.i») ÎO; Place de la Bourfjo, lP AJFiIS (S\nDernière Édition\nLA CUISE DE LA DENTELLE\nUne crise aiguë sévit sur la dentelle à la main. Ces jolies et délicates architec tures de fil dues à l'art patient de nos villageoises sont dédaignées des mon daines, qui préfèrent aux ouvrages la borieusement exécutés sous la lampe, pendant les longues veillées de l'hiver, les parures économiques faites au kilo mètre dans les fabriques. Pourquoi la fine, l'aérienne, la mousseuse dentelle est-elle tombée dans la mésestime des dames? Le grand couturier ou la bonne faiseuse chez lesquels' s'élaborent les toi lettes féminines pourraient sans doute nous le dire. Il est aisé de prévoir leur réponse: la mode n'est plus à ces chif fons ornementaux ; et puis, ils coûtent véritablement trop- cher quand ils sont authentiques, et le renouvellement de la garde-robe de nos élégantes plusieurs fois daq,§ une saison ne, permet point l'emploi de.matériaux trop précieux dans la confection de jupes et de corsages éphémères. Mais la mode derrière laquelle vous vous retranchez, messieurs les coutu riers et mesdames les couturières, c'est votis qui la faites ; c'est vous qui décidez que, cet hiver, lés toilettes s'agrémente rolit de telles ou telles fanfreluches et que, l'été prochain, les costumes qui met tront en valeur les grâces de vos clientes, se rehausseront de tels ou tels charmants motifs. Eh bien ! pensez à la dentelle ; dé crétez, puisque vous possédez la toute puissance en cette matière, que l'élé gance suprême pour une femme consis tera désormais à se montrer, dans son intérieur comme à la ville, en soirée comme an théâtre, amplement parée de ce tissu fenestré qui bouillonnera sur la poitrine, floconnera à la ceinture et gi vrera les manches d'arabesques ténues. Vous ferez œuvre d'artistes et vous ac complirez en même temps une bonne ac tion, car vous contribuerez au relèvement d'une industrie bien française dont il ne restera bientôt plus que le souvenir dans certaines provinces qui en vivaient jadis.\nLa fabrication de la dentelle, qui était assez rémunératrice, retenait autrefois un grand nombre de jeunes, paysannes de la Normandie, des Vosges et du Puy de-Dôme dans leurs on travaillait en commuai au çoin de l'âtre, et des chansons rythmaient le jeu des aiguilles ou des fuseaux. Les femmes qui n'avaient point d'aptitudes pour le dur labeur des champs trouvaient ainsi à s'occuper en famille et elles ne son geaient point à quitter le foyer de leurs aïeux pour aller à la ville. Pourquoi les campagnes sè dépeuplent-elï,es ? Pour quoi dans certains villages où l'on ren contre beaucoup d'enfants on ne trouve que quelques rares jeunes filles ou jeu nes gens? Parce que l'industrie rurale n'existe plus ; elle a été tuée par l'usine. Et piar , industrie rurale nous entendons particulièrement le travail à domicile, comme celui de la tapisserie, de la bro derie et de la dentelle. Dans eertains pays d'Europe, notam ment en Angleterre, des dames apparte nant à l'aristocratie ont fondé des socié tés qui sont maintenant très florissantes pour empêcher l'émigration de la jeu nesse laborieuse dans les grands cen tres. L'idée est élevée et essentiellement moralisatrice. Chaque jour, nous voyons débarquer à Paris de pauvres filles qui possèdent pour tout bagage l'espoir de gagner leur vie dans la capitale beau coup mieux que dans leur village. Que deviennent-elles dans la grande ville ? Si elles n'ont point assez de volonté pour s'écarter des embûches semées sur leurs pas, elles ne tardent pas à trébucher et laissent leur honneur aux mains des ga lants. Il est donc nécessaire de créer des œuvres qui apportent un remède à ce mal social qui a déjà fait trop de victimes. De grandes dames françaises ne pour raient-elles pas suivre l'exemple de la vicomtesse Duncannon qui\", à Garry-Hill,\nemploie les jeunes villageoises à broder des étoffes qui entrent dans la confec tion des plus riches toilettes? De son côté, la duchesse d'Abercorn fait travail ler les petites paysannes au tricot, à la tapisserie ; elle leur donne à fabriquer des bas et des houseaux de chasse à l'u sage des châtelains du pays. Ne serait-il pas possible d'organiser chez nous quel ques-unes de ces petites industries, afin d'enrayer l'exode des jeunes filles vers les grandes cités? Allons, mesdames, pensez-y I\nRevenons maintenant à notre chère dentelle. Dans une étude très documen tée, M. Fernand Engerand, député du Calvados, nous montre le préjudice à la fois matériel et moral que le dédain ac tuel des dames pour cette parure qui af fine si bien leur beauté, a causé aux po pulations rurales de certaines régions, de la Normandie en particulier. La dentelle constituait pour la plupart des femmes une occupation courante, non exclusive et absolue, mâis suscepti ble d'interruption quand une circons tance plus importante sollicitait ailleurs l'activité de l'ouvrière. Dans le seul dé partement du Calvados, on comptait, gn 1851, 50,000 dentellières travaillant au fuseau ; entre Caen et Bayeux, il n'y avait pas de maison où l'on ne trouvât au moins une dentellière. Les fillettes ga gnaient de dix à quinze sous par jour et les ouvrières se faisaient des journées de 3 à 5 francs. Laproduction annuelle pou vait s'élever à près de quatorze millions de francs. Dès leur plus jeune âge, on ap prenait aux enfants à faire de la dentelle, et cet enseignement professionnel était donné à l'école même, dans une classe spéciale. Les maîtresses étaient choisies parmi les meilleures dentellières des vil lages. Il y avait également dans beau coup de localités des « chambres de den telles », sortes d'ouvroirs où les petites filles, dans l'intervalle des classes, ve naient se perfectionner dans leur métier délicat en recevant les conseils des maî tresses ouvrières. Partout on travaillait en commun, et ces ateliers étaient bien les choses les plus charmantes, les plus gai.es qu'on pût voir. C'est cette industrie exquise, patriar cale, qui a été ruinée quand la dentelle à la main a connu la désaffection des fem mes. A l'heure présente, dans toute la Normandie, il n'existe pas plus de 1,500 dentellières et les plus habiles, en travail lant douze à treize heures par jour, arri vent parfois à gagner 1 franc. Parmi les-causes qui ont valu à la den telle sa disgrâce actuelle, l'honorable dé puté du Calvados en'voit une qui a un car ractère que nous qualifierons de social parce qu'elle tient à l'évolution même de nos mœurs depuis qu'un régime démo cratique a été établi en France. « Autre fois, dit-il, la toilette marquait la dis tinction des classes ; les grandes dames, les bourgeoises, les paysannes avaient la leur, et la dentelle en était un des or nements les plus recherchés ; elle figu rait sur les robes des élégantes, dans le trousseau des filles de la bourgeoisie et sur les coiffes des paysannes. De nos jours, les grandes élégantes reçoivent la mode des couturiers ; elles donnent le ton aux femmes de la bourgeoisie, et il n'est pas jusqu'aux paysannes qui n'abandon nent leurs toilettes villageoises si expres sives et si originales pour s'habiller com me les dames de la ville. On se contente, dès lors, de l'apparence de l'élégance à défaut de l'élégance véritable ; ici, comme un peu partout, c'est le triomphe de l'illu sion, du faux-semblant, du trompe-l'œil. « Dans de telles conditions, avec de telles mœurs, la belle et vraie dentelle pouvait-elle prospérer, ne devait-elle pas fatalement péricliter, et l'imitation n'a vait-elle pas beau jeu ? »\nAllons, mesdames ! affranchissez-vous de la tutelle de vos habilleurs ou de vos habilleuses habituelles, ne vous laissez plus imposer la mode, mais faites-la vous mêmes en manifestant vos préférences et en dictant vos goûts, et surtout exigez que la dentelle papillonne abondamment à votre col, s'effrange à votre taille, mette des vapeurs pimpantes sur tout votre vêtement. Si vous craignez que votre ac-\ntion individuelle ne soit pas suffisante pour arriver à vos fins, groupez-vous, syndiquez-vous, ou bien faites comme les grandes dames anglaises dont nous vous avons parlé tout à l'heure. Il y a dans de jolis villages de France des cœurs\" désespérés et des mains inertes sur les fuseaux ; efforcez-vous de ren dre l'espoir aux premiers et leur activité aux secondes... C'est une tâche noble que vous- accomplirez ! •JEAN FROLLO\nIF&ifs du J~our\nHIER ' vvv ' M. Trou Mot, ministre du Commerce a visité le -port de Bordeaux. vvv * Le général André, ministre de la Guerre, a adressé une. circulaire aux commandants de corps d'armée pour préconiser Vamélioration de Vordinaire. Le Parlement italien s 1 est réuni. ■\"** Les inscrits maritimes de Marseille se .sont mis en grive. Le conseil fédéral des mineurs de la Loir? a autorisé la repise du travail pour venuiedi. . '£:* **\"•\" Prés de Figeât, un cultivateur a tenté de tuer son frire. ™ Un échafaudage s'est écroulé à Firmitty. Trois ouvriers Ont été blessés. AUJOURD'HUI Séance au Sénat. A la Chambre, nomination de commis sions.\nLes Grandes Commissions\nLes huit grandes commissions élues mardi dans les bureaux de la Chambre ont tenu séance hier pour se constituer. La commission du travail a nommé com me président M. Dubief, comme vice-prési dents MM. Colliard et Charonnat, comme secrétaires MM. Cornet, Ridouard et Chau vièrl. Pour la commission d'assurance et de pré voyance sociales, ont été nommés : M. Mil lerand, président ; MM. Sarrien el Guieysse, vice-présidents ; MM. Clament, Renoult et Breton, secrétaires. Ont été nommés pour la commission des douanes ; M. Jonnart, président ; MM. Sieg fried, Klotz, Debussy et Nbëly vice-prési dents ; MM. Hubert, Rajon, Clémentel et Sarraut, secrétaires.\nl.a. bureau dé la commission des travaux publics a été constitué comme suit : Prési dent, M. Guyot-Dessaigne ; vice-présidents, MM. Astier, Rabier, Bourrât et .lanet ; secré taires, MM. Fernand Brun, Berlhet, Hoitz et Brindeau. La commission de l'armée a élu : comme président, M. Guyot-Dessaigne ; comme vice présidents, MM. Berteaux, Gouzy, Chapuis et Maujan ; comme secrétaires, MM. Ger vais, Emile Gère, R»au et Messimy. Pour la commission de la marine, le bu reau est composé de MM. Gerville-Réache, président ; Thomson, Armez, Isnard et Mi chel, vice-présidents ; Emmanuel Arène, Sureouf, Charruyer, Dumont, Chandioux et Baron, secrétaires. La commission de la réforme judiciaire a élu comme président M. Cruppi, comme vice présidents MM. Chastenet, Aristide Briand, ihiech et- Lauraine, comme secrétaires MM. Sarraut, Aidy, Larquier, Catalogne, Colin, Aubry, Baron et Jeanneney. Enfin, la commission dë l'Agriculture a constitué son bureau de la façon suivante : Président, M. Dujardin-Beaumetz ; vice présidents, MM. Decker-David, Klotz, Augé et de la Batut ; secrétaires, MM. Vigoureux, Vigne, Petitjean, Fernand David et Cornet. En prenant possession du fauteuil, le pré sident de chacune des huit grandes commis sions élues hier a prononcé une allocution. Il est intéressant de signaler notamment les allocutions de MM. Miilerand, Jonnart et Dubiqf. M. Miilerand, élu président de la commis sion d'assurance et de prévoyance sociales, a déclaré que la question des retraites ou vrières qui, sous la précédente législature, a fait l'objet d'un projet particulier, serait as surément l'une des principales questions que la commission tiendrait à cœur de ré soudre, avec le concours du gouvernement. Le président de la commission des doua nes, M. Jonnart, s'est notamçnent expliqué dans son allocution sur la question des « trust » et des « cartels » en disant : Il est temps d'aviser. La Russie a proposé à\nl'Europe de réunir une conférence internationale en vue de conjurer le péril, chaquè jour grandis sant, dont notre pays, plus qu'aucun autre, doit s'inquiéter. Quelle a été la réponse du gouvernement à la proposition de la Russie? 11 importe qtie nous le sachions. Il n'y a pas, pour nous, de question plus pressante. Une entente internationale est-elle: possible? Si die est impossible, qu'allons-nous faire ? Nous ne pouvons rester les bras croisés et attendre, pour agir, que nos concurrents\" aient teriiiiné leurs préparatifs et forgé les nouvelles armes qui doivent assurer leur victoire. Nous serons obligés de vous demander dans quelle mesure il convient de sauvegarder notre propre marché par l'établissement .de droits compensateurs, des droits différentiels dont le principe a été adipis à la conférence de Bruxel les\". Enfin, M. Dubief, comme président de la commission du travail, a décidé que la com mission. apporterait « non seulement son zèle et son dévouement, mais quelque chose de plus, un sentiment profond de sympathie et de bonté, dans la défense des intérêts de la classe laborieuse ».\nII GRÈVE A MARSEILLE\nSûr les quais. Vote de la Grève. Va peurs désertés. Les Desiderata. Mouvement Maritime arrêté (De notre correspondant particulier) Marseille, 26 novembre. Les marins inscrits à Marseille se sont mis en grève ce matin. Alors que tout dans nos ports suivait son cours, normal, il a suffi d'un mot d'ordre donné par le syndicat pour rendre déserts, ce matin, nos môles et nos bassins. Gçtte nuit, en effet, vers une heure, à la suite du dépouillement du référendum au quel on procédait depuis deux mois et qui a donné 1,808 voix pour la grève contre 5, cette grave décision a été prise. APPEh AUX TRAVAILLRURS A sept heures du matin on pouvait lire sur tous les murs de la place de la Joliette et à l'entrée des divers docks, l'appel suivant : Camarades, Par décision de l'assemblée dîner s oir, le scru tin du référendum a été ouvert. 1,808 camarades ont voté la grève immédiate, 5 ont voté contre. La grève est donc déclarée. Déjà plusieurs équipages ont débarqué , cette nuit; tous les autres feront leur devoir..ll faut qu'aujourd'hui même les navires soient désertés et que nous fassions savoir à nos exploiteurs que. las de demander notre dû, sans être payés, las d'être écrasés, nous leur déclarons la guerre dont seuls ils sont responsables. Â l'œuvre, camarades, pour l'obtention de nos desiderata. « Vive la grève ! »\nEn conséquence, des groupes de marins ( se ,'Mßt rendus ce matin à bord de tous les bateaux en armement pour inviter les mate lots à se joindre à eux, ce que ceux-ci ont fait en grand nombre. Voici les noms des navires désertés par les matelots et chauffeurs : Félix-Touache, Ville. de-Bône, M aréc hal-Bngeaud, Ville-d'Or an, Adour, Armand.-Behic, Oints et Sénégal. A bord de ces trois derniers paque'bots des Messageries, qui desservent les lignes d'Ex trême-Orient, quelques matelots sont restés, mais tous les chauffeurs sont partis. Le Ma. réchal-Bugeaud , qui devait partir pour Alger à une heure ; le Félix-Touache, qui devait leyer l'ancre à la même heure à destination de Tunis ; Tlsly, qui devait quitter notre port pour Oran, et l' Auvergne pour Alger, n'etïec. tueront pas leur voyage. Au moment où le Mingrélie , de 1a compa gnie Paquet, allait lever l'ancre pour Cons tantinople, l'équipage a abandonné le bord. Le même fait s'est produit sur le Caramani, qui devait partir demain pour le Maroc. Le commandant de la Mingréfte a saisi l'inscrip tion maritime de cet acte qu'il considère, le navire étant prêt à quitter le port, comme une désertion. D'autre part, les passagers qui devaient partir aujourd'hui, se sont livrés à de très vi ves manifestations, exigeant outre le rem boursement de leur passage, le paiement de leùts frais de séjour forcé. EES F. EVE NX) ICA TIOJVS A dix heures du matin, tous les inscrits maritimes se sont rendus par groupes à la Bourse du travail afin de désigner une délé gation qui se rendra auprès des armateurs pour formuler leurs revendications. Ils remettent en question toute la conven tion intervenue le 21 août 1900 entre les ar mateurs et eux à la suite de la dernière grève, notamment les conditions du travail à la mer, l'obtention d'un salaire plus élevé, le tarif des heures supplémentaires et les prélève ments pour la caisse de prévoyance.\nLes chauffeurs des Messageries demandent en outre la suppression totale des chauffeurs arabes, assurant qu'ils peuvent faire le tra vail jusqu'ici assuré par les indigènes. Cette prétention tout à fait inattendue peut avoir pour la compagnie des Messageries des con séquences pécuniaires considérables. L'ordre règne jusqu'ici stir les quais. D'im portants renforts de policé sont sur les lieux, ét on croit que notre garnison sera dès ce soir renforcée par d'importants contingents. Cette grève sera peut-être suivie demain par la cessation du travail de tous les ou vriers des quais. Elle suspend d'une façon absolue, d'ores et déjà, le mouvement mari time de Marseille et peut avoir pour notre port de graves conséquences.\nMarseille, 26 novembre, 9 h. soir. Au cours de l'entrevue qui a eu lieu entre M. Rivelïi, secrétaire du syndicat des ma rins du commerce, et M. Bolaissat, commis saire de l'inscription maritime, celui-ci a vivement engagé les inscrits à ne pas choisir cette époque pour créer un mouvement qui, à son avis, sera préjudiciable aux marins. M. Rivelli a protesté et a déclaré que si les marins avaient pris une si grave décision, c'est qu'ils ne pouvaient plus supporter les vexations dont ils sont l'objet de la part des compagnies. En outre, M. Rivelli a ajouté que, quelle que soit l'issue de la lutte, la cor poration des marins exigera que les heures réglementaires de travail soient bien défi nies, que le personnel du bord soit augmenté et que les errements du passé, dont les com pagnies ont abusé, ne puissent plus se re nouveler. Le commissaire de l'inscription maritime a pris acte de ces déclarations et en a référé a l'amiral Rouvier. Les armateurs se sont réunis de leur côté ; ils ont décidé de lutter contre cette nouvelle grève et de s'en tenir à l'application inté grale de la convention intervenue le 21 août 1900, lors de la dernière grève, entre eux et les marins. Une entrevue a eu lieu à la préfecture entre le préfet des Rouches-du-Rhône, le commis saire de l'inscription maritime et le directeur des postes. Ces messieurs ont décidé de prendre toutes les mesures nécessaires pour qu'aucun désordre n'ait lieu sur les quais et dans la ville et, surtout, pour que le service postal maritime soit régulièrement assuré. Us doivent dans la soirée conférer à ce sujet avec les représentants du syndicat des arma teurs et les directeurs des\" grandes compa gnies de navigation. On réquisitionnerait dea marins et chauf feurs de l'Etat, dahs lé but d'éviter une ces sation complète des services maritimes pos tâtes, ainsi que cela s'est malheureusement produit aujourd'hui.\nLes Obsèques de M. Krupp\nGuillaume II à Essen. Brillante Cérémo nie. L'Enquête à Naples. Un Sosie de M. Krupp. ■ Essen, 26 novembre. Le cercueil dti baron Krupp a été mis sur le corbillard devant la résidence de la fa mille, où se sont réunis les représentants des ministères, de l'armée et de la marine, les hauts fonctionnaires de l'Etat, les membres de la direction et le.personnel de la fabrique et un grand nombre d'autres \"personnes. L'empereur est arrivé vers dix heures et s'est rendu à la résidence, où il a salué les membres de la famille Krupp. Après les prières, le cortège s'est mis en mouvement. Les pompiers marchaient en tête. Le cercueil était précédé de personnes qui portaient les décorations du défunt et la couronne offerte par l'empereur. Derrière le corbillard marchait l'empe reur, placé entre M. Arthur Krupp et le gé néral de Bissing, commandant le 7' corps d'armée. Les 24.000 ouvriers 3e l'usine Krupp, d'Essen, les associations et les écoles for maient une double haie sur le parcours du cortège. Toutes les maisons étaient richement dé corées d'ornements de deuil. Une foule énorme remplissait les rues. Au cimetière, le pasteur a prononcé une oraison funèbre dans laquelle il a fait res sortir les mérites du défunt. M. Rœttger, directeur de la fabrique d'a cier fondu, a pris ensuite la parole. Il a re mercié l'empereur d'être venu assister aux obsèques. « C'est une honte pour l'Allema gne, a ajouté M. Rœttger, qu'il se soit trouvé des Allemands pour répandre les grossières accusations inventées par des. étrangers. » La cérémonie s'est terminée par des chants funéraires.\nRome, 26 novembre. On télégraphie de Naples que l'enquête con tinue sur les actes de débauche reprochés à\nM. Krupp au cours de son séjour à CaprL Cette enquête rte parait pas devoir donner da résultats. Toutefois le juge d'instruction Col lengo a reçu les dépositions d'une dizaine de pères de famille qui se plaignaient de dé tournements de minenres. Mais la culpabili té de M. Krupp ne serait pas démontrée. Au dire de la justice, l'aujenr des aftes-scanda leux serait non pas M. Krupp, mais un tou riste allemand dont la -physionomie rappe lait, paralt-il, celle <kr célèbre usinier. Il estf peu probable qu'on apprenne jamais la vé» rité. *\nENTRE FRÈRES\n[De noire correspondant particiitierl Figeac, 26 novembre. Les habitants de la commune de Cahus, canton de Br-etenoux, ont été vivement im pressionnés, avant-hier, par un drame au cours duquel un cultivateur a tenté de tuefl son frère d'un coup de fusil. Vers sept heures du- soir, M. Louis Bran des, Agé de vingt-huit ans, cultivateur £t Brugale, petite localité voisine de Cahus, sa tenait sur la porte de son habitation, lors que survint son frère, Pierre Brandes, âgé de trente-trois ans, demeurant à Argent aï (Corrèze). Ce dernier était armé d'un fu sil. Une violente discussion,,, motivée par de* questions d'intérêt, s'éleva entre eux et tout/ à coup Pierre Brandes saisit son fusil à bout portant, fit feu sur son frère. Le malheureux, qui avait reçu la eharga: en pleine figure, roula sur le sol., Un mé-j decin fut mandé aussitôt, mais il né put sou prononcer sur la gravité de la blessure./ Toutefois l'état de la victime parait trèss grave. Le parquet de - Figeac s'est transporté smj les lieux.\nLE PROCÈS SÏHDOÏ\nCOUR D'ASSISES DE LA SMF&IEBM\nLe Drame d'Etretat. Les Epoux Davicl< La Vie d'un Artiste. Amour et Por traits. Professeur et Elève. Une grave Accusation. Le Système de Syndon. (DE NOTRE ENVOYÉ SPÉCIAL) Rouen,. 26 novembre, , La tragédie gui se déroula du mois de sep tembre dernier sur la plage normande d'Etre tat et jeta deux familles dans le deuil et la désespoir va avoir prochainement son dé-, nouement. C'est en effet après-demain que comment cera devant la cow- et» la,-Seing Inférieure cetfé sensationnelle causé, dana( le cadre si merveilleux du palajs de justice de Rouen. Ce procès promet d'être tout particulière-j ment intéressant, non seulement en raison; des circonstances dans lesquelles le drame s'est produit, circonstances que nous allons' rappeler, mais aussi des causes non encore, bien définies qui le déterminèrent. Vengeance assouvie Le 21 septembre dernier, trois personnes ï un homme dépassant à peine la une femme, jeune encore d'apparence, et uni garçon d'une trentaine d'années, suivaient' la route de Fécamp qui conduit d'Etretat aux! Ifs et est bordée de coquettes propriétés. Seuls les deux hommes causaient. Leur! compagne, placée au milieu d'eux, conservait, un mutisme résolu. La conversation ne semblait pas d'ailleura! dépasser les limites de la bienséance, bien; que de graves questions fussent agitées eu, ce douloureux instant. ! Le trio arrivait en face de la villa « OrJ phée », édifié par le célèbre musicien Offen-i bach et occupée aujourd'hui par M. Bonnar del, quand soudain six détonations d'arme & feu retentirent.. L'homme d'une quarantaine d'années s'af-i faissa sur le sol sans jeter un cri, tandis que son interlocuteur qui venait de le frappen ainsi s'éloignait d'un pas tranquille dans lai direction de Bordeaux-Saint-Clair. La jeune femme demeura impassible de* vaut ce spectacle. Ce n'est que lorsque la silhouette du meur trier eut disparu qu'elle se décida à appeler. Celui-ci ne cherchait d'ailleurs pas à sa soustraire au châtiment de son acte. Il allait se constituer prisonnier. - , Chemin faisant, il se débarrassa du revol ver dont il venait de faire usage en le jetant dans un taillis bordant la propriété de M. Dumesnil, beau-père de M. Gondinet, avo cat à la cour d'appel de Paris. Cependant diverses personnes et notam-\nS\" 47. Feuilleton du PETIT PARISIEN.\nLES Briseurs de Chaînes\nGRAND ROMAN INEDIT PREMIÈRE PARTIE\nLE CHEMIN DU CRIME\nXIV. (suite) La première bataille Oh! oh!.pensa Rodolphe... Cela sent fort le renfermé dans cette maison. Et tout hayt, de plus en plus vankee : Non, c'est à elle que je veux parier... si elle refuse de me recevoir, je me retirerai. \"Veuillez seulement lui dire que je viens lui donner des nouvelles de son frère Jean-Bap tiste VaJerand, parti de France pour l'Amé rique il y a euviron cinquante ans... —Le frère à 1 héritage...exclama Céleste... Ah ! mon Dieu, est-ce qu'il y aurait tout de même des millions, comme le prétend la Vieille ?... L'Américain, flegmatique, tirant sa mon tre : . - 'Je suis pressé... le premier train pour Paris est dans une heure... Céleste disparut en courant et grimpa au premier étage. Au bout d'une minute elle cria d'en haut, penchée sur la rainpe : , Montez, monsieur, mademoiselle vous attend... . • ; Quelques instants apr.çs, Rodolphe se trou vait en présence de la bonne vieille. Celle ci n'eut pas la force de se lever de son fan-\nteuil où elle était toute baignée par les rayons du soleil qui pénétrait par la fenêtre ouverte. Elle dit d'une voix frémissante : Est-ce vrai, monsieur, que vous venez de la part de Jean-Baptiste ? Rocfolphe ne répondit rien. Seulement il alla fermer la fenêtre, précaution qui n'était pas inutile, car il aperçut en bas Céleste Cas soulet aux écoutes. Blanehe-et-Rose le re gardait faire avec une surprise où il V avait un peu d'effroi. Quel était cet inconnu ? Que voulait-il ? Pourquoi toutes ces précautions ? Il approcha une chaise du fauteuil de la vieille, prit une des mains ridées et recro quevillées qui pendaient, fa serra douce ment : C'est rue Saint-Louis en l'lle que l'on m'a révélé l'existence de votre frère d'Amé rique, dit-il, sans accent... J'ai pris ce pré texte pour venir vous voir... sans éveiller de soupçons... car j'ai à vous.parler de choses graves... Qui êtes-vous donc, monsieur ? Je suis Rodolphe, marquis de Four vières, condamné au bagne à perpétuité .. Vous ! vous ! Oui, en rupture de ban?:. Un long silence. Le regard effaré de la vieille ne quittait pas le noble visage du mar quis. Toutes les souffrances endurées s'y lisaient. Le visage était très beau et très triste. Comme en un éclair, Blanche-et-Rose se rappela le drame d autrefois : le meurtre tragique de son frère Denis par les Trois, leur condamnation, leur repentir,, leur su prême promesse à Henriette de s'évader quelque jour pour fa protéger et se faire par donner. ir Si nous étions restés libres, vous auriez » eu, en nous, trois esclaves attachés à votre » bonheur, qui eussent veillé sur votre jeu » nesse, protégé votre beauté, qui eussent M écarté de vous les périls, qui eussent\n» réussi à faire de vous une femme heu » reuse, à force de volonté, à force dé sa » crjfices, à force de dévouement... » Elle demanda : Vos complices ? Libres... évadés comme moi... comme moi prêts à tout... Alors, vous n'avez rien oublié de vos graves promesses d'autrefois ? Rien... Et vous venez pour les accomplir ?... Pour mourir, s'il le faut, afin de répa rer. C'est bien, c'est bien, dit-elle d'une voix altérée... mais vous arrivez bien tard... et Henriette et sa fille sont bien malheuréuses. Hélas ! trop tard ! trop tard ! Dites-moji tout... il le faut... je suis venu pour entendre ce récit... Ecoutez donc. Et clairement, nettement, elle raconta tous les événements écoulés depuis le ma riage d'Henriette, sa vie heureuse, trop heu reuse 1 et dont elle expiait chèrement le bon heur, puis la catastrophe, l'intrigue où elle avait succombé, la beauté dangereuse de Diane, le divorce, l'enlèvement de l'enfant... Elle n'oublia aucun détail... Maintenant, acheva-t-elle, je sais qu'on la recherche... Elle se cache à Dolmar, près du Havre, sous le nom de Marie Sénéchal... La découvrira-t-on ? Si on la découvre, on lui reprendra Sabine... Elle en mourra... Elles en mourront toutes les deux... Rodolphe avait pris note de tout. Ce soir, nous serons au Havre, dit-il, et désormais nous veillerons sur e11e... Blanche-et-Rose étendit vers le forçat ses mains traversées de frissons. Rendez-lui son bonheur, dit-elle, et je vous pardonne le sang répandu... Il la quitta, très ému, et descendit rêveur l'escalier.\nAu moment où il traversait le grand hall, un froufrou de robe lui fit tourner la tête et s'arrêta soudain, le cœur étreint, saisi d'admiration et de stupeur... C'était une apparition... une jeune femme vêtue d'une robe de maison, toute blanche, comme impalpable, à peine serrée à la taille, laissant deviner des épaules jusqu'aux pieds les formes divines, toute la jeunesse et toute la beauté... Elle avait un visage d'une pureté idéale, trompeur, violent, passionné et doux... Et sur un front de marbre, étroit, toute une masse rebelle de cheveux couleur d'or... Elle passa devant l'étranger, avec une lé gère inclinaison de sa tête royale... Et l'apparition s'évanouit. Diane ! C'était Diane 1 Il la regardait toujours, alors qu'elle n'é tait plus là. Son cœur battait Le sang af fluait à ses tempes. Tant de crimes reprochés à cette femme! D'autres que l'on prévoyait... Etait-ce pos sible ?... Est-ce que tant de séduction s'allie à tant de scélératesse ? Il restait là, debout, dans le vestibule... Il restait là, le forçat, privé de la vie de puis seize années, privé du monde, atteint depuis seize années dans ses rêves d'amour et de bonheur il restait là, frappé soudai nement jusqu'au plus profond de son âme... Il se mit à trembler convulsivement. On eût dit qu'il avait peur. Et il murmura tout haut, sans réfléchir qu'on pouvait l'entendre : Dieu ! qu'elle est belle... Puis, chancelant, il gagna la porte, sortit, traversa le jardin, disparut. Il rejoignit ses deux compagnons dans les fourrés. A son trouble, à son égarement, Devalaine et Montaubry comprirent que quelque chose de grave venait de se passer.\nParle, Rodolphe, tu as une mauvaise nouvelle à nous apprendre ? Il les regarda. Il semblait sortir d'un rêve. Il s'aperçut alors seulement qu'il n'était plus seul, passa la main sur ses yeux pour effa cer l'image brusque, l'image dangereuse, l'image obsédante. Qu'as-tu ? Pourquoi ton émotion ? Il sourit. Il essaya de reprendre posses sion de lui-même. Il mit son trouble sur le compte de tout ce que venait de lui conter Blanche-et-Rose. Et quand il eut fini, pendant que les au tres réfléchissaient, lui pensait : Jamais je ne reverrai cette femme ! Ja mais !... ou je serais perdu ! ! Ses amis devinèrent qu'il ne leur confiait pas toqj. Mais ils n'osèrent pas l'interroger. Ils retournèrent à Paris, séparément, com me ils étaient venus et se rejoignirent à la gare Saint-Lazare où ils reprirent les mê mes précautions. Le soir, ils étaient au Havre. Une heure après ils étaient à Dolmar et frappaient à la porte de la petite maison, la veille encore ha bitée par Henriette et sa fille. La porte était fermée. La maison parais sait vide. Ils se regardèrent anxieux. Puis, Rodol phe frappa de nouveau, plus fort... Alors une voisine mit la tête à la fenêtre. Qu'est-ce que vous demandez ? Madame Marie Sénéchal... Elle est partie... Partie ? t — Oui... pour l'autre bout du monde... C'est une femme qui a l'air quasiment de n'être à son articiç nulle part... Elle aime les aventures. Elle a vendu dans la journée tout son saint-frusquin pour s'embarquer, nous a-t-elle dit...\nS'embarquer... Et vous a-t-elle dit aussi! pour quelle destination ? Oh ! elle ne s'en cachait .pas. Elle est, à l'heure présente, sur le Calédonien et tout le monde, au Havre, sait que le Calédonien conduit des colons émigrants ver 3 la Non,, velle-Algérie... A quelle heure part le bateau? A la mer pleine... vers sept heures... La fenêtre se referma... Rodolphe regarda sa montre. Il était sepl heures. Il faisait presque nuit. .. ' Sans un mot, ils se mirent à courir verÉ le Havre, désespérés... Une demi-heure de retard, seulement, et Henriette et Sabine étaient sauvées Ils les empêchaient de partir... Ils les arra chaient à des misères abominables... Ils ne-purent aller jusqu'aux ports. Sur la jetée, ils aperçurent une foufcf énorme acclamant ceux qui s'exilaient. 113 entendirent des cris partant de cette foule, des acclimations... On encourageait les pauvres gens qui s'en allaient à la mort... aux angoisses de l'abandon aux tortures de la faim... Rodolphe, dans une détresse affreuse, de mandait : Le Calédonien ? Un homme lui montra un lourd bateau à deux milles \"déjà, à demi-noyé dans la nuit... Tous trois regardèrent, hébétés, le vais seau qui emportait sa proie... Bientôt il n'apparut plus que gros, « peine, comme une mouette enveloppé de brumes et de ténèbres... Puis, tout se fondit, à \"l'horizon noir... Et sur la jetée, maintenant déserte, il nul resta que les trois /orçats qui pleuraient. (A suivre.) JULES MART.\n","ment MM. Leprevost, journalier à Etretat, 1 Debain, cultivateur à Bordeaux-Saint-Clair i et les deux cochers de M. Bonnardei étaient ( accourus au bruit des détonations. Ils furent frappés du calme de la jeune femme qui venait d'être mêlée ainsi a-ce drame intime. C'est presque avec indiffé rence qu'elle les accueillit et leur dit : « Ve nez vite, mon mari est blessé 1 » Ce dernier fut placé contre le talus qui borde la route en attendant l'arrivée du doc teur Fidedin, général de Crîquetot- Lesneval, qu'on était allé' pfèvenir cri hâte. Le médecin ne put que constater le deeos de la victime. Celle-ci portait neuf blessures produites par cinq balles de revolver dont quelques-unes avaient formé séton. Les deux premières l'avaient atteint a la cuisse gauche, puis le blessé avant, par une volte-face, présenté le côté droit, la troisième avait fait séton à la cuisse droite. Une qua tième l'avait, frappé au fianc droit, lui labou rant te foie et au moment où, à la suite des désordres causés, le corps avait été projeté à terre, une cinquième balle portant à la base du cou, avait traversé l'aorte de part en part et était sortie par la paroi thoraeique, déterminant une émission sanguine rapide iet violente, puis la mort Les Epoux David Questionné sur l'identité du meurtrier, la jeune femme répondit qu'elle était incapable ide fournir sur lui la moindre indication. Elle n'ignorait, pas cependant qui il était et les tristes causes de ce brusque drame. De bien graves circonstances avaient dû te déterminer. Nous allons les analyser. Nommons auparavant les personnages qui y ont joué un rôle : La victime n'était autre que M. David, as socié d'un agent de change de Paris ; la jeune femme, son épouse ; le meurtrier, un artiste peintre apprécié, médaillé au Salon, M. Jean-Marie-Léon Sindou, dit Syndon. M. et Mme David, dont le ménage était considéré comme très uni, occupaient, grâce à leur situation de fortune, un rang élevé dans la société parisienne. Ils habitaient rue Galilée, 13, et avaient quatre enfants : trois fils et une fille. L'alné, Maxime, ôgé de dix-sept ans, est lun jeune garçon très studieux et d'un grand «venir ; lauréat des concours généraux, il se ! prépare à l'école polytechnique ; le second, Pierre, a quinze ans. Après eux viennent la jeune Marcelle, âgée de quatorze ans, une fillette très délicate, atteinte de coxalgie et dont it sera fréquemment parlé au cours de ce procès, puis le petit Léon, qui a huit ans. Quel dissentiment, quelle haine avaient pu naître entre M. David et Syndon pour pro voquer un si fatal dénouement ? Pour s'en rendre compte, il est nécessaire d'examiner dans quelles circonstances ils s'étaient, connus et les événements qui les séparèrent C'est dans les déclarations même de Syn idon que nous allons puiser notre récit Le mobile qu'il invoque est-il ie véritable ? C'est au jury de la Seine-Inférieure qu'il ap partiendra de décider. Pour nous, nous bornerons notre rôle à reproduire sès explications et à relater éga lement la thèse de l'accusation. La Vie d'un Artiste Syndon est aujourd'hui âgé de trente-trois ans\". Il est originaire de Cognac (Lot) et ap partient à une très honorable famille. Son père, aujourd'hui décédé, fut profes seur libre à Toulouse, puis à Clermont-Fer iand et enfin à Paris, où il succomba peu de temps après son arrivée. Syndon, qui se sentait de grandes disposi tions pour la peinture, entra dans l'atelier de Colarossi, où il étudia pendant deux an nées, puis il passa chez l'émirient. artiste M. Bonnat, où il est resté jusqu'à l'âge de trente ans. 11 eut également comme professeurs MM. Jules Lefebvre et Tony Robert-Fleury. C'était un garçon de valeur et très appré -A l'oir.trucTrrh- Ptritiém, rue Fontaine, il obtint trois premiers prix. il termina ses études aux Beaux-Arts, en 1899, et exposa cette même année au Salon nu « Prornethée ». Syndon, qui, en 1893, avait visité l'ltalie, ta Sicile, l'Egypte, la Syrie et l'Espagne, d'où il avait rapporté d'intéressantes études, con çut Un projet. Il voulut faire une reconstitu tion de la marine ancienne. Il fallait, pour cela, qu'il entreprit un nou veau et long voyage, et, pour ce faire, de hautes protections, sinon beaucoup d'ar gent, étaient nécessaires, et l'artiste n'était pas très fortuné. 11 s'adressa à l'amiral Miot, lequel le re commanda chaleureusement à M. Fautrel, directeur de la Société des Voiliers français, au Havre. Celui-ci le mit en rapport avec M. Dollfus; président du conseil d'adminis-\ntration de cette société, et sa demande fut agréée. Syndon partit en juin 1899. IVéjà de graves soucis avaient troublé son existence. Aussi est-ce l'esprit allégé qu'il s'embarqua à Swansea (Angleterre),\"faisant route vèrs San Francisco. Son voyage dura quatre rhois, quatre mois de félicité. Il eût désiré le prolonger encore, mars, le navire qui le transportait dut relâ cher à Rio-de-Janeii'o par suite d'avaries. Syndon revint alors à bord d'un steamer. Il he se doutait pas, quarid il remit le pied sur le sol de France, que ce voyage dont il gardait un si charmant souvenir était le point de départ d'un enchaînement de faits qui devaient te faire échouer sur le banc de la cour d'assises.\nLes Suites «l'un Voyage Son premier soin, en arrivant, fut d'aller reniai eier M. Fautrel et régler sa dépense. M. Fautrel ne voulut rien recevoir. L'artiste ne voulut pas étrp en reste de courtoisie. Il avait un moyeu facile et agréa ble de prouver sa reconnaissance. On ne re fuse pas l'œuvre d'un peintre qui sait ma nier habilement le pinceau. 11 proposa à M. Fautrel de faire son portrait. L'offre fut ac-\nceptéei L'artiste y apporta un grand soin et établit du coup «à réputation. En quelques mois Syndon avait portraituré plusieurs amis de jyi. Eautrel, et notamment son associé, M. Georges Ehrenberg. Cest chez ce dernier qu'il fît, au mois de mai 1900, la connaissance de M. David, qu'il devait, deux années plus tard, assassiner. Cest. ici que le drame commence. Syndon n'avait pas, à cette époque, d'ate lier! Il travaillait chez ses modèles. Appelé à faire le portrait de Mme David, il vint fréquemment me de Galilée. Une sorte d'intimité s'établit tout naturel, lement entre lui et cette famille. On le consi déra comrrie un ami. Lorsque les heures de pose s'étaient par trop prolongées on le rete nait à dîner. Puis il devint te professeur de dessin de la jeune Marcelle, qui manifestait de sérieuses aptitudes pour le dessin. A partir de ce moment, fréquentes furent ses visites- Il les continua en juillet août, septembre et octobre, mois pendant lesquels les époux David se fixèrent à Maisons-LaX fitte. fii il fit de nouveau le portrait mais cette fois en plein air, de Mme David et aussi celui de sa tille. Des sentiments violents naquirent-ils de cette fréquente promiscuité entré Kartiste et 3a mère de famille ? L'accusé affirme qu'il n'a jamais éprouvé pour Mme David qu'dne res pectueuse et profonde affection. Croyons-le ; nous verrons plus tard ce qu'en pense l'accu sai ion.\nLorsque la famille David revint à Paris, Syndon continua comme par le passé ses vi sites rue de Galilée. Eu octobre 1901, elles cessèrent.\nL'artist efîufe contraint, sur le conseil «le son médecin, de faire un séjour de quatre mois an Suisse, dans un sanatorium. Il était atteint de tuberculose, causée, prétend-il, par de 3 ennuis. Des difficultés avaient dû déjà surgir, en effet, \"dès cette époque, entre lui et M. David. A son retour de Suisse, fait qui a une im portance, Syudon prit un atelier avenue de Versailles, *73, et loua un petit appartement boulevard Exelmans.\nline odieuse Accusation Il reprit les leçons interrompues avec la jeune Marcelle, mais d'une façon moins ré gulière que par le passé. Sa jeune élève était d'ailleurs très souffranle. Elle était atteinte de coxalgie, et sa mère fut forcée de la con duire à Berlin pour qu'elle y suivit ua trai tement. Pendant l'absence de la fillette, Syndon ne fit plus que de rares apparitions. Les conve nances l'exigeaient, Cessa-t-il pour cela de voir Mme David ? L'accusation prétendra que s'il n'allait plus rue de Galilée, ce qui eût été imprudent, Mme David venait boulevard Exelmans. M. David éprouvait du reste de sérieux soupçons sur La loyauté de celui qu'il avait pendant quelque temps considéré et traité comme un ami. Il était même résolu à lui consigner sa porte. Que se passa-t-il ; Voici la version faite par Syndon à l'ins truction : J'étais en froid avec M. David, a-t-il déclaré, depuis le 1\" août. Le 1C septembre je lui écrivis une lettre dans la quelle je lui disais tout le mépris que sa conduite m'inspirait. J'avais appris que lui et plusieurs membres de sa famille, à l'exolusion de Mme Da vid, répandaient des infamies sur mon compte. Il m'accusait d'avoir pour la jeune Marcelle des sentiments tout autres que ceux que doit éprou ver un professeur pour son élève. Je fus d'autant plus indigné que je compris à quoi tendait cette odieuse accusation, l'injure qu'il me faisait gratuitement tendait à me nuire dans l'esprit de sa femme pour laquelle, il le savait, j'éprouvais une profonde affection. Je n'aurais toléré de qui que ce soit ce que M. David a débité sur mon compte. Le 18 septembre, c'est-à-dire deux jours après la réception de ma lettre, je le rencoutrai rue Mi rabeau. Il m'accosta et m'adressa des grossière tés. Je lui répondit : Mais enfin que signifie cette infamie à l'en droit de Marcelle. Il répliqua : Oh ! si ce n'est pas pour maintenant c'est pour en faire votre maîtresse plus tard. Puis, levant sa canne sur moi, 11 m'en frappa et la brisa, puis il me cracha au visage. Je ne ripostai pas et je lui témoignai mon mé pris en l'accompagnant jusqu'à la voiture dans laquelle il monta pour s'éloigner. J'aurais pu ce pendant me vonger car j'avais un revolver sur moi et je me trouvais en état de légitime défense. Je ne l'ai pas fait. N'ayant pas obtenu l'explication qu'il dé sirait et restant sous le coup de cette grave accusation, Syudon voulut quand même avoir une explication avec M. David. Les Préludes du Drame Mme David était à ce moment avec ses en fants à Etretat; il lui télégraphie et insiste pour provoquer une entrevue. Voici les télégrammes qu'ils échangent : Pare de suite ; viens me trouver, je viens de le voir. Préviens-moi de l'heure d arrivée ou avise. JEAN. Mme David lui répond à 2 h. 15 : Chose demandée est inutile, puisque pars lundi. Demande explications. MONA. A quoi Syndon répliquait par deux nou veaux télégrammes ainsi conçus : 4 3h. 30. Viens, voyons, c'est ridicule ;ne me force pas à venir moi-même. Je te supplie, ce se rait odieux. Crois-moi. JEAN. 4 h. 15. Explications impossibles. Viens. JEAN. A 6 h. 30, Mme David lui télégraphiait de nouveau :\nC'est impossible. le suis souffrante. Défense ta plus formelle de venir. MONA. Et en même temps elle adressait à son mari à Paris une dépêche lui demandant avec instance de venir la rejoindre le plus tôt possible. Le 21 septembre, Syndon arrive à Etretat Il est armé d'un revolver qui ne le quitte pas depuis huit jours. Il le porte constamment sur lui pour se donner, dit-il, une force morale, mais non avec l'idée préconçue de s'en servir. Il se rend à la villa des époux David. Ceux-ci sont absents. Il les attend devant la porte, puis, quand il les aperçoit, il va vers eux et remonte en leur société la rouie de Fécamp. On sait ce qu'il advint. Mais laissons encore la. parole à Syndon : M. David, déclare-t-O. s'est montré très agressif à mon égaid tout en conservant une placidité, un calme qui n'ont fait qu'augmenter encore ma su rexcitait-ion. Je lui dis que c'était une infamie bestiale de pré tendre que j'étais pour sa fille un éducateur dans le sens qu'il attachait à ce mot. I.a discussion continua sur ce ton pendant quel ques secondes encore. C'est alors qu'arrivé au pa roxysme de la colère, je sortis mon revolver et déchargeai sur lui les six coups. Mon geste a été plus rapide que ma pensée. Quand rna victime a été à terre, je suis parti tout honteux dans ta direction de Bordeaux-Saint- Clair. On voit, par ce qui précède, quel est le système de défense qu'invoquera Syndon. Il n'a pas eu l'intention de tuer, et s'il a frappé, c'était pour laver une injure. L'accusation soutiendra, et ce sont ces charges que nous examinerons dans un pro chain article, qu'il a au contraire agi avec préméditation et par haine d'un rival.\nINFORMATIONS POLITIQUES\nLe Rapport Voyron M. Camille Pelletan, ministre de la Ma rine, vient d'adresser une lettre à M. Du bief, rapporteur du budget des affaires étrangères, pour lui faire connaître dans quelles conditions, sur le désir exprimé par la commission du budget, il a saisi le rap porteur du rapport confidentiel envoyé en fé vrier 1901 au ministre de la Marine par le général Voyron après la prise de Pékin. Le ministre de la Marine fait observer dans cette lettre que la commission ayant demandé communication du rapport, à l'oc casion du crédit demandé pour les missions religieuses d'Extrême-Orient, il n'autorise la publication du rapport que pour les passa ges concernant les missionnaires. M. Camille Pelletan exprime»nettement le désir que tous les autres passages du rap port restent confidentiels. Sur les indications de la lettre du minis tre de, la Marine, M. Dubieî ne compte saisir la commission, à titre confidentiel, que des passages dont la communication est auto risée par le ministre de la Marine. La Question budgétaire\nM. Camille Pelletan, ministre de la Marine et Rouvier, ministre des Finances ont été en tendus hier par la commission du budget, sur lu question des travaux de constructions navales. MM. Pelletan et Rouvier se sont longue-\nment expliqués sur la répercussion qu'en traîne sur les budgets de 1903 et. sur les bud gets suivants, l'exécution du programme na val. Le ministre de la Marine a indiqué que pour réaliser ce programme, il faudrait ajou ter une somme de 10 millions environ en sus des prévisions portées au projet de budget. Il a ensuite déclaré à la commission que, pour, se conformer à l'ordre du jour voté par la Chambre, il avait donné à ses subordon nés l'ordre de reprendre, leur collaboration avee les fournisseurs directs ou indirects de la marine. En ce qui concerne les voies et moyens des tinés à faire face à l'augmentation de dépen ses du budget de la marine, M. Rouvier a dé claré que cette question dépendait du gouver nement tout entier et qu'il tenait à consulter tous ses collègues du cabinet avant de don ner à la commission une réponse définitive. La commission a ensuite commencé l'exa men du budget du commerce sur lequel elle a réalisé une économie de 262,000 francs. La Journée de huit heures Le général André, ministre de la Guerre, a reçu hier une délégation des ouvriers des établissements militaires. Les délégués, présentés par MM. Devèze, Bouhey-Allex et Bagnol, au nom du groupe socialiste parlementaire, ont exposé leurs revendications et ont demandé notamment la réglementation des heures de travail. Le ministre de la Guerre a déclaré qu'il était partisan de la journée de huit heures et qu'il étudiait actuellement le moyen de l'instituer dans tous les établissements mi litaires. Le Tabao de Zone Les députés appartenant aux départe ments compris dans les zones où le tabac est vendu à prix réduit ont chargé une délé gation de faire une démarche auprès du mi nistre des Finances pour lui demander de renoncer au remaniement des zones. La délégation est composée de MM. Borné, Jonnart, Krantz, Chautemps et Plichon. L'Amnistie Après une assez longue discussion, la commission parlementaire de l'amnistie, qui a désigné M. Simyan, pour la présidence, a décidé de proposer bout d'abord l'amnistie en faveur des ouvriers mineurs condamnés pour faits de grève, et de statuer ultérieure ment sur les autres propositions d'amnistie.\nConseil généra! de la Sema\nSéance du mercredi 28 novembre 1902 La séance est ouverte à trois heures et de mie, sous la présidence de M. Hémard. Est allouée, sur ie rapport de M. Brenot, une subvention de 1,000 francs en faveur de la Société des petits fabricants et inventeurs français pour le deuxième concours de jouets. Le conseil vote une subvention de 1,000 fr. à l'œuvre du Souvenir français.\nLes Tramways M. Navarre pose une question sur le re tard apporté à la substitution de la traction mécanique à la traction animale sur le ré seau de la Compagnie parisienne formant le groupe dit du Châtelet : tramways d'ivry, de Vrtry, de Bicêtre, Villejuif, etc. Les délais pour opérer cette transforma tion sont sur le point d'expirer. Or, aucun travail préparatoire n'est exécuté ni dans la banlieue ni vnlra muros. Cependant la com pagnie a obtenu le droit de se servir du trol ley jusqu'à la place d'ltalie. Il faut activer ces travaux. M. le directeur des affaires départemen tales explique que le groupe du Châtelet, qui a consenti à abaisser ies tarifs à 15 centimes en première classe et 10 centimes en deuxième, a été autorisé depuis le 12 no vembre seulement à exécuter ses travaux intro muros, et l'on a adopté le type des po teaux de trolley. Ce groupe a un délai de neuf mois pour opérer sa transformation ; l'admi nistration veillera à'l'observation des enga gements pris par cette compagnie. M. Poirier de Narçay dit qu'il faut, élargir le débat. La question du groupe du Châtelet se fie à tout ce qui concerne les tramways de pénétration. Les compagnies s'adressent directement au ministre et obtiennent le droit de se servir du trolley, malgré la vo lonté du conseil. On veut préserver l'exécu tion des tramways pour mettre le trolley dans Paris ; il convient de protester contre les agissements des financiers dont ies spé culations désastreuses ont été déjà dévoi lées à la Chambre.\nAprès l'intervention à la tribune d'un grand nombre de conseillers dont les uns se déclarent adversaires absolus du trolley dans Paris et les autres considèrent que dans cette question il y a lien de procéder non en bloc, mais par espèce, le conseil adopte une proposition de MM. Maurice Quentin et Le Menuet invitant l'administra tion à faire procéder d'urgence aux travaux de substitution de la traction électrique à la traction animale sur les lignes de la Com pagnie générale parisienne, en commençant par le point terminus des Halles, à l'exclu sion du trolley, même à titre provisoire. Par contre il renvoie à la commission mix te une proposition tendant à ce qu'aucune installation nouvelle du trolley ne soit telé rée à l'intérieur de Paris. M. Hémàrd demande pour quelles raisons la ligne de tramways qui a été concédée en tpe Pantin et Ivry n'a pas encore été mise en exploitation. M. le directeur des affaires départemen tales déclare qu'il a demandé la déchéance de cette concession, mais le ministre a re fusé. La compagnie parait disposée à exécu ter la ligne en empruntant une partie de la ligne Bondy-Charenton. L'incident est clos. Affaires diverses Le conseil s'occupe ensuite d'incidents qui se sont produits récemment à l'occasion de deux cérémonies commémoratives de la guerre franco-allemande. Après une assez longue discussion, un or dre du jour demandant « que les associations patriotiques puissent honorer en toute liberté les monuments commémorants de nos gloi res nationales » est adopté à l'unanimité de 40 votants. MM. Jacquemin et Hémard font inviter le bureau du conseil à se rendre auprès des\npouvoirs publics pour connaître le tracé vé ritable du mur d'enceinte projeté par le gé nie militaire en remplacement des fortifica tions de Paris. Après l'expédition d'un certain nombre d'affaires courantes, la séance est renvoyée à mercredi et levée à sept heures.\nA L'HOTEL DE VILLE\nLa Question des Tramways Le conseil général et l'administration pré fectorale paraissent décidés à apporter une solution définitive à la question des tram ways. Car il existe une question des tramways et l'ordre du jour de chaque séance porte toujours de nombreuses interpellations à ce sujet. Nous avons appris que l'administration préparait un mémoire des plus_ complets énumérant toutes les demandes introduites par les compagnies concessionnaires des li gnes de tramways de pénétration. Un chapitre spécial sera réservé aux de mandes portant sur les relèvements et les modifications de tarifs. Un autre compor tera l'examen des questions se rapportant aux trolleys sur les différentes lignes où ils sont établis, et sur celles où les compagnies désireraient en installer. Ce mémoire aura le mérite de présenter toutes à la fois les questions sur les tram ways de pénétration. 11 sera soumis aux conseillers généraux avant la fin de l'année. Le Droit de siffler au Théâtre « C'est un droit qu'à la porte on achète en entrant ». C'est du moins Boileau qui l'assure. Mais depuis les choses ont changé. Nous n'en voulons pour preuve que les incidents qui se sont produits dimanche dernier au con cert Lamoureux. M. Mithouard, conseiller municipal du quartier de l'Ecole-Militaire, annonce qu'il interpellera le préfet de police à la pro chaine séance du conseil municipal sur la façon dont il compte assurer aux specta teurs le droit de siffler, s'ils en ont la fan taisie, sans être inquiétés par les agents.\nL'AFFAIRE HUMBERT\nLa Rente viagère de Paris. Les Intérêts des Crédi-Rentiers sauvegardés. Ro main Daurignac aurait été vu à Dax le le 10 mai. C'est seulement hier que M. Henri Vacher, syndic, a déposé au greffe du tribunal de commerce son rapport sur l'état actuel de la faillitte de la Rente viagère de Paris. Il résulte de ce document, que les immeu bles que cette société possédait en pleine propriété provenaient soit d'acquisitions qu'elle avait faites moyennant le paiement du prix en capital, soit d'acquisitions faites moyennant le service d'une rente viagère et dont elle était devenue définitivement pro priétaire par suite du décès des crédiren tiers. Par le premier moyen, elle s'est rendue ac quéreur d'un seul immeuble situé rue Au ber, 15 et 17, qu'elle a. acquis à la barre du tribunal civil de la Seine, moyennant 1 mil lion 570,000 francs. Toutefois, cet immeuble est grevé d'inscriptions hypothécaires à con currence de 413,075 fr. 11. Par suite du décès de plusieurs crédiren tiers, elle est devenue propriétaire de dix im meubles situés dans différentes régions et représentant, d'après l'évaluation des con trats, une valeur de 324,306 fr. 75. L'Actif de la Société Enfin, au jour du jugement prononçant la mise en faillite, la société possédait, à charge par elle de servir aux vendeurs une rente viagère, 169 immeubles qui représen taient, d'après l'estimation qui leur avait été donnée au moment des contrats, une somme de 7,965,014 fr. 16. C'est là l'élément le plus important de l'actif de la société, mais c'est un actif qui se trouve grevé au profit des vendeurs de ces immeubles d'un privilège qui représente, à peu de chose près, l'esti mation ci-dessus, et qui ne sera libéré de cette charge qu'au fur et à mesure du décès des crédi-rentiers. En outre, dans tous les contrats constitutifs de rente viagère ainsi faits sur immeubles, il est stipulé qu'à dé faut de paiement des arrérages, la vente se rait résolue de plein droit. Parmi ces contrats, le syndic a dû faire une sélection. Il en est dont l'exécution lui a paru avantageuse à continuer, soit en raison du montant de la rente payée et du révenu de l'immeuble, soit en raison de l'âge du < crédi-rentter. Pour ceux-là, M. Vacher a continué, avec l'autorisation du juge-com missaire, à faire le service des rentes jus qu'à Ce qu'il ait les pouvoirs nécessaires pour mettre ces immeubles en adjudication aux enchères publiques. Il en est d'autres pour lesquels, au con traire, l'a continuation du service de la rente eût été désastreuse pour la masse des créan ciers, soit parce que la rente payée n'avait aucun rapport avec les revenus actuels de l'immeuble, soit parce que, dès l'origine, la rente avait été constituée à un taux exagéré. Pour ces derniers, M. Vacher a arrêté le service de la rente ; et, en faisant connaître cette décision aux crédi-rentiers intéressés, il leur a offert, à titre de transaction, la res titution pure et simple, et à leurs frais, des immeubles par eux vendus. Ces ouvertures de transactions faites à 116 crédi-reniers ont été suivies de pourpar lers avec la moitié d'entre eux environ, et elles ont abouti, ces jours-ci, à 44 transac tions autorisées par le juge-commissaire et soumises à l'homologation du tribunal civil; qui les rendra définitives. En résumé, d'après le rapport de M. Va cher, le total réalisé ou à réaliser qui forme le gage des créanciers s'élève à 5,626,080 fr. 70, y compris, bien entendu, la somme de 3.700,000 francs versée par M® Lanquast, aux termes d'une transaction intervenue le 23 juillet 1902 et homologuée par le tribunal' de commerce le 10 septembre suivant. Le passif (passif chirographaire et passif hypothécaire) s'élève, y compris même cer taines créances non encore admises, à 5 mil lions 676,715 fr. 79. Il résulte du rapprochement des chiffres que les créanciers auraient droit d'espérer un dividende total de 100 0/0 si la liquida tion de l'actif immeuble se fait dans des con ditions telles qu'aucun reliquat passif ne vienne grever les charges de la masse chi rographaire.\nIntervention de M. Delacherie On annonce que M. Delacherie. l'homme d'affaires lillois qui est inculpé dans cette af faire au même titre que M. Langlois, a ma nifesté son intention de se porter plaignant Les explications qu'il fournit sont assez curieuses : On ne peut ou on ne veut pas arrêter les Humbert, dit-il. On n'en sera pas moins forcé de dégager les responsabilités. Quoi qu'on puisse faire, le débat public aura lieu, dussè-je me faire arrêter de nouveau. Pour provoquer cfe débat, j'ai résolu de dépo ser, dès demain, une plainte dans laquelle j'en globerai un grand nombre de personnes, inter venues simplement jusqu'ici comme témoins. Au cours des nombreuses entrevues que j'ai eues avec MM. Leydet, Lemeroier et Poncet, j'ai été mis su courant de bien des choses : c'est ainsi que j'ai entendu les deux juges d'instruction con-\nfier à M. Poncet qu'ils n'avaient, en réalité, au cune plainte contre les Huinbert-Daurignac. Celle de M. Cattaui n'est, paraît il, pas très solide. Si bien que M. Lemercier s'est exclamé, un jour : Mais si J'arrêtais les Humtifert, je serais bien embarrassé de leur dire pourquoi ! Afin que ma plainte ait une suite, je me por terai partie civile, ce qui est mon droit absolu, et je demanderai que les personnes que j'accuse soient rendues solidairement responsables des vingt et quelques millions que j'ai fait prêter à Mme Humbert. M. Delacherie rappelle ensuite que M. Laffl teau-Barrère, qui habite Dax et connaissait très bien Romain Daurignac, a vu le 10 mai, sur le quai de la gare de Laluque, le frère de Mme Humbert. il était en compagnie d'une dame voilée. Il signala le fait le jour même, et ce n'est que trois semaines après que sa déclaration rut officiellement recueillie; M. Laffiteau-Barrère a été de nouveau en tendu, ces jours derniers, par un juge d'ins truction de Dax.\nLe Drame de Passy\nLes obsèques de Mme Nelly Gore, la vic time du drame de la rue de la Faisanderie, ont été célébrées hier après-midi. , L'enlèvement du corps a eu lieu, à une heure, à la morgue. Seul, M. Parquet, repré sentant M. Gowdy, consul général des Etats- Unis, a accompagné du funèbre établisse ment du quai de l'Archevêché à l'église amé ricaine de la rue de Berri le cercueil de la malheureuse jeune femme qui a trouvé la mort dans des circonstances vraiment na vrantes. Aussi rien n'était triste, sous le ciel nua geux, parmi les rues remplies de boue, com me la chevauchée de ce fourgon funèbre. A deux heures, les restes de Mme Nelly Gore arrivaient à l'église de la rue de Bern. Cinq magnifiques couronnes en roses, vio lettes et lilas blanc avaient été apportées là ; on n'y lisait aucune inscription. L'une d'elles avait été envoyée par le con sul général des Etats-Unis. L'église était entièrement tendue de pour pre et une draperie de même couleur, fran gée de noir, portant l'initiale G, fut placée sur le cercueil. Une cinquantaine de personnes environ appartenant pour la plupart à la colonie amé ricaine étaient venues rendre les derniers devoirs à l'infortunée jeune femme. Nous avons remarqué la présence de Mme Gowdy, la femme du consul des Etats- Unis. L'église était envahie par une foule de curieux composée en grande partie d'ou vrières et d'employés de commerce. Les prières liturgiques ont été dites par le pasteur américain Thurber. Après la célébration du service religieux, le char funèbre s'est acheminé vers le cime tière de Bagneux, où s'est faite l'inhumation provisoire, le corps devant être transporté ultérieurement aux Etats-Unis. Sur le conseil de ses amis, M. Jean Ryd zewki s'était abstenu d'assister à cette cé rémonie.\nLes Papiers de Boulaine\nRouen, 26 novembre. M. Andrieu a été longuement interrogé aujourd'hui par M. Bosquet, juge d'instruc tion, en présence de son avocat. M. Andrieu s'est défendu avec la plus grande énergie. Il a d'scuté chaque point, et dicté lui-même au juge d'instruction ses réponses qui figureront au dossier. On sait qu'on lui reproche une complicité dans les détournements de papiers qui se trouvaient dans la banque Boulaine. La plus grande partie de son interrogatoire a porté sur les billets acceptés par lui, et qui s'élèvent à une quinzaine de mille francs. Or, sur ces billets, M. Andrieu a déclaré n'avoir jamais touché une somme d'argent, quelle qu'elle soit On sait, en outre, que Boulaine les avait donnés en garantie à ses clients. C'est là un point qui est établi par l'instruction. Ce qu'on reproche au conseiller à la cour d'appel de Pans, c'est d'avoir reçu ces bil lets des mains de ceux qui les avaient volés à Boulaine. Au cours de l'interrogatoire, M. Andrieu s'est plaint vivement d'être poursuivi, alors que d'autres personnes que la justice con naît bien, se trouvent dans les mêmes con ditions que lui, et ne sont nullement inquié tées. Il entend bien ne pas servir de bouc émissaire. Ajoutons que M. Bosquet va entendre Eve, l'un des quatre prévenus qui se trouvent à la prison Bonne-Nouvelle, et demain il en tendra Chaventon. Une confrontation entre les inculpés doit avo'r lien également demain. JBooisiae partie civile On assure que Boulaine a décidé de se porter partie civile au procès. Il a choisi comme avocat M' Viraut, qui s'est rendu à Rouen hier. L'ancien banquier, plaignant dans cette affaire, sera entendu à Paris en vertu d'une commission rogaton* émanant du parquet de Rouen.\nLes Assassins de M. Laplrnnardie\nMathieu, l'assassin de M. Laplumardie, le vieux rentier de Vincennes, a été interrogé de nouveau hier après-midi par M. Boucard, juge d'instruction. Au cours de cet interrogatoire, il était as sisté de M\" Bergouhnioux de Wailly, son avocat. Et Mathieu a raconté au magistrat ce qui suit : A la fin du mois de juin, je passais de vant le cabaret du père Denis, rue Rambu teau. J'étais avec des amis ; nous allions «faire la bombe» aux Halles. Vers onze beures du soir, le plongeur du débitant était sur la porte. Il fumait et avait dans la main un paquet de cigarettes. Nous lui en demandâmes. Le plongeur re fusa, en nous insultant. Nous lui avons administré une raclée. Le garçon du père Denis est alors rentré dans la boutique. Nous l'avons guetté ; il en est ressorti une demi-heure après. Alors nous l'avons assailli et je lui ai donné dans le dos un coup de couteau. J'ai appris que l'homme était mort.\nEh bien ! le coupable, c'est moi. .T'étais vêtu, ce soir-là, d'une blouse à raies bleues et coiffé d'une casquette à longue visière que j'avais rabattue sur mes yeux. La fille Blondeau a été interrogée ensiiite. Elle ne croit pas au récit qui a été fait an magistrat par son amant, « un homme doux comme un agneau ». Des ordres ont été donnés pour rechercher la victime du nouveau meurtre dont s'ac cuse Mathieu ; sa révélation semble plus qu'étrange. Nous avons raconté qu'Eugénie Blondeau avait déclaré que, le 6 juillet, la veille.de l'assassinat de M. Laplumardie, elle, avait dtné, dans un restaurant de la rue du Bou loi, avec un monsieur figé d'une quarantaine d'années. Une dame 5..., propriétaire d'un restau rant de cette rue, a été entendue comme té moin. Elle a drt que, le 6 juillet, elle avait, pn effet, remarqué dans son établissement un monsieur et une demoiselle qui dînaient à une table, la seconde à gauche ; mais elle n'a pas reconnu en sa cliente Eugénie Blon deau, avec qui elle a été confrontée.\nLa propriétaire d'un autre restaurant de la rue du Bouloi sera également entendue par M. Boucard.\nII s'agit dè vérifier ëi l'alibi iavoqué par la fille Blondeau est exact. L'inculpé a choisi comme défenseur W d'Astier de Lavigerie.\nÉCHOS\nOn annonce la mort de M. Samuel Perivîer, premier président honoraire de la cour d'ap pel de Paris, décédé hier à Angles-sur-Anglin, dans le département de la Vienne, après une longue maladie. M. Perivier, atteint par la li mite d'âge en 1898, avait été remplacé à 1* cour d'appel par M. Forichon.\nM. Paul Cambori, ambassadeur de France en Angleterre, qui depuis quelques jours se trouvait à Paris, en est reparti hier matin, re tournant à Londres. Dans le même tram avait pris place lord Salisbury qui, après un court séjour en France, regagnait lui aussi l'Angleterre.\nEn cour d'assises. Le président interroge un assassin dont les allures sont celles d'un parfait gentleman. Qu'aver-voos fait, lui demande-t-fl, après avoir tué votre femme ? Et l'assassin avec une extrême courtoisie I J'ai pris le deuil.\nM.TROOTJ.OT A BORDEAUX\n(De notre correspondant particulier) Bordeaux, 28 novembre. M. Tnouillot, ministre du Commerce, est arrivé ce matin à Bardeaux par le rapide de sept heures. Il était accompagné de MM. Chapsai et Lucien Saint, chef de son cabinet. 11 a été reçu sur les quais de la gare par; MM. Lutaud, préfet de la Gironde, et Brauit, secrétaire général. Le ministre s'est immédiatement rendu A la préfecture où, après quelques instants de repos, il a reçu les autorités : ie géné ral en chef, le maire de Bordeaux, les mem bres du tribunal; de la chambre de com merce et du conseil des prud hoAumes, l'in génieur en chef du service maritime, etc. A midi, la chambre de commerce lui a offert un banquet tout intime. Dans l'après-midi M. Trouillet, accompa gné du préfet et du maire, a fait une pro menade en ville et a examiné notamment l'emplacement proposé du port franc. A cinq heures il s'est rendu à l'hôtel de» postes où le personnel de cette administra tion lui a été présenté par son directeur, M. Huhler. Le soir un grand banquet a été offert à l'Alhamhra par le cercle Voltaire à l'acca sion de son vingt-cinquième anniversaire-\nNOUVELLES MARITIMES\nA Brest On nous télégraphie : Le contre-amiral Gourdon, commandant I* division des croiseurs de l'escadre du Nord,, qvfi est arrivé au terme de son commande ment, a amené son pavillon ce matin à bord du Bruix. Le contre-amiral Bugard, son surcesseufy prendra son commandement demain après midi. Le bruit court ici avec persistance, d'après les plus sûrs renseignements, que ie contre amiral Gourdon serait appelé incessamment à remplir, au ministère de la Marine, le» fonctions de chef d'état-mojor général.\nNOUVELLES MILITAIRES\nL'Amélioration de l'Ordinaire Ainsi qu'il Ut* déclaré au Sénat, le général André a, au moment de l'incorporation de la classe 1901, appelé d'une façon toute particu lière l'attention des commandants de oorps d'armée srar la nécessité, avant de commen cer l'instruction des recrues, de s'assurer que tous les hommes sont bien en état, phy siquement, de supporter les fatigues inhé rentes au service militaire. Le ministre, s'inspiranl des mêmes consi dérations, vient de faire parvenir au* com mandants de corps d'année la circulaire sui vante : Mon cher général, Pour que les troupes soient en état de résiste* aux fatigues de l'instruction mihiaire et aux ma ladies que l'on observe surtout pendant la mau vaise saison, n importe que leur alimentation soit rehaussée et améliorée dans une mesure aussi large que possible. Dans oe but, j'ai décidé que tous les bonis dont les corps peuvent disposer se ront employés à réaliser cette amélioration, aur moyen d'achats supplémentaires de viande et de saindoux : il conviendra d'employer également à ces achats les sommes qui pourraient se trouver disponibles sur les fonds qui vous ont été alloués par ma dépêche du 17 juin 1902 (Bureau de vi vres), pour améliorer le matériel des cuisines, lest procédés de cuisson, etc. I Je vous prie de donner immédiatement des or dres pour que l'amélioration de l'ordinaire soit réalisée aussi largement que possible, en invitant les chefs de oorps à porter personnellement toute» leur attention sur cette partie tout essentielle du, service. Vous voudrez bien me rendre compte, sous le timbre de la présente dépèche, de ce qui aura été fait dans ce sens. Signé : Général AXDR*.\nA L'ETRANGER\nEN AFGHANISTAN Londres, 26 novembre. Le correspondant du Daily Mail à Odessa! télégraphie, le 23, qu'il tient d'une person nalité militaire digne de fui qu'en vue de dif ficultés possibles en Afghanistan, 12,000\" hommes de troupes russes environ, venant de différents pointa, se dirigent vers la fron tière afghane.\nLES DÉSORDRES DE LA HAVANE New-York, 26 novembre. Une dépèche de là Havane annonce que deux grévistes et un pompier ont été tués aujourd'hui dans une collision entre une pompe à incendie et un tramway. Les tramways circulent sans interruption; on ne signale aucun nouvel acte de violence. La grève reste générale, mats totit indique un prompt changement dans la situation, plusieurs boulangeries ayant ouvert. On estime maintenant à LÉO le nombre des personnes blessées hier. Un comité de vétérans de la guerre espa gnole essaye de provoqûer un règlement. On signale que la goëve générale a éclaté à Cienfuegos.\nLA REINE DES ILES SANDWICH Londres, 26 novembre. L'ex-reine des lies Sandwich, Lilinokalam, se dispose à réclamer aux Etats-Unis, de vant les tribunaux, une indemnité de trots ' millions de dollars pour le» terres de la cou ronne perdues par elle par suite de l'aa» ne xi on de l'archipeL\n2\nLe Petit Parisien\nPARIS, 27 NOVEMRRE 1902.\nr .TT. Supplément Littéraire à \" Petit Parisisa\" ILLUSTRÉ EN COULEURS qui est mu en vente cette semaine contient deux superbes gravures. Celle de la première page représente : A. BRUXELLES L'ATTENTAT CONTRE LÉOPOLD II La gravure de la huitième page est une belle reproduction de L'Observatoire météorologique de la tour St-Jacques Enfin, dans une page du milieu, nos lecteurs trouveront le portrait de M. la Docteur POIRIER PROFESSEUR DANATOMIE LE SUPPLÉMENT LITTERAIRE ILLUSTRÉ du PETIT PARISIEN {S pages de texte, superbes gravures d'actualité) est mis en vente tous tes jeudis.\n","Dernière Meure\nSERVICES SPÉCIAUX idu Petit Parisien\nLa police dut intervenir et prier le curé de renoncer à l'avenir à une mise en scène aussi réaliste.\nrié, père de trois enfants, originaire du Gard, domicilié à Vennes (Haute-Loire), qui a les deux jambes brisées est de nombreuses con tusions sur tout le corps ; Dominique Ayei, vingt-neuf ans, marié, père d'un enfant, ori ginaire de Périgueux, domicilié à Saint-Gha mond, qui a le bras droit fracturé, des con tusions au crfine et une plaie grave à la jambe gauche, et enfin Paul Chasson, qua rante-neuf ans, marié, père d'un enfant, ori ginaire du Gard, domicilié ù, Saint-Etienne, rue d'Annonay, qui a de graves contusions internes.\nIE VOYAGE DE M. CHAMBERLAIN\n(De notre correspondant particulier) Londres, 26 novembre. L.e Good M ope. marchant à uue vitesse de I? nœuds eu admettant qu'il ne touche ni h Gibraltar ni à Malte, ce qui n'est pas en pore décidé devra arriver à Port-Saïd le p décembre. Il embarquera à cette date 2.00(1 tonnes de tbarbon, puis se rendra à Moubasa. M. Chamberlain n'est pas attendu à Durban ba'aut le 21 décembre.\nLondres, 26 novembre, soir. ' Les dépêches de Johannesburg accueillent avec Satisfaction l'idée du voyage de M. Chamberlain. Le ministre, disent-elles, ne tse rend nullement compte de la situation, ses discours le prouvent du reste. Il ignore notamment la campagne ardente menée oontre ceux qui sont restés fidèles à l'Angleterre et le boycottage des « Eclaireurs nationaux ». Des querelles suscitées par ces questions éclatent à chaque instant dans les familles ssud-africaines : des frères vont jusqu'à se ; Après son séjour au Natal, M. Chamberlain ïdoit rester une huitaine de jours à Prétoria. îl ira ensuite à Johannesburg, l'era un séjour à Graaf-Reinet, le eentre de l'Afrifcander •Bond» puis terminera sa visite par Cape itown.\nL'ESCADRE RUSSE EN ANGLETERRE\n{De notre correspondant particulier) Londres, 26 novembre, minuit. russe, commandée par le vice amiral âtackeibèrg, est arrivée aujourd'hui g Poitsmouth.\nDIVORCE SENSATIONNEL\n{De notre correspondant particulier) Londres, 26 novembre, minuit Une foule des plus élégantes se pressait, aujourd'hui à la Cour pour assister aux dé bats du procès en divorce intenté par sir Charles Hartopp, à sa femnae. Le mari accu sait lady Hartopp d'avoir entretenu des rela tions adultères avec le comte Cawley. Les deux inculpés ont nié avec énergie les laits qui leur étaient reprochés. Lady Hartopp a même soutenu que son STuiri s'était souvent conduit de la façon la plus brutale envers elle ; elle l'a également accusé d'avoir pour maîtresse une Mme Bands. Après quelques détails fort piquants sur Ja vie intime des conjoints, la suite des dé- Jadis, a été renvoyée à une autre séance.\nCURIEUX SUICIDE\n[De notre correspondant particulier) Londres, 26 novembre. Un suicide extraordinaire vient d'être à Cbeisea, l'un des faubourgs de Londres. Un homme a été trouvé dans un fossé de trente centimètres bordant la route, portant au cou une haltère du poids de quatre livres. Sur sa poitrine, il avait épinglé un morceau Bo papier expliquant les causes de son sui fcide.\nAU PARLEMENT ITALIEN\n(De notre correspondant particulier! Rome, 26 novembre. / C'est aujourd'hui que le Parlement italien 6e réuDit. Plusieurs questions importantes sont in- Bcrites à l'ordre du jour. La principale question qui sera discutée à la Cnambre est celle de la nrunicipalisation des services publics. Ce projet est des phis intéressants, non seulement pour les Italiens, mais aussi pour les étrangers, car d'importants capitaux étran gers sont engagés dans les entreprises su jettes à être municipalisées. D'autre part, cette décision donnerait le droit aux municipalités italiennes de cesser immédiatement les services publics ainsi re pris. Or, des sociétés étrangères ont dépensé de fortes sommes pour organiser certains services, espérant en retirer de grands béné fices dans quelques années, et elles perdraient Ainsi des sommes énormes.\nUN CURÉ TROP RÉALISTE\nIDe notre correspondant particulier; Naples, 26 novembre. Le curé d'une des paroisses les plus pau vres de Napïes, prêchant dimanche dernier sur l'enfer,avait imaginé,pour frapper davan tage l'esprit de ses ouailles, de faire cacher dans la sacristie quelques compères. Au moment le plus pathétique du sermon, ceux ci se mirent à pousser de lugubres gémisse ments et à agiter des chaînes. L'effet produit sur les fidèles dépassa de beaucoup ce qu'attendait le brave prêtre. Il se produisit en effet dans l'église une vérita ble panique. Plusieurs femmes furent ren versées, foulées aux pieds et assez grave ment contusionnées.\nENQUÊTE SUR L'ANARCHISTE RUBINI\n(De notre correspondant particulier) Londres, 26 novembre. M. Nagel, le procureur du roi des Belges, chargé de l'instruction contre Rubini, vient d'arriver en Angleterre, afin de recueillir des informations au sujet des antécédents du prisonnier.\nLE CANAL OE PANAMA\n(De notre correspondant particulier) New-York, 26 novembre. Le correspondant du Globe k New-York annonce que M. Hay, ministre des Affaires étrangères, a déclaré qu'il attendait ven dredi une réponse de la Colombie mettant fin aux difficultés qui se sont élevées au su jet du rachat du canal de Panama. Le New-York Herald, dans son article de tête, conseille vivement au congrès d'adop ter le projet de Nicaragua. Le correspondant du San à Washington attribue à une intrigue secrète le revirement du gouvernement colombien. Une société au rait offert d'acheter et de terminer le canal dans des conditions plus avantageuses que celles offerte par les Etats-Unis.\nAU CONGO\n{De notre correspondant particulier) Londres, 26 novembre. Une dépêche reçue à iiverpool annonce que la colonne envoyée pour venger la mort du capitaine Laurais a été forcée de se reti rer sans avoir réussi dans sa mission. Elle a eu plusieurs tués et blessés. On dit que l'insurrection des indigènes se rait le résultat de nouvelles taxes dont on aurait voulu les frapper et qu'ils n'ont pas acceptées. Des nouvelles reçues de FOgoué annon rcent que les indigènes se seraient révoltés contre la société de i'Ogoué supérieur, à la quelle le gouvernement français a concédé ces territoires. Plusieurs employés de la factorerie au raient été tués.\nLE CHILI ET L'ANGLETERRE\n{De notre correspondant particulier) Londres, 26 novembre. Le roi aurait eu une entrevue avec le mar quis de Lansdowne au sujet de la délimita tion des territoires entre le Cbili et la Répu blique Argentine, qui se seraient décidés à s'en rapporter à l'arbitrage du roi d'Angle terre, sur la demande du gouvernement ar gentin. Le compromis suivant interviendrait entre oes deux pays : La superficie des territoires contestés étant de 194,000 kilomètres carrés, 154,000 kilomètres carrés seraient alloués au Chili et 40,000 kilomètres carrés à la République Argentine.\nACCIDENT DE CHEMIN DE FER\n)De notre correspondant particulier) Agen, 26 novembre. Ce soir, à six heures dix, la machine dé tachée d'un train arrivant de Bordeaux a pi-is en écharpe sur l'aiguille, en gare dA gean, le train do voyageurs arrivant d'Auch à ta même heure. La collision a été des plus vives. Quatre wagons du train tamponné ont été brisés. Les voyageurs orrt ressenti une violente se ccwisse. Un d'entre eux a été blessé et s est évanoui ; on l'a transporté sur un fauteuil au buffet de la gare, où' il a reçu des soins. Les dégâts matériels sont importants. Si l'accident s'était produit une minute plus tard, au-dessus de la bifurcation des deux voies, la catastrophe eût été épouvantable.\nUN ÉCHAFAUDAGE QUI S'EFFONDRE\n(De notre correspondant particulier) Saint-Etienne, 26 novembre. Un très grave accident est. survenu hier, vers trois heures de l'après-midi, à Firminy, où la caisse d'épargne de Saint-Etienne fait construire, rue Nationale, à l'angle du boule vard de Fayolle, un magnifique immeuble. Cet édifice est à peu près achevé et il n'y manque plus que les -sculptures auxquelles travaillaient hier soir, sur un échafaudage placé à une douzaine de mètres du sol, trois ouvriers occupés à la décoration de la façade principale. Tout à coup, une des perches qui suppor taient l'échafaudage se rompit et les trois hommes furent précipités sur le sol au mi lieu d'une énorme quantité de débris et de matériaux. Les témoins de l'aocident se portèrent aus sitôt au secours des malheureux qui pous saient des gémissements lamentables et qui reçurent dans une pharmacie voisine les pre miers soins de M. le docteur Faure-Favier. Après un premier pansement, le docteur ordonna le transfert d'urgence des blessés à l'hôpital de Saint-Etienne. Les victimes de ce grave accident, qui a causé à Firminy une très grande émotion, sont : MM. Louis\" Verrier, vingt-neuf ans, ma-\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera ce matin : Finances. Un décret nommant directeur de première classe des contributions indirectes à Nantes, M. Alberge, chef de bureau de deuxième classe, à la direction générale. Un décret admettant à la retraite M. Michel, receveur particulier des finances de Verdun (Meuse) et le nommant receveur particulier des finances honoraire. Un décret nommant M. May et agent de change près la Bourse de Lyon\", en remplacement de M. Gignoux, démissionnaire. Instruction publique. Un décret portant pro motion au grade de commandeur de la Légion d'honneur de M. le docteur Jaccoud, secrétaire perpétuel de l'Académie de médecine. Commerce. Un rapport au Président de la Ftépubiique suivi d'un décret élevant de 5 à 15 le nombre des valeurs à recouvrer de 6 francs et au-dessous qui peuvent être insérées dans la même enveloppe. Un décret constituant en entrepôt réel des douanes les locaux affectés à l'exposition inter nationale d'animaux de basse-cour qui doit se tenir à Paris en 1902, au cours la Reine. Agriculture. Un arrêté nommant M. Mille rand, député de Paris, membre de la commission de répartition des fonds provenant du pari mu tuel. Marine. Un décret relatif au recrutement des administrateurs stagiaires de l'inscription mari time. Une circulaire relative aux dispositions pro pres à assurer la mission confiée au contrôle de l'administration de la marine. Colonies. Des décrets portant promotions et admission à la retraite dans le corps des ad ministrateurs coloniaux. M. Noirot, administrateur colonial de première classe, est nommé administrateur en chef de deuxième classe des colonies. MM. Laurent, Bonnassiès, Hummel, adminis trateurs adjoints de deuxième classe des colo nies, sont nommés à l'emploi d'administrateur adjoint de première classe. M. Ribes, administrateur colonial de deuxième classe, est admis à faire valoir ses droits à ia re traite.\nUne Attaque Nocturne\nM. Emile Rousseau, menuisier, demeu rant à Vincennes, regagnait avant-hier soir son domicile quand, à l'angle de l'avenue Aubert, il fut assailli par plusieurs indivi dus et, avant qu'il ait eu le temps de se met tre sur la défensive, était assommé et dé valisé de tout ce qu'il portait sur lui. Trouvé inanimé, quelques heures plus tard, par des ouvriers, il fut porté au com missariat de la rue Lejemptel, où les soins d'un médecin le rappelèrent à la vie. Interrogé par M. Rebondin, commissaire de police, la victime de cette audacieuse agression a pu donner au magistrat le si gnalement des malfaiteurs et l'un d'eux a été arrêté dans la matinée d'hier dans une bicoque de la zone militaire, où ii habitait depuis quelques semaines. C'est un nommé Eugène Rangle, ftgé de trente-huit ans. Il a refusé de faire connaître ses compli ces et a été envoyé au dépôt.\nL'Allaire da Salist-Geaest-Malilaiix\n(De notre correspondant particulier] Saint-Etienne, 26 novembre. La police stéphanoise vient d'apporter un peu de lumière dans cette affaire ; elle a ar rêté aujourd'hui, à sa descente du train, un nommé Boste, venant de Rodez, sur qui pè sent de graves souçons. A Rodez, Boste, en compagnie d'une fille de cette ville, a fait des fortes dépenses ; il lui a acheté notamment une montre, une chalne-sautoir et lui â donné 300 francs. Il avait été trouvé là-bas porteur d'un revol ver mais avait été, néanmoins, laissé en li berté. Sitôt libre, Boste était parti pour Saint-Etienne où il a été arrêté à son ar rivée. Boste avait prétendu tenir de son beau père, auquel du reste' il avouait l'avoir déro bée, une somme de 1,000 francs. Cette allé gation a été reconnue fausse. Il a été établi que Boste avait dépensé près de 2,000 francs. On a trouvé sur lui une somme de 450 francs et six billets d'aller et retour sur lesquels il a refusé de s'expliquer. L'inculpé a été im pliqué dans un vol de soie à la suite duquel il a fait deux mois de prison. La seconde arrestation faite psr la police de Saint-Etienne est celle d'un nommé Bruyère, garçon d'écurie, qu'on croit être le cocher qui a conduit la bande à Saint-Genest- Malifaux. Bruyère était arrivé, ce matin mê me, de Marseille.\nOn annonce enfin que deux antres arresta tions relatives au môme fait ont été opérées à Nice. Celles du nommé Valzer et de sa maî tresse.\nM. Tuffery, juge d'instruction, a procédé, ce soir, aux interrogatoires de Boste et de Bruyère et aussi de Duxnont, qui est enfin ar. rivé.\nFAITS DIVERS\nPARIS\nA l'lnstruction M. Larcher, juge d'instruction, a signé, hier, une ordonnance renvoyant devant la chambre des mises en accusation Joseph Poulachon, qui, le 11 octobre dernier, a tenté d'assassiner son beau-père, au numéro 4 dé là rue d'Astorg. Devant la cour d'assises, Poulachon sera défendu par M 8 Grandcollot. Par ordre du Procureur Il y a quelques jours, un commerçant du boulevard de Sébastopol recevait une lettre contenant, en substance, ceci : « Si dans les vingt-quatre heures vous n'a vez pas déposé chez M. X... la somme pour laquelle vous êtes poursuivi, je décernerai contre vous un mandat d'amener. » Au bas de ce billet comminatoire se trou vait cette mention « Pour le procureur » ; au dessous, une signature illisible. La lettre et l'enveloppe portaient le cachet du procureur de la République. Le commerçant fut fort étonné en recevant cette lettre. Comment ? on allait l'arrêter pour une simple dette, d'ailleurs discutable. Il se rendit au parquet, porta plainte, et M. le juge Boucard fut désigné pour instruire cette alTaire. L'enquête, très délicate, fut discrètement menée. Les cachets des différentes sections du parquet furent examinés avec soin ; ils présentaient, entre eux, quelques dissem blances. Enfin, on découvrit le bureau d'où le pli était parti. Le coupable était un garde républicain, qui a fait lés aveux les plus complets. —r- Je ne croyais pas mal faire, a-t-il dit au magistrat instructeur. Le négociant au quel la lettre a été adressée devait de l'ar gent à ma tante, et j'ai voulu effrayer ce dé biteur, sans me rendre compte des consé quences de mon acte. Le soldat ayant agi seul, aucune compli cité civile n'étant intervenue, M. Boucard s'est trouvé dessaisi de cette affaire. L'autorité militaire poursuit l'enquête au sujet du fait dont s'est rendu coupable le garde qui, jusqu ; à présent, avait toujours été bien noté par ses chefs.\nLes Vols dans les Trains Nous avons relaté les différents vols dits « à l'esbrouffe » qui ces derniers temps ont été commis sur la ligne du Nord, principa lement dans les trains de luxe, au préjudice de personnalités qui toutes furent dépouil lées par ce procédé désormais classique de portefeuilles fort bien garnis. Malgré la surveillance dont ils sont l'ob jet, les aigrefins ont encore réussi, ces jours derniers, à faire une nouvelle victime dont la plainte a déterminé la sûreté générale à entreprendre d'activés recherches pour dé couvrir les coupables. Avant-hier soir M. Emile A..., professeur à l'a Faculté de droit et demeurant à Ver sailles, rentrait à Paris par un train venant de Saint-Quentin. En cours de route, dans le couloir du wagon de première classe où il occupait une place, il fut quelque peu bous culé par deux voyageurs d'allures très cor rectes qui s'excusèrént poliment rt s'effacè rent Peu après M. A... constatait la disparition de son portefeuille qui renfermait une som me fort rondelette en billets de banque. A peine arrivé en gare du Nord, il chercha à revoir les voyageurs si polis qui l'avaient bousculé. Il ne put les retrouver et dut se contenter d'aller au commissariat spécial de la gare faire sa déclaration et donner le signalement de ses voleurs. Quelques-uns des plus fins limiers du ser vice de M. Hennion viennent d'être mis en campagne, et nul doute qu'ils ne réussissent à mettre fin aux exploits de ces audacieux malfaiteurs.\nBrûlée oioe Mme Hortense Décroisse, rentière, âgée de trente-sept ans, demeurant 15, villa Mon ceau, se trouvait hier matin dans sa cuisine, où elle venait d'allumer un feu de charbon de bois considérable, lorsqu'elle fut prise d'une attaque de nerfs et tomba sur le bra sier. Le feu se communiqua aussitôt à ses vête ments. Entendant un bruit anormal la domestique accourut et, voyant le danger que courait sa maltresse, elle l'enveloppa dans une couver ture, et fut assez heureuse pour sauver Mme Décroisse d'une épouvantable mort Pourtant, Mme Décroisse a été brûlée très grièvement et c'est dans un état extrême ment alarmant qu'elle a été transportée à l'hôpital Beaujon. Les Exigences de Lilas Un jeune homme de vingt-six ans, nommé Lilas, aveugle ou presque depuis l'âge de onze ans, fait depuis longtemps le désespoir des siens, qui sont d'honnêtes et braves gens. Jamais il n'a pu rester dans les divers asales de bienfaisance où il pouvait gagner sa vie; il préférait mendier et quand cette ressource lui manquait exiger de ses pa rents, la menace à la bouche, l'argent qui lui était nécessaire. Hier après-midi, Lilas quittait le domicile de sa vieille mère, 57, rue Julie, gagnait seul\net sans hésiffition la rue Roger, où habite en hôtel, sa sœur et son beau-frère, dans l'in tention de leur réclamer quelques sous, non point pour stib*:<ler. fnfttfi en p. boi)o. Le p; j: ieaiiic q a qôiïftai'ssait Lilas, et qui, d'ailleurs, avait reçu des instructions à son sujet, voulut empêcher l'aveugle de monter. Celui-ci le frappa d'un coup de canne et se mit en devoir de tout briser dans le bu reau du garni. Le propriétaire, légèrement blessé, esquivant les autres coups qui le me-' naçaient put prendre la fuite ; il alla requérir «des gardiens de la paix et l'irascible aveu gle fut conduit au coniHiissariat de Che valier, rue Delambre. Lilas, en raison de ses mauvais antécé dents, a été envoyé au dépôt. les asphyxiés de la rue de la Chapelle Tous les ans, à l'entrée de l'hiver, nous avons à enregistrer des accidents, parfois mortels, causés par les poêles mobiles. Dans la nuit de mardi à mercredi, trois personnes ont .encore failli être asphyxiées rue de la Chapelle. Au numéro 115 habitent Mme Veuve Jeanne Brelet, figée de trente trois ans, sa iille Alice, âgée<de quinze ans, et leur bonne, Mlle Louise Copy, quia vingt cinq ans. Il y a une quinzaine de jours, Mme Brelet avait fait l'acquisition d'un poêle mobile qu'elle avait placé dans un petit vestibule qui sépare sa chambre à coucher de celle de sa bonne. Jour et nuit, les portes de communication restaient ouvertes, afin que la chaleur pé nétrât dans les deux pièces. Vers deux heures du matin, Mme Jeanne Brelet se réveilla brusquement, en proie à des suffocations terribles. Elle avait la tête lourde, la poitrine oppressée ; elle eut néan moins la force de se lever pour appeler au secours. Mais à peine avait-elle fait quelques pas, qu'elle s'affaissa et s'évanouit. Heureusement, un voisin qui n'était pas encore couché, malgré l'heure tardive, fut surpris d'entendre le bruit d'un corps tom bant lourdement sur le plancher. Pressentant qu'il s e passait à côté de chez lui quelque chose d'anormal, il frappa vi goureusement à la porte du logement de Mme Brelet.\nNe recevant pas de réponse, il n'hésita pas à enfoncer l'huis d'un coup d'épaule et com prit aussitôt ce qui s'était passé, en voyant sa voisine étendue sans connaissance au mi lieu de sa chambre et eu aspirant lui-même l'air lourd et vicié par des émanations d'oxy de de carbone. Il ouvrit aussitôt les fenêtres et courut chercher du secours. On parvint non sans peine à rappeler à la vie Mme Brelet et sa fille. Quant à la bonne, son état était très alarmant et on dut la transporter sans retard à l'hôpital Lariboi sière. Mlle Louise Copy est d'ailleurs d'une santé très délicate.. Au mois de juin dernier, à la suite de chagrins intimes, elle a tenté de mettre fin à ses jours en absorbant une quantité relativement considérable de phos phore. Depuis, elle est restée souffrante et Ton ne sait encore si on pourra la sauver. L'enquête ouverte par M. Pontaillier, com missaire de police du quartier de la Cha pelle, a établi facilement les causes de cette triple asphyxie. En rechargeant l'appareil de chauffage dans la soirée d'avant-hier, la bonne l'a quel que peu dérangé et le tuyau de dégagement des gaz ne s'emboîtait plus complètement dans la plaque de la cheminée. Vols dans les Ateliers du Nord On constatait depuis quelque temps, à la Compagnie des chemins de fer du Nord, que des vols assez importants étaient commis dans divers ateliers et dépôts de la gare, et nul ne pouvait découvrir l'auteur de ces dé tournements qui, à la longue, finissaient par causer un préjudice des plus considérables. Le commissaire spécial de police, informé de cet état de choses, chargea deux de ses inspecteurs de découvrir le coupable. Après une surveillance de quelques jours les deux inspecteurs surprenaient hier matin en 11a grant délit de vol un agent de la compagnie qui, chargé du nettoyage des ateliers, profi tait de ce que ses fonctions l'amenaient à la gare bien avant les autres employés pour s'approprier les objets les plus divers. Au moment où on l'arrêta, cet individu, nommé Maurice Douriquet, âgé de quarante ans, s'en allait emportant environ vingt ki logrammes de cuivre. Interrogé, il se refusa tout d'abord à par ler, puis déclara qu'en effet il volait depuis longtemps la compagnie, mais n'avait au cun complice. On ne tarda pas toutefois à découvrir qu'il ne se chargeait pas lui-même de l'écoule ment des marchandises dérobées. Un de ses amis, Michel X..., habitant rue Labat et pos sédant un grand magasin de bric-à-brac dans la banlieue de Paris, lui servait de îe céleur. Une perquisition opérée au domicile de ce dernier a permis, en effet, d'y découvrir tout un stock d'objets et de matériaux pro venant des vols commis par Douriquet. L'employé indélicat a été envoyé au dépôt tandis que son complice était invité à se te nir à la disposition de la justice.\nPETITS FAITS\nLe service de la sûreté fait rechercber un individu qui, il y a quelques jours, après avoir loué une chambre dans un hôtel du quartier des Champs-Elysées, trouvait le moyen d'escroquer à un bijoutier pour 40,000 francs de bijoux. On croit que cet escroc s'est réfugié en Bel-\nAu cours d'une rafle faite l'avant-demière nuit dans les salles d'attente et des Pas-Perdus de la gare du Nord, le commissaire spécial de pce lice a arrêté quinze individus sans aveu, parmi lesquels onze étaient porteurs d'armes prohibées. Ces derniers ont été envoyés au dépôt.\nAu moment où le train de Lille entrait en gare du Nord hier, à minuit quinze, un voyageur\nqui se disposait à en descendre fut pris d'un étoais dissernent et tomba sur le quai, st lourdement, qu'il se blessa, très grièvement au crâne.. un. u li-.-nvô' sur lui des papiers au nom de M. idltert 1 telle, ancien officier ministériel; demeu rant boulevard Saint-Michel. Il a du être admis aussitôt à l'hôpital Lariboisière.\nOn signale la disparition soudaine d'une jeune fille de quinze ans, Jeanne Legras. dont les parents habitent 9, rue Laeharrière, et qui n'a plus été vue à son domiçjie depuis avant-hier, après-midi. 9cm signalement a été fourni aussitôt au ser vice (M 14sûre» quifs'acoÉpa activement de re trouver la jeune disparue.\nMme Louise Pothion, chiffonnière, âgée dé quarante-deux ans et demeurant rue Curiai. tra versait hier la rue de Flandre à la hauteur des abattoirs, lorsqu'elle fut heurtée et renversée par une voiture de boucher qui lui passa sur. le corps, (l'est dans un état fort alarmant qu'elle a été transportée à l'hôpital Saint-Louis.\nLA GRÈVE DES MINEURS\nDans la Loire. Prochaine reprise du Tra* vail. A Messeix. Le comité fédéral réuni hier à Saint-Etien* ne, a décidé d'autoriser la reprise du vendredi matin. A Messeix, l'impatience des mineurs s'est traduite par une bruyante manifestation au tour des puits. Aucun incident regrettable ne s'est heureusement produit.\n(DE NOS CORRESPONDANTS PARTICULIERS»\nDans le Sud Clermont, 26 novembre. Une manifestation tumultueuse s'est pro. duite hier à Messeix. Après avoir parcouru les rues de la ville, les manifestants, parmi lesquels on remar quait plusieurs femmes, se sont rendus A 1 entrée des puits, où des coups ont été échangés entre grévistes et non grévistes. M. Beau, secrétaire général de la préféf ture, reste en permanence sur les lieux.\nCarmaux, 26 novembre. Le comité a reçu le télégramme suivant î « Arrivons avec Jaurès demain onze heu res. Convoquez réunion générale pour huit heures soir. Signé : Behïhon. » Dans la Loire Saint-Etienne, 26 novembre. La rentrée dans les puits, où 700 mineurs ont travaillé ce matin, n'a donné lieu à au cun incident. Les arbitres, ainsi que nous l'avions dit, ont quitté Saint-Etienne pour se rendre à Paris ; ils ont gardé le secret le plus absolue sur les conférences tenues à Saint-Etienne et sur le différend qui les divise. Voici néanmoins, s'il faut ajouter foi aux bruits persistants qui courent à ce sujet à Saint-Etienne, quelle serait la cause du dé saccord entre MM. Briand et Cholat. Ce dernier aurait proposé, comme moyen transactionnel, un contrat d'un an aux ter . mes duquel la prime actuelle de 3 0/0 serait portée à 4 0/0 pendant les premiers six mois et durant les six autres mois abaissée à 20/0. Cette offre paraissant ne devoir rien changer à la situation des grévistes, fut repoussée par M. Briand, et dans ces conditions tous deux décidèrent de faire trancher la question par le tiers-arbitre.\nLA REPRISE DU TRAVAIL Saint-Etienne, 26 novembre, 8 h. soir- Devant les nombreuses demandes qui s'é taient manifestées en faveur de la reprise du travail, le comité fédéral a décidé de l'auto riser pour vendredi matin. Une cartouche de dynamite, ou de grisou, tdne, placée près de l'habitation du nommé Chappat, chauffeur au puits Monterrad, à Firminy, a fait explosion aujourd'hui, mais n'a causé que des dégâts matériels peu im portants. Trois arrestations ont été opérées, chez l'une des personnes arrêtées on a trouvé plu sieurs explosifs.\nSaint-Etienne, 26 novembre, 10 h. soir, La nouvelle de la décision prise ce soir par le comité fédéral de la Loire pour la re prise du travail vendredi prochain, 28 no vembre, a causé à Saint-Etienne et dans tout le bassin l'impression la plus favorable. Dès que le comité fédéral eut arrêté cette importante résolution, il envoya à la pré fecture une délégation composée de MM. Bouchard, Prevnat, Lavastre et Culty pour informer M. Mascle de cette heureuse dé termination et lui demander en même temps d'arrêter, autant qu'il serait en son pouvoir, les poursuites pour faits de grève. M. Mascle, nous a dit ce soir un des mem bres de la délégation, a répondu qu'on pou vait compter sur toute sa sollicitude au su jet de cette réclamation. Le travail pourra donc 'enfin reprendre vendredi matin à l'heure habituelle. , .i Le comité fédéral s'est montré d'autant plus favorable à cette détermination qu'il compte d'une façon ind.scutable que la re prise du travail ne pourra, à aucun égard, être préjudiciable aux intérêts des ouvriers en attendant la sentence arbitrale de M. Bal lot-Beaupré qui, comme ils le font remar quer, est aussi bien l'arbitre des compagnies que le leur propre en la conjoncture ac tuelle. D'autre part, les grévistes ont tenu, ce soir, à la Bourse du travail, une réunion à la suite de laquelle ils ont voté un ordre du jour di sant qu'Us s'en rapportent entièrement au comité fédéral, tout en décidant de ne re prendre le travail que sur ordre. Ce qui est maintenant chose laite. Tous les délégués se sont aussitôt rendus dans leurs circonscriptions respectives pour informer les mineurs de la résolution adop tée, pour vendredi. M. Mure, trésorier de la fédération natio-\nH* 121.\nlu PETIT PARISIEN.\nL'HONNEUR ou NOM\nGRAND ROMAN INEDIT\nQUATRIÈME PARTIE\nLE SERMENT DE CHRISTINE\nV (suite) Les Orages du Cœur Wis toujours souriante, mais baissant la Woix : Et moi aussi je vous ai toujours connu, je le crois... je le sais ! Nous nous sommes rencontrés en iqnelque existence antérieure, s'écria Ro land. Divine, je vous aime, je vous aime ! Taisez-vous !... Oh ! taisez-vous 1 cria l-elle farouche et avec dureté. Non, Divine, je ne pens plus gardée 1e Silence, et vous m'entendrez. . ... Je vous aime, Divine, je vous aime 1 Madame Woronsky sursauta. On eût dit que cet aveu avait fait vibrer blutes les fibres de son être. D'un mouvement oonvuisif elle porta ses mains à son front Roland, fit-eàle haletante, par pitié, a laissez-moi... éloignez- v005... allez vous en! Ah, malheureux, aavez-voue seulement qui |e suis ?\nQVail iidlkin a>i rpnn ui 11p tiraî intorrfritosE. ÜB' P\"j. ■!■■■\nEt que m'importe ! puisque je vous aime. Elle demeura un instant silencieuse. Des gouttes de sueur perlaient sur ses tempes. Vous m'aimez, dit-elle enfin, vous m'ai mez. .Et si j'exigeais une preuve de votre amour me l'aecorderiez-vous ? Pouvez-vous me le demander ? répliqua t-fl sïir un ton de reproche. Ecoutez-moi, il existe dans ma vie un terrible mystère, un mystère qui, dévoilé, vous ferait fuir loin de moi. Mais, je vous le jure, Roland, je suis une honnête femme, je pourrais être digne de votre amour. M'aimez-vous assez, pour ne jamais cher cher à savoir qui je suis, pour épouser la veu ve du prince Woronsky, sans lui demander son nom de jeune fille ? Muet de stupeur, Roland la regarda avec effarement Ah, fit-elle avec amertume, je l'avais bien deviné 1 Votre amour, ou plutôt votre orgueil ne saurait supporter une pareille épreuve. Séparons-nous. Vous me calomniez, Divine ! cria-t-il avec emportement. Mais, reprit-il après une courte panse, nous avons en France des formalités qu'il vous faudra remplir. G» 3 nom de jeune fille que... ~. Vous oubliez que je suis devenue Russe par mon mariage ! interrompit ma dame Woronsky violemment. En Russie tout nous serait facile, et c'est 1à... Elle n'acheva pas. Un cri aigu, vibrant, prolongé venait de tra verser la nuit > CTBChccfiiael\nVI L'Honneur da nom Presque aussitôt la porte-fenêtre de la chambre d'Alice s'ouvrit et Blanche de Sa -vigny parut sur le balcon. Se penchant sur les baiustres, elle jeta ces mots : Madame, montez 1 montez vite ! Et elle disparut D'un bond la princesse Woronsky se leva et courut vers la maison. Précipitamment elle gravit l'escalier et pé nétra dans la chambre d'Alice. Roland la suivait. Madame Alice de Carancey était assise dans son lit Un mystérieux changement venait de se produire en elle. Elle était pAleç très pâle, mais toute trace d'égarement avait disparu de son visage. Ses yeux, naguère encore hagards et éper dus, avaient un regard grave, intense, pres que solennel, mais lucide. A l'entrée de Divine, eDe allongea ses mains, puis d'une voix suppliante : Christine !... ma Christine ! Blanche de Savigny échangea avec Roland des regards ahuris. Qu'était cela ? Qpelle forme nouvelle avait pris le désordre mental de la pauvre femme ? Quant à Divine elle avait tressailli et de meurait interdite. Alors et très doucement, s'adressant à ma dame de Carancey : Ma pauvre amie, dit Roland, vous vous trompez. Cette dame s'appelle madame la princesse Divine Woronsky. Christine I ma Christine ! répéta Alice. Cette fais,, la jeune femme n'hésita plus.\nElle s'élança vers le lit d'Alice et tombant à genoux : Me voici, ma mère ! fit-elle Un sourire transfigura les traits flétris de madame de Carancey. Posant ses mains amaigries sur la tête in clinée de Divine elle murmura : Mon enlant... ma fille bien aimée ! toi... toi., enfin !... Je te reconnais... Je te retrou ve ! Ah que Dieu soit béni ! Les nuages qui pesaient sur ma raison se dissipent... je me souviens! Oh mon enfant ! embrasse-moi... laisse moi te serrer sur moh cœur... appelle-moi encore ta mère ! Madame Woronsky se leva et jetant ses bras autour d'Alice l'étreignit passionné ment. En même temps des larmes ruisselaient sur ses joues. Pourquoi pleurait-elle ? Etait-ce parce qu'un secret instinct l'aver tissait que cette apparente guérison n'était qu'un symptôme avant-coureur d'un fin pro chaine ? Ou bien se désolait-elle de voir le mystère de sa vie ainsi dévoilé ? A ce moment, Corentine pénétra dans la chambra Sans éveiller l'attention elle alla se blottir dans un coin obscur de la pièce. . Christine ! reprit Alice, Christine, mes minutes, je le sais, sont comptées. Nous allons de nouveau être séparées, et cette fois pour toujours. Oh ! ne pleure pas, mon enfant, car je suis si heureuse ! Mais avant de mourir il faut que je révèle qui tu es. Elle s'interrompit et fit signe à Roland d'approcher. Il obéit.\nNe croyez pas, Roland, que je divague, poursuivit Alice, la raison m'est revenue. Voici mon enfant, ma Christine. Elle fut martyre des haines qu'a suscitées sa mère. J'ai été si coupable... mais quelle dure ex piation fut la mienne !... une vie emprison née dans la mort... la perte de mon unique enfant 1 Roland, vous avez toujours été compatis sant, Roland, c'est une mourante qui vous implore, aimez Christine, votre sœur, car elle l'est tout au moins de nom. Serez-voUs moins magnanime que votre père ? Lui, il avait voulu protéger celle qu'il savait n'être pas sa tille. Elle s'arrêta, attendant Une réponse. Mais Roland de Carancey demeurait silen cieux. Il était devenu Même et respirait avec ef fort La princesse Woronsky ! sa sœur ! Se méprenant sur la cause de ce silence, Alice exclama : Vous ne croyez pas à ce que je vous dis. Mes paroles vous paraissent celles d'une' dé mente ! ...Je vous le jure, pourtant je n'ai affirmé que la vérité. Soudain Corentine émergeant de la pé nombre où elle était blottie, s'avança dans la chambre. D'un geste solennel elle allongea la main vers un crucifix suspendu au-dessus du lit : Madame la duchesse Alice de Carancey, fit-elle d'une voix éclatante, ne commet pas d'erreur. Oui, la princesse Woronsky est bien sa fille, sa Christine, l'enfant qui est née dans ce château. Puis se courbant humblement devant Di vine;\nJ'avais deviné, moi, madame, depuis le jour où vous êtes venue ici comme maîtresse en ce château. J'avais pressenti quelque mystère... un grand secret. Et peu à peu, en vous regardant, en étu diant votre visage, j'ai reconnu 1 Oh, madame, daignez me croire ! Sur l'âme de mon défunt Hoël je le jure, je suis heureuse qu'un miracle vous, ait sauvée. Un grand remords m'est ainsi épargné. Pardonnez-moi d'avoir en mon aveugle ment servi d'instrument aux vengeances d'une autre. Pardonnez aussi & mon fils. Et tout en larmes elle tomba à genoux. Christine la releva. Ne pleurez pas, fit-elle avec douceur, vous n'avez failli que par faiblesse. Je n'ai donc aucun ressentiment contre vous. Et puis je me souviens, vous avez parfois essayé de me protéger, vous avez eu pitié de l'enfant maudiL A son tour Blanche de Savigny s'appro» Hy '' ' ' ~ • î-i • Ainsi, dit-elle en souriant, vous êtes Christine, la petite fille si triste mais si mi gnonne que j'entrevoyais dans le parc quand enfant, je jouais avec Roland ? Comment ne vous avais-je pas reconnue plus tôt! ■» a i Làissez-moi vous embrasser, laissez-moi vous appeler ma sœur. Et elle se jeta dans les bras de Christina Celle-ci lui rendit ses caresses, puis se re tourna vers Roland. Mais le jeune homme avait quitté la chambre. (A suivre.) ROBERT SAINVIUI.\nVSSm» 27 Novembre 1902)\nLe Petit Parisien\n3\n","maie, et MM. Par Assois, maire de Sainte- Florine, et Bouchard, sont allés d Villars pour faire une conférence. La reprise du travail sera aussi complète que possible vendredi matin dans chaque exploitation. M. Mascle, préfet de la Loire, a eu, ce soir, un entretien à ce sujet avec M. Tauzin, ingénieur en chef des mines.\nJLjJK. tempètje\nLa violente tempête que nous avons signa lée hier a continué à sévir sur nos eûtes et les sinistres que nous redoutions se sont malheureusement produits. ' Voici les télégrammes que nous avons re çus à'ce sujet : |i>e nos correspondants particuliers! Bayonne, 2ti novembre. • La mer est démontée et gronde rageuse ment Sur nos eûtes. Les lames hautes et profondes viennent se bricer sur le? rochers et balaient tout le ri vage. A sept heures la mer arrivait à Biar ritz, quoique à marée basse, jusqu'au pied de là jetée. Les barques de pêche ont été balées et ti rées le plus loin possible sur les quais.\nLes Sables-d'Olonne, 26 novembre. La met est toujours désemparée et la tem pête continue à faire rage. Plusieurs bateaux de notre port né sont pas rentrés, et cette absence cause ici les plus grandes inquiétudes.\nBrest, 20 novembre. La terqpêle qui règne depuis trois jours sur les cotes de Bretagne est, d'une persis tance et d'une violence\" inaccoutumées. Dç tous côtés on signale des accidents ma ritimes dont aucun fort heureusement n'est grave. Lé vapeur Ville-de-Lillc , de ia Compagnie de? vapeurs du Nord, surpris au large par la violente tempête d'hier, a dû relâcher dans notre rade avant-hier soir à dix heures. Hier matin, à huit, heures, le capitaine si gnalait au sémaphore du Parc-au-L)uc de té légraphier à son armateur à Dunkerque que de grave? avaries étaient survenues à bord de son bâtiment. Le vapeur a mouillé à une heure de l'après-midi à la pointe Espagnole sans avoir communiqué avec la terre. Au Conquet, la plupart des barques de pêche ont été arrachées de leur mouillage et jetées sur les rochers du voisinage. Elles ont toutes.de graves avaries. A la pointe Saint-Mathieu, des vagues gi gantesques comme de mémoire de pécheur on n'en avait ençore vues déferlaient sur le riVage et atteignaient jusqu'aux murs de l'an tique abbaye.\nl.a Rochelle, 26 novembre. La violente tempête que le Petit Parisien signalait hier a continué toute la journée et toute la nuit. Le vent souffle du sud-ouest avec furie ; au large la mer est démon tée. Nous avons eu malheureusement à dé plorer la perte de plusieurs hommes. Le dundee Yves-Louis-Altce n° 1320. du port de la Rochelle, est rentré avec deux hommes en moins qui ont été enlevés par un coup de mer avant-hier soir, vers dix heures, à deux milles de Chassiron. La première victime est le patron du ba teau, Yves Le Grouiec, né le 26 octobre 1867 à Lenvenan (Côtes-du-Nord), inscrit à la Rochelle sous le n\" 436 ; il était marié et père de deux enfants. La seconde est un matelot, François .lalïres, né le 10 septem bre 1878 4 Ploujean (Finistère), inscrit 4 la Rochelle sous le n» 697, célibataire. .D'autre part, le dund-ee Moderne /<\" 1606, du port des Sables, est entré ce matin dans rmrre port, complètement désemparé et re morqué par le dundee Suzamie-Mathilde de la Rochelle, patron Palvadeau. Le Moderne a eu deux hommes enlevés pat ûn coup de mer avant-hier matin, vers six heures, dans les parages de Rochebon nf. Ce sont le patron René-Pierre Garan deao, né le 29 avril 1871 aux Sables-d'Olon nè, inscrit à l'inscription maritime de çe port sous le n° 1113, marié et. père d'un enfant, et un matelot du bord, Louis Cario, né le 27 décembre 1857 à l'lle-aux-Moines (Morbihan), inscrit à Vannes sous le ii° 233; marié et père de deux enfants. La tempête n'est pas encore calmée 4 l'heure actuelle et de nouveaux sinistres sont à redouter. Royan, 26 novembre. , • Une violente tempête a sévi la nuit der rière sur le littoral. La mer est très grosse. Le ponton-phare du grand banc, au sud de la- Coubre, a été arraché de son mouil lage et pousse jusqu'au Verdon.\nBULLETIN DU TRAVAIL\nLES ENTREPRENEURS DE TRAVAUX PUBLICS La dernière séance du congrès des entre preneurs de travaux publies et du bâtiment a' été uniquement consacrée à la révision et atr votç d'ensemble des divers vœux adoptés pendant les deux journées précédentes. Les textes définitifs, rédigés avec beau coup de talent par M. Vfllemain, vice-prési dent de la fédération, ont été acceptés sans modification et seront prochainement remis aux pouvoirs publics.\nLA SÉCURITÉ DES TRAVAILLEURS Le Journal officiel publie un rapport de M- TrouiUot, ministre du Commerce, au Pré sident de la République sur l'application de la loi de 1898 relative à l'hygiène et à la sé curité des travailleurs. Le chapitre le plus intéressant est celui qui concerne les accidents. Leur total s'est élevé en 1901 à plus de 239,000. contre 233,000 en 1900 et 197.000 en 1899. 'L'augmentation est attribuée aux décla rations plus exactes. Les grosses catégories d'accidents se réfèrent aux ébcrulements (36,000), aux chutes (45.000), à la manuten tion des fardeaux (43,000), aux maçhines (18.000), à la conduite des voitures ou des animaux (15,000). Les professions qui comportent le plus de risques sont la métallurgie, dû 201 ouvriers 3t>nt frappés pour 1,000 ; le terrassement, avec 139 pour 1,000; les industries chimi ques, avec 108 pour 1,000. Les textiles ne donnent que 26 pour I.OGO. Le rapport termine en énumérant les amé liorations projetées : l'extension de la loi de 1893 aux établissements commerciaux, la réglementation de l'emploi du bletnc de cé ruse, etc.\nEh ce qui eoncertie la loi de 1900, qui pres crit aux patrons de munir leurs magasins de sièges pour les femmes employées,' lia contraventions ont été relevées.\nCONVOCATIONS OUVRIÈRES\n_ Ce soir, à la Bourse du travail, 3, rue du Cfcâteau-d Eau : Assemblées générales : des coiffeurs syndi qués et non syndiqués, 9 h. 1/2. grande salle; des ouvriers du périmètre du gaz, S h. 1/2. salle Bondy; des coupeurs-chemisiers, 8 h. 1/3, sadc des conférences ; des ouvriers balan ciers, 8 h. 1/2, salle du bas : des ouvriers de la ?•* catégorie des tissus (sellerie et coupeurs brocheurs en cbaussuresi, 8 h. 1/2, salfe des grèves. ftéunians da conseil : des boulangers de la Seine, 8 h. 1/2 du matin, salle de commission ; 1*- étage ; de l'orfèvrerie, Bb. 1-2 ; des tra-\nvailleurs des ehemins de fer, 8 h. 1/2; de l'é bénisterie en photographie, 8 h. 1/2; des fer blantiers-ornemanistes, 8 h. 1/2 : des ouvriers en instruments de précision (section de l'horlo gerie), 8 h. 1/2 ; de la fédération nationale des syndicats de peinture, 8 h. 1/2. ■*»*» A l'annexe, 35, rue Jean-Jacques-Rousseau. Assemblée générale : des ouvriers de la 5* ca tégorie des tissus, 8 h. 1/2, grande salle. Réunion de ooneell : de l'Union syndicale des employés de coopératives ouvrières, 9 h. 1/2. —«■» Réunion corporative : de la chambre syndicale des cochers (section de Montmartre), 9 heures du soir, salle Charles, 2, boulevard Bar bés, -~» Réunion corporative : des cochers de re mise et de grande remise, 8 h. 1/2 du soir, saile Wagram, 39 bis, avenue de Wagram. ■——■ Réunion corporative : des ouvriers de la 2' catégorie des produits chimiques, 8 1/2 du soir, à la mairie de Charenton.\n11111 ŒUVRE UTILE\nGrâce â une intéressante œuvre de Mutualité, chacun peut maintenant, par un prélèvement de quelques centimes par- jour sur ses dé penses quotidiennes, constituer aisément une dot pour ses enfants, une retraite pour sa vieil lesse, un héritage pour sa famille, en s'adres sant à la Mutuelle de France et des Colonies. Cette Société, autorisée car décret du Prési dent de la République, \"fonctionnant sous ia surveillance directe de l'Etal, permet, en effet, à tous la constitution d'un capital, en douze ans, par versements depuis 5 francs par mois, pendant dix ans seulement, avec garantie en cas de décès. La Mutuelle de France et des Colonies, fondée depuis six ans. a vu le nombre de ses adhérents s'accroître dans des proportions extraordinaires, ainsi que le démontre le tableau suivant des sous criptions qu'elle a réalisées depuis sa création (branches vie et décès) :\nCes résultats sans précédents sont dus à la sé curité, aux facilités et aux avantages exception nels que cette Société offre à ses adhérents. On s'en convaincra aisément par la lecture des brochures adressées 4 toute personne qui en fait la demande au Siège Social, place de la Ré publique, 4 Lyon, ou 4 la Direction Régionale de Paris, 103, rue Saint-Lazare.\nAUTOUR de PARIS\nSÈVRES. M. Ragismanset. juge, chargé de l'instruction relative à la tentatjve de meur tre commise avant-hier par M. Petit-Laui-ent sur son associé. M. Dubourg. a chargé, par commis sion rogatoire, M. Ragaine. commissaire de po lice. de procéder à une perquisition au domicile de M. Dubourg, 10. avenue Henri-Regnault. Le magistrat a saisi la comptabilité des deux asso ciés. SURESNES. Un ébéniste. Paul Raroieu, âgé de vingt-cinq ans, demeurant rue de Neuiily, s'est grièvement brûlé aux mains et au visage en préparant sur un fourneau du vernis dont le récipient s'est subitement renversé. CLICHY. M. Rozeaux, commissaire de po lice. a enviiyé bier au dépôt le nommé Pierre l'orré, âgé de vinvl-neuf an?, garçon nburrisseur, qui s'était introduit par effraction dan? une mai son de la route d'Asmère?, où il a cambriolé plu sieur? logements et complètement dévaJisé la basse-cour. LEVALLOtS-PERRET. Continuant ses recherches à propos du vol important du quar tier des Ternes que nous avons récemment ra conté, M. Dumas, commissaire de police, a pro cédé hier avenue de Wagram 4 une arrestation importante, celte du nommé Léonce Faillet qui, après avoir fait une résistance terrible aux agents, a été conduit menottes aux mains au commissa riat de Levallovs où il a avoué avoir concouru au vol. Il a refusé de taire connaître ses autres com plices et a été dirigé sur le Dépôt.\nCENNEVILLIERS. Mme Artnandine Bal lue. marchande des quatre-saisons. âgée de trente-sept ans, demeurant à la Garenne-Colom bes, boulevard de la République, a été renver sée, hier après-midi, rue du Moulin, par une voi ture de livreur qui, en lui passant sur le corps, lui a broyé plusieurs côtes.\nENCHIEN- Une ménagère de Montmo rency. Mme Sifflet, qui s'apprêtait hier, en gara d'Enghien. à prendre le train pour Paris, a\" été subitement attein'e par lés douleurs de l'enfan tement et a mis au monde un ?upr?rbe garçon: La mète et repliant ont vté aussitôt dirigés sur l'hôpital Lariboisière. SAINT-CRATIEN. - Un ouvrier couvreur, Pierre Bonnier, qui avait, la veille, tenté de tuer avec une hache sa femme et sa fille, s'est, intro duit, la nuit dernière, par escalade, dans le do micile de M. Chir.selat. marchand de vins, place de la Mairie. Ce négociant, qui l'a surpris au mo ment où il pénétrait dans sa salle de billard, a fait feu sur lui avec un revolver et l'a atteint cinq J'ois. Les blessures, quoique graves, ne paraissent pas. quant à présent, mettre sês jours en danger. M. Poslère, commissaire de police d'Enghien. procède à une information. ISSY-LES-MOULINEAUX. Le conseil mu nicipal d Issy-les-Moulineaux s'est réuni hier soir pour élire un deuxième adjoint en remplacement de M. Saint-Martin, démissionnaire. C'est M. Fleyre, conseiller municipal, qui a été élu. MONTROUCE. M. FagaM, commissaire de police, était averti hier matin qu'on venait de découvrir le cadavre d'un ouvrier chapelier nsai iné Camille.Lourdun, âgé dè. trente-deux ans. S'étant transporté au domicile qu'habitait le défunt, 146, avenue de la République, le magis trat établit que la mort était due à l'asphyxie par l'oxyde de carbone, mais il n'a pas éfe possible de savoir si cette asphyxie résultait ou d'un acci dent ou d'un suicide, et une enquête a dû être ouverte pour rechercher les causes de ce décès. VERSAILLES. Un accident est survenu hier a la gare de la rive gauche. M. Ambroi.se Quinchard, âgé de quarante ans, conducteur au service de la compagnie du chemin de fer de l'Ouest et attaché ù la ligne électrique de Versailles (fi. G.j aux Invalides, arrivait en gare de Versailles et voulait ouvrir les glaces de la machine qu'il conduisait, quand se» mains, s'étant posées sur un courant électrique, il a eu celtes-ci brûlées par le courant. Après avoir reçu des soins à la gare. M. Quin chard. qui a été assez grièvement brûlé, a été re conduit à son domicile. LE PEGQ. M. Jourdain, maire du Peeq. snrveillait hier, sur la berge de la Seine, certains travaux qu'exécutaient trois cantonniers sur un terrain loué par l'Etat à la commune, lorsque survint M. Jean D..., âgé de trente-sept ans. re présentant de commerce, qui émit la prétention d'empêcher les cantonniers de travailler, allé guant qu'il était 9eul â avoir des droits sur le ter rain en question. M. Jourdain s'opposa aux prétentions de Jean D... et intima aux cantonniers l'ordre de conti nuer leur travail. Cette attitude exaspéra Jean D ... qui injuria M. Jourdain, le prit même à la gorge et le me naça d'un revolver. L'intervention des personnes présentes l'empê cha heureusement de se livrer à des actes regret tables. Plainle a élé déposée è la gendarmerie par M. Jourdain contre l'lrascible Jean D... SAINT-CERMAIN-EM-iAYE. - En rentrant hier soir dans la chambre qu'il occupe à la ferme de la Joncticn, un journalier, Jean Le Bihan, âgé de dix-sept, ans. a constaté que, pen dant soa absence, on lui avait dérobé son porte monnaie contenant une somme importante. JOINVILLE-LE-PONT. Des inspecteurs du service de la sûreté ont procédé hier à l'arres tation d'un nommé Lucien Af'eton, dit Varie! dit Auvray, âgé de vingl\\çt un ans, et de sa maî tresse. une femme Henriette Mercier, à leur do micile. 40. rue de Paris. L'un et l'autre étaient recherchés depuis long temps par le parquet de Pontoise pour vols qua lifiés. Dans la chambre qu'ils occupaient, on a trouvé tout un attirail complet de cambrioleurs. CORBEIL. Un incendie s'est déclaré, bier matin, dans le magasin d'épicerie de M. Qutet, rue de la Papeterie, n* 41, a Essonnes, et a dé truit oûe très grande quantité de marchandises. Les pompiers de Corbeil, Essonnes et des communes voisines, ainsi que les pompes de la papeterie, se sont rendus sur le lieu du sinistre. PROVINS. Au coure de sa tournée sur le\nterritoire de la commune de Sigy, M. Herbelier, garde champêtre, a découvert au lieudit \" Ch'olèt, auprès d'une meule de paille, le corps d'un homme habillé misérablement. L'individu avait sur lui des papiers au nom de Jean Hein, âgé de soixante ans. manouvrier, originaire devSchatf burg (royaume de Bavière). Les constatations ont établi que le décès du miséreux résultait d'une congestion causée par le froid.\nMalversations ïi Directeur d'Assurances\nLes financiers jouent décidément de mal heur. A la liste de ceux dont nous avons an noncé dernièrement l'arrestation, il nou.s faut aujourd'hui ajouter le nom de M. Mailleu. chet, directeur de la compagnie d'assurances contre l'incendie 1' « Espérance », dont les bureaux sont situés 10, rue Saint-Augustin. La seule différence qui existe entre M. Mailleuchet et ses devanciers est que, plus perspicace qu'eux, il n'a pas attendu qu'on lui demandât des explications sur la façon dont il avait dirigé l'entreprise à laquelle il s'était consacré. Fondée en 1887 en Belgique, la compagnie l'Espérance avait transporté son siège à Pa-, ris, en 1897 avec un capital de 9 millions; elfe n'était pas sans importance, puisqu'elle oc cupait quotidiennement quatre-vingts em ployés. Or, depuis auelque temps, les actionnai res ne voyaient pas sans inquiétude les titres nominatifs, qui étaient cotés à 100 fr., baisser de jour en jour pour tomber finale ment à une cote dérisoire. A plusieurs reprises, ils avaient fait part de leurs craintes à M. Mailleuchet, lui de mandant de les renseigner sur ce qui se Pas sait et le priant de les mettre au courant de cette situation anormale. Rassurés d'abord, puis évincés adroite ment ensuite, ils s'étaient réunis la semàipe dernière et avaient décidé de se renfire en semble auprès du directeur pour provoquer une explication et savoir définitivement à quoi s'en tenir. Prévenu de celte résolution, M. Mailleu chet était venu dimanche, dans )a matinée, à son bureau, avait pris ses lettres; puis était parti, disant qu'il reviendrait dans l'après-midi. Depuis, on ne l'a plus revu. A la suite de la plainte adressée au par quet par les actionnaires, qui avaient com pris le jeu de leur directeur, M. Barrât, juge d'instruction ; MM. Berthelot, commissaire aux délégations judiciaires, et Benezech, son secrétaire, se sont rendus hier, à dèux heu res, dans les bureaux de la compagnie l'Es pérance et ont procédé à une perquisition minutieuse dans tous les locaux. Ils ont sâisi tous les livres de caisse et de comptabilité qui seront examinés par M. VéreeCque, ex pert désigné à cet effet. Le juge d'instruction a fait ouvrir le-cbffre fort. Il contenait 19,000 francs en espèces. En se retirant, les magistrats ont apposé les scellés sur tous les bureaux et $e sont rendus ensuite 44, avenue Montaigne, où M. Mailleuchet possédait un superbe et luxueux appartement dont on a dû faire ou vrir les portes, tous les domestiques avant été congédiés et Mme Mailleuchet étant \"par tie depuis plusieurs mois déjà en voVage. ' Plusieurs paquets contenant des ' \"papieri? d'affaires sans grande importance ont été saisis et mis sou 3 scellés. D'après un examen sommaire, les détour nements commis par le directeur en fuite atteindraient dès à pré.sent trois millions environ. La compagnie sera très probablement dé clarée en faillite aujourd'hui même.\nNOUVELLES JUDICIAIRES\nDans son audience d'hier le tribunal correc tionnel de Meaux a- condamné a trois mois de prison et 30 francs d'amende une darne Ledoux âgée de cinquante-huit ans, ménagère, rue - du Connétable-Kichemont-, coupable (ravoir, danq le courant du mois de juillet dernier, en em ployant tes manœuvres que le Petit Parisien a relatées, extorqué une somme de 300 francs a un cultivateur de Nanteuil, M. Martin, 1 oui, s'est pendu depuis, pour ne pas avoir- son nom mêlé à des poursuites contre la femme LedoUx.\nLe tribunal correctionnel de Beauvais a jugé hier un ouvrier peintre, nommé Lucién Molière, âgé de vingt et un ans, demeurant, à Bonge noult, qui, au mois de mars dernier, .travaillant au château de Frocourt, avait dérobé à, Mme de •Lagrenée. propriétaire et à sa fille, pour 2Q.Û00 francs de diamants et de bijoux. Molière, qui ' a avoué le vol, a été condamné à quinze mois de prison.\nSUR MER\n! ! \" Mercredi 26 novembre. Vapeurs. Arrivé;à Dakar, Gambie, de Mar seille. Long-cours. Arrivé : à Queenstown, le 24 no vembre, Amiral-Troude, cap. Martin, allant de Nepfii (Nouvelle-Calédonie) à Glasgow. Affrétés : Ginéral-Mellinet. cap. Noël, de- San- Franeiseo à Sydney (Australie 1 ,. Sainte-An ne. cap. Rollier. de Middlesbrpugh à Freemantle ; Eugénie- Fautrel , cap. Le Huéâè, de .San-Fraqcfscb au Royaume-Uni. au Havre.. Anvers ou Duiikenp.ie. Rencontrés : le 29 octobre, 18 N. 31 Cf., un na vire montrant les lettres J. P. S. ajlarit.de Portland (Orégon) à Falmouth, par le navire Cardiçanshtre. arrivé à Falmouth; le Bhône. cap. Gosse, allant de Shields-on-Tyne à V'alparaiso. tout bien â bord. —, par le vapeur Duciiessa-di-Genovu, arrivé à Montevideo, le 29 octobre.\nvn, wwi r. . Passé : à l'est de Prawle-Point. 23 novembre, Alice, cap. Tiseier, allant de Kouâoua (Nouvelle- Calédonie: au Havre : Delaware-Breakwater. 9 no vembne, Sully, cap. Crener, allant de Philadel phie à Fusan (Japon!. Partis : de Marseille, 24 novembre, Jules-ljenrii. cap. Lebreton, p. Philadelphie ; d'Algoa-Bay,, 29 novembre, buauay-Troum, cap. Mopteilsl pour Hobart-Town (Fa.smanie); de Hobarl-Town (Jas manie>, 19 octobre (et non le 15 octobre comme nous l'avons dit). \\otre-Dame-d'Arvor. cap. Bouis son, p. Nagasaki (Japon! ; de Newcastle. (Austra lie!, 17 novembre., Maréchal-ie-Gonlaut, cap. Me luon. p. Caleta-Buena (Chili). Marine de guerre. Arrivés : le Câlinai à Die go-Suarez ; le Duguay-Trouin à Puerto-Esanada.\nLA TEMPÉRATURE\nJEUDI 57 NOVEMBRE, 190 e, 331* JOUR DE L'ANNÉE, 65* JOUR DE L'AUTOMNE. SAINT MAXIME. lever du soleil à 7 h. 2~, coucher à 4 h. 1~. Lever de la lune à 4. h. jj, coucher à 2 h. 5/5.- Hier, la pluie est tombée presque toute la journée. La température est toujours douoe. Des pluies sont tombées dans l'ouest et le sud de l'F.urope ; en France, on a recueilli 28 m/m d'eau à Nice, 26 à Bordeaux, 24 à. Lyon, 1 à Brest, 4 à Paris. Eh France, des pluies sont encore proba bles avec temps doux dans l'Est et abaisse ment de la température dans l'Ouest. La vaste dépression dont le centre était mardi près de Scilly s'est étendue, en forme dé V, jusque vers la Sicile. Le minimum princi pal est au sud de Paris (743) ; d'autres mi nima s'observent dans le sud-ouest de l'An gleterre et entre la Sardaigne et l'ltalie. Les mauvais temps persistent sur nçs côtes, depuis la Hague jusqu'à Biarritz ; ils se sont' propagés à la Provence et vers Naplçs où la mer est furieuse. La température s'est abaissée en Irlande. . Hier mâtin, le thermomètre marquait:— 15 0 â Pétersbourg, 6\" à Valentia, 17* à Alger et à Malte,\nOn notait i° au Puy de Dôme, o* au mont Aigoual et au Pic du Midi. La température moyenne 9,9 a été supérieure de 5,6 à la normale (4,3). Situation particulière aux ports ! Mer grosse de la Hague à Biarritz et en Pxo venee, belle au Pas de Calais. Variations atmosphériques du 26 novembre à l'hôtel du Petit Parisien 5 HEURES BAROMÈTRE THERMOMÈTRE\niVUUUii /-ry /v NAVIGATION FLUVIALE. 26 novembre, à 7 heures du matin : HAUTE-SEINE. Pont de Seine, À Montereau,l\"64; écluse de Varennes, 2\"20; pont de Melufi, 2™88; pontdeCorbeil.2-65; écluse de Port-à-P Anglais,2-85. MARNE. Écluse de Cumières, 2-26; écluse de Chàlifert, 0-42; écluse de Charenton, 0-95. BASSE-SEINE.— Ecluse du canal Saint-Martin, 2-10; pont de la Tournelle,o-80 ; pont Royal, 2-44; écluse de Suresnes, 4-20; barrage de Bezons, 0-46; pont de Mantes, 3-10; écluse de Méricourt, 3-35. OISE. Barrage de Venette, 2-10.\nPREMIÈRES REPRÉSENTATIONS\nACADÉMIE NATIONALE DE MUSIQUE. Bac. ehus, ballet en deux actes et cinq tableaux, par M. Alphonse Duvernoy. tin proverbe dit que Bacchus fut toujours l'ennemi de Vénus. Et cela signifie que les bu veurs 11e peuvent pas s'adonner à l'amour en même temps qu'à la bouteille. On n'a pas le droit de cumuler deux vices. Ce serait trop beau ! Lç ballet nouveau de l'Opéra fournit la ccmtre-épreuve du proverbe. On y voit Vénus rendre à Bacchus ses mauvais tours. Le jeune Bacchus en personne, bien qu'il soit dieu, et que la vigne dût occuper amplement ses loi- Sirs, manque de tomber dans un piège amou reux.Tel Samson avec Dalila; tel Hoiopherne avec Judith ; tel Matho avec Salammbô ; tels tant de héros légendaires, tant de person nages historiques. . Cela se passe au temps où Bacchus en vahissait les Indes. Le roi Darsatlia fait la fête. Entouré de courtisans, il regarde danser lés bayadères, hume le parfum des casso lettes ët sable 1 le Champagne à pleine coupe, je dis le Champagne parce que je ne sais pas lé nom exact du vin dont se régale Darsatha. Et- il boit comme un trou au lieu de lever des armées. Une sorte de vieux fakir, agité et saie, surgit et reproche au roi sa mollesse. Il suggère un bon moyen pour arrêter Bac çhtis dans sa victoire. Qu'on envoie au devant de Bacchus la prêtresse Yadma, qui est si belle. Le héros l'accueillera dans sa tente, et Yadma versera du poison dans sa coupe. Rien n'est plus simple : fini Bacchus ! -Yadma est donc conduite dans la tente de Bacchus. Mais au moment de verser le poi son dans la coupe, elle s'aperçoit, qu'elle aime feon'hète. Elle cède au coup \"de foudre... Ce pendant les Indiens ont profité des distrac tions de leur ennemi pour organiser un re tour offensif. Ils enferment Yadma dans une caverne pour lui apprendre à respecter les consignes. Elle se désole, elle va mourir, lorsque Bacchus et les bacchantes viennent la délivrer. Triomphe de Bacchus. Apothéose. Sans être sorcier, on devine que tout cela va finir par un mariage. 1 Vpilà le livret de Bacchus, amusant dans sa simplicité. Il fournit matière à des décors variés, à des cortèges, à des danses. Le per sonnage de Bacchus manque sans doute de caractère. Il s'appelle Bacchus, mais il pour rait s'appeler Jules ou Polydore, comme tout le monde. Sauf qu'il va dans les Indes, monté sur un éléphant, il n'a rien de Bacchus ni de bachique. C'est un Bacchus distingué, bien élevé... et qui ne boit jamais, sans doute par hygiène : il est moderne. \"M. Alphonse Duvernoy a écrit une partition très soignée, qu'on voudrait parfois un peu plus dansante, mais qui atteste un effort ar tistique des plus méritoires. ' J'ai beaucoup aimé, dons le premier ta bleau, la scène où le fakir adjure le roi Dar satlia. Il y a là quelques pages qui ne dépa reraient point un acte d'opéra sérieux. Au discours patriotique et mystique du vieux bonhomme répond l'hésitation de Yadma. La lutte des sentiments est très finement exposée par un orchestre sobre mais expres sif, où les instruments à vent disent avec douçeur la plainte puis la résignation de la prêtresse, tandis que le quatuor insiste, presse et finit par tout emporter au nom du devoir. L'arrivée de Bacchus ensuite, annon cée par un leitmotiv claironnant, l'espèce de bacchanale où M. Duvernoy a montré toute sa science de contrepointiste, forment une conclusion vivante à ce premier tableau. Au tableau suivant, c'est la scène d'amour entre Bacchus et Yadma ; c'est peut-être le tableau qu'oh a le plus applaudi. Très goûté Tépithalame final avec la phrase des pre miers violons et le joli dessin chromatique des harpes. A la chorégraphie exclusivement appartient le troisième tableau ; fête de la Vigne. Danses de bacchantes et de Silène ; danses d'Erigone. Les rythmes sont variés, quoiqu'un peu doux peut-être. L'apothéose, où on voit le triomphe de Bacchus, est une très belle page svmphonique où M. Duver noy a fait un heureux emploi des thèmes principaux de son œuvre, qu'il rappelle et résume dans une conclusion brillante et co lorée. \"L'interprétation est excellente. Mlle Zam belli a dansé à ravir les motifs de la Vigne. Mlle Sandrini fut une touchante Yadma, M. Ha»sen un Silène pittoresque. Bacchus, c'était Mlle Louise Mante. Ja mais le jeune dieu ne fut représenté avec plus d'adresse intelligente,plus de goût et de beauté. Mlle L. Mante est une mime de Style- Elle a joué notamment la scène de la séduction d'une façon exquise. La création de Bacchus comptera dans sa carrière.\nGYMNASE. /ou/ou, comédie en trois actes, de M. Henry Bernstein.\nJé me rappelle que, causant un jour avec M. Antoine sur l'avenir de notre théâtre, sur les destinées des jeunes auteurs qui s Ressayaient, l'actif directeur me dit : « C'est dans Henry Bernstein que j'ai le plus .confiance ». Le succès du Détour , a confirmé cette prophétie de bon augure. M. Bernstein arrive aujourd'hui devant le pu blic avec une troisième pièce, qui, sans avoir obtenu peut-être l'éclatant succès de la précédente, a reçu un bel accueil. Je ne dirai' pas que l'auteur, par sa nouvelle vic toire, ait étendu beaucoup ses conquêtes. Il â couché sur les positions. « Joujou », c'est le surnom que l'on donne dans l'intimité à Mme Joséphine Meyran (J'-écorehe peut-être le nom, mais il n'est prononcé qu'une, fois au cours de la pièce ; et cela, du reste, n'importe guère). C'est une veuve qui à passé la trentaine,' et qui a tou tes les qualités : jolie, aimable, spirituelle. Elle , est venue passer quelques semaines, en Bourgogne, chez une amie, Mme Blan che Royère. L'amitié des deux femmes est ancienne : solide aussi. Mme Royère n'a pas UH,e bonne santé. Délicate, elle doit prendre leçpîds grandes précautions. Son mari l'en tojure de tous les soins réclamés. Au pre mier abord, il semble l'aimer beaucoup. En réalité, M, Maurice Royère, élégant, sédui sant/«l'homme à femnies », trompe la pau vre Blanche à canapé que veux-tu. Joujou se présente avec tous ses charmes et tou téV ses séductions : Maurice lui fait la cour. Joujou qui aime son amie nous l'avons dit commence par se moquer de Mau-\nrice ; elle lui fait de la morale. Et puis, le langage de l'habituel séducteur est si per suasif, il y a longtemps que Joujou est veu ve, Maurice lui fait en réalité une telle im pression... qu'elle se laisse « enjôler ». Le crépuscule et la chaleur de la température aidant, Joujou se laisse tomber d&ns les bras de Maurice et prendre un baiser. A dater de ce moment, elle se trouve à l'égard de Blanche, qu'elle aime et qui l'ai me, dans une position fausse. Elle a honte de se trouver avec elle, de lui serrer la main, de l'embrasser. Elle se décide donc à quitter le château de Bourgogne, et prétexte la nécessité de rendre visite à une tante de Normandie. Il faut dire, à le louange de Joujou, qu'elle a refusé jusqu'ici à Maurice toute autre privauté que le baiser surpris. Elle ne trompera pas, au sens matériel du mot, son amie Blanche, tant qu'elle demeure ra sou 3 son toit. Mais il est convenu que Mau rice, pour une raison quelconque, partira le lendemain et que les deux amoureux se retrouveront à Paris. Tels sont les projets consentis de part et d'autre lorsque, tout à coup, quelques heures avant le départ de Joujou, Blanche se relève de son lit, oh une indisposition la retenait, pour faire ses adieux à son amie. Ici se place une scène fort bien faite, l'une des meilleures de l'ou vrage, et qui a le mérite, tout au moins, d'être originale. Blanche fait d'abord quel ques doux reproches à Joujou : elle l'a moins vue depuis quelque jours, elle l'a trouvée moins aimante, presque embarrassée. Jou jou se défend, non sans un certain trouble. Blanche, peu à peu, arrive à s'épancher dans le cœur de son amie. Elle lui dit combien depuis de longues années, depuis le jour où elle a su la première frasque de son mari c'était quinze mois après leur ma riage —■ elle a souffert. Elle a connu, à n'en pas douter, toutes les aventures de cet hom me à bonnes fortunes, de cet homme à fem mes, qui a cour u de conquêtes en conquêtes, toujours insatiable, toujours inassouvi ; comme don Juan, comme Priola, Maurice croit que sa femme ignore ses fredaines : il n'en est pas une qui lui ait échappé. Aussi, quelle vie de tristesse elle a menée 1 car elle l'aime, elle aussi, ce Maurice indigne. Jou jou, aux confidences de Blanche, s'emeut de plus en plus. Elle mêle ses larmes à celles de Blanche qui lui dit : « Tu pleures, Joujou, tu pleures autant sur toi-même que sur moi. » Blanche avait tout deviné. Restée seule. Joujou revient à la raison, et lorsque Maurice se présente pour la conduire à la tare, elle lui dit qu'elle ne le rencontrera pas Paris. Maurice a beau se fâcher un peu trop fort même Joujou demeure inflexible. Elle n'attendra pas Maurice. Quatre ans après, à Monte-Carlo. Joujou, qui aimait ou croyait aimer Maurice, a promené son chagrin un peu partout. Elle Vient d'arriver à la Rivière. Elle y est re jointe par un ami fidèle, Hubert. C'est un nomme de quarante-cinq ans, doux, bon, que nous avons vu passer au travers des actes précédents avec le surnom de « mon opcle », que lui ont valu ses habitudes et ses façons de vieux et bon garçon. Il aime Jou jou, lui aussi. Il voudrait l'épouser, et il l'é pousera après que Maurice, revenu tout U coup d'Alger, où depuis quatre ans il soignait sa femme plus malade, aura essayé vaine ment de rappeler à Joujou ses anciennes promesses. La nouvelle œuvre de M. Henry Bern stein est, pour employer un terme bien fa tigué dans ces derniers temps, plus « psy chologique » que la précédente. Ce qu'il nous a peint, c'est d'une part l'égoisme de l'homme à femmes, et aussi la touchante résignation d'une femme qui, aimant son mari et se sachant trompée par lui, se tait et dévore son •chagrin. Il arrive que ces deux personnages se poussent au premier pian. Ce sont eux qui nous intéressent. Jou jou, qui donne son nom à la pièce, parait, à côté d'eux, un personnage vague, mais un peu vieillot. Est-ce' la faute de l'auteur? Faut-il s'en prendre à l'interprétation. En vérité, bien que Blanche n'ait qu'une scène, celle qui termine le second acte, elle devrait donner son nom à l'œuvre. L'intérêt va vers elle, vers elle principalement, presque uni quement. Cette Blanche si émouvante, elle nous est représentée par Mme Suzanne Desprès, qui, après un court passage au Théâtre-Fran çais, revient aux théâtres du boulevard. Et elle reparaît dans un rôle qui lui convient à merveille : c'est elle qui a fait et fera le succès de l'œuvre nouvelle. M. Calmettes se meut, à l'aise dans le rôle d'homme à bonnes fortunes : c'est bien le séducteur égoïste, l'homme à femmes. M. Huguenet est excellent, dans le rôle de « mon oncle ». Deux autres rôles de moin dre importance sont tenus comme il faut par Mlle Ryter et M. Riche. Et Joujou ? Je ne l'oublie pas. Joujou, c'est Mme Jeanne Granier, qui a beaucoup de talent, un talent primesautier- et point artificiel. Sans doute, ce talent, elle l'a en core montré, déployé, dépensé hier soir. Mais il n'y a pas cette fois ce je ne sais quoi auquel Mme Jeanne Granier nous avait habitués, et qui emporte le morceau : le morceau, c'est-à-dire le triomphe. MONTCORNET.\nCourrier des Théâtres\nMatinées d'aujourd'hui '. Comédie-Française. Louis XI. Châtelet. Les Aventures du capitaine Cor cor an. Nouveau-Cirque, concert Colonne, Déjazet, matinées de familles.\nC'est aujourd'hui qu'a lieu, à l'Odéon, la matinée organisée par les Associations des journalistes républicains et parisiens au profit de leurs caisses de secours. M. Loubet a pro mis d'y assister. Il sera accompagné par MM. Fallières et Léon Bourgeois, présidents du Sénat et de la Chambre des députés. Ajoutons que des avant-scènes et des loges ont été retenues par MM. Combes, président du Conseil; Delcassé, ministre des Affaires étrangères; Rouvier, ministre des Finances; Chaumié, ministre de l'lnstruction publique; Trouillot, ministre du Commerce, et Marué jouis, ministre des Travaux publics; M. de Selves, préfet de la Seine, et M. Lépine, pré fet de police. .\nC'est ce soir qu'a lieu, à la Porte-Saint-Mar tin, la première de Monna Vanna, de Maurice Mseterlinck, jouée par la troupe de l'Œuvre, M. Lugne Poë et Mlle Georgette Leblanc en tête.\n'Aux Variétés, ce soir, répétition générale d'Orphée aux Enfers. Vu la longueur du spectacle, on commen cera très exactement à huit heures.\nSe rendant au désir exprimé par un grand nombre de ses anciens abonnés désir dont nous nous sommes fait l'écho,' ici même, Mme Sarah Bernhardt a décidé de donner une matinée de Phèdre le jeudi 4 décembre. Cette représentation sera unique, car le temps de la grande artiste est pris tout entier maintenant par les répétitions de 7,'hérmgr.e de Méricourt. Elle sera donnée avec l'orches tre Colonne qui fera entendre la partition de Massenet.\nA onze heures, après la grande pièce, s'il\nvous plaît ! Cluny nous a donné, hier, la pre* mière du Marquis de Priolit, parodie de l'œu vre de Lavedan, par M. Henry Moreau. C'est court, spirituel et amusant ; le succès à été très vif. MM. Amculd, Marius, Mlle Fa velly sont à citer parmi les interprètes. Noua félicitons encore l'auteur de ne pas avoir dé passé les bornes d'une honnête grivoiserie;' vous pensez bien que le marquis de Priolit est un joyeux farceur, mais ses « polissonneries »! sont habilement dites. Les cravates « cooiico érotiques » de Lebargy ont beaucoup fait rire*\nAux Variétés, il a fallu supprimer cinq rangs de fauteuils afin de loger l'orchestre pour les représentations d'Orphée aux Enfers.\nL'Ambigu fera relâche demain en raison de» difficultés de la mise en scène du juif Errant* qui doit passer samedi.\nLe Château-d'Ean annonce les dernières d 4 Napoléon.\nSPECTACLES DIVERS\nMatinées d'aujourd'hui : Olympia. Miss Bouton d'Or, la Tortsfc* jada. Cirque Medrano. Attractions du soir.\nLe spectacle actuel du Casino de Pari* entre dans ses derniers jours. Il ne sera plus donné, en effet, que jusques et y compris di manche prochain. Paul Couchas, la Frascue lita et le mime Wagne, les Macaquo, tous ces numéros qui ont eu tant de succès vont être remplacés par d'antres non moins sensation nels et, parmi ceux-ci, les débuts de Juanits de Frezia. Mais leur qualité nécessitait qu'on signalât leur prochain départ.\nLes nombreux amateurs de la danse e€ toute la jeunesse qui s'amuse se donnent do' préférence rendez-vous à Bullier, dont les fê tes des jeudis et les bals des samedis et di manches sont d'une gaieté légendaire. Ce soir jeudi, grande fête de nuit.\nL'annonce des dernières représentation# d'Agénor, concierge a provoqué une telle a£- fluence de monde à FEldorado que la directiort se voit dans l'obligation de remettre à samedi la première représentation de Paris s'tcrrd, la revue de MM. Charles Quinel et René Louis.\nLES SPORTS\nATHLETISME\nLA CEINTURE D'OR Les luttes de la seizième soirée de la Ceint lira d'or aux Folies-Bergère ont été poignantes dio térêt. En voici les résultats : . 1\" lutte : Laurent le.Beaucairois tombe Walforil en quelques minutes. 2* lutte : \"Raoul le Boucher et Antonitch fonS match nul après une heure 'de lutte. Toutefois» Baoul est déclaré vainqueur aux points:\nCe soir continuation des luttes de la poule fi nale.\nAXJTOMOBILISME\nLE CONCOURS DE L'A. C. F. Lef concours des voitures de ville et des véhicu le?. de livraison, dont nous avons dOnné l'autre jour le résumé du règlement, s'est terminé hier.. Ce concours, qui a eu lieu six jours durant, par: un temps épouvantable, n'en a pas moins obteni* I un très joli.succès. De plus, il a prouvé une fois encore que Ton pouvait,, à l'heure actuelle, tout attendre du véhiculé automobile de transport» dans n'importé quelles conditions de température et. gros point, très économiquement. L'Automohité-eiub devrait renouveler souvent ce genre d'épreuve. POUR LES TOURISTES Le Jouring.Club, dont 1 attention a été appelé# sur les dangers que fait courir aux automobile# 1 obstruction de. la, route de la de: Beaulieu a Monte-Carlo, par les travaux aune li gne de tramway», vient de prier son délégua •\nà\nLe Pefit Parigten\nPARIS, 27 Novembre f^CÉsa\nAu 31 décembre 1S96 1.017 600 fr. Au 31 — 1898 .... 14.283.000 fr. Au 31 — 1839 23.878.800 fr. Au 31 — 19G0 61.189.500 fr. Au 31 octobre 1908 .... 150.494.400 fr.\nA 8 h. matin 745 *7\" 8° au-dessus de 0. Midi 745 ■/■ 10» — 4 h. soir M innit 746 io\" — 74a >»/\"> n» —-\nSI VOUS TOUSSEZ MSM nom de l'inventeur efficace» co/rt™ u rhume\nSECCOTINE o'6s. QA COLLE'V?HI.\nLe désespoir est-il votre hôte? WksMmm i}<4â mk\\ i un rpifx'i LYON, le 4 avril 1902. Messieurs. En 183 C, ma fille Gêna» viève eut la fièvre typhoïde ; pendant un mois elle fut entre la vie et là mort et c'est S giand'peine qu'elle en réchappa, triais dans quel état hélas ! les yeux cernés, le visage tout pâle, en proie à d'épuisants malaises, maux de tête fréquents, nuits agitées et souiirant d'une mala die de nerfs; elle s'était complètement anémié» Elle ne pouvait reprendre le dessus, éoti étal faisait ma désolation. Cependant tout est pour la mieux maintenant : elle est âgée de 12 ans lis et si j'ai le bonheur de lui voir posséder une mine superbe, indice de sa bonne santé, cest parce que je lui ai fait prendre de 1 BmaoUsiou Scott, celle-ci l'a complètement guérie. \\larmey # 55, rue .Vaubaci. Messieurs \"Delouche et Cie, Paris. La Fièvre Typhoïde est une de ce» terribles afflictions qui, laissant après elles' une grande faiblesse, assombrissent tous les jours de votre existence. Ce qui reste donc à l'aire après la ou toute autre fièvre spécifique toutes 'les fièvres affaiblissant la constitution du malade c'est de régéné rer, fortifier, reconstituer la santé. Ceci s ob tient. au mieux —en toutes parties du paya aussi bien qu'à Lyon en employant l'Emûl sion Scott, le meilleur reconstituant de Fran ce. l'Emulsion Scott déracine la faiblesse qui suit la fièvre avec une certitude, une cé lérité qui font plaisir à voir. L'Fmulsion Scott seule guérit; imi tations ou substitutions ne guérissent pas. De l'Emuteion Scott on a tout imité, excepté son pouvoir de guérir. Un pêcheur partant sur son dos une grosse morue, voilà la mar que de l'Emulsjon Scott ; pour éviter les con trefaçons exigez donc le jlacon Scott avec let pêcheur, votre guérisori est ainsi assurée. L'Emulsion Scott, qu'aiment les enfants, est; parfaitement savoureuse et digestible; c'est une émulsion de la plus pure huile de foie da morue avec des hvpophosphites de chaux et de soude (les meilleurs éléments constitutifs du sang, des OR et des tissus). Elle est ven due dans toutes bonnes pharmacies toujours en flacons (enveloppés de papier couleur sau mon); jamais ein litres. Pour recevoir franco un échantillon, mentionner ce journal ent adressant 0 fr_, 50 de timbres à Messieurs De louche et O, % place Vendôme, Paris.\nlâiMillwn itsCrèfMS fettUi Crime SMoa Poudra & Savon\n","' * v Nice, M. Imbert, ingénieur en chef de® ponts* et Chaussées du département (tes\" Alpes-Maritimes, d iijyiter la- Cpaipagnie à activer ses tray-uux et à déb'arrSsser au plus tô'tîa route, de tout' ce qui èii entrave la circulation. F? < •- n'- v> ?.. DU * TRI, » A V « AUTO » Les de motocycles vont disparaître .faute de Cmrreors. L'autre, jour hous ahnonetons .Jp passage d'Osiiiout dans la calégqr.ie.des voitu ristes.. C'est aujourd'hui Rigal qui suit son exem- aïTandqnnànt l.è .guidon 'du- trp à moteur pour fe' volant de \"dirécfiSrt d'une SO çb'èvaux. Le tnotofitle'.est mort, vive d'auto 1\nCYCLISME\nESSAIS DE RECORD Bien que la saison soit très avancée et qu'il faille malheureusement plutôt redouter la pluie qu'espérer le sotoll, Ml nous annonce pour au - lourd bui quelques- estais-de records à Butlalo.. « TdiPmy Hall.-'Bàn'gé— un revenant et Bou fiotirs s'essaieront derrière des motdcyôlès sur des distances allant d<Tl à'2o kilomètres.\nLES COURSES\nAUTEUIL Aujourd'hui jeudi nj novembre 1902 à 1 heure lô.\nNOS PRONOSTICS PRIX DE LA. BALANCE Haies, 3,000 fr., 3,s<*>m. ' Neumed, Monarch. PRIX ■ASTROLABE. Steeple-chase, 3 ans, 1.000/ fr., 3,i00 m. Ecurie Arehdeacon, Ykémives. „ Pi,ix DUQUESNE. Steeple-chase, handicap, 10,000 fr., .4,500 m. Marmot, BUbàude. . PRIX DU MERLERAOLT. Steeple-chase handicap, 5,000 fr., 3,500 m. Carabosse, ' ih tant. PRIX LA RISLE. Steeple-chase, 3 ans, 4,000 fr., 3,i00 m. - Dampierre, Trani. PRIX DES ALLÉES. Haïes handicap, 3 ans, 4,000 fr., 2,800 m. Earthstopper, Florian IL • a ' ' a nft» \" 1 \"———''' \"\nBULLETIN FINANCIER\nParis, 26 novembre. La forte réaction qui fi marqué la fin de la géaricè'd'Mfér a donné le derhier coup aux Acheteurs. : - Les offres de lé province abondent et le - télégraphe nous apprend que la Bourse de Lyon est prègqqe fin panique. Ici notre marché conserve à peu près son -sang-froid,,mais il est impossible d'enrayer les réalisations plus'\"où moins volontaires que r end inévitables chaque étape de baisse. La clôture se fait presque sur les plus bas cours de la journée. Quant aux mines d'or, elles se montrent, relativement résistantes : les affaires sont d'ailleurs fort calmes dans ce coin du mar ché. s ' 'NoS rentes ne sofit pas au nombre des va leurs les plus attaquées aujourd'hui. Le 3 0/0 se maintient erifie 98 70 et 98 85, pouf rester finalement à ce dernier cours. Comme d'habitude, l'ltalien reste à l'écart des fluctuations générales de la cote. Il ter mine à 102 90, relativement ferme. De 83 12, l'Extérieure fait encore une Sourde chute à 81 60 ; c'est la déroute com plète des acheteurs. Le change fi Madrid se tend encore à 36 0/0. Les fonds turcs sont médiocrement dispo sés. La série C S'échange à 30 22, la série D à 27 15, les Douanes nouvelles à 456. Les établissements de crédit font relative ment bonne contenance. On retrouve le Lyonnais fi 1058, 'le.. Comptoir d'Escompte à 8?8. la Banque de Paris A 1072. Dans le groupe, des valeurs de traction, le Métropolitain recule fi 591 ; le ( reste est un peu mieux défendu : Thomson 593, Tram wavs Sud 192, Est Parisien 108. ' : Le irtaiehé dd cuivre est loin de s'amélio ; fer : le métal tombe au comptant au-déssous de '5O liv. Cette farbléssè,. jointe à l'état gé néral du. marché, fait rétrograder le Rio de 1006 à 978. ' La SosnoWiee. n'est guère brillante non plus à 1605. - Sùr lë* marché minier, lès Rfitld Mines va lent 263 50, l?s Goldfieids 296 50, l'East Rand 1m 50. .\nNOUVELLES FINANCIÈRES\nFi«iA\"jrrF.~ ITAMEfrvES. ■>- Le ministre du Tré ; ®or a décidé de créer un fonds spécial pour, la : conversion, dé Va Rente 4 0/0. Cette opération pourra ainsi, s'effectuer sans .emprunt- nouveau, jnérne stdlle exige le paiement d'une soulte en .espèces. Ce fonds sera constitué •: 1\" Avec l'ex cédent du budget 1900-1901, soit 40 npllions de lire 4:2*. Avfcc l'excédent du,budget 1901-1902, soit e .80. miUioïis de. lire,; 3\" Avec l'excédent de Texer _cice courant, .qui est évalué à .50. millions.; 4° Avec\nlès excédents dè* tfënx esférCîß&^i^ôêfffuTisr\"!?'® 1 lués ensemble de 70 à 80 militons ; 5\" Avéc toute l'indemnité que là' Chine- doit payer à l'ltalie, soit 75 millions : 6* Avec - - l'excédent daS recettes de® douanes pendant trois - ans, soit 100 miiUoqs environ.\nEinances Skbbb». Les recettes de ràdminis tratfon autonome des\" monopoles • serbes pendant le mois'd'octobre'l^,'reçët-tés v sur lê détail defc-' -quelles nous reviendrons, sont encore en forte augmentation sur celles du mois d'octobre-1901. Si l'on veut bien remarquer que te service de la Rente serbe 4 0/0 est garanti par les revenus spéciaux • gérés et encaissés par dette * adqiînlS tràtton, On se rendra-facilement compte que les ■ récents changements de ministère et l'àjourne ment de la Skowptcfrina ne peuvent être des évé nements susceptibles d'en ébranler en aucune façon la régularité. Ces revenus, nous le rappe lons, ne font pas partie du bndget général de la f Serbie.; les, somm'eà. disponibles après tous pré lèvements au profit'des obligataires-font,, seuies, retour au Trésor» - . '\n* - l EMPRUNT BULGARE 1902. L'n troisième et der nier versement dè .150' fr. par obligation sera ap pelé du 1\" au 5 décembre.\nBANQUE DE L'ALGÉRIE; Le conseil vient de fixer à 17 fr. 50\": bruts le solde du dividende de 1901-1903. Le dividende total sera donc, comme l'ânnée dernière, de 35 fr. bruts et de 30 netî par action.\nMINES DE BLANZY. Le dernier exercice s'est soldé par un bénéfice net de 793,000 fr., sur lequel la répartition d'un dividende de 25 fr. absorbera 750,000 fr. Les actions n'avaient rien touché l'an née 'dernière I \":.par suite d'une.longue grève, l'exer cice 19001901 s'était en effet soldé par une përte de 157.000 fr. D'après les comptes, l'actif réalisable s'élève à 11,350,708 fr. 77, tandis que le passif exigible, non compris les bénéfices, distribuâmes, n'est que de 4.799,980 fr. 48 ; le fonds de roulement atteint ainsi 6,550,722 fr. 29 alors qu'il n'était l'année dernière que de 3,553,925 fr. 49.\nCOMPAGNIE PARISIENNE DE L'AIR COMPRIMÉ. Voici la comparaison des recettes nettes des deux derniers exercice? •. ' . 1601-1902 , 1900-1901 Electricité . .......i..V 4 123 683 3 522.943 Air c0mprimé.......... 321.751 96 252 Exploitations spéçiâles. V 35 453 .4 .445,440. . .3.654.643 Soit une Augmentation de 790,192 fr. au profit du dèrnier exercice. Quant aux bénéfices nets, ils se sont élevés à 3,206,304 fr. contre 2,476,644 fr. Cette année en core, ils seront attribués au compte spécial d'a mortissement, qui atteint maintenant 9,089,663 fr. Les immobilisations, amortissements. déduits, fi gurent ad bilan pour 37,275,041. fr. et les créan ciers divers pour 13,778,706 fr.\nMÉTROPOLITAIN. —Recettes du 25 nov. 38.988fr.\nCHEMINS DÉ FER DU NORD DE L'ESPAGNE Recettes totales des diverses lignes du réseau : Recettes du 4 au 10 novembre 1902 . 2:558.602 43 . 1901. 2.395.527 72 Augmentation en 1902.. 163 074 71 Recettes à partir du 1\" janvier 1902. 94.95U 349 67 Recettes de la période correspon dante de 1901...... 90 937.466 33 Augmentation en 1902 .. 4.Q42.913 34\nCHEMINS ANDALOUS Recettes du sau 11 novembre 1002. 376.614 « ' 1901, ■ ' 366 2114 » Augm intation en 1902. 10.410 » Depuis le 1\" janvier 1902......... 19 108.87 i » . 1901.. ..... 17008.992 . Augmentation en 1902. 2 089.888' „\n• r^ijayi^rF€^ï®./lBLS ! o«TS Giliienîiuis/3 3/s. Marché Lu-tac. Bourse des- métaux : Cuivre au cpt : 49 15/16; à'terme : 50 3/16. '\n' CHAX«ES \"Jac JOL K Allsaapê.,(CàSrts échéance).-. 1213/84 1915/8 .et 40/0 -•tinta,-qjiw.s;:-ho»- »*w 127 .40 Ria-ae-Jinetro. Chanlre Sur forfres. 12 i/ 16 12 1/16 ,7aiparaiaa. - Change sur LonfiresV . .'ÎÇ'ïrf' 16 1/4 HareèiM» -. Ghanj» sar Varia ... 35 55 .35 55 Chèques sur Londres .....t -. 25 -09 i/SL à 25 12 1/2\nMAECHE DE LONDRES\nLondres, 26 novembre. Consolidée, 92 11/16. . Angeio, 2 7/8 ; City arid Suburban, 6 5/16 ; Cornet, 2' 5/8: Crown Deep. 15 /. : Cro'wn Reef'. 16 3/4 ; Driefontein, 5 1/2; Perreira Deep, 6 3/8 ; Gleh Deep, 4 11/16 : Jiirnpers, 4 3/8 : Juro pers Deep, 4 1/4; Jupiter, 3 7/32 ; KnightS; 6 1/4 ; Knights Central,3 3/16: Knights Deep, 3 15/16; Langiaagte Deep, 3 ./.; De Beers Def., 22 /.. ; De Beers Pref., 19 1/2 : Barnato, 3 5,32 ; Mod çlorfontein, 9 3/16; Modderfontein B. 3 ; Nourse Deep; 5 1/16; Rand Mines Deép, 3 5/16: Rand Victoria. 3 3/8 ; Rand Victoria East, 15/8; Robinson Central Deep. 3 13/16: Robinson Deep, 4 15/16 ; Simmer East. 3 5/8 ; SimmerWest.3 7/8 : South Geld Deep, 3 3/8 : South Bose Deep, 213/16 ; Transvaa! Gold Mining. 21/16; Van Ryn,3lf4; Village Deep, 5 13/16; Witwaters Deep, 3 3/4: Jagersfontein. 26 1/4; Ginsberg, 3 1/2 : BonaDza. 3 ./ . ; Cindereila Deep, 2 5/8: General Mining and Finance, 3 /. ; MeyeP and Charlton, 5 5/8: Aurora West. 17/16: tvory CoastGoklflelds, 2 9/16: Roodepoort United, 3 7/16 ;: West. Rand- Mfaes, 1,11/16 ; Violet, 2 5/8 : South \"Nourse, 3 1/4 ; Gel denhuis Deep,ll./.;Transvaal.CoalTrust 3 ./..;\nCOMMUNICATIONS DIVERSES\nLes anciens militaires du, 152' de ligne {régi ment d'Epinal et de Utrardmer) ont formé une so ciété amicale de secours et d'aide mutuels ayant pour titre la Schlu&ht. Sa première fête annuelle ffète du régiment) aura lté» samedi 29 novembre, .4. neuf heures du, Soir, dans les suions du Globe, 8-, boulevard dé Strasbourg. Les ancien»- étu 'lOS* Sont priés d'assister à la réunion qui aura lieu le-28 novembre, à neuf heïlres du-soir, au siégé de ÇUnioîi des sociétés . régrnientaires, 4,- avenue de la République.. Lés survivahts de la bataille de Ghampigny et particulièrement ceux des 35' et 42' de ligne, aant priés de se joindre aux anciens prisonniers de 1370 le dimanche 30 novembre,' à' midi, gare de- l'Est, pour-se rendre en corps avec drapeaux 4Ja .eryp.le, funéraire de, Champigny où reposent jours' infortunés compagnons d'armes. La chambre syndicale des coupeurs de cols cravates donnera le samedi 29 novembre, à dix heures du soir, son grand bal de nuit, organisé au bénéfice de la,caisse de chômage. LaSoeiëté populaire des beaux-arts organise avec le concours ae la chambre syndicale des ouvriers sculpteurs, des conférences- 4 la Bourse du travail.' La première a lieu demain vendredi à 8 h. 1/2, et sera faite par M. Edmond Pottier, membre de l'lnstitut, conservateur au musée du Louvre, sur l'art populaire en Egypte, en Assyrie et en Grèce. L'entrée sera publique et gratuite.\nLES LIVRES\nLE NOUVÈAU LAROUSSE. ILLUSTRÉ '.V On ne saurait 6rop..engager. les personnes qui -ne.possèdent pas envoie-te Nouveau Larousse H lustré à y .souscrite sans plus tarder. ; car, en rai son-«le l'avancement de celle. n lugiufiqiie. puttlica- Uo.ii,lès ''souscriptions fartes à partirdu T' jan vier prochainrrte bénéficieront plus dés ftqhdUions de pâîém'éfct exceptionnellement avantageuses ac ;Urfeiï«hent âclwdécs; (Voir aux .annonces.)\nH COMMERCIAL\nDU MERGBEDI 26 NOVEMBRE\nCirculinioiMsacs)... . 15.100 Sucrés raffinés, de 95 à 95 50 s'iir choix, .gassés, paneêS'«n..caisse>. de .99 . . ..dçeitsi àcqKiM.àv, ' ■- • y., •. ... ... ; y. • .>• j >. „ 4„...\nLE HAVRE, 26 NOVEMBRE .iÛÊPÈqRE),\nriALLE AU BLÉ\nmarché hebdomadaire do 26 NOVEMBRE Blés. Les offres en blés indigènes étaient Un peu plus nombreuses aujourd'hui?, mais néan moins les détenteurs tenaient des prix fermes pour les belles qualités qui sont assez rares; les sortes ordinaires et inférieures se vendaient dif ficilement et il fallait faire des concessions, pour led vèndrè. '' ' ' ; blés blanés de choix valaiêht dè 21 75 à 22 fr.;. les bôns blés roux, de 21 -25 à 21 75 et tes blés..plus ordinaires derl9 50 à 21 fr., les 100 kilos, gare .Paris ou parité. • litstics de blés. —Prix faibles.- - ; On cote : gros son,-de 13. àl3 50- 3 oases, de 11 75 àl2 25; recoupettes-, de 11 . A 10 50; remoulages blancs,' de -16 . àlB remoqlages bis, de 16 ... R 15..., les 100 kilos, bruits, gare Paris. Avoines. Les offres étaient peu nombreu ses et tes prix soutënUs ilé disponible immé diat vaut 0 25 de pfusqueies prix cotes. On rote : avoines noires de choix, de il 75 à 18,fr.; avoines noires de 16 75 à 17 75; grises de Bjjatfçe, 16 ... à 16 25 ; les 100 kilos, gare Paris. (Seigles. Prix fermes. On cote 16 25 àl6 50 les 100 kiloç, pets, Paris. P«ri«e de seîglè. On cote de*23à 22 .. les 100 k'îios. . . - ■ Uxges. Offres peu nombreuses, et prix sçw tenus. tjn cota: orges de brasserie de 16. 50à 18 .. orges .fourragères de 14 75 à 14 50 les 100 kilos net» gare départ; orges de mouture, de 15 50 à 15 fr., gare Paris. Escourgeons — Peu d'offres et prix fermes. On cote :.tle 15 75 à 16 fr. les 100 kilos, nets, gare Paris. Sarvanfiub Prix fermes. .W'- S On cote :15 50les 100 kilos, gare Paris. Graines diverses.—- On cote les 100 kilos, gare Pai'is : Fèves, de 2(725 à 20 75 ; lin, 38 »» à 40 »» ; Che nevis, 30 »» à »•> ; millet blahc, de 24 »» à 25 »» ; alpistes; de 27 »»à»» »» ;jarras, de 16 »» à. 17 ,«» ; •févéroles, de 22 v» à »>» »».\né.Ck.ms.ment m» également re<;u a? sérieuses at-' teiatés,, fsè fiui a occasionné dé nombreux rèftis en gare, surtout quand la pluie a succède brusque jrieiu au froid. I Il en est résulté que ces tubercules en souffrance dans les gares ont pesé sur le marché d'aujour d'hui, car il .fallait s'en défaire rapidement, sous peine dé perte totale. v Les affaires ont donc été/très difficiles aujoiir d hui e.t il faut voir une baisse Sensible de lu à 15 fràncs, par t.OW Klios \" I.a liô'tlâfide au Gâtinàrs s'est vendue de 120 à 125 f., celle de Bourgogne 115 fr La saûcisse ronge s'est vendue de 160 à tlO fr. Le tout par 100 e Kilos et par wagon, gare Paris. Aux prix çi.-dessus il faut ajouter les frais de ca mionnage dans Pu ris ;• on peut les évaluer à envi ron .l.fr. par 1,000 kilos non compris 1 fr. pour frais de déchargement. '■ L'impérator tout vunantqrHMrr lafécnlerie se paie Wtw. les l,ono kilos, r»Œdus'dan&les usines.\nPOaiMES DE TERRE\nParïaVTeT&l riovernSrê.\" Par suite de la gelée de la-semaine dernière les légumes et salades de nos environs, ont été en dommagés; les pommes de terre en cours de route\nCRIÉE SES ÏIMDÉS M BALLES\nFECULES\nOn cote ■ fécule P\" grains Paris de 33 50 434 ... Oise, 33 50 à 33 ..; Vowfl.fi, iJA ■' X 33 50q SaOnc et-Loirg. .. . 4 .... ; Loire et Auvertme 34 . à 33 5u lus 100 kilos, lettre de la fécdlerie. Coure du diSpouitfie, type officiel ; supérieur, 34 , i\", 335 Q. r-i ft .iV]VriO.O!N'S.(i.Ollkilos, gare Paris) AMioon pur froment i... 53 455 pur \"province.'.Ti 53 AMIDON mi-fin.. ). . .) de riz v fleur . 4G —■ de maïs marrons en Caisse..... 45 t marrons en sacs 40 42 • iteur.. S 3 36 Amidine 34 35 SUIFS Le cours officiel des suifs frais forutus, toutes iprovewmaes, titrant 43» 1/2, entùtés, est fixé à 75-. Itî.s 100 kilos hors Paris, soit sans variation. Le suif en pMm.s de la boucherie de Paris vaut 75 , soit sans Variation. Le suif en branches pour la province, au ren dement moyen de p 0,0, ressort a r>6 25. Le cours du sùif eu branches, au rendement de 70 0/9, ressort à 52 50.\nfourrages\nPari?-La Chapelle, 26 novembre. Fort-marché. voitures de paille et 50 de fourrage. Affaires difficiles et prix en baisse sur les pailles et soutenus sur les fourrages. Paille de blé .. 20 à 24 Paille de seigle 25 35 Paille d'avoine. .77 .-.-;-. 18 23 • Foin nouveau..- 40 45 Luzerne nouvelle 37 43 Le-tout rendu dans. Paris,au domicile de l'ache teur, frais de camionnage et droits d'entrée com pris par 104 bottes de 5 kilos, savoir : 6 fr. pour loin et fourrages secs, 2 fr. 40 pour paille. Fourrages en gare. (Ju cote sur wagons, les 520 kilos : Paille de blé 13 à 20 Paille d'avoine 18 20 Paillé\" de seigle 25 27 Foin.. 30 35 •\" Luzerne,nouvelle. . 2s. 32. Foins pressés en balles. On cote sur wa gons, les 100 kilos : ' Foin de choix 6 75 à 7.. Foin première qua1ité...:....,, 650 G 75. - Pour les marchandises en gare, les frais de déchargement, d octroi et de camionnage sont à tâ charge rte l'acheteur.\nJARDIN D'ACCLIMATATION\n1 Le lardiiï d'AccîîißéïattQn\"\"annoncé pour a-ilrttv « nui, éti matinée, dans' la 'grande salle du.'Pal marium, lus Surprises du Divorce. La représen tation commencera à deux heures et demie ties ■précisés. • • Le prix des placés est fHé uniformément à 1 franc, rez-de-chaussée et premier étage. Voilé bien le théâtre populaire à la portée de toutes les boursés,--'i- - —■- • •\nFAILLITES\nt'y JUGEMKNTS I>o 25 ÎNOVEMBRE Fesser, charcutier et marchand de vin, tenant hôtel meublé, 8, rue Saint-Laurent M. Males seL juge-commissaire. M. Raynaud, syndic. Banelle, ancien marchand de vin-restaurateur, 50, boulevard ; Rochecßonart\" actuellement sans «milttile connu. —KI. Coilin, jugé-commissaire. M. Récaen, syndic. , Marceau, entrepreneur de camionnage, 115, rue de la Cliapelle. M. Borderel, juge-commissaire. M. Lemonnier, syndic. De Larnix, fabricant de broderie et passernen Î£!Ï£iS> rue Mazagran. M; (juye, juge-com fljwsSàrfe. M.. Malle, svndic. Mingasson, marchand de pierres lithographi ques, 16, rue des Grands-Augusfins, actuellement sans domicile connu. M. Rasembaum, jûge- Ôûmïhissriire. M. Fducon, syndic. Note, ancien loueur de voitures. 68. me Perro net, à Neuilly; actuellement chemin des Coudes, a Puteaux.. M. Pages, juge-Commissaire M Malle,.syndic:\nVTë iPîßilnal conditions le ■ocMteorila.i passe Te 'j'n<ai,Ts:o. qulre Te. .sieur GuîpisJ, mimhandlK>i»ohèr,.lUlt rucSiuuir Martin, et ses-ciwiii«W« ' • . v -, ; l,e replace m *.tsd'de4uitlljt.'. M. Payes, jugHMpMtutftirey>»'. Maqry. pyijtoitf. Le tribdnAl cap|wrte4e jugement 8m 5-auùt-lyui, qui avaijt accoryiéjlij béàpliûe t|e' làt liquidation ju diciaire au, sieur LfOtrier, scieur & 'la triéi-annue, .74, rue de BuzeL.Val'dec/hii'aut B,'- rùç-itè' Bertie. En ronsèouéiicè, je cîééfare.. en. 'état ide faiïj'te ouverte. M. ftagtejijKgéitWnhifeàajrtf.' M*' Le mcmnter, syndic. C k .»v.\nSPECTACLES DU 27 HOVMBBË\nTHEATRES »'h. •/». Opéra —• fteHfché: vendredi, Bacchus, les Barbares sirfiîd.i Don luaii* 8 h. 1/2. Théâtre-I'rançais ; (T.. JfIMK.. —. Made moiselle de B;et)e-I»le'; VMidrfdi» l'Enigme, te Marquis de Fteiola : samedi, le Passé: s. 8 h. »/». Opérs-Çcrr.ique (,T.-Pj2-7©.,-=v Cavaileria Rusticana, le '■ ÂfCdCViri'\" IrflalÈ't'é 'Hji*V ■ vendredi, Carmen ; samedi, PeilêaspeL f.kdisande. S h. 1/2. Odéon (T f SÎJt-42i...-s4 FtéSuarecLq», 8 h. 3/1. Vaudeville (V. Ifl?-p9). - Madainij. Sana. Gêne. , ' -.'sjV h ' ' ' » h. »/«. Variété» (T: dO9-92V. _ Relèiifce. -X .. Bh. 1/4. P.enaiseàncê (T. 2&C-98).—La Châtelaine, Bh. 1/2. Gymnase (T. IU2-651. jQUjoo. ' 8 h. 4/2. Porte-Saifit-Mirtin (T, SB6-Wj. {donna Vannâ. •• ' , : 8 h. »/»- Théâtre Sarah - Berahaiùt Cr. 27F-23).' Fedora, •* ■ ■ ' -1 - 8 h. 1/2. Gaîtê (T. 129-09).' Les tiloitequiEtaires au Couvent. 8 h. »/». Châtelét jr. 102-S7}. —, Les 4VÉ?ntures du Capitaine Corcorap. . ... 8 h. 1/2. Tbektre-Àutein» te. £«W»4).T Uii. ■ Deud- Sœurs, l'Enquête,\" t'Averi tur*. .% , : *\\;; 7 9 li. «/». Nouveauté» (T.,1u2-i|l. t/iute: 8 h. 1/2. Athénée (r, 282-33). - -Le-C 'ctlv 8 h. 1/2. /t. l— La Êaro.tte. Bh. 1/2. Ambigu 'T. 2('C-88). — Àma'nt de Cœur* Bh. 1/2. Boul£esJ?arisiens (T. 259-19). MisS lielyett. 8 h. 1/2. Folies-Dramatiques ft, 285-641 Le Bil let de losemont. 1 * • 8 h. 1/2. Cluny fT. 807-76). La Lune de Miel. 8 h. 1/2. Dejazet (T. 274-913; Ferdinand te^No» • ceur. '■>' ,'-V . . . j » 8 h. 1/4. Château-d'Eau fr) 291-00). 4 Napoléon. 8 h. 1/2. Bouffes-du-Nord (t. 419-32). La Jeu nesse du Roi Henri. : Bh. 1/4. Bellevili».,— fin Drame au ÏQhd \"de la Mer. c u'Yf; *«»«*>{»». - I.e • ' ■/•■ | , h - }3- Montmartre. - - Monte-Cristo,' ''• ' .\"4 ■8 h. 1/2. Grenelle. La fleuriste des Halîâ». | 5 M- Montparnasse.— HsrnliMes filmas, ■ * .•| j*- Î2 - £ iL* Tfaia. lie. Plaisir, t J'i '■ Th j W {§ ; Mwçipal 'dq S/un» ©épi», -s Le Ttrar du A4@mJg,,en sjj jauçs.: à,-, < SPECTACLES DIVERS Folies-Bergère (t. 1024»). - lierrM hari jmn. Ses fuL 1 )- bînea ''.: Frug : iês - st ' Olympia (t. 244-68). -'Mfeè' Boutoivd'LJr. t tableaux, lor lui ad s, hl'i rral. ' M?i e Fume il, Luciea Noël, Bqygnapà-' I.» Balle» votent. MfJuiii c '' ÎT 4 - e ¥ '■ cMmes IS%SGS-.; WM - Le aM - « _ u iqïè Fuller, lie. Hop. au Canno, fantaisie; Mrhès DébeTio, A'.iss Morascrani. 'M. 'Pej'fin. Les Montagnaida roumams. i.-. . IÛ6-70).,—\"F a des Surprises, revue, MM. VUhert Jacquet, Gibord.. .Barully,; Mme 3 4 rven de Ro«ki)de, Souslofr. . . Eldorado (T. 219-78); MM. Drariem, M a vol, Ho nore, Gossit : Mfhes Gaudet, StellV, Mistiiiàuett, Mary-Helc Agenor concierge, Sourds ! uieces. , Uitne.nchas,' p;urf(4' et-fêtes, inaUdées. Cirque .SUdrané i (ïioum-BoumT24o-QS). A 8 h. V/ 2, attractions , nouvelles, lïlly. Bébé et ?li s - » 2 s i ■ ~~/o M P tio,ie9 > dimanches, jeudis et a & n. IA. _ La Cigale fr. 407-60). V'Jd k> Métro , revue à Sfand spectaeTe. .teanqè Bloch, ïh. Cernav, Alleina, Gabin, Max Morel, Va»vie .et tôdte la, troupe. > t - ' '■■ ~ . Grands Magasins Dufayel. De' 2 heures à 6'heu res, attractions variées. Moulin-Bouge. Tous les soirs,.à Bh. 1/2. spec tacle-couoirt, bal. Lnniiryi-iuy maUuéfi ë i-, 2 heures. - , ■ . , Jardin Bvdlier. —, Tons les jeudis, grande ttte. Samedis et,dimanches, bal,à'B h.l/ 2. ! Musée Grévin. --- En,tree :\"1 franè.' DéweC, De j larry, Léon XIII et le cortege pônfifiQhl, Bona parte.à la Malmaison. —Le joumàl'lumineux. Théâtre Grévin. *— ToiiS les jours!, â Lhedres .et M 9 heures, Jalouse. Tour EiHel (sàisdn d ; hihter). De-nçidi à'la nuit, jusqu'au deuxième étage ét par ■SsCUlier-seule ment. Bar au premier étage. Prix, de. l'aâaen . s ion :1 franc.. - '• L <i l\nPARTS, 27 NOVEMBRE 1902.\nLe Petit Parisie:\ns\nI ' ■Lg Bêcant BÔOQOÈ»..' f Paris irrlpr! 'du >rfii l IS. rue U Eux lue a. 18. ' ' •1 \"« V «•' \\ «,.* , . - ~; «f >A-, t : ; ii ' • t\" ; ' r ».\nftcfn. FOMDS D'ÉTATS & VILLES Prée- KSI rev. clôt EË3 Bourse du 26 Nov. 3 .. Ci •/«}• i\" octobre 1902. cpt iEff 98 80. . . . 0 — — terme 98 85 : 3 . Q r /. amort. j. 16 oct. jcpt 98 50 98 75 ï • * , 0 — ■**'. terme. ï: 98.55 98 52 a... Q */»• i- janvier lyoâ . cpt 97 85 97 80 f .. .. 0 — — terme 97 87 \"91 15 Algérien 3 7. 1902......... 478 .. ■2 50 Arma'm'et TonKin.9 1/2 % 83 45 88 50 15 .. Dette tunisienne î %.: 488 .. 485 .. il 50 MacRg., obi, 2 1/2, T. 1 500 83 25 83 50 17 50 Indo-Chine 31/2 % ; 500, t.p 499 25 503 . . 15 — , 3 ,*£. t. p, 41*2 .. 440 .. 0 .. /Obi. 1865, A %T. 500, t.p. 560 .. 559 50 19 .. 07 '\"t 1SB9, 3 %,r.400,t.p: 443 .. ..... 1S .. ~ — 1871. 3 %,r. 400. t.p. 409 , x>. — — , 1/4, r. 4 10».... 107 .. 107 50 90 .. S — 1875 , 4 %, r. 500, t.p. 565 .. 565 .. 20 .. ~ — 1878. 4 %, r. 500, t.p. 563 50 10 .. fàf— 1892,2 1/2,r.490, t.p. 377 .. - 9 50 aw . — i/4, t.p, -97-50\" ÏO — 94-96,2 î/2,r. 400, t.p. 374 .. 374 .. .2 50 «ï X.; ' 1/*, r. 100, t p 95 .. 94 50 10, 2 - 1398, 2 %„r.500,«.p. 417 .. 417 50 2 50 - — — 1/4. r.A125.... ÉL'dJffi 103 50 W -r > - 1899, Mét. 3 •/< t- p. •411*;. 416 .. 2 50 V- - - 1/4, t.p... mWEm 10*2 50 19* Vf 9llle de Marseille 3 % 1877 403 .. 4 .. t- d'Amiens 4 % E3B ÏO .. 3 - de Bordeaux 4 % SI. 517 50 515 .. 17 50 — — 3 1/2 91 3 .. — dé. Lyon 3 %, 1880; . 10 ? 25 ÎÔ-2 25 17 50 — de Montpell.31/2.94 498 .. 97 . — Roub -Tourc. 340,93 ... .. C. '■ VALEURS FRARÇ. (Acr.) «5. Banque de France cpt 3*25 .. 3838 .. ». — — terme 3850 .. 50 .. — de Paris cpt nref 1075 !! — — terme 1073 .. Y Compagnie Algérienne.... 679 .. 675 .4 <n 50 Compt' National d'Esc*.... 578 .. 579 .. AO Crédit Algérien.., wjjm ... ». ' ' ï:. 50 — Fonc agr. d'Algérie 450 ... ... .. * — Foncier de France '749 .. l v 50 -t Iodiistri\",l25 I.pay. 60-0 > • 6Û2 ... o. , — Lyonnais ( cpt 1065 . 1060 .. — — terme ioer» .. 1058 .. — Mobilier 68 .. ... .. If. ' Foncière Lyonnasse- 342 .. 14 $4 Société aé»èra\"260t. pay. 6*) .. 620 •• .. Banq tr de I'AfiMq Sud. 61 ,w 60 50 • • — Franç\" p' le Comm* 230 .. 230 .. . — Internat, de Parla 265 .. 260 .. 97 50 — Parisienne 988-.. 535 .. — Spéc. des Val. Ind. 41 .. 4t... 3? 2* -» d'Àlg'érle 03 2 .. ...... **8 64 S* Marseillaise, 260 f. pay. 782 .. ,30 .. S\" Française de Reports... 628 .. 623 .. . 1-2 50 Rente foncière ... 165 .. 160 .. immeubles dé France 30 50 31 .. a y S'-Comptoir des Entrep\"... .299 .. .j ' ,«0... BOne 4 Guelma. avril 1902 716 .. 715 50 1 -2 <& Economiques, 20(1 f. payés 610 . 3o .. Est-Algérien, mai. 1902 ... 718. .. 718 .. .• » 50 Est, nov. 1992 935 .. 931 .. . -.ITj 50 — Jouissance, mal 1902. 436 . 436 .. 55 .. Lyon, nov, 19o2 1385 .. 1378 .. 50 .. Midi. Juillet 1902 1221 .. 1222 2r>, .. — action Jouissance.... 616 .. 627 ... 67 .. Nord, Juillet 1902 1815 .. 1815 ., 4 ~ — action Jouissance.... 1407 .. 1400 .. 53 50 Oriéan.s, octobre 1902 ... 1481 .. 1468 .. 58 50 — action Jouis 1050 .. 1050 .. ; & 50 Ouest, octobre 1902 ...... 936 .. 935 .. <w _ qof iiin iAiilfioonco 513 *. **» 3 açkltJll JUUlyîcLUCc «M\nDero. rev. VALEURS FRANÇAISES p ™- .*»\" | (actions) clôt jourt | 9 .. 34 60 25 .. 90 .. 15 .. 2Ô :: 25 .. 40 1! 8 50 \"iô .1 25 !! 20 .. 10 20 .. 50\".. 50 .. *134* 108 61 33 108 21 77 78 .. 17 >i. 70 .. 04 .. 51 50 32 50 00 .. 11 40 20 ... 70 .. 60 .. 35 .. 16 .. 35 .. 25 .. é;: 62 50 16 22 25 .. 85 .. 50 .. 50 .. 104 50 .. 11 .. 15 .. 35 .. 40 .. 22 50 22 50 50 18 40 .. 30 ... 15 .. 50 .. 12 50 30 .. 50 .. 50 .. 5 .. 80\ntero. rev. VALEURS FRANÇAISES (actions) Préc- clôt. Au- jourd 65 .. r % 1 ies de 1-275 .. 40 .. À ][ err.d .'3715 an l.C le la) 765 769 . . 75 ,, r o reusb .■ B Pol t*gi IVhJl SoTall i?30 .. m .. 30 .. 53 :? p A ge a n rroya 2e H avas. 929 .. -509 30 928 .. 502 . . L1 JL il llt-B 260 p T P • Iras™ e de f7r np... 64S5 .. 75' r ir nr n et mat- d'il! 3. gaz 1CTL0W .20. ,, Dot :k de! iarse 111e ÊËM 19 .. D yi ia mite (S*c enti al e dèj 583 ... ... .V H. Y La T iJjf v. a l i 1646 .. 330 .. 1670 .. 325 .. G t T '.5TAV.WKÎÏ.'f.TjBTÎ.ffl «9 .. 147 .. 28 50 M a T? are watrmtt rm ■ ■ '4x> .. P e l ï |yyi mi J 1 c. i> » . 650.... v847 .. 45 .. 42 50 50 . I J LD >r s Mm sx- IS€ c,. 5* nier „ «as-'.; 1010 .. 570 ; ; .... .. 50 ... 25 ... 5 Wm -ti P i uni\" 748 .. 590 .. 744 50 40 32 50 jf T.< •e, J jjggjj cri) .. 630 .. 655 . .630 . GO .. R - vr 12311 Say. « 1W6 .. 1014 .. 12 50 S 1C re ries ■.aï Tes- Li lié- 190 .. 191 125 ter îOvo .. 1090 .. 18 .. 3. Il idust\") 315 .. 1:: 3 ... 5L... 895 ... 50 50 ji ji P • m • (S 1 te Fil |. \"r\"). 79 50 28 .. ..... 210 M R E rowr» 1 TJTÎI ni Etr ar ig.).. 3990 . . 100Ô .. 10 .. T rei §k M t et Raya\", 101 50 101 .. ■ ! lll.W [îjl m 1- IFS 275 Anglais 2 3/4 % 93 30 [ — y 25 4 .. A 'g ei r'] 1880.. 4 % W ... 409 .. . 6» .. 499 .. 69 .. 4 .. À it ri chien 4 % (or) 102 30 101 1é 15 .. — or >11 g. loin fT ital- 317 75 317 •• 2 50 B el Si crue î 1/2 ... 69'.*. 25 .. 5 .. Bal ria 5 % 88 (Prov. de).?. 479 .. 480 .. 4 50 JO 4 1/3 % 1 «3 ... 80 50 4'.. - — 4 % 1889 J _ 73 50 79 75. ® \" 25 .. 25 .. 4 .. R ri -j. ni n g2 ne 5 % ire 5 5 4 % 1898 % 18£ »/• 100 or 18? (Pu «.i. 8. 15 t ndloç) n 100 70 435 . : 467 .. 103 50 100 70 436 . 466 50 103 40 25 .. Con ?< 5 % > (Lo >r 18 ts)\\18l >8, 388. -1 490 50 87 50 '87 50 4 te D.a r»f ura-S aui en m 104 • 1(38 85 103 75 lOg 50 3 50 - Pi rirtlé ariée 104 60 104 SO t t rî te Ofr iig. c là 1 -. 107 50 • 4r '. t .. -i. & a ?ne e ttô/. 4 % B M 83 .10 84\".. 81 60 83 90 30 ... 25 .. — Obltg . Cut >a 6 - 5 h 329 .. 277 .. 25 .. 15 .. E H 5P tr ti ItO Se 1875 fr % 94 358 .. 250 25 361 .. 250 .. 30 9 .. 9' .. u. —... 395- .. 219 .. ,216 75 396 .. 219 .- 218 .. ? *> 5 % 1S» 188 !.. 10 25 _ __ t % 188 7 ■ y°4 , .'233 50 2 50 3 .. H 01 la Dde S S lf % V 1898 $96..... 93 80 97 50 97 50 4 .. Hongrois 4 % |n P) ia'5 20 103 -20 4 50 3 4 .. - ■ - Italien 5 t/f< »%d< % for) \"89 70 403 .. *89.75 103 02 ii'Y. ch** 01 M rme. 1 63 10 3 25 360 ... 38 20 102 90 363 .. 37 95 25 .. 3 .. * 10 ir a v< i-Ger. les 5 3 -% 13R3 i. 414 - - 93-60 413 50 3 50 N ir T* 3 1/9 tm 100 50 101 .. 3 50 3 1/S 1*00 .A ..... 101 30 1 .. P< )r tu gais 3 %.. • . a»»..- 30 60 30 30 1 50 1 33 ' , i 1/! % 1 % 3 890. 8» 8*89 241 .. 204. ; 210 .. 204 .. 22 50 1 feïîï* « Poi t. 4 ï 9 % 512 :.. 510 .. 4 .. P:J T B? \"!* LV m 87 50 » ».\nOUVERTURE Cours irati'frâês P.ba<t| P. Sas CLOTURE 1 . • 1 1 1 FAKIAES fleur, les \\ 00 kilos Disponible ... : a 128 50 à 28 75 Courant..?9 r,o 28 T-* 38 66 28 55128 50 28 73 Décembre 28-50 '28 7R 28 .75 28 65128 76 .. .. Janvier-février. «8 .. 28 26 28 35 28 20(28 25 .. •• 4 premiers. 28 25 . . ■ 88-36 18 25 28.55 .. • 4 de mars.:.. 1.28 25 28 50 28 40 28 46128 25 28 50 Girpnlatjorï (ijointaui) •>;*■ • -— 5.580 .Farines d» consommation.- On cote de 28 .à 31 ... . BL«8, les lOO lnim Courant./ '. 21 .. 21 25 21 15 21 10 21 .. 21 26 Décembre 81 25 21 50 21 35 21 30 21 25 21 50 ■ Janvier-fèvriér .. 51... 81 35 21 . 21 25 •4 nremelps...SI 25 .. .. 21 30 21 95.21 55 21 50 4 de mars. . 21 25 21 50 21 40 21 33 21 25 21 50 Circulation (otiintanx) 5.550 SEI6LES; les Disponible. .'... .1 à .- ■ ■ ! IOO Lîlo* .. .!..- 1T 50 à .. .. Courant' ■■■■ Décembre Janvier-février.. 4 premiers... 17 50 . 16 75 17 . . 16 75 17 .. 16 75 17 ... \\1 '50!17 50 17 50 . . .. 17 17 .. 17 .. .. .. AVOLYES, les 200 Idiot Disponible.. —. •• •• a if 2a ' C<SÛMh;■ ■.X;... 16 .<-'16 83 16.10 16 05 Décembre .... 16 .. 16 25... .. Janvier-février. . 16 16' 25 4 premiers....... 16 .. 16 25 16 25 16 25- 4 ae mars16125 16 50 .. .. ... .. * - =•'' ; . 4$ . à 16 So - lô .. 10 25 .40 .. 16 25 16 .. 16 25 m 16 25 16 25 16 5 0/ Circulation itpimtaux)...... >\" Hl'ILE DE F0T.ZA, les 100 kilos .. (•. . .»!*» .: h ... . CQUraçit.. • ï.. • • • 55 .. . 55 . 55 .. 54 75 55 .. Décembre .v 54 '75 55 25 :. .. •.. B.V 75 55 23 4premiers .'. 55 ..' 55 35 55 50 55 85 55 .. 55 25 4de Mil... ......455 25 55 50 .. . J.. ..J55 25 .... Circulation (quintaux). ... 11L1LEUE LIA', les 400 kilos Disponible....... ..'à 38 30t.. .. Courant...... i.. 58 .. .. .. 58 . 58 . 58 .. .... Décembre .. 57 50 58 .. 57 75 57 75 57 75 .. .. 4 premiers........ 55 .. 55 50 55 25 55 25 55 25 .... 4 .de Mai .' ..... 54 .. 54 50 64 -25 54 25 54 25 .. .. AI.EOOLS, l'hecto ira à 9<] -414 Courant.. 41 .. V. . . ' 41 .. 41 .. 41 .. 4125 Décembrea. 41 .. 41 85 41 -85 41 . 41 25 .. .. 4 premiers. 42 ... 42 25 42 85 41 25 42 25 42 50 4.démai.... 42 50 .. ..42 75-41 50 42 75 • .. .. Circulation (pipés) ...... ' 785 Stock (pipés) 13.350\nstfcMïs a\" 3, les roo tiios. • . DisponïWï. .... • a .fâ6 25 à 25 r . i*: Cçurànt. 23 . 23 *5 25 25 55 17(55 25 23 . Decemitre •28 95 25 50 25 37 2f> 25 75.23 23 50 4 prémifert..; : •28'.-. *26 . .««ter,» 5«... 4 Ue mars. ...... 4 de iu«.< fîi rr.h 1 a non. f «krtri 26.26 20 50 26 S6 26:33 26 23 . V6J50 20 *75 27 .. 26'87 26 r 73|S6 35'-'• «T..\nBœuf... v.. . kfl. 48 441 'Mouton.... kit. 19 723 V eau . — 39 724 Port.. ... — 16 489 BŒUF (Prix du kilogramme! 1/4 de derr, .. 0 90 ÙL 1 40 Aloyau l.. 1 -20 à 1 30 1/4 de dev.. .. 0 70 1 .. —déhanché 1 10 1 16 Cuisses... 1 .. 1 40 Trains ... Pis et col. de 0 80 à 1 .. VF, AU 1 30 2 20 Extra .. 1 704.1 9.0 |3« qualité.. 1 204X30 1\" qualité.. .. 1 50 1 66 1 4* qualité .. 1 10 ; 1 16 2* qualité., .. t 36 1 461.Pans cuiss. VEAU ME UAE\\ . 1 30 2 20 1/4 de dev .. 1.. a 1 30 1 1/4 de tierr. MOUTON 1 40 à 1 90 1\" qualité. .. 1 70à 1 §0. tête—. i 1011 76 2\" qualité.. ,. 1 44 1 60 Agneaux de 3* qualité. 1 26 1 40 lait, ni tête 4* qualité. .. 1 .. 1 20 ni fressure 1 4042 . Gigots— .. 1 70 2 30 Présaiéent' 1 90 2 20 Agneaux s» — eu lof PORC 2 10 ' 2 40 2\" qualité;. 1* qualité. . 1 28ci 1 34 Jambons.;. 1 16 1 24 Foitr. Sstléé. -1 20 à 1 40 '1 80 1 60 3 e qualité. .. 1 :. 1 10 — fraîche 1 20- 140 Filets. F.. .. %30 1 -60- Fteih9 1 20 1 40\np OBLIGATION DIVERSES PI Au- jeurd 1RS css 25 . . ▼ar. 15 .. Annul ns.. 631 .. 632 .. 430 .. 91 56 428 .. 15 .. 431 . EWXTil W*f* 3E s 4 %.. 490 20..$ fffil 492 50 490 1*50 — — 3 1/2 467 25 17 50 ls V vli : .437 <437 rSTffï i, A'.*t * 'O %. * . * ». ■ ■ 'X : —. 1% 40 44 37 .. 41 » '— 4M friét 74 .. 74 .. Or. 50 146;..' 132 . 261 50 108 .. 640 «5 497 .. 492 50 93 5t) ;; *\\ * •35-.. 15 >. 15 ... 4 25 PanâB Canal na lots, t Bons de S«éz ' 3'% Bons de p. 1101 à 1( l\"î 2** Cou 3\"' sér â rép. r, pâv its 1889 ërle.-... série... pons... 141 .. 135 ... 2fo .. lie» .. 64' l . 4S»4 50 4f95 .. -9*3 75 ... .. Casai de Corln tfce 6%.... 26 .. 29 50 25 .. SiiïïFT son-Houè xi il 5 %.... 505 . 505 ... 20. ... 17 50 Messager. Mari t, 3 4% 112 %. 470 .. 415 .. 410 15-A \"15 i|P Trànsatl générale ant Ea a- 3 % 0*3% 242 .. '45-9 .. -340 ./ 461 . — 4 % 515 .. «So - Eaur pour réf. *aap r ' v P 4 % 20 .. Paris, d a G U 4%> 506 7»> 507 .. •20 .. iuaz c entrai 4 S-..... r»os .. 508 .. 20 .. 42 m\" 4% 502 .. 15 V. 12 .. 22 50 • 20 •.. 20'., 25 .. 1 S S 'ls 5 % . 4 s; î% 88 % 4%.... 3%... 291 50 263 50 500 495 . :: •20.. Càani iers de la iJtÏj re4%. 500 .. 500 . ?d .. Ch.At S'N'az-lF enh nnJii.' 429 . '->7 .. 20 .. 20 .. Pires- Métal: Lille 6 % 4 % i 4 * 468 .. 4*7 .. 489 50 ... 15 .. Arrp- de Paumac S 495 .. 17 50 20 20 .. ag Telégraphlq 31/2 s' - -*■ 4%. ssements Duval 4 % 285 ; 437 .. 511 . 285 .. 514 25 20 .. 507 .. 507 .. 20 wl 1 4 %.t. 417 25 20 .: lï^lnR la 506 . . 506 .. 25 .. .Jarciit d'Accllo nat 5 %... 212 .. 2 V* 4 %... 235 .. \"24 >'. Lits » wtnre-Ei % 610 .. 606 50 .. ... ft:Ul«.W«J9R HMHI Il 50 11 25 •S2MIOBE 6 50 6 50 15 ECMlMiiÈILSi ? série, est. 271 .. 15-'.. 15 Autric. ,r' i -r 2**-série. est bien» attc.i r 'tm>ot. «73 .. 469 273 469 50 15 .. i5 15 .1 20 .. - » ;. ; ' non*. 4 _ V i\" hyput. Uypot. hypot 455 50 447 .. 458 .. 520 .. 456 75 457 75 518 .. 95 .. 94 25 380 . 375 .. 392 .. 22 50 22 50 2o Ch Brésiliens 4 1/2 % 18S7 -5--; 7. 4 1/2 % 1895 4 r.v ' {anciennes) Lombards 3 <&.. 383 .. 375 .. 392 .. var. .15 .. 172 50 309 .. 174 50 309 . 20 .. A 9L 479 . 473. . 15 ». 15 .. Est-Est>aene 3 n .......... 305 50 337 .. 30?. 50 3.'J0 50 U o fi a o . a v ♦4 tn m t. © Ci. â*c \"tar. ?«S*iï -J Nord de l'Espagne l\"hyp. — — 2\"'hyp — ... — 3\"\" hyp. — — 4\"\" hyp — — 5\" hyp P«mpelune (spéciale) Asturies 1\" hypothèque... — 2— hypothéqué... — 3r* hypothèque... Barcelone Priorité., .. ■Madrid a C acérés 3 e - • • • • • * ■ - 327 .. 315 .. 323 .. 321 .. 321 .. 316 .. 315 .. 313 '..1 311 25 317 .. 100 .. À» •• 313 50 322 .. 320 !. «314 T,' 31 -2 3H 318 .. 104 75\n3 —r*— ■ '1 i V t \"• • Dividendes depuis 1899. ' BONS DXJ TRÉSOR . . ; De t mois à main» de 3 mois l ... •£ De 3 mois â un an..... *... Vi ......... 2 3/4 */• BANOUS DB *FR A.NC.E Esecmpte o i.»•. 3 ... «/• intérêts des avances--........ 3 tfiff\n, LE PARFAIT PURGATIF Beaucoup de: personnes ressentent à cette épo •'-que dé- l'année dèsUbupdéuri de=téte; dés étour di&ements'; tout- cela, disparaîtra. e\"fl qOélqUes jours, en prenant, chaque matin à jeun., pendant huit, jours, un. verre',d'eau 1 itt HunyaiH Janos, la icélèfcre eau hongroise, -qui est restée,:le type complet et accompli du parfait.purgatif.\nUSINE* : B«l* Arase A I Vi G 0 Ai S fa M M É &xpk>*.Vïiir PAJII* 138»-1900\n.Mala&KS nePOITRINE Gnérison radicale des Eronchïte» JPs.-doe, Catnrrtse, Bjlip/lrt&ma» S>leareaio, Earynpite, XaduàMa, - Coqnoluciio, TiitS ni e,par le I f Aa£i ( 1 \" IWWCLI PuiMsffcoaatt I laËSWrîv I ' M'Ci-ÛÛR3ELIS,*îi»a. / I * ® c * S»»rtson» Inespéré»» I I sW.iennent apKneNttaent ». I f! i v 1 t» Trtilt Hlustrt «a» est HiltilH et -=''*> lenrôyd gratis u/rcemariit ad'tttii à gtr% l'iastilttlflitil :Pari».Ru»Leltvette 03 Voulez-vous des preuves de l'effisaeité dn BATTU' PECTORAL? ' idresist-ycïs en jéaérel i Utse «sei ni l'ott empltyi it dent: keaateap d'adresjeâ ligarttt dans U Wcrtare, « et jartîtcijf à 1» Chevallier, Cité eu (fort,,te Bonrpet (SeleeS.— tf\" Cbatéron, », Rue de la ïîalrla, GdtiHH» - M\" la Suiériaora oea Saura Frauclacei&ea Oardei-SSalaie», à-Taïa.'Ulrirael,\n","F\\j. Feuilleton du PETIT PARISIEN.\nLa Fille du Ghemineau\nY ROMAN INÉDIT\nVII (suite) Qrise dî'Amour Il put mesurtV un soir\" l'étendue de sa puis sance. ' . , , , C'était dans .dît grand bal ou toutes les aristocraties, céélé' dé la noblesse, celle de l'argent, ééllê dé IV.utelligetice s'étaient don 4ié reridez-vous à l'iiôtel Marçevaux, Autour de M. N'onwia roulant, en se renou velant sans cèssîe, uh flot de courtisans em ,pressés à lui p.lr.'ire, des femmes souriantes qui n'attendaierit qu'un mot pouT le procla mer aimable et spirituel entre tous. Celles-ci .et ceux-là n'ignoraient point qu'il pouvait, .avec un ayis discrètement glissé dans lo '.certie, fournir la cértitude d'une .opération profitable ; que, dans-, ses minutes do larges se, il distribuait des parts de syndicats qui faisaient prime ; que sa main, facilement \\au verte,, réarmait pomî'â se fermer, par cal cul. Tout cemonde élégant et besogneux as pirait à ramasser, pour en vivre, les miettes nie son ieltin. Lés forts-eus-même*, ses plus redoutables •rivaux, ceux qui. autrefois, ie méprisaient •ou le dédaignaient un peu, 'le ménageaient imam tenant et, comptant avec Sui, traitaient iie puissance à puissance. lASÎ moins ti .vudes aimaient mieux l'avoir pour a'lié et, cVms les grandes batailles de la Bourse, prê té .'paient se en lace d'un d»Ure-\nIl n'y avait pas, dans cette cohue, que des flatteurs et des obligés. 11 y avait au r si des hommes célèbres ou connus, de grands noms, de grandes fortunes, de grands ta lents. La haute banque, la haute industrie, le haut négoce, les lettres/les arts avaient là des représentants illustres, et c'était une apothéose. En mesurant d'un coup d'œil le chemin si rapidement parcouru,, en regardant du faite la montagne si proiftpteinent . gravie, M. Norcia pouvait être fier, de lui-même et, sans folle présomption, ressentir quelque orgueil. Cependant, il restait sombre au milieu de l'éclat de son triomphe. Une crainte le te naillait ; un spectre était venu qu'il n'avait pas invité. Il avait -suffi, pour glacer tout à coup la gaîté sur ses lèvres et dans son cœur, d'un nom saisi au vol. A cette ques tion : Pourquoi ne voit-on plus la comtesse d'Eçhevannes ? Quelqu'un avait répondu Elle est partie pour Rorrfe avec quelque mystère. VIII lin Projet de Mariage L'étoile de M. Norcia montait toujours plus haut et brillait d un éclat toujours plus vif. Thérèse de Melnick était de jour en jour plus aimée et son empire sur M. Marcevaux allait grandissant. Entre sa maltresse et son ami, devenu son associé, celui-ci vivait comme l'histoire re proche ù Annibal d'avoir vécu à Capoue. A une existence active, fiévreuse, succé dait presque brusquement le repos ; il s'a mollissait dans les plaisirs, savourait les douceurs d'une lune de miel dont les délices\nlui faisaient oublier les fortes émotions de batailles récentes. Il trouvait un charme infini à ce calme profond où se détendaient ses nerfs, où peut être aussi s'assoupissait son intelligence. Si le bonheur parfait était de ce mondé,\"] M. Marcevaux aurait pu se féliciter de le connaître et d'en jouir; mais il n'est point ici-bas dè bonheur sans nuages. Très-épris, il devint très jaloux. D'abord, ce fut une délicate jouissance de voir tant de rivaux s'efforcer vainemept de lui disputer un cœur où il régnait en maître et leur déconvenue chatouilla très agréable ment l'orgueilleuse faibleSsé'de sa vanité. Puis, la crainte vint, et lé soupçon, et la jalousie. s J De ce qu'il éprouvait, rien ne transpira, car il étairitrop fier pour convenir qiiqgré doutait un rival. Soigneusement, il dissimula ses souffrances, ses colères ; mais il ne bou geait plus de chez la comtesse, il l'accompa gnait partout, fidèle comme une ombre et ne redoutant plus de s'afficher. Cette surveillance de toutes les heures ne suffit pas, néanmoins, pour le rassurer com plètement ; il forma le projet d'un long voyage où, seul avec elle, il l'emmènerait à travers le monde, l'arrachant à cette cour nombreuse qui se pressait autour d'elle, dans son hôtel, aux courses, au théâtre, par tout Ils-s'en iraient par courtes étapes, comme deux nouveaux mariés jaloux de cacher leurs amours et prolongeant leur voyage de noces.- Thérèse de Melnick trouva charmante cette idée d'un enlèvement dont tout Paris s'entretiendrait pendant une quinzaine et ce tête à tête ne parut pas l'effrayer. Elle en discerna tout de suite les avantages ,\net, en un temps où, si les rois n'épousent plus des'bergères, des archiducs épousent encore' assez facilement des comédiennes et des danseuses, il n'y avait rien d'absolument improbable, après tout, à ce qu'un Marce vaux épousât une Melnick. Ils seraient partis sur l'heure, si la com tesse ne se fût avisée d'avoir un scrupule : Et phûdemoiselle Marcevaux ? 11 n'y pensait plus ; il la voyait! si peu. Et pourtant, in comtesse avait raison ; il dut en convenir. Un père, fût-il très amoureux, ne saurait décemment se désintéresser à ce, point de sa fille, l'abandonner pendant de longs mois â la surveillance d'une ancienne institutrice et d'upe parente pauvre. Le monde a ses exi-' gences, comme il a ses pudeurs et ses hypo crisies,; hypocrisies, pudeurs, exigences se déchaîneraient contre M. Marcevaux et, par ricochet,.. contre Thérèse de Melnick. Et comme il cherchait quelque expédient et n'en trouvait pas, elle murmura, assez haut pour être entendue : Ah ! si elle était mariée t Lâ marier, oui ; mais avec qui ? Avec M. Dernières ? Peut-être, car il n'était pas sans avoir remarqué que le docteur fai sait à Odette une cour très assidue et qu'O dette ne le décourageait point. Mais ce médecin, un peu trop adstère à son gré, un peu trop imprégné.d'une vertu intègre qui n'est plus du siècle, \"un peu trop inûesible sur le devoir, un peu trop ignorant et immaculé de certaines capitulations de conscience essentiellement modernes, lui en imposait par un rigorisme qui, maintenant surtout, le gênait. \" \"C'était, en outré,' l'homme dn monde le moins capable de lui succéder et de s'enten dre avec M, N'orcia. Il existait même entre\neux unê antipathie que le docteur ne se don nait pas la peine de dissimuler et qui devait rendre impossible toute association. C'était; de sa part, une politesse froide déguisant mal l'hostilité. Quand ils se trouvaient l'un en face de l'autre, on les eût pris pour deux tireurs qui Me tâtépt avant d'engager le fer et de se fendre à-fond. Or, M. Marcevaux entendait que son gendre prit la suite de ses affaires et vécût en'bonne intelligence avec lë chevalier. Et qui donc, lui dit la comtesse un jour qu'il pensait tout haut devant elle, pourrait vivre en meilleure intelligence avec M. Nor cia que M. N'orcia lui-même ? Cela fut dit en riant, et ce fut en riant aussi que M. Marcevaux répliqua : Assurément, personne. Pas un mot ne fut ajouté. Thérèse de Mel nick n'insista point et M. Marcevaux sembla n'attacher aucune importance à cette bou tade ; mais, celte fois encore, le grain, jeté comme au hasard d'une main distraite, germa. . Sans doute, il ne songeait pas encore à la retraite, et ce n'était que plus tard, beaucoup plus tard, qu'il laisserait à son gendre le soin de le remplacer. Toutefois, il entendait re vivre dans ce successeur et trouver en lui tout ce qui faisait sa force : la passion des affaires, une audaçe qui' n'eût rien de com mun avec la témérité, ce coup d'œil prompt et sûr qui n'est pas moins indispensable aux financiers qu'aux hommes de guerre. Ces qualités, ces dons naturels se trouvaient pré cisément rétmis- chez M. Norcia ; il les cher chait vainement chez M. Bernières. Tous deux paraissaient également épris de mademoiselle Marcevaux, et si Odette témoi gnait pour le docteur une assez vive préfé rence. cette inclination naissante n'était pas\nassez forte pour lui faire fermer systématf ment les yeux aux mérites du chevalier- Dans tous les cas, elle n'était point- la pre mière qui, ayant rêvé d'un mariage d'amoun, se résignerait à un mariage de raison et j) trouverait le bonheur ou du moins ces sa. tisfactions qu'assurent une grande fortune* de grandes relations, un grand luxe. Il eot est de plus misérables. Ayant ainsi décidé, dans son égblsme, que sa fille serait heureuse, non pas précisément comme elle l'aurait voulu l'être, mais coia, me il lui convenait qu'elle le fût, M. Marce-i vaux résolut de mener rondement cette aïs faire, car ce n'était en somme qu'une affaira, et de ne consulta - Odette qu'au dernier mo ment, après avoir tout réglé. Son consent», ment n'était pas douteux ; 11 n'accomplirait qu'une simple mais indispensable formalité! en lui.faisant part d'un projet qui engageait cependant son avenir. Le consentement de M. Norcia lui semblait moins douteux encore ; mais il fallaitque ce-, lui-ci, sortant de sa réserve, fît les premier» pas, confessa son amour, demanda la main» d'Odette. M. Marcevaux ne pouvait point, décemment, le prier de vouloir bien devenir son gendre. Il pouvait du moins la mettre sur la voie, l'encourager, lui laisser entendre que l'ar deur de son amour en excusait la présomp tion et qu'on lui pardonnerait d'avoir élevé» si haut ses visées parce qu'il avait en lui d» quoi les justifier. D'abord, le chevalier parut ne pas cor», prendre. Soit que M. Marcevaux, voulant loi laisser trop à det iner, exagérât la réserve, soit que M. Noreia ne pût croire à une telle faveur, toujours eat-il que «je dernier ne li vra point son secret (A sunre.J PAU BOSQ»\nLe Petit Parisie»\nPARTS, 27 NOVEMBRE F9o2i\n18\n80 •/. DE DIVIDENDE Le Titre est vendu au pair Son remboursement est garanti par un GRAND ETABLISSEMENT FINANCIER Rapide et immense plus-value S adresser à la SOCIÉTÉ DES ENTREPRISES INDUSTIELLES, 14, rue Rougemont. Paris. «RÉPARATION A LA PRATIQUE DES AFFAIRES ÉCOLE PIGÏER I0IES: 53, t il KMi. DUES : 5, r. St-Dwis, PARIS. ViSURS SIR PLACE ET PAR CORRESPONDANCE COMMERCE, COMPTABILITÉ, STÉNOGRAPHIE, DACTYLOGRAPHIE, CALLIGRAPHIE, LANGUES LIBRAIRIE COMPTABLE PIGIBR fijkles ntmemi tris pratiques poir apprndre seol la CoapUMlitè : commerciale, industrielle, financière. ENVOI GRATUIT DU PROGRAMME OU DU CATALOGUE Vous tous qui souffrez d'Oppressions Wi/Ï\"* EN QUELQUES HEURES Les maladies Contagieuses * LES PLUS REBELLES DES VOIES URINAIRES récentetou ancienne», chroniques, accidentelle» ou Invétérée* CHEZ L'HOMME COMME CHEZ LA FJB3TME, | août arrêtées «t bientôt complètement guéries pour too joor» et suas xetwar possible par l'emploi g'on remèae.le seul saeuD iaconvènieot P°» f l'evenir. Prissivent, \\lpréserve a« «•«déclarer. Ôuerissant réellement plus vite «M tout maire à «eu de «.n« rien ctiaoe«É* M hébltudes, sens iwiraùoû*. m régime et iMMfieede temps. U est préférable psr son action locale instantanée aux êrutaits à base de mercure, goudron, cubebe, copaha, ««nul et ea général à tous les remèdes absorbés sous forme de capsule*, bonbons, pâales, dragées, QUI causeat des renvois, diarrhée ou constipation, Avaient l'estomac et communiquent une od»sur reveUtnce. Le r cn»«tu sans rival est recommande aux personnes ayant en vain essaye «ras krs autres traitements. Expérimente sar 50personnes, hommes et utraes, sérieusement atteintes, 49 ont été radicalement guénes. La NcCite explicative, très intéressante et instructif e,* accompagnant chAiouc boîte, est envoyée séparément et gratis sur demande affranchie. En r» du remède par retour dn courrier, franco poste, sans étiquette apsaiTimte,con tre mandat de 5' à VINCSNT, Ph\"* è Grenoble (IsereL On envoie aasli gratis et franco la Brochure sur les Maladies de la Peau « m général, des altérations, des impuretés et des N ices du Saog. Si' vous connaissez un Asthmatique, vous lui îti-ndrezseï'vice « lui'indiqttaßt le Remède d'Aityssinie Exibivrd. en poudre, cigarettes, feuities à l'umer comme tabac dans la pipe, . -qui, [prescrit par tons les médecins, soulage et guérit des milliers de malades chaque anniw. 102, rue Richelieu, Paris et t*~ ph~. DES ENFANTS TUBERCULEUX ORue SSON SAtHT-POL-sur-MSR 50.1d00' - âO-OOU 1 î lois (1a... s.ooolr. | 10 lots de... l.ooofr. 40 i... SOO I 500 ... XOO rota tes lots sont payables en argent TIRAGE e IO «JUILLET 1903 Lt Blhlft: \"O HT fr.— On trouve des billets dans toute i®. les orifscip.débit.de tabac,iibr;iires,etc. s'adr.à rfixm des ENFANTS TUBERCULEUX, 35, r. MiVoawfiu'l, Paris «njsî jmiKà lam 4 * 1 -?\"duprji . de* Mllem *t me Wfi ' \" ' a OFFERVB gracieusement à tout Acheteur POt rtit I£X£22>a; j'envoie Frsuico mes w nouveau* Catalogues illustrés (3,000 ÉM le plus bejE Choir d'Horlogerie du Solde. /tournes BIJOUTERIE.PERDULESttREVEtLS PRIX RÊFLS de FABRIQUE Montres Nickel, fq. 5' 50 ! Acier 7 fr.; Ateenl S 2 fr : Tout eu Or 3 5 fr. fitiri» IsSU-HE finigtl «SWMBI SOISHtI VICTOR PtUTl'AU,Lauréat in ÉcolesS'ArU. PREMIER PRIX eu 1868,1869, 1872. 1, Rue du Uyoeo, 1, t BESANÇON (France). f. m y IRA \" Ê ffiL tu |3oà :r*i23m ,W I™ s».tséa».lM\" LP&KBOTTERJtmfeiIUU.kniUES.Otre. TUBERCULOSES—S Gazogène anti-bacillaire SERRÉS, rw et .Besançon Ecrive* à iî. L. BHUNEAU, Pharmacien.Lille, et voue recevras gratuitement «t franco une BOXT£ d ESSAI «• POUDRE, \"T CIGARETTES ESCOUfLAIRE evec nombreux CtrUmU ae guetnoue.— ospQL tente» rn*rm*ç'e*. OLÏ E RIS ® W ss:: UPEAU7»ê«.e des PLAIES VARIQUEUSES. Le traitement, présenté à ('ACADEMIE dn MÉDECINE, es! I la portée de toutei les Bourses, ne dérange pas du travail; M. LENORMAND, Médecin-Spécialiste, ancien Aide-Major del Hûpitaux Militaires, 22, Rue Viotimille, Pam.CeisatUUauiitCfnwpeaé. Afi ■ SRÎ S\" 8' Hfi 9 Bicyclettes, Habillements, Ungvrte, fllimttiFS 9 Bijoux, Appareils photographiques, •Craphophones, Meublas et tous Objets. VERSEMENTS iHEISCELS. A» ÊKFANTS de la QHAPELLE. 114*'. rue de la ChaceJi*. Part*. PAYS AUTRICHIENS 12, me du 4-Septembre, achète sans frais et au •cours du ioirt-, à partir du L\" décembre, les •coupons dè Honte Hongroise 4 O/O couronnes. H S PLUS OG CHEVEUX BLANCS PLUS DE BAGUES CRISES LE I*! ! FIS &JR 4 1 - so Sonne inetenUn&ment tu finança BLOND, CHAT AIN, BRUNet NOIR OHE XPPUCATTOÎf TOCS LES 15 JOCRS SOPPIt. Ne tache pat la peau et ticke de tuile. CHEZ coimnu, PAR,\", PHARE'— «t HHRS— liitru II Bsiéit it rieur.! disent it ait.tl, part il rliî.pn o'6o ; t éisnili 0«85,1\"p« 3 lit. .. bitte rtsntta HARRIS, 13. RUE d, Trdslst, 13. PAHIS. œ Guérie par les Pilules 4e —- . FERRAILLE. PL\"Lille,4* t\". I PRET \"* ïSRnVtT°44T'2OUL£Ta'rD **AO**' if/t\". rAKlfT*\"* Cl v&T? MUTCI KH t&W ■SA Uicèr*, KiAlul*, H6tnorrhoi<»«f«, Cancroide. Fibrome, llétrite- Guérite* t**t op*reti<m. ALLIOTd Mé(i«cin-Spéci*iiste,2s, Hue du Pont-Heuf, PARIS AlirVf llVfaites usage du merveilleux fUô llîlsltu A PETROLE HaHN ifitill,dgu TOMBENT Le Trésor de la Chevelure. V e( A'.ViaERT.Lf 0U.A7.5..0.1 Poali.Coac\". La preuve EfTCSJiâC qu l'Emgit ruérit £ V& C I?f«\\S c'est que MSICE, Pharm** à CERn.LT (Ailier)eov se produit (3Q PAYAS.APRES ESSAI rire avec détails. Pierre, PRÊTS excédant pas 100 f. pers. solv. habit. Paris, s. sig\". Rien à pay. avance. Jacquier,4s,r.Richer I lAIIAD!€TE> place de la Répub.AfT. 120fr. p. j». LIUI UIllO IË 100 pièces de vin. 6,000 fr. alcooL Px 12,0001/2 cpt. Maladie. André, 70, bd Magenta. «î! LE PLUS GRAND SUCCÈS DE LA LIBRAIRIE FRANÇAISE Wi C ..i 135.000 SOUSCRIPTEURS AU 1\" NOVEMBRE 1902 ACCASION VRAIE p'iSOOf -joli vins, café coin,bil.,loy. U 12(10, déb. 80'.Pres. Karsral. v* g\", 56,r.Rambuteau. picerie-vins. Coin, face gare. Loyer9oof. Aff. 80f. Px fr. (Divorce). PeyivsïJ, faub, St-Martin. n ITE) AV ayant bonne affaire désire s'adjoindra F Mil Vil deux associés pow donner extension, céderait i/3àch a c u npri 5000 f., les bénéf. devraient être desooooà 60000 f. sans aléa, travail de bureau et visites clients. Raffalllac, 78, rue Réaumur. iDSliq.ay. 800.f. Hûtel-Vins 14 n- av. 1,200,f. Voir F. Charles, vins gr.253, av. Daumesnil.Abs.R.d.a. I IAfiADiCiD café,au centre d'une jolie localité, IflUl UuliJ lil face la salle des Fêtes et lajustiea de paix, station tramway devant la maison, belle terrasse, installât, moderne, p. causftde veuvage. A enlev. av. 2,500 cpt. Pressé. Ella, 50, bd Magenta, Ë IL A DICTIONNAIRE ENCYCLOPEDIQUE EN SEPT VOLUMES (CINQ VOLUMES PARUS) Sous la direction de M. CLAUDE AUGÉ wmmmmm ■V mmm S® *ît : . Tont le monde connaît le prodigieux succès du Nouveau Larousse illustré. On peut dire que l'apparition de ce magni fique dictionnaire encyclopédique aura été l'événement de librai rie le plus important de notre époque. IL compte déjà à l'heure actuelle ULB3URS plus de 135 000 souscripteurs! Un snccif aussi rapide et aussi considérable s'explique par l'intérêt universel qui s'attache 4 une publication de ce genre, et par la façon magistrale dont le Nouveau Larousse illustré a répondu à un besoin générai que n'avaient pas satisfait jusqu ici des ouvrages imparfaits et vieillis. Il n'est personne, eu effet, aujourd'hui, qui ne ressente jour nellement le besoin d'une bonne encyclopédie. Demander aux ouvrages spéciaux de combler les mille petites ignorances que nous révèle la vie quotidienne, nul n'y Saurait songer : la plus riche bibliothèque n'y suffirait pas; et de telles sup poseraient non seulement des loisirs incompatibles avec 1 exis tence actuelle, mais encore une somme peu commune de cou naissances déjà acquises. Le Dictionnaire encyclopédique, qui permet de se renseigner sur chaque chose instantanément et sans études préalables, est dope devenu le compagnon obligé, l'auxiliaire indispensable de tout esprit curieux, le complément pour ainsi dire de tout juge ment sain et de toute intelligence ouverte : c'est Une mémoire artificielle, toujours fidèle et prompte, qui nous fournit, tout pré parés, les éléments de la pensée. C'est pour avoir rempli ce programme d'une façon supérieure que le Grand Dictionnaire de Pierre Larousse, en 17 volumes, a acquis dans le monde entier une renommée si grande et devenue proverbiale. Malheureusement les dimensions da ce répertoire colossal n'en permettent pas l'acquisition à tous, et les autres encyclopédies publiées jusqu'ici sont d'ime notoire insulfisance. Aussi j dès le début de si publication, avait-on fondé de rrandes esDé.ranccs sur le Nouvoau Larousse illustré. La faveur croissante du public prouve que çes espérances ont été non seulement satisfaites, mais encore largement dépassées. ZiA. RÉDACTION. Préparé de longue main, béné ficiant de l'inépuisable mine de documents d'où est sorti le Grand Dictionnaire, le Nouveau Larousse illustré est un ouvrege entiè rement nouveau, dû à la collaboration des écrivains et des spécia listes les plus compétents dans tous les gepre3, savants, membres de l'lnstitut, professeurs, magistrats, marins, ingénieurs, offi ciers, etc. Le Nouveau Larousse illustré est avant tout une œuvre essentiellement moderne. Il tient compte des données les plus récentes de la science et de l'érudition, dans toutes les branches des connaissances humaines. U adeorde même, ce qu'au cun dictionnaire u'avait encore fait, malgré l'intérêt qui s'attache aux questions du temps présent, une sollicitude toute particu tion aussi riche, aussi variée, aussi scrupuleusement documentée, et c'est 14 une grande originalité du Nouveau Larousse illustré. LES FLAISrCIïES EN COULEURS. Toutes les fois qu'il a paru intéressant, on s groupé dans des tableaux synthétiques toutes les gravures avant trait à un môme aujet, afin de permettre au lecteur de se faire une idée d'ensemble ; et on n'a pas hésité, quand le sujet le comportait, 4 tirer ces tableaux syn thétiques en couleurs. Citons, 4 titre d'exemples, les magnifiques planches des blasons, des champignons, de» costumes, des déco et religieuses sont traitées avec une impartialité 4 laquelle tout le monde s'e9t pla à rendre bemntage. L'ILLUSTRATION. L'illustration s'est fait au jourd'hui une place d'honneur dans l'industrie du livre. Cirâce au perfectionnement des procédés, elle a acquis une précision et une netteté qui lui assignent un large rôle partout où se fait sentir le besoin de documents exacts. Elle est donc toute désignée pour une encyclopédie. Aussi les gravures onl-elles été répandues 4 profusion dans le Nouveau Larousse illustré : reproductions de toutes les œuvres d'art marquantes formant un véritable musée eh miniature (tableaux, statues, monuments), portraits d'hommes célèbres de tous les temps et 4e ton»-les pays, types et costumes, animaux et plantes, fossiles, monnaies et médailles, schémas et reproductions de machines, d'apparérts, d'outils de toute sorte, figures de géométrie, etc. Dessinées spécialement par des artistes de premier ordre, d'après nature ou d'après les documents les plus dignes de foi, elles ont toutes leur utilité et leur ensemble constitue Un enseignement par les yeux d'une valeur exceptionnelle: Jamais, jusqu' 4 ce jour, aucun dictionnaire n'avait présenté une illustra rations, des drapeaux, des fleurs, des fruits, de» insectes, des mammifères, des marbres, etc. LA CAETOGRAPifIL. Le Nouveau Larousse illustré contient une profusion de cartes physiques, politiques, économiques, en noir et en conlenrs, d'une exécution hors de pair et d'une absolue -lisibilité. Elles occupent chacune U place assi gnée par l'ordre alphabétique auprès du texte correspondant, seule disposition qui permette de s'y reporter commodément et de les consulter avec fruit. Chaque département français, chaque région de quelque importance fait l'objet d'une carte spéciale. On trouve ainsi dans le Nouveau Larousse illustré quantité d* cartes qui ne figurent dans aucun atlas et dans aucun dictionnaire. On y trouve même les plans des grandes villes de France et de l'étranger. FACILITÉS DE PAYEMENT. - Cinq volumes ■ur sept ont paru à l'heure actuelle et sont livrés de suite aux sous cripteurs. A eux seuls, ces cinq volumes contiennent plus de 130 000 articles, 28 000 gravures, 46 planches en couleur» et plus de 300 cartes en noir et en couleurs. On juge p»r ces quelques chiffres des services considérables qu'on peut attendre d'un tel ouvrage; ce sera, en particulier, dans la famille, une ressource des plus précieuses pour l'éducation des ent'anls. La maison Larousse a accordé des facilités de payement telles (10 francs tous les deux mois) qu'il n'est personne qui ne puisse acquérir ce beau dictionnaire encyclopédique, véritable trésor du foyer, que tout le moude voudra posséder. bien situé,loy.22oonet; 2ôeh.tûu.j.*auéesrap.i2,oÛt p x Boool/2cp l Déeès. A. deChampbonln,lG,r.tUvuli. a RiiAl» 6 louor, 10,000 f. Rapp. net poup S HIIPSI H' I e locataire 12,(*X)f.-Matériel nëufj L H & Ulil Décès P.Geiitien,ss,b ,i Sébastopol ■ 811 Al fit 20.000f. nets prouvés. A l'essai. i II «i il 2 ic A enlever avec 15,(XX) fr. Après LfIYUI llfort. P. Oentién,ss, b d Sébastopol. , dem. dame ou dlle disp. de 1800 f. p. splend. dé pôt caf.,cionfls. R. 12,000, Martin,2B,r.Et.-Marcel i iv AT ri 36, B\" b. meublés, loy. 4.000 f. R. 19,000f. HUI tL P'lOOOO.Occ.Décès. Martin, 29, r.Et. -Marcel nillV l OCO fr. p. mon Lavoir, 80 pl. Essor. î la ! \\ Eavil. -4 p. Pt'od. gar. ESsai 25,000 fr. 1 11l A V'écr. mon Liquid. Bolry, 14, r. Rivoli. LAVOIRS ET BAINS à vendre et à louer dans tous les prix. S'adresser de confiance à Maclos et Vernesse, 47, rue Turt bigo. Seule maison spéciale. 25* année. vins. Centre 30 n\". L0y.6,000- Aff. 53,000. I Ontr. av. 10000. Merlan i, 5, bd Sébastopol magasin tenu 15 ans. Bén. 7,00» P.\\4000. Occ. Paul.r. Temple, il I DEMANDER GRATUITEMENT UN FASCICULE SPECIMEN DE 16 PAGES Bulletin da souscription valable aentement jusqu'au 31 décembre. Dix Francs tous les 2 mois Remplir on copier le bulletin ci-contre et l'adresser 41a LIBRAIRIE LAROUSSE, 17, rue Montparnasse, Paris (6*j, ou 4 son libraire. ■ • Je, soussigné, déclare souscrire à un exem plaire du N'OUYEAO LABOUSSR ILLUSTRÉ, en sept volumes, au prix, à forfait, de 190 fr. (en volumes brochés) on 225 fr.(en volâmes re liés). aoo je m'engage 4 payer par traites de 10 francs tous lès deux mois, la pre mière le 5 du mois prochain (1). • Les volumes parus devront me parvenir, franco de port, dans un court délai, et les sui vants au fur et 4 mesure de l'apparition : bro chés reliés (rouge, noir ou vert). (Biffer les modes non choisis.) ' (!) Condition! valable! aeoïeœent pour la France, l'Algérie, la Tnniiie, l'Aiaacf-Lorraine, la etiaßulsse. Four le! autre! paya, demander le proapectaa. Adretu de remploi , Domicile personnel — StoMtTUBa : En raison du degré d'avancement de la publication, (Cinq volumes sur sept parus et livrés de suite) un nouveau mode de payement sera ippliqué aux sous criptions faites il PARTIR DU I\" JANVIER 1903 7 fr. par mois Il y a donc intérêt 4 souscrire avant cette date si l'ou veut profiter des conditions actuelle». Remplir ou copier le bulletin ci-contre et l'adresser à la LIBRAIRIE LAROUSSE, 17, me Montparnasse, Paris (6 e ), ou i son iibrairer «le COTEAU «n fr - Ie » \\ VIEUX (Franco d* rotra §*re. échantillons 30 2201 it. > 60' el 75'| tel-A NC 80' «t 90» 60ceatltb. M— Veuve SOULIER. t»roi».àV**e*x*(c«ra). SORDEÂUXrœ^&.^BO vignobles, à LAVACHS, par Bouscat (Gironde). \"i ,« an B SÀINT- GEmßCEstw\"i«k Garanti ISatnraT B ft etslß tiuui6s;b.aua7o'ÎS * V/ji&fll S..r,eoi «r.3uni7o , '*>»'«.llo !it. Por(.«r,réa(! Vf II vtra comprit. Contre Rt-rab'JUcoiupte 60/0 ou 90 jour*, nf S A o| t'ourf etgoût'. rtm en tai e,refnA/ r*il ne p lait paa V K5B üBB Ecrire* LOGNOS.RÊa»szcxJB2ZIER3(Hàr*u»tJ GU 0 DES NOUVELLES GALERIES y? fil 5S IL m •■i '*&é? SIR COMPAGNIE PARISIENNE D'ÉCLURIèE 5 CDAIiFÏAfiE \"S? GAZ Le Conseil d'administration a l'honneur d'in former MM. les Obligataires que les Intérêts du ? semestre 190(2, soit 10 fr. par obligation, seront payés à partir du 2 janvier prochain, tous les jours non fériés, de 10 heures à 3 heures, au siège de la Compagnie, me Condoreet. n' 6. F a somme nette à recevoir, déduction faite des m«pôts établis par l«s loiâ de finances est lixée .Vtvsi qu'il suit : ... „ , . 1* Obligations nominatives 9 fr. 60 : y au porteur 9 fr. 094 lie s porteurs de 20 Obligations au moins pour mtfc déposwr leurs titres, dès le 1\" décembre, en sch st.'ge d'un mandat de paiement à l'échéance du I ja unér prochain. . I es- -cotïpons, ci-dessus désignés, pourront être MLVte'i à exater. du 1\" décembre 19lfi, sous déduc icm >ie l'e-vompte calculé au tàiix de la Banque 1.9 France /«au/ pour les titres grevés d'usufruit ju inscrè's aAS- noms d'incapables), mais les titres i.vxaueis appt.vlenaient les coupons ainsi escomp iês'. ne poijjTotd plus être présentés au transfert »u à là convention avant le 2 janvier 1903. Mo do Châteaudun, ... - Cette importante Maison d'Ameublements, qui vient de se transformer entièrement, voulant avantager sa nom breuse clientèle, l'informe qu'elle a réuni, à l'occasion de l'inauguration de ses agrandissements, un choix immense de : Chambrés à coucher, Salles à manger, Salons de tous styles, Bergères, Paraoents BSeubles artistiques et de fantaisie, Bronzes, marbres, Objets d'art, Tableaux, Lustres, Suspensions Garnitures de cheminée, Grands Marbres pour Rails et Jardins, Pianos, Tapis, etc. QUI SERONT VENDUS EXCEPTIONNELLEMENT PENDANT LE MOIS DE NOVEMBRE AVEC DES RABAIS CONSIDÉRABLES INSTAIMM D'APPAETMBTS A SES COACITIOJiS TRÈS AVANTAGEUSES , . .... ' ' .''î ;'\" t 41, rue de Châteaudun, 41 ■ r Le jeudi 11 décembre 1902, à la mairie de Sidi. bel-Abbés (département d'Ûran), le service des Domaines du Gouvernement Général mettra en vente, aux enchères publiques, sous certaines conditions, quinze nouvelles propriétés rurales, situées à Sidi-Lhassen et composées chacune d'un lot à bâtir de 6 ares, d'un lot de jardin de 9 ares 80 centiares et d'un lot de culture d'une conte nance moyenne de 25 hectares. Lu mise h prix de Chaque groupe varie de 5,100 à 5,700 fr. Le cahier des charges de la vente et les plans sont déposés au bureau des Domaines de Sidi-bet-Abbès, et à l'Office de l'Algérie. 4, galerie d'Orléans, Palais- Royal, Paris. Le centre de Sidi-Lhassen, qui ren fçrme une population européenne de 1,500 habi tants et qui est desservi par le chemin de fer, n'est qu'à six kilomètres de Sidi-bel-Abbès, l'une des principales places agricoles et commerciales de i'Oranie. Sidi-Lhassen est réputé four la ferti lité de ses (erres, la variété de sa production, t'a bondancedeseseauxet la salubrité de son climat. AVIS FINANCIERS Tle CoßSOllâateà Gold Ms o! South Àîrica, Limited ACTIONS ORDINAIRES Dividende de 25 0/0, libre d'income tax, pour l'exercice se terminant le 30 juin 1902 Avis est donné aux détenteurs de titres au por teur que le coupon n - 8 sera payé à partir du 28 novembre 1902. A LONDRES : à The London Joint Stock Bank, Limited. 5. Princes slreet E. G. ; A PARIS ; à la Succursale de la Compagnie, 20. avenue de l'Opéra ; A BERLIN : à la Deutsche Treuhand Gesell schaft, Franzœsische strasse. I«es coupons présentés à l'une ou à l'autre des adresses ci-dessus né pourront être payés qu'a près un délai de quatre jours francs, pour vérifi cation à Londres. Par ordre : JAMES C. PRIXCER. H. L. SARÎE, secrétaires. 8, Old Jewry, C. C., le 16 novembre 1902. 'dem. ménage av. 800f.p*dépôt vins. Rapport 12,000. Rien des ag. Pernin, 166, r. Lafayette. napeterie. Je cède ce fonds payable sur bénéf. Ja T garantis 5,500 nel. Essai. R.d.ag. Pinet, bureaux Papeterie à céd. 6, place Voltaire. Px 1,500. Occaav fIAITf rilfl brosserie, artic. ménage, 175, r. S 111 S. ri II St-Deais. Tr. facile à tenir par U V U Lliil) fil dame seule et un commis, out par un ménage. Bén. 12,000 f. Px 15,000 f., 1/2 cpt. PRODUITS alimentaires, aff. 100 f. par jour justif., à céder p. 1,500 f. Richon, 44, rue Montmartre. CRÉMERIE-ÉP'G.-VINS. Loy.BQo,aff.7o.Occas. rare» Px 1,200. Se retire. Armait, 46, r. Ghàteau-d'Eaix CORP.EBPOHDANCK de chemin de fer, près Paria, Messageries. Contrat av. la ville. Rapp. 12,000 n» 18 chev.23 voit.Cèd.av.2oooo. leaaùre, 35, o d Magenta. Dem. dame ou demoiselle av.t,ooof. p. teinturier. -Gérante met.courant. Aurio!,S3, r. Amsterdam. Tliinj Ai r de grande C ie d'assurances donna LlllLUlL adresse de portefeuilles à vendra. Rien d.agenc.A..tournier,s,r.du Cambodge,deîàé, DEPOT de pains, vins. Loyer 340 f. Traitera aveo SÔOfvCpt. Barnior et C*, 114,bd Magenta, Ih. à 7. LAVGiR EN LOCATION av. promesse vente, loy. amortit pnx.net 12,000 t. Tenu 11 ans, décès mari, désaccord famille, avenir pourtravailleur.Aubriat.bd Sébastopol, I2,mand\". Ame âgée dés. se retir.cèd. comm. fac. rapp. 5400 n.av.pet.cpt. Bén.gar. Barbaran,39, b d St-Martin. E Aï Ui?t! I YflP une dame ou ménage dispos'da \"il uL îlLtlîîi I.OOOt. poiirDèpôtde pafn. Net 12,000 fr. Bien logé. Aulard, 114, r. de Provence. Aï MU t VAU nn ménage av. 1,500 f. p. Dépôt l?i\\ «LiJÎ.IIIUo de vins-liq. (genre Nicolas). Net 15,000 fr. A l'essai. Aulard, 114, r. de Provence. CREMERIE au Louvre. Net 16 tr. p. jour.Bien logée. Px 1,200f. Occas. Aulard, 114, r.de Preveaca. fiirOi! thés. Beau magasin gare du Nord. 1701 LitLG p. j. Loy. 300 L, logé. Essai. Px 2,500 fr. 1,250 cpt. Décès au fils. Augler, 28, r. Haute villas. népôt pain face usine 500 ouvriers. Loy. 450 logé. U Rapp. 10J300, av. 1,000. Augiar, 28, r. HauteviHa* Gde papeterie banlieue, 8000 f. de bénéf. av.3OOOE 1000 journaux, 100 f. p* jour, fournitures écoles, à l'essai 1 mois. Ricaud, 30, rue Saint-Lazare. e cherche pour tenir dépôt de teinturerie, dama désirant situation d'environ 8,000 fr. p. an. à l'essai, magasin pl. delà Trinité,on exig. 30001. la dame est malade. Fticaud, 30, rueSt-Lazara. /y de laiterie crémerie fg St-Honoré, genre dépÇt g ! ferme, eafé, chocolat tout le jour, 250 lit. de lait lit. de lait Bbien vendus, loy. 720f.,10g 4 à pièces. Px 1800 t. Après décès. Ricattd, 30, rue Saint-Lazare. Officiers Ministériels MAISOff de rapp. et GRAND TERRAIN, à Wris, m Bréda, 15. Cont.9ll m. R.b.15555f. M.âpx 150000jf. Maison de rapp., r. Gérando, 10. R. br. 8130 f. Mise à'pTix 80,000 f: A adj. s. 1 ench. Ch. not. de I>aria» ICçléc. M'DAPCHEZ, not., 37, quai de la Tournelle. 11? DFTIT D tDlCirï esl vente à Bruxeliee Lii r LUI rifltlidiull dans tous les kiosques. Dépôt central ; MM. Dechenne et C, Messag» ries de la Presse, 20, rue du Persil.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,754946"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1902-11-27"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117759430","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117759430","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117759430","http://gallica.bnf.fr/ark:/12148/bpt6k560891d/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}