{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k470513h","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1877/12/03 (Numéro 413).","Note : Porte imprimé par erreur le n° 412."],"contentAsText":["Deuxième Aimée. N° 413.\n?: ;sr. ET SEINE-ET-OÎSE. tt\nLUNDI i DECEMBRE 1877\nLe Petit Parisien\nABONNEMENTS » ■*»«• » lr. 6 mol» 9 fr. PARIS ET SEINE Un an... t. 18 f!p.\nAdresser tout ce qui concerne la rédaction à M. G* EVRIÈB, rédacteur en ciief 11, FAnBOURa-MONTMAImiK, IÏX, ■ . \" - ..\nABONNEMENTS ( S mois 8 fr. ADMINISTRATION ; 8 mois 15 fr. 11, Faubourg<Montmartre, 11 Par DÉPARTEMENTS F lu an . *8 ftp. L*S ABONNEMENTS PARTENT DKS l ,r «T 16 D« CBIQCB MOIS\nL'élection de M. «le Bosredon\nabsorber celte somme; de là ce nouvel ap pel de fonds. Les souscriptions sent reçues au domicile de M. le duc de Nemoors, 19, rue de Mati gnon, ou chez MM. de Rothschild, tréso riers de la Société, 21, rue Laffîtte.\nNous allons enfin lire des articles de jour naux Insptrfts par le Saint-Esprit. Le pape Tient de trou Ter une formule qui appelle sur tous les publiclstes déxota l'ins piration particulière do saint François de Salles. Je ne sais si ces journalistes auront le Saint-Esprit pour eux ; dans tous les cas, ils n'ont pas encore Yttpril sain. ——o—\nPlus que jamais la vérification des pou voirs est à l'ordre du jour et l'honorable sur le sort duquel 11 s'agit de statuer est M. de Bosredon, élu dans l'arrondissement de Sar lat (Dordcguej. Le rapporteur, M. Duvaux, propose d'a journer celte élection jusqu'au moment où la commission d'enquôle aura terminé son travail sur le département de la Dordo gne. Il explique, en quelques mots, qu'une protestation existe contra l'élection de M. de Bosredon au profit de laquelle la pression administrative s'est exercée dans toute son audacieuse énergie; prodigalité d'affiches blanches, tournées du sous-préfet en costu me officiel, conseils municipaux dissous, fonctionnaires déplacés ou révoqués, inter diction de colportage des feuilles républi caines, enfin toutes les herbes de la Saint- Jean.\nSon Exc. le prince Orloff, ambassadeur da Russie en France, vient de recevoir du shab de Perse le grand cordon do l'ordre du Lion et du Soleil.\nHyacinthe faisait, l'autre jour, son mar ché. Le froid axait rongé sa trompe. La marchande de «'écrier : Vous derez être bien inquiet pour xotre nez. mon brare homme... par ce temps de dorypkéra.\nLe président de la République vient de commuer en réclusion perpétuelle )a peine de mort prononcée par le 3» conseil de guerre contre Liaz, l'ancien clerc d'huissier. Les lettres de grâce ont été lues au con damné, avant-hier jeudi, à l'audience du 3* conseil de guerre.\nLe docteur est au chavet d'Armandine. Allons, mon enfant... Vous avez des rapeurs... un chagrin, une discussion... Vous arez peut-être à vous plaindre d'Ar thur? Oh I non, monsieur, cette fois, c'est d'un homard.\nBiseonrs de H. de Bosredon\nlons appelons d'une façon tonte particulière l'attention de no» lec teur* *ur une communication de la plu» hante Importance que non» publions plu* loin, MOU* ce titre : LES TROIS SOLUTIONS, et dan» la quelle sont envisagée» avec une rare sagacité l'état actuel de* cho se» et le* diverse» solution» qu'il comporte. (Vous n'étonnerons personne en disant que cette communication est due à un homme politique que sa situation met à portée de bien con naître le» sentiment» qui régnent en ce moment dan» le groupe cons titutionnel et dans le centre gauche du siénat. C'est là. nous l'avons dit dès la première heure, qu'est la clef de la situation, et à ce titre le» rensei gnement* que nous publions sont de nature à intéresser tous ceux qui attendent avec une légitime impatience le dénouement d'uue crise qui n'a que trop duré.\n1 MESSAGE DU ÏARftM-PRÉSIDEAT\nLe bruit qui circule depuis quarante - huit heures, c'est qu'à l'Elysée ou songe rait à adresser demain lundi un mes sage présidentiel aux deux Chambres. La difficulté consisterait surtout à faire donner lecture de ce message par l'un des membres du cabinet actuel, qui prononcerait du même coup sa condam nation.) Mais aucune tâche ne parait au-dessus du dévouement des hommes politiques qui ont accepté de faire partie du minis tère d'affaires. Si l'on en croit des renseignements qui nous viennent d'une source auto risée, les personnages qui ont eu l'idée d'un message'se proposeraient surtout de faciliter le vote du budget et de per mettre au maréchal d'entrer délibéré ment dans la voie d'une conciliation que tout le monde juge nécessaire. Le président de la République expose rait que. investi par la Constitution du droit de provoquer la dissolution, il avait\ncrp devoir user de ce droit, mais que l'ekpérience ayant été faite et le pays afant prononcé, il hésitait à taire ab négation de ses sentiments, pour res ter, dans l'intérêt de l'ordre, au poste que la Constitution lui avait assigné. Il en serait autrement s'il estimait que les principes de la Constitution fussent contestés ou mis en péril ; mais, au point de vue purement parlementaire, après avoir pris le temps d'étudier la nouvelle Chambre, de s'inspirer de ses tendances et de ses désirs, il serait prêt, comme par le passé, à faire appel à tous les hommes de bonne volonté. La phase de la dissolution, qui lui créait une responsabilité et des devoirs personnels étant terminée, c'était à la nation, représentée par le Parlement, de reprendre la direction de ses desti nées, le président attendant le moment de se renfermer en face d'un ministère réellement responsable, dans son rôle de chef d'Etat constitutionnel. C'est, à ce qu'on nous assure, le cou rant d'idées qui règne dans les sphères gouvernementales; néanmoins, avec la mobilité excessive de la politique ac tuelle, et les changements qu'y apporte chaque journée, chaque heure, il est impossible de dire si cette nouvelle, vraie hier, sera confirmée demain.\nINFORMATIONS POLITIQUES\nLa Chambre a nommé hier dans ses bu reaux deux Importantes commissions : l'une, chargée d'examiner le projet de loi sur le colportage, déposé par M. Bardoux et M. Mlllaud; l'autre, le projet de loi sur l'état de siège, déposé par M. Bardoux. La première de ces commissions se com pose de : MM. Goblet, Menier, Franck - Chauveau, Journault, Gatlneau, Cantagrel, Pascal Dn p at, Bousquet, Faye, René Brlce et Bou cher. La seconde se compose de MM. Bardoux, Renault-Morlière.Maigne, Parent. Frémlnet, de Sonnler, Lockroy,. Nlnard, Pierre Le grand, Millaud, Lalanne. Tous ces députés appartiennent auxgrou pes de gauche.\nOn prête au gouvernement l'intention de «onvoquer les conseils généraux pour le 15 décembre, aria de mettre la Ctiambre en demeure de voter le projet de loi sur les quatre contributions directes.\nAu ministère de la guerre, on prépare en ce moment une importante promotion de capitaines et de lieutenants dans l'arme de l'infanterie.\nLe conseil des ministres s'est réuni hier matin, au palais de l'Elysée, sous la prési dence du maréchal ; le président do la Ré publique ne s'est point rendu à Versailles, ainsi qu'il l'avait fait les jours précédents.\nUne réunion privée de commerçants et d'industriels français aura lieu aujourd'hui dimanche dans la salle Frascati, rue Vi vienne , dans le but d'aviser aux moyens de sauvegarder les intérêts du commerce et de l'industrie au moment de la fin de l'an née et it l'approche de l'Exposition.\nOn assure que M. Emile de Girardin est vivement sollicité par un grand nombre d'électeurs de sa porter canduat au scrutin du 16 décembre, dans le neuvième arron dissement, en remplacement de M. Jules Grévy.\nLA CHAMBRE DES DEPUTES\nL'harmonie est parfaite entre la situation politique et l'état météorologique. Il pleut a Paris, au moment du départ du train ; il pleut à Versatiles au moment de l'arrivée, et, quatre jours sur cinq, il en est ainsi. Dé cembre à son début continue les traditions de feu novembre. On patauge dans les or nières, on piétine dans la boue. Le gâchis est partout à l'ordre du jour. Aussi ne voit-on dans les couloirs de la Chambre que fronts soucieux et figures maussades. Les tempéraments les plus cal mes eu sont arrivés au paroxysme de l'é nervement. Le cri général est celui-ci : Il faut en finir 1 cette incertitude ne peut se prolonger plus longtemps!... Malheureuse ment tout semble indiquer le maintien du tUt% que. L'œuvre d'apaisement n'a pas avance d'un pas depuis trois jours, et il n'est question d'aucune nouvelle, d'aucun broit quelconque, qui soit de nature à en courager tes optimistes. C'est soua cette impression que la séance est ouverte. M. le ministre de l'intérieur est à son banc. Il fait même acte de présence à la tribune et dépose divers projets de loi d'intérêt local. Ce cabinet a vraiment la vie dure !\nL'ajournement ne sourit pas à M. deßos redon, qui s'élève avec une grande vivacité contre cette proposition, et adjure la Cham bre de se prononcer immédiatement sur sa Talldation. Sans être un orateur, ce Périgourdin bo napartiste, ancien candidat officiel sous l'empire, ne manque ni d'lntelligence ni d'habileté II se démène àla tribune, varie ses tons, tantôt insinuant, tantôt énergique, passant du grave au doux, et parvenant à se faire écouter en évitant d'être ennuyeux et monotone. Non pas que ses arguments aient une va leur sérieuse. M. de Bosredon, comme tous se s collègues en candidature officielle, s'efforce d'amoindrir la vaieur de l'appui gouvernemental. Dans l'arrondissement de Sarlat, dit il, on ne vote pas par terreur, on vole selon sa conscience. Et comme consé quence de cet apUori-me, Il réduit à zéro les résultats de l'lntervention abusive de la gendarmerie, do la pression «ous-pré recto rale, donnant des explications plus ou moins fantaisistes sur la révocation de plu sieurs fonctionnaires, sur la fermeture d'une auberge et la suspension d'un consoil mu nicipal. Tous ces faits, suivant lui, n'ont eu d'ail leurs aucune influence sur son élection. Enfin, Il a réservé pour la péroraison son meilleur argument, c'est qui! a eu 2,948 voix de majorité, étant d'ailleurs élu à Sar lat pour la quatrième fois.\nDiscours du rapporteur\nM. Duvaux, rapporteur, insiste pour l'a journement et résume arec une grande net teté les nombreux griefs formulés contre l'élection : intervention active et efficace de la gendarmerie, excursion du sous-préfet eu costume officiel dans les communes de la circonscription, déplacement d'un per cepteur uniquement coupable de républica nisme, fermeture de deux auberges, suspen sion des conseils municipaux. Il constate l'impossibilité de calculer le nombre de voix que toutes ces pressions, tous ces abus ont procurées à M. de Bosre don, et fait remarquer qu'il suffirait d'un dé placement de 1,5u0 voix pour que le résul tat de l'élection soit différent. L'hilarité de la droite accueille ces der niers mots... et 11 faut reconnaître en vérité qu'un déplacement de 1,500 voix ne se trou ve pas dans le pas d'an sous-préfet, môme revêtu de son habit brodé. La Chambre partage cet avis. 256 voix contre 218 repoussent l'ajournement proposé par le bureau, et la validation de l'élection de M. de Bosrefon est ensuite mise aux voix est prononcée.\nLa séance se termine par quelques valida tion sans débat : M. Blin de Bourbon, M. Taillefer, M. René Esehasseriaux. La Chambre entend même, non sans une certaine surprise, un rapport sur l'élection de M Mie dans la 2 e circonscription de Bor deaux. On sait qne M. Mie est décédé récem ment, et il est malheureusement invraisem blable qu'une validation puisse le ressusci ter. Aussi la Chambre, conformément aux pré cédents et aux conclusions du bureau, se contente-t-elle de valider les opérations élec torales sans statuer sur l'admission de l'élu. Enfin M. Méline présente le rapport sur l'élection de M. Joliboia à Saintes, lequel rapport conclut à la validation. Mais sur la demande de M Bouchot, qui semble animé des intentions les plu» agres sives, la discussion de ce rapport est ren voyée à lundi. La séance est levée un peu avant cinq heures.\nECHOS\nLa Société française de secours aux bles sés, présidée par M. le duc de Nemours, a déjà rendu d'immenses services; elle fait en ce raom nt un noavsl appel à la charité pu blique. La première souscription ouverte avait produit 100,000 fraies, dont 40,000 versés par la société et 60,000 dus à l'initiative pu blique. Les misères chaque jour croissantes des deux nations belligérantes n'ont pas tardé à\nM. le duc Pasquler a communiqué k M. Pelletan une lettre à lui adressée par M. le ministre de l'intérieur au sujet de l'inci dent d'Arles. Il parait que les commissaires ont été changés. Gomment.... changés.... seulement.... Ont-Ils reçu de l'avancement?\nLe ministre de la guerre vient de décider que les jeunes so'dats de la classe de 1876 (première portion du contingent) seront ap pelés à l'activité. Ils se mettront en route du 10 au 14 décembre prochain. Les jeunes sol- ats affectés à l'armée de mer seront dirigés sur les ports à la même date.\nOn annonce la mort de M. le marquis de La Rochetulon, ancien député. Il vient de mourir à Arcachon d'une fluxion de poi trine.\n—O—» Le cardinal-archevêque de Cambrai doit partir pour Rome, où il recevra des mains du pape ie chapeau de cardinal.\nLe conseil supérieur de l'instruction pu blique est convoqué pour le 10 décembre.\nLes femmes constituent une république entre elles. Ce n'est point une plaisanterie. Le fait es* certifié par plusieurs journaux américains. Elles vont émigrer au fin fond de la Californie méridionale. Les nouvelles amazones s'adonneront à la culture des orangers, des citronniers, de la vigne. Tout homme se r a exclu dp la colonie. C'est un pays où pourrait bien se rendre Mlle Giraud, ma femme.\nOn annonce le mariage de Mlle Gréard, fille do M. Gréard, membre de l'lnstitut, di recteur de l'enseignement primaire dans la département de la Seine, avec M. le docteur Henry. La bénédiction nuptiale aura lieu lundi prochain, en l'église Saint-Thomas d'Aquin.\nLes secrétaires du Sénat vont acheter un barème. Ils ne peuvent aporendre la pre mière règle d'arithmétique. Une erreur vient encore ae se produire dans le scrutin sur l'amendement Porriquet. On a trouvé 292 suffrages exprimés; or, 291 sénateurs seulement sont vivants, y com pris M. d'Aurelle de Paladines, à toute ex trémité. Les morts votent donc mainte n&t.\n—o — Il se confirme que la Reine Isabelle pas sera l'hiver à Paris.\nM. Pierre Nanton-Trnquez, rentier à Pa riß, rue de Sèze, 10, décôlê le 22 octobre dernier, a légué au neuvième arrondisse ment une somme de 20,000 fr. à répartir ainsi qu'il suit : 10,000 fr. au bureau de bienfaisance ; 6,000 fr&Des à la cafese des écoles ; 4,000 fr. à la Société municipale de secours mutuels. M. Truquez a légué pareille somme de 20,000 fr. à sa ville natale, Peyrehorade (Landes).\nLe général Grant en quittant Paris & été prendre congé du maréchal de Mac-Mahon. Il a quitté hier Paris par le train de onze heures. Il se rend à Lyon. Les marchands de comestibles préparent une Illumination dans cette Tille.\nL'amiral La Boncière Le Nourry est, pa rait-il, fort dangereusement malade. Une consultation de médecins a eu lieu hier; on conserve peu d'espoir de le sauTer.\nOn annonce à Bruxelles la mort de M. Van der Lluden, un des héros de la révolution de 1830. un d?s fondateurs de la l bre Bel gique. Il était nu de ceux qui slgnèr-nt, le 26 septembre 1830, la proclamation annonçant la constitution du gouvernement provi soire. M. Van der Linden était âgé de soixante dix-neuf ans.\nus us ins\nLa crise tend à s'éterniser, et chaque déception nouvelle accroît l'impatience et le mécontentement publics. Jamais le gouvernement ne saura combien de mal lui ont fait les quarante-huit heures d'inertie qui se sont écoulées depuis l'entrevue du président de la Républi que avec M. Grévy et avec M. le duc d'Audiffret-Pasquier. Rien ne pouvait avoir plus d'action pour tuer ce qui res tait de confiance et de bon espoir dans l'esprit des hommes modérés.\nQue fera-t-on demain? Nous l'igno rons. Mais ce que nous savons très cer tainement, c'est que la tâche sera plus difficile demain qu'avant-hier. C'est que le public, qui eût pu être entraîné par surprise, en face de la satisfaction cau sée par uu acte d'abnégation inoninée, est maintenant sur ses gardes. Toutes les défiances ont eu ie temps de se rai sonner. Les quarante-huit heures d'at tente que nous venons de traverser au ront été consacrées à raffiner « la sou mission» et à imaginer les conditions qu'on pourrait bien exiger du pouvoir, afin d'établir clairement sa défaite et son impuissance. Malheureux gouvernement qui ne sent ni le prix dn temps, ni celui de l'opportunité, ni celui de l'habileté, et qui se laisse aller à la dérive, dans une des situations les plus critiques que la France ait traversées, en attendant son salut du hasard et sans paraître se douter qu'il soit tenu â une ombre de bonne conduite on d'intelligence politique ! •%\nL'une des choses qui nous étonnent 1» plus, au milieu de ce désarroi, c'est la facilité avec laquelle l'opi nion se laisse entraîner sur un sujet si grave à discuter des solutions qui n'en sont pas, sans préciser les questions et sans resserrer le terme du débat. On parle de démission, de congrès, de transaction, sans se rendre compte des possibilités matérielles qui sont l'é lément le plus essentiel du problème et sans aborder l'étude des ODstacles qui se dressent à chaque pas, et dont il est indispensable de tenir compte. Cherchons donc, puisque personne ne l'a fait encore, quelles sont, à l'heure présente, les diverses solutions qui s'offrent à nous, quelles sont leurs conditions et surtout leurs conséquen ces.\nLe* Solutions\nIl n'y,a à l'heure actuelle que trois so lutious : L'accord du maréchal avec la majorité républicaine. La démission du maréchal. La guerre civile. Il serait inutile de chercher autre chose ou de s'arrêter à un moyen terme. La déplorable politique qui a été suivie depuis le 16 mai, et plus encore l'inertie désespérante qui a été déployée depuis lors, on resserré à ce point le conflit qu'on peut affirmer l'impossibilité de sortir de l'un des trois termes ci-dessus et qu'on pourrait presque décrire, point par point, les diverses phases par les quelles chacun d'eux se déroulerait né cessairement. Examinons, pendant qn'il en est temps encore, chacun de ces termes entre les quels il faut choisir.\nLa guerre civile\nLa gnerre civile pent naître d'une tentative de coup d'Etat.\nNous avons terminé l'intéressante nou velle de M. Catulle Mendés, le Crime du grand-père, dont nos lecteurs ont pu apprécier les qualités littéraires et drama tiques. Tandis que nous achevons la publication des Madone» roses, nous commence rons demain la publication d'une œu vre d'un caractère fantastique et qui ne peut manquer de produire une.vive impres sion. L'ŒIL DU MORT porte en sous-titre : Une Etrange His toire, et justifie son sous-titre. C'est en effet une sorte de conte dans le genre d'Edgar Foë. Cette publication sera le commencement d'une série de romans-feuilletons, qui in téresseront vivement nos lecteurs. Un des premiers romans que nous publie rons sera une œuvre de la plus haute râleur, dont le sujet est puisé dans un des épisodes les plus attachants de la guerre de 1870-IS7I. Ce récit est dû à la plume dun des écri vains les plus aimés et les plus estimés de ee temps, et dont les dernières productions ont produit la plus vive émotion dans le mopde des lettres.\nPETITE BOURSE OC SOIR l« décembre 10/0...: : 71 47 50 55 lO6 67 58 70 68 3/1 5 0/0 Italien » »» » 0/0 Tore ** \" 5 0/û Egyptien 161 37 Florin». 61 3/8 Intérieure »» »» Extérieure *® *® dbemina »*• »■ Banque 363 75 364 37 1/î\n","Nous savons (et c'est ce qui nous ras sure en partie) que le maréchal a affir mé qu'il ne ferait jamais de coup d'Etat, mais nous avons besoin de comprsâdre comment il compte s'y prendre, le ler1 er janvier prochain, pour la lé galité sans budget voté par les deux Chambras. La guerre civile peut naître égale ment d'une seconde demande de disso lution. Il ne faut pas chercher à se faire illu sion, if vaut infiniment mieux voir les choses telles qu'elles sont. Nous ne voulons pas discuter pour le momenVle plus ou moins deconstitution nalité, d'une seconde dissolution. Nous nou'j en tenons au lait brutal. t)r, le fait certain, c'est qu'une se conde dissolution sera considérée comme un attentat contre la Constitution par la majorité de la Chambre, par la minorité , du Sénat et par le pays républicain. Comment la Chambre pourrait-elle taire autrement? Quelle garantie lui resterait-il une fois qu'on se serait dé cidé à ne pas tenir compte une première lois du verdict populaire ? Pourquoi la seconde dissolution (qui d'ailleurs entraînerait comme consé quence forcée la perception illégale de l'impôt et l'établissement illégal de l'é tat de siège, c'est à dire le coup d'Etat), ne serait-elle pas suivie d'une troisième, d'une quatrième, d'une cinquième ? Il n'y aurait pas de raison de s'arrêter et il ne resterait plus d'espoir dans les solutions pacifiques. Voilà ce qu'il faut que tout le monde sache pour éviter, s'il se peut cette catastrophe dont nous osons à peiné prévoir les conséquences au point de vue militaire et national.\nLa démission\nLa démission du maréchal de Mac Mahon n'était guère prévue, il y a quel ques semaines, que par un petit nombre ne députés livrés à toutes les passions de la lutte et leurs prévisions étaient accueillies dans la majorité du public par une incrédulité générale. Aujourd'hui les conditions sont sin gulièrement changées. On ne se rend pas à l'Elysée un compte exact de l'irri tation publique à Paris et en province, ni du degré d'impopularité chaque jour croissant auquel le gouvernement est parvenu. Les souvenirs de 1830 n'en peuvent pas donner une idée exacte, et il faut remonter jusqu'aux derniers jours de l'ancien régime pour retrouver un mouvement d'opinion aussi vif et aussi général. , , Peu à peu la Chambre est arrivée a ne plus envisager d'autre solution. Les constitutionnels du Sénat, qui ont tout fait pour l'éviter, commencent à la regarder ' comme l'isssue fatale du conflit et comme le seul espoir qui reste aux détenseurs de la légalité. Enfin, tous nos renseignements s'ac cordent à nous taire croire que, même à l'Elysée, cette solution n'est pas consi dérée comme la plus inadmissible. Tout au contraire chaque fois que la lassitude et le découragement paraissent s'empa rer du pouvoir, c'est dans la démission que le bruit public s'accorde à lui faire chercher un refuge honorable. Mais il ne faut pas oublier que si le maréchal de Mac-Mahon est peut-être pins disposé à recourir à cette ressource qu'à celle d'une transaction, il n'y re courra cependant qu'après s'être adressé au Sénat, et après avoir reçu de lui un refus de concours qui lui permette de se considérer comme délié de ses enga gements. Or, ce refus de concours, le Sénat s'y résoudra-t-il? Si les constitutionnels étaient autres qu'ils ne sont, une discussion politique aboutissant à un ordre du jour permet trait de savoir exactement sur quoi on peut compter. Mais il faut prendre les constitution nels pour ce qu'ils sont. Ils attendront\nFEUILLETON DU PETIT PARISIEN du 3 décembre 1877\nLES iiffi i m\nPAR Alexandre DUMAS\nXXX An pin* pressé par le pins court Suite La vieille femne san 3 doute celle que Babslin at ait désignée sous le nom de la Brocante était Têtue de loques brunes, puis d'étoffes ramassées de droite et de gau che, cousues côte à côte, et qui semblaient destinées, comme une montre de tailleur, à présenter un échantillon de toutes les nuances du brun. La jeune fille, agenouillée entre ses jam bes, n'arait, elle, pour tout costume, qu'une longue chemise de toile écrue, pareille à\nPropriété de M. Caïman Lévy, éditeur. Reproduction interdite.\njusqu'au dernier jour pour se prononcer, et ils seront acculés à une seconde de mande de dissolution av^nt,d'avoir pris un parti. Nous nenous chargeons pasd'expliquer comment certains constitutionnels pour raient être amenés à refuser la dissolu tion avec la certitude de renverser le maréchal, et comment, les mêmes constitutionnels continuent à voter cha que jour avec la droite du Sénat, quand il leur suffirait d'un avis un peu ferme pour obliger le Maréchal à transiger, Bans le renverser, c'est-à-dire pour réaliser le comble de leurs vœux. Cela peut résister à i'aualyse, mais c'est un fait. C'est une anomalie étrange, mais indubitable, et avec laquelle il faut compter. A l'heure actuelle, nous croyons pou voir affirmer que les constitutionnels, ou, pour parler plus exactement, un nombre suffisant de constitutionnels, ont pris leur parti de se relaser à une seconde dissolution. Mais ils n'ont pris ce parti qu'à une condition, c'est que tous les torts soient imputables au pouvoir exécutif, et que la Chambre n'ait point commis ce qu'ils considéreraient comme des excès ou des violences. En matière de budget, la majorité fera sagement de prendre conseil de cette situation et de se mettre d'accord avec les constitutionnels pour aboutir à une solution, qui, tout en sauvegardant ses droits, ne l'expose point à un conflit dangereux avec le Sénat. A un point de vue plus absolu, on peut affirmer que la seconde dissolution de mandée au Sénat sera votée si les con stitutionnels estiment que la responsa bilité du conflit est imputable à la Chambre et qu'elle sera rejetée si les constitutionnels estiment que les torts sont du côlé du président de la Républi que. C'est une considération dont il faudra tenir grand compte quand nous exami nerons l'hypothèse d'une transaction; car il est indubitable que sj une transac tion honorable était proposée par le prési dent de la République et qu'elle échouât devant un mauvais vouloir systématique de la Chambre, la majorité du Sénat se rait immédiatement acquise à uue se conde dissolution.\nLa transaction\nOn parle beaucoup de transaction. Les journaux réactionnaires en parlent surtout aux députés, sans paraître se rendre compte qu'avant de la voir accep ter par les députés, il faudrait d'abord que le président de la République en conçut l'idée et fut résolu à la tenter, ce qui n'a pas été démontré jusqu'ici. Toutefois en nous occupant de cette hypothèse, nous devons faire abstrac tion des résistances qu'elle peut rencon trer à l'Elysée. La raison en est bien simple. Il appartient au maréchal de choisir entre la résistance avec recours au Sé nat et la transaction. Si le maréchal se décide pour la ré sistance, il demandera une seconde dis solution; la seconde dissolution sera re jetée par le Sénat, et tout sera dit. C'est seulement si le maréchal était décidé à tenter les voies d'une transac tion qu'il pourrait y avoir péril pour la Chambre à s'y refuser de parti-pris, et qu'il y aurait lieu d'examiner : Si l'idée d'une transaction est accep table, A quelles conditions la transaction peut avoir lieu ? Quelles sont, de part et d'autre, les exigences auxquelles il ne faut pas songer? C'est ce que nous examinerons de main.\ncelle dont Schœfer babille Mignon ; cette chemise prenait la forme d'une blouse, ser rée qu'elle était à la ceinture par une espèce de coton gris et cerise, aux deux bouts de laquelle pendaient deux gros glands assez semblables * ceux qui serrent aux embras ses de rideaux ; le cou et la poisrine de l'en fant étaient cachés sous une écharpe de lai ne cerise toute déchirée, mais qui s'harmo niait arec la nuance foncée de la cor ellôre, autant que la laine peut s'baraonler arec le coton. Ses deux pieds, sur lesquels elle reposait accroupie, étalent nus. C'étaient deux pieds charmants, deux pieds de princesse, d'Anda'.ouse ou de bohé mienne. Quant i son visage, qu'elle tourna du côté de la porte, au moment où la porte s'ouvrit pour donner passage à B*b lin et au maître d'école, quant à son visage, disons-nous, il avait cette pâleur maladive des pauvres fleurs étiolées de nos faubourgs ses sraits étaient d'une régularité, d'une pu reté admirables; mais les contours amaigris de cette figure souffreteuse attristaient l'ad miration. Les yeux cernés, la profondeur des orbites, les regards Inquiets, les méplats des joues rentrés, au Heu d'être en saillie, la bouche entr'ouverte comme un souvenir de famine ou de terreur, le front grave, la voix douco et harmonieuse, les paroles ra res de cet enfant de treize ans, tout concou rait à donner à son aspect quelque chose d'étrange et de fantastique qui eût rappelé à notre ami Pétrus, s'il se fut trouvé en face de ce charmant modèle, l'idée qu'il s'était faite de Médée enfant ou de Cùcé adoles cente. Il ne manquait à cette jeune fille qu'une baguette d'or, et l'encadrement des monta fnes de la Thessalie ou des Abruzzes, pour ire une magicienne; il ne lui manquait qu'une tunique à fleurs de pourpre, que des perles autour des bras et dans les cheveux,\nLE COMMERCE\nL'agence Havas communique aux journaux l'information suivante : Le président de la République a eu hier une conférence avec le président du tribu nal de commerce et avec le président de la chambre de commerce de Paris. Désireux d'être exactement renseigné snr l'état des affaires, le préaident de la Répu blique a fait prier MM. Baudelot et Houette de se rendre à l'Erysée. Il avait pris la même Initiative au sujet de l'entrevue qu'il a eue précédemment avec M. Grévy, président de la Chambre, et M. le duc d'Audiffret-Pasquier, président du Sénat. En effet, M. Houette s'est rendu à l'Elysée et a conféré avec M. le prési dent de la République. Il lui a représenté que la crise politi que qui dure depuis le 16 ruai avait exer cé une déplorable influence sur les transactions commerciales. Il a ajouté que tous les vœux des commerçants pa risiens appelaient une situation calme, qui n'était possible que par l'accord des pouvoirs publics, et qui seule serait la vorable aux affaires. Il a insisté auprès de M. le président de la République pour que le gouverne ment entrât en relations conciliantes avec la majorité républicaine.\nLA LETTRE DE M. BOCIIKR\nLe Moniteur du Calvados publie la let tre suivante, que M. Bocher a adressée au Journal de Caen. On remarquera que le langage de M. Bocher est semblable à celui qui a été tenu par M. d'Audiffret dans son entrevue avec le maréchal : Paris, le 28 novembre 1877. Monsieur le rédacteur, J'apprends, par un article de votre journal dans le numéro d'hier, qu'une feuille de Pa ris, dont j'ignorais même l'existence, a bien voulu s'occuper de moi. D'après le Télégraphe, je serais décidé à soutenir le maréchal jusqu'au bout, et, ju geant avec votre bienveillance ordinaire ma conduite, sans la connaître, vous ajoutez que mon but est toujours de plus en plus insai sissable. Je n'ai pas sous les yeux l'article du Télé graphe, et il m'est, par conséquent, assez dif ficile d'y contredire. Mais, ce que je peux vous assurer, c'est que, jamais, ni publique ment, ni autrement, je n'ai exprimé l'opinion qui m'est attribuée, au moins sans l'expli quer. Et, pour essayer, monsieur le rédacteur, de vous rendre mon but plus saisissable, je vous dirai : Oui, j'ai désiré, oui, je désire que le maré chal demeure jusqu'en 1880 au poste où l'ont placé la loi de novembre 1873 et la Constitu tion de 1875. Je le désire, parce que je suis persuadé que le changement du président ne pourrait que nuire aux intérêts du pays et serait un danger pour la république\" elle même ; mais j'ai désiré et je désire encore que le maréchal se maintienne au pouvoir par une politique de modération, de concilia tion et d'apaisement, non par une politique excessive et violente. C'est ce que mes amis et moi nous n'avons cessé de soutenir et de conseiller depuis le 15 octobre, ce que nous soutenons encore aujourd'hui, croyant en cela nous montrer également dévoués au maréchal et fidèles au parti conservateur. b. Je sais bien qu'une telle conduite nous ex pose, c'est le sort de tous les partis modé rés, au blâme, aux défiances, aux injures des partis extrêmes. Ce n'est pas une raison pour n'y pas persévérer. Et, vous l'avouerais je, le mépris qu'elle vous inspirerait, et dont vous nous menacez, ne suffirait pas pour nous en faire changer. BD. BOCHER.\nLiA. a-TJBRRfî\nLa situation ne peut tarder à prendre une tournure décisive en Bulgarie. D'aprôi les Turcs, Osman-Pacha tiendrait toujours avec la même vigueur.\npour être une enchanteresse; line lui man quait qu'une couronne de nymphéas, et un char de nacre traîné par deux colombes, pour être une fée. Au reste, et aân de rentrer dans la mo deste réalité, c'était plus la poésie et une propreté étrange, au milieu do cette misère, c'était, di ons nous,l'incarnation de ia Pa risienne de ces tristes faubourgs; le man 2ue d'air, le manque de soleil, le manque e nourriture, l'absence de ces trois élé ments de la vie était dénoncée en caractè res ineffaçables sur tout le corps chétif de la pauvre créature. Disons tout de suite, au risque d'entra ver notre aciion, dont, au reste, l'Histoire de Justin et de Mina n'est qu'un épisode, disons tout de suite ce que l'on savait de cette mystérieuse et poétique enfant. Nous retrouverons Babolln et le maître d'école sur le seuil de ia porte, où nous les laissons. XXXI Rose de !*•£! Un soir, c'était pendant ia nuit du 20 août 1820, il était neuf heures à peu près la Brocante revenait avec une petite char rette que Justin eût pu voir dans la cour, et un âne qu'il eût pu entendre braire dans l'écurie, la Brocante revenait, disons-nous, de vendre un lot de chiffons, à la papeterie d'Essonne, lorsque tout à coup elle vit sur gir sur le revers de la route, et comme si elle sortait du fossé, la silhouette d'un en fant qui se précipitait vers elle, les bras ou verts, la pàieur sur le front, la poitrine ha letante, tout ie corps frissonnant et em preint des signes de la plus profonde ter reur, en criant : Au secours 1 au secours! sauvez moi l La Brocante était de cette race de bohè mes et de gitanos qui a pour instinctétrange d'enlever les enfants, comme les oiseaux de\nOu nous télégraphie en effet : Gonstantinople, 29 novembre. Plavrna çaotinue de rteveter. Selon les Russes, iè héros de cette guerre serait en pourparlers pour traiter d'une ca pitulation. Telle est, du moins, l'assertion de la dépêche suivante : D°s négociations pour la reddition de la place de Plewua viennent d'être ouvertes entre Os mau-Pdcb* et le général Skobeirff. Jueqn ici, les deux chefs n'ont pas réussi à se mettre d'ac cord. Le général russe consent bien à laisser les of* lieiers sortir avec armes, étendards et bagages, à la cond'tioo de s'engager à ne plus servir pour toute la duree de la guerre actuelle ; mais xl re fuse d« laisser les soldats libres sur parole après avoir déposé leurs armes. 11 est évident que Pîewna ne doit plus avoir de vivres pour plus de dix ou quinze jours. Le temps presse et c'est ce qu'ont compris enfin les commandants en chef des armées de Sophla et de Choumla. Le premier est maintenant prêt, ainsi que le prouve 1 information suivante : Les Turcs gardent, d'une manière sûre, les défilés d'Orkliwié et d'Etropol. il arrive beau coup de troupes et» Bosnie. Mehemei-Aii fait d'excellentes dispositions pour ses troupes: les Turcs sont maintenant en mesure d'empêcher un mouvement des Russes vers le sud. Les Russes, d'ailleurs, ont suspendu l'offennve. De fortes pluies empêchent les mouvements rapides. Le second a déjà commencé son mouve ment offensif, du moins d'après ce qu'af firme le gouvernement turc : Gonstantinople, 29 novembre. Un télégramme de Suleyman-Pacha, daté de Ra grad, 28 novembre, annonce qu'une forte re connaissance offensive des Tores a été faite mardi dé ivad:k.mi par une quarantaine de ba taillons d'infanterie, appuyés oar delà cavalerie et huit batteries d'artillerie, dans les directions de Teritenik et Matcha. Dans quinze jours donc au plus tard, Os man Pacha sera délivré ou prisonnier des Russes. C'est vers ce point du théâtre des opéra tions que s* concentre toute l'attention en ce moment et. du reste, les nouvelles qui nous viennent des autres parties du théâtre de la guerre n'ont aucune importance. a. MEROMOHT.\nDEUX BELLES OEUVRES\nLe 2\" arrondissement de Paris etle 9«soot aujourd'hui l'objet de deux libéralités aux quelles nous ne saurions trop applaudir, et qui méritent l'éloge de tous. La vtlle de Paris vient d'accepter un don de 10,000 francs fait par Mme veuve Hesse pour fonder un prix de vertu filiale. Ce prix est destiné à récompenser chaque année une jeune fille de douze à quinze ans, fréquen tant depuis trois ans une école du deuxième arrondiss-mcnt. et surtout se distinguant par sa piété filiale. Voilà pour le 2* arrondissement. Voici maintenant pour le IX» :\nOn annonce que M. Pierre Nautoa-Tru quez, rentier à Paris,mort le 21 octobre der nier, rue de Sèze, 10, a légué au neuvième arrondissement une somme de 20,000 fr., à répartir ainsi qu'il suit : 10,000 francs an bureau de bienfaisance ; 6,000 fraucs à la caisse des écoles ; 4,000 francs à la Société municipale de se cours mutuels. Pareille somme de 20,000 francs a été lé guée par M. Truquez, a Peyrehorade (Lan des), sa ville natale. Qui croirait qu'en plein Paris on trouve encore des âmes charitables qui font de ces belles œuvres?\nLES ABUS DE PARIS\nOn se plaint beaucoup, dans certains quar tiers, de l'benre tardive à laquelle les rues sont éclairées, et les réclamations qui nou3 parvien nent à ce sujet sont tellement nombreuses qu'il est hors de doute que le soin d'allumer les réverbères est abandonné à un trop petit nom bre d'employés. Combien peu de logique ! Alors que les grands boulevards, déjà fort éclairés par les vitrines de tous nos grands ma gasins, ont leurs becs de gaz allumés des que la clarté du jour décroit, les rues des faubourgs ne sont éclairée que fort tard, et cela sur les points\nproie eDlè Vint les allouettes et les colombes; elle arrêta son âne, sauta à bas de sa char rette, prit la petite fille ente ses bras, re monta avec elle, et fouetta son âne. Et elle avait bien plus i'alr.il faut ie dire, en accomplissant cette action, d'une louve qui emportq un agneau que d'une fomme qui sauve un enfant. Cet événement, rapide comme la pensée, s'était accompli a clr.q lieues de Paris', entre Juvisy et Promente au. La petite fille venait par le côté gauche de la route. Tout occupée de s'éloigner rapidement, la Brocante ne songea à examiner i'eal&nt qu'après avoir fait un quart da lieue, a peu près, au trot de son âne. La petite fille était nu tète; ses longs cheveux dont les tresses s'étalent dénouées ou dans la course qu'elle avait faite, ou dans la lutte qu'eiie avait soutenue, penlaieat derrière elle; son front étaient ruistelanis de sueur ; ses pieds attestaient une long :e course à travers les champs, et sa roba blanche était toute sillonnée d'une rigole de sang qui s'échappait d'une blessure peu profonde par bonheur, et qui semblait avoir été faite on plutôt es ayéo avec un instru ment aigu et tranchant. Une fois dans la charrette, la petite fille, qui paraissait âgée de cinq ou six ans au plus, avait profitant de ce que ia Bro cante était occupée des deux marns a con duire et à fouetter son âne glissé comme uce couleuvre, des genoux de la vieille femme, sur le plancher de la charrette, et s'était réfug'ée dans le c >in le plus éloigné, répondant a toutes les questions par ces seule» paroles : Elle ne court pas après moi, n'est-ce pas ? elle ne court pas après moi ?... Sur quoi, la Brocante, qui semblait crain : dre tout autant que la petite fille d'être poursuivie, sortait furtivement la tête de sa [ charrette, couverte d'une bâche de toile, re-\nmême où la solitude semble devoir rendre l'é clairage plus indispensable. Des quartiers entiers sont sans lumière à huit et neuf heures du soir. Hier, à huit heures, il n'y avait pas un seul bec de gaz allumé dans la pin» grande partie du boulevard Ornano, celle comprise entre la rue d'Houdeanvillset les for tidcations. Sur d'autre* pointe, les reverbères, laissés sans surveillance, sont éteints par des malfai teurs qu'ils gêneraient pour l'accomplissement de leurs méfaits nocturnes. Nous citerons, par exemple, la rue Puebla, «ans les buttes Saint- Chaumont. à Beiievilie. Il arrive maintes foi» qu'à minuit toute cette rue n'est pas éclairée. Par conséquent, elle n'offre pins aucune sécu rité pour les passants. li est grand temps de mettre bon ordre à tout cela ; et nous supplions le conseil municipal de Paris d'y veiller avec toute son attention. Que l'on puisse au moins voir clair à dix pas de soi dans les rues, et que l'on puisse traverser cer tains quartiers dèierts sans être armé jusqu'aux dente.\nLES FAITS DIVERS\nA PARIS\nLa crne de la Seine. Nouveaux sj diplômes. La navigation continue sur la Seine ; mais les grandes eaux des af fluants la rendent dangereuse à certains en droits. Le courant est plus fort que dans les der niers jours. Les hàteaux-mouches ralentis sent leur marche, surtout dans la montée. Les eaux du grand bras du fleuve sont très bourbeuses, tandis que, sur le petit bras, elles restent très limpides. Dans la traversée de Paris, 11 n'y a, jus qu'à présent, aucun danger sérieux ; la ser vice de la navigation ne néglige rien pour éviter tout désastre; nulle part le fleuvo n'est sorti de son lit. Las ouvriers des quais déménagent les marchandises déposées le long des berges. En plusieurs endroits, notamment au pont Saint Louis, les patrons des bateaux-lavoirs ont dû placer des passerelles pour faciliter l'accès de ces établissements. En dehors de Paris, les ea~ux commencent à envahir les chemins de hai«ge; là, égale ment, ies employés du aervio-e de la navi gation se multiplient pour pr.v.ndre toutes les précautions que nécessitent les progrès constants de la crue. Les admLilstratious municipales leur facilitent autant que pos sible la rude besogne, dent les auxiliaires de M. Belgrand sont chargés. Les dernières dépêches sont très favorables; elles annon cent une forte baisse sur ies affluent». Cependant il pleut toujours !\nM. Lelicaii. Au moment où la rage semble sévir plus que jamais, nous croyons être utile 4 nos lecteurs en donnant l'a dresse de M. Lebeau, médecin, 10, piace de la Madeleine, qui fient de traiter, avec la plus grand succès, nomûre de personnes mordues par des chiens enragés. M. Lebeau a trouvé le moyen d'annihiler les effets du ▼irus, non plus le jour même de la morsure, mais dans les dix ou douze jours qui sui vent l'accident. Quant aux animaux, if les guérit dans les quatre jours qui suivent l'inoculation. On a donc tout le temps né cessaire pour avoir recours 4 lui en cas de morsure.\nle marchand de bearre volé. Il fallut voir quelle triste mine faisait la matheuraux 8..., marchand de beurre, dan» la rue du Temple au coin de la rue Pastou relle. Pendant que notre homme causait arec des amis, \"n filou était survenu et avait fait disparaître la voiture de l'hommeau beurra et le beurre qui se trouvait dedans. Gris de la victime, on n'en doute pas 1 Plaintes ameres contre le ciel, contre les voleurs, contre tout. Enfin, le volé se dirige vers le poste de de police et dépose sa plainte. Malheureu sement, on n'a rien trouvé qui puisse con soler le marchand do beurre.\nla rnc des Pyramides. _ yuolqtxe attaqués de tous les côtés a la fols, les ler rsssements pour le niveileaieut de la rue des Pyramides prolongée ne seront pas ter minés avant la fin de l'année. La butte en tre le passage Saint- Roch et de la rue d'Ar genteuil a près de sijt mètres au-dessus du niveau de l'avenue de l'Opéra, avec laquelle elle sera miae en communication.\ngardait sur la route, et. ]a voyant solitaire rassurait l'enfant, chez laquelle la terreur paraissait si grande, que le fait matériel de sa blessure et de la douleur qu'elle en de- j éprouver n'était qu'un détail presque Vers minuit, tant la Brocante, secon dant 1 ardeur de la jeune fille, avait échauflé le pas de son âne,— vern minuit, on arriva a la barrière de Fontainebleau. Arrêtée à la grille par les employés de 1 octroi; la Brocante n'avait eu qu'à passer la iête, et à dire : « G est moi, la Brocante » et, comme les employés de l'octroi avaknt 1 habitude de la voir passer, une fols par mou, avec son chargement de chiffons, et revenir le lendemain avec *a charrette vide, lis fi étalent éloignés aussitôt; et l'âne, la charrette, la vieille femme et la petite fille avaient fait leur entrée dans la ville _ p j*% P« 1* nie Mouflatard et la rue do la G ef, ils avalent gagné la rue Trîperdt. aul. si nous en croyons une vieille enseign# en cors existante aujourd'hui, devrait s'écrire la rut Prtppit. Quant a la jeune fille, accroupie ou plutôt roulée sur elle-rDème dans le coin le plue reculé de la charrette, elle n'avait, nous lavons dit, donné d'autres signes d'exis tence que de demand-r de temps en temps a la Brocante, d'une voix pleine d'une Inex primable angoisse : Elle ne court pas après mof, n'est-ce pas? elle ne court pas après moiï... A peine descendue de la voiture, elle s'é lança dacs l'allée,et, comme si elle eût eula faculté de voir la nuit, gagna l'escalier et en franchit les degrés ans 1 rapidement qu'eût pu le faire le chat le p us agile. La Brocante monta derrière elle, ouvrit la porte de son bouge et loi d't ; Entre là, peQte 1 personne ne sait que tu es ici; sois dote tranquille. c e Tl , en ! lr * P\" m'y chercher, alois? demanda 1 enfant.\n(55)\n","Hier, on a commencé les fouilles pour la construction d'un égout rue des Pyramides. Cet égout, qui s'embranchera arec l'août collecteur de la rue de Rivoli, contourne lé gèrement la statue de Jeanne d'Arc, qui occupe le milieu de la place des Pyramides et que l'administration des beaux-arts pa rait vouloir laisser, bien que cette statue, entourée de sa grille, soit un obstacle à la circulation et se trouve dans l'axe de la rue des Tuileries.\nEncore le» plck-pocket».— Les agents d» la police ont reçu avis que le quartier des Champs-Elysées était fréquenté plus que jamais, depuis quelques jours, par des pick-pockets de la plus belle catégorie. On en a déjà pris quelques-uns, mais on ne les arrête malheureusement pas tous. La preuve, c'est qu'hiar un insulaire, John Reiber, s'est laissé prendre au traquenard le pins simpie qu'aient jamais conçu les filous d'outre-Manche dont nous parlons. Il passait, à. neuf heures du soir, dans l'avenue \"Wagram, lorsqu'un de ses compatriotes l'a borda et. lui parla de la patrie eu termes chaleureux. C'était un genUeman véritable que ce compatriote. John Reiber, qui est patriote autant qu'homme du monde, se laisse entraîner par un dithyrambe magnifique, et le dithy rambe s'acheva dans un cabaret de l'ave nue. comme vous pensez. Or, quand les bocks et les bouteilles de vin furent absor bés, John Reiber resta ssul ; le compatriote disparut, et John Reiber chercha en vain, dans son ivresse : 1° sa montre ; 2° sa chaî ne ; 3° et 323 francs qu'il portait dans un portefeuille. On n'est jamais.., volé que par les siens ! Le pauvre John Reiber a porté plainte ; c'est tout ce qu'il pouvait faire. On recherche activement :jou voleur.\nIncendie. Un incendie sans impor tance a éclaté hier, rue Dabnisson. Il a été éteint rapidement. Les dégâts s'élèvent à peine à. quelques milliers de francs.\nNOUVELLES DE PARTOUT\nHier soir à sept heures, rue Saint-Antoine, un camion a renversé le sieur Huot, loueur de voi tures. Les deux roues lui ont passé sur le corps sans lui faire aucune blessure apparente et il a pu regagner son domicile. Le train 26, venant de Marseille, n'est arrivé à Paris qu'à cinq heures, avec une heure qua rante de retard, par suite du déraillement à Pont sur-Yonne d'un train de marchandises qui a encombré la voie. On ne signale aucun acci dent. A cinq heures et demie, boulevard Port- Royal, la dame veuve D... conduisant une voi ture à un cheval, a été jetée hors de sa voiture par suite du choc de la machine du tramway à vapeur allant â la gare Montparnasse et dont le chauffeur n'aurait pas averti à temps. Elle en a été quitte pour quelques contusions. Le cheral a été renversé et un ressort ue la voi ture brisé. . , Hier ont eu heu, à onze heures, des essais du tramway allant des Halles à Vincennes. Les membre* de la commission et les principaux chefs de la compagnie y assistaient. A quatre heures et demie, a la station de Oagny, Je sieur Pasquier, inspecteur, est tombé accidentellement sur la voie, en faisant exécuter une manœuvre, at a eu les deux jambes coupées par le train de marchandises n* 122-79, qui s'é loignait de Paris. Le bles«ê a été transporté, à six heures du soir, dans un état désespère, à l'hô pital Lariboisière. A uuatre heures quinze, sur la berge du canal Saint-Mai tin, le nommé Bergat, débar deur, en déchargeant un bateau, est tombé dans l'intérieur par suite d'un mouvement de bascule d'un plat-bord, et s'est fait à la tête une bles sure dont la gravité a nécessité son transport à l'hôpital Saint-Antoine. A trois heures quarante-cinq, le sieur Przon a amené, de la gare de l'Ouest au boulevard Arago, un éléphant destiné à sa ménagerie\nGAZETTE DE LA MÉNAGÈRE\nLe» Balle» Ccutrale» - Dimanche\nJ'aurais voulu vous faire manger du gibier aujourd'hui, mais il se maintient encore cher, surtout la perdreau et le chevreuil ; heureuse ment qu'il n'en est pas de même pour la vo laille, elle se maintient aussi, mais c'est à notre portée et nous offre des ressources variées. Outre l'oie, que l'on peut avoir de 1 à 6 fr. les grosses, les poulets restent de 2 à 3 fr.; et les pigeons depuis 1 fr.\nLa marée ne nous boude plus, nons avons le choix et là quantité, surtout les soles ; on en trouve de belles à 1 fr. 40 la paire, et des petites à 60 c. Dis rougets depuis 30 c. à 7à e , et cie beaux mulets de 1 fr. à 1 fr. 50. En légumes frais, il y a toute la famille des choux à ton marché, surtout le choux de Bruxel les, qui va de 10 4 30 centimes le litre ; les fins ; mais si vous voulei encore manger des haricofs verts avant l'été prochain, hâtez-vous, à 60 cen times la livre, il y a le haricot vert de Bordeaux qni est bon en salade; s'ils vous semblent nu peu ferma à la cuisson, gros comme une noisette de carbonate de 'soude les rendra tendres sans nuire 4 leur saveur.\nMENUS DU PETIT PARISIEN\nPotage juiienna Mulet sauce au câpres Poule au riz Salade de haricots verts Fromage Poule au riz.—Faites revenir légèrement votre poule, à moitié de la cuisson, sjoutez-y demi livre de riz que vous aurez fait crever à part dans du bouillon ou de l'eau avec bouquet garni, deux on trois ognons, quelques carottes coupées en ronds, sel et poivre-, couvrez bien et laissez cuire doucement pendant une heure. Une Ménagère.\nCALbERIE FINANCIÈRE\nraars, us 1\" DÉCEMBRE 1871\nOn croyait hier dans le monde des affaires h une solution pacifique de la crise actuelle, mais depuis l'opinion s'est modifiée ; on ne prévoit plus l'accord, même probable, entre le maréchal et la Chambre des députés. La hausse qui s'est faite, d'après nous, d'une façon exagérée a été enrayée dès le débat de la Bourse. LeSO'O, qui clôturait hier à 71 75, débute aujourd'hui à 71 65, pour finir i 71 50. Lie 5 0/0 ouvre à 106 85, et finit à 106 77, en baisse de 35 centimes sur (la précédente clô ture. On a coté jusqu'à 12 centimes de déport sur le 5 0/0 àla coulisse; au parquet, il n'est qu'à 7et 9 centimes. Nous avons expliqué le mois dernier la cause de cet écart. Les achats des Recettes générales n'ont pins l'importance de ces derniers jours, elles ne de mandent que t 2,500 fr. de rente 5 0/0, et 9,700 fr. de rente 3 0/0. Les Bourses étrangères sont plutôt faibles, les Coosolidés nous arrivent en baisse de 1/10 à 97 1/4. L'italien est naturellement plus faible, nous sommes habitués à le voir se gnider d'après le cours de nos Rentes, nous le laissons à 72 70 en baisse de 35 c. sur hier. Les actions de la Banque de France gagnent 30 fr. au comptant à 3090 fr., et 25 fr. à terme à 3085 fr. Le Crédit Foncier perd 10 fr. à 631 25. Les valeurs des autres établissements de crédit se maintiennent sans grandes variations. On parlait de l'achat du canal de Suez par l'Angleterre,- les actions et les délégations de cette Société étaient demandées : les premières à 703 75; les secondes à 585. Les actions des Chemins de fer français et étrangers sont eu légère réaction. L°s cours de compensation sont : pour le 3 0/0, 71 45; pour le 5 0/0, 106 75; DOur le 4 1/2 0/o,' 99 65; pour les obligations du Trésor. 487 50; idem 1877, 472 50. Quatre heures.— 3 O/0, 71 40; 5 0/0, 106 62 1/2. Turc, 10 17 1/2; Extérieure, 12 13/16. E. K.\nCHRONIQUE DU SPORT\nLe Véstart\nC'est la dernière, c'est bien la dernière cette fois-ci. l.e ciel s'est jusqu'au bout montré clé ment pour les frères Dennetier et le beau temps Adèle ira retrouver à Nice les forcenés parieurs, après un trop long entr'acte. Donc, à partir de demain, repos pour six semaines environ, et tous les concurrents plus ou moins invalides n'au ront pas volé ce répit opportun : aussi, malgré l'attrait d'un programme bien composé, les champs seront-ils assez maigres : toutefois indi quer tons les gagnants n'est pas chose aisée ; essayons pourtant d'en désigner le plus possi ble. Prix d'Achères. Course de haies. 1,500 francs : Distance : 1,900 mètres.\nGAI.ATHKE OU LE BALAFKÉ Prix de Décembre. Steeple-chase. 2,000 francs : 3,500 mètres. SYDNEY OU BLAVt*TTE Prix de Chamboarcy. Steeple-Chase. 1,500 francs : 2,600 mètres., V. BLASON OU CLINFOC Prix de clôture. Course de haies. Han dicap. 2,000 franC3 : 2,800 mètres. ADAGIO ET FIHST-LOVE Raymond Browu.\nLES TRIBUNAUX\nCOUR D'ASSISES D'ALGER\nPrésidence de M. le conseiller Prat\nAvdUnct du 24 ncvmbrt\nAttaque de charretiers la nuit sur une grande route. Le 26 février 1877, vers midi, Antoine Gallano chargeait dans un magasin de l'Oued-el-Hamam une Toi ture de grains appartenant au sieur Capde pont. Ce chargement avait lieu en présence de plusieurs indigènes, st les accusés Moha med Ould-liFßsrsk et Bachir Boutarem y aidèrent eux-mêmes. A ce moment on remit à Galiano un billet de 500 fr. que le provenu Mohamed-ben Hamadouch tint un instant dans ses mains en faisant remarquer sa va leur aux autres indigènes. Mohamed-ben Hamaiouck, Kerman-ben- Boussaba, El-Bachir-Boutarem et Mohamed ben-M'Bartk, liés ensemble pardes habitudes de brigandage, sa trouvaient à l'Ouel-el-Ha man pendant l'après-midi et rôdaient autour des voitures chargées de blé de Galiano. Vers cinq heures, Antonio Galiano quitta l'Oaeld-«l Ilamam, conduisant avec son fils Jérôme une voiture de blé. Derrière venait une seconde voiture conduite par André Galiano, puis une troisième conduite par un sieur Marquez. Toutes appartenaientau sieur Capedepont. Au moment du départ de c?s vo tures, l'accusé Mohamed benHamadouch qui était encore dans le magasin de grains, fut appelé au dehors par un indigène qui lui dit : * Partons, 11 n'y a pas de temps à per dre. > Us partirent ensemble. Vers neuf heures du soir, les charretiers étalent parvenus à une descente rapide, si tuée environ à dix kilomètres de Salnt-Da nis-du-Sig. Il faisait clair de lune. Chacun d'eux marchait à la téle de ses chevaux, no tamment Antonio Galiano, qui conduisait la première charrette; son fils Jérôme mar chait derrière, serrant le frein. A ce moment, un groupe de quatre Arabes, armés de bâ tons et marchant daux à deux, croisa Anto nio Galiano. Aussitôt ces Arabes se divisè rent en deux groupes et frapoèrent à coups de matraque Autonio et son fils. Ca dernier tomba bientôt inanimé; le uère se défendit en appelant à son secours. Ker man Boussaba, l'un des agresseurs du fils Galiano, s'avança ensuite le bâton levé pour frapper le conducteur de la seconde voiture, André Galiano, qui accourait au secours de ses parents. Celui-ci, armé d'un fusil chargé à plomb, fit feu et atteignit l'accusé Bous saba en pleine poitrine. Les accusés prirent la fuite. André tira son second coup sur Bachir Boutarem et l'atteignit au côté droit. Au moment de son arrestation, cet indigène portait, en effet, au bras et au poignet droits des plaies récentes d'armes à feu, détermi nées par du plomb du môme numéro que celui qui chargeait le fusil d'André Ga liano. Kerman Boussaba avoua sa culpabilité et fit'connaître celle des autres accusés qui, selon lui, avaient formé le projet, non-seu lement de s'emparer du billet do 500 francs, mais encore d'enlever un certain nombre de sacs de blé. Mohammed ben Hamadouch fut immédiatement reconnu par Antonio Ga liano comme étant l'un de ses agresseurs. Ces trois individus avec un quatrième, Kerman bèn Keida. avaient été condamnés aux travaux forcés à perpétuité par la cour d'assises d'Orau. Kerman a accepté sa condamnation et est depuis longtemps parti pour Cayenne. Les trois autres ayant formé pourvoi en cassation, l'arrêt de condamnation fut cassé et les débats annulés pour vice de forme. L'affaire, revenue A la cour d'assises d'Al ger, a eu le même résultat que devant la cour d'assises d*Oran, là condamnation*\"des trois accusés aux travaux forcés A perpé tué.\nNOUVELLES JUDICIAIRES\nLs tribunal c eciionnftl de Dînan a con damné le gérant et le secrétaire de la réfac tion de l'jbmurigm à 25 francs d'amande et 100 francs de ûoiumages-tntérêU pour diffa mation envers M. Etes, ancien député. •L'lnsertion du jugement <iana l'Arstorique 6t dans deux journaux de Dir.au a été, en outre, ordonnée\nM. Schaffner, pharmacien , rient d'êtra condamné par te tribunal correctionnel de Mauriac (Cania'} à 50 francs d'amende pour colportage de l'Almuoch dit i'.ecieurt.\nLES THÉÂTRES\nCRITIQUE MUSICALE\nThéâtre-Italien. Première représentation do Zilva, grand opéra en quatre actes, paroles de M. Téroietoele Soiéra, rnnsique de M. Gas pard Vilate. Nous sortons du Théâtre-Italien, où un jeune Compositeur inconnu vient de remporter une brillante victoire, M. Gaspard Vi'ate, qu'aucune production musicale n'avait jusqu'ici désigné a l'attention publique, a débuté par un ooup de maître. Zilia est une belle œuvre, sur laquelle nous reviendrons certainement un de ces jours, car nous irons la revoir avec le plus grand plai sir. La très agréable surprise qn'clle a causée au public tout entier est le gage d'un succès réel pour le Théâtre-italien, et la promesse d'un bel avenir pour le compositeur. La musique de M. Vilate est proche parente de celle de Verdi, vive, animée, dramatique. L'auteur de Zilia est-il un élève du maître ? il est, en tous cas, un de ses admirateurs, et nous comprenons maintenant fort bien pour quoi M. Escudier a accueilli avec emnressement l'opéra d'un débutant; il a flairé un disciple, un continuateur du chel actuel de l'école ita lienne. Citons & la hâte les morceaux qui ont eu le plus grand succès. Au premier acte, le grand duo entre Orseolo et sa fille Zilia. Au deuxième, le bel ensemble du Doge, d'Or seolo, de Zilia, de M&rcella et de Gallieno. Au troisième, le grand air de Marcella : Zilia !... con quanto amore... et celui de Gallieno, que l'on a fait bisser â Tamberlick. Au quatrième, la grande scène entre Marcella et Orseolo et la scène finale : l'amas, quand'era. 1'id010.... Contrairement à la tradition, voilà nn grand opéra qui ne finit pas d'une façon tragique. Gallieno est le dernier descendant des Falieri. Devenu, sous un nom d'emprunt, général de la République vénitienne, il rentre victorieux dans le palais des Doges où la foule l'attend ponr lui faire fête. Mais 1» chef du conseil des Dix, Or seolo, le reconnaît pour un Faliero et le déclare indigne des honneurs que va lui décerner la sé rénissime République ; la haine d'Orseolo aug mente bien plus encore en apprenant que ce pe tit-fils de proscrit est amoureux de sa fille Zilia. Le général Gallieno, ontrê de tant d'ingrati tude, abandonne Venise et va se mettre à la tête des Usocchi, qui font la guerre aux Vénitiens. Orseolo envoie auprès de lui une belle et cé lèbre courtisane, Marcella, avec la mission de se faire aimer de Gallieno, de capter sa confidence, et, à la première occasion, de le livrer au con seil des Dix.\nPar malheur pour le tyran, cette Mareella aune véritablement Gallieno Faïiero ; au lieu de le trahir et malgré sa douleur «te voir que «on héros loi préfère toujours Zilia, elle le sauve et vient tlle-mêtne à Venise demander et obtenir le rvardon d'Orscolo pour le proscrit rebelle. Zilia se joint à Mareella, et le père attendri renonce à venger les injures du chef des Dix. Si le compositeur n'a que vingt-six ans, l'auteur des paroles, lui, n'en est point à son coup d'essai. M. Tèmistocle Sol ara a écrit plu sieurs libretli. celui de Nabuco entre autres. L'interprétation de Zilia est excellente. Nous croyons décidément que M. Kscadier est appelé à ramener la vogue au Théâtre-Italien. M. Tam beriick a un taler.t immense, M, Pandoltîni une voix remarquable, Mlle Litta chsute comme nn rossignol, Mile Sanz est superbe dans le rôle de Mareella:'son jen, sa voix et son beau physique lui ont fort jnstement vain les honneurs de la soirée. Les petits rôles sont parfaitement tenus par MM. Marchisio, Fille et Nannetti. FfU.NÇOIS MOKS.\nECHOS ET NOUVELLES\nVoici les matinées d'aujourd'hui : A l'Odéon, /phigénie en Aulide, le Légataire universel; Au Théâtre-Lyrique, Riclîard Caur de Lion, le Sourd ou l'Auberge pleine; Au Théâtre-Historique, pour la dernière fois, le Régiment de Champagne : Aux Variétés, les Papillons jaunes, les Cheva liers du pince-nez, Un troupier qui suit les bon nes; Au Gymnase, Maurice ou le Médecin de cam pagne, la Somnambule, la Meunière de Mirly; Aux Folies-Dramatiques, les Cloches de Cor nevilie : Au Théfttre-Cluny, les Six parties du monde : Au Troisième-Thêâtre-Françiis, Une maîtresse femme, et centième représentation de l 'Amour et i'Argent : Au Théâtre de la Porte-Saint-Denis, matinée lyrique ; An Cirque d'hiver, concert populaire. An Cbâtelet, concert Colonne; Aux Folies-Bergère, même spectacle que la soir.'\nCe soirs A l'Opéra, par extraordinaire, les Huguenots. A l'Ambigu-Comique, irrévocablement, dsr nière représentation de la Tour de Nesle, qui re parait encore une fois sur l'affiche â cause de l'indisposition de M. Vannoy. indisposition qui est la cause du retard apporté à la première re présentation d 'Une cause célébré.\nAce propos, nous devons faire une bonne, mils sincère réclame au Bossu. Revenant hier soir de l'Ambigu, où l'on noue avait invité à assister à la répétition générale A'Une Cause cttibre et où nous avions trouvé porte de bois, nous redescendions mélancolique ment le boulevard, quand l'idée nous vint d'en trer un instant à la Porte-Saint-Martin, ponr voir une ou deux scènes du Bossu. On n'en était qu'au troisième tableau. Faut-il l'avouer ? Nous y sommes restés jusqu'à la fin ; il nous a été impossible de quitter ce drame ai attachant avant d'avoir vu éclater à tous les yeux l'inno cence dn valeureux et sympathique Henri de Lagardère. La salle était comble ; et quelle bonne salle ! C'est un véritable plaisir que d'assister à la re présentation d'an bon drame, an milieu de ce public sincère et point blagueur du tout. La traître Lacressonnière soulève des mur mures incessants-, sa malheureuse femme et fes deux intéressantes jeunes filles font arborer tous les mouchoirs. Quant & Maugin, il est abso lument complet dans le rôle de Cocardasse, qu'il a repris ces jours derniers. S'il fait rire aux lar mes, je n'ai pas besoin de vous le dire. Ce que nous avons surtout remarqué & la Porte-Saint-Martin, c'est la composition de la salle ; les fauteuils, comme les loges, sont occu pés par des familles entières; les parents y con duisent leurs filles. Heureux privilège des pièces morales !\ni : ••• 11 est très vrai que le ministère offre i M. £*- cudier la direction et la subvention dn Theâtre- Lyiique. Mais M. Escudier fait ses conditions; il ne veut acceoter aucune des charges que lui laisserait M. Vizentini. Il entend rester libre de choisir tous ses artistes; les pièces môme que M. Vizen tini a reçues, et il y en a beaucoup, seraient toutes repoustêes d'autorité par M. Escudier;\nII n'y a pas de danger! Et la petite se glissa comme une belette par ia porte entrouverte. La Brocante tira la porte, et la ferma à clef ; puis elle descendit pour mettre sa char rette sous le hangar, et son âne à l'écu rie. En remontant, elle prit les mêmes pré cautions, refermant la porte derrière elle, et poussant le verrou. Puis elle alluma un bout de chandelle em palé sur l'éclat d'une bouteille cassée, et, s'éclairant de cette pâle lumière, elle cher cha la pauvre petite fugiUve. Celle-ci avait été â tâtons jrsqu'i l'angle le pins reculé du grenier, et, la, elle s'était mise à genoux et disait tout ce qu'elle sa vait de prières. La Brocante alors l'appela. Mais la petite fille lui fit, de la tête, un signe de refus. La Brocante alla la prendre par la main et l'attira à elle. L'enfant vint, mais avec une répugnance marquée. La vieille l'attirait à elle pour l'interro ger. Mais, à tontes ses questions, l'enfant ce répondit rien que ces mots : Non, elle me tuerait I Ainsi la Brocante ne put savoir ni de quel pays était l'enfant, ni quels étaient ses parents\" ni quel était son DODO, ni pourquoi on voulait la tuer, ni qui lut avait fait la blessure qu'elle avait à la poitrine. La petite garda près d'une année un mu tisme absolu; seulement, pendant son som meil. agitée d'un songe terriblfi, en proie à quelque cauchemar effroyable, elle s'écria une fois ; Ah! grâce! grâce, madame Gérard! je ne vous ai pas fait de mal : ne me tuez pas ! Tout ce que l'on sut donc, e'ast que la\nfemme qui avait voulu la tuer s'appelait Mme Gérard. Quant â l'enfant, comme il fallait l'appe - ler d'un nom quelconque, et qu'elle était aussi pâle qne ces roses qui fleurissent au milieu de l'nivsr, la Brocante, sans se dou ter du baptême de poésie qu'elle lui donnait, l'appela Rostde-Nofl. Ce nom lut était resté. Le soir même, voyant que l'enfant ne voulait rien dire, la Brocante, dans l'espoir qu'elle serait un peu plus loquace le lende main, lui avait montré l'espèce de grabat sur lequel était couché un enfcntd'un an ou deux plus âgé qu'elle, et lui avait dit de prendre place près de l'enfaDt. Mais elle avais refusé obstinément : lacon leur du matelas, la saleté des couvertures ré pugnaient 4 la petite fille, que sou liDge fin et la coupe élégante de sa robe Indiquaient comme appartenant à des parents riches. Elle avait pris une chaise, l'ralt appuyée à la muraille, et s'y était assise, disant qu'elle serait très-bien là. Eu effet, elle passa la nuit sur cette chaise. Au jour seulement, elle B'endormit. Vers six heures du matin, pendant que l'enfant dormait, la Brocante se lava et sortit. Elle allait me Neuve-Saint-Mêdard ache ter un vêtement complet pour la petite fille. La me Neuve saint Midard, c'est le tem ple du quartier Saint-Jacques. Ce vêtement complet se composait d'une robe de cotonnade bleue à pois blancs, d'un mouchoir jaune à fleurs rouges, d'un de ces bonnets d'enfant qu'on appelle des bonnets a trois pièces, de deux paires de bas de laine, et d'une paire de souliers. Le tout avait coûté sept francs. La Brocante espérait bien vendre la défro que de ia petite fiiîe quatre fois cette somme. Onebeurs après , elle était rentrée avec\nson emplette, et avait retrouvé la petite fille toujours accroupie sur sa chaise de paille, et résistant à tous les marivaudages que lui faisait Babolin pour la décider à jouer avec lui. Quand la clef tourna dans la serrure, la petite fille trembla de tous ses membres; quand la porte s'ouvrit, elle devint pâle comme la mort. Ea ia voyant près de s'évanouir, la Bro cante lui demanda ce qu'elle avait. J'ai cru que c'était elle ! répondit la jeune fille. Elit !... Ain?i, c'était bien décidément une femme qu'elle fuyait. La Brocante étala sur son escabeau sa robe bleue, scn fichu jaune, son bonnet, ses bas et ses souliers. L'enfant la regardait faire avec inquié tude. Allons, viens ici ! dit la Brocante à la petite fille. La petite fille, sans bouger de la chaise, indiqua du doigt les vêtements. Ce n'est pas pour moi, ces habits? dit elle d'un air dédaigneux. Et pour qui donc? demanda la Bro cante. Je ne les mettrai pas, répondit l'en fant. Ta veux donc qu'elle te reconnaisse alors? Non, non, non, je ne le veux pas! En ce cas, il faut mettre ces habits. Et. avec ces habits, elle ne me recon naîtra pas? Non. Alors, mettez-les-moi tout de suite. Et, sans faire de difficulté, elle se laissa ôter sa jolie robe blanche, sss bas fins, ses jupons de batiste et ses souliers mignons. Au reste, tout cela était taché d 9 sang : il fallait promptement Je laver, pour ne pas exciter les soupçons des voisins. La jeune fille revêtit les habits que lui\na fait achetés la Brocante, humble livrée de misère, symbole patent de la fie qui l'at tendait. La Brocante lava les vêtements de l'en fant, les fit sécher, et les rendit 30 francs. C'était déjà une bonne affaire. Mjis la vieille sorcière espérait bien en faire un jour une m-iiieure en découvrant les parents de l'enfant, et en la rendant ou plutôt en ia vendant à sa famille. Cette même répugnance qu'avait éprouvée la petite fille à mettre des vê ements d'une condition inférieure, elle la manifesta lors qu'il s'agit de partager les repas de la fa mille. Un reste de viande réchauffée dans un poêlon, un morceau de pain noir acheté au rebut, ou mendié par ia ville, tel était l'or dinaire de la Brocante et de son fils. Baboiir, qui n'avait jamais mangé à une autre table que celle de sa mère, n'avait pas de désirs gastronomiques au-dessus de sa condition. Mais il n'en était pas de même de Rose de-Ncël. San» douie avait-elle été habitués, pauvre enfant, à manger des mets recherchés. av*e de l'argenterie, dans des assiettes et des plats de porcelaine, car elle se contenta de jeter un regard sur le déjeuner de Babolin et de la Brocante, et dit : Je n'ai pas faim. Au dinar,ce fut de même. La Brocante comprit que l'élégante erfant se laisserait plutôt mourir d'inanition que de toucher à sa cuisine. Qu'est-ce qull te faut donc? lui de manda-t-elle -, des faisans aux oranges ou des poulardes truffées? Je ne demande ni poulardes truffées, ni faisans aux oranges, réoondlt ia petite fille; mais je voudrais bien un morceau de pain bianc, comme on en donnait chez nous le dimanche aux pauvres. La Brocante, toute dure qu'elle était, fut\ntouchée de cette réponse, al simple et en môme temps si plaintive: elle donna un sou à Babolln. Va chercher un petit pain chez le bou langer de la rue Qopeau, dit-elle. Babolin prit le sou, ne fit qu'un bond par les efcallers, qu'un saut de la rue Triperet à la rue Copeau, et revint au bout de cinq mi nutes, apportant un petit pain à mie blan che et à croûte dorée. La pauvre Rose-de NoB! avait grand* f aim ; elle le dévora jusqu'à la dernière miette\". Eh bien, cela va-t-il mieux? demanda la Brocante. Oui, madame, et je vous remercie, dit l'enfant. Personne n'avait jamais eu l'ldée d'appe ler la Brocante madame. Beile madame 1 dit elle. Et, mainte nant, mademoiselle Précieuse, que voulez vous pourvoira dessert? Je voudrais bien un verre d'eau, répon dit la petite fille. Donne le pot, dit la Brocante à son fils. Et Babolin apporta un pot sans anse, et toat équeulé, qu'il présenta à la petite fille. Vous buvez là-dedans? dit-elle d'une voix douce a Babolin. C'est-à-dire que c'est la mère qui boit là-dedans; moi, je bois à la régalade. Et élevant le pot àun demi-pied au des sus de sa tête, il en fit découler un filet d eau qu'il reçut dans Fa bouche avec une adresse qui dénotait l'habitude qu'il avait da cet exercice. Je ne boirai pas, dit l'enfant. Pourquoi donc ? dit Babolin. r- Parce que je ne sais pas boire comme vous. Bon ! tu vois b'enqull faut un verre à mademoiselle, dit la Brocante en haussant les épaules. Si cela ne fait pas pitié ! Un verre? dit Babolin. Ildoity en avoir un ici quelque part. fLa rtiu à isÊtMin.'\nMAISON DU PONT-NEUF me du Beat-Neuf, n«* 4, 4 bis, 6, 8 et 10. EXPOSITION DE VÊTEMENTS a des prix défiant toute concurrença Complet drap Klbeaf Fr. S» Pardessus riches 19 Complet drap noir Sedan sa Capotes russes 10 Pantalon» noirs et fantaisie S Pardessus pour enfants S Envoi du Catalogue illustre. Expéditions franco dans toute l'a France à partir de 25 fr. HUILEoeFOIEdeMORUE NATURELLE TONT-RECONSTITTUNT, 3 FR. LE UTRB. \\ A limage St-Pierre, pharm., 2, rue des Lombard*\n","mais les aubeon pourraient les lui soumettre per sonnellement. Loin de ronloir écarter les jeunes composi teurs, M. Escudier a l'lntention de les encoura ger énormément. La meilleure preuve, dit-11, qu'il en puisse donner, c'est qu'il jonait hier soir un grand opéra d'on auteur absolument nouveau et entièrement inédit, M. Gaspar Vit late. La seule pièce que H. E-radier accepterait des mains de M. Vizentini est la Salut, qui est tonte prête à passer. En tous cas, la solution de cette affaire, si in téressante pour tant de monde, ne peut manquer d'être prochainement connue.\nDemain lundi, on service de boat de l'an de 11. Félix Guillaume, ancien administrateur du théâtre de la Renaissance, sera célébré à onze heures précises, à l'église Saint-Eugène, rue du Conservatoire. m\n«lier, MM. Meilhtc, Halévy et Lecoq ont lu aux artistes de la Renaissance le Petit Duc, qui sera joué après la Tzigane.\nOn organise en ce moment une représentation au bénéfice de Bouffé. Quoiqu'il soit retiré dans son ermitage d'Au teuil, le vieux Michel Perrin n'est oublié ni de •es camarades ni du public, et je ne doute pas du succès qui attend sa soirée d'adieux.\nDans la prévision de la prolongation indéfinie du succès de Rothomago, le directeur du GhAte let vient d'engager, pour suopléer Mme Van ghet, en cas de fatigue ou d'indisposition, Mlle Marguerite Vitlera qui, l'hiver dernier, avait chanté c?nt cinquante fois de suite, an même théAtre, le rôle de Sathaniel des Sept Châteaux du Diable.\nA la demande générale, Blondin renouvellera dimanche prochain au Palais de l'lndustrie la scène si gracieuse du Jardinier Fleuriste. Il dis tribuera des bouquets A toutes les dames. Et il terminera ses prodigieux exercices par l'apothéo se du Chevalier, éclairé par les flammes de Ben gale. Tout Parie voudra voir les merveilleux exer cices du héros du Niagara. Prochainement, les dernières représentations dn célèbre Blondin.\nBULLETIN COMMERCIAL\nVins. Paris, 28 novembre. Ainsi que nous le disions dernièrement, la politique influe no tablement sur les aflaires et les rend A peu près nulles. Le Journal vinicole fait entendre, àce sujet, les plus vives doléances. Au Journal of/iciel. qui prétendait, ces jours dernier*, « que les affaires ont un courant assez suivi sur le marché de Bercy », cet organe spécial répond qu'il ne sait où le chroniqueur officiel puise ses informations; que les débitants de Paris achètent tout juste, mais tout juste pour la consommation du jour, et que les besoins de la consommation vont cha que jour diminuant. La plus petite transaction, ajoute le Journal vinicole, trouve des difficultés, tant est grande l'incertitude. On constate le même fait dans tons les pays producteurs, et les bulletins de vente sont à peu près nuls. 11 n'est pas possible que les choses restent en cet état, trop d'intérêts sont en souffrance. Les traités de commerce, dont la conclusion semble prochaine, vont nécessairement snbir de nouveaux retards. Si l'Exposition de 1878 n'est pas renvoyée, il est pourtant à craindre que des exposants, dont quelques-uns ont fermé leurs ateliers, ne soieut pas prêts en temps utile. Quant anx cours Us sont A peu près invariables comme su t ; Soutirages, la pièce de 225 litres, logé, dans Paris, droits compris : Choix, 11S A 170. Courants, 100 A 165. En entrepôt de négociant A négociant. Vins de 1876 : Cuvées du Cher, 1\" choix, de 115 A 125 fr,; 2® choix, de »»» A »»• fr.; ordinaire, »»» A »»» fr.j Charente, 90 A 100 IV. la pièce, logé en entrepôt. Poitou, rouges, 1\" choix, 96 4 100 fr.; 2» choix, »» A »» fr.; blancs, »» A »» fr. la pièce, logé en entrepôt. Aramons, »» A »» fr.: Montagne, 88 A 40 fr. pour les seconds choix, 40 a 42 fr. pour les supérieurs; Narbonne, 45 A 47 fr.; Itoussillon, 50 A 55 fr.; Espagne 1876, 45 A 50 fr.; SicUe, 50 A 551 V., l'hectolitre, logé, en entrepôt. On cote en vins nouveaux : Cher, 95 A 105 fr. pour les 1877, la pièce, logé. Touraine, 85 à 95 la pièce. Blois, 90 à 100 fr.; Charentes, 90 A 100 fr. la pièce. Bourgogne, 1«' choix, 100 A 120; 2« choix, »»A»»; ordinaires, »» A »»; le muid logé. Le tout en en trepôt Aramons, 36 A 38 fr. l'hectolitre. Montagne 1877, 15 degrés, l e ' choix, 40 A 42 fr.; 2» choix 13», 38 A 40 fr.; vinê, »» A »» fr. Narbonne 1877. 1« choix, 13 degrés, 45 A 47 fr.; 2» choix 12°, »» A »»; ordinaires 11°, »» A »». RoussUlon 1877, 14 A 15». l» r choix, 50 A 55; 2* choix. »» A »»; bons ordinaires 14°, «a A »». Espagne, 14 degrés, 48 A 50 fr. Sicile 1877, 14 degrés, 1\" choix, 50 A 52 fr. 2« choix, »» A »» fr.\nParis, le 1«* décembre. Les blés t livrer anx conditions du règlement de Paris sont en haus se sur le disponible à 35 fr.; livrable calme à 32 25. Les farines ont des cours tenus, avec un petit courant d'affaires. 8 marques : disponible, 88; décembre, 68 25, janvier-février et 4 premiers, 68 50; 4 de mars, 68 15. Supérieures; 68 25,66, 66 50 et 67 fr.\nLes huiles de colza sont en hausse, avec quel ques demandes à la cote : disponible, 96 fr janvier, 96 75; 4 premiers, 97 25; 4de mai, 96 lr. Les nulles de lin ne varient pas.\nBestiaux. La Villette, M novembre. Voici les cours du marché d*hier comparés avec ceux du 30 novembre 1876 ;\nUiaigi OS» I tu | uv a w|i uu a w Aujourd'hui, on a amené 1,286 veaux d'un poids moyen de 79 KQ. Prix obtenus : 1\" quai., l 92; 2* quai., 1 80; 3» quai., 1 60. Prix extrêmes, 1 50 A 2 04.\nDECLARATIONS DK FAILLITE DU 30 NOV.\nDame Leroy, tenant une pension de famille A Neuilly, route de la Révolte, 3. —J. c., M. Deville; s. pr., M. Hécaßn, rue de Lancry, 9. Chamerçn, nég en mercerie et Chaussures, au Parc-Saint-Maur, commune de Saint-Maur. J. c., M. Cardeilhac ; s. pr., M. Pinet, boul. Saint-Germain, 82. Roques, nég. en vins à Alfort, r. du Pont-dlvry, 11. — J. c., M. Texier; s. pr., M. Beaugé, ave nue Victoria, 24. Richard, épicier à Neuilly. av. de Neuilly, 134. —J. c., M. Deville; s. pr., M. Battarel, rue de Bondy, 7. Ablain, ébéniste, rue Moreau, 9. —J. c., M. Texier; s. pr., M. Gauche, avenue Victoria, 7. Béranger, nég. en chapellerie, rue d'Avron, 58. —J. c.. M. Deville; s. pr., |M. Chevallier, rue Bertin-Poirée, 9. Veuve Baudouin, mde de curiosités, r. Rivoli, 214.. 1. c., M. Cardeilhac; s. pr., M. Normand, rue des Grands-Augustins, 19. Dame Chêreau, nég. en confections, rue du Temple, 160. J. c., M. Cardeilhac; s. pr., M. Bégis, boul. Sébastopol, 16. Larguier, anc. fab. de crayons communicatifs, avant demeuré boul. des Italiens, act sans dom. connu. —J. c., M. Texier ; s. pr., M. Barbot, boul. Sébastopol, 22. Lahaye, chapelier, rue de Sêvigné, 13. J. c., M. Texier; s. pr., M. Copia, rue de l'O dêon,lB. Martin, md de vin, dem. act. rue des Filles-du- Calvaire. 6.—J. c., M. Cardeilhac; s. pr., M. Che vallier, r. Bertin-Poirée, 9. Neeser, limonadier, Chaussée-d'Antin, 6. J. c., M. Baillière; s. pr., M. Barboux, boul. Sé bastopol. 9. Veuve Poirier, mde de vin, boul. de Vaugirard, 132 bis. J. c., M. Cardeilhac ; s. pr., M. Barbot, susnommé. Jacob dit David fils, ancien marchand de draps, demeurant actuellement boulevard Voltaire, 33. —J. c., M. Deville; s. pr., M. Sautton, rue Saint- André-des-Arts, 33. Vaiin jeune, comm r « en grains, rno de Viar mes, 5. J. c., M. Deville; s. pr., M. R. Grisoa, boul. Magenta, 75. Miquel, charbonnier, rue de Dunkerque, 81, et act. sans dom. connu. —J. c.. M. Cardeilhac; s. pr., M. Cbeviilot, rue de Turbigo, 6.\nIPICIiCIB DD DIMANCHE S DÉCEMBRE\n71/2 estas tes Huguenots. * ./'.nunfus. Enneni. 7 1/4. aetiA-ooiosoi, Cinq-Mars. I •/#. LraïQUS. Sj j'étais Soi. 8 »/». y ajustes. La Cigale. 8 »/». «tksais. Les Mariages 4\"autrefois. >»/». tABOiriLU. Le Club. I l/l. roBTn-unrr-iuaToi. Le Bossa. . ,/'.anima. Li lourde .Vtsie. 7 »/■. »AL*u-aoiAL. La Cagnotte. * coatblbt. Rothomago. t 1 l/l nâATan airroanjoa. Régiment de Champagne. 8»/». athkskh cokiqub. Coucou. Homme («TA. 8»/». ruuai-DAAjiATiQcu. Les aoehes. 8»/». Bourrai. L'Etoile. 7R/4. aasAiHASca. —La Tzigane. ■ »/». cxutt. Les Mystères ae Paris. 7 l/l. cBATSAa-o'SAa. - Lazare ie Pâtre. S./. »* TaiATAS-riASÇAiA. L'Amour et Argeat 8»/». BOorras-DU-«oaß. Deux Meries blancs. 8 U 0. roaTS-ST-Dsxu.—Paille d'Avoine ftandOite. 7 »/». BEAuniaoHAii. Jeunesse du Roi Henri. S»/», cutsff» o'airaa.— Exercice» équestres. •»/»- oaeen rauuaoo. Sxarsieea équestres. 8 •/». rousa-Basasse». - Spectacle rené. 8•/». AUAMriA. Concert tous iat soirs. 7 1/8. atbasli;*. Risette, le Laquais d'Arthur, las Petits réchés, Rosiere et Nourrice. 7 l/l «MrrraaflAisn. Monstre et Magieien. 71 /%- Hoimu.e'tss Cartouche. * «r» «Ar.us...,u,si. i>ura flascaxi. Tous les soirs bal. Vendredi concert, IAAOa DACCUKAIATXOM. - Ouvert M«a .«a .. r». « ••/», aoanaT-aoona.—lous.es soirs, Prest cic i«\"« r , 7 «n»l m«.- (mu .»<><• «nqastra\nk LCCIÏH DEBROAS.\n1ÛIISI51! i\" DEC 1KMTKS ai ACTIONS elOtira. Prwnw Dernier cours. mm VOTES «t ACTION] i Prfcêd clôtura Premier Dernier 1 OBLIGATIONS Précéd. eour*. Iniuiin n tniutia clôture Dernier eour» OBLIGATIONS Prlcéd. i Demie, nutuiu n truiOiu clôture. 1 couru. | OBLIGATIONS fréeti. IrzAJKAlMKT BtiahsBUS clôture. D • I > ■■i S •/«»• 1TrU -:.° e Îl7» 71» 10 S! 7160 71 If Suex 1. l<n*. |u Suezaéiégatioi » l.iattT.iui il., te a.... nnc cpt 7 6\" 1 21 S .. \" Chvm.deter,Boeiétès 487 .. «81 .. Crédit Foncier 10 .. 610 .. Obi. Foncières Busaea... Cordoue-sérilie wo .. Ul 10 108 7* M 7/8 « .. 1Ô3 .*.' 108 .. *61 .. 110 .. .»y 5t .60 7» 1877. 6' ti !l P 1 Obligations da Trésor .. iOCfr. 41 Hongrois ; . ioe <* g Q/U\". 1|)7 u uxnaûêdn France....cpt swa,. » Liant, iuill- terme .... 106 eO ICO 60 106 77 7» 76 Suezbons Banque ottomane... Cpt cpt 1S ai î 60 5 .. 132 .. 133 381 » 680 60 Nord .. Midi 33» .. 318 3 283 10 82» .. 10« - 1 100 (r. 80/6 »l » .. 97 .. O .. Ild .. Fonde Étrangère 17 .. 3046 .. *90 .. Franeo-Es; Franco-lta! il inné. 16.... cpt cpi cpt .cpt iiô SU0 .. 100 601 .. 10 ..1 Ouest ..I Orléans .... 328 76 386 .. 3ÎS u 38' .. 10» 8 0/0 S 600fr„ 40'0 1863 U 9 73 . 99 50 3 .. 6*6 76 Consolidés nord c Pt •* . l.ianv.l»iU. terni ...... Lyon .......•••.••®pt toif ko **. 1.mat,no*, terme 1030 .. e l.avrll,oot.terme ...... Midi \".■• cpt wo • . l.Jsnv.juiU.terme ..... Ouest. .®ft 0.2 30 » j. avril, oct.terme ... .. (et. ®P' W •• , t. mal, no*, terme . . .. 1867 60 ît7Ô 50 1 76 7» Font 6 0/t »Ô/( jer a i Italie i IMimB • » 10 .... 110 ~T1 70 T« 101 Grana-Central Kl Lyon 1816 332 . 31» 16 319 .. S28 .. Communales 3 0/0 61 » 6* t 7 «0 436 31) S 30 8» 46 41/2 0/0 belge Etats-CnisS.îO 1883 » Consolidés.... 3 m Péruvien Autriche 4 0/0 or Emprunts ottomansTS. Emprunt Main Banque de Franee Escompte Avance.................. Mm ee 108 11 loi .. 1011 16 ton .. 3 95 10 23 72 23 72 10 lu 10 «ul Bourbonnais 111 Dauphmé... 321 60 S29 60 322 .. 332 .. Départ. 809(r„ 60/0 3< VUlee Villede Marseille 8 ■ deLille » de Bordeaux » deRoubau » de Versailles » deFlorence » deNaples . » d'Anvers ». de Bruxelles <7 ■ deLiégeM 4.. 303 3. 1017 10 7M :: no • •» <10.. i3o r: ••• •• 1068 7> 'î!5 \"1 <n U <13 lo/o &us e cpt Mobil, Espagnol....cpl » T.jnil. terne. Chemi-sAutnctiie s.cpt • i.janv.luil. terme LhemiPS Lombards.. cpt » j.inat no*..terme Saragosse cpt 77 .. 630 .. 610 .. 610 .. 611 26 • »« •• • • 361 .. 170 . 110 .. 218 76 7'.. 7» 126 24 125 326 . 117 1)1 25 114 l>t Si 166 166» 161 863 76 Si î 267 10 170 Ul .. 131 212 <0 213 .. Orléans! Cl)&lonsl'«ém. » 2*ém. 30 . 8*éra. . Cbemins Nantais—.... to « Normands 23 Genève-Lyon 1833 .. Méditerranée 89/0 30 Lyon-Fusion • 1864 ii Victor-Kmm. 1861ÏÔ/Ô\"! .. Est, garant] par l'Etat 1716b ii» I! *7 60 48 76 3 8 .. 331 30 331 30 321 73 324 .. 819 - 167 <0 la .. 133 .. m .. «r to 33* 73 330 30 323 .. 813 . 328 10 4 3} 868 16 » .. .97.. 430 93 . 5 .. 63 10 iV. m'.'. . .. 878 .. 44 ». 34 7» 48 .. n » e •• 1 ./. «./. 14 ee e e ee nee «e \\± Charantes opt uw •. « j.féTT. no*, terme .. .. Est-Algérien. 1301. p. cpt 4J2 30 lone à Guelma cpt 607 60 ïramwavs-Nord cpt Uu .. • j.janv.iuil. terme Tramways-Sud ept SÎ8 .. » 460 f. p terme 67» ;• Pampelune .cpl e a • ee • • Bons da Trésor us.. 176 .. 823 » su» .. 170 .. 3îÔ 1! » » 7 0/01868 Obi. Egyptiennesl37i • » 70/01873 Dette Bgyp. unifiée. Chemins Egyptiens. .cpt .cpt .ept .cpt .eut • •• •• • • • •• 187 10 173 73 ••• •• ••• »•<•» *«» 166 16» m » ri .. Ardeunea,gar.pari'Kt«t •• FlfW .. LiUe-Valeneiennaa...... .. Lilie-Bétbune 71 Médoc BIT 50 119 .. Mi 231 .. 8S .. «11 .. 812 .. 231 .. » deHilenM » deBarletta » de Ban Alliance Messageries e •• ee •• e e» •• •• te «e en »• ■en n •• 8 â émois i a u mois 1 au Bembocrsabies en 1881.. 1/10/0 1/4 0/0 4D/Ô 1/1 0/0 3/4 0/0 1 ./. 4 0/0 C* aén. de Tramways ept 867 50 Cpt.d'Ksc.j.fer aout.cpt MS.. CréditFoncier ept <43.. « l.ianv.julll.terme Ml M CTéd.lnd.Jmai.nbv. cpt . .. 360 .. 167 30 «2 60 370 .. 668 71 <31 .. .cpt .cpt cpt 12.. 11 .. 11 .. lt 12.. 12 .. Vendée .. Nord-Est .. Kronprinz-Rodoinh 116 10 1*8 21 sa .. 161 y 281 .. 31* . Compagnie Immobilière. 9 Suez, 60/0 64 Autrichiens 1<« série 82 * 60 98 3- » .. 343 .. 2 30 321 .. Fonde Ktrasgera 137 30 <30 .. » » 1861.... .cpt .cpl . 1 GazaeParis us .. 107 *0 » 2« séria su 4 . 30» .. uwbass, 1 déc .. ./.. 87 S/16 680 . Russe 60 0.... Ml .. 863 .. Si» .. Omnibus ... 496 73 696 » » 8» séria 80 mm B.deParis etdesP.-Bascpt 10*0 .. Crédit Lyonnais ept « l.jaav.jnm. terme Dépl.etcompt cour..cpt <31 16 Société risareière. - Socété Générale.....ept MIS» » J. arni.oet.te me CréditMobilier cpt tï3 76 Kl» .. icô» .. 636 .. Eaux ue p Fi*es-LiUe. iris .cpt r ne .. M» .. Transatlantiques Balles de Naplea.... 470 .. Il .. 461 . 28 30 Bomsins M Lombards t<« série 22 Cousoiidén. midi Id. uns Usure.. 87 i/iê tii n 60» 76 m .. 160 «31 *6 600 .. 666 JB •cpt 670 .. 191 .. <10 .. *91 .. lit 100 .. 993 <17 10 HO 680 <80 . 888 .. L.ts Militaires ee e ee 668 .. » 1« série il 6 .. «Ml. Change sur Paru .. ./. ni io 140 10 168 7* ee e/» 1 3 13? .cpt •cpt Villa di Pvh ...... ~...d 493 4*6 . Pampelune 17 Nord de rtspsfcn* î» Portuga s 1* 3 .. 170 8 7) *33 . 176 KO 2i 1 . 426 .. ▼mow, 30 no*. Métalliques.» 6/0..,.,.,. Emprunt 16»B.., MB 1 •w ept : Obi.i.lSKMN ni s 168 60 110 .. es. •Cpt .cpt cpt 610 .. 612 10 601 63 » léfc.. Ul 60 *13 . pagarès. ii 1J. iS»4 '♦* «• HO .. 109 73 » J.janv.Juili.terme 1»3 76 AÙdEI. ties. fSif. D . eol «76.. 161 M 172 .. 170 .. 189 > 1888. Sel 2» 3»4 .. Ions Lombards 1878.. Chemin Aulncbisu...... 1(7 S0 167 60 ■ 'W] ■fri'll/i\" 613 .. 113 .. 120 30 . 1871. 372 \"6 373 . » 1377 Crédit mobn.er 108 60 •ai d«Paru ept 1M7<0 113S .. » j. avril, oct. tenue lîao . 1Î«0 1232 W 1W .. <70 .. m .. 3 .Cpt «pt ••i ■ lEJlquart ..1 » 18?» libérée....... te 7i 4M .. 87 .. 686 60 » 1878,. „. Il BonsMéridleniax....; . .. 311 Lombards 75 50 n . 47 60 < 31 !<< H 130 tmfm \" 616 ** Change sur Paria 47 10 • >8 s«er •«» «sa Ml| 700 .. <96 » •rt •6» .. ! I I irrri m .. 181 71 «•U.SM.i.sXXMMSMt.. PlTM-lU»... .... ... 4SI .. 4W .. mil' m la»(r«» ... '*4 4o\nCours officiels. Ame- nés. ,, Prix | Prix extrêmes. ! extrêmes. dttS * 29 nov. 77 30 nov. 76 Bœufs Vaches Taureaux... 2.525 815 105 2.145 1 35 à 1 80 1 22 à 1 80 719)1 15 1 65 1 04 1 64 101,118 146» 96 140 Veaux Moutons.... Porcs gras., —maigre\".. 9751 861 |I 56 2 »»| 1 50 2 20 15.057114 495jl 70 2 01)1 40 185 8.338 3 309)1 20 1 56)1 42 1 *0 roi 8 1 30 1 5011 30 1 50\nTROISIÈME-THÉATRE-FRANÇAIS 41, bouletard du Temple, 41 •Ulat 4e «mu du PETIT PUUSUn «os roui i on t msosssi Aeeo ce bille», on ne payer* que S© «. aux fauteuil» de 2* galerie et parterre, 4 h aux stalle» d'orchestre et 4 tr. 50 aux fau teuils d'orchestre, de 1™ galerie, l*** logea de côté et baignoire». LOCATION i 60 C. EN PLUS\nTHEATRE DU CHATEAU-D'EAU BlUe» de faveur du PPJIT PARISIEN BON POUR DEDX 1 _ACEB Fantenils : 1 fr. 50 c. Stalles : 1 fr 5C centime» en plut Dimanches et Filet AVEC CEBiLUÎT ENTRÉE D'AVANCE Valable du 13 an 30 Novembre\nAUX FABRIQUES REUNIES Grands Magasins de Nouveautés 27, boulevard Saint-Michel 53, me des Ecoles, et 2, rue Champoliion FM I>E LA LIQL'IDATIOA' VERTE FORGÉE 500,000' de marchandises données p r 150,0001 Le Propriétaire de la Maison, devant évacner prochainement les locaux, prérient le pablic que, pour réaliser immédiatement ce qu'il lui reste de marchandise», il est décidé à abandon ner au profit de tout le monde, et à plus de moitié prix, le stock restant en magasin. LITERIE Couvertures grises, long. 1-70, val. 7 fr... 195 2»70, val. 15 fr. 6 75 laine douce, 1. 2»20, val. 25 fr. 6 90 de voyage, très belles.v&l. 19 fr. 5 50 laine bl. extra, gr. lits, 40 fr, 22 50 Couvre-pieds ouat.,double face, val. 35fr. 13 » TOILES ET BLANC Toile lestivée p' torchons, val. 0 90 » 45 Lisieux, fil de main, 1/2 bl. val. 2 50. »90 blanche,»' chemises,val. 3 50 1 15 crémôe, p'gr. draps de lit, val. 2 45. »95 blanche p r gr. draps de lit, val. 4 50. 160 Serviette» ménage écrues, val. 12 fr 5 50 toit, œd de perd, parti!, v. 2 50. » 75 Mouchoir» toile de Cholet, val. 20 fr 8 50 gr. fil, couleurs, gr. teint, larg. 65 c. val. 95 c » 40 coton êcru, ce qui se fait de plus beau, val. 1 25 » 65 Flanelle de santé tout laine, valant 2 25.. 1 io décatie, 3 50. 145 Chemise» p' hommes, toile de l'lnde extra, val. 7 50 2 90 v _ - cret. bl. val. 12 fr... 390 Gilets de chasse, laine marron, finis, v. 18f. 8 50 très grande taille, val. 25 fr. 9 75 TAPIS ET MEUBLES Feutre» anglais, beaux dessins, val. 2 45. 1 40 Carpette» riches, 2 ,n 40 et 1-60, val. 25 fr.. 975 Foyer» vénitiens frangés, val. 5 75 1 45 haute laine, gr. taille, val. 12 fr..,. 475 Cretouue p< rideaux, des. àch. val., 1 45.. » 60 DRAPERIE ET CONFECTIONS Caraco» sealsklne noire, val 675 2 95 Waterproof» grande taille, val. 12 fr 3 95 toutes formes, val. 25 à3O fr. 9 75 noirs, ce qui *e fait de plus beau. val. 50 à 60 fr 18 50 Confections doublées fourrure, long. l m lo, val. 75 fr. 29 » Drap gris uni p'C ist, larg. l m 3o, V. 6 50.. 1 95 noir, envers fourrare, val. 17 fr 8 75 Foulards fonds bancs faille,0 œ BO, v. 3 fr. » 55 tout soie, Q ra Bs, val. 6 50 1 45 Cravates noires >oie gros grain, val. 0 75. a 20 Echarpes Saint-Etienne, larg.o m t2,v. 2fr. » 55 ÉTOFFES POUR ROBES Tartan diagonale, hte rouv. val. 1 25 » 40 Etoffe de fantaisie, baute nouv. p' robes, ayant valu 3 50 et 4 fr » 95 Cachemire noir, larg. t\"» 20. val. 4 fr 1 95 Pacha noir tréa brillant, val. 2 75 » 95 Moire noire.cequieefaitde plus beau à 350 1 45 LINGERIE ET COSTUMES Chemises femmes coton écru, val. 3 50... I 45 Co-tames comptet'»cacheroirenoir,v.7ofr. 29 » Peignoirs molleton laine, hte nouv. v.29 fr. 11 75 Camisoles finette d'une valeur de 4 90... 245 Jupon» l»ine rayés avec ceinture, v. 9 75. 3 95 Expédition en province contre remboursement et aux frais de l'acheteur DAIIIII A!H Rest - L. 1,500.aff iCOp.j gr.local, D U L IL L Vil P- 6,009, fac. Marcelin, 80, Reaumur\nARTICLES DE MÉNAGE EXTRAITS DO CATALOGUE Imt. tatksabra loittn.wnnrii ranima, n. c. lut «il ninil, Hiwii îi: 4 cm pi alliait, tau fiotMili arapaii il 4 ckiiut iscarjal. . tafiii 315 a tant, ii ulii itjli Inii HT, piliuatdre uilptd ratait. tipituria da Parts, tant cria uiail.ceaptii 4s: 4 uiafi. 1 taateaili at t chaîna. ... a 950 a BaSet t aerpi, tint «Mai nslplé, larjtir 4,\"41. a 935 a Talln t latia, tint ehiaa aralpli, 3 rillaifet- a 115 a Ckaiaw tins «biie atalplé, aéji it dattier unis, a 18 a tatariu 4» luitree drailet, tau tari a 6 a a ai 414'atiai a 7 50 Consoles bois doré style louis XV. . a 1% a Sara. yand.atcaadél I.IÏI as Map.,brait., areca. a 110 a Saipaiaitas ta ulli à aaajtr un laapa buta .a 99 a Uapia (trait beateilli. pareil. diririt pieds ciitra) Porte-bouteilles aa fer airarta (104 pUcn). Buffets de cuisine, bois blanc .... a 19 50 a LITERIE. TAPIS. ORNEMENTS. ETC. 8 50 la piica. 19 50 a ttiucnm ut titrais ai tiini, airmsi. >tnuuci N citsus mcunint. umii, lAW. A LA HURE Vaste et unique Etablissement, 20, boulevard et Palàts fiohnc-Xouvetle, à Paris NOUVELLES GALERIES mïï,S E BI S!£L NOUVELLES GALERIES „ S ~ ..... I.l*ol FFTJLUO .. . F . . _ . a Ameublements, Literie, lapis. K*TR*:H: M VIRE ° Ameublements, Literie, Tapis. ARTICLES DE CHAUFFAGE EXTRAITS DU CATALOGUE F*. C. Flirterai da caiiiae, tila at faita i (aar at étira, tapait 59 a la pi Tainatu ta raisin, 141 a at («la, 1 (au atàtna, atee friliade al ciieffe-itiitltei . » 1M a Caisiaiirea aafaata à lear am chiediira fille iaailita a 99 a Poêles faïence arec four a 90 » Calsnf. raids ai failli daiblantal. et krach» tataal. a 94 a Cheaioéea ai faite anée, fejar la ebarbaa. . . a 18 » Ckeaiaiat ai aarb. u« ckaalTeniiittlei p. aaila ia. a 100 » ChraffereUetra eiirra pur it'aja (Makar) ... a 490 Balles da ceakutihlt paor cbaaiferetUs .... a 060 la Porle-parapl. r. se fer 4 pl. (a. aiai.. pr. ta laléiaj.) a 725 U tari, da fajer, ai kraattlickeld at dard, ceap. da: 4 palans Liait lIT i parta-pella al piKettes, 4 éraalail, 4 paire ckaiett al paire palliai pinceuse. a 150 a ta j Carde-faa (pare-dttacaliiij hr breaid 4 faillies. .a 5 a Up tariilsra aiafSrl at Mai (irai bail tHtai nuataai. a 550 la J LITERIE, TAPIS, ORNEMENTS. ETC.\nVERTE FORGÉE Lundi 3, mardi 4, mercredi 5 et jours suivante Liquidation de tontes les marchandises formant l'actif des Grands Magasins de Nou veautés Ali FABRIQUES DU NORD m si 134, rus Lafaytli», en face la gart du Nord. Perte US O/O sur les prix d'inventait» Clôturé par experts le 81 septembre 1877 TOILES ET BLANC Sert\"toilette,lad* 2 75 Madapo!amde9se. » 40 ld.gr. taille, lad'. 4 50 Madapol.iindetSO « 50 Moucb. bau : te, d e . 195 Coton ecru de 95 c. »45 Mouch. toile de 15. 6 75 Coton fort de 1 15. » 50 Mouch toilede 191. 7 50 Coton extra de 150 » 60 Id. toile de 29 fr. iO 50 Toile p* chemise.. » 80 Piqué pluche.î f. «70 Toile a draps, de 2. » 90 Piqué pioche, 3f. 1 » Toile à draps.de S. 1 10 Services damassés p* 12 personnes de 35 tr. 12 75 Beaux drap» cretonne, long. 3 m , le drap de 10 325 Draps toile forte, long 3\",larg. 2®, le drap. 5 95 Draps t u chauv.,flnef., long. 3®,1.2-, ledr. 7 50 COUVERTURES Couvert\"\"conl. laine douce, long 2-10 de 191. 5 50 Couvert l » couleur laine doao«,2 ,n so.de 291. 750 Couvre-pieds cach.piq,ouatés, rr. lit, 29 f.. 8 50 Couvertures de voyage, très belles de 19 fr. 650 Couvertures voyage veloutées de 35 fr 9 75 Couvert\"» laine douce bieutée,2-50. de 35 f. 975 Couvert\"» laine blanche, long. 2-10. de J9f. 10 90 CouverfMaine blanche line, gr. lit des9f., 19 50 Couvert, mérinos b anc extra gr. lit de 75 ir. 23 50 Couvert, de 95 £r. 28 » | Couvert, de 120 f. 35 » SOIERIES Faille noire, larg. 0-55, de 7 fr 2 95 Cachemire Lyon gros grain de 12 fr 4 50 Mérmos noir de 4. t 95 Tartan croisé, 95 c. » 35 Mérinos noir de sf. 2 45 T >rtan moil.de 3f. » 70 Mérinos extra d» 7. 2 95 Flanelle robe, 5 fr. 1 95 Cacham.doub.2o f. 5 90 Flanelle santé 3 fr. l 45 Chaietart.car.de3s 790 Flanelle ch. de 4f.1 60 Châle tart. 10ng,70.15 50 Drap noir de 9 fr. 3 50 Drap noir Elbeuf fin et fort de 25 fr 7 » Drap moutonné pourpardessus de 18 fr. . 4 50 I,2oocoupons p r t m 2o Elbeuf p' pantal.de2s. 790 Chemise» homme» Tapi» Chem. madap. 5 f . 2 45 Descentes de lit de Chemises, conl., 82 45 550 t 45 Chem. oret. bl. 9 f. 3 50 Descentes de lit 20 5 75 Ch. dev toile, 12.. 395 Descentes de lit Gilets lUneile, 8.. 325 veloutées de3str. 690 Gilets chas»e 19 fr. 5 90 Tapis Üble, de 15. 4 50 Gilets 25... 850 Tapis passage ou G détachasse haute esc., le m. de 3 f. ■65 nouveauté de 35 f. 10 50 Carpettes long. 2-, Gil. chasse mer,, larg. 1*40,25 fr.. 8 75 nec plus uitra de Carpettes, long 3-, 49 fr 12 50 larg. 2-30.60 fr. 21 » Tapis croisé ray. rouge et gris, larg. o®9o, 6 f. t 45 Tapis style Smyrne. larg. o™Bo, de 4 50 1 45 Tapis si yle Smyrne, larg. I®3o, de lOf., lem. 2 95 LINGERIE Chem. cret, 4 fr... 1 75 Waterproofsde2of 590 Chem. cret souple Wat°rp. bleu de 28 6 90 fcst àla main, 8. 2 95 Waterproof*de3s 11 50 Camisoles et pan- Waterp eifr.de7s 15 50 talons piqué mol- Id. réserviste de 90 19 » leton, de 6 f. 1 75 Robes de ch. p r da- Juponspiq. mol.. 7t 95 mes, tartan mol. Corsets tins de 7 fr. 2 45 29 fr 8 75 ld. ponceau de 25. 4 90 Caracos flanelle? f. 295 Expéditions en remboursem. aux frais de l'achet'.\nGUERIR! PRESERVER! Tontes les expériences couronnées ue «uccè» TOUTES LES lALAMES guéries ou évitée® PAR LB SYPBILOFUGE CENAC Dépôt : (tant toutes Us bonnes pharmacies.\nDemandez chez SaoniEß, 31, rue Bonaparte, Le runcux I 3 fr. SO rouan L AJul/JÎjlu (franco) NOUVEAU TRAITEMENT dtt maladies secrètes : écoulement t. ulcères el dartres Reconnu le plue efficace et le plu prompt (Kipérleseee compara tlres faites tout récemment). Consul t. gratuit, de midi 17 h. et par eorreep. du Dr PEUIENET, médecin de le Feeolté de Parle, membre de ptueleonSocMteeaeleaUtip, 6. LOIS NULLES Paru. a nenm guérie rite et à peu de fréta tontee lea maladlee do ■ |_ 1* Peau, da V Estomac et dea Voies urinairee mI ■ lea plue rebellee (do midi à 6 h.) Dcmoht, médecin w ep., rue Rochecbouart, 84, Parie. Trait, p. oorr. Paria- Ch. SCHILLER Imprimatur bravai 4 10, ru* du Fauboorg-Kontmartra\nLes Annonces, Réclames, Faits-Paris, sont reçus à l'Administration •m rue du * - • . -• ' ■W tmm ■mê Muatiéh >\\fi »* -f « «'« i\nCRÉDIT ROUENNAIS. Paris, 51, rue Vivienne, Agences: RODEN, ELBEDF, opérations de Bourse au comptant et à TERME au courtage légal. Coupons, Titres à munir découpons.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,742879"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1877-12-03"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116090720","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116090720","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116090720","http://gallica.bnf.fr/ark:/12148/bpt6k470513h/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}