{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k606265f","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1925/10/11 (Numéro 17757)."],"contentAsText":["r ; . x - 4 %? • *—- - - - f TEMPS PROBABL Jte!g ! REGION PARISIENNE. Beau encore, Sis* • un changement de temps assez prochain pèralt ; probable. Tent faible de nord-est A nord, S Même température, très fraîche la nuit. !\" agréable le jour. Nuit : 2°. Jour : 16°. SX FRANCE. Quelques pluies régions Sud. Partout ailleurs : beau temps.\nHFPN I f P r f HITIA N n e P A 01Q wèo> »* I * ! **■ ■«\" Km ■** I I I Iml Wmo KM 1 ** *%. 1\nANNEE. U » #7.757\nj IDIMÂ NCHE f 11 I OCTOBRE 1925 • Saint Q-airln\n■ \"—' S SOLEIL : lever 6 h. 5 ; coucher, 17 h. 9. ï LUNE : nouvelle le 17 ; prem. quart, le 24. ■■■■■■■il\n20 cent. i\\ LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIJER -I ★* •\nLES NEGOCIATIONS OE LOCARNO\nC'est isolés entre le ciel.et l'eau, sur un petii vapeur, que MM. Briand, Chamberlain, Luther et Stresemann se sont attaqués aux dernières difficultés de la conférence\nON ESPERE QUE LA SEANCE DE DEMAIN CONSACRERA L'ACCORD ET QUE LES POURPARLERS SE TERMINERONT VENDREDI\nLocarno, 10 oct. ( d'un de nos env. sp.) La conférence devait tenir aujour d'hui deux séances plénières. Elle espérait ainsi liquider [a question du pacte et pouvoir, dès lundi, s'at taquer à celle des traités d'arbitrage. Elle n'en a tenu qu'une et n'a rien liquidé. Mais ce léger retard ne mo difie nullement l'impression plutôt favorable que je vous transmettais hier. MM. Luther et Stresemann ont beau être aussi bien disposés que possible ; ils ont beau être persua dés que le pacte rhénan et ses corol laires peuvent être avantageux pour l'Allemagne, sans qu'il soit pour cela porté atteinte aux traités existants ; ils ont beau comprendre qu'il leur serait vain d'attendre des puissances représentées iç> un chargement, en faveur du Reich. des conditions d'admission dans l'organisme de Ge nève, ii ne leur faut pas moins con vaincre de ces faits leurs collègues Ct leur opinion publique et ce r.'èst pas une tâche commode. Pour cela, il leur faut du temps. Il leur faut communiquer à Berlin le résultat de leurs entretiens particu liers avec les principaux ministres itîliés et connaître la réaction qu'ils y ont provoquée. Il leur faut surtout éviter à tout prix de donner l'im pression qu'ils n'ont pas combattu jusqu'au bout pour obtenir satisfac tion. Aussi bien luttenteils de toutes leurs forces, sinon pour faire modi fier les bases essentielles de la négo ciation, qu'ils savent intangibles, du moins pour faire adopter sur les deux points en litige certaines formules susceptibles!d'être acceptées en Alle - magne sans trop de protestations. Voilà peut-être tout le secret de l'ajournement d'aujourd'hui, qui a peignis de remplacer la séance pré vue pour cet après-midi par une promenade en bateau sur le lac Ma jeur, promenade à laquelle prirent part les quatre principaux protago nistes de la conférence : MM. Briand, Chamberlain, Luther. Stresemann, ainsi que leurs experts.\ncette sécurité que les peuples appel lent de tous leurs vœux. N'eût-elle apporté que la partici pation directe de l'ltalie au pacte rhénan, la journée d'aujourd'hui compterait parmi les plus importan tes de la conférence. On peut espérer qu'elle a eu d'autres résultats et qu'après les entretiens anglo-franco allomands poursuivis sur le lac, la séance de lundi consacrera vraisem blablement l'accord définitif sur les deux articles réservés : l'un visant la garantie de la France aux traités d'arbitrage entre leßeich et nos deux alliés-de l'Est; l'autre, l'entrée de l'Allemagne dans la Société des na tions. Dès mardi, les Polonais et les Tchécoslovaques seront appelés à prendre part aux débats de Nuovo Pretorio et vendredi, sans doute, la conférence se séparera, ayant fait faire un progrès de plus à la cause de la paix. — -Albert Jullien.\nEN NAVIGUANT SUR LÀ \"FLEUR-D'ORANGER\"\nLocarno, 10 oct. ( d'un de nos eniî. sp.) C'était aujourd'hui l'anniversaire de Mme Chamberlain ; comme, d'au tre part, la séance qui devait se tenir cet après-midi avait été ajournée à lundi et que MM. Briand, Chamber lain, Luther et Stresemann désiraient causer tranquillement, le ministre des Affaires étrangères français eut l'heureuse idée d'organiser une ex cursion sur le lac. On fréta donc un joli bateau noir et blanc que la com pagnie a affublé du nom poétique de Fleur-d' Oranger, car c'est à son bord que se font tous les voyages de noces. Le rapprochement qui est intervenu ces jours derniers entre les alliés et l'Allemagne fut donc scellé dans l'étroite et claire cabine où tant de jeunes couples d'outre-Rhin, partant pour le classique pèlerinage d'ltalie, se sont juré un amour éternel... Le bateau, que pilotait un ingé nieur suisse, était tout décoré de fleurs. Pour dérouter les journalis tes, les automobiles arrivèrent à t'embarendère par des chemins diffé rents. Aime Chamberlain, qui arbo rait un petit chapeau vert et un manteau beige orné de fourrure, s'embarqua en souriant, et, à 14 h. 30, la Fleur-d'Oranger démarrait sans bruit. Sir Cecil Hurst, MM. Berfhe lot, Fromageot et Gauss étaient éga lement de la partie et, en dépit de la gaieté générale qui régnait à bord, on discuta ferme tout l'après-midi l . Il y eut trêve, cependant, à l'heure du thé, lequel fut servi sur le pont. Les bateaux qui franchissent la limite des eaux suisses étant exposés à recevoir des coups de fusil des douaniers italiens, on avait eu soin de prévenir les autorités riveraines. La Fleur-d'Oranger put ainsi pousser sans danger jusqu'à Luino, où Mme Chamberlain descendit un instant avec son mari, pour revoir une cha pelle décorée de fresques remarqua bles, où ils étaient venus ensemble il y a douze ans. Peu après ce petit pèlerinage sen timental, on prit le chemin du retour, et, la discussion se prolongeant, le capitaine fut obligé d'allonger le cir cuit avant de rentrer à Locarno. Aussi faisait-il nuit lorsqu'on toucha terre. A sa rentrée à l'hôtel, M. Briand avait l'air tout guilleret. Lac magnifique, déclara - t-il, promenade délicieuse et pas trace de mal de mer... Nous nous sommes d'ailleurs à peu près entendus sur l'un des deux points restant à liquider. M. Briand faisait évidemment allu sion à la question de la garantie fran çaise pour les traités d'arbitrage orientaux. On annonce, en effet, qu'il se rencontrera demain soir en tête à tète avec MM. Stresemann et Skrzynski. C'est dire que l'accord est actuellement assez avancé pour que le représentant de la France puisse assumer le rôle de médiateur entre le délégué de la Pologne et celui de l'Allemagne. Quant à M. Benès, que cette ques tion touche aussi directement, il s'en est entretenu avec M. Briand au cours du déjeuner que celui-ci lui offrait ce matin, et il verra M. Stre semann lundi. A part la conversation à trois pré vue pour le soir, la journée de de main s'annonce tout à fait calme. Los représentants du Reich en profite ront pour communiquer télégraphi quement avec Berlin. Quant aux journalistes, ils sont conviés par les autorités de Locarno à une excursion sur le lac et à un déjeuner aux îles Borromées. Mais ils ne connaîtront pas la douceur de naviguer à bord de la Fleur-d'Oran ger, qui est trop petite pour accueil lir leurs puissantes cohortes. Paul du Bochct.\nI>a réunion de ce matin, d'ailleurs, fut loin d'être sans intérêt. Elle a été marquée, au contraire, par deux\nfaits importants. Le premier a été l adoption définitive du préambule et de neuf des onze articles que comprend le futur pacte rhénan. On sait qu'un certain nombre d'autres avaient été, lundi, renvoyés aux ju ristes, avec mission pour ces der niers de procéder à quelques modi fications de forme, demandées par •tes ministres du Reich. L'accord e'étant établi sur ces divers points, ri'm ne s'opposait plus à leur ratifi cation. Le second fait, que M. Scialoja nous avait nettement laissé entrevoir hier, a été l'inclusion définitive de l'ltalie parmi, les participants au pacte. Jusqu'ici, le gouvernement de Jtomc s'était contenté de jouer un rôle d'observateur. Il a b a ndonne désormais cette altitude et décide d'ajouter la garantie italienne à celle de la Grande-Bretagne, pour assurer le respect de la frontière du Rhin. C'est là un événement capital et dont on ne saurait trop se réjouir. Non seulement, en effet, il donne une force et une valeur plus grandes au pacte envisagé, mais il prouve qu'il y a les chances les plus sérieuses de le voir prochainement réalisé. Il est évident que. M. Mussolini n'eût pas pris pareitle décision si le succès de la conférence ne lui eût pas paru maintenant à peu près assuré. Mais ii y a plus. En asso ciant son pdys à la garantie du pacte rhénan, le gouvernement italien laisse supposer qu'il y voit le point de départ d'autres accords analo gues, auxquels l'ltalie serait plus di rectement intéressée et dont, l'un, notamment, pourrait lui valoir la garantie française pour le maintien de la frontière du Brenner. Ainsi se réaliserait peu à peu le système pré conisé par la France \"à Genève, approuvé par la sixième assemblée, et d'après lequel l'Europe finirait par se trouver englobée dans un vaste réseau de pactes de garantie et de traités d'arbitrage complémen taires Pt solidaires les uns des au très. Ce serait ou le voit l'ache minement décisif vers cette paix et\nL'lnstitut de coopération intellectuel e commencera delonctionner le ler1 er novembre\nLe comité de direction de l'lnstitut de coopération intellectuelle s'est réuni, au bureau de Paris de la Société des nations. Etaient pré sents : MM. Henry de Jouvenel, pré sident, remplaçant M. Henri Berg son ; Lorentz, Destrée, Nitobe, de Reynold et sir Fitcher Williams remplaçant M. Gilbert Murray. Le comité a procédé à la nomina tion des adjoints aux chefs de section et a décidé que l'institut commence rait à fonctionner le 1\" novembre, .dans les locaux du Palais-Royal, .qu'on aménage à son intention.\nLE MARÉCHAL LYAUTEY A QUITTÉ LE MAROC A BORD DE L' « ANFA »\nSon départ a donné lieu à Rabat et à Casablanca à d'émouvantes manifestations de sympathie\nRabat, 10 octobre [dép. Petit Paris.) Rabat a fait au maréchal Lvautey des adieux qui revêtirent le carac tère d'une manifestation grandiose de sympathie. Sur la volonté ex presse du maréchal, les honneurs ne fui furent rendus qu'au départ de la résidence par les lanciers à. cheval de son escorte, qui l ne l'accompagnè rent pas dans la traversée de la ville. Sur tout le parcours du cortège, le maréchal fut acclamé par la po pulation entière. Devant la casbah' des Oudaissas, le maréchal mit pied à terre, visita le jardin et le musée d'art indigène. Au' moment où le maréchal prit congé à Temera de ses collabora teurs, sa voiture disparut sous les gerbes de fleurs qui lui furent offer tes. A 11 h. 30, le défilé était achevé ; le maréchal et Mme Lyautey urirent place dans une auto fermée, se ren dant à Casablanca. Avant son départ, le maréchal Lyautey a signé l'ordre du jour d'adieux suivant : A, tous. Européens, Marocains, merci pour tout ce que vous m'avez témoigné à l'occasion de mon départ. Ma pensée, mon cœur et mes vœux Iront toujours vers vous. A midi et demi, le maréchal et sa suite arrivèrent à Casablanca, où une foule énorme était venue saluer une dernière fois le grand chef. Après avoir déjeuné, à la résidence, le ma réchal est arrivé vers une heure au port, où de nombreuses délégations vinrent prendre congé de lui. Il mon ta à bord de l'An fa tandis qu'une es cadrille survolait le port. Le grand vizir et tout le maghzen vinrent sa luer le maréchal dans le salon du paquebot. Au moment où le navire quitta le quai, la foule fit une ovation au maréchal, la musique joua la Mar seillaisc et les batteries tirèrent une salve d'honneur.\nM. Painlevé prononcera le 24 octobre un important discours politique\nM. Painlevé présidera, le 24 octo bre à 20 heures au restaurant uni versitaire, un banquet organisé par la fédération de la Seine, du parti républicain socialiste. Le président du Conseil prononcera à cette occa sion un important discours concer nant la politique intérieure.\nPoint ET COJVTJtE\nEn Sèine-et-Oise, l'école qui voit augmenter chaque jour le nombre de ses élèves, c'est l'école buissonnière, L'inspecteur d'académie se désole. Il ne peut, hélas ! que se désoler. Il n'a point de gendarmes pour aller chercher les écoliers défaillants. Il dénonce un mal, mais ne dispose d'aucun remère. Hélas ! oui. Il ne peut que se désoler. Et l'on s'explique très bien, du reste, que les écoles se vident. La vie est chère. La vie est dure. Dans de nom breuses familles, il faut que le papa et la maman travaillent, quittent dès l'aube le foyer pour l'usine ou le bureau. Comment surveiller les gosses ? Comment les empêcher de courir par les rues et les faubourgs, dans les dan gereux fourrés de la ville ? Et l'on comprend aussi parfaitement que des parents préfèrent envoyer leurs enfants, leurs bambins, à l'atelier qu'à l'écï>le. Les parents voient que des enfants de quinze ans arrivent à gagner autant que des magistrats plus que des maî tres-répétiteurs licenciés ès-lettres. Us savent qu'on offre à des bergers des situations dont beaucoup d'intellec tuels peuvent rêver avec mélancolie. Us savent que des moutards hauts comme trois pommes deviennent mil lionnaires dans le cinéma en moins de temps qu'il n'en faut pour apprendre les quatre règles. Us constatent que l'étude, que le tra vail intellectuel, que la pensée ne sont pas d'un rapport fameux et ne va lent ni la mécanique ni le simple « bri colage ». Savoir lire ? oui, à la rigueur, il faut apprendre à lire. Mais à quoi bon pous ser plus loin 1' « éducation ». On re garde, on réfléchit. On voit des illettrés intégraux faire fortune en un clin d'oeil, se prélasser dans des autos de cent mille francs, mener la grande vie. Us ne savent rien. Mais ils ont su se dé brouiller et réussir. Alors ?... Longtemps encore, l'inspecteur d'aca démie de Seine-et-Oise pourra gémir et se désoler. Maurice PRAX.\nLES NOUVEAUX TROTTOIRS\nNon... vrai... t'il* trouvent que c'est « roulant ».\nLA MISSION FINANCIÈRE FRANÇAISE RETOUR D'AMÉRIQUE EST ARRIVÉE HIER SOIR A PARIS\nM. Cailloux rendra compte, ce matin, en conseil des ministres, des négociations de Washington\nC'est par un temps splendide que la mission française, présidée par M. Caillaux, a repris pied hier sur la terre française. Le paquebot France, à bord duquel se trouvait la mission, a été signalé en rade du Havre vers 11 h. 10. Aussitôt le remorqueur Titan, sur lequel avaient pris place Mme Caillaux. MM. Jammy Schmidt, sous-secrétaire d'Etat aux Régions libérées; Pierre Laval, ministre des Travaux publics; Daniélou, sous secrétaire d'Etat de la Marine mar chande; Ceccaldi, préfet de la Seine- Inférieure; Jozon, sôus-préfet du Havre; Labeyrie, directeur du cabi net de M. Caillaux; Martelli, ainsi que des amis personnels de M. Cail laux : le capitaine de vaisseau Ber gasse-Dupetit-Thouars; M. Dupas quier, président de la chambre de commerce du Havre, quitta le Havre et se dirigea vers la France. L'accostage se fit très rapidement. Aussitôt les passagers du remor queur, y compris Mme Caillaux qui, encore mal remise de son accident récent, avait tenu à aller au devant de la France , se précipitèrent à la coupée du grand navire et envahirent la salle à manger-ides premières où la plupart des membres de la com mission étaient en train de prendre leur repas. Le ministre des Finances, toujours alerte et souriant, fit dresser une table pour ceux qui étaient venus lui souhaiter la bienvenue, et pen dant que la France commençait ù manœuvrer pour entrer au port et se ranger à quai, tous les nouveaux arrivants, suivant l'exemple des membres du gouvernement, se mi rent en devoir de se restaurer. Vers 13 h. 30, le paquebot était amarré au quai. On jeta la passe relle et' les membres de la mission gagnèrent le train transatlantique qui doit les ramener à Paris ce soir et dans lequel prirent place égale ment le maharadjah de Kapurthala et sa suite. M. Caillaux et ses compagnons de route, ainsii que les membres du gou vernement, ont été salués au débar cadère par MM. Lang et Salacrou, adjoints au maire du Havre, accom pagnés de quelques-uns des membres de la municipalité.\nrecevait l'assaut des journalistes et répondait à leurs questions empres sées par cette brève phrase : J'ai fait, au Havre, des décla rations soigneusement pesées, et mûrement réfléchies : je n'ai rien à y ajouter... Puis, escorté par la foule, il sortit par un couloir latéral, gagna le hall des messageries où son auto l'atten dait et s'éloigna, en compagnie de Mme Caillaux. M. Painlevé partait aussitôt, ainsi que les membres de la mission finan cière et les personnalités qui étaient venus saluer la mission à son arrivée M. Caillaux se rendit aussitôt au ministère des Finances où il reçut ses principaux et chefs de service ; puis il eut, un peu plus tard, un long entretien avec M. Yvon Delbos,..le ministre de l'lns truction publique de demain.; et, enfin, dans la soirée, le ministre des Finances rencontra de nombreuses personnalités politiques.\nL'IMPRESSION DES MEMBRES DH LÀ MISSION Des courts entretiens âuxquels cer tains membres de la mission fran çaise se sont prêtés, il ressort que l l'accueil reçu à Washington oar la délégation française, a été des plus courtois et que tes membres de la commission américaine n'ont cessé, pour la plupart, de faire preuve de leur ferme volonté d'arriver à un accord. L'opinion qui prévaut parmi les délégués français est que malgré 1 impossibilité où on s'est trouvé d arriver à un accord, le voyage de la mission n'aura pas été inutile, car il aura permis à. la France d'affir mer à la face du monde sa volonté de payer et aux délégués français de prendre contact avec leurs collègues américains. D'aucuns ont prétendu que la mis sion française avait eu tort d'accep ter a priori et non sous bénéfice d examen le chiffre de la dette te! qu'il avait été fixé par les Améri cains. Tel n'est pas l'avis des mem bres de la délégation et, en particu lier, de M. Lamoureux, rapporteur général du budget, qui. estime que le seul terrain solide de la discussion est celui que M. Caillaux a choisi et qui concerne la capacité de paiement de a France. Sur ce point, les possibili tés de noire pays ont été nettement définies par ceux qui avaient la charge de ses intérêts. De son côté, la commission améri caine a atteint la limite extrême des facilités de paiements qu'elle a cru pouvoir accorder à la France pour se iiberer de sa dette. Certains ont pris ombrage de l'intransigeance avec la- I quelle quelques Américains influents ont poussé au rejet du projet d'ac cord. Suivant les opinions autorisées de plusieurs des membres de la mis sion française, il y avait, du côté américain, autant de désir sincère d'aboutir que du côté français, mais il y a chez ceux qui trouvent les propositions françaises inacceptables, et notamment chez le sénateur Bo rah, un état d'esprit qui est dominé par le sentiment qu'ils ont des enga gements électoraux à tenir et que leurs mandants, auxquels ils ont pro mis d'arriver à un règlement satisfai sant de la question des dettes et de soulager le contribuable américain, ne leur pardonneraient pas de n'avoir obéi qu à des raisons sentimentales. Parlant des circonstances qui ont déterminé le refus opposé par la commission américaine aux proposi tions françaises, M. Lamoureux a confirmé que, jusqu'au dernier mo ment, la délégation française avait eu des raisons très sérieuses d'espé rer qu'un arrangement allait enfin être conclu.\nCOURTE DÉCLARATION DE M. CAILLAUX Avant le départ du train spécial transatlantique, M. Gaillaux a fait à. la presse les déclarations suivantes : Que voulez-vous que je vous dise 1 Je reviens en bonne santé. J'ai quitté les Etats - Unis dans une atmosphère de pleine cordialité qui doit se maintenir et n'a jamais été altérée, quelque ardeur que j'aie apportée à défendre les droits de la France. Ce furent des conversations com mencées trop tard pour le bien géné ral de la civilisation, mais qui se con tinueront et doivent se poursuivre pour le bien du monde et le dévelop pement économique de l'Europe relié à celui, de l'Amérique. A Rouen, M. Cercaldi. préfet, et M. Jozon, sous-préfet du Havre, quit tèrent le train qui ne s'arrêta plus qa'à la gare Saint-Lazare, à 6 h. 9.\nDANS LE SALON DU TRAIN TRANSATLANTIQUE. De g-aurhe a droite assis • le maharadjah de Kapurthala, M. Lamouroux, M. et M rae Caillaux ; debout •MM Mo reau-Nérei, Paul Dttpuy, Jainmy Schmidt, Chapsal, Népoty et Daniûlou Dans le médaillon ; M. Caillaux répondant aux saluts à son arrivée au Havr..\nL'ARRIVÉE A PARIS\nDepuis près d'une heure, !e quai de la gare était envahi par une foule sympathique, que maintenait un ser vice d'ordre discret. Parmi les personnalités présentes, on remarquait : MM. Painlevé, pré sident du Conseil ; Chaumet, mi nistre du Commerce; Georges Bonnet, sous-secrétaire d'Etat à la présidence du Conseil; MaXvy; Whitehouse, chargé d'affaires des Etats-Unis; Destôuches, chef de cabinet du mi nistre de l'lntérieur; Cornu, chef de cabinet du ministre de l'Agriculture; Baudin et Touret, chefs adjoints du cabinet du ministre des Finances; Bouju, préfet de la Seine; Bréaud, directeur des chemins de fer de l'Etat; Lesueur, chef de gare prin cipal de la gare Saint-Lazare; Ou daille. commissaire spécial, etc. M. Caillaux descendit de wagon le premier. M. Painlevé s'avança au-devant de M. Caillaux, ouvrit les bras et l'em brassa cordialement sur les deux joues, cependant que descendaient du train les autres membres de la mission. Quelques vivats... Des éclairs de magnésium... Des gerbes de roses offertes... Des remous dans la foule... De nouveaux vivats... Cependant le ministre des Finances\nM. Doumergue est rentré à l'Elysée\nLe Président de la République, en compagnie de M. André Sauger, chef du secrétariat particulier, a quitté Rambouillet hier après-midi, pour se réinstaller à l'Elysée. Il présidera ce matin le conseil des ministres, au cours duquel M. Cail laux fera le compte rendu de son voyage aux Etats-Unis.\nL'aviateur de Pinedo va prendre son vol vers l'Europe\nTokio. 10 octobre {dép. Havas.) L'aviateur de Pinedo, actuellement à Kasumigaura, a l'intention de reprendre son voile 15 octobre pour l'ltalie.\nLES PETITES VOITURES\nCRAINQUEBILLE VEND TROP CHER\nN'EST-CE PAS PARCE QU'IL ACHÈTE TROP CHER ?\nUne enquête officielle va être faite sur les sources d'approvisionnement des marchands des quatre-saisons et les abus constatés seront sup primés. On parie aussi d'instituer un contrôle sur les prix de vente\nM. Morain, préfet de police, a réuni hier matin dans son cabinet des représentants des marchands des quatre-saisons, des mandataires aux Halles, des approvisionneurs et des commerçants. Les compétents de la préfecture assis-1 taient à cetto conférence. Il s'agissait, tout d'abord, du con trôle des petites voitures des quatre saisons, car certains abus ont été re levés. On a donc décidé la revision des médailles et la surveillance plus étroite des Crainquebiile non auto risés. Mais on s'est occupé aussi et sur tout de l'approvisionnement des C-ainquebillo afin d'y trouver un régulateur du coût de la vie. A cët effet, M. Guichard, directeur de la police municipale, a été chargé d'ûne enquête sur tous les lieux de . stationnement pour répondre à ces\" questions: « Comment s'approvision nent les petites voitures ? Où ? Par quels intermédiaires ? » Une nouvelle réunion aura lieu la semaine prochaine, quand on con naîtra les résultats de cette enquête. P.armi les suggestions qui ont été faites ce matin, notons : l'autorisa tion donnée exclusivement aux voi tures contrôlées d'acheter, aux Hal les, après le coup le cloche, parmi les marchandises invendues; l'obligation pour les titulaires de conserver les fiches d'achat et de les montrer à toute réquisition des agents, afin que eeux-cii puissent les comparer avec les prix de vente affichés; l'adoption d'une couleur spéciale par exem ple le rouge et le bleu de la Ville de Paris pour les voitures con trôlées.\n: CAMI\nPROPOS DE. BONNE HUMEUR a.\nLa grève \"illimitée\" des ï. OJ. P. a commencé hier sans qu'on s'en aperçût\nLA PRESQUE TOTALITÉ DU PERSONNEL ROULANT EST RESTÉE A SON POSTE\nLES UNITAIRES LANCENT A TRAVERS LA FRANCE UN ORDRE DE GRÈVE GÉNÉRALE POUR DEMAIN\nNous sommes à la veille de la grève générale de vingt-quatre heures pré parée et annoncée par les syndicats adhérents à la C. G. T. U. et le comité d'action communiste. En effet, la « démonstration » pro jetée est fixée à demain lundi. Comme elle doit s'étendre à toute la France, tracts et affiches ont été expédiés dès hier en province. L'ordre de grève, officiellement lancé, doit s'appliquer à toutes les corporations. Comme nous l'avoirs dit, il n'y a pas lieu de s'émouvoir : le mouve ment « général » que l'on tente de déclencher dans un but purement politique ne sera suivi que dans cer tains grands centres et simplement par les ouvriers du bâtiment et de la métallurgie. A Paris, les chauf feurs de taxi feront grève pour... prendre un jour de repos. Mais ni les postiers, ni les cheminots ne cesse ront le travail. Sur les chemins de fer, les « unitaires » se contenteront de manifester en « appliquant stric tement le règlement » durant vingt quatre heures. La grève illimitée des T.C.R.P. En attendant ia grève générale « temporaire », les dirigeants uni taires et communistes ont donné ordre, dès hier matin, au personnel de la Société des transports en com mun de la région parisienne de ces ser le travail à 10 heures et de faire une- « grève illimitée » jusqu'à ce que les revendications formulées par les employés, les ouvriers, les rece veurs et vvattmen des autobus et tramways aient été acceptées par la direction de la compagnie. Hâtons-nous de le dire, cet ordre de grève n'a pas eu de succès. Si, vers 10 heures, par suite de l'aban don du travail par un nombre assez restreint de receveurs et de machi nistes, il y eut certain flottement, dans la régularité du passage des voitures, la circulation redevint pour ainsi dire normale une heure plus tard. La compagnie avait pris ses précautions. La préfecture de police avait, de son côté, arrêté toutes me surçs d'ordre et de surveillance pour assurer la liberté du travail. Et les défaillants avaient été vite rempia ! cés à leur poste par des agents des cadres et par des « bénévoles » de groupements antirévoiutionnaires. 2.000 grévistes sur 12300 receveurs et machinistes Aussi, dans la matinée, la physio nomie de Paris et de sa banlieue, qu'autobus et tramways sillonnaient de toutes parts, n'était nullement modifiée. On ne pouvait soupçonner que le personnel de la S. T.' G. R. P. était en grève. L'ordre est parvenu trop tard, disait-on au syndicat unitaire, mais attendez, dans quelques heures... Dans l'après-midi, il fallut bien se rendre à l'évidence. Auiobus et tramways circulaient Tou tefois, sur certaines lignes, notam ment celles de la périphérie, on\nconstatait un léger ralentissement du trafic. Comme de coutume, d'ailleurs, les renseignements fournis, par la com« pagaie, d'un côté, et par les promo teurs du mouvement, de l'autre, ne concordent guère. C'est ainsi que la direction de la S. T. C. R. P. annonçait vers 14 heu res que sur un total de 3.500 tram ways circulant dans le département, 30 seulement avaient abandonné et que 66 autobus sur 1.300 que ren ferment les divers dépôts y étaient rentrés. Dans la soiree, elle décla rait que sur 12.500 receveurs et machinistes, il n'y avait que 2.000 grévistes, et que sur l'ensemble du personnel il n'y avait que 16 0/0 de manquants. Ces chiffres sont natu rellement démentis de l'autre côté de la barricade. La cessation du travail par les em ployés « unilaires » n'a provoqué aueun incident grave. Quelques-uns d'entre eux ayant abandonné brus quement leurs véhicules sur la voie publique, il y eut cependant de vé hémentes protestations de la part des voyageurs laissés ainsi en « panpe ». Dans les dépôts A partir de l'neure' fixée pour la cessation du travail, quelques voi tures rentrèrent dans les dépôts de Belleville, Ciignancourt, Malakoff, Ivry, Bicôtre, et leurs mécaniciens ou receveurs furent immédiatement remplacés par dés auxiliaires. Au dépôt de la rue Lecourbe, vers midi, six autobus et quatre tram ways rentrèrent, dont des receveurs ou conducteurs volontaires prirent aussitôt possession. A celui de la rue des Poissonniers, le. fief des unitaires de la S.T.C.R.P., dans la matinée, trente-cinq voitures sur cent quatre-vingts mises en cir culation furent ramenées par leurs machinistes. Dans l'après-midi, on estimait que le personnel roulant de ce dépôt était en grève dans la pro portion de 40 0/0. A Asnières, on annonçait vingt-huit défections sur 400 employés; à Cour bevoie. douze grévistes! A Saint- Ouen, comme à Epinay, quelques voi lures rentrèrent vers midi pour ne plus ressortir. Au dépôt de Bagnoief, treize voitures rentrèrent sur cin quante-quatre mises .en circulation. Les divers dépôts étaient gardés, et un peu partout, dans les rues, des groupes d'agents, de gardes munici paux, d'inspecteurs de la police ju diciaire surveillaient les terminus des_ diverses lignes, les aiguilles, les croisements et les carrefours. Après 21 heures, en banlieue, plus de tramways Par mesure do précaution, afin d'éviter tout accident et acte de sa botage, la direction de la S. T. C. R. P. a fait cesser à partir de 21 heures tout trafic extrii-mnros. C'est dire que la banlieue a été complètement privée de transports en commun après dix heures. Cette mesure de\nUNE ARTISTE RUSSE DÉPOUILLÉE BIS UN HOTEL BOULEVARD UTOBR-MIUBDBH6\nLa victime estime à 600.000 francs le montant du vol : bijoux, argent, fourrures et toilettes j\nUne jeune femme très élégante se présentait hier, vers 17 heures, au commissariat de la rue de Bourgo gne, et demandait à parler au com missaire. Comme elle avait l'air très abattue, le secrétaire du magistrat s'empressa de lui demander le motif de sa visite. On m'a volé GOO.OOO francs lui répondit-elle. Sur quoi elle fut introduite aussi tôt dans le bureau de M. Monneret, où elle s'affalait sur le siège qu'oD lui désignait avec déférence. Puis on enregistra sa plainte. Artiste de cinéma, d'origine russe, âgqe de vingt-six ans, Mlle Lydia Trousé habite depuis deux mois \"une chambre qu'elle paie 15 francs par jour à l'hôtel du Grand-Palais, 35, boulevard La Tour-Maubourg. Elle s'absenta deux jours' et, quand elle revint, une pénible surprise l'atten dait. Sa valise qui avait été conscien cieusement vidée contenait: 200 do llars et 1.000 livres sterling ; un soli taire valant 6.000 francs ; un pen dentif, diamant et saphir, un objet d'art italien de 25.000 francs : un second pendentif en brillants de 40.000 francs; une broche en brillants de 35.000 francs ; une pelisse en loutre noire, une palatine en sobol de 300.000 francs ; un renard noir de 20.000 francs ; 15.000 francs de robes et du linge, le tout évalué par Mlle Trousé à 600.000 francs. Comment, -s'étonna poliment M. Monneret, laissiez-vous autant d'objets précieux dans une simple valise ? -J'avais pris la précaution d'en cacher la clef dans un matelas ! Le magistrat esquissa un sourire. Je souhaiterais, reprit-il, que votre voleur soit aussi imprudent que vous l'avez été. C'est, peut-être, la seule condition qui nous permet trait de !e retrouver et de vous ren dre ce qui vous appartient. Car l'artiste n'a aucun soupçon. Et les inspecteurs de la .police judiciaire ont dû se* contenter jusqu'ici d'ame ner au quai des Orfèvres un valet de chambre, en service depuis qua tre jours seulement à l'hôtel, et qui pourrait donner d'intéressants ren seignements.\nA LA DEUXIEME PAGE:\nMM. Skzjrnski et Briand à Locarno\n","sécurité et de prudence sera main , tenue tant que la « grève illimitée » durera sur les autobus et tramways. Meeting Dans l'après-midi, un meeting du Îersonnel en grève des T. C. H. P. s'est enu rue de la Grange-aux-Belles. I' réunissait près \"de quatre mille assistants, car un grand nombre d'ouvriers des ateliers, ne travaillant point habituellement le samedi, s'étaient joints aux agents du service roulant. Divers orateurs encouragèrent leurs auditeurs à « tenir jusqu'au bout » , c'est-à-dire jusqu'à réa lisation intégrale du cahier de reven dications et à intensiiler le dé bauchage. I\"n nouveau meeting aura lieu cet après-midi, dans la même salle. Tel est le bilan' de cette première journée de grève. Il semble de nature k décevoir ceux qui en prirent l'ini „ tiative et a détruire le? espérances de ceux qui ont décrété la grève générale de vingt-quatre heures pour demain. ■ ' Ajoutons que le trafic a été assuré normalement, tant au métro qu au Nord-Sud, où l'afiluence des voya geurs. craignant ne pas « avoir » d'autobus ou de tramways, fut beau coup plus considérable que d'ha bitude. Les mesures de police En prév i s i o n de la grève des employés de la S. T. C. R. P. èt de la grève générale de lundi, des mesures de police importantes ont été prises à Paris : la troupe est consignée daus ses casernes et tous les agents de la police municipale et de la po lice judiciaire ont été mobilisés- On déclare à la préfecture de police - que les « unitaires » des tramways , \"et autobus en grève ont reçu pour consigne de quitter leur uniforme et j\" d'avoir recours à tout moyen « éner ! gique » pour débaucher leurs collè •\" gués restés à leur poste et pour empê cher les voilures de sortir des dépots. Dans l'après-midi d'hier, six indi vidus ont été appréhendés à Paris et «• quatre à Clichy pour distribution de ,7 tracts. Ils ont été remis en liberté ■» après vérification de leur domicile. v Place d'ltalie, le gréviste Emile Par ». rain, du - dépôt d'lvry, a été arrêté pour entrave à la liberté du travail, ï Ce sont les seuls légers incidents de la journée. A la présidence du Conseil M. Painievé a reçu hier sûir M. Sehrameck, ministre de l'lntérieur, ** qui lui a rendu compte de ta grève des employés de la S. T. C. R. P. Il lui a confirmé qu'elle atteignait à peiné ld 0/0 du personnel. Journaux saisis et poursuivis Sur commission rogatoire de M. Barnaud, juge d'instruction, tous ies exemplaires du 9 octobre de la Vie ouvrière, qui publie un appel à lia grève générale, ont été saisis hier matin. Dans l'après-midi, le magis trat a fait également saisir un nu méro spécial de l'Humanité ne por tant aucune date. Le parquet a relevé dans les articles publiés par ces deux organes Jfe délit de provocation de militaires à la désobéissance dans un tut de propagande anarchiste. MM. Monmousseau, gérant de la Vie ouvrière ; Bellanger, gérant, et Pierre i?émard, rédacteur à l'Huma nité, vont être inculpés incessam ment. D'autre part, le parquet a chargé M. Barnaud d'ouvrir une informa ,t:on, toujours pour provocation de i militaires à la désobéissance dans un but de propagande anarchiste, contre M. René Bellanger, gérant de l'Huma nité, pour avoir reproduit dans les numéros des 29 et 30 septembre der nier, deux articles de la Caserne ' intitulés : « Les soldats aux côtés des grévistes contre la guerre. » M. Bellanger a subi hier l'interro gatoire d'identité, et déclaré faire choix de M° Albert Fournier, comme ■défenseur.\nEN PROVINCE Des affiches incitant les travait leurs à faire, lundi, la grève géné — raie- ont déjà été apposées dans les • 'grandes villes de province, notam .ment au Havre, à Lyon, à Toulouse et à Bordeaux. Dans cette ville des affiches qu'un ouvrier ébéniste et \"-•cinq fumistes se disposaient à pla carder ont été saisies. La C. G. T.. on le sait, a refusé de , t s'associer à l'initiative prise par le parti communiste. Ses instructions hostiles à la grève ont été suivies dans les départements. A Saint-Etienne, le conseil d'admi • bistration du syndicat des mineurs confédérés de la Loire, tout en souhaitant la fin rapide des hosti lités marocaines, a énergiquement engagé les travailleurs du sous-sol à ; ne pas obéir à l'appel communiste. L'ordre du jour qu il a voté a été adopté à l'heure même où M. Mon ~ rnousseau, militant communiste, arri vait à Saint-Etienne pour préconiser \" la grève. * Les «vndicals cégétistes du Nord «éejl du Pas-de-Calais ont pris une ré solution, refusant également de se ïpker aux ordres du comité d'action.\nL'p gala de bienfaisance, au bénéllre de ' l'orphelinat des cuisiniers, aura lieu a ~ l'Opéra, le samedi 17 octobre. Au pro gramme : troisième acte de tionu'o et Jw :Uetle, ballet d'Hamlet, défilé de la mode et mie la haute eoutttre parisiennes, et bal de • nuit, on peut retirer les cartes a l'Opéra -Sou 45, rue Saltlt-Rocb.\nLE DRAME DE ROSNY-SCUS-BOIS\nMEURTRIÈRE DE SON MARI VIEILLARD AVARE ET BRBTAL M\" COLARD EST ACQUITTÉE\nA l'âge de soixante-douze ans, bien que propriétaire de diverses maisons et d'un nombre appréciable do titres de rente, M. Colard, habitant Rosny sous-Bois, exerçait encore le métier de veilleur de nuit à la Compagnie de Suez. Il jouissait ainsi d'un revenu de 2.000 francs par mois. Mais, dur pour lui-même, ne songeant qu'à thésauriser, il n'admettait pas qu'on pùf ne pas lui ressembler. Il tenait férocement serrés les cor dons de sa bourse et, à sa femme Antoinette, pour l'entretien de leur ménage qui comprenait encore deux enfants d'un premier lit, il remettait tout juste 10 francs par jour. « Elle est trop dépensière » notait il dans un carnet, intima, où l'on relève encore cette autre remarque au sujet des enfants : « Ils sont gourmands ! » Pour l'amadouer, sa femme, plus jeune que lui de seize ans, avait es sayé de le prendre par la douceur et les prévenances. Colard se montra très touché quand elle lui offrit un agran dissement d'une de ses,photographies. Mais lorsqu'il dut payer le prix de ce cadeau qu'elle n'avait pu acquit ter. ee fut une belle colère 1 N'ayant plus de draps pour coucher ses enfants, Antoinette Colard avait signé uno traite de 70 francs. A l'échéance, n'en ayant pu, pénible ment, économiser que 40, elle sup plia son mari, non pas même de lui donner, mais de lui avancer, les 30 francs qui manquaient. Colard qui. le matin, avait remis à sa femme 100 francs pour la dizaine à venir, s'exaspéra de cette demande. « Si tu as besoin d'argent, va faire le boulevard », lui répondit-il, en fu reur, et, s'armant d'une pelle, il la poursuivit à travers le jardin, en criant : « Je te tuerai 1 Je te tuerai! » Antoinette Colard dut se réfugier chez son fils, habitant un pavillon contigu. Quand elle voulut rentrer sous le toit conjugal, elle trouva la porte barricadée et dut la forcer avec une barre de fer. Alors, saisissant cette barre et même une autre qui se trouvait à sa portée, Colard les brandit sur elle et en lança une dans sa direction. An toinette Colard avait dans sa poche un revolver. A deux reprises, elle fit feu. Son fils, accouru au bruit des détonations, lui arracha l'arme des mains. Trop tard ! Colard, atteint au cœur et au poumon, était mort. Hier, à la cour d'assises, Antoinette Colard n'a eu que des larmes et des crises nerveuses qui ont nécessité l'intervention du médecin. A travers ses sanglots, elle a juré qu'elle n'avait pas eu l'intention de tuer et qu'elle n'avait tiré que dans l'affolement de sa vie en danger. Qu'elle fût en état de légitime défense, M. l'avocat général Chartron ne l'a pas admis. Mais M* Henry Tor rès en a persuadé le jury, qui a rendu en faveur d'Antoinette Colard un ver dict d'acquittement.\nLA MORT DE L'ANCIEN BLANCHISSEUR\nLe juge recueille deux témoignages discordants L'un conclut au suicide, l'autre au meurtre\nAvant d'interroger Mme Gabrieile Suet, inculpée du meurtre de son mari, ancien blanchisseur, C, rue des Ecoles à Chaville, le juge d'instruc tion de Versailles, M. Rousselle a tenu à recueillir certains témoignages. Tout d'abord, il * entendit Mme Thomasseau, l'amie, qui accompagna Mme Suet le jour du drame. Cette personne s'est bornée à répéter ce qu'elle' avait déjà dit' à l'un de nos collaborateurs. Elle croit au suicide. Ses déclarations concernant la décou verte du corps concordent avec celles de Mme Suet. Toutes deux, profon dément impressionnées se sont reti rées pour aller prévenir les gendar mes sans toucbor au lit dans lequel reposait le défunt. Sympathique au ménage, Mme Thomasseau était intervenue à diverses reprises à la demande de la femme pour rétablir la concorde entre les époux et tou jours elle réussit dans cette délicate mission. Jamais, a-t-elle affirmé, Mme Suet ne proféra en sa présènce, des me naces de mort. Avec la déposition de M. Alibert, marchand de vins à Cressay, près de Neauphte-lc-Vieux, c'est un au tre son de cloche. Ami intime de M. Suet et de son fils, celui-ci aurait reçu à maintes reprises les confiden ces de l'ancien blanchisseur, lequel craignait sans doute d'être empoi sonné ou tué d'un coup de feu par sa compagne. Pour lui, l'hypothèse du meurtre est la plus admissible. La déposition du 111 s n'a présenté aucun intérêt. Il n'allait que très rarement à Cha ville, Il reste maintenant à entendre Mme Suet. Elle sera vraisemblable ment extraite la semaine prochaine de la prison de l'avenue de Paris et conduite dans le cabinet du juge d'instruction.\nM CHLESCHMETME LS SÉSSCE DE CLOTURE OU CJNCRÈS OES FHIEIIS Il IÉMEK\nEn l'absence de M. Briand, retenu à Locarno, c'est M. (Charles Chaumet, ministre du Gomnierce, qui, hier ma lin, a reçu, au ministère des Affaires étrangères, où un déjeuner infime leur était offert, les organisateurs et les chefs des délégations du congrès des colonies de Français résidant à l'étranger, que M. Painievé avait reçus auparavant. En quittant le ministère des Affai res étrangères, les délégués se sont , rendus à la Sorbonne, où, à 15 heu res, a été tenue la séance de clôture du congrès, que présida M. Charles Chauniet, ministre 4\" Commerce, i Dans le rapport général dont il ; donna lecture, M. Pierre . Lyautey, secrétaire du congrès, définit les buts et présenta les travaux et les conclu sions du congrès : Il faut, a-t-il dit, utiliser l'intelli gence, l'initiative, la connaissance des nommes et «ter, choses des Français qui résident à l'étranger, établir sur le plan économique la collaboration enire les Français de l'étranger et ceux de la mé tropole. Cette collaboration résultera des tra vaux de ce congrès qui a émis des vœux sur les modalités praliques selon les quelles s'organisera désormais la liai son des énergies individuelles françai ses dispersées dans le monde. Après avoir remercié de leur pré sence les présidents des chambres de commerce étrangères de Paris, M. Pierre Lyautey a, dans une brillante péroraison., tracé de moin de maître im vaste tableau de notre activité in tellectuelle, financière et économi que : Le président de l'Association na tionale d'expansion é e o n o m i qu e, M. Fougère, remercia le congrès d'avoir associé son groupement à cette manifestation de reconnais sance. Il rappela tout ce que notre industrie nationale attend des Fran çais de l'étranger et leur en exprima sa gratitude. A son tour, M. Bodden remercia tous ceux qui organisèrent cette ma nifestation qui assure étroitement la solidarité des Français établis à l'étranger et de ceux de la métropole, solidarité dont il augure les meilleurs résultats dans l'avenir. Au nom du gouvernement, M. Charles Chaumet salua les Fran çais du dehors et les pria de trans mettre à tous leurs compatriotes le souvenir qu'ils remporteront dans leur esprit de la France, qui suit leurs travaux avec tant d'affectueuse sollicitude. A l'issue de la séance solennelle à la Sorbonne, les Français de l'étran ger ont été reçus à l'Hôtel de Ville, dans le cabinet du président du con seil municipal.\nUne ordonnança de non-lieu en faveur de V « Eclair »\nAu mois de décembre dernier, on ne l'a pas oublié, une instruction avait été ouverte contre le journal VEclair, poursuivi pour avoir publié un rap port adressé au maréchal Foch, en avril 1924, par le général Nollet, alors général, commandant la mis sion militaire interalliée en Alle magne. Sur la plainte du ministre des Affaires étrangères, M. Herriot, et du ministre de la Guerre, le général Nollet, le parquet avait relevé dans cette publiration un délit de divul gation d'an document diplomatique et militaire. Après enquête par M. Villette, juge d'instruction, qui interrogea le gé rant de l 'Eclair et son directeur, M. Emile Buré une ordonnanre de non lieu vient d'être signifiée à M\" Alexandre Zevaès, avorat du journal.\nA propos de l'arbitrage obligatoire\nLe ministre du Travail communique : Selon certaines informations, le ministre du Travail aurait l'intention de déposer à la rentrée des Chambres un projet de loi instituant l'arbi trage obligatoire. Le ministre n'a jamais eu l'inten tion de déposer un projet semblable ; sans doute y a-t-il eu confusion avec un projet instituant, en vue de pré venir ou de résoudre les conflits So ciaux. des tentatives obligatoires de conciliation.\nLÉGION D'HONNEUR\nJUSTICE Commandeur : AI. Kempmann, avocat à la cour d'appel de Paris, ancien direc teur du cabinet du minisire de l'lnté rieur, directeur du cabinet du garde des Sceaux. Officier : M. Antony Aubin, avocat à la cour d'appel de Paris. Chevalier .- MM. BeauiHs, vice-président de chambre i la cour de Paris ; Bovançon, con seiller a Alx ; Doransart, avocat général a Douai : Noé, avocat général a Agen ; Calas, aumônier protestant du dépôt de forçats de Salnt-Marttn-de-Ré ; Baraduc, procureur à Bordeaux ; lourde, président à Limoges ; Dauransan, président de chambre a Lyon ; Jolv, conseiller il Poitiers ; Cœllle, juge de paix à Montfort-l'Amaury ; Aicard, avocat à Marseille.\nAVENTURES INÉDITES ET SANS PAREILLES DU BARON DE CRAC par CAMI\nCOMMENT LE BARON DE CRAC FIT PREUVE D'UN RARE SANG-FROID\nLF. BARON' DE CRAC, à si'S auditeurs-émer veillés-d'avancf. Dans ma jeunesse, j'étais certainement le plus intrépide grim peur de rochers du royaume de Franco. A la suite d'un pari, j'avais poussé i'au dace jusqu'à monter poser une perruque sur le < Mont chauve ». Cet exploit nie\nen compagnie de mes secrétaires et de mon fidèle « Valet-Dodu ». Nous étions douce en tout, attachés les uns derrière les autres par une longue et solide corde. • Nous marchions depuis près de quatre heures déjà lorsque nous débouchâmes au milieu d'une multitude d'ouvriers peintres qui badigeonnait le mont Blanc en chan tant à tue-tête. Soudain, un des trois guides qui mar chaient en tête glissa sur un rocher t'rai chcment recouvert de peinture blanche, perdit l'équilibre et tomba dans une cre vasse, entraînant à sa suite les alpinistes attachés derrière lui. En voyant mes compagnons disparaître dans le précipice, je me raidis d'un effort prodigieux et je pus retenir un instant la grappe humaine suspendue dans le vide. Mais, malgré ma force proverbiale, je sen tais de seconde en seconde le sol se dérober sous moi, et le poids colossal, de mes onze compagnons m'entraînait lentement vers l'abîme ! Cependant, je n'avais pas perdu la tête ! Au contraire. La basse température qui régnait dans ces régions glaciales me don nait un sang-froid merveilleux ! Tout en glissant lentement vers le précipice, je réfléchissais et, soudain, une id .e déses pérée jaillit dans mon cerveau. Saisissant d'une main rapide un pot de peinture suspendu à une échelle, sans hési ter je portai le pot de couleur à mes lèvres et j'en avalai le contenu. Aussitôt, ce que j'avais prévu se pro duisit. Mon corps devint instantanément plus lourd. Si lourd, que j'avais la sen sation de peser un poids formidable. Mes pieds firent encore un pas en avant, puis s'immobilisèrent définitivement au bord de la crevasse. Je ne sentais même plus le poids de mes onze compagnons que je retenais au-dessus de l'abîme, et je pus attendre patiemment que l'on vint nous tirer de cette périlleuse situation. Oui, mes amis, mon truc avait parfaite ment réussi. Le blanc de céruse que je , venais d'absorber m'avait donné des « co ! liques-de-plomb » !...\nvalut l'honneur d'être nommé inspecteur général (les « B!anchi::scurs-dn-Mont- Blanc ». CHŒUR - DES-AUDITEURS - KMERVEIIXÉS n'AVANCE. Des Blanchisseurs-du-Mont- Blanc ?... LE BARON DE CRAC. Oui. Cette année là, le soleil avait réussi à fondre toute la neige qui couvrait le mont Blanc. La célèbre montagne était devenue d'un gris sale, et dans l'intérêt du tourisme, le gou vernement avait envoyé dans les Alpes une armée de peintres en bâtiments char gés de badigeonner en blanc le mont légen daire. j'entrepris l'escalade du géant des Alpes,\nCOMMENT LE BARON DE CRAC ATTEIGNIT UN SOMMET INACCESSIBLE\nLE BARON DE CRAC. Mais cette aven ture me paraît puérile, mes chers amis, quand je la compare à mon extraordinaire ascension du mont Tbhskwff. CHŒUR-DES-AUDITEURS. Du mont quoi ?... LE BARON DE CRAC. Du mont Tbhskwff. C'est le pic le plus élevé du Thibet. J'étais, à cette époque, l'hôte (lu Grand-Lama. Un soir, après dîner, comme nous devisions joyeusement, le Grand-Lama me dit en souriant : < Mon cher baron, tout de Crac que vous soyez, je vous défie bien dç monter au sommet de notre mont Tbhskwff !» « Mon cher Grand-Lama, je relève le défi ! » lui répond»s-jc. Le lendemain matin, de très bonne heure, je m'élançai à l'assaut du mont Tbhskwff. Le Grand-Lama et sa suite s'étaient ins tallés au pied de la montagne pour assister à ma tentative. Je montais dépuis déjà huit heures, sans la moindre trace d'essoufflement, lors qu'une secousse formidable ébranla la montagne. Je n'eus que le temps dé me cramponner à un rocher. Il me semblait que le sol s'entr'ouvrait sous moi. C'était un tremblement de terre. Je perdis connais sance. Lorsque je rouvris les yeux, j'étais toujours cramponné à mon rocher, mais\nà peine eus-je jeté tin regard autour de moi que je ne pus m'empêcher de pousser un cri de surprise : sous la violence du tremblement de terre, le mont Tbhskwff avait été complètement arraché du sol, s'était retourné en l'air et était retombé le sommet en bas et la base en l'air, dans les nuages\". Coincé entre deux autres montagnes qui le soutenaient dans cette position anor male, le mont Tbhskwff présentait abso lument l'image d'une montagne à l'envers. D'ailleurs, ce tableau, que je fis quelques heures après le tremblement de terre, vous donnera, mes amis, une idée exacte du spectacle que j'avais sous les yeux. (Il montre tin tableali à ses auditeurs-émer veillés■) CHŒUR-DES-AUDITEURS. Formidable ! Prodigieux !... LE BARON DE CRAC. Et pourtant, cela n'était rien encore en comparaison de ce que j'étais destiné à voir ce même jour! J'étais encore tout stupéfait de la vision de cette montagne à l'envers lorsque j'en tendis le bruit lointain d'une avalanche, et j'aperçus ah! cette fois, je crus devenir foui j'aperçus au-dessous de moi, l'avalanche qui montait péniblement le long de la montagne 1 A première vue, cela me parut surna-\nturel, mais, après réflexion, je compris que le 3 lois de la nature sont immuables dans leur profonde logique. Les avalanches tom bant toujours du sommet des montagnes pour rouler jusqu'à la base, il était impla cablement logique, puisque le sommet du mont Tbhskwff se trouvait en bas, que l'avalanche montât pour descendre vers la base, qui se trouvait en haut! Après avoir admiré l'avalanche, qui passa près de moi à la vitesse d'un homme au pas, je me laissai glisser le long de la montagne et, après une descente vertigi neuse sur la glace, j'atteignis enfui le sommet inaccessible du mont Tbhskvvff. Je cherchais vainement, autour de moi, le Grand-Lama et sa suite lorsque, ayant levé les yeux par hasard, je l'aperçus là-haut, tout en haut, debout sur la base de la montagne, en train de me regarder avec sa lunette d'approche. Je compris tout.\nLe Grand-Lama et sa suite avaient suivi le mouvement de la montagne et se. trou vaient maintenant là-haut, sur la base du mont Tbhskwff. Je fis un geste de triomphe au souverain thibêtain et je plantai mon drapeau au sommet du pic inaccessible. Mais à ce moment fatalité !... en se penchant imprudemment pour admirer mon exploit, le Grand-Lama perdit l'équi libre. tomba comme un caillou du bas de la montagne et vint s'écraser au sommet du mont Tbhskwff 1 RIDEAU (Texte et dessins de CAMI.)\nON BANQUET ÊN L ililMOiî DE MM. ÂPPELL ET LAPIE\nUn banquet aura lieu en l'honneur de M. Appcll, ancien recleur de l'Académie de Paris, et de M. Laplc ancien directeur de renseignement primaire, sous la pré sidence de M. de Merizie, ministre de l'lnstruction publique, le 16 octobre, à 20 heures, à l'hôte) Lutctia. Les membres de l'enseignement qui désirent participer à ce banquet sont invités à se faire inscrire le plus tôt pos sible. Les adhésions sont reçues jusqu'à demain par M. Veslizon, 10, rue Molilor, Paris (16J.\nA'OS ECHOS\nAujourd'hui La flamme du Souvenir -era ranimée par la section de Caen de l'Union nationale des combattants. Conseil des ministres, à 10 heures, au niais de l'Elysée, sous ia présidence de M. Dou tnergiie. Election municipale dans le quartier tlo la fillette. Concours Lénine (Clôture) il Magic-City. Congrès : Première pierre au Foyer dos sourds-muets : 3'hetires. visite de l'Expo sillon des are décoratifs ; M heures, saito dus Congrès ds l'exposition, séance de clô ture: t\" 1 fleures, féte de nuit à l'Exposition. l iiUnie uiUtistrictle : 15 heures, au mu séum, cérémonie du centenaire dos décou vertes de chevreul sur les corps gras; 17 11. 311. réception des délégations éiran . gères par le directeur du muséum; M lie tire , lianquut, 33, rue du Fattbourg- Salnt-Honoré. * Cérémonies religieuses : Clôture du triduam rie saint Jean i-übes, panégyrique de Mgr \"1 issier et saint présidé par Mgr Le Ilot', 14 II» ures, église de Hotrc-Dame des Vic toires. Féte de saint François d'Assise, panégyrique par te it. I'. l'aul de la Croix, tt H. 30, église de iaiiu-Jean-Sainl-lran çols, C, rue chariot. Sermons : Chanoine Orandjcan li h. 30,' samt-Roci); abbé Ma! bois, ij h. 30, Saint- Sulpice : n. P. de Mondandon, M Iteures, Saint-Thoinas-d'Aqum. Assemblée générale : Syndicat général des agents manipulants des P. T. T., 14 heures, salie du Orand Orient. E'isti ibution ce récompenses : Ecole profes sionnelle de la Chambre syndicale du pa pier, 13 h. 30, ù la SMbonne; cours profes sionnels ne iri Fédération des mécaniciens, eflaureurs et électriciens dus eliemins db Ter, 11 heures, mairie du 13\" arrondisse ment. Véhicules à gazogène : Arrivée des concur rents à il heures, place de la Concorde. Concerts ; A l'Exposition des arts décoratifs : 13 heures, cours La-Reine ; to heures, parc, des attractions. Fêtes loraines (clôture) : Place de !a N ation, Lion de lielfort. square des RaUgnolles et avenuo de Flandre. Réunions d'anciens militaires : Amicale des anciens chasseurs, lu iwtircè, s», rue des Quatre-Fils; Anciens des i3i» et sm» IL 1., 10 heures, 29, place d'ltalie. Sala pour les blessés du Maroc, i\"> heures, à l'Opéra. Bals : I.a Hiierroise, 14 h. 30, 9, rue de Va lois; La Morvandelle, 14 heures, mairie du VI» arrondissement ; Les Lisérés Verts, 14 heures, 1V avenue Kiéber. Fêtes : Orphelinat de la coopération de pro duction, li heures, au Trocadéro; société « Toute l'enfance en plein air », 14 heu rus, bastion 4ï, iii, boulevard iiessières; Lus Enfants de la Côte-d'Or, 13 h. 30, salle des ingénieurs, rue Wanclre; mutilés de la guerre des 7\" et 13» arrondissements, 14 li„ 331, rue Uecourbe. Banquet des colonies espagnoles et hispano américaines de la région de Parts, à l'occa sion du l'anniversaire de la découverte de l'Amérique, hôtel Lutètia. Sport 3 : courses, à 13 h. 30, il Longehamp, Orand. Critérium. Automobilisme : à par tir île 9 heures, journée des records, it Arpajon. Athlétisme : à 13 heures, à Colombes, Journée Jean-Bouin. Foot ball ili heures, match de la Coupe de France. Attirai t : à 14 h. 30, à Argen truli, grandes régates du 0. N. do France. T. S, F. ; Emissions et radio-concerts des prlnclbales stations de France et de l'élra-n -ger. (Voir au Courrier des amateurs,!\nM. Paînlevé, a reçu hier matin, M. Al phonse Ileijes, ministre du Mexique à Paris, et les délégués du congrès des colonies françaises à l'étranger, qui lui ont été présentés par M. Chaumet, minis tre du Commerce.\nLe général baron Joslcn, attaché mili taire à l'ambassade de Belgique, accom pagné du commandant Ferlez, s'est rendu liier malin à l'Elysée et a remis la croix de guerre belge au général Lasson, chef de la maison militaire du Président de la République.\nLe baron B,avens, récemment élu cor respondant de l'Académie des sciences morales, y a pris séance hier, et M. R.-G Lévy, qui présidait, lui a souhaité la bienvenue.\nL'Académie a décerné le prix Drouyer de Lhuys de 2.000 francs à M. François Charles-Roux; une récompense de 1.000 francs à M. Roserote de Melin; deux de 500 francs au colonel Godchot et à M. Roger André; le prix Marcel Ftaeh de 2.000 francs à M. Gerold. M. Georges La y, licencié en droit, chargé de mission à la présidence du Conseil est nommé sous-chef du cabinet du ' sous-secrétariat d'Etat, M. René Grousset, sous-chef de bu reau à la direction des Beaux-Arts, est nommé conservateur du musée Guimet.\nL'écrivain italien Ugo O.jetti a été fé!é, hier, au cours d'un déjeuner * intime offert en son honneur par la Revue des Deux Mondes. M. René Doumic présidait. Des toasts eordiaux furent échangés.\nLes bureaux de la chancellerie de l'am bassade impériale du Japon seront trans férés, à partir de Jeudi prochain, 24, rue Greuze.\nLa réouverture des cours profession nels des syndicats de l'épicerie française aura lieu \"le 15 octobre, à 20 h. 45, 12, rûe du Renard, sous la présidence de M. Chaumet, minisire du Commerce.\nL'exposition de la nouvelle voiture Fiat, i chevaux, 4 places, modèle 509, a attiré de nombreux visiteurs dans les magasins de cette marque, au 115 des Champs-Elysées. Cette exposition restera ouverte au jourd'hui dimanche.\nPorter un chapeau signé F. Sorbier est pour la femme une marque d'élégance et de distinction. Voir les dernières créa tions do la modiste en vogue, 9, rue Lnfayntte, Paris.\nLES EMERVEILLES SE NOTRE PEAU\nOn ne se fait pas toujours une idée exacte de la façon merveilleuse dont notre peau est constituée. Son poids moyen est de 5 kilos 250 grammes ; elle est criblée de sept millions de po res qui rejettent journellement 500 gr. d'eau. Si ces pores ne sont pas entre tenus dans un état continuel de pro preté parfaite, la peau prend un as pect terreux et le teint perd son éclat. La mousse abondante et crémeuse du Savon Cadum, en pénétrant profondé ment dans les pores, les débarrasse de toutes poussières et germes malsains, assamit la peau et embellit le teint.\nL'ALGÉRIEN METMOUH SERAIT, SEUL, LE MEURTRIER DU CHIFFONNIER DESVAUX\nM. Altmeycr. commissaire central dé Versailles, à .reçu, hier matin, plusieurs dépositions, desquelles 11 semble résulter que l'Arabe Metmouh cet l'unique meur ti'lcr du chiffonnier Desvaux. Un jeune homme et une jeune fille» travaillant lous deux à la cartoucherie des Bruyères, de sèvres, sont venus, tin peu tardivement, déclarer uvofr assisté, d'un banc sur lequel ils étaient assis, h toute la scène tragique. Ils ont vu les deux hommes échanger des coups de poing après une brève discussion, puis Desvaux s'enfuir poursuivi par l'Algé rien armé d'un couteau. Rejoint sur le carré de la Fontaine, le .chiffonnier fut frappé et égorgé dans les conditions que I l'on connaît. Tremblant* de peur, les jeunes gens s'étaient lenus cois sur leur banc et, après seulement que le meurtrier se fut éloigné, ils partirent sans oser tourne* la lêtc. Une voisine de Lcjeau et. de Desvaux a, d'autre part, assuré avoir vu vers une heure du malin les deux chiffonnier* porteurs de brocs, descendre I'a-caller pour aller chercher do l'eau à la fon taine. A ce moment De s vaux n'était point blessé. Le meurtre avant éié commis à 1 h. 30, on ne s'explique guère à quel moment Desvaux aurait été frappé par Sassatell}, dont nul* du resta, ne signale la présence cette nutf-là dans le, quartier Saint-Louis. Interrogé de nouveau dans la matinée d'hier, Meimouh a Confirmé ses aveux, précisant que c'est avec un rouleau pris dans la poche de son adversaire, qu'il a tué ce dernier. M prétend ne point se rappeler ce qu'il a fait ensuite de l'arme. L'Algérien a été mis provisoirement a la disposition de M. Roussclle, juge d'ins truction. SI l'information ouverte par ce magistrat établit que l'inculpé n'a pas eu, comme on le croit, de complice civil. Metmouh sers transféré à i;i prison du Cherche-Midi et le juge d'lnstruction transmettra son dossier au rapporteur près le premier conseil de guerre.\nAUX ARTS DECORATIFS\nLES DERNIERES VISITES OFFICIELLES L'Exposition va bientôt fermer sea portes. M. Fernand David, commissaire général, aura reçu dans son enceinte les représentants de tons les pays. liier, encore, il est venu aiucr au pa villon tchécoslovaque, M. Markovic, mi nistre de l'instruction Publique do Tché ceslovaquic, accompagné de M. le minis tre Osusky qui représente la jeune répu blique à Paris. Après un vin d'honneur offert dans te grand salon du premier étage M. le mi nitre Markovic entreprit la visite des stands iaut au pavillon qu'à la section tchécoslovaque, au Grand Palais. M. le ministre y constata, non sans quelque fierté, l'effort considérable des industriels de son pays, dont la plupart sont connus du monde entier par la qua lité de leurs produits. Il y retrouva, entra autres objets, des articles quït emploie Journellement, comme les célèbres crayons « Koh-l-Noor », « Méphisfo ». la fameuse gomme « Eléphant « et divers autres produits de la grande firme L. et C. Bardlmuth. M. le ministre s'est retiré vers 13 heu res, émerveillé par l'installation des ex posants Tchécoslovaques.\nCHEMIN DE FER DE PARIS A ORLÉANS\nA l'occasion du neuvième concours hor ticole de l'Exposition Internationale des arls décoratifs, la compagnie d'Orléans vient d'organiser au pavillon d'horticul ture une présentation de raisins de table, où le chasselas doré du bassin de la Ga ronne trouve une place digne de sa répu tation. , Les principaux producteurs et négo ciants de celle région ont répondu avec empressement à l'appel de -La-compagnie d'Orléans en envoyant de superbes grap pes de raisins qui apportent à l'Exposi tion d'horticulture un peu de soleil du Midi de la France.\nPar celle présentation, les visiteurs peuvent se rendre compte de la qualité du beau chasselas doré français univer sellement coilnu et en faveur duquel la compagnie d'Orléans n'a cessé depuis de nombreuses années de rechercher les moyen d'étendre sa culture et de déve lopper ses débouchés. La plus haute récompense du Con cours, le premier prix, a été décerné 4 l'Exposition de la compagnie d'Orléans.\n% g ~ N* 5. Feuilleton du Petit Parisien\nLE ROI MAUDIT\nGRAND ROMAN INÉDIT\nS ■ PREMIÈRE PARTIE LE ROI EN EXIL\nIV La mère et la fille Depuis l'heure tragique oit l'on avait ramoné sur une civière le corps sans vie de son époux. Rose Delmus n'avait . plus vécu que pour sa fille. Elle possé . «lait une petite fortune qui ne lui four nissait que de fort maigres rentes et à ' laquelle s'ajoutait la pension «le feu \"son mari. Le gouvernement da l'Empire, ■ la preuve fait» de la non-participation de Jean-Paul Delmas aux troubles du 2 décembre; avait accordé cette faveur, à la veuve de l'écrivain de lui servir, à titre de pension viagère, la retraite dont il eût joui à la fin de sa carrière administrative... Mais tout cela ne fai sait qu'à peine trois mille francs de rentes et Rose n'entendait pas élever sa fille dans la médiocrité. L'enfant - était vive, intelligente, sensible, et pro mettait de devenir très belle, avec ses grands yeux bleu-sombre, presque noirs, ses cheveux d'or filé, son joli nez. un peu \" busqué car eHe dqvfclt ayoir quelques gouttes de sarie arabe dans les veines ■ l'ovale délicieux de son visage, son corps musclé svelte et fin. Rose Delmas. .fille d'un métayer pro vençal, mi-hobereau, mt-paysan. avait\ncopyright tjy daston-ca. HicttaM i»Sî. -'raduc gon et reproduction interdites pour tous pays.\nreçu une éducation excellente, était bonne musicienne, et, par surcroit, se montrait de la plus rare .habileté aux travaux de l'aiguille. Elle brodait, ajou rait, ornementait tout le linge de la maison, réparait à miracle les nappes d'autel, les chasubles, les aubes de den telle de l'église. Et, d'âme simple, pieuse et droite, elle n'aspirai' qu'à vivre en paix auprès de ses parents... Durant quelque temps, elle nourrit le secret dessein de devenii 1 religieuse, mais, a la pensée de ne'plus jouir de la douceur de la vie familiale, elle re nonça à entrer au couvent... Et puis l'amour vint... Elle avait vingt-trois ans et c'était une. belle et grande fille, très brune, de peau très blanche, aux yeux d'un gris fin d'ardoise, brillants et clairs... Svelte sans minceur, elle portait avec noblesse une tète romaine aux traits purs, digne couroni ritent d'un corps aux muscles longs, souples et déliés, dont l'allure était harmonieuse dans sa Simplicité voulue. Et maître Antonin d'.Estarigues et sa femme, la belle Suzanne,-et son frère, le bon, courageux et robuste Césaire, étalent fiers d'elle... Un jour, comme elle se promenait, pen sive, aux environs de leur 1 métairie, elle rencontra un grand garçon, maigre, blond, aux yeux vifs, qui, à sa vue. agita joveusement les bras en l'air... '.Moustachu, barbu d'or léger, les yeux rieurs, le chapeau de paille campé en arrière, il criait : Mais c'est elle ! c'est Rose ! ma pe tite camarade ! _ Jean-Paul Delmas ! dit-elle, toute saisie. Est-ce bien toi ? _ Mais ont. ma Rose. Tu ne me recon naissais pas ? fit le grand garçon gal ment.\nElle eut un sourire un peu ironique. La dernière fois que je t'ai vu, dit elle, c'était avant ton départ pour le lycée. Tu avais treize ans. J'en comptais onze. Il y a douze ans de cela. Et depuis cette brouille entre nos parents... Oui, bien sftr, le père Delmas en veut à maître Antonin de lui avoir soufilé la mairie sous le nez. Comme si la politique valait que deux vieux amis se fâchent à mort. Au diable tout ça ! Parlons de nous. Que devlens-tu, ma Rose ? Que veux-tu que -je devienne ? dit la jeune tille. Je vis, ici, entre mon père et ma mère. Je lis un peu. Je fais de la musique. Je chante à l'église. Je m'oc cupe de mille choses à la maison. C'est tout. _ C'est vraimen't tout ? demanda le jeune homme. Oui, vraiment ! dit Rose. Et. tu ne penses pas à te marier ? Tu n'as pas un galant ? Elle rougit un peu, puis se mit à rire. Des galants ? Je n' à manque pas. Jacques Iziudet, Maurice Bartaguès, Antonin Tradens, Louis Figeuc, le jeune monsieur d'Aygualupes, le fils du com mandant Collumelle se disputent mes <1 s. m'ns imment de compliments, et si je les laissais fali-e. m'étontïeraient sous les bouquets, les bonbons et les gâteaux... Mais dans tous ces galants je n'ai pas trouvé t'étoiïe d'un mari... Et sans doute l'ester a i-.ie, fille.. Encore deux ans, et je pourrai coiffer sainte Catherine... Ça ne me fait pas endêver, d'ailleurs, comme tant d'autres... Elle rit, eut, malgré elle, un léger soupir, puis dit : Et toi, Jean-Paul, qu'es-tu devenu! _ Moi 2 dit-il. J'en ai enduré beau-\ncoup... Tu sais que le oère nest pas bien riche... J'ai terminé mes études h grand'peine, à Lyon... Et puis je suis parti pour Paris, où j'ai trouvé un emploi de secrétaire chez M' Poutou- Calamès, le grand avoué... Là, j'ai pré paré mon droit,- mangé pas mal de va che enragée, non sans m'amuser aussi, d'ailleurs... Et maintenant... licencié en droit... avocat, J'ai dit adieu à la -clé ricatnre, au barreau, au code... Je me suis fait poète, romancier et journa liste! Toi ! poète, romancier... tourna liste.-.. dit Rose, un peu ébahie. Pourquoi pas ? fit-il. un peu vexé. Mais on dit qu on meurt de faim, la plume à la main, fit la jeune fille... C'est une dure carrière, que celle d'écri vain. mon pauvre Jean-Paul ! Quand on ne travaille pas. sans doute, répliqua le jeune\" homme. Mais je travaille, et d'arrache-pied, je te le jure... Je n'attends pas l'i aspira ri on, moi... je la fais naître par l'pnlraîne nient à la besogne. C'est la méthode des maîtres... et c'est la bonne... ICI puis j'ai trouvé des appuis précieux... Un grand poète, Charles Baudelaire, m'a présenté à Théophile Gautier, Pros per Mérimée, à \"quelques journalistes de talent. Grâce à Mérimée, qui est fonc tionnaire, en même temps qu'écrivain, j'ai obtenu la promesse d'un emploi dont le produit me permettra de vivre... Par Gautier, j'ai connu Méry, Alexan dre Dumas. Us m'ont ouvert bien des portés, aidé à entrer dans la carrière littéraire. Aii '. ma petite Rose, j'aurai du talent ou je crèverai à la peine, c'est moi qui te le dis... Il s'était assis sur le talus d'un petit clos, et elle l'avait imité... D'ombre légère des grands oliviers argentés par la ruisselante lumière du frais matin\npleuvait sur eux, toute bleue, et semée de lunules d'or... Il .v a bien à dire encore, fit-U, puisque la vie est éternelle, puisque l'amour, la joie, la douleur, la mort, les passions se partagent les Heures de l'existence humaine... Il y a -r.eore de beaux chants à écrire, de nobles vers à ciseler, de ferme prose à forger... lia vie assurée par un labeur quotidien me permettra d'acquérir l'indépendance et d'éviter la bohème... Mais cette place, dit Uosc. tu ne l'as pas encore? Non. mais je l'aurai au mois d'oc tobre... Voie) la lettre qui m'en avise... J'entrerai comme aide-bibliothécaire au ministère des Beaux-Arts et des Unî tes... Dix-huit cents francs 1 appointe ments, ce n'est pas le Pérou .. Mais j'ai une petite collaboration assurée au Voleur littéraire, au Journal des Débats, au Monde Illustré... Avec cela, on peut vivre, ma belle... _ Oui. murmura-t-elle song-uso. Et puis tu trouveras une belle héritière... Et nous ne te revarrons plus jamais au pays... Paris te prendra sans retour! C'est ce que dit le père', dit h son tour le jeune homme. Mais que reux-tu ? Je ne me sens pas fait pour devenir pastonr d'abeilles, cirier, et pour cultiver les oliviers et lu vigne- Paris, vois-tu... Oui ! je vois, dit Pose. C'est le phare contre la lanterne duquel vont se tuer les pauvres oiseaux que fascine sa lumière aveuglante... Enfin... bonne chance. Jean-Paul... Elle s'était levée, charmante dans sa simple robe d'indienne, sous son grand chapeau de paille. Et tl la regardait, pénétré d'une émotion étrange... Cette belle fille, saine, sérieuse, sincère, n'était-elle pas l'image même de sa Pro-\nvenee n.-itn le, l'incarnation de su petite patrie, avec son beau visage fier et doux, ses yeux clairs, sa noblesse harmonieuse. Il prit la main qu'elle lui tendait... Xe nous reverruns-nous pas. Rose? (fit-il. Allons-nous épouser les querellas (le nos pères?... Je ne suis pas fâchée contre toi, Jean-I'uul, répondit-elle doucement... Viens me voir chez nous... Le père t'accueillera bien, j'en snts sûre... Kl le s'éloigna, sur un geste d'adien... Et 11 la regardait marcher, dans !e so leil qui révélait amoureusement sa beauté parfaite... Il était pensif... Et puis... Ils se revirent.„ autant les vacances du Jeune écrivain... Il lui lut de ses vers... Il en Ut pour e11e... Les deux pères, d'abord un peu hargneux, s'étaient rapprochés, puis /écom iliés, et les deux mères souriaient en \"egardant leurs enfants... Jean-Haul avait aidé h la récolte des olives, à ia vendange... Il avait soigné les vers h soie.. 11 avait fait (le la musique avec Rose,. IL allait repartir pour Paris. Un soir, ils se promenaient ensem ble, sous une alfée de hauts platanes. Elle était songeuse et triste. Il était tout oppressé. Dans huit jours, dit-elle soudaine ment, à pareille heure tu seras avec tes amis, au café... Tu ne penseras plus guère ù nous... Et toi. dit-il tout bas, oenseras-tn à ntoi parfois? Hélas! soupira-t-eHe en levant vers lui ses yeux pleins d'une adorable an goisse. Il l'attira doucement à lut, et, vain cue. elle se laissa aller sur sa poitrine. Un frisson la secoua toute. Tu m'aimes donc, ma Rose ? dlt-11 encore dans un souffle, en l'écartant un peu de lui.\nTu le sais bien, méchant : avoua t-el!e en baissant son front euqiourpré. Je t'aime aussi, moi. murmura t-il. SI tu voulais, tu serais ina femme, Rose chérie. Tu m'aimes ! dit-elle doucement. Tu m'aimes... Ah ! depuis bien longtemps... Quand, au lycée, j'ânonnals, roua. la. rose... c'est à toi que je pensais, non pas â la fleur, moins encore au iatin... C'est toi que je revoyais, avec ton joli sourire... tes beaux yeux clan»... lis m'ont valu plus d'un pensum, tes yeux... Je t'ai gardée en moi comme une petite vierge, très sainte et très pure, dans une chapelle Ignorée .. Tu as doucement illuminé ma solitude, éclairé ma longue route déserte réchauffé mon cœur assombri... Ma Rose, ma belle Rose, ma fleur bien-almée, veux-tu par fumer toute ma vie ?.. Veux tr par tager mon labeur, («'encourager, par ta chère présence, soutenir, de ta dou ceur tendre, ma volonté?... Le veux-tu, chérie? Oui. avait-elle dit dans an soupir. Un an après, il l'épousait. . Il l'em portait... Ils allaient v*vre Rarls, dans un gentil logis de Montmartre. lis y étaient heureux... Et la tiior' brutale, un soir avait frappé l'écrivain ea plein rêve... Rose n'avait pas tardé à retourner dans son pays... Mais le malheur ne lâchait pas sa proie. En deux ans, sa mère, son père éta'ent morts.. Son frère, mal marié, se ruinait, vendait la métairie... Le père Oelmas. â demi-fou depuis la fin tragique de son fils, ne lardait pas à s'en aller, â son tour, dormir dans le vieux cimetière d'Esta rigues. (A suicre.) GASTOS-CH. RICHAEU.\n2\nI_i© Petit Parisien\nPropos de bonne humeur\nVOS FOURRURES seront plus jolies et \"meilleur marche que partout ailleurs en les achetant directement 4 LA MANUFACTURE VE FOURRURES 127, boulevard Sébostopol. Paris Actuellement grande mise en vente de collets, écharpes, renards, paletots eu toutes fourrures. Prix exceptionnels. Ca talogue franco Ouvert dimanche. iiiiiiiimMiiiiiiiiiiiiiiiKiHiuiiiiiimmig ï Revue Féminine 1 | TRÈS RÊPAM DUE | £ recherche concours «cents 5 s de publicité en relat or.s = s avec cl.enièle de choix. ë ê Situation intéressante et d'avenir § OFFRE AU ï 29, Bout, des Italiens, Paris § VinimiiiiiiiiiiiiiuiiiiiiiiiiiiiiiiiiKiimi^\n","R fjj) SERVICES TELEGRAPHIQUES * TÉLÉPHONIQUES SPECIAUX PU Petit Parisien ET DU gintert $$ j\nAU MAROC\nNOS TROUPES S'ORGANISENT SUR TOUT LE FRONT\nFez, 10 octobre (dép. Havas.) On signale que le mauvais temps ■persiste en montagne, dans le Moyen- Atlas notamment. Sur le front Nord, le beau tornps semble revenu cependant. Los prévi sions météorologiques indiquent que des pluies abondautes seraient pro chaines. Selon des renseignements de source indigène, des Européens sont signa dés dans la région de Targuist, ou ils circulent accompagnés d'un repré sentant d'Abd ei Krim. On peut rau proeher ces renseignements d'arti cles parus, ces temps derniers, dans ia presse étrangère. Sur l'ensemble du front Ouest et du Centre, soirée et nuit calmes. Devant le secteur du 19* corps, iios reconnaissances de cavalerie ont . poussé jusqu'à Sidi-Ben-Nour, à quatre kilomètres à l'est de Tar ghilest. En même temps, nous pous sions une reconnaissance dans la ré gion de l'oued Targhilest, à dix kilo mètres de Tizi-Ougli. L'organisation des camps de l'ar rière et l'équipement du front se poursuivent activement dans les dif férents secteurs. Les indigènes col ïaborent à rétablissement de pistes et à l'amélioration des routes sur tout le front, fournissant des travail leurs rétribués. Des approvisionne ments parviennent de la zone espa gnole où les soumissions continuent dans la région de Syah. Plusieurs Goliath sont arrivés en (renfort.\nUNE IMPORTANTE AVANCE DE NOTRE CAVALERIE Fez, 10 octobre (dép. Plaças.) La cavalerie française, partie pour |One part de Sebt. l'autre de Tizi- Ouzli, a atteint Sidi-bou-Rokba, con formément au'plan de collaboration franco-espagnole. La concentration ■'est faite à l'est de Sebt, où se sont réunies les forces françaises et les 'forces espagnoles. Le mouvement s'est accompli aux premières heures «te la journée ; le bpau temps est revenu depuis trois jours, permet tant au corps expéditionnaire de se porter sans difficulté au cœur du pays dissident. Cette opération per met de fermer la vaste poche formée en pays Metsala et Guignai, dont anous occupions les contours depuis le commencement des opérations de Kiffane.\nMAgRÎD FETE LA VICTOIRE SUR LES RIFAINS Madrid. 10 oct. (dép. Petit Parisien.) L'arrivée à Madrid des défenseurs ide Ben-Karrish, accompagnés de représentations des divers corps et unité 3 combattant au Maroc, s'est ifaite au milieu d'un grand enthou siasme qui peut être considéré com jtrie un grand signe de l'adhésion du peuple à la politique du direcfoire. Les fêtes et les réjouissances dure ront jusqu'au 12 octobre, jour de fêle qui commémore l'anniversaire de la déqpuverte de l'Amérique. Il est incontestable que le pres tige du général Primo de Rivera a grandi. Outre 1e? dignités auxquelles il a été élevé, il est question de le nommer maréchal et la ville de Ma jdrid a décidé de le nommer son fils iedoptif. Aujourd'hui, toute la ville est pa rvoisée. Une foule immense s'était blassée dès ce matin tout le long du parcours que devaient suivre les dé che.menhs des troupes du Maroc. Des {av iens survolaient. Madrid. L'infant Ferdinand, représentant le iroù les membres du dLre?to're pré sents à Madrid, le capitaine général ÎWeyler reçurent à la gare le déta chement composé de 8 officiels et de £CO btmmes de troupe. En tête du cortège venait l'automo bile de l'infant Ferdinand, dans la quelle avaient pris place trois sous .tofficiers et un soldat blessés. Le cortège a défilé devant le roi, qui se tenait au balcon du palais Loyal.\nLA SITUATION EN SYRIE\nt Beyrouth, 10 octobre (dép. Havas.) La\" journée d'hier a été complète ■fruent calme dans toutes les régions , (de la Syrie. Du Djebel Druse, on ne (signale aucun combat.\nJLa gouvernement grec aurait décidé l'arrestation du colonel Plastiras\nLondres, 10 octobre {dép. Petit Par.) Selon un message British United Press d'Athènes, le gouvernement a décidé aujourd'hui l'arrestation du (colonel Plastiras, dont on se rappelle Se rôle au moment du soulèvement {révolutionnaire. Le gouvernement feurait acquis la preuve que le colo nel complotait contre le régime actuel.\nLe prince Seiffeddine est reconnu comme sujet turc\nLondres. 10 oct. (dép. Petit, Parisien) Uri message Central News de Cons itàntinnple annonce que le gouverne ïr.ent d'Angora vient de reconnaître définitivement le prince Ahmed Seif feddine comme sujet turc. Le prince géra examiné dans le courant de la temaine par les meilleurs spécialis tes turcs des maladies mentales et Y.n rapport détaillé sera présenté par eux sur son état. C'est ce rapport dont les conseils cle Seiffeddine feront état dans la demande en revendication de patri moine qu'ils vont engager prochai nement au nom de leur client.\n800 pèlerins irlandais allant à Rome s'arrêteront deux jours à Paris\nLondres, 10 octobre (dép. Petit Par.) Un message dé Dublin annonce ce soir que huit cents pèlerins irlan dais. à la tète desquels se trouveront le président de l'Etat libre et Mrs. Cosgrave, se rendront, cette semaine à Home pour y participer aux céré monies du jubilé. Les pèlerins quit teront Ivingsfown demain et séjour neront deux jours à Paris pour v .visiter les églises et le® différentes institutions religieuses. Ils seront de ïqtour à Dublin vers la fin du mois.\nLES TERMES DE L'ACCORD AMÉRICANO-TCHÈQUE SUR LA DETTE\nWashington, 10 octobre ( d. P. Par.) Voici les termes de l'accord signé hier par la commission américaine de la dette et la délégation tchéco slovaque. Le principal de la dette sera payé en soixante-deux annuités, l'intérêt étant calculé à raison de 3 0/0 pour le? dix premières années, et de 3 1/2 0/0 pour les cinquante-deux années suivantes. Durant les dix huit premières années, chaque an nuité sera fixée arbitrairement à 3 millions de dollars, les paie ments différés étant reportés sur les quarante-quatre autres années, ainsi que l'intérêt sur ces paiements diffé rés, ledit intérêt étant calculé sur les bases indiquées plus haut. Ces dernières annuités se montent à en viron 6 millions de dollars chacune. La question en litige était la dé termination du capital de la dette qui, selon les Américains, aurait été de 91 millions de dollars plus l'in térêt calculé à 5 0/0 donnant un total de 118 millions, alors que selon les Tchécoslovaques le capital aurait été seulement de 80 militons plus les intérêts. La somme finalement accep lée par les Tchécoslovaques comme capital de la dette est de 115 millions de dollars, somme très rapprochée du chiffre américain.\nTERRIBLE OURAGAN EN CALABRE\nTROIS PONTS S'EFFONDRENT ET UN TRAIN TOMBE DANS UN FLEUVE\nOn signale quinze morts et une dizaine de blessés Rome, 10 octobre [dép. Petit Paris.) Un violent ouragan s'est déchaîné sur la région de Calanzaro. Trois ponts se sont écroulés. Un train de voyageurs, qui arrivait peu après la disparition du pont, est tombé dans le fleuve Ponsa, entre Badolato et Santa-Caterina. Ii y aurait quinze morts et une dizaine de blessés.\nLES ÉVOLUTIONS MYSTÉRIEUSES D'UN SOUS-MARIN SOVIÉTIQUE\nLondres, 10 oc t. (dép. Petit Parisien) Il y a quelque temps, on annonça la disparition d'un sous-marin so viétique que l'on déclara perdu en mer. Ces jours derniers, il fit une apparition soudaine dans la baie de Rêvai. Interrogé par 'les gardes-côtes estoniens, le capitaine déclara qu'il cherchait un abri contre une immi nente tempête. Selon le correspondant de l'agence Centra! News à Reval, qui rapporte cet incident, la conversation entre te capitaine et les gardes-côtes venait à peine de prendre fin que le sous riarin plongea et disparut. Les auto rités estoniennes sont très intri guées par 1e mystère dont s'envelop pent (es mouvements de ce submer sible russe.\nUn médecin portugais appelé auprès de la reine Amélie\nLisbonne, 10 octobre (dép. Havas) L'ancien médecin de la. famille royale, M. Antonio Lancastre, est parti aujourd'hui pour Versailles par le Sud-Express pour soigner l'ex reine Amélie de Portugal, qui est souffrante.\nM. Laurent Evnac à Bruxelles\nBruxelles, 10 octobre (dép. Petit P.) M. Laurent Eynac, sous-secrétaire d'Etat à l'Aéronautique, a suivi, hier, les travaux du troisième con grès de la navigation aérienne, qui se tient actuellement à Bruxelles. Après les délibérations, les déléga tions ont été reçues à l'hôtel dë ville de Bruxelles, où un thé a été donné en leur honneur. Dans la soirée, une grande repré sentation de gala a été donnée au théâtre de la Monnaie.\n01 ITALIENNE DONNE NAISSANCE A TROIS GARÇONS\nL'an d'entre eex est on monstre\nRome, 10 oct. {dép. Petit Parisien.) Dans un» petite commune des en virons de Lecee, dans les Fouilles, une jeune ménagère. Mme Agnès Co letj,a, a donné Je jour à trois garçons, dont un présente des anomalies phy siques frappantes. Les jambes ont une longueur démesurée, et le cou est presque celui d'un apoplectique. Les médecins déclarent qu'il n'est, pas viable. Les deux autres sont très bien constitués et en parfaite\nLE MEETING D'AVIATION DES ÉTATS-UNIS\nUne violente tempête n contraint les organi sateurs d'ajourner les épreuves New-York, 10 oct. {dép. Petit Parisien.) Le ciel s'acharne contre le meeting aérien de Mitchel-Field. Hier c'étaient des pluies diluviennes : aujourd'hui souffle la tempête, le vent atteignant la vitesse de cent kilomètres à. l'heure à 150 mètres d'altitude. D'abondants flo cons de neige sont chassés par l'ouragan et le thermomètre est descendu à un degré au-dessus de zéro, température la plus basse enregistrée depuis trente ans, à New-York, un 10 octobre. La tempête a causé d'imporlants dom mages au champ d'aviation, lin pylône en bois, mesurant quatre mètres carrés à sa base et lrente mètres de hauteur, a été abattu et brisé. De nombreux avions, laisses dehors faute de place dans les hangars, ont été endommagés. Huit Har.i land, retournés par la tempête, ont ou les ailes et le fuselage complètement dé truits. Des détachements militaires se hâtent de rentrer dans les hangars le plus d'avions possibles et de flxer soli dement au soi les autres. Los autorités de Mitchel-Field ont dé cidé, bien entendu, d'ajourner les épreu ves qui devaient avoir lieu aujourd'hui. Lundi se disputera la coursé lie vitesse, doté du challenge Pulitzer. Mardi seront disputées les épreuves pour appareils de bombardement. Bourclin.\nMort de M. Bramley secrétaire-général des Trade-Unions\nLondres, 10 octobre [dép. P. Parisien.) l?n message Central News d'Amsterdam annonce la mort subite dans cette ville de M. Bramley. secrétaire général du congrès dee Trade-Unions, qui s'était rendu dans la capitale hollandaise pour y participer à un congrès international.\nLES CHAUFFEURS DE TAX ET LA GRÈVE GÉNÉRALE\nContre la guerre au Maroc, tes difficultés de la circulation et le» dangers de l'asphalte !... Environ quinze cents chauffeurs de taxis s'étaient rendus au meeting organisé, hier soir, rue de la Grange aux-Belles, pour entendre l'exposé de divers militants sur les raisons qui doivent, selon eux, les engager à participer à la grève générale de vingt-quatre heures. Les orateurs ont souligné qu'en participant à cette démonstration les chauffeurs de taxis protesteraient non seulement contre la guerre au Maroc, mais encore contre les diffi cultés de ia circulation dans Pari?, et contre les dangers de l'asphalte !...\nLES AVIATEURS JAPONAIS ABE ET KAWATCHI partiront demain pour Londres\nLa révision des Bréguet-Lorraine des aviateurs japonais Abe et Ka watchi a été terminée hier à Villa coublay, et les appareils ont été conduits au Bourget par, les pilotes Dejobert. et Lucas. Abe et Kawatchi, qui doivent quit ter Paris pour Londres demain ma tin. exécuteront cet après-midi, à l'aérodrome du Bourget, quelques vois sur leurs appareils.\nGrâce àla T.S.F. le \"Paris\" et la \"France' sont restés en communication constante avec le continent\nLe Havre, 10 octobre (dép. Petit Par.) A l'occasion du voyage de la délé gation financière française en Améri que, la marine militaire avait mis la station de T. S. F. extra-puissante de Nantes-Basses-Landes à la disposi tion des paquebots Paris et France. Par ce moyen, la délégation est restée en communication avec la France pendant toute la traversée. D'autre part, le paquebot France, à l'approche des côtes, a pu expéri menter le nouveau phare hertzien actuellement à l'essai à Ouessant. Les essais émis ont été très facilement releyés au radiogoniomètre du pa quebot France, à une distance de 180 milles. La mise en service, du nouveau phare hertzien est la troi sième partie du programme du ré seau, qui doit jêtre installé sur tes côtes françaises et dont les services seront inappréciables pour les navi res munis de radiogoniomètres, prin cipalement par temps de brume.\nUne automobiliste qui n'avait pas son permis renverse et tue une octogénaire\nChâteau-Thierry, 10 oef, ( d. Petit Paris.) La baronne Elisabeth.de Mandat-Gran cey, habitant Saibt-Germâin-en-Laye, ac compagnée de son fils et de son chauf feur. se rendait de Paris à Freenes-en- Tardcnois dans son auto, qu'elle condui sait. Elle venait de dépasser les dernières maisons du village de Braslcs, lorsqu'elle aperçut sur la route, à cet endroit eu déclivité, une femme âgée, Mme veuve Chenu, quatre-vingt-trois ans, rentière, demeurant it Gland, qui cheminait sur le cOfé.droit. La baronne de Mandat-Gran eey actionna le klaxon de sa voiture. Mme Chenu se retourna, mais, surprise, fit quelques pus avec hésitation vers la droite, puis vers la gauche, cependant que l'automobiliste, pour l'éviter, obli quait légèrement à. gauche. L'octogé naire fut heurtée par le phare de la voi ture. Blessée au ventre, Mme Chenu fut aussitôt relevée, mais elle expirait pen dant qu'on la transportait à 1 hôpital de Château-Thierry. La baronne de Mandat-Grancey, qui n'avait pas de permis de conduire, a été entendue par le juge d'instruction de Château-Thierry, qui, après l'avoir incul pée d'homicide par imprudence, l'a lais sée en liberté provïsoirç.\nL'école des mines de Saint-Etienne sera citée à l'ordre de l'armée\nSaint-Etienne, 10 oct. ( d. Petit Parisien.) On annonce que l'Ecole nationale des mines de Saint-Etienne va être citée à l'ordre de l'armée, pour la belle conduite de ses élèves pendant la guerre. Cette citation, qui comporte l'attribu tion de la croix de guerre avec palme, paraîtra prochainement à l'Officiel.\nLES COURSES.\n* Aujourd'hui, àl3 heures 30, à Longchamp • LLLLLLLLLLLLLLLLLLLLLLLLL ML, ■UIILUUOI..\nLe Héron Jarnicoton 56 Gißartholom Macomber.... l.emberg Las.. 66 A. Es lin g G. Philidor... La Bombe 56 Non partant C'Pourtalès Bécassi-ne 56 H. Semblât C ,e Riraud.... Iles Bardiel 56 R. Ferré B°»Ed.Rotfts. Penfhésllée 50 AlacGee B»eM.Rotbs... Nitocris 56 Non partant B»»M.lloths... C.vdalise 56 X... Ed.Wormseu ißizkorra lit 50 Non partant H. Balsan Tarentelle 56 Non partant Jaoq. Marx.... Méditation 50 Non partant A. Sohwob.... ùVemea 36 F. Williams H. Ternynok. Si Tchun 56 Slharpe G. Wattinne. Serre Malice... 56 Non partant PRIX DE BELLEVCE Handicap. 45,000 francs. î.goo mètres. Wertheimer. Styx MIL Keogh E. Wargnief. Pyrame 37% c. Bouillon Mart. de Hoz Nyo 36% H. Semblât •P. Jumilhac.. Rhodopc 55 Non partant L. Qcampo.... Clocheton 11... 56 Non partant Amhatielos... Dénicheur as Non partant Hip. Randdii. Fiancé 54 A. Rabbe Jean Prat Lézlgnau 53 Garner B°\"M.Roths... Tharitasp 52 Amossé G. Bourgois.. Rocantin 52 A.Wo'odîand L. Ocampo.... p«» Mathieu.... 51 Non partant P. Thibault... Chanterelle 50 F. Harris A. Rousse B'lue Birdl 40 F. Borot P ce Aga Khan Le Bijou 49 G. Vetard ißoiicberot.... Le Madeira.... Non partant Mantaclielf... Ararat 4S W. Lister H. Coum Gardénia iS J. Jennings Macomber.... The Sta teint... 15 F. Winder Amhatielos... Rhlg. Ferr M H. Pantail EJie Lauzier. Ohap. Rouge... 43 ï'art. dont. Ruf. Coït Laree 12 Non partant\nPRIX DES AIOLES A réclamer. 3.000 francs. S.OOO mètres. Allen LoebJ... Gratteur 56 Ferré C'ecâavagix.. Ivon 56 M. Allemand Louis Faire.. (Sahara H 56 H. Pantail Henry Furet Aaed 56 WiflkfleM C«« Rémusat. Saint J6IIX 56 J.Jermlngs Jean Pirat .Mandataire 56 Garner Fauqueux La Maladetta... 5P4 it. Williams A.d.Fourims. Plrédicatrice... 54% A. Esling J. Henrlot Valescure 54% CH. Hobbs Motlobone Sultane XV 54% F. Marris B o \"Leoiitn©... Larosse 54% Xou partant Veil-Picard.. Caaueiotte 54% C. Bouillon G. Watt traie: Fouchtraste.... 54% Kotl partant A.P.M. W-eil.. Amateur 58 H. Semblât Ed.Aitdreoii.. Ruisseau d'Or. 54 Amossé And. Ferry... Botiwlar 52 €. Bouillon Paix DE MADRID 20.000 franco. 2.000 mètres L. Aigropian.... l'iépolo 3S R. Ferré AI. Deleau Eon 58 A. Esiing Ed.Esroond... Redoutable 58 Garner •T. Hennessy.. Le Bey 58 Keogit A. Hoffmann. Gounib 58 F. Harris Marq. Llano.. Abdnel Kader.. 06 M. Allemand B«\"\\R.RoChs... Alcarazas........ 58 Mac Gee N\\ Koiinorr... Ordoubat 58 Aon partant M. Boussac... Chimère 56% G. St#n> ' Maotaehetr... Mélisande. 56% A'on partant San Miguel... Xmlïtira 56% J.Jemiings .T.Srhwoh Jeu d'Esprit... 34 F. Williams Estomutei.... PotKari 54 H. Pantail F. Machado... La Faucille 52% Leroy Miguel Sam. La Radieuse.... 32% F. Williams P. Thomas.... Flamme d'Or.. 52% V. bttfprge\nPRIX DE ROVALLIEU 30.000 francs. 2.C00 mètres. M art. de Hoz. Frisette 58 H. Semblât E. G. Diggle.. La Friandise... 50 G. Stern F. d. Alvear.. Jan. Légend.... 56 Englander Ed.Andréolt.. Hlberoiau 56 Amossé fiarrachia Miquette 56 «harpe M. Boussac... Chiirtère 30 Von partant W. C0u10n.... Princessina.... 56 J. Jennings P. Moulines.. Badoufa 56 Von partant PierreParot.. Bon.Chaneelll 56 E. Gardner Jean Prat Nouvelle 56 Ganter San Miguel... Dulzura 56 J. Jennings GRAND CurréuirM 100.000 francs. t.600 nièires. J. Wittouok.. Altay 56 W. Lister M. Boussac... Banstar 50 AI. Allemand J.-D. Cohn.... Babylon 56 G. Stern Ed. Esmond.. Highhorn 56 Non par tant S.Guthmann.. Scamandre 56 Torterolo Hol.-I.arous.. .Ambassadeur. 6fl F.Hervé Macomber.... Mask. Ituler 56 A. Ksliug Macomber.... War Mlst 56 Keogh R. Lazard .Messidor........ 55 Non partant MarLdcHoz StFortunat 56 H. Semblât. J. Scbotvb.... Sweepward.... 55 F. Williams St. Vtasto Markv.TUer 55 Non partant M. Boussac... Carrisslma 55 Non partant Ed. Esmond.. Doriria 55 Garner J-Horodysfcl. Farinella 55 Non partant J.Matossian.. La Caporale.... 55 Sharpe PRIX DU LA FOURRIÈRE 30.000 francs. 1.600 mètres. M. Seras sac... Oatrissima 56 G. stern Hol.-Larous. Eminence ,ï> F. Hervé\n— «m. uuh....... L.«trce « -\\on partant NOS PRONOSTICS.— Prix des Aigles : Amateur, Mandataire. Pria; de Madrid : Redoutable, Le Bev. Prix de RomlUeu ■ Fri sette, Nouvelle. Grand, Critérium : Dorlna,, Ecurie Macomber. Prix de m Fourrière : Bécassine, Cérissima Prix de Belle vue : Pyrame, Ararat. '\n2. Monitor 111 <W. Sponer) P 23 30 13 50 3. Houblon (A. Kalley) ; 4. Passe Temps (P. Legros). Non placés . Cassis II (G. Tho mas) ; Lahore (P. Michel), tombé. Six par tants, encolure, l longueur et demie, 3 lon gueurs. PRIX DE MAISONS Haies. 10.000 francs, 2.700 mètres 1. Momères (R. Vayer) .G 103 50 42 » à M. Roger Glrche P 31 >. 13 » 2. Exalté (Deirarguiel) p 23 50 14 » 3. IVadlr Shah- (L. Niaudot) P 102 50 33 50 4. Fantasia (F. Romain). Non placés : Senor Marqués (J. Luc) ; Longpont (F. Hervé) ; Le Libertin (Bedeloup) ; Polo (Rloifo) ; Frise Poulet (L. Barré) ; Laodicée (D. Kalle.v) ; Chat Botté (L. DulTourc) ; Moniqua (T. Ro bin son). Douze partants, courte tête, 4 lon gueurs, 3 longueurs. PRIX WILB MONARCH Steeple-chaae. 50.000 francs, 3.000 mètres 1. Very Well (E. Haes) ...G 47 » 33 50 «i M. Gustave Beauvols P îs » s » 2. Laz.v (Deirarguiel) P 15 > 650 3. Sanbon (Belmoudo) P 14 50 7 » 4. Valdubar (.t.-B. Lassus). Non placés : Hadji Stavros (E. Salmon), tombé ; Fitz Star (W. BalJ). dérobé ; 1/5 Lagoin (F. Stringer), tombé ; Patte à Ressort (11. Haesl, arrête ; La Irlme (F. Romain) ; Rue Chartraîne (Be deloup), tombé. Dix partants, 1 longueur et demie, courte encolure, demi-longueur.\nHIER A AUTEUIL. Le* rénltets La Société des Stceplo-chases a donné sa première d'automne, qui fut très réussie. Le Prix Wrld Monàreh (épreuve da steeple), était le clou du programme. Dix jeunes steeple-cliases y firent leur début sur la piste d'Auteuil et cinq seu lement terminèrent le parcours, qui fut ('•maillé de chutes et de dérobades. La lutte fut chaude entre les quatre pre miers, et, finalement, Very Well prit le meilleur sur Lazy que Sitnbon suivait de fort peu. L'excellent Edouard Haës est pour beaucoup dans la victoire du pou lain de M. Bc-auvois. Le Prix de Rambouillet, où nos gentle men firent preuve de beaucoup d allant, et le Prix de Maisons, réservé aux hurdle racers de trois «ans. encadraient fort dignement le WiTd Monardh. Cette der niere course donna lieu à une arrivée très disputée entre Manières et Exalté. Notons que la déconfiture des favori® fut totale de la prftniêre à la sixième course.\nI PRIX DE RAMBOUILLET Steeple-chase, handicap. 10.000 fr., 3.500 m. 1. DeJlys (de la Forest) G 69 » 41 50 I M. Sevadjlan P 35 » 13 50 2. Saiut-Malo (d'ldevllle) P 29 50 12 50 a. Arcliibald (Aublet) ; 4. Fleur Merveilleuse (Chapelle). Non placés : Maricopa (.M. Du Brell), tombé ; Le Grand Condor (F. Durand), tombé. Six partants, 2 longueurs, 6 lon gueurs, demi-longueur. PRIX DE PAU Steeple-chase. 10.000 rrancs, 3.500 mètres 1. Anot. Encounter (Blarrotte).G 39 » 19 50 àM. F. Barrier P 20 » 9 • 2. Se Souvenir (Ed. Haesi P 13 » 7 » 3. Mau (Deirarguiel). Non placés .- Chris ty Minstrei (O. Thomas), arrêté ; Carabas (L. Barré), tombé. Cinq partants, courte tète, longueurs. PRIX LYONNAIS Haies, handicap. 10.000 rrancs, 3.100 mètres 1. Roxeiane (Gaudlnet) ...G 89 » 43 50 à M. F. Lieux P 37 50 20 50 2. Comeley (P. Michel) - P 29 » 14 » 3. Laularet (Hèrvé) : Hélamys (L. Niaudot). Non placés : Zuritos (H. Virer) ; Bour gogne (Deirarguiel). Six partants, 3 lon gueurs, 6 longueurs, 1 longueur et demie.\nPRIX D'AUTOMNE Steeple-ehase, à réclamer. 3.000 fr., 3.300 m. t. Mermaid (J. Lue) G 10 00 ii » àM. Louis Rand0n....... R 15 » 750\nCOURSES ANGLAISES. Résultat du Duke York Handicap de Kempton. t. Pharas, 7/2; 2. Jev Rider. S/i; 3. Verdict, 33/1. Six lon gueurs, deux longueurs. Quatorze partants.\nLA RÉINTÉGRATION DES EMPLOYÉS DE BANQUE RÉVOQUÉS\nM. Jean Portalier, délégué général de la Fédération des syndicats indé pendants d'employés de banque, dont le siège est a Bordeaux, est venu entretenir M. Durat'our de la situa tion pénible des nombreux agents qui n'ont pas été repris à la suite de ila dernière grève et dont le nombre est relativement plus élevé en pro vince qu'à Paris. Il lui a signalé le cas d'agents qui avaient de nom breuses années de service et qui éprouvent les plus grandes difficultés à retrouver un emploi en rapport avec leurs aptitudes. M. Dtirafour a assuré M. Portalier que cette situation ne lui avait pas échappé et que depuis la fin du con flit il n'a pas cessé d'intervenir auprès des établissements de crédit en appelant particulièrement leur attention sur les ISas qui lui ont été signalés par les diverses organisa tions ouvrières, y compris la Fédéra tion indépendante. Il lui a commu niqué les nombreuses lettres qu'il a reçues de® divei'3 établissements de> crédit et desquelles il résulte que la plupart d'entre eux ont déjà répondu dans une certaine mesure aux appels du ministre. Celui-ci a ajouté qu'il poursuivait ses démarchés en vue d'obtenir de nouvelles mesures de bienveillance.\nLE SECRÉTAIRE EN CHEF DE LA MAIRIE DE PONT-A-MOUSSON RÉVOQUÉ POUR MALVERSATIONS\nNancy, 10 octobre {(/<!». Petit Parisien.) Le conseil municipal de Pont-à-Mdus son, réuni d'urgence par le maire. M. Cabaret, pour délibérer au sujet d'agis sements fraduleux reprochés au secré taire eu chef de la mairie, M. Mouton, a prononcé la révocation de ce dernier. L'aneien secrétaire en chef, qui est chevalier de la Légion d'honneur, vice président de la Fédération des secré taires de mairie de France, avait, en tant que secrétaire de la commission adm:- idstrative de® hospices Saint-François d'Assises et Magot, de Hogeville, commis de nombreux faux en écritures. L'examen des pièces a déjà fait appa raître un détournement de 8.640 francs. Le coupable a remboursé cette somme on vendant une de ses maisons.\nOn rentier, assailli niiez lui, repousse son agresseur à COUDS âe pied\nDans le logement qu'il occupe, au pre mier étage, 14, impasse Coeur-do-Vey, M. Eugène, Picameiot, rentier, âgé, de saixante-quatre ans. a été victime d'une audacieuse agression. Le rentier g'étant rendu vendredi, en fin d'après-midi, à la succursale de la Banque Nation,lté de Crédit, ave nue d'Orléans, en ressortait quelques instants plus tard avec, sous le bras, une serviette contenant divers titres- Sans doute fut-il remarqué à, ce moment par des malfaiteurs en quête d'un coup à fa-ire- En effet, comme il était de retour chez lui depuis quelques minutes à peine, M. Picamefot entendit frapper à sa porle. Ayant ouvert, il se trouva en présence d'un jeune homme de vingt à vingt-cinq ans, assez grand, rasé et portant un pardessus beige. Je viens pour l'assurance, déclara l'inconnu. Vous devez vous tromper- .Te ne suis pas assuré, répliqua M. Picamelot. Il voulut alors refermer la porle. Mais le jeune visiteur la mainte nant d'une main, porta de l'autre au rentier un formidable coup de poing sur la tête, sans doute au moyen d'un poing américain, car le cuir chevelu fut dé clviré sur une longueur de dix centi mètres. Ayant roulé à terre sous le choc, le rentier conserva assez .de présence d'esprit et de vigueur pour résister encore. Et quand son agresseur voulut s'avancer, il lui décocha un violent coup de pied dans le ventre. L'lnconnu poussa 1111 juron, -se plia en deux et, refermant la porte, s'enfuit. Quelques instants plus tard, des voisins apercevaient deux individus s'enfuyant, dont l'un, portant un pardessus beige, boitait. M. Ceccaldi commissaire du Petit- Montrouge, recherche les deux inconnus.\nUne réunion des propriétaires de la région parisienne\nSur l'invitation du groupe syndical des propriétaires* à petits et moyens loyers, 1.500 propriétaires de la région parisienne s'étaient réunis, hier après midi, salle Wagram. MM. Fernand Brun et Georges I.ar cher ont pris la parole pour critiquer le projet de loi que M. Levasseur a déposé devant le Parlement et ayant pour objet une prorogation de cinq années des locations en cours. Un ordre du jour a été finalement voté, réclamant le retour au droit com mun et repoussant le projet de loi.\nDES CAMBRIOLEURS TENTENT VAINEMENT D'OUVRIR UN COFFRE-FORT\nILS N'EMPORTENT QUE 400 FRANCS IL Y EN AVAIT 40.000... Des malfaiteurs se sont inlroduiis, l'autre nuit, 'dans la cour de la choeo laterie Salavin, 93, avenue d'Orléans, puis, par de petits vasistas, ont pénétré dans les bureaux où se trouve ia caisse. Ayant, à l'aide de pinces, forcé le bàs d'un coffre-fort, fermé par une serrure ordinaire, ils y prirent 400 francs en menue monnaie- Puis, s'aUaquant au compartiment supérieur, ils tentèrent d'en fracturer la grande porte, enlevant des boulons avec une clé anglaise, mais sans parvenir à forcer le meuble. M. Cccca'idi, commissaire du Petit- Monii'ougc, prévenu de ce cambriolage, se rendit sur les lieux, hier malin. Le coffre fut ouvert par le personnel. Il était bien intact, et fort heureusement, car il contenait 40.000 francs, déposés là en vue d'un payement à faire le jour même. Le service de l'identité judiciaire a prélevé sur le coffre et sur divers meu bles des empreintes qui seront exami nées ultérieurement.\nPour la dernière fois des ballons sont partis de Saint-Cloud\nlit disputeront la coupe Aumont-ThiéviUe Six ballons, disputant la coupe Au mont-ThiéviUe, épreuve de distance sans escale, sont partis hier après-midi, du parc de l'Aéro-Club, aux Coteaux de Saint-Cloud. A 16 h. 15, Cormier, pilotant le ballon Anjou, s'envola le premier, suivi à trois minutes dé Charles DôlUus, ayant à bord l'aviateur Sardier et pilotant le ballon Oeta ; s'élevèrent ensuite Marc-Adrien Dollfus, ayant à bord !e comte de la Grange, sur bailon Globe - Oculaire ; Traxler, pilotant le ballon Piote. av-'e doux passagers. MM. Maison et Edard : Auger, te Marie-Jeanne, et Blanchet, le Fernande. il n'v eut que deux abstentions lt Belge Demuyler et Delpuech. Lé vent, de 5 à 10 mètres à 1£ seconde, souffle avec variations Est, Sud-Est, sui vant l'altitude, et pousse les concurrents vers la Normandie et la Bretagne. Ces départs ne furent pas sans quelque mélancolie : en effet, c'est la derniere fois que dès ballons prennent leur vol du parc des Coteaux de Saint-Cloud. Le lorrain, aménagé par les soins de l'Aéro- Clnb depuis plus de vingt ans. vient, d'être vendu et sera employé à l'avenir à d'autres usages.\nDes pierres lancées contre un train blessent un voyageur\nAu passage du train 313, des gamins inconnus, qui se trouvaient au bord de la voie ferrée. entre Chelles et Vaires, ont lancé des pierres qui ont brisé la glace d'un compartiment. Un voyageur, M. Saïd Anacanal!, de Paris, a été blessé au poignet droit.\nL'AFFAIRE DE CORMEILLES-EN-PARISIS\nPour utiliser les démolitions de l'Exposition des arts décoratifs\nM. Ambroisè Rendu vient de déposer au conseil municipal une proposition de mandant que les matériaux provenant de la démolition des constructions de l'Ex position des arts décoratifs soient em ployés A F édification d'une ciié jardin dans la banlieue, sur des terrains appar tenant au département. La nouvelle cité recevrait le nom de « Village de l'Expo sition ».\nFAITS DIVERS\nCeux passant; biessés pur une auto Avenue de la Défense, à Courbevoi-e, une auto conduite par .M. Henri Prtvef, ie. hott leTarrt de Maisons, à Polssy. » renversé deux passants : .M. Charles Beieuey. t-enic ans, as. me de la République, a puteaux et Mlle Yvonne Léonard, vingt-cinq ans. parfnnifuse, 32, avenue Georges-Clemenceau, à Namerre. Assez sérieusement contusionnés, ils ont éTé reconduits a leurs domiciles respectifs. On découvre un squelette à la Vareane En procédant à des fouilles, chez M. bru gnon, 70, rue du Bac. à la Varemie, des terrassiers ont découvert un squelette qui, d'après l'avis d'un médecin, serait celui d'un homme enterré il y a une centaine d'an nées environ. Le squelette reposait dans un endroit entouré de pierres qui semblent for mer une sépulture.\nCMUllon. On a trouvé pendu à son do micile, 22. rue de Bel-Air, M. Joseph Bi cliaurl, garçon laitier. Le commissaire do M uni rouge enquête. Hosny-sous-Bott. M. Charles Poupart, âge de soixante-trois ans, a été trouvé pendu à son domicile, 14, nie Saint-Denis. Levallois-Perret. Des mariniers ont repê ché. quai Michelet, en face de la rue Cané, le bras droit d'un enfant nouveau-né. Puteaux. La distribution des prix aux élèves des cours techniques intersyndicaux a Heu cet après-midi, à 14 heures, salle des fête sde la rue Henri-Martin, sous la pré sidence de M. Louis Marin, ancien ministre. Saint-Denis. Avenue du Présldent-WU son, une camionnette que conduisait M. Alexandre Gaillard, a heurté un camion arrêté appartenant à la Compagnie indus trielle de cartonnerle. Le conducteur Charles Clément, vingt et un ans, qui se tenait sur le marchepied, projeté à terre, a reçu une blessure à l'œil gauche. Il a été admis à l'hôpital.\nJULIETTE ROBEAUD L'AMIE DE PIERSON EST MISE HORS DE CAUSE\nM. Fougery, .juge d'instruction à 'Versailles,a fait subir hier, à Juliette Robeaud, dite « Juju », l'amie de Pi ers un, chef des bandits de Cor meilles, 1141 dernier interrogatoire. On sait que le meurtrier du fac teur Porchereau avait déclaré au magistrat que. « Juju » avait connu tes préparatifs de l'expédition, et qu'en accompagnant à Marseille le trio sanguinaire, elle savait que ce voyage était en réalité une fuite. Les témoignages recueillis <iu cours de l'instruction, notamment ceux de Bierre et de Vannier, les complices de Pierson. ont permis à H. Fougery de mettre complètement hors de cause Juliette Robeaud. Il a été établi que celle-ci n'avait appris l'attentat qu'à son arrivée à Marseille par l a lecture des journaux. En conséquence, un non-lieu a été signé, _ hier, en sa faveur. La jeune flHe a été remise aussitôt en.'liberté et a quitté la prison en compagnie de sa mère qui était venue l'attendre. < Juju > veut oublier et se faire oublier Au domicile de sa mère où elle est rentrée non sans plaisir, Juliette Robeaud, que nous avons vue hier, était déjà au travail. Légère et court vêtue, la jeune fille frottait, astiquait, polissait avec vigueur la batterie de cuisine qui devenait bien vite éblouissante. Elle nous a fait part de son intention de reprendre au plus tôt son métier de couturière, grâce auquel elle gagne sa vie depuis l'âge de quatorze ans. Après nous avoir montré d ; élogieux certificats de mai sons de couture où elle avait été' em ployée, « Juju » nous confie le vif désir qu'elle a d'oublier et de faire oublier autour d'elle . l'affaire à laquelle elle a été mêlée. « Le souhait que je formule avec ferveur est de pouvoir faire ma vie sur le modèle de celle de ma mère, c'est-à-dire nie créer un foyer et vivre ensuite honnêtement du fruit de mon travail. »\nATTENTION ! ! tes douâtes carreau* #oat le* tissus « Sport et Moue ». Pour être élégant, EXIGEZ la roartfue VICTORIA dans voire cas-, guette. Dessins coloris exclusifs. Modèles chtes. NE PAYEZ PAS 20 FRANCS UNE IMITATION.'\nUN MEETING DE POSTIERS\nJ.a Fédération nationale des travailleurs des P. T. T. 'convoque, -pour demain lundi, les postiers de lotîtes catégories à tri mee ting- nui se tiendra à 50 n. tw. salle Huilier. M. Brousse, commis du Paris-Ceutral, révo qué, présidera, MM. Combes, de Paris-Cen tral : Valtet. du syndicat national des ou vriers ; «oijplze, des employés ; Baylot. des agent- : Digat, secrétaire fédéral, prendront la parafe.\n2Li@ IPetib IPaxvîsiexi s\n3\nDevenez ingénieur éleetrisien rci Dessinateur. Cnndacleur. Menteur par étîïûe rapide cbei TOUS Lisai la broch. a 0 l onrojeo grath « franco par Institut Norma! Êle jtrotecharçce 40, Ri» Oeplert Rochareau. Parts 3 m ■ i CtOTICC: Sooetè HAfOT ci R.deto >lichodie'*eWP!s MOUVEMEMTS ET PILT GAFIAMTLS 4 APIS EFL VEMTE CHEZ LES 3cms .HORLOGERS SOCIÉTÉ C. E. BUREAUX S: EXPOSITION 4 U. tmnuo Seorètan (XIX') Métro BOU7W Oqvcts Dimanches et Fcta» Catalogua «ratait Facilités <!e Paiement Plus de mauvaises routes LAUCV SIZAIRE FRÈRES 4 roues indépendantes Suspension incomparable Classée 1\" des voitures de toutes puissances parties de Paris dans le Rallye de Monte-Carlo Un essai vous convaincra Uâwà COURBEVOIE 52, rus Victor-Hago Magasin* de Veste : 87, r. U Sortie, PARIS Le Gros Succès de l'Année i *TITtA é Voyez no» dernière» créations R- NOS CHALETS SUISSES JâmËÊltifr MAISON en MAÇONNERŒ WT^iP 4^*' Modèle» depo!» 5.000 fr. a, Not aériez populaire» dep.2.650 f, r--/ j ;Tjj A»eciUl2çapar(ait.delaulîdité,due&ïa ■S» à_ Toutcti modela sont oisibla an S-T ' Etabi\" CKIPOT et RENARD 20. roe Panl-Bert, Malakeif Catalogue illustré franco MIT demande Le plus long crédit de tout Parie F VISITEZ A LUNA-PARK (Du 4 au 18 Octobre LE r SALON DE LA T.S.F- Entrée, Venirei! ; 5 îrancs - Aotres Jours : ! Irmts \"««•I PP «S «■ m & Le Mécano. N'en cherchez pae d'au-. très, vous ne trouverez pas mieux qud* çelle-ci : c'est la nouvelle « Benjamin »■' 7/22 CV, la voiture la plus avantageuse • du marché. Catalogue 1926 : Benjamin, 11, boule vard Montmartre. Paris. Vente au comptant et à crédit plus de humides ! - - MIL MSB* m « m a SI vous avez besoin de personnel, utilisez nor PETITES ANNONCES CLASSEES\na M $ le rendent DIRECTION ET ADMINISTRATION 16-18-20-22, rue d'Enghien, Parie (10 e ) Ligna i GOTENBERG 02-73,02-75.15-00.63 tilkhonivt es \\ BERGÈRE 37-36, INTER 555. 556. i ABONNEMENTS 3 mois 6 mois laa Paris. Seine et Seine-ct-Oiae. .17 s 33 » 63 e France et Colonies...lB » 34 » 65 » Étranger 25 » 50» 100 » Compte Chiques Pastaax n* 333.99\nI #ï les pâtes se prêtent à ~ # t° les sortes de plats. w\\ / ous pouvez donc varier }/ beaucoup plus que vous né \"* J*\\ pensez l'utilisation de cet .Cl aliment parfait. Une seule ■\"\"\"\"chose ne variera pas: le choix que vqus faites de la marque la plus savoureuse : V -ife »-. « I . ■ -<.4» J&wW -s. .V. . ?V-* LA LUNE Mais exigez bien la signature ik vj;. S'* FF / * 'y-y ja 52, Avenue Daumeenil • PARIS Deoasdtz notre brochure \"Recettes\" v u.- 3Ô7Î »* 1 CHAUFFEZ-VOUS AVEC UN RADIATEUR A GAZ\n","LA VIE SPORTIVE\nlACOUPE DE FRANCE DE FOOTBALL (Coapc Charles-Simon)\nORGANISEE PAR LA F. F. F. A. AVEC LE CONCOURS DU PETIT PARISIEN\nLe premier tour éliminatoire Aujourd'hui ont lieu les 110 match.es du premier lour éliminatoiro de la Coupe de France, notre grande compé tition nationale de football, en passe de devenir d'une importance égale à, celle de la Coupe d'Angleterre. Certes, nous n'en sommes encore qu'au lever de rideau de la grande compétition, mais cependant nombre des matebes d'aujourd'hui constituent déjà des rencontres interligues, et beau coup sont d'un réel intérêt. Sans parler des nombreux matches qui auront lieu dans les départemenls, dans la région parisienne nous assisterons à do jolis heurts inter-régions, d'équipes de second plan comme seule peut nous offrir la formule de la Coupe. Ainsi le C. A. P. recevra l'U. S. Orléanaise, le P. U. C. les Cheminots Lensois et l'U. A. du XVI*, l'Union Sportive de Chantilly. Ainsi la Coupe de France poursuivra sa destinée et les vainqueurs de ce pre mier tour éliminatoire seront opposés les uns contre les autres, le 8 novembre prochain, pour désigner à l'épreuve de classement les noms des 70 clubs appe lés ii jouer leufs chances dans cette se conde élape de la compétition.\nUNE GRANDE FETE SPORTIVE SERA DONNEE AUJOURD'HUI A UMOURS AVEC LE CONCOURS DU PETIT PARISIEN Une grande lète sportive sera donnée Aujourd'hui à Limeurs. En voici le pro vremme : A 9 heures : pnx Jean Thomann, course cycliste de 85 kilomètres, par Li mours, Peequeuse, Cernay-ia-Vitte, Ram bouillet, Aldis, Anthon-la-Plaine, les Graugcs-le-Roi'. Dourdan, AngervilUc-rs, Limours. A 9 h. 15 : terrain du Viaduc, épreuves d'athlétisme. A 9 h. 40 : réception des tambours et clairons des « Turcos de Villejuiî » et délllé. A 13 heures : déûîé des sociétés. \\ 13 h. 45 : départ du sphérique ie Petit-Parisien, avec rallye automobile- et motocycliste. A 14 heures : match de football entre le Stade Français et l'U. S. de Limours, doté de la coupe du Petit Parisien. A 17 heures : distribution des récom penses.\nLES REGATES D'ARGENTEUIL ORGANISEES PAR LE C. N. DE FRANCE AVEC LE CONCOURS DU P&TIT PARISIEN C'est cet après-midi qu'auront lieu, ifians le bassin d'Argenieuil, les grandes restâtes à l'aviron organisées par le Cer cle' Nautique de France, avec le concours du Petit Parisien. Onze courses figurent au programme. Fin voici le détail, avee la liste des engagés : rtnalre rameurs pupilles t/ole. Cercle nautique Rouen-Croisset : Société d oncoura «emeat au sport nautique : Cercle nautique de France ; Paris-Université Ctu-h. Doubles seuils débutants. Société d en «ouragemeut au sport nautique : deux équi pés Rowina- Club de Paris: Sociélé nauti que de la Marne. il notre rameurs en pointe : débutants n'ayant jamais gagné. Cercle nautique ne F calice : Palis-Université Club ; Cercle nau tique de Rouen-Croisset ; Société d'encou ragement au sport nautique ; Rowlng Club de Paris. Canadiennes h dent par/aies simples. société nautique de la Marne ; C. N. F. Argeu teutt : Société d'encouragement au sport nautique ; deux équipe» Rowlng Club de Paris: Cercle nautique de France. Skiffs débutants. Cercle nautique de France : Société nautique d'Engblen ; Société d'encouragement au sport nautique : trois équipes Rowlng Club de Paris t deux équi pe» Société nautique de la Marne. ' Quatre rameurs en pointe outriggers : débutants et juniors. Deux équipes Cercle nautique de France (débutants et Juniors) ; Société nautique de la Basse-Seine (juniors) ; Société nautique de la Marne. Canoës doubles mixtes. Cercle nautique tfle France; Rowvtng et Cercle (Academia) ; Tnoouragement Cercle (Academia) : Société , nautique Marne Femina-Sports ; F.ncourage ' guérit Femina-Sports ; Rowing Club Ruche sportive. Quatre rameurs outriggers : seniors Cercle nautique de France ; Rowing Club de Paris : société nautique de la Marne. Nuit rameurs yole dé mer : débutants. Rowing Club de Paris ; équipe mixte Rouen- Croisset et Rowing ; Cercle nautique de France : équipe mixte Cercle et Marrie. , Quatre ae couple. Ruche sportive ; Cer glft nautique rte Franco (Academia) ; équipe mlite Cercle et Ruche. Skiffs, yole de mer à quatre, outriggers a ountre. Rowlng Club de Paris : Cercle ■nautique de France ; Société nautique de la Le départ de la première course sera donné t 44 h. 30. Pour aller à Argenteuii\ntes nombreux moyens de transport sui vants desservent Argenteuil de façon très pratique : „ . ■ Chemins de Ter de l'Etat (gara Salnt- Lirêàre) : départ toutes les demi-heures, trains supplémentaires selon les besoins du service. Chemins de fer du Nord (gare du Nord) : (Grande ceinture et ligne de Mante 3. Tramwaus. Ligne 40 : place Glichy- Argenteuil ; ligne 64 : porte Champerret- Argenteuil-Bezons. . , „ ivtobns. Gare d'Enghien-Argenteull ; hauteurs de Sannois-Argenteull ; gare d Ar gchteuil-Val Notre-Dame.\nCHIQUITO DE CAMBO A PARIS BANS UN MATCH FRANCE-ESPAGNE Cet après-midi, à 15 heures, sera dis » butée, au Fronton de Paris, la partie a chistera « France-Espagne ». dotée de la icotipe-challenge de Guipuzcoa. Ces camps se présenteront dans la formation suivante : Camp bleu (France), Chiquito de ' Cambo, Sebedio et Heguv. Camp rouge (Espagne), Elov, Etche- Srèfria, Luisito. Cette rencontre constitue la revanche ide la partie qui se joua le 3 septembre, à Cambo, au cours de la grande semaine de sports basques. Le grand pelotari Eloy, qui avait, été battu ce jour-là, en Appelle de sa défaite. De leur côté, Chiquito de Cambo, Sebe dio et Héguy invaincus celte saison, fuiront à cœur de confirmer leur valeur dans un maioh, qui prend l'allure d'un véritable « défi »,\nLA « JOURNEE DES RECORDS » SUR LA ROUTE D'ARPAJON C'est aujourd'hui, de 9 heures à 17 heures, à Arphjon, que se déroulera le meeting dit « .Tournée des Records », organisé par le Motocvcle Club de France. Les tentatives contre les records du inonde de vitesse sur le kilomètre et le mille, départs arrêtés et lancés, auront lieu sur l'admirable portion de monolas tlc offerte par la route Nationale, n° 20, peu après Arpajon. Cette grande route, qui conduit de Pa ris à Toulouse, par Orléans, offre A cet endroit tout près de six kilomètres de piste plate, à pente insignifiante, et ré serve deux kilomètres de lancé ou d'arrêt de part et d'autre des distances Chronométrées. .jnv -cinquantaine de concurrents sont inscrits et, parmi eux. tous les as, cham pions et reeordmen des dernières gran des compétitions. Janin, Clech, biaudois, Mojnmaire. Lcmasson. Péan, Franeoni, Temple. Raimond, Doré, Krebs, Berthe, Sandford. Casse, Morol. d'Aulan, Bour licr. Deon, Bt-osselln. Clarisse, etc.. sans oublier les célèbres pivo et Eldridge. Un service d'autobus fonctionnera en permanence de la porte d'Orléans S. des tination de la sortie d'Arpajon. Mêmes tarifs que pour les réunions de l'auto drome.\nLA JOURNEE JEAN-BOIN AU STADE DE COLOMBES ~ Une des plus importantes manifesta tions athlétiques de l'année se déroulera aujourd'hui au stade de Colombes. Cha que année, le C. A. S. G. commémore ainsi, par une réunion sportive, le grand\nchampion français Jean Bouin, record man du monde de l'heure. Celte fois, le meeting Jean Bouin com prendra, outre d'importantes épreuves athlétiques auxquelles participeront avec les' meilleurs champions français, les étrangers Ch. Hoff, Van den Berg, Pet tersson, Théard, Engdahl, Ehloef, Blewitt, Berg, deux matches de rugby opposant, l'un, le C. A. S. G. à l'A. S. Carcasson naise, l'autre, le Raeing Club # de France au Stade Toulousain, Voici d'ailleurs le programme du mee ting : A 13 heures, première mi-hemps du match de rugby Hachis? Club de France-Stado Tou lousain. A 13 h. <5, départ du Marathon international français. , A *l3 li. 50. deuxième ml-lemps du match Racing Club-Toulouse. A 11 h. 30, tnatch de rugby A.S. Carcasson naise-C.A.S. Généraux. A 15 b. 45, Ch. Hoir, recordman du monde du saut à la perche tentera de battre son propre record. A 10 heures, départ du Grand Prix Jean- Bouln: A 16 b. 30, les épreuves d'athlétisme ci dessous : Critérium de vitesse avec Mourlon, Van den Berg, Pettcrsson, Théard ; 300 m. plat avec Engdahl, Tliéneveau, Cerhonney ; 1.000 métrés plat avec Baraton, Martin. Prix ican-Bouiu sur 5.000 mètres avec Gitillemot. Ekloer. Berg, Blewltt, Qutnrr, Doi quès, Dupart, Norland, Laugrenay, Gaudé, Leclerc. Robert, Duquesne, Blanc et Burlln.\nLES FOOTBALLEURS DE L'OLYMPIQUE BATTENT UNE SELECTION PARISIENNE Un intéressant match <le football, match de charité, organisé au bénéfice de la famille du regretté Gaston Cyprès, avait attiré hier après-midi, au stade Bergevre, des milliers de spectateurs. Après une partie très agréable, le « onze » de l'Entente Otympique-Glub Français battit la sélection parisienne par 0 liut s à 2.\nI \" \"\"' a \" -• LE DIMANCHE SPORTIF Athlétisme. A 13 heures, au siado île CO - le prix Joan-BOuin : le MaratiiOu rte la F. F. A.; tentatives rte record de Ch. Hoir et S. Cator. Automobilisme. A partir de a heures, à Arpajon. -■ journée » des records du M.C.F. Aviron. A tt h. 30, à Argemeuil, régates du C. X. de France, organisées avee le con cours dn Petit Parisien. Cyclisme. A 9 heures, a I.lmours, course de S.ï kilomètres organisé! l avec le concours du Petit Parisien. A 14 heures, au vélo drome EuiTalo (Montrons:t:s : le Grand Tro phée de Paris (demi-fond) : Bréau, Aerts, Lavalade, Paillard, Torricelli et WUtlg. le Petit Trophée (demi-fond) : Catudal, Duclalr, Fautlet, Fosster, Sergent et Maronnier. Arri vée <iu Grand Prix de la « Pédale ». Football. A 14 heures, matclies de la Coupe de France, organisés avec le concours do Petit Parisien : A la porté Dorée, P.U.C. contre Ii.S.C. Lensois. A Charentonneau, C.A. Paris contre U.S. Orléans. —A la porte de Salnt-Cloud, U. A. 16» contre U. S. Chan tillv. A Maisons-Utmtte, U. S. Maisons- I.arntté contre A.V.S. Auxerre. A. Mont rouge. C. A. Moi ! trouge contre C. S. Xeuiliy. A Tavcrny, Cosmopolltan Cluh contre Lu tetia S. C. A Juvisy, E. S. Juvisy contre S.C. Français. A Malsons-AlfoW, A.S. Ami cale contre C.A. Montrcuil. A Cholsy. s.c. Chotsy contre Athis-Mons. A Ivry, Gai lia Club contre S.C. Kremlin. A Montrouge. C.A. I!» contre Normandie S. de Paris. A Saint-Matir, V.O.A. Saint-Maur contre Paribas A.C. Au stade Elisabeth, A.S.F.. contre S. Meurton. A Uharenton, S.o. Est contre Stade de l'Est. A Saint-Denis, F.C. Saint-Denis contre U. S. Lagny. A. Saint-Oueit. 3. A. Saint-Ouen contre U.S. Pontoise. A Clichy, E .S.A. Clichy contre U.S. Aàniùres. A Co lombcs, Racing C.F. contre E.B. Colombienne. A Vitry C.A. Vitré\" contre U.A.I. A Saint- Denis, Cluh Français contre C.A. Saint-Denis. A VHlcmonble, Villemomhle S. contre S.A. Parlscnoe. Au Bourget. C.A. Bourget con tre Paris Star-S.C.U.F. Match amical. A 13 licurcs, au stade de Paris, Red Star contre S.C. Baslidienne. Pelote basque. Au Fronton de Paris, match Ghiquito-Eloy. Rugby. A 14 h. 30, au stade de Colombes: Racing C.F. contre Stade Toulousain G.A.S.G. contre A.S. Carcassomvalse. Au stade Ber gej-ro : F. C. Grenoble contre Olympique.\nUN CONGRÈS DE \" SILENCIEUX \"\nGroupé», le» sourds-muets travaillent à amé liorer leur situation matérielle et morale Nulle situation ne semble plus pénible que celte des sourds-muets. Certes, les quelques Institutions nationales ou dé partementales créées en France permet tent de donner à ces déshérités une instruction générale accompagnée de l'apprentissage d'un métier, mais dans la vie, ils restent toujours un peu en marge. Au point de vue intellectuel, cependant, les sourde-muets n'offrent aucune nuance d'infériorité : leurs qualités de réflexion et d'observation sont très développées, leur sensibilité et leur amour-propre également.. Nombre de sourds se sont distinguée dans le domaine des arts : ils ont fourni des peintres et des sculp teurs remarquables. Au point de vue manuel, ce sont des ouvriers de premier ordre, susceptibles de s'adapter à toutes les professions où les ordres verbaux n'ont pas d'utilité pratique. Ceux qui s'adonnent aux sports ont parfois établi des performances remarquables. Malgré tout, les sourds-mueis souffrent encore de vieux préjugés C'est là une injustice qu'il conviendrait de réparer. Cette tâche est poursuivie avec ténacité par les associations de ces déshérités qui ont compris la nécessité de grouper leurs efforts pour améliorer leur condition, matérielle et morale. C'est là l'œuvre de demain, qui sortira sans doute de leur congrès international, dont la première séance s'est tenue, hier, au Grand Palais. Devant un auditoire particulièrement attentif, ont été « mimés » les discours de MM. Eugène Graff, président du Foyer des sourds-muets, et Eugène Hérouard, secrétaire général ; traduit également le rapport de M. Hennequin, architecte-con seil et « mimé » par le délégué général M. Albert Omnès. Curieuse et émouvante fut cette réu nion de « silencieux », exprimant par des gestes rapides leurs pensées et leurs ! espoirs\nCOMMENT L'HOTELIER CASTAGNETTI S'Y PRENAIT POUR AUGMENTER SES LOCATAIRES\nMacaroni était le sobriquet du logeur Castagnetti, sobriquet, bien pacifique, ne répondant en rien au caractère emporté du logeur. Violent, et encore plus Inté ressé, son premier soin, quand it se mit !i exploiter un hôtel, rue Besson, fut d'augmenter de 100 0/0 tous les loyers. Si bien que ses bénéfices se chiffraient à 1.000 francs par semaine. Un de ses locataires, Uéon Ploury, régimbant contre l'augmentation dit tau dis qu'il occupait, Castagnetti entreprit do le forcer à déguerpir et, comme moyen de persuasion, aide de son garçon de salle et de deux de ses amts, il asséna à Ploury une telle roulée de coups de pied et 'de coups de poing que le mal heureux. transporté à l'hôpital, y mou rut deux jours plus tard. Cette mort était le résultat d'un coup de pied au ventre, qui avait déterminé un éclatement des intestins. Qui avait porté ee coup ? Pas inoi I disait le garçon de salle Leclcrc. Pas nous t assuraient non moins énergiquement les deux amis, Robert Ju bin et Bernard Lecomte. Comme un seul témoin les accusait, le jury, après plaidoiries de M\" Lapasse, DeluUre, Mirât et Jokowsky, les a acquit tés tous trois. Seul, le logeur Castagnetti, sur réquisitoire de l'avocat général Char lion, a élé condamné à cinq ans de pri son, 300 francs d'amende et 2.000 francs de dommages-intérêts.\nCONCERTS PUBLICS : * * 15\nExposition des arts décoratifs (Cours-la- Reine). L'Avenir du nom-pet (M. Lange rotte'. -avenir, allegro (Andrleu) ; l'Emulation, ouverture (Carrivez) ; Pleur de rusée, air varié pour saxophone alto (Blan cheteau) ; les Chevaliers du Travail, fantai sie (Pautrah : Frileuse, grande valse (Ri choux) ; Compß-gne, allegro (Urbini).\nLe 2Po±.rfc Parisien\nCOURRIER DES THÉ A TRES\nApollo. Bouche à Bouche de M. André Barde, musique do M. Maurice Yvain. L'œuvrette nouvelle des heureux au teurs de Pas sur la bouche, qui triomphe toujours aux Nouveautés, est une opérette de music-ha!!, c'est dire qu'elle n'a pas grande intrigue, que les personnages en trent et sortent en dansant et qu'elle pré sente d'agréables costumes et de jolis ensembles. , On y voit un jeune homme timide dési rer follement la maîtresse de son patron et finir brusquement par épouser sa fille. A côté de cette forte situation évoluent quelques personnages épisodiques, dont ia très amusante comtesse Natacha et le drolatique prince Boris. M. André Barde a trouvé d'adroits cou plets qui ont permis à Maurice Yvain d'écrire une partition dont plusieurs nu méros sont des mieux venus. L'interprétation est des meilleures. Ap plaudissons : Milton Oudart, Defreyu, Blanche, Mlles Warna, Riston et lherese Dorny, pleine de lantaisie et d exubérance joyeuse.\nOpéra, S h., Rlgoletto, Siang-Stn. Comédie-Française, 1 11. 45, Brttanniçus. .les Trois Sultanes ; 8 h., les Fresnay, le miel. Opéra-Comique, 1 h. 30, Mignon ; 8 h. 30, la Basoeho. . „ , Odéon. 2 h. et S h- 30, la Veine. Gaité-Lyrîque, 2 h. 30 et 8 h. 30, la FooféC' Trianon-hyrique, ~ h.-30, la Iraviata ;8 h. 30, la Fille du Tambour-Major. S.-Bernhardt,2 30,8 30,M0n curé th. tes ricnea. Châteiet, 2 30 et 8 30, MaliXoKo, roi nègre. Variétés, 2 30. S 30, l'F.ternel printemps. Porte-Saint-Martin, 2 h. 45, 8 h. 30, Madame Tb. J «è Parts. 2 45, S 45, ia Vérité toute nue. Renaissance, 2 30, 8 -âO, la Menace. Gymnase, 2 h. 43, 8 h. 30, La Joie d'aimer. Palais-Royal, 2 30, S 45, Monsieur de 5 heures ambigu, 2 45, et S 43, le Concierge (Tiumel). Feraina, 2 45, 8 45, Adieux de Mme Catalma Bareena. Apollo, 2 h. 45, S h.. 45. Bouche à bouche. Théâtre Antoine, 2 U. 43. S h. 45,. Copains. Bouffes-Parisiens, 2 h. 30, 8 il. 30, P.-L.-M. Edouard-VII, 3. h. et 0 h., IS'ono, Tliéodore. Th. Avenue, 2h. 45, Bh. 45, Qu'en dit l'Ahbé ? Th. Madeleine, 2 b. 45, S h. 43, Un Homme. Com. Ch.-Elysées, 2 h. 30, S h. 30, Knock. Nouveautés, 2 h. 45, 0. h.. Pas sur la bouche. Athénée, 2 45, 9 30, tes Nouveaux Messieurs. Th. Baunou, 2 h. 30, 8 h. 45, Elle ou moi. Etoile, 2 1). 45. 8 h. 43, Saison russe. Pctinlère, 2h. 45, S 11. 45, M et Mme Un Tel. Th. Michel, 2 11. 45, 8 h. 45, Enfin seuls. Com Ch.-Elysées, 2 43, S 45, Mme Béllard. Caumartln, 3 h., 8 h. 43, Déjeuner de soleil. Capucines, 3 h. et o h., Quand on est trois. Scala, 2 15, 8 43, le Train do Bh. 47(M.Simom Gd-Guignol, 2 45,8 45, Grime d\" maison de Tous Studio Ch.-Elys.,2 30,3 30. la Cavalière Eisa. Th. Mathurins, 2 43. 8 43, le Cocu magnifique. Th. des Arts, 8 30, Sainte Jeanne (Lud. PitoetT) Th. Cluny, 2 45, S 45. A Heur de peau (rev.) Déjazet, 2 30. S #>. Une femme qui flambe. Eido, 2 43, 8 45, Doudou (Bach. Danjou). Œuvra, 2 h. 45, 8 b. 45, la Danse de mort. Tb J. Auteurs (Colombier), 2 b. 45, S b. 45, Chapelle ardente. Ternes, 2 45, 8 45. Chéri do sa concierge. Nouv.-Th., 2 45,8 30, Troublez-moi (Draneni). Montrouge, 2 43, S 43, l'Ane de Burldan. Moulin-Bleu. 9 h., l'Orgie païenne (nouv.vers) Comœdia, 2 h 45. 9 h.. Une beîlo gosse. Ba-Ta-Clan, 2 45, 8 45, la Veuve joyeuse. Monccy, 2 45, 8 45, Faut réparer Sophie. Boufl.-du-Nord, 2 43, S 13, l'Amour en chemise.\nLes spectacles de la semaine : A la COMEDIE-FRANÇAISE. Lundi, l'Abbé Constantin ; mardi. Paraître ; mer credi, le Dépit amoureux. Fantusio ; Jeudi, les Marionnettes ; vendredi, la Nuit (le dé cembre. le Bourgeois gentilhomme ; samedi la Marche nuptiale ; dimanche, Maître Favilla, le Carnaval des enfants. Eh matinée : Bianchelte, le Sicilien ou l'Amour peintre : samedi, première matinée poétique ; dimanche, les Affaires sont les affaires.\n-o- GAITE-LÏRIQUE. Aujourd'hui, en matinée : la Poupée, le cher-d'œuvre d'Au dran. -0- PORTE-SAINT-MARTIN. 2 h. 43 et g h. 45 : Madame Sans-Cëne, avec Aille Pnule Andril. Matinée Jeudi, samedi et dimanche. THEATRE = AR.AH-BERNHARDT. Aujour d'hui dimanche, matinée et soirée de Mon curé chez les riches. l'immense succès comi que do l'année, avec Vllbert et Casslve et tous les créateurs. Cette semaino 200» repré sentation. . . -o- PALAIS-ROYAL. Aujourd'hui, à 2 li. 30, en mallnée, le Monsieur de ciitçu\nheures. , . , -o- AMBIGU. 2 h. 45 et 8 h. 45 : le célè bre « Bouit » Tramei, dans le Concierge revient de suite, jusqu'au jeudi 15 inclus, sans prolongation possible. -o- BOUFFES-PARISIENS. Aujourd'hui. & 2 11. 30, matinée de. P.-L.-M., la joyeuse opérette, avec Marguerite Deval. -o- TII. CLUNY. (Salle coinpl. transr.). M., s. : A fleur de peau ! gr. revue (Georgel). -o- B.A-TA-CLAN. La Veuve joyeuse, avec Jacques Vitry et Marg. Girard. Mat. 2 h. 30. -0- TH. TERNES (W. 02-10). M., S., Chéri de sa concierge ! (000«). Spectacle gai ! ! -o- TH. COMOEDIA. Une belle gosse ! Mat. et soir. Mercredi, première de, On n' peut pas lui résister ! opérette nouvelle ; distri bution de tout premier ordre. -o. TH. MONCEY. Mat. et soir., l'iné narrable AUgé. dans Faut réparer Sophie ! -0- BOUFFES-DU-NORD. Matinée et sol réo : l'Amour en chemise, avec L. Dorval. ... .AAS4OM- ■\nSPECTACLES ET CONCERTS Telles-Bergère 2 30, 8 30, Un soir de folie. Olympia, mat., soir., 13 vedettes, attractions. Concert Mayol, 2 h. 30, 8 ti. 30, Archl-uue. Palace, 2 h. 30, 8 h. 30, Paris-voyeur (Grock). Empire, Rlgoulot, courses cyclistes, 20 attr. Cas. Paris, 2 30, S 30, Paris en rête (Parlsys). Mcnitn-Rouge. 2h. 30,8 h. 43, Mieux que nue. M.-Hall-Ch.-Elys., St-Granier, la revue nègro. Gaity-Ttieatre, 3 et 9 h., Super-revue (revue) Wcuv.-Cirgue, mat., soir., super-programme. Cirque d'Hiver, 3 30, les Fratelllnl; mat. J.s.d. Cirque de Paris, 2 11. 30, 8 h. 30, les PompolT. Cirq. Médrano, S h. 80. mai. Jeudi, sam.. dim Kursaal, C. Stefant, Ballet russe, L. Daqg-ès. EuroDéen, m., s., J. Marceau, Ciiarlay, d'Grcy.\ncoucou, Martin, Dorîn (nouvelle revue). Maglc-Clty, U 1. s., bal ; dim., matinée, 5 fr. Selle Wagram, grand bal, mat.2 h.; soir.,B h. Tav. Fantasio, cône., attr., danses, Sh.à 4 h. Pal. Pompéien, Jeudi, soir.; sam.,diin. m. et s.\n-0- CONCERT MAYOL. Ee pins brillant tle tous les music-halls, Aujourd'hui, mati née de la charmante revue Archi-me, 2 actes, 15 tableaux, 1,500 costumes, oina Païenne et les plus jolies ffemrnes du monde. Principaux tableaux : la Nuit du l'aune, le Déshabillé dans le parc. l'Heure des voluptés. -o- PALACE. Matinée et soirée : Paris voyeur, la plus formidable revue du siècle, avec Grocli, le premier comique du monde et les plus jolies étoiles de Paris, Fauteuils à partir de s francs.\nCOURRIER DEST* Q H AMATEURS DE i • »3« 1 •\nIl octobre. M.- GENIN AU POSTE DU \"PETIT PARISIEN\"\nM. Georges Genin, de i'Opéra- Comique, un des jeunes pension naires de la Salie Favart, dont nos auditeurs ont déjà su apprécier l'or gane charmant de ténor léger au cours de ses dernières auditions à notre poste, chantera ce soir : Chan son géorgienne (Rachmaninoff); les Pêcheurs de perles, cavatine (Bizet) et C'est toi ma fleur divine (Schu niann). M. Genin, après avoir obtenu les premières récompenses au Conser vatoire de Lyon, débuta dans le Chalet, h l'Opéra-Comique l'année dernière. Il possède une voix sédui sante, aisée sur l'aigu, qu'il sait admirablement bien mettre en va leur. Sa création, tout dernièrement, du rôle de Beppo. dans Grasiella, fut fort remarquée. Ce jeune artiste,\nLA RADIODIFFUSION DES IMAGES VA ETRE PROCHAINEMENT REALISEE\nAprès la radiodiffusion des nouvelles, concerts et conférences, nous allons avoir la radiodiffusion photographique, dans un avenir assez proche. M. Edouard Belin. à qui revient la gloire d'avoir inventé le télaulographe, là téléphotographie et la cryptographie par T. 8. F. et quelques autres choses encore,., a bien voulu se départir en faveur du Petit Parisien de la discrétion qu'il a gardée jusqu'ici sur ses nou veaux projets. Dans quelques semaines, croyons-nom savoir, ses laboratoires de la Malmaison émettront chaque jour, sur 1.240 m. de longueur d'onde, des télé photographies dès événements les plus sensationnels. Ces documents seront reçus sur des appareils spéciaux de l'invention de M. Bolin, dont nous avons déjà entre tenu nos lecteurs, et qui seront loués ou achetés par do grandes entreprises telles que grands quotidiens, agences d'infor mations, compagnies de cinématographe, etc., etc. Quelques heures, voire quelques mi nutes, après que se sera produit tel évé nement sensationnel, on en aura la pho tographie aux quatre coins de l'Europe. II nous est agréable de constaier que cette nouveauté, dont les applications pratiques sont inéluctables, est due à un Français.\nLES CONCERTS DU « PETIT PARISIEN ? VONT ETRE RETRANSMIS PAR LA 8.8.C.\nLa Brilish Broadcasting Co vient de procéder à une série d'expériences rela tives aux programmes inlernationaux de broadcasting qui doivent être inaugurés le 13 octobre. Elle annonce que, d'après les résultats acquis, les meilleurs postes français quant aux possibilités de re transmissions. sont ceux du Petit' Par isien, de Radio-Paris et de Radio-Tou louse. Ce sont donc, ajoute-t-on, les pro grammes do ces stations qui seront choi sis de préférence pour être relayés par les stations anglaises.\nLES CONCERTS FRANÇAIS POSTE DU « PETIT PARISIEN » {343 m.). 21 1). 15, concert avec le concours de M. Georg-03 Genln, de l'Opéra-Comique. Mélusinc, ouverture (Mendelssohn) ; Valse des fleurs (Tsclialkowsky) ; Allegro du Con certo en mi majeur, violon, accompagnement de cordes et piano (Bacb) ; la Fille de Roland, sélection (Ilaliaud) ; Berceuse (Georges Brun) ; Romance, violoncelle (G. Fau ré) ; Dans la montagne (Fourdrain) ; la Chanson du rouet (M. Canal); Largo, violon (Hamdel); Spleen (Florent Sclimitt) ; Aria, gavotte et musette (Reuchsei). Ecole Supérieure des P.T.T. (433 m.). 15 h., au grand amphithéâtre du Muséum d'histoire naturelle, célébration du centenaire des dé couvertes de Chevreul sur les corps gras, en présence de M-. Gaston Doumergue, pré sident de la République française, sous la présidence de M. Paul Paln'cvé, président du Conseil : dliruslon des discours pronon cés par MM. Louis Mangin. de l'lnstitut, directeur du Muséum ; Charles Moureu. de l'lnstitut ; Simon, professeur au Muséum ; H.-F. Armstrong chimiste anglais ; Dior, président de la Société industrielle, et Paul Patnlevé. ■2O h. 45, causerie : « le Scoutisme fé minin », par Mme Jacquesson-Chovallier, de l'Union française pour le suffrage dés remmes ; concert avec Mmes Maligne Le 'l'essier, violoniste ; Fernande Poullin. can tatrice ; MM. Mirai, Charles Rteucaud, des concerts Rouge : Sigurd (Reyer) ; la Vie de Bohème (Pucclul) ; Prière (Lucas) ; Cava line (Dupuy) ; le Chevalier Printemps (C. Renard! ; Samson et Dalila (Salnt-Saëns) ; Thaïs (Massenet) ; la Damnation de Faust (Gounod) ; l'Africaine (Meyerbeer) ; Guil laume Tell (Rossinl) ; Allegro animalo (Gricg) ; la Reine du Saba (Gounod) ; Mort le chansonnier (C. ftegard) ; Je t'aime (Mas senet) ; Prière (Gounod) ; les Deux séréna des (Leoncavallo). Tour Eiffel (2.650 m... 18 h. 15, concert avec Mme Wilh. Coudray, cantatrice ; Mlle Jane Condenc, cantatrice ù la Galté-Lyrique : MM. Charton, baryton : René Prot, ténor et Joachlm Garcia de Pledrn. « Portez-vous bien », par le docteur Pierre Vachet. Séance consacrée à la poésie et à la musique au moven âge. Causerie sur la poésie du Roman de la Rose, par M. Gaston Gros. Sept chan sons de troubadour. Chanson de Gutraut- Riquler, Danse, dame jolie. Trois ballades de Villon mises en musique par Debussy. Deux chansons de Charles d'Orléans mises en mu sique par Debussy. Radio-Paris (1.750 m.). 12 h. 15, concert: les Cadets (Sousa) ; Sentiers fleuris (Waldieu reb ; Liebesfreund (Kreisler) ; la Princesse jaune (Salnt-Saëns) ; la Cathédrale engloutie (Debussv) ; l'Adieu des roses (Opcnshaw) ; chant; Faust (Ch. Gounod) ; Arlequin (Pop per) ; chant; Rose-Marie (R. Frliul) ; la Belle Hélène (Oiïenbach-Tavan). 20 h. 15, leçon d'espéranto, par le docteur Corret Radio-jazz, par « The .Merry Mafcers Jazz », sous la direction de E. Margonlies : G lad (Ilanlcy) : Decble deeble dum (Mills) ; Satly lon (Hugo Frey) ; Slow polie (Joe Gold) ; Everg thïng you do (Ohnan) ; Mnonlight marna (Lorénz) ; Neath eayplian skies (Waltber) ; Morning (Roy TurK) ; Out where the blue begins (Grant) ; Tea for two (Youmans) ; Spam (Jlham Jones) ; Red hot (Sberman) ; Lucille (Sflver) -, Wild flower (Youmans) ; 1 Vorried (Vincent Rose) ;S Ht in'in a 1 corner (Meyer Wood) ; H had to be you (Jlsham Jones) ; Sliine (Dabney) ; Coxing the piano (Confrev) ; Maytinte (Vincent Rose) ; Wait'U you sec mu gai (Wllbur) ; les Serments (Tom Waltham-Smet) -, Utile red School house (Wllson) ; Su-eet snnny boy (Edwards). Radio-Toulouse (441 m.), 12 h. 30, musi que religieuse : Chorals de Bach annotés par 'Gounod;-, Ave Maria (Schubert); Plus près de toi (Cl. Goudimel). 13 b„ annonce de l'heure ;météoroiogie; informations. 13 h- 15, concert : Haut les mains (Hands up) (R. Demaret) ; les Romans-feuilletons-cinéma; les P'iit's New de N'cw-rmh; Dollu-Blucs; Trois mois d'amour ; A'e fuyez pas l'amour; l'Humour est enfant d'Amérique; Sérénade ' italienne (E. Aubetle); la Belle Hélène (Offen bach-Tavan). 20 h. 30, Informations; concert: Dédé (H. Chrlstlné); blindons sur route (Chilletnont! -, Bonjour mon chéri (Popy) ; Folette (J. Martin); causerie: « La langue d'oc ». par M. de Gelis. m.Hnteneur des Jeux tloraux; bulletin hebdomadaire de l'Automobllo-Club du Midi; concert ; Faust (Gounod); Louise (G. Charpentier); Carmen (Btzet); Change rie disque (French); -Je cherche après Titine (Donlderft); On m'a\ndo mé tout ça (Desmoultns): Viens à Mont parnasse (V. Seolto); la Fille ù l'Estama (Tamlwrlni). Radio-Lyon (280 m.)., 16 h., concert : Mon béguin (11. Vlê); le Secret de Javolte (K. Bolschot); Légende (d'AmbroslO) ; Sam son et Dalila <C. Saint-Salins) ; la Lettre de Manon (E. Gillet); Danses hongroises 'Brahms); Dédé (11. Cbristiné); Danse orien tale (E. Pelauzeti ; Carmen ; la Fleur que tu m'avais jetée (Blzeti ; Paillasse (Leonca vallo). 20 li. 30, Marche triomphale (Colo- Bonnet); ouverture de Démophon (V. Sam bin); Divertissement (Avon); Zingaresca (Gust. Ellerton); Carmen (G. Blzet); Sonatine (Schubert) ; le Cousin de Poperinghe (A. Van Dost); Doloritas (F. Martin); Elle avait une robe à carreaux (Roger Butas) ; Pour se [aire remarquer (P. Cbagnon); liigoletlo (Verdi). ...ET ETRANGERS\nAngleterre. Londres (365 m.). 15 h. 30. concert ; « Marche des Israélites », dans F.lie (Costa) ; Berceuse (Brahms) ; Aubade printanière (l-neombé) ; Quatre mélodies (Sehumnmi) ; la Dose de Perse (Sullivan) -, .1 rioso (Bach) ; Mélodie (F. Bridge) ; Air suédois (Percy Grainger) : l'Eveil du Prin temps (Bach) ; Menuet (Beethoven) ; Elude de concert (Mac Dowell) ; le Vent (Alkan). is h. 30, poèmes avec accompagnement de musique. Terre de loyauté, air écossais (Macpherson) ; Ballade de bord (F.-H. Cowen) ; Elégie (Faurô) ; Danse des Elfes (Poppcr) ; Idylle (Etliel Barnes). 17 h. 5. Dansé valsante (Graham Moore) ; Polonaise (Chopin) ; le Miraele (Humpcrdincki. Cause rie (toutes slations). 20 h., les Cloches de Saint-Martin Service relayé de Saint-Marttn dcs-Ctiamps. Signaux horaires de Grecn xvich. Bulletin météorologique. Nouvelles (toutes stations). Quatre chants indiens d'amour (Woodlorde-Flnden); le Nil (Le roux) ; Bruissement de printemps (Sln dlng) ; la Pendule chaule (Blaar) ; Plaisir d'autour (Martini) ; le Tannhmusar (Wagner); Aria (Bach). ' Vavenlry (1.600 m.). 10 h. 30. signaux ho raires de la Big Beu. Bulletin météorolo gique. Birmingham (470 rru. 15 II 30. Prélude et fugue (Bàch-Llszt) ; Mélodie (GlUck) ; Rondo capriccioso (Mendelssohn) ; Moment musical (Sehubert-Godowsky) ; Papillons Schu mann) ; Mon aimé a mon cœur (John Ward); Qu'il soit libre, trio (Bosseler) ; Au joyeux mois de mai (Henry Youll) ; Chant triste (Arensky) ; Orientale (César Gui) ; Humores gite (Areusky) ; Philomèle a perdu son amour (Morlcy) ; Mes pensées reposent, iet (Hol btmt) : ie Temps demeure encore (Joint liowland) (16935 ; VAmour apprend en riant (Morley) ; Largo (Hamiiel-Squire) ; Sérénade (Picrné) ; ttococo (Palmgren-Sarpe) ; le Citant du rouet (Poppér) ; le Coucou (Weelhes) ; Avez-voits vu un lys blanc pousser ? (Ben Jonsoo) ; Madrigal (Weeilies) ; liorcarolle ( 1.1 adov) : prélude ; Humoresque (Rachina ninov) : Impromptu en [a majeur (Chopin); Valse (Chopin! ; t.iehcstrœume (Liszt) : la Campanella (Liszt). 20 1). 50. service reli gieux. 21 h. 15, Enryunthe (Weber) ; Othello (Vertli) ; Symphonie (Dvorak) ; Lascia elt'lo piangn (Hauidcl) : Scherzo de la symphonie ti° 3, op. 55 (Beethoven) ; Scipion (Htendél) ; Agnus Dei ■( Bizet) ; Deuxième et troisième mouvements de la Symphonie il\" 0 (Tscbaï kowsky). Bournemoulh (3SG m.). 15 h., musique. 16 li. 30 a 17 h., récital de piano : ouverture de la Vingt-huitième église (Bacb-Saint- Saëns); Romance an [a diese. tweisieriana n« 2 ÇSCliumatuil ; Trois études (Chopin) ; Clair de lune. Danse (Debussy). 21 h., infor mations rte Londres; programme consacre a Mozart ; symphonie n° 39 en mi bémol; la Flûte enchantée; Il Serqgllo; le Mariage de Figaro; Don Giovanni; Symphonie n° 30 cil mi bémol; Madamlna; Don Giovanni; la Vio lette ; Ainnu-Nanna. Hymne de la création (Beethoven); le Seigneur est ma lumière (AUitsen); Comme ces demeures sont be'les (Litldle) ; le Seigneur séchera mes larmes (Richard Bloye); la Douzième messe (Mo zart). Cardtff (353 m.). 15 11., angélus, relayé de la cathédrale de Llandaff. 17 h. 30, pro gramme de Londres 20 h., service reli gieux de Saint-Martin-des-Champs, relayé de Londres. 21 h., programme de Londres. 21 h. 15. citants d'amour lyriques . les Clo ches du temple; Moins que poussière; Quand je veille ;le A ll (Leroux) ; Bruissements printaniers (Slndlng); l 'Horloge gui tourne (Blaaow) ; Plaisir d'amour (Martini) ; Tann hœuse.r (Wagner) ; Aria (Bach). Belgique. Bruxelles (2G5 m.). 20 h. 30, concert. Suisse. Zurich (515 m.). 10 h., et 10 h., concert. 17 h. 15, prêche. 19 h. 15. fête en l'honneur do Conrad Ferdinand Moyer. Poé sie, ballades, chants. Lausanne (850 m.). 21 h., culte. Radio-Genève (1.100 rn.). 21 h. 15, culte. Allemagne. Caseel (275 m.). 7 h. 30, fête musicale religieuse (Gluck Schubert Bach). Il h., concert. 15 h„ émission pour les enrants. 1G h., concert : Fidclio (Beethoven); l'Or du Rhin (Wagner) ; Contes d'Hoff mann (Oireubach); Carmen, fantaisie (Blzet): le Forgeron tl'armes (Lartzingl. 19 h. 30, concert ; Sonate pour violon (Bach) ; Sonate pour violon en la majeur (Stamltz) ; Ada yio pour violoncelle (Mann) ; Trio pour piano (Richter). 21 h. : les Bruits du théâtre. Stuttgart (443 m.). 10 h. 30. fête religieuse : le Messie (Hœndel). 14 h., festival Knut Ham sun. l S h. et 21 h., concert. Espagne. Radio-Burcetona (325 mètres). 18 h. 10, conférence agricole ; récitations; Aventures de un chala (Lcopoldo Cano) ; En gratallop» sur bois (José Casanovas) : A la xlcota (José Casa-a) ; la Ville et les champs (Breton de los Herreros). 10 h., concert t les Pêcheurs de perles (Bizet): Mélodie (GII - ; les Hirondelles (J. Maria Usandlzaga); Fiqtia. mia■ (llamdel) ; l'Amour funeste (Do nfzetti) ; le Calme (Gounod) ; la Bayadiére (Kolmau) ; Czardas n\" 2 (Michiells) ; la Ma ruka (Vives) : Lohengrin (Wagner) ; Tre giorni son cancion (Pergoiesi) ; Suite orien tale (Popy) ; Gavotte (Gillet) ; le Départ (Giordigniuni) ; la Fille du régiment (Do nizetti) ; la Gioeonda, air (PoncIHollt) ; les Maîtres chanteurs (Wagner) ; Salut à toi (Schubert). Italie. Rome (425 m.). 10 h. 30, musique religieuse. 17 h. 30, jazz-hand do' l'Hôtel de Russie. 20 h. 30. notes Steranl ; bulletin météorologique ; la Somnambule (Belltni), actes I et II ; 22 h. 30, Jazz-hand de l'Hôtel de Russie.\nciont le talent de chanteur et de comédien se révèle de jour en jour, voit s'ouvrir devant lui une carrière ces plus brillantes.\nLE 2\" SALON DE LAT.B.F.\nL'lmpression dominante du 2» Salon de la T.S.F., qui connaît depuis son ouverture un succès* remarquable et d'ailleurs mérité, c'est celle d'une jeune industrie, hier encore touffue et d'orientation tndHClse.-aujourd'hul nettement établie et définitivement orientée. Aux appareils compliqués, inesthétiques, réservés aux fervents et aux initiés du début, ont succédé désormais des formes simples, des présentations susceptibles de s'harmoni ser avec les mobiliers les plus luxueux, et des réglages pratiques assurés autant par le perfectionnement de la technique que par la mise au point minutieuse des détails. Les IPlus sceptiques doivent aujourd bul convenir que la T. 5. F. esfienfin uue distrac tion pratique et à la portée de tous.\nETABLISSEMENTS PERICAUD Nulle part à Luna-Park cette vérité ne semble, mieux mise en évidence qu'au stand des Etablissements Pérlcaud. Nous trouvons là, harmonieusement présen tés aux suffrages des visiteurs, absolument tous les genres U'appareils que la science et l'industrie radîo-électrlquo ont créés pour répondre a la varlrô des besoins de l'usage. 1,0 grand succès du stand est évidemment le « Badlo-Sccieur », dont la réputation n'e3t désormais plus à raire. Une seule prise rte courant le relie comme une lampe au réseau île lumière, et cèlul-cl fournit immédiate ment l'antenne, la prise de terre et l'alimen tation des lampes. Ce résultat est dù a des dispositifs brevetés et a l'emploi de lampes spéciales à gros filament, dont l'inertie calo rifique est suffisante pour que l'alimentation tu alternatif ne donne, au casque, qu'un ron flement Imperceptible. En haut-parleur, ce ronflement disparait tout â fait et l'audition est d'une pureté et d'uno sonorité parfaites. La meilleure garantie qu'on puisse en don ner n'est-elle pas que plus de cinq mille < riadio-Secteur • sont actuellement en usage en France et à l'étranger. Pour les amateurs moins exigeants, le Stand Pérlcaud présente une série d'appareils à 1, 2 et 3 lampes dont la présentation très soignée n'exclut pas le bon marché. Et pour ceux qui, au contraire, désL-ent des résultats scientifiquement parralts, voici le poste « Sélectif » dont tous les organes et les combinaisons de réglage sont étudiés de manière 3 permettre de séparer aisément et parfaitement les émissions de longueurs d'ondes volslr.es. Ne quittons pas le stand Pérlcaud sans un compliment au haut-parleur « Echo » désor mais populaire, et conseillons aux amateurs de demander à l'usine, 26, rue des Mlgnotles, le catalogue complet des fabrications de cette Importante maison. .\nPATHE-RADIO (30, boulevard des Italiens, Paris) Ce stand ou triomphe toujours le » RA DIO-DIFFUSOH » bien connu nous mon tre. en outre, un clioix remarquable d'appa reils récepteurs de présentation parraltu : un phonographe et un poste a lampes, le premier servant de haut-parleur au second, logés dans uue même valise : le « PATHE SECTEUR ». dans un meuble somptueux ; mais surtout en acajou et cuivre d'un style sobre et exquis, le « type RAMBOUILLET » qui fait, parait-!■, les délices du Président de la République. CH. WI.NCKELSEN.\nLA SCIATIQUE\nL'OPINION DES MALADES\nIl y a trois mois, à la suite d'une fou lure, je fus prise d'un accès brutal de sciatiquc rebelle aux quantités de médi caments que Ton m'ordonna, lus dou leurs étaient insupportables ; la chaleur du lit les exaspérant, j'étais réveillée au bout d'un quart d'heure de sommeil et le reste de la mil était pour moi nu véritable supplice. Dans la journée, je marchais pénible ment, appuyée sur une canne; bref,amai grie et 'sans force, j'étais dans un triste état et je croyais bien rester pour tou jours paralysée lorsque sur votre bro chure je vis que des personnes de ma connaissance avaient été débarrassées rte leurs douleurs grâce au Trailcment du Chartreux dom Marie. J'ai bu quatre flacons de Potion et me frictionnais aven le Baume, i la fin de rrtte cure, suivie avec persévérance, j'étais .radicalement rétablie, mes voisins sont étonnés de me voir faire mon marché ni mon ménage comme avant ma maladie ; j'ai repris mon poids et mon teint est redevenu ce qu'il était. Publiez mon attestation, je considéra faire reuvre humanitaire en indiquant aux arthritiques le seul remède qui leur rendra la santé. Madame LAQCEnaièàE, au Pctlt-Andelys (Eure), Toutes les attestations que nous pu- Nions sont extraites des lettres que nous recevons quotidiennement, (.a Potion e 5 !e Baume du Chartreux dom Marie ap portent toujours ta santé chez les ma lades atteints d'affections arthritiques S Rhumatismes goutte, sciatiquc, douleurs, maux de reins, troubles de la circulation du sang. On comprend avec quelle confiance tes malades suivent ce remède bienfaisant :i c'est la providence des souffre-douleur.- Méfiez-vous des imitations ! Rendez vous Non compte si la boiic qu'on vous vend est. scellée avec te timbre bleu do l'Etat, français et ta signature dom .Varie. Potion du Chartreux dom Marie : lô t'rs le flacon ; Baume du Chartreux dom Ma rie : 7 fr. 8.7, en venir dans toutes les pharmacies. Si vous n'en trouviez pas dans votre localité M. Mais van', déposi taire général, 19, rue des Deux-Ponts, à Paris (4*), vous en fera l'envoi franco contre mandat. Brochure détaillée gratis et franco.\nPETITES IN FO RAIATt O NS\nAujourd'hui'. Il octobre, aura lieu i l'Opéra, à 14 h. ;10, un couccrl an béné fice des soldats français-qui combattent au Maroc. L'orchestre Colonne -xécu tc-ra, sous la direction de son chef, M. Ga bricl Pieraé, une syuipiiouic de Gésir Franck, le Caprice Espautiol de Itimsky korsakoxv et accompagnera le concerto de i-alnt-Saëns, pour violence II . joué par M. Maurice Dambois. La soeiéi•'• royale la Légia, célèbre chorale, protégée par S. M, le roi Albert ler.I er . elianieba l'llpmne à la Suit, de Rameau : la limite, de C. Srnulders et MalborouQh, de Gbroholklftb Le concert, placé ou lo patronage de .Mme de Galftier d'lles! rov. de Mme Mau rice Hcrbette. et des œuvres du général Pau, sqra présidé par Son Excellence lo baron de Oaiffler d'l-testroy, ambassa deur de Belgique en France, et par la général Gouraud.\nSI VOUS AIMEZ LA MÛSIQUE\ndemandez à l'Ecole Unitereclte, sy, 1M Exelmans (IG'l, sa brochure griduito n° 1.027, qui voue donnera le moyen d'apprendre chez vous, sans déplacement, à vos heures de loisirs, sous la direction, de lauréats, professeurs, membres du jury du Conservatoire de Paris, grauds prix de Rome, le solfège, l'harmonie, ta transposition, te contrepoint, la fugue, la composition, l'orchestration.\nUN BOTANISTE DISTINGUE\nUn botaniste distingué, l'abbé Hamon, a composé nu opuscule dans lequel 11 espèce sa méthode. Il y prouve que de simples tisanes sont capables de traiter efficacement les maladies dites incurables : Diabète, Al buminurie, Cœur, ltolns, Foie, Vessie, Ultu matlsmes. Hémorroïdes, Entérite, Nerfs, Es tomac, Artério-Sclérose, Tuberculose, Ané mie etc... Envol gratis et franco do cet opuscule. Laboratoires Botaniques (Dépt. 10). boulevard Sébastopol, 89, Paris (2 e ).\nLES MILLIONS DE DESSINS\nqui figurent dans les livres, les maga zines, les journaux, les catalogues, suc les tôtes de ietlres, les eartes postales, ont été dessinés par quelqu'un avant d'être imprimés. Il y a là pour vous un large champ à exploiter, car la demanda d'illustrateurs n'est jamais satisfaite. Demandez à l'Ecole Universelle, 59. bou levard Exeimans, Paris (Ifi'l, sa hro. chure gratuite n' 1037 : « Pour devenir dessinateur ».\nATTENTION ! IL EST PRUDENT\nde ne pas se servir des contrefaçons grossières et inefficaces que l'on pour rait vous proposer lorsque vous deman dez un flacon de Quintonine. Refusez toute imitalion et exigez la Quintonine. le seul extrait donnant un litre de vin fortifiant complet, très actif et très agréable, lai Quintonine remplace avantageusement l'ancien extrait de quinquina, et le vin obtenu est un vin complet, tonique et apéritif. Son prix n'est que de 3 fr. 25. toutes pharmacies.\nIN TSRUISEZ-VOUS\nchez vous, sans courses inutiles, u vos heures de loisirs, sous la direction de maîtres de premier ordre. Vous trouverez dans notre hrochure n* 1.130 que nous serons heureux de vous adresser snial ternent, le moyen d'apprendre par corres pondance : français, latin, grec, langues ■vivantes, orthographe, rédaction, calcul, mathématiques, physique, chimie, dessin, composition décorative, solfège, harmo nie, composition musicale ; le moyen de vous préparer, avec le maximum de chances de succès, aux cerfiacats, bre vets, baccalauréats, licences, concours administratifs, écoles? spéciales, carrières d'ingénieur, sous-ingénieur, contremaî tre. architecte, métré,ur, comptable, re présentant, sténo-dactylographe, commis .de banque, etc École Universelle, 09, boulevard Exelmans, Paris (IC*).\n4\nVARIETES AUJOURD'HUI MATINEE A 2 h. 30 Gros succès de rire L'ÉTERNEL PRINTEMPS de MM. Henri Duvernois et Max Maurey Jules BERRY Maud LOTY PAIII FY Blanche MONTEL Jeanne LOURY et André LEFAUR et toute l'interprétation du eoir Télépti. : Gut. 09-02 Dernières représentations de l'inépuisable succès MADAME SANS-GÊNE avec NT PAULE ANDRAL Mat. jeudi, samedi et dimanche TH. DE LA MADELEINE 19, rue de Surène - Elys. 86-25 ANDRÉ BRÛLÉ et MADELEINE LÉLY jouent Un HOMME! de M. Alfred SAVOIR Aujourd'hui matinée SC Al. A MARCEL SIMON dans LE TRAIN DÉ Bh. 47 K* Géo Lecomte, Géo Gorby Si MUSIQQR/ AUJOURD'HUI MATINEE 20 et 6f\"\nUN CONSEIL : PASSEZ EN BEAU DIMANCHE EN ALLANT VOIR o S' n e rÀ) LU SUPER-REVUE OES FOLIES=BERBÈRE § personnes ont été refusées à I'EMPIRE aux deux premières représentations de RIGOULOT l'homme le plus fort du monde LES COURSES DE BiCïCLETTES derrière grosses motos avec tes populaires coureurs BROCCO ALAVOINE Léon GEORGET et LATRICHE « Hardi Coco » ont été accLamés ainsi que LES 7 NAGEUSES dans la piscine monstre et les 15 attractions sensationnelles Aujourd'hui Matinée et Soirée Fauteuils de G à 15 fr. Promenoirs 5 fr. m US|C-HALU AUJOURD'HUI MATINEE TRIOMPHE do la NOUVELLE REVUE BISCOT : La Boxe - Le Cinéma ED. GUY: Eve - Le Satyre VAN DUREN : L'Ombre - Le Tzigane ARGENTIN/. : Cuba - Danses OY-RA - BALDIKI : La Pc.'ka DEVILDER - C. DAM Y : Les Pastels LES HERMANOS WILLIAMS : Le Tango Et CARIEL : La Danseuse avec les 18 Q. HOFFMANN QIRLS dans leurs spécialités et le clou sensationnel H\nELLE ENFONCE TOUT, LA REVUE Exoellontes places à 6 FRANCS! le plus beau programme avec STGRANIER CHAMPS-ELYSEES MUSIC-HALL AUJOURD'HUI MATINÉE NOUVEAU Saint-Honoré CIRQUE AUJOURD'HUI DIMANCHE Matinée et Soirée ANTONETet BEBY aan y^f ch « LES BOIS DU FAKIRISME » LES 12 ROMANOj o^a e CINEMAS Mogador, m., 3., Boite (le nmt. Gaum.-Palace, m., s., yuo Vadls (JamUngs). Max-Llnder, exclusivité pour Paris, le Bossu, Marivaux, Chai-lie Chaplin, la Buée vers l'or. Madel.-Ciné,Crois™ du Navigator (B. Keaton) Carillon, m,, s., la Vengeance de Krlemliild. Delta, mat., soir., l'Aiglu (T. Mtx), l'Arriviste Omnia-Patlié, Un redoutable témoin. Caméo, Docteur Jack (Harold Lloyd). Artistic, Mon grand (Colleeo Moore). OHE ŒUVRE INEDITE DE FLORENT SGUMITT L'OPÉRA va nous t«; m ? In e ■ vatolre de Lyon, Plorcnt Schmttt est M. Florent Schmitt l'Honneur de la jeune musique françai se Issue de César Franck, de Saint-Salins et do Debussy. Sa nouvelle œuvre, Salammbô, marquera le point culminant do son art. La première de la série de ces représen tations exceptionnelles aura lieu le 22 octo bre avec l'orchestre et les chœurs de l'Opéra sous la direction de J.-E. Szyfer. La location est ouverte a l'Opéra. iiiiimiiiifiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiimMiiH | MOGADOR | s Cette semaine seulement « BOITE DE NUIT » s avec Ricardo Cortez s « RAYMOND, LE CHIEN I ET LA JARRETIERE » § avec Raymond Qriffith = ï Flac. à partir de 3 fr. Mat. M 30. Soir. 20 45 | s Retenez vos places à l'avance. Gut. 52-0 S H = « C'EST UN FILM EARAMOUNT,» S\nSI LES PIEDS vous font souffrir LE HÂDTYfŒ prenez un bain de pieds saitraté. Vous avez ainsi immédiatement un bain de pieds rendu médicamenteux et légèrement oxygéné, Qu'il est impossible d'obtenir autrement. Un tel bain se pré pare facilement en ajoutant une petite poignée de Sailrates Rodell dans une cuvette d'eau chaude. Trempez vos pieds dans cette eau saltratée,* et vous connaî trez bientôt la joie d'avoir des pieds sains et en parfait état, de sorte que vous vous sentirez dans vos souliers les pins étroits aussi à l'aise que dans vos chaussures les plus confortables. Il est absolument garanti que les Saltrates Ilodell vous débarrasseront de ; toute enflure et meurtrissure, de toute sensation de douleur et de brûlure, de tous vos eors et durillons, entin de tous vos maux de pieds. S'il n'en était pas ainsi, votre argent vous serait rem boursé sur simple demande. I.cs Saltrates Rodell se vendent à un prix modique dans toutes les Pharmacies. NOTA. A l'encontre d'antres produis sans valeur enrative, les Saltrates Rodell sont souvent préconisés par les médecins à ceux qui souffrent de pieds et chevilles sensibles. Les pédicures les recommandent également à leur clientèle.\n","LA VIE FINANCIÈRE\nU SEMAINE SUE LES MASSUES FiHiESIEEÎ\nGrande semaine pour la Bourse, qui a vécu des séances de fièvre et (les séances de doute, mais qui a constamment enregistré des affaires considérables. C'est, l'élément cam biste qui a, une fois de plus, dominé toute cette agitation, non pas tant par les écarts réellement enregistres (les fluctuations suc cessives de la livre n'ont pas dépassé deux points de lundi à vendredi) que par les commentaires dont ils ont été accompagnés. Or, l'opinion des milieux financiers s'est plu sieurs fols modifiée avec une rapidité décon certante. On a tout d'abord suivi avec émo tion les gros achats de devises effectués multanément par nos importateurs et par la 1 spéculation, ces achats étant accompagnés de bruits tendancieux concernant la situation à la rentrée des Chambres, les besoins de la Trésorerie, les discussions budgétaires, l'at titude à notre égard de nos créanciers anglo saxons. Toutefois, cet ensemble d'impres sions a fait place à une appréciation plus saine des réalités après la publication du communiqué du ministère des Finances mon trant le gouvernement disposé à s'apposer par tous les moyens aux menées spéculatives dirigées contre notre devise. A travers ces revirements, un sentiment a persisté. C'est celui do la nécessité pour les capitaux jusqu'ici conservés en réserve de sortir de leur inaction, tes grandes favorites ont été comme précédemment les valeurs internationales, que stimulaient d'ailleurs certaines places étrangères, ou l'on a suc cessivement travaillé des groupes différents. L'intérêt, tout d'abord porté aux caoutchoucs et aux cuivres, s'est ensuite déplacé vers les nitrates et les diamants. Mais le fait capital pour l'avenir de la place est que In période de stagnation et d'attente ait pris fin.\nu*, owy/junvrt et u uilculk uu, pris fin. SUR LES PLACES ETRANGERES A LONDRES les tendances ont manqué de cohésion : l'aisance de l'argent en liquida tion, conséquence de l'abaissement récent de t'escompte officiel et l'activité fébrile déployée à l'égard des valeurs caoutchoutiè res ont donné tout d'abord une ambiance ferme, qui a fait place ensuite à une réelle indécision : les chemins anglais ont été affectés par les discussions relatives aux salaires des cheminots ; les Rentes françaises se sont ressenties des soubresauts imprimés au franc; elles finissent d'ailleurs en reprise. Les ventes du Cap ont attaqué les Territo riales et les Mines d'or, et seules les Dia mantifères ont fait bonne contenance. A NEW-YORK, la crainte d'un resserrement de l'argent demeure la hantise de Wall Street ; certains groupes, cependant, béné ficient d'une prospérité sans précédent : ce sont, en particulier, les affaires d'automo biles et les Steels, pour lesquelles, les rap ports commerciaux demeurent très encou rageants. A BRUXELLES, une nouvelle défaillance sur venue au début de la semaine a nécessité des allégements de positions à terme. Néan moins, la fermeté a dominé par ta suite sur les valeurs travaillées par la spéculation. Il est d'ailleurs curieux de constater que le marché à terme enregistre des affaires con sidérables, tandis que le comptant reste inerte et sons intérêt. On suit de très près les efforts du gouvernement en vue de reva loriser; puis ue stabiliser le franc belge et les mesures jusqu'ici envisagées, et notam ment l'emprunt en Angleterre, sont commen tées avec optimisme.\nLES VALEURS. Fonds d'Etat. Nos rentes ont subi, surtout au début de la se maine, tics dégagements qui ont laissé uu certain nombre d'entre elles en molns-value. Elles se montrent, néanmoins, résistantes en culture et les deux amortissables gagnent respectivement un demi-point sur leurs cours précédents. Les Bons du Trésor ont bénéflclé d'êeban ges importants : a souligner un gain de 6 francs sur la série 1923. Parmi les obliga tions du crédit National, quelques plus-va lues sont' également enregistrées. Aux Emprunts étrangers, on a été irrégu lier. Peu de mouvement sur les Russes. Les Ottomans, par contre, ont été agité 3. On s'est surtout occupé de l'Unifié qui s'enlève de 3 points environ à 63.55 sur la perspec tive de la reprise imminente dos travaux de la commission qui doit s'occuper de la ré partition de la dette. Raffermissement de l'Emprunt serbe 4 0/0 1805 à 80.20 après 71.50, malgré les nouveaux démentis du gouvernement yougoslave concernant les bruits de reprise éventuelle du service sur la base de l'or. Banques. La Banque de France s'est tout d'abord, vigoureusement améliorée de 8.250 à 8.900 pour terminer plus calme à 8.700. Au dernier bilan bebdomadaire, les avances a l'Etat se sont établies en augmentation do 450 millions, la circulation s'est accrue de 812 millions : les besoins considérables créés par l'échéance trimestrielle conjugués avec l'échéance des Bons du 25 septembre S'étan: à nouveau répercutés sur la situation de cette semaine. La Banque de l'Algérie reste à 5.050 contre 4.850. Nos grands établissements se modifient peu : la Banque de Paris fait bonne conte nance a 1.207 ; l'Union Parisienne est plus indécise à 775 ; le Crédit Foncier est en niolns-value d'une quarantaine de francs a 1.230. Parmi les sociétés étrangères, les Mexicai nes, tout d'abord alourdies, se sont un peu ressaisies en dernier Heu : la Banque Na tionale du Mexique termine 4 680 après 663 contre 710 ; Banque Ottomane bien disposée de 900 à 918 parallèlement aux emprunts de même origine. Chemins de fer. Nos chemins de fer se sont de nouveau effrités. Aux sociétés étran gères, des dégagements sont enregistrés sur le Congo-Grands Lacs. Aux Transports en commun, les voitures ont rfrictionné de 725 4 689, pour se reprendre ensuite 4 710. L'action Parisienne Electrique s'lnscrit 4 237 ; la part termine plus discutée 4 1.800. Valeurs de navigation. Tendance très indécise sur les valeurs de navigation : les Chargeurs Réunis ont consolidé leurs pro grès antérieurs 4 *6O contre 482. Le Suez a touché au plus haut 11.960 pour lléchir en suite 4 f 1.050, l'arrêt de la hausse des chan ges ayant entraîné par répercussion des pri ses de bénéfices sur cette valeur. Les recettes s'établissent, pour les neuf premiers mois de l'année en cours 4 143.900.000 contre 131.360.000 pour 1924. Le nombre des navires transités est passé de 3.700 en 1924 4 4.094.\nElectricité.— C'est encore l'irrégularité «ni a Somme» sur ce groupe. La compagnie Gé nérale id'Electriclte nnlt hésitante a 1.380 après 1.400 : la Distribution abandonne une quinzaine de francs 4 888. La Société du Gaz de Parts procède actuellement au placement de 228.500 obligations 7 0/0 de 500 francs. Ces titres, émis nets d'lmpôts présents et futurs, y compris l'impût de trausmission, sont offerts 4 -362,50, Jouissance du 5 octobre 1025. Ils sont amortissables au pair en 40 ans, à partir du 5 octobre 1030, par tirage au sort annuel. Gaz Nord très calme 4 335, Jeumont soutenu 4 255 pour l'action, à 1.013 pour la part. Quelques achats sur la Nantaise d'E clairage, dont l'action ordinaire atteint 274, la priorité 250, la part 4 801. Les métallurgiques se sont montrées sou tenues. l'impression étant un peu plus satis faisante en ce qui concerne le marché sidé rurgique. en raison de la légère augmenta tion des demandes pour l'exportation. D'au tre part, tes négociations continuent entre les différents producteurs pour la conclusion d'accords susceptibles d'améliorer le rende ment de cette industrie. Flves-LiUe s'est alourdie de t.590 a 1.540 j les Aciéries de la Marine restent a 550 contre 3CO» Echanges ré guliers sur les Aciéries du .Nord qui s'éta blissent 4 275. On annonce la réunion, pour le 6 novembre prochain, de l'assemblée ordi naire, 4 laquelle seront présentés les comp tes de l'exercice clos le 30 Juin 1025. D'après les plus récentes Indications, la société au rait réalisé, au cours de cet exercice, des bénéfices sensiblement supérieurs à ceux de 1924. Ou sait qu'elle s'est spécialisée dans la réparation des locomotives et que son car net de commandes pour cette branche d'acti vité est actuellement garni pour plusieurs années. Charbonnages. Des dégagements so sont manifestés sur les titres de celte catégorie traités sur le marché a terme : Lens a été ramené 4 342 «outre 355 ; Courriéres termine 4 C5O venant de 675. Au comptant, les Char bonnages du Tonkln évoluent aux environs de 7.000 en reprise de 80 francs environ. Valeurs métalliques. C'est en excellentes dispositions que se retrouve l'ensemble do ce groupe, stimulé 4 la fois par la bonne tenue des changes et surtout par l'orienta tion très ferme de la plupart des métaux sur le marché de Londres. Le Rio Tinto a atteint, pendant la séance de vendredi, le cours de 4.025 pour rester finalement à i.OOO en hausse d'une centaine do francs. Parmi les valeurs de plomb, la Penarrova est passée do i.ioo a 1.190 pour terminer'à 1.173. Au comptant, de rones avanças ont également été enregistrées, notamment par Guergour. Mines d'or. Peu de modification sur la plupart de ces valeurs qui ne sont pas par venues a conserver, en dernier lieu, leur avance Initiale, en raison de la mauvaise hu meur témoignée par le marché du Cap. Les diamantifères se sont cependant déso lidarisées des mines d'or et ont donné lieu 4 de très larges transactions sur les pers pectives favorables qui semblent réservées au marché du diamant. Là De Beers est passée de 1.410 4 1.500. La Jagersfontein s'est attri bué une dizaine de points 4 450. Les territoriales, Indécises tout d'abord, se sont légèrement améliorées en clôture. La Transwaal se retrouve 4 443 après 430. Caoutchoutières. A l'exception d'un llé chissement pendant la séance de jeudi, à la suite de l'indécision de la matière ce Jour -14 sur lo marché de Londres, les caoutchou tières ont poursuivi sans arrêt leurs pro grès. l.a Padang gagne plus de .200 francs dans la semaine. La Malacea s'attribue une centaine de francs; Pétroles. On note un léger réveil d'ac tivité sur ces valeurs, sensible surtout en ce qui concerne la Royal Dtitcb. portée de 32.800 à 31.500, entraînant 4 sa suite lu sUcll, qui s'attribue une vingtaine dé. rratiçs. Au groupe russe, BaKou s'amélicrc a 2.385 contre i 2,245. Les Roumaines sont soutenues : l'Omnium étant surtout renne 4 40.) contre 365. A signaler également l'avance de la Franco-NVyomtng sur la perspective d'un reniboitrseinetit des actions de préférence. Sucres. tes dégagements précédemment constatés sur ces valeurs se sont ralentis, permettant à la Say de se redresser de 1.825 4 1:880. Produits chimiques calme mais soutenu*. Phosphatières indécises. N'irratières .en vive avance, surtout pendant les dernières séan ces : les Nitrates Railways 200 francs environ, Lautaro passant de 700 4 730. L'ambiance de ce groupe a été favorable ment Impressionnée par la déclaration d'un dividende intérimaire de 8 shillings sur les Nitrates Railways. Aux phosphatières, quel ques réalisations sur Gafsa. Aux valeurs diverses, l'Agence Havas se maintien; aux alentours de l.soo.\ni. . v MEMENTO DE li'ACTXOKMAÏKE\n■ 3 tSe# ma»! ; ; Les assemblées générales .13 octobre, 10 heures. —motels de l'Etoile, 4 Paris, 47, avenue f'riedlaud. 14 octobre, 10 h. 30. Loiivroil et Recqul gnies, a Paris, 60, rue de la Vicioire. 14 octobre, io b. 30. Mines île zinc du Guergour. a Paris. 11, rue Saint-Florentin. 14 octobre, 14 h. 30. Carburateurs et Ap pareils Claudel, 4 Levallois. 17 octobre, Banco el Hogar Argentine, 4 Buenôs-Ayres. 17 octobre, 14 b. 30. Compagnie Continen tale du Gaz, a Paris, 65, rue d'Anjou. Titre» : dividende», répartitions, estampilles, etc... P.-L.-M. _ Le conseil a décidé de distri buer un acompte de 2» francs aux actions de capital et to francs aux actions de Jouissance. Alsacienne pour l'industrie textile. Le conseil proposera 4 la prochaine assemblée un dividende de 160 francs brut. Compagnie Française de Tramways. Un acompte de 10 francs net, sous déduction des droits de transmission, sera mis en paie ment le 31 courant. Maison Bréguat. Le conseil proposera 4 la prochaine assemblée un dividende de 50 francs aux actions anciennes. Carburateurs Zenith. Jusqu'au 1\" Jan vier 1926, répartition d'une action « The Zenith carburester C° Ltd » pour une action « Carburateur Zénith », sur remise du cou pon n» 12, 4 la Banque Privée. Nord-Lumière (le Triphasé). Les titres doivent être estampillés de la nouvelle dé nomination.\nCHEMIN DE FER DE PARIS A ORLEANS\nDépôt de lait stérilisé dan» certains bul fets du réseau d'Orléans. La compagnie du Chemin de fer de Paris à Orléans, sou cieuse de procurer du lait pur aux mères de famille voyageant avec des enfants en bas âge, ainsi qu'aux malades, a demandé 4 titre d'essai 4 la Goutte de lait de la ville de Limoges, do vouloir bien installer au buffet de la gare de Limoges-Bénédictins un dépôt de lait stérilisé. Cette organisation ayant donné de 'bons résultats, elle va être étendue prochainement aux buffets de Nan tes, Tours, Saint-Pierre-des-Corps, Slontiu çon, Périgueux, Vierzon, les Aubrais. Le lait délivré est stérilisé; il est renfermé en des flacons bouchés hermétiquement, d'une contenance variant de 200 4 250 gr.\nXj© JParisiea\n- 5\nfi ii as Û « ,s » 1 »* m • ! lx<>vw • 6e &**-£ , imoù» »* H»'», èi. A Qel£vc L usage du CHARBON DE BELLOC en poudre ou en pastilles suffit pour soulager en quelques jours les maux d'estomac et les maladie* des intestins, entérite, diarrhées, etc..., même les plus anciens et les plus rebelles à tout autre remède. Il produit une sensation agréable dans l'estomac, donne de l'appétit, accélère la digestion et fait disparaître la constipation ; il est souverain contre les pesanteurs d'estomac après les repas, les migraines résultant de mauvaises digestions, les aigreurs, les renvois et toutes les affections nerveuses de l'estomac et des intestins. Prix du flacon de CHARB%N DE BELLOC en poudre : 5 francs Prix de la boîte de PASTILLES BELLOC 3 Dépôt généra! : Maison FRERE, 19, rue Jacob, PARIS En vente dans toutes les pharmacies r 1 J\\B 111 II suffit d'envoyer àla Maison FRERE, 19, rue Jacob, 0,50 VliibJufiU en timbres-poste en se recommandant du Petit Parisien pour recevoir franco, par la poste, un échantillon de CHARBON DE j BELLOC (poudre) ou une petite boîte de PASTILLES BELLOC. * JEUNES GENS, VOULEZ-VOUS DEVENIR | MÉCANICIEN BREVETÉ DE L'AÉRONAUTIQUE MILITAIRE ? Adrossez-vons à l'Eeolo (les Mécaniciens spécialistes de l'aéronautique de Nîmes ; école officielle créée par le ministère de la Guerre eî placée sous son contrôle. SON BUT. Préparer les jeunes gens au métier de mécanicien d'aviation et leur déli vrer en fin de stage un « Diplôme d'Etat », celui du brevet militaire supérieur de méca nicien (l'aéronautique. CONDITIONS D'ADMISSION. —. 1° Etro aspô de dix-buit ans révolus et posséder une bonne instruction primaire ; 2® s'engager pour quatre ou cinq ans dans l'aéronautique mili taire en vue de suivre les cours de l'Ecole. AVANTAGES RÉSERVÉS AUX ÉLÈVES DIPLÔMÉS. s— Posséder un brevet donnant droit : 1» Aux militaires : en plus de la solde, des indemnités diverses et de la retraite au bout de quinze ans de service, les militaires brevetés touchent dos primes Journalières atteignant, au-deli de la durée légale, 8 fr. 50 è D francs par jour, suivant le grade. 2® Permettant dans la vie civile : de servir de sérieuses références pour trouver une situation et des débouchés dans l'aéronau tique. l'lndustrie automobile ou mécanique, ofi les élèves seront particulièrement appré ciés. Outre ces avantages spéciaux. In jeune engagé a droit à la prime allouée : soit, pour quatre ans. 2.500 francs ; cinq ans, 3.500 francs. Pour tous renseignements complémentaires, écrire et demander ia notice gratuite de l'Ecole, au directeur de I'ECOLE DES MÉCA NICIENS, 25, rue Charlematine, Nimes. CHEMIN DE FER DE PARIS A ORLEANS Livret-Gulda officiel (édition du service d'Hiver ta 14 octobre 19231. La Compagnie: du chetr.lt de fer de Paris à Orléans met en vente dans les principales gares de son réseau, au prix (le 2 rr. 30 l'exemplaire, son (Livret-Guide officiel illustré comprenant notamment l'Horaire complet des trains au * ociobre 1023. Comme précédemment, ce guide est éga lement adressé à domicile, contre l'envol préalable de sa valeur augmentée des frais d'expédition, sott au total 3 tr. 40 en mandat carte ou timbres-poste, au service de ia publicité de la Compagnie, l, place Valhu bert, 5 Paris fl3«). En vente partout : DMHCHE-ILLIISTRE Magazine 1» plus vivant TIRE EN COULEURS qui paraît sur 16 PAGES O A pont ET NE COUTE QUE . - OU C'EST LE PLUS COMPLET, pour le prix le plas modique VOUS Y TROUVEREZ I UN PROBLÈME DE MOTS CROI SÉS COMPORTANT UNE DOU BLE SOLUTION. Un conte d'action de G.Yakschitch: LE PRISONNIER. Le roman de la vie de SURCOUF, ROI DES CORS AIRES,par Jules Chancel. Une amusante fantaisie de TRIS TAN BERNARD. Deux pages illustrées en couleurs où se poursuivent les plus amu santes aventures de BICOT-LA FAMILLE MIRLITON 3.060 lignes de texte, 70 photogra phies et dessins. SPÉCIMEN FRANCO SUR DEMANDE 20, Rue d'Engbien, Paris. Sauveur des Poumons SIROP» âKKËR à base de plantes, sans toxiques ni stupéfiants, absolument sans danger, est le Remède souverain et sans similaire c-\"\"* LE SIROP AKKER TOUX, RHUMES jugule la toux, supprime l'oppression. BRONCHITES, GRIPPE active la respiration, détache mucosités ASTHME EMPHYSÈME et glaires, Stérilise l'appareil pulmonaire. CATARRHE, COQUELUCHE Lefltc.de2sogr.Ufltc.desoofr.leflac.defaut' et toutes autres affections des voies respiratoires* Prix: SFrs 14Frs 22 Frs Dans toutes les Pharmacies <a«\nLES CAFES GILBERT COÛTENT 1 CENTIME DEPLUS PAR TASSE MAIS ILS SONT BONS EN VENTE PARTOUT EN BOÎTESet PAQUETS DE 125,250et500Gr..\nm^w 9 Le» hernieux, SOUCIEUX DE LEUR SANTÉ, portent le nouvel \" Appareil pneumatique imperméable et sans ressort \" de A, CLAVERIE. SEUL, ce merveilleux appareil réalise et garantit une réduction absolue de toutes les hernies, ainsi qu'une immobilisation définitive de la tumeur, qui équivaut à sa suppression totale. SEUL, il peut être porté de jour et même de nuit sans aucune gêne et procure un soulagement immédiat et absolu. SEULE, cette nouvelle découverte a véritablement fait tes preuves et présente toutes les garanties. Plus de 6.000 Docteurs-Médecins recommandent, dans tous les pays du monde, I'APPAREIL CLAVERIE, qui a suscité des milliers d'attestations enthousiastes. Plus de 4.000.000 (quatre millions) de hernieux ont, par lui, recouvré le bien-être et la joie de vivre. Aussi toutes les personnes atteintes de hernies, efforts et affections similaires doivent essayer cet incomparable appareil et rendre visite au renommé Spécialiste M. A. CLAVERIE, 234, Faubourg Saint-Martin, Paris, où tous renseignements et conseils leur seront donnés gracieusement tous les jours, de 9 heures à 7 heures (dimanches et fêtes, de 9 heures à midi). Angle de la rue La Fayette Métro : Louis-Blanc. En Province, Vapplication des \"appareils Claverie\" est faite lors des passages des Spécialistes-Collaborateurs des Etablissements Claverie. Ces passages ont lieu tous les mois dans les villes principales. DEMANDER les DATES INDIQUÉES par CORRESPONDANCE 6®» La nouvelle édition du Traité de la Hernie, par A. ClaVerie, important ouvrage de 160 pages, illustré de 150 photogravures, sera adressée gratuitement et discrètement, ainsi que tous renseignements et conseils à toutes les personnes qui en feront immédiatement fa demande à M. A. ClaVerie, 234, Faubourg SainUMartin, à Paris (10 e ), Ecrivez aujourd'hui-même, pour le recevoir par retour du courrier.\n! m BANUEUE 58 et 60 ' Rue Rambutsau (III') et 129-131, Avenue Ledru-Rollin (XI«) e \" PARIS —< PROVINCE Série 1013 CHAMBRE LOUIS XVI noyer ciré trisé asrzst Serie 8650 1285\" POUR INAUGURER AVEC ÉCLAT Série 1069 «M nouveaux i fiAFlr. iPDiVTUccr.rrzrK' laca AGRANDISSEMENTS nous organisons pendant tout le mois Le* Mobiliers le* plu* varié* ■vont offert* à des priar. ignorés partout ailleurs § it. K CHAIBBRE MOBERBfB «ujoo, appliques brome. Donner exactement > ce que l'on a promis, voir par surcroit son bénéfice. * Ce sont nos principes invariables. , ■ SALLE à SAUCER MODERNE chêne cir6 BÈevnt§n rte s notre non venu, CATALOGUE ILLUSTRÉ IV>w* te recevrez GRATUITEMENT Cela n'entraîno aucun engagement de votre part L. ■i HOBESaL complet 2 places 285\"' -11 ï* (f ■t.- i 6M2ë CËÂKBRELOÔÏSXVI chêne ciré, bronzes dorés lILL A CACKI OUVREZ VOTRE PORTE AL A FOR TU ME en achetant ta plus attrayante cîcs \\ ALfcußs a, Lots 1 OBLIGATION VILL'i DE PARIS 1919, garantie par la Ville l'apportant 25 francs intérêts annuels et participant à des Tirages nombreux oflrmit : 58 CHANCES DE CACHER f MILLION 275 CHANCES DE GAGNES 200.000 fr. «Il ~ \"SfB2\"' 496 - 60.000 f.. ?'. ... ~~ 10.000 fr. 141,541 - 5.800 Et 1.033 fr. Tout titre non gagnant est garanti remboursable à SOO fr». PAIEMENT : | © fr. iti ssnscrivant et ta solda an 20 minsualitss da 20 fr. 1 ous pouvez dès le 1\" versement de 10 fr. Rogner un loi qui vous sera intégralement navé. LISTES GRATUITES APRES TIRAGES Maises fondé» en 1887 Envoyez Mandat iO fr. BflïjilE FRANÇAISE DE CRIOiT, Service P JljtKS^-Sîcrqes, PROCHAIN TIRAGE ; 22 Octobre !925\\ KOMS et ADRESSES k QUELQUES G4CRAHTS d'Obligations st Bons à Lots GENTIL, aatèihtl-ferraad, i Lors Vonaers i.Oflfl 308 VISAT, foes rh'f de brigade, ça» de Chafitaonl 1.860.080 V'iVET,employé do rhenùa de fer. à Claraart Seine) 1,308.088 IKfCOCRNBAC, garçôa boa cher, a Bordeaux 1.008.009 M\"* PAVELBT. v- de guerre, k Yilliers-Rodi» (CiHe-d'Or' I.3QQ.QQO M\"- DIDIER Marie, bonne riiez M. Hrisset. ferblantier àChsvKte» (Aube) 1.000,D0S àik Vous qui souffrez de t' UN MONSIEUR Démangeaisons, Bronchites chroniques, de la Vessie, de Rhumatismes, un moven avoir longtemps souffert et essayé en v offre, dont on appréciera le but human! Ecrire à M. Auguste VINCENT, 8, plao gratis et franco les indications demandé I : l'examen anx Rayons X m'anrert votre lésion et vous permettra d'appliquer le meilleur tr&iterueut* TAPON, D'en médec.,l4, rue de NauCetwe. Pari» 1A 4li offre gratuitement de faire connaître à tous ceux qui sont atteints d'une maladie de la Peau, Dartres, Eczémas, Boutons, Maladies de la Poitrine, de l'Estomac et tacile qui lui a très bien réussi après ain tous les remèdes préconisés. Cette taire, est la conséquence d'un vœu. e Victor-Hugo, à GRENOBLE, qui enverra es. REPRESENTANTS Rien iidrmlurti dans l'alimentation sont de mandes pour placement de cafés verts et torreliés. A. Gras, 6s, rue Paradis, Marseille. IHlHIiilillilillIilIlillllilllliflBiltlllinilillHltlIlUIlllIHIll» LIRE en page 6 Nos PETITES ANNONCES CLASSÉES HiniHIHHIIIIHHIUIlimmilHHlimUUlHtlHIHIiUUlilitlHt.'l i# rs GRANDS MAGASINS ■> a I % % i NOUVEAUTES D'HIVER Pour HOMMES et JEUNES GENS Raglan 11 &• Pour jeunes gpns, depuis 100. » PsPfîflÇtHie viiîe croisé mode, rai Uodéliu Pour hommes, depuis Pour jeunes gens, depuis rnctiimao touristes, formes nouvelles. wUdI,U(IIO9 p our hommes, depuis...... M ,.., Pour jeunes gens, depuis Pardessus 150.» Pour jeunes gens, depuis g4O » Costume Veston 85.» Pour jeunes gens, depuis 79, » Costume 295.» Pour jeunes gens, depuis 275.» «££ «S mâ if m V % s i : fi fi 1 as m l m bM Pour GARÇONNETS U! m rte m & S § Costumes Norfolk 49, Américain. «5» Chcviote 3à 6 ans, depuis. v*?i I Costumes marin il m \\ Rm Serge 3 à 6 ans, depuis » mnwTwwmm m iitf Pardessus Raglan ???£\"§& i ïareuse Raglan 55.» \\ Costume Baby CHEMISERIE - BONNETERIE - CHAPELLERIE - CHAUSSURES c l * ss * ENVOI FRANCO DU CATALOGUE ù. D'ÉCHANTILLONS »£.oes er.e/sovs • ITOU . LIGE - NICE . TOULON . CANNES - MONTPELLIER ■ TOURS BREST - DUNKERQUE , MONTE-CARLO -„ ROCHEFORT-mt-MER m %. fi m ï S i 1 ✓.-/•/t'.- s * S 3 « S -*V ï % ê 53 m •h -m 00) nu i ï JE « •• EjU • •• • «« é «• • ••\n","LES ACCIDENTS DE LÀ RUE\nA l'angle (les rues de Rivoli et du Louvre, un taxi renverse \\llie Louise Rtpon, vingt deux ans, employée de magasin, 33, rue de la Harpe, qui est transportée à l'hôpital de la Charité avec la jambe gauche rracturée. Porteur aux Halles. M Joseph Lebondu, vingt-quatre ans. 43, rue Montmartre, qui, ttttnaot un * diable », traversait le pont Notrc-Danie, a été renversé par un tramway, puis admis a t'Hôtel-Pieu, dans un état grave. au rarrefonr des rues Monge et des Fraies, M. Adel Prieur, dix-sept ans, 29, rue des Cordelières, est venu se ieier contre un taxi. Grièvement blessé, il a été transporté g l'Hôtel- Dieu. Le gardien de la pake René Simon cul buté. au Bois de Boulogne, par unq»auto, est soigne â Betiujon. Carrefour Marceau-Galilée, collision en tre l'auto de M. Rtom. industriel â Cacban et la voiture de la légatiign de Grèce que conduisait le nls de M. „'.'enlzelos, Agé de vingt -'six ans. demeurant 06, avenue Victor- Hugo., Légèrement blessé. M. Sophocle Veni zeles a regagné son domicile après panse meßt. -, in tramway de la ligne 26 se dirigeant vea6 lï mairie du quinzième arrondissement a tamponné une voiture de la Ville do Paris, projetant deux cantonniers sur la chaussée : M. Féruand Laus, vingt-quatre ans, 6, rue Marcelin-Berthelot, A Drancy, qui a eu plu sieStrs i-ote3 fracturées, ot M (loger Munler, <lhft> if ans, 75, rue Pixêréronrt, qnl a été bleS- légèrement au visage. L'automobile conduite par. te chaut feiir Hesnanlt. 58. rue Camiite-Pesmoullns, à IssV les- Mouliiieaux, renverse, boulevard Saint Martin, M ' harles Chatagnau.x. trente trots ans. 27. rue Lesage. qui a eu la Jambe gauche fracturé Le chauffeur. qui marchait à wne allure exagérée, a été consigné A la disposition de M. Hocrer, cninmlssalre du quartier M Joseph Plérrnn. 29. rué Linné, qnl Cirrulait a bievrlétte A très vive allure, route des torts. an h'es de Boulogne. s'est Jeté sur'le taxi du chaitrenr Lucien Dermugny, »r -aveeue le la Redouté. A Amières L'in fortuné ciicliste, le r.rftne. fracturé, rut tué sur !e coup.\nLES DÉSESPÉRÉS\nXn proie A de» chagrins intimes, Mme E-ll sabeili Perceur, vlngt-neuf ans,. arlls-le pein tre, -e tire un coup de revolver an côté droit. Elle a été transportée dans un état grave A la Charité. Une' femme inconnue, Agée d'une qua rantalne d'années, se précipite, rue Balagny,. .. sous les roues rte- l'auto de M. Mathtas, do » micilié rue championnat. Grièvement bles -» sée. l'ineonnue a succombé peu après.\nN* 12. Feuilleton du Petit Parisien\nL'INCENDIAIRE\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE LE CRIMF )£S AUTRES\nVII (suite) L accuse Du ouvrier n'aurait jamais osé s'in troduire ht uuit au château... pour t'en fermer dans ton appartement et subtili ser ces deux clés... Il aurait fallu pour cela, non seulement qu'il fût doué d'une extraordinaire audace... mais qu'il con nût encore parfaitement les aitres de la maison... Le précepteur ? L'insti tutrice? Je réponds d'eux .comme de moi-même ! » iv 11e peut donc être que parmi les diMoesn.tues !... Et là encore je suis très perplexe. Ils sont tous depuis longtemps à titWiv service et jamais le n'ai eu rien de sérieux à reprocher à aucun d'eux. » Je sais bien que l'appât de l'argent petit corrompre bien des consciences, mais à ce point !... Il faut vraiment être bien gangrené pour consentir un pareil marché. Pourtant, le traître existe, là, tout près de nous, mais qui ? Pierre... conseillait Gilberte, puis que tu es innocent. De te tourmente pas ainsi... Dès demain, à la première heure.\nCopyright by Jean de la Pêrigne 1985. Trtdue lion et reproduction interdites es tous pays.\nBULLETIN COMMERCIAL\nFARINES DE CONSOMMATION. Les fa rines de consommation de la Meunerie de Paris et de la Seine, fabriquées avec du blé indigène pur, valent actuellement 163 fr. les 100 kilos, conditions d'usage. CAFES. Le Havre, 10 octobre. Clô ture A, terme, les 50 kilos : octobre, 548 75 ; novembre, 535 75 ; décembre, 515 75 ; Jan vier, 503 ; février, 498 50 ; mars. 486 ; avrtl, 483 75 ; mal, 468 75 ; juin,' 458 25 ; juillet, 453 50 ; août, 447 75 ; septembre, 438. Ventes, 6.000 sacs. LAINES. Le Havre. 10 octobre. Clô ture A terme, les 100 kilos : octobre, 1520 ; novembre-, 1520 ; décembre, 1500 ; janvier, 1490 ; février, 1480 ; mars, 1480. .METAUX. Paris, 10 octobre. Cote ofû cielle'des métaux, les 100 kilos A l'acquitté : aluminium, en lingots 3 kilos et plus, liv. Parts, 1.105 ; cuivre, en lingots et plaques de laminage, liv. le Havre ou Rouen, 759 ; en lingots propres au laiton, ltv. le Havre ou Rouen, 750 ; en cathodes, liv. le Havre ou Rouen. 752 50 ; étaln Banka, liv. le Havre ou Parts, 3.166 ; Détroit, liv. le Havre. 3.171 ; anglais Cornoualllc-s, liv. Paris, 3.071 ; plomb marques ordinaires, liv. le Havre ou Rouen, 445. et liv. Paris, 450 25 ; zinc bonnes mar ques, liv. le Havre ou Paris, 434 50 ; extra pur, liv. le Havre ou Paris, 475. SAVONS. Marseille, 10 octobre. On cote : savons cuits, blanc pur de Marseille, A l'huile d'olive, 430 A 435 ; blanc extra pur 72 0/0, 360 A 370 ; blanc 60 0/0 d'huile, 320 A 330 ; blanc extra pur au suif pour la par fumerie, 335 A 340 ; blanc exportation 64- 65 0/0, 330 A 335 ; jaune extra résineux algé rien, 305 A 315 ; vert mousseux A l'huile d'olive, 385 A 390 ; vert Industriel A l'huile de pulpe d'olive, 305 A 310 ; bleu pur de Mar seille, pâle ou vif, 290 A 295 ; brun extra, 285 A 290 : noir extra. 265 A 275 ; mi-cult ou batteuse, suivant qualité, blanc, jaune, brun, verl, marbré bleu ou rose (genre anglaise 200 A 250 ; blanc 30 0/0, 200 à 205 ; blanc 40 0/0, 245 A 250 ; savon mou supérteur, 65 A 75 ; extra, 110 A 120 ; diaphane, 250 A 260, les 100 kilos, conditions d'usage. VINS. Paris, 10 octobre. Cote offl cielle vins de la récolte, marchandises cou rantes, conditions d'usage pour la vente du commerce en gros, franco Paris, quai ou gare ; bordeaux rouge ordinaire, 1.350 A 1.450 ; vin blanc entre-deux-mers, 1.100 A 1.250 ; vin blanc du Gers, 1.150 à 1.200 le tonneau nu ; aramon, 7 A B°, de 85 A 90 ; montagne 9°, de 90 A 95 ; mtnervols et cor bières 10°, de 100 A 110 : rousslllon 10 à 11°, de 110 A 115 ; Algérie blanc 10 à 11°, de 130 à 135 : rouge 11 A 12°, de 125 A 130 ; Espa gne blanc 10 1/3 A 11°, incoté, le tout A l'hectolitre nu. Narbonne, 10 octobre. On cote l'hecto nn A la propriété : vins rouges, 9 A 10°, de\ntu te rendras à Epinal... Tu verras le procureur de la République... Tu le met tras au courant de tout. Sois-en sûr. la vérité ne tardera pas à éclater, et ceux qui t'injuriaient et te menaçaient tout à l'heure seront les premiers à regretter leur erreur et à t'en demander pardon. Tu as raison ! approuvait Vallier. Je ne veux pas rester un seul jour sous le coup d'une aussi abominable accusation... Demain matin, je partirai pour Epinal. Il s'approcha d'une large et haute fenêtre qui donnait sur la cour. L'incendie commençait à s'apaiser. Grfic< aux mesures prises par le capi taine des sapeurs-pompiers, le sinistre avait pu être circonscrit à l'usine. Les bâtiments voisins, c'est-à-dire les com muns et les bureaux, avaient été pré servés, ainsi que le chftteau... A travers les flammes, moins intenses et moins hautes, se dressaient les hauts fourneaux qui avaient résisté et dominaient de leurs noires silhouettes le brasier qui, tel un tapis de feu. s'étendait à leurs pieds, recouvrant un amoncellement de poutres calcinées, de ferrailles tordues, de zinc, de fer-blanc fondu, d'où montait une odeur âcre qui vous prenait à la gorge. L'immense lueur rouge que projetait sur le ciel le foyer en pleine incandes cence commençait à s'atténuer... C'était le commencement de la fin, l'apaisement de la nature en ébullition. La force bru taie. mécanique, terrifiante et déchaînée, cédait devant l'effort de la volonté hu maine. Vallier contemplait le spectacle avec un sentiment de tristesse invincible. Ces Forges nosgiennes que, dès sa plus ten-\n69 à 73 ; de 10 à 11°, de 73 à 79 ; de 11 A 12°, de 79 A 83. Alcool 3/6 dé vin, 86°, sans uffai res. Alcool 3/6 de marc, 86°, sans affaires. Vins récolte 1925, aécuvés et logés, 7 A 7 25 le degré A la propriété ; sous-marc A enlever, 6 50 A 7 le degré. SUCRES. Clôture courant : ISS 50 : no vembre, 186 50 ; décembre, ISS 50 ; 3 de novembre, iss à iSs 50 ; 3 de janvier, 193 à 193 50. Cote officielle, 186 A 185 50. ALCOOLS. —.Courant, sOO à 820 ; novem bre, 800 A 810 ; novembre-décembre, 795 A 805 ; janvier-février, 800 A 820 ; mars avril, 810 A 830. BLES. Courant, 126 25 ; novembre, 124 50 A ; novembre;-décembre, 124 73; 4 de novembre, 124 50 ; Janvier-février, 124 A. FARINES. Courant, 156 A ; novembre, 156 N ; novembre-décembre, 156 N ; 4 de novembre, 156 N ; janvier-février, 156 N. AVOINES DIVERSES. Courant, 89 A 90 ; novembre, 89 N ; novembre-décembre, 89 N; 4 de novembre, 89 N ; janvier-février, 89 N.\ndre enfance. 11 avait été appelé à admi rer, à aimer... œuvre des siens, vivant témoignage de leur intelligence et de leur labeur, patrimoine qui était à la fois un titre de fortune et un titre de noblesse, les plus beaux de tous, puis qu'ils avaient été exclusivement acquis par la persévérance dans le travail, il avait suffi d'une main criminelle et de quelques heures de ravage pour que cela ne fût plus qu'un chaos, presque le néant. A ce lamentable spectacle, le maître de forges en oubliait sa propre infor tune, ainsi que l'accusation que le père Moisan lui avait jetée à la face, pour s'attendrir uniquement sur l'agonie de ces forges, hier encore si vivantes... et pour l'existence desquelles il eût donné volontiers la moitié de la sienne... Les voir disparaître aussi brutale ment, aussi tragiquement lui causait une douleur Indicible ; elles représen taient pour lui mieux que des choses, c'est-à-dire une sorte de personnalité qui faisait corps avec la sienne. Jamais il n'avait senti autant combien il y était attaché, et l'homme fort entre tous se prit à sangloter comme un enfant. Gilberte respecta sa grande douleur. Elle comprit que, pour l'instant du moins, tout essai de consolation serait inutile... Elle se contenta de demeurer là, attendant que dans son immense dé sespoir il se retournât vers elle, se réfu giât dans ses bras qu'elle était toute prête à lui ouvrir. Mais l'effroyable méditation se pro longeait. Vallier, en effet, courageux en tre tous, songeait maintenant aux moyens de se défendre contre l'accusa tion que le père Moisan avait proférée\ncontre lui et que les autres ouvriers, ou du moins presque tous, avaient reprise à leur compte... Enfin il se leva et s'en fut vers sa compagne... Celle-ci constata, à sa vive satisfaction, que le visage de son mari avait repris un peu de sa sérénité... Je viens de réfléchir longuement, fit-i1... Va, je ne suis pas encore à terre... s> En effet, voici le raisonnement que je me tiens : un homme qui a mes allu res et s'est emparé de mon chapeau, mon pardessus, s'est introduit dans l'usine et y a mis le feu, afin de laisser croire que c'était moi l'incendiaire. s II s'agit donc de démasquer ce misé rable. » La police sera beaucoup plus habile que moi à démêler les fils de cette téné breuse intrigue. Il n'est pas possible que tout de suite elle ne soit pas frap pée par l'invraisemblance de Uaceusa tion dont je suis l'objet... Mon passé ne répond-il pas du présent î On ne désho nore pas ainsi un homme tel que moi. D'ailleurs, aux facteurs moraux que j'ai le droit d'opposer à mes adversaires ne manqueront pas de se joindre nom bre de faits matériels qui. une fois groupés et analysés par un juge d'ins truction impartial, ne manqueront pas de m'innocenter entièrement. » C'est un mauvais moment à pas ser. Car je ne doute pas que les gens qui ont intérêt h me perdre, ne mettent tout en œuvre pour m'accabler... » Mais j'ai en moi deux forces qui doivent me faire triompher: mon amour pour toi, pour nos enfants, et ma cons cience qui n'a rien il se reprocher ! > Plus que jamais, mon amie. Je te crie : haut les cœurs I f>e même que\nj'ai lutté jusqu'au bout contre la ruine, je me battrai jusqu'à la dernière limite pour mon honneur ! Et vraiment magnifique d'énergie et de foi, Vallier martela : Ils ne m'auront pas, Gilberte. Ils ne m'auront jamais ! ...Hélas ! tout n'allait fias tarder à accabler le malheureux. Lorsqu'à l'aube 11 voulut sortir de chez lui pour se rendre à Epinal, son auto se heurta à un barrage d'ouvriers qui. sans cris cette fols, avec un calme encore plus redoutable qu'une explosion de colère, l'entourèrent aussitôt d'une véritable barrière humaine. L'un d'eux, un nommé Cruzard, chauf feur aux forges, demanda d'un ton fa rouche et résolu : Où allez-vous ainsi ? Nettement, franchement, l'industriel répondit : A Epinal, porter plainte contre le misérable qui a mis le feu à mon usine. Quelques ricanements s'élevèrent dans la foule. L'ouvrier, un homme d'une cinquan taine d'années, qui semblait a\\oir une grande influence sur ses camarades, leur imposa silence d'un geste autori taire. Et, d'une voix mordante, 11 reprit : , Pas la peine de vous déranger... nous nous en sommes déjà chargés. Il est donc inutile de chercher en fuyant... En fuyant î protestait Vallier in digné. ...A vous soustraire à la justice, scandait Cruzard. Et, posant sa main sur le volant de l'auto que l'industriel conduisait lui même, fi ajouta.:\nEn attendant l'arrivée du parquet vous êtes notre prisonnier. L'industriel bondit sous l'outrage. Laissez-moi passer I fit-il d'une voix brève, impérieuse. Mais des cris de haine et de mort s'élevèrent autour de lui... Vallier comprit que toute résistance était inutile. Et ayant repris tout son sang-froid, il fit : Soit, je reste et Je reste d'autant plus volontiers que vous ne tarderez pas à constater mon innocence... Tu nous l'as déjà dit ! piailla une voix perçante de femme que l'indigna tion transformait en mégère. Vallier garda le silence... Il n'en vou lait pas à ces gens qui, somme toute, étaient de bonne foi. Il ne pouvait que regretter de n'être pas mieux compris par eux et de se heurter a un parti pris aveugle qu'il se sentait, quant à pré sent, impuissant à dissiper et même à combattre. Désireux de ne pas prolonger plus longtemps cette scène si douloureuse. Il voulut faire une marche arrière afin d'opérer un virage qui lui permettrait de regagner le chflteau ; mais bloqué par la foule II se trouvait dans l'impos sibilité d'avancer ou de reculer d'un mètre... Les esprits s'énervaient en présence de cet homme qu'ils considéraient comme un assassin, un incendiaire... Des rumeurs montaient, de plus en plus hostiles et prolongées... Toute l'horreur, toute la haine qu'inspirait à ces âmes simples le double crime qu'elles attri buaient à l'industriel contrebattait l'in fluence de Cruzard, au point que seul à\nprotéger son patron contre l'efferves cence qui grandissait de minute en ml- • nute, il se demandait s'il n'allait pas être débordé par le flot qu'il avait déchaîné et qu'à grand renfort d'exhor tations et de gestes il s'efforçait de con tenir. Juché sur le marchepied de la voiture, il hurlait à pleins poumons : Camarades, écoutez-moi... Main tenant il ne peut plus nous échapper, mais laissez-1e... Vous n'avez pas la droit d'y toucher, puisque je vous dis qu'il paiera... plus cher que vous ne la feriez payer vous-mêmes ! Mais les clameurs grandissaient tou jours... Une pierre s'en vint briser la pare-brise de la voiture, qui ensanglanta de ses éclats le visage et les mains da Vallier, Alors nn cri déchirant domina le tu multe... C'était Mme Vallier qui, attirée par les cris des manifestants, assistait d'une fenêtre du château à cette terrible scène. Ses deux petits enfants étaient accou rus près d'elle, échappant à Françoise qui cherchait à les retenir, et, sans comprendre autre chose que ce qu'Us voyaient, ils ne pouvaient que crier, éperdus de terreur : Ils vont tner papa, lis vont tuer papa ! Laissez-moi faire, s'écriaît la bonne Françoise avec un accent de bra voure magnifique. Et déjà elle dégringolait l'escalier, sa précipitait au dehors, traversait la cour, et s'élançait vers son maître, se frayant un passage à travers la fou'e en criant: (4 suivre.) JEAS DS LA PÈBIGNE.\nt>\nLe IPetit 3P arisieix\nFONDS,DE COMMERCE «>*«'* »>.V'*H-I Sans inter. Lis.-?»p. Auteull, bén. 85, petit loyer. Ecrire Boucays, 3, rue George-Sand, ALIMENTATION Bïï exclusivité, 2 superbes affaires dlspon. L p. fin oct. et 15 nov., tr. 1). placées, log. 4 et 5 plèc. : 1\" Epicer. de choix ; 2° Beurre- Œlufs, maisons de ler1 er ordre, bénéllc. assur. 35 à. 60.000 net par an, cliilT. garant, par plusieurs années d'exercice et par factures des mêmes fourniss. Recettes prouvées par comptabilité. Il faut pour traiter de 25 a 40 000 Trancs. Pour tous renseignements, s'adr. au Diretteur de LA MUTATION, 100, bd Sébastopol, seul chargé. Ouv. dimanche mat. céder d'urgence d. m. clientèle, av. 8.000, Epicerie-Vins à emport. lais, gros bénéf. Met au courant. Bur. ouvert dimanche matin. Barthélémy, Vins en gr., 50, taubg St-Martin. CAPES, HOTELS, VINS Alité, cède suite, tout prix, jo-lt Vins à enip., Epices, font 5.000. S'y adr., 2, r. V.-Sardon. \\(ins à emport., plein centre, tenu 5 a., bail 12 a., loy. 2.000 ,a!ï. 375, gr. bén., av. 12.000 Vins gros, 51, boul. Magenta. Ouv. dtm. mat. Aenlev. aujourd., cse décès, Vins à emp., aIT. pr. 320 p. J., b. logé, av. pet. compt. Martel, Vins France, 0, r. Pouchet. Ouv. dlm. Cse santé, je cède p. moitié prix mon vins à emport., depuis 200 p. j. V. 5, r. Rénnion. Maladie grave, cède Vins à emporter, bout, coin, affaire sup. pouv. 450 p. j., log. 3 p., av. 8.000. Vassard, Vins gr., 15, r. St-Quentln. Hôtel-Vins, quart, aéré Paris, b. 12 ans, loyT 3.500, coq. ihst., 0 n\"' rapp. 15.500 b. buv. av. 40.000. Lacombe, 21, r. Fontaine-au-Hol.\nARTICLES DE MÉNAGE A •\nMACHINES A LAVEE kver lia van§i(g!]l@ ET Se lânag© iißEpSicât ê sepss® pris Peur soutes demandes de renseignements KCRIRE .4 H® Secret géméral cl® Us. S : A< C» A. M., , il. RLE DES PETITS-CHAMPS, PARIS \" * LE SPECIALISTE DE LA MACHINE . ' a\" B® Lmg® 1» ra® dP Alger, Paris vous présente sa dernière création de Machine 4 Laver en bols Brevetée S. G. D. G., France étranger z \"ALFA\" *\" •- avec foyer à bols ou 4 charbon ™ LA Mon LIONS : à circulation d'eau. LA wiI.KA : en tôle galvanisée. \" LA ASTRA : 4 palette. \"2 Catalogue et prix franco sur demande. m §/O.I'ECONOMIE AVEC LA MACHINE A LAVEE 48 IDÉALE w DEMANDEZ LA NOTICE P. 25 'l5, b&ual. die Picpuas, Paris \" LE RÊVE \" Toutes nos laveuses sont entièrement en cbêne, seul bols résistant 4 l'eau. Elles sont garanties 10 ans. Ménez-vous des imitations en sapin ou autres bois. Nos machines sont si douces qu'un entant do 4 ans peut les actionner. ETABLISSEMENTS MÂHIEU\nPRODUITS D'ENTRETIEN\" gagmi® m ! 8 8 MACHINES A XiAVEB Les MaeMmes à Sa^er restent les plus appréciées, de construction robuste, ne comportent aucun mécanisme intérieur ; font le lavage tl une Journée en 1 heure et ne sont vendues qu'après essais ; de nombreuses références seront adressées sur demande aux Etablls sements Ihler. a Are-les-Gray (Haute-Saône) MACHINES A COUDRE LE - NOUVEAU CATALOGUE mmmm LA MEILLEURE DES MACHINES A COUDRE EST PARU IL VOUS SERA ADRESSE FRANCO AVEC LA LISTE DE SES AGENTS VISITEZ SA SALLE D'EXPOSITION «M, BOULEVARD SEBASTOPOL, PARIS (près les grands boulevards) LES GRANDES MARQUES \" PFAFF \" POUR INDUSTRIE ET FAMILLE FRANCO PARTOUT EN 12 MENSUALITES GARANTIE 10 ANS. DEMANDEZ CATALOG. P. Ets DOUCHIN, 12, boulevard BATIGNOLLES Machines A tricoter n HTffxgiraißjiffeo Maison fondée en ISB3 A.Jr IrLJiîsâS G: LAMA'., usine 27 bis, r, Moulin-Vert, Paris. tvvr f y ■H POELES TOUJOURS MEILLEURS ET MOINS CHERS MESDAMES ! ! I VOICI L'HIVER. N'ATTENDEZ PAS POUR vo™I B GOBIN TOUS LES MODELES DE POELES CALORIFERES, CHEMINEES ROULANTES It. bd du Temple. Paris. Arcb. 10-78. Cat. fco j >. t«1 «à'* COUPONS VENTE L A H FÎP REMISES IMPORTANTES ° DENTELLES, BRODERIES RUBANS e a TVU ET K ?L E O CACHE-COLS, STORES BRISE-BISE,DESSUS DE CHEMINEE ISIMIS© DE BUFFET, DE TABLE Granule Baisse Deman o^B C ß a È aloirue LaDeMeßMêre g^rr,rSéi P L^ SAVONS SAYOff EXTRA BLANC • A titre réclame et à l'occasion du i« anni versaire des agrandissements des usines, j'envole postal 10 k. rendu fco gare ou dom. cire remb. 30 fr. (2 col. 56 fr.) Je reprends marchandise ne donnant pas satisfaction. (T A ÏÏW AIIIT Pendant 15 jours est joint tu* h chaque colis 12 savonnet tes, parrum exquis, ainsi que 2 belles ser viettes de toilette, véritable lingerie. Savonnerie, 32, rue du Progrès, Marseille.\nPRODUITS D'ENTRETIEN Om ÏÏÎ© savomsa© plias s@par©m©ini4 ch&qpe piôs© iiil mm p®OT Esivsif Edinage» L&îia&gœs En vente partout. Gros : SAVONYS, HO, rue Gravel, LEVALLOIS-PERRET. AMEUBLEMENT F^Wirî»lCT3î^tfiP?fS 3T _ 3@(, av. dles T©rim«s s Paris SOMMIEE-DIVAM 69 iFir, 2 personn., 90 fr.; 1 pers u u o TERNES-MOBILIERS VOIR NOTRE CANAPE-LIT |«P p TRANSFORMABLE 4 il<6S ITT. Expéditions rapides en province Grand choix de meuhles neufs et d'occasion. Catalogue franco sur demande. MAGASINS : 38, Bd DU TEMPLE PARIS TELEPH. ROQUETTE 60-68 USINE : 3, AVENUE DE LA REPUBLIQUE, IVRY-SUR-SEINE TEL. IVRY 38 mx demaumde franco HYGIENE Ai Sommier inusable MAISON DE CONFIANCE FONDEE EN 4900 Nettoyage radical de Sommiers, Bois de lits. Lits-cage, etc., dans la même journée. Ce travail est spécia lement fait dans nos ateliers annexes. Les punaises ne peuvent plus revenir dans les sommiers que nous réparons. Avec notre\" procédé, breveté S. G. D. G. Plus de punaises dans les appartements. Traitement à domicile par nos employés. Pris le matin, rendus le soir même lorsque nous lavons les toiles. et de lits - cages dans ia même journée. REFECTION DE COUVRE-PIEDS Liftœrie EÂZÊ eih Ci© 3, 5, 7, rue Fragonard, Paris (17e) Téléphone Marcadet 03-57. PRODUITS ALIMENTAIRES LES DEUX MEILLEUR 3 DESSERTS ACTUELS A BASE DE SUCRE PUR se préparent en quelques minutes avec du lait 2, avenue du Président-Wllson, Romainvllle.\nPETITES ANNONCES CLASSÉES\nOrFB.ES PEMPI.OXS Monteurs en chauffage et aides. KESSI fl'es, 43, r. de la Vanne, Montrouge. Institut médical dem. chauff mêcan. éJect. hom. de tte m» veuf ou eél. de prêt. Ne pas se prés, écr. ar. réf., 63, r, de Mijomesnffl Très bons monteurs électriciens, sont dcm. paT les Ets Garczynsti et Trapjoir, pour installât, intér\" et réseaux B. T. S'adress. ou écr. 24, rue Saint-Denis a Lagny (S.-et-M.) On dem. vendeur ou vendeuse au courant de la Bonneterie. Max, 200, rue Saint-Martin. On dem.de suite J. F., début connaiss. dessin. S'adres. Blanc, 10, rue Chantilly, 9\". On dem. 1° ouvrières pour machine et trav. facile bien rétribué ; 2» des etnpaqueteurs ; 3» employé'de bureau de 15 à if. ans. S'adr. Kl s Champenois, ii, rue Auguste-Comte, Paris On dem. ouvrières pour travail facile. S'adr. C.LRB'S, 29, rue Oauthey. On dcm. un bon mouleur pour pièces bronze et aluminium. .Société Moteurs Onôme et Rhône. il, boulevard Louis-Séguin, Gennevliliers {ancien Pont d'Argenteuil). SERRURIERS CON'N'ÀISSAN'f LÀ\" PETITE CHARPENTE. Electricité, 140, r. Croix-Nlvert Dem. personn# sérieuse a demeure, dame malade, soin et mén. LévydlJ.av. Mozart, Paris. On demande polisseuses, pouçeuscs, boutons Parent et Cie, 7. r. Pierre-Levée. îmjT.BaïKiue, dsmande grooms.environs i 5 a., prés, par parents. Brun, P. R. bureau SI. Demande lliî. travailT facile, pas courses 7 fr. p. déb. ; Bertbolpt, 9, rue de ïracy. On dern. fondeur inonotypiste et cllcbeur pr imprimer.des env. de Paris,éc.K.42,P.Parisien On demande correcteur d'imprimerie, place stable. La Semeuse, Etaropes. On dem. nile de cuisine et femme faisant ménage avec pte couture pr pensionnat .Inès Filles, accepterait persane av. miette, référ. exig. Stms,4,Pi. FéHx-Faure, N'ogent-s.-Marne. Charcuterie,los,rue L&courbe.demTpte dem 11 ». On dem. une débutante vendeuse et couture. Stasi. 7, rue Joubert. Monteurs paratonnerres ou similaires, sa chant corde à nœuds et souder. Grenet, 43, nie Guersanf, Paris ; prés. mat. 9 à 10. DIGARD A CiIABE.NTON 31, rue des Quatre-Vents, demandent il ai»T»l tKfn :m m o ah a amas imp. mals.Marocju inerte (Saos de Dames),déni, tr. bs coup.Coupeurs en dhauss. ser.acceptés. Se prés-lundi Camlnade,2s,r.d. Fcs-Bourgeois. Jne l'lle 16-13 a., sachant bien coudre comme fera, de chambre. Villa campagne 2 maîtres. Ecrire Morin, 34, rue Feydeau. Importante fonderie d'acier de la banlieue parisienne dem. ingénieur très expérimenté connaissant parfaitement le moulage. Ecrire : Boite postale, S, Paris, 15». Monteurs en chauffage central, tuyauteurs .en fer pour chauffage central, démonstrat\", fraiseurs, démonstrateurs Gridley 4 barres, démonstrateurs tour Potter S'adresser : 74, rue Balard, Paris, 15\". Régleur de Gridlej', mono-broche et 4 barres, fraiseurs, outilleurs, coquilleurs. S'adresser: 52, tpiai Micbeiet à Levallois-Perret.\nBoa ouvrier peintre à tte main est dem. par maison de couleurs. Duval. dO,r.WasMngton,B« On dem. apprenti charcutier itour. couch. et Payé. Thomas, 71, r. Claude-Decaen, 12\", Paris Garçons mag-asip libérés service militaire pour emballage et manutention Intérieure. M. Thêcy. 6, rue Pierre-Sarazm. Monteurs en fer, ajusteurs, tourneurs chau dronniers (cuivre et fer), mécaniciens et chauffeurs de locomotives, grutiers manoeu vres, pouvant faire serre-freins, accrocheurs, e-ldes-mactilnlstes de moteurs à gaz. ponton niers, ébarbeurs, aide-mouleurs, ' poseurs, couv* célib. sont dem. p. SOCIETE METAL LURGIQUE de NORMANDIE,â Mondeville, près Caen (Calvados). Facilités de pension. Ecrire. STENO-DACTYLO pour Usine 61, quai National, PUTE AUX (Neuilly). Stô des Transports en Commun : i« receveurs (âge 18 a <0 ans) ; 2° ajusteurs, aldes-ajus teurs, manœuvres spécialisés, manœuvres. Se prés. 118, r. Mont-Cenls, Parts-18«, à 8 h. (Uvr. miut., pièces d'état civil, certlf. travafl exlg.) Chef équipe fraiseur, fraiseurs fabrication, tourneurs sur verticaux, ouvrières sur tour, d-écolleteuses, ébarbeurs sur bronze, sont demandés, Sté Rateau, 117, rte de Flandre, La Conrneuve, se présenter de 8 à 9 Heures. On demande chef chauffeur à l'année, muni dé sérieuses référ. connaissant grilles mécanl ques. Ecr. Sucrerie de Vll'.enoy,p.Msaux,S.-.M. ON DEMANDE UN APPRENTI MECANICIEN PRESENTE PAR SES PARENTS ROUSSEL, 159, RUE SAINT-MAUR MAISON DE LAINES DE VERVIERS (Belgique) cherche agent bien Introduit dans la clientèle chapelier. Çc. T.1..V. 40. Ag. Rosse], Bruxelles TOURNEUR-OUTILLEUR. Se pr. 178, Gde-Rue, Maisons-Alfort, mat. 9 h. ts les J. sauf vendr. tout falre 3 <> ans . cuisine, service i£S©2llffi® pour banlieue paris. 223 fr. p. mois voy. payé. Ec, Presto, 33. r. Vivtenne, Paris. Gralsseur-eorroyeur demandé par Papeteries de Sorei-Moussel (E.-et-L.). Facilité de loge ment. Ecrire au directeur en donnant âge et références sans joindre timbre. Robes IIG,1 IG , 2° mains, entrepreneuses et mon teuses pour jersey, tricot, 9, pass. Pecqual, f FONDERIE ALUMINIUM ' 26, rue des A-rdennos, demande coqullleurs. On dem.aïde-compablo sér. Ecr. av. copies référ. complètes. Apport frères, 34, rue des Chasses, Clichy. Habit. loin s'abstenir. MAIW-a œUVKE AOSXOOZiE Situât, cond. tract, agricole. Met au cour. ■StocK volt., harn.Ec. E. A.. 4,r.Fromentln,Parls ÎBBgBESEIg'gAtriOK iREPRESENT. Possédant à Lille magasin Camions. Camionnettes, nombreuses relations bonne organisation, recherche une ou plu sieurs Cartes Industrielles. Marchandises en dépôt, et<\\ Très grande activité et hautes références. Ecrire Case 92 K. 40. rue Faidherbe. LILLE. 3PEBEABTDES PB BEPEESEKTANTS Champagne Raoul COLLET, MAREUIL-sur-AY (Marne), demande bons représentants. Eep.sp.pr dames,nxe et corn.,résuit, et gain imm-s.pr.les 12 et 13 jusq. 17 h., 4», r. Maronites\n. s.\nLa grande nouveauté de l'Exposition de T.S.F. c'est Incontestablement le nouveau montage neutrodyne qui à une sélectivité au moins aussi parfaite que celle des super-hétérodyne et super-réaction de ces années dernières, joint des avantages lut assurant une supé riorité de tout premier ordre : 1» Incomparable facilité de manœuvre ; 2® Pureté et puissance sans égales ; 3» Stabilité absolue de réglage. Monté en NEUTRODYNE avec SUPER-AMPLIFICATION en push-pull donne une audition formidable de pureté et de puissance wMmmmàmwmtmmm RADIO-SNAP se fait en 20 MODELES : pour tous les goûts, pour toutes les bourses, mais tous fonctionnent SANS ACCUS, tous de MANIPULATION FACILE, tous de RENDEMENT CERTAIN, tous livrés avec ', qui est une des plus anciennes et réputées parmi les grandes firmes 3 de T.S.F. a réuni dans son LIVRE i REFERENCES DE TOUS LES PAYS extraits seront communiqués gra t à toutes les personnes qui deman i SNAP le catalogue N® 5 bis de ses nouveautés 1926. RÂDIO=SNÂF hnu m «touiui Mit» i i*i «3 A PARTIR DE Casques et haut parieurs SNAP. Amplis SNAP (portée, sonorité, puissance, a 2, 3,4,6 lampes) Accessoires et pièces détachées. CATALOGUE ILLUSTRE 5 BIS FRANCO 13, AVENUE D'ITALIE, PARIS GRANDE BAISSE T. S. F. CONDENSATEURS variables, fabrication très soignée, ord. 1/1000, 21 fr.; 05/1000 18 fr. VERNIER, 1/1000, 30 îr. ; 03/000 25 fr. CASQUES, 500 et 200 ohms neufs 25 fr. Décolletage, fils, duo latéral, galène, etc. BEAUSÔLEIL, 4, r. Turenne et 9, r. Charles-V Parts-4®. Catalogue o fr. 50. Gros et détail.\nRÂPE O-LL. INVENTEURS ET CONSTRUCTEURS EXCLUSIFS DU isggCTWitißaa I.S.F. PILE COURTECLT3SE-RICHEZ 169 bis, RUE MARCADET, PARIS EN RECLAME JUSQU'A FIN OCTOBRE LE SIMPLIPIHIONE R, N. 3 (déposé) complet avec : 2 lampes micro, 4 selfs 2 piles, casque, fonctionnant sans accu. Px s 495 ffr. rr P Tt° avec Haut Parleur Px I 5®5 h. embauage RADIO NORD 130, RUE LAFAYETTE, PARIS, près ff'are du Nord et de l'Est NOTICE 26, ET RENSEIGNEMENTS SUR DEM. T SF. TOUTES PIECES DETACHEES Fils, Transfos, Condensateurs, etc. Le Tarir n° 14, est paru. COP. 52, RUE DES ARCHIVES, PARIS-4» EaibltS O. CARLIER, 114, r. de la Folie-Méricourt, Paris-11». Tout ce qui p lî' e TG\" Pièces détachées et concerne la Ir. postes complets. EN RECLAME Lampe Ilcro 24 !lEEiE*îPEilueK Poste à 1 lampe 190 ifr. DEPOT : LENOTR. 23, RUE SAINT-MARC MAGASINS DE VENTE : E. STANDARD. 78, RUE DE RICHELIEU Le Stand de MM. BESSON et Co est l'un des plus remarqués. Cette Maison offre une lampe MICRO de présentation parfaite, qu'elle fabrique dans ses usines d'ISSY-LES-MOULI NE.VUX, 8, av. Jean-Jaurès. C'est un grand succès nottr la Marque ECLIPSE.\nPLANTS DE POMMES DE TERRE CEREALES, etc. UN BON AGENT GENERAL CAPABLE D'ORGANISER L'EST DE PARIS JUSQU'A STRASBOURG FIXE ET COMMISSIONS SI RENDEMENT GARANTI LIVRAISONS GARANTIES ECRIRE 2, BOULEVARD BIGO-DANEL, LILLE, BONS AGENTS a la comm. dem. VMMk» j)ar JT. H. ROULET, rue de la Mairie Saint-Estèphe (Gironde). AGENTS GENERAUX SONT RECHERCHES POUR LE PLACEMENT DES PRODUITS MELASSES MARQUE CONNUE AVANTAGEUSEMENT Préférence sera donnée aux représentants srftnences Ecrire Case 03 L. rue Faldherbe, 40, Lille Représentants Rhums et Vins, de liqueurs d'origine 1/2 gros, demandés par le COMPTOIR DES ANTILLES. Boite Postale 88. LE HAVRE. Représ. produit breveté rortecomm. Ecrire Produits NEO. Romllly-sur-Selne, Aube. Pmdmits meî&ssœs. Ejagyauss RECHERCHE UN' BON AGENT GENERAL POUR LA SEINE-INFERIEURE ET L'EURE AFFAIRE TRES SERIEUSE Ecrire PAR LETTRE : CASE 93 L RUE FAIDHERBE, 40, LILLE (Discrétion). Représentants et représentantes visitant ca fés-tabacs. Parl3 et banl. p. articles primes. F. Triplet, 31, boulevard Chapelle, Pwts-10* Accepte bon 3 agents généraux sérieux. Livraisons garanties et appréciées en culture. Bonnes commissions réglées 80 %, travail toute l'année. SEMENCES-PRODUIT 3 MELASSES-ENGRAIS Ecrire Case 03 L. rue Faidherbe 40, LILLE. QEM3 DE MAISON Bne à tout faire, fais, bne cuisine, un peu ménage et pet. lessive, serv. avec fem ch., b. réf. Le mat. Mme Lévy, 26, r. Desrenâudes BUREAUX SE PLACEMENT Ace «m AWCE 6 ' r u« Robert-Etienne, aUiL,i&A\"t3.E Manbeuf, pl. Jour même valets, fem. de ch., culs., bon. a tt t., ménage Bnes tt faire, début., cuis., rem. de ch., mén. PMAïï (TUT xros gages, placés jour même. >UJnL»iUyil 156, faubg St-Honoré, Paris-8». A ce RAMBOTBAiniSsaS I» are à b. gag. bon. A tt r., rem. de ch., mén. A l'Agence Meiceaa M Co b u l r s j e i , ies' l3 Toutes b. A tt Taire, cuisinières, fem. de ch., mén. sér. placés .jour même av. gr. gages. ALIMENTATION JAMBONNEAUX cuits roulés fumés vessie par 10 kilos minimum, 15 fr. le kilo franco remboursement. F. VILLEDIFU. Le HAVRE. VINS vf HM rouge 100 fr. l'hecto nu, gare départ, AAM Blanc et rosé exquis. Représent, sér, arceptés. M. BERMOND, VINS, NIMES. v ins de choix, 280 fr. la pièce franco toui compris, prix sincères, échantillons 2 fr Noël, régisseur à Béziers (Hérault). vins rouges, blancs et rosés. Emile Rteux viticulteur, bd Pasteur, Marseillan (Hérault) Expédition directe propriété, spéc. cltentèH bourgeoise. Nombreux diplômes. Demande! prix courant. Accepte représentants sériein ► oiin-vm.n.i I.rirent. Cause départ, A louer 2 p. cuis, avec petite repr. Sadr. 27. rue Paradis\", 4« gauche. 2.000 fr. q. proc. 3 A 4 p m. av p. rep. de 5 A 10.000 fr. Ecr. A Baudrln, 38', rue Pascal. Dame dem. ch. confort indép. 200 fr env. préf. Montparnasse. Alter, 7, rue de Nesles. Loyers et Lotissements, Pertii, avocat\" spécialiste, 71, rue de Rennes, Paris. 3 p. 1 cuis. A louer 2. r. N.-D v ric-8.-Nouvelle Appartements modernes : entrée, cuisine, salle de bains, 1 pièce, loyer 800 francs., et 2-3-4-5- pièces, 1.950 et 6.000, av. Ledru- RolUn ((gare Lyon).. Montmartre, Pasteur, Ph.-Auguste, Saint-Mandé, Vincennes, Fon tenay-sons-Bols, Asntères, Bécon. Propr. 15 ans. Coopér. Construction, 38, r. Turbigo, Taverny, 20 min. Paris, à louer de suite près gare : Bureau, appartements 3-5 pièc., eau, gat élect. tél. 49. S'adr. sur place 28. av. la Gare. Appt3 A louer. Bertrand, 95, r. St-Lazare. Je demande 2 ou 3 p. même av. pel. repr. Ecr. Lagaln ab. P. O. P., 75, rue Rochechouart. Ecb.2p.l c.,1 cah.l.Doods 1G e ,cont.3 .p.max.2.5 ds centre ou 10». II e . Ecr. D. 25, P. Parisie LOCAUX INDUSTRIELS 10 % loyer qui procurera petit local Indus triel avec bureau, près Porte Cbamperret. Ecrire Andreottl, 53, y \" 1.000 fr. à qui indiquera pour acheter rermo 6 à 10 ha rayon 100 ktlom. Paris, paiement comptant. Robert, 53 bis, boulev. de Picpus. Propriété campagne, 3 k. Amiens, près golf et chasse, conf. rood. gar. tennis jard. fr. et agr. Prix 75.000. Fusiller, bd Pasteur, Amiens. Mais, en bon. ét. 3 p. gde cour. 2.000 met. de terre d» les environs de Pacy-sur-Eure. 1.500 fr. Péaux, Haut-Ménille (Eure). A louer av. ou sans bail, magnlf. Propriété, 1.700 mq. av.chalet hah.conf.,s p.grand Jard. sit.Colombes, centre proxlm. gare et tram.lib. su!te.S'ad.M.Lemimer,r.Degutagaiit,l,Levallots. On achèterait maison avec jardin de 30 à 90 kll. de Paris. Ecrire A K. 41, P. Parisien. Belle occasion. Pavillon 5 pièc., cuisine, w.-c. grand sous-sol, eau, gaz, élect., écurie, remise visible dimanche de 2 A 6 h. et Jours suivants. 99, avenue Pasteur, Montreuil-sous-Bols. A vend, ste mais. camp, ligne Paris-Nantes, I kit. gare, 15 min. Loire, 4 p. dépend, puits, 7S ares, tt cuit, tt bon état, 24.000 fr. Ecr. Bernard. La Vilette-St-Georges-s.-L., M.-et-L. Terr. A vendre p. constr. arh. fr. A Montreuil, facll. S'adr. Druel,27,r. de Chaligny, Paris,l2 e . Terrains clos 285 m. cliarc. s' aven. A Aulnay s.-Bols, Blanc-Mesnil, 40' le mq situés entre 2 gares, 15 minutes. Fac. paiem. Raphaël, 30, route d'Asndères, Ciichy, Seine. r œs. u ' r» zâse lots depuis 20 fr. le mq, routes faite 3, raclllt. paiement. Pour renseign. écrire CHICUREL, 23 bis, rue de Constantinople, Paris. Pour visiter, s'adresser sur place, bureau du lotissement, ouvert tous les après-midi. LOTISSEMENTS LOTISSEMENT DE VELIZY Viabilité complète situation unique. Pous tous renseignements s'adresser Agence de la Gare, face la gare de Chaville-Véllzy ligne électriqu» invalides-Versailles) TRANSPORTS-DEMENAGEMENTS ~ Déménag. Autos ts pays, pr t. réd. p. ouvr. Rouzler. 20, r. Nollet, Parts. Marcadet 26-39. COURS ET LEÇONS DE COIFFURE POUR DAMES, 110, rue de Rivoli. PIANOS Pianos LABROU33E, 41, bd des Batignolles. Toutes marques, neufs et occasions. ACHAT, ECHANGE. LOCATION. CREDIT. Automatiques, Pleyela, dlollan, Odéola, etc. ffiCOLÈ\nJAZZ-BAND E! ffl» ES f ,- 10 mois de crédit. Orchestrions. Etabilssem. GLTLBAUD frferes. o. r. Cli.-B.niaglaîre. Paris PAPIERS PEINTS depuis 0,60 le rouleau. Peinture 4 l'Huile par 5 kil. 3 fr. *5 le KILO. GLATIGNY, Bi, rue Beaubourg, Paris-3». Ai» ARTS-ET-METlKRS.carr.héaumur-Turhigo PENSIONS INSTITUTION Segaux, 23, r. l'Avenir,les Lll&s (Seine). Pension rie garçons. Prix mod. P. BARBE, pension garçons à partir 4 ans, 20, av. du Bel-Air, PARIS. Métro Nation. Pension niles. 13, place Vlllïers. Montreur! OCCASIONS Occasion unique, Ecrémeûses «A \"SsSïr caisse origine, valeur 295 fr. sacrillées 1t& franco. Devos, Pont-Rousseau, Loire-Infér. A vendre un lot de foudres de 15 a 30 Hec tolitres cliéne tendu pari. et. DUMOULIN, 97. rue Victor-HUgo, fvry Port, Seine. SAISIES-WARRANTS, 4, rue de 1a Douane, 10» Amoublem. compl., objets anciens et rustiq., marbres, bronzes, lustres, bureaux 4 moitié valeur (56» année). AUCUNE SUCCURSALE. Tôle ond. galvan. 185 rr. les 100 kgs. Port, et fenét, 50 et 100. Docks. 123, bd Bessière. j >f »> #*4 Jil V -'TV?? 8 ? Culottes velours et drap pour GARÇONNET! prix eî façon Incomparables chez DANSERA COUR fabr. 00, rue Rambuteau, 3*, tarif fc#C Colis échantillons de 5 kgs dentelles en pie ces (soldes), sont envoyés franco contre mandat ou contre rembours» de 75 francs. Zacklad, il, rue Saint-Paul, Paris. BAS ET CHAUSSETTES Soldes tous genres et articles 1\" choix suivis Tar. feo.Cenwalisation du 8a5,43,r. Cléry,Paris. Le ROI du tablier enfants et femmes est toujours WIDCOQ, 155, rue de Cbaronne, Paris TabEerA enfant» depuis 18 francs la douzaine. CACHE-COLS ET ÊCHARPES; Pris imbattables die 38 à I®o ffr. la doîssaime nmamsier ke jacweasa i franc© dles 25 séries EUSTACHE IS7» nu© dlia Temple, Pari» Saistt-Eâieiim® IRaae d!es Fraraes-Mayom\nGAGNEZ 100 fr. PAR JOUR AVEC PARFUMS D'ORIENT. Depuis 13 fr. le 100. Demandez tarifs franco. L \"PARII t Fa; Sailsâft- Mairftâia ECOI.ES DE CHAtUFPEPRE PASTEUR-AUTO icçoiki brevets depuis 35 fr. cours conduite et mécanique. OS, bd Pasteur. Renault i» école Paris. Tabac. 7. av. Wasrrai» Etoile, mér. cond. brt 50 fr. Pap.-taxi 23 fr. NORD-EST ECOLE d'auto. 210. rue Lafayette. WâgraM-Àate 50 fr. ouv. dtm. 73 M 3. av. Wagram, M° Ternes ftORERT, 117, rue Chemin-Vert, n« CITROEN (T* ° 4 appr. sur RENAULT et tonne» AUTOMOBILES Gamionnette 10 HP éî. parf. occas. rare à enlv dîmane. André, 35, rte Sables, Vigneux, S.-O, CYCI.ES ET MOTOCYCLETTES MOTOS Thp s '450 Boites 2 vitesses. Kick-Starter. Notice 1 fr. BEAUgQLEIL. 9. RUE SAINT-SABIN. PARIS MACHINES A COUPaii ÂRONOV, 70, rua® Saubatossga iG d chx de macli, n Tes , 1 ra * rnarq. gar. 10 ans. j Singer, ocç. cout.,taifl., conf., bouton, jours, • feston, surjét., cordon., sell., maroquin., etc. Expédition pro\\ince. Demander catalogue. ACHATS ET VENTES /ni]© jusq. 12 fr. gr.Achat tr. cher Va Dentier» av. Brillants. Maison ouverte le dimanche. MAC. 20. rue Dauphino (prés SAMARITAINE). Chasse dressés, garde, policiers, r «tiers. Elevage ouvert tous les jours 46, ri m Alexis-Pesnon, Monn-eufl (Seine). Têlép, 223. OUTILLAGE 44 LECHAT\" SEULE MAISON FRANÇAISE ;( FABRIQUANT TOUS LES ' GENRES DE COURROIES 16, AVENUE DE LA REPUBLIQUE, PARIS. TARIF SPECIAL SUR DEMANDE t* WVl.f KA A ri m.SMYM , i Baignoires tonte émailiée soldées... 240 fr. Lavabos soldés complets 140 fr. Chauffe-bains garantis 550 fr, L'HYGIÈNE MODERNE 20, RUE DE COTTE (12») SALLES DE BAINS COMPLETES : 1.000 fr. |.î= r J PROFITEZ DES DERNIERS 25 fr. POELES £?££, Tuy. t fr. 75 le m.; coud, l rr. 50. Dessin fco. ETABLISS. ASTOKGIS. i HERICY (S.-et-M.), ELECTRICITE Envoi gratuit aux ÉLECTRICIENS Catologtm® illiiiisÊr® 1925 ; 1? APPAREILLAGE ELECTRIQUE iuswis 3i3. rue Lafayette, Paris-10». LINOLEUM 4 mètres carrés de linoléum pour 50 friincï Carpette encadrée 483 x 230 pour 80 francs. Incrusté a 27 tranos le mq. On livre partout. Coupons Linoléum. 72. av. Suffren, Pari». ARMES Liquidation sterman de siège, 500 fûill£ percussion centrale C. 12-16, fermeture Le', page, 220 Tr., clef entre les chiens, 290 fr., platine encastré, 325 fr., éprouvé 4* épreuve poudres T. M-, pistolet automatique, système Browning. 59 fr. Plnciie 52 Francs-Bourgeois, MONUMENTS FUNERAIRES Entourages funéraires Ch. Piguet, 167, avenue Jean-Jaurés, Aubervllliers (Seine* Catalogue franco sur demande. Prêts hyp. et aut. Andrleu,7o,r.Lafayene,Paris Ach. ch. bil. fds. Cazeau. 18, r. st-Laiuren RECHERCHES \" OFFICE MONDIAL, enquêt. av. mariage, ttes miss., divorce. Pr. tr. mod. 129, r. Lafayette, L. GUILLAUME, ex-lnsp. Ch.-d'Anttn, 58 bis, Miss., constats, divorce. Enq. av. mariage. Survelll. Paris, prov.. étraag. Trud. 14-of\n","SU! k. modeste}'\n, r. tossin!, Paris.\n7\nI_,Q IPctit Parisien ■\nil Un remède vraiment efficace H contre l'Anémie, la Faiblesse, Dépérissement Ces derniers temps, les demandes de Proton ont encore augmenté et les importants Etablissements qui le préparent reçoivent quoti diennement, de tous les points du globe, des commandes se montant à plusieurs milliers de flacons. Ceci prouve que les résultats pro bants obtenus par le Proton sont, à présent connus de tout le monde grâce à la publication des attes tations authentiques et toujours nouvelles fournies spontanément par les malades sauvés par le Proton. Tout le monde emploie avec con fiance et satisfaction ce remède agréable et d'une innocuité abso lue dans toutes les maladies accom pagnées d'appauvrissement du sang et de faiblesse nerveuse. Les médecins qui côrmaissent la compo sition chimique du Proton (lode, Fer et 'Phosphore) et qui ont observé se& heu reux résultats dans des cas où d'autres traitements s'étaient montrés inefficaces, le prescrivent très volontiers. Le PROTON est un liquide agréable au goût. Il est en vente dan» toutes les Pharmacies. A défaut, le commander à la Pharmacie Leprestrc 35, rue Blanche, Paris, Dépositaire général, qui l'enverra contre mandat de 9 fr. 90. CffVflfcAß fttf* (Maladies d>) ESTiiwlliC SïTdA Suoor;mèet parlesEUPEPTASES DUPEYROUX. Méthode gratis et franco sur demande «u D' ÛUPEYHOUX,S, Square deMes3ine, Paris. BICYCLETTES CataJoaue A franco MODERN HALL S '™ UE MALADIES DE LA FEMME Toutes les maladies dont souffre la femme proviennent de la mauvaise circulation Ju sang. Quand le sang circule bien, tout va bien : les nerfs, ! estomac, le cœur, tés reins, la tète, n'étant point congestionnés, ne font point souffrir. - Pour maintenir cette bonne harmonie dan 3 tout l'organisme, II est néces saire de ratre usage, à Intervalles réguliers, d'un remède qui agisse à la tois sur le sang, l'estomac et les nerfs, et seule ta JOUVENCE DE L'ABBE SOURY peut remplir ces conditions, parce qu'elle est composée de plantes sans aucun poison ni produits chimiques, parce qu'elle purifie le sang, rétablit la circulation et décongestionne les organes. Les mères de-ramille Tout prendre à teurs fillettes la JOUVENCE DE L'ABBE SOURY pour leur assurer une bonne iormation. Les dames en prennent pour éviter les migraines périodiques Us malades qui souffrent fie Maladies intérieures leucorrhées, Métrites, Fiîfroines, Hémorragies, Tumeurs' /? /-A %\\ trouveront un soulagement à leurs souffrances en I g_) JOUVENCE DE L'ABBE SOURÏ Celles qui craignent les accidents du Retour d'Age doivent raire une cure avec la JOUVENCE DF L'ABBE Exiger ce portrait SOURY, pour aider le sang àse b:en placer et pour éviter tes maladies lés plus dangereuses. r». »™ sr 1)011 raire chîlf Die jour un usage régulier de I'HYGIENITINE DES DAMES. La boîte. 4 fr. 50. TITT-D 1 JOUVENCE DE L'ABBE SOURÏ, préparée à la Pharmacie Mag. DUMON TIER, a Rouen, se trouve dans toutes les pharmacies. Le flacon, 7 fr. 75. TBien exiger la Véritable JOUVENCE DF~L'ABBÉ SOUItY, qui 1 lc portrait ae l'Abbé SOURI et la signature Mag. jjUMONTIER e,i rouge j ■\na créé spécialement pour vous «on ■ CYCLECAR 4 CV ECONOMIQUE, par son prix d'achat, sa con .-ommstion, son entretien. CONFORTABLE par sa suspension brevetée, sa carrosserie spacieuse, avec pare-brise et capote. ELEGANT par sa ligne moderne. ROBUSTE par l'extrême simplicité de sa construction et les soins minutieux du mon tage. RENDEMENT REMARQUABLE, résultant de l'emploi de solutions mécaniques classiques et éprouvées, notamment du moteur deux temps VJLLIERS, de 350 cm 3 de cvllndiée. moteur d'une réputation universelle déjà con sacrée par les innombrables victoires spor tive» des célèbres motos MONET et GOYON. Joignez à ces qualités un prix d'achat minime de 5.850 francs qui le met à la portée des bourses les plus modestes, et vous serez convain.u qu'il rêa :i-e te type accompli du véhicule le plal » titre et d'utilité, de promenade, de tourisme et J'aiTaires. Xollçe franco sur demande adressée à : MONET t GOY-CN, JS, r. du pavillon, MAÇON. Trib' . LA MARQUE INDISCUTÉE en MONTRES, RÉVEILS PENDULES. BIJOUX ORFÈVRERIE Dcmnndez le CATALOGUE iiïustré de '-LJUO dessins qui est envoyé gnltis et franco »ur demande par G. TRiBAUDEAU Fab 1 principal à BESANÇON 6 Premier» Prix - 32 Méd. d'Or La plus ancienns Fabriqua Française vendant dincrément au public.\n2 T ■W7 CIRAGE à la §E nouvelle découverte de M. BLASER Spécialiste 44. Boulevard. Sébastopol PARIS la HERNIE infirmité dangereuse et vieille comme le „ . , _ J monde n'est plus désormais qu'un vain mot. Snni»tinnnéc nPPir>.'AllAm<v«s t _ <• • « , ► • ... . * in wi jjiuù ucsurniais lju un vain moï. Sanctionnés officiellement par le corps médical, le 5 juillet 1922, les nouveau Y annareîlc en ne roeen-» ~ __ 2 » * r-* * w mvuivaij iv KJ juw;vi iC3 nouveaux appareils sans ressort munis Bfi f»| h fvr* E 5 appliqués à de la pelote à compression souple de iTI.ULftdEn des milliers j - ' t uv uiiuknvbii miniers ne desesperés réalisent chaque jour des prodiges et procurent à tous ceux qui les ont adoptés la Sécurité» la Sî!ir»té et selon l'avis des m«< * H f»Q pnv.mûmae I a nmn « TtïTtnai rvn mvmn , 1 ..wv, ia ci bClUll 1 malades eux-mêmes la DISPARITION DE LEURS MAUX. Adopter les nouveaux appareils de M. GLASER c'est vaincre définitivement la hernie Essai gratuit 44'* ne n° 63),B d Sébastopol, PARIS tous les jours de 8 à 12 et de Z à 7 h. (Dimanches et fêtes de 8 à 12 h.) Lire le TRAITÉ de la HERNIE envoyé franco sur demande Demandez les dates de passages en province VARICES DÉPLACEMENT des ORGANES OSÉSIT Antiseptique Idéal PUISSANT■ INOFFEPISJF INALTÉRABLE ; m PREVET Les Produits d'origine RHI NO. PÂTES. SIROP CAPSULES, VASELINE,ONGUENT. SAVON «te OLEOS 60MEN0L différents dosages selon le mais çuctp sent livrés SOUS-CACHET par le LABORATOIRE du GOMENOL et portent la Mangue PREVET qui çn garantit l'Authenticité et la Purete Exiger le Produit Sous-Cache-, avec la Marque Prevet REFUSER LES SUBSTITUTIONS Dans toutes les bon ,es Pharmacies Notices 5( tous Renseignements ou LABORATOIRE DU ÔOWENOL ' , Ambroise Thomas. PARIS i9f> v\nUNE FORMULE NOUVELLE POUR LA DIFFUSION d'un APPAREIL NOUVEAU VOULEZ - VOUS FAIRE UN BON PLACEMENT ? ET PROFITER D'UNE MERVEILLEUSE OCCASION ? Nous voulons lancer» clans le 3Pu.k>lic Notre nouvelle cuisinière exclusivement au gaz \"GAZËCO\" APPAREIL ULTRA - MODERNE dont nous garantissons ItSCOIVOIX/lIE et la CONSTRUCTION Nous assurons ouvertement ici qu'il n'en existe aucun autre semblable pour tous les avantages qu'il procure. IL FAUT QUE LE PUBLIC LE CONNAISSE ET L'APPRÉCIE ET C'EST LE PUBLIC LUI - MÊME QUI NOUS Y AIDERA Voici ce que nous proposons aux 1,000 premiers souscripteurs seulement : SOUSCRIVEZ DÈS MAINTENANT, le montant du type qui vous conviendra le mieux parmi les quatre que nous vous donnons à choisir ; En «change vous recevrez : 1° LA CUISINIÈRE CHOISIE, qui vous procurera confort, bien-être, économie Par latisfaction vous la propagerez. ' \" « 2\" 12 BONS REMBOURSABLES AU PORTEUR, d'un montant total ÉGAL à la MOITIÉ DE VOTRE ACHAT —- » v » *vs_ nv/iiri t . bon ® #ont remboursés un par un TOUS LES 6 MOIS à partir do Juin 1926 et jusqu'au 31 Décembre 1931 Ils sont payables en espèces, pendant le mois d'échéance, soit à notre caisse soit 1-% BANQUE NATIONALE DE CREDIT, Agence A N. 49 et 51, Àv.nue des Terne. ) Ces Bons profitent d'un autre avantage : M OM EN T , UN OU PLUSIEURS DE CEUX-CI PEUVENT ÊTRE REMIS POUR TOUT NOUVFi ACHAT, SOIT A NOS MAGASINS. SOIT CHtZ LES REVENDEURS ADHÉRENTS SYSTÈME DE VENTE. EN CE CAS LA VALEUR DE CHAQUE BON e-ST DLH'BLÉE Ef DÉDUITE DU MONTANT DE L'ACHAT \\insi notre cuisinière ach. ,ée A NOS PRIX DE VENTE COURANTS, tout en constituant un beau meuble ma\"»\" VO^ e A^z\\A U CERTÎTUDË r ' \"'\"t n °\" '* S ° UrCe ddcon °™»e» «t de confort pour vou., trleUement an et M^EUXeLmï? T° £* Pr '* V ° US Sera rembourséa espèces semes aurTv ?,.i1 i. ? ENCOAE. que le remboursement intégral sera d'autant plus rapide, que vous plus v,,e vo » bons àdo nouveaux achats, soit directement, soit par la voie de tout porteur eIV, D H E2B H, EI ?z NO . T^ P r ROPOSITION ' eUe e#l sér,eu \" •• d'intérêts pour vous; jamais plr.il effort de \" a été Au moment où (es tarifs de gaz sont en augmentation, c'est l'appareil le plus économique que vous puissiez utiliser tout en vous assurant le meilleur placement. C'EST UNE OCCASION EXCEPTIONNELLE. I C'eat la DEUXIÈME FOIV La souscription est strictement limitée et sera close *la millième. \" 13 Ifa FOIS que cette annonce paraît et les demandes sont si nombreuses que la limite sera très prochainement atteinte. Ne perdes aucun temps pour profiter de not\"offre.\nCHAMBRE ACAJOU ET BRONZES WMM UE DE LA CHAPELLE. PARIS \" ■ ■••• ■ .--■■■• Ml I mmMM: '\"i ~-y*nj - ' __ .cl I ! LIITJ Hll h ;vV-f ;• fv ; ?' ' 11 SOMMIIR. MATELASi TRAVERSIN' 2 OREILLERS. ©OC Lit M3S XliS , iftyi F iN APERÇU DE NOS CONDITIONS Q -?iunAiu£d o~ -tupcuc 1 oo F 65 F '|v©tA*--1000 F 16* » Zoo* 85 »» ISoo f 33' H 5O O r au. cLe&xia xmtditùmâ ste MARCHANT AVEC OU SANS PAVILLON GRAND CHOIX OE j DISQUES 8 PATMÉ. J «W tl «**• H |!imini 495 e» -à^ryyX CONTRAIREMENT AUX ANNONCES TROMPEUSES le premier Versement est fait I mois après livraison .., K\n2.000 VELOS Hommes 250 - Dames 275 - Course 280 C emandez Catalogue Agence M A HOLA, 4. pue Taylor, Paris CYCLES MANOLA vendus à CRÉDIT Si vous aver, besoin Se personnel, utilisez nos PETITES ANNONCES CLASSEES\nSERRETTE ESTOMAC LES MALADIES D'ESTOMAC, telles que dyspepsie, dilatation, gastrite, crampes, ai greurs, gastralgies, qui font souffrir cruel lement tant de personnes, sont de plus en plus fréquentes. LE DANGER de laisser les maladies d'es ! toniiic s'enraciner est plus grand qu'on no lu croit. Elles ont une Influence funeste sur la santé, elles amènent l'insomnie, le ma rasme ou maigreur extrême, la constipation, et'Un l'affaiblissement général et peuvent se compliquer d'ulcères graves et du cancer de l'estomac, si on ne les combat par une mé dication prompte et énergique. LE REMEDE, déjà expérimenté par dés milliers do malades, et que tous ceux qui souffrent do l'estomac s'empresseront d'es sayer, c'est le STOMACHIQUE SERRETTE Le soulagement est immédiat et son erfl cacito certaine. 35 ans de succès. La cure complète, 5,95; la boite, 4,50 franco Toutes pharmacies Laboratoire SERRETTE, à Besançon CARILLONS WESTMINSTER agpgySSBSL véritables copies de ceux de 1 abbaye de Westminster a Londres N'achetez pas avant de nous avoir consulté Ry&r !\\sjH réelame : Carillon sonnant QTP les 4'4 avec bronze.. Fr. ô/ 0 P?\" S Nt îio- confontir• au_t eux v-nnant PIIMj ifs 3'4 •> ■ ena a dïux r monter?* Demandez catalogue C ll' \\\\jPy H G 'néraVe la K ri ue d'horioçerie i S 4 ' rue des Ar< ï uebusiers t * (an île ;oulevard Beaumarchais) ' - J franco port embaii. dans t tc la rrance PLUS OE 100 MODELES EN MAGASIN\nPRIME AUX LECTEURS A- L'OCCASION DE LA TOUSSAINT Tout lecteur qui nous adressera de suite'Wv! une « lionne photographie », recevra un ! ILM grand portrait artistique absolument inalté- D?jj A rable, mesurant O\" 1 ») sur 0»«, dans un Joli 1 pf_M cadre de style, en bols sculpte, d'une va leur de « 100 francs ». lF'l\\l Pour avoir droit à ce portrait, découper ce bon et l'envoyer, avec la photo à agran-, dir, au » Service des Portrait» », Serge di recteur, 64, rue Tlquetonne, Pari». Ce n'est qu'après réception du portrait 1-0$ tout encadré et après complète satisfaction PiS que le lecteur aura à verser la somme de fm « 20 francs », représentant tous les frais, y® port et emballage dans une caisse en bols i compris. ! Js2> PAYER D'AVANCE\nOFFICIERS MINISTERIELS SSSfc» Cont. 469 m. M. à p. : 90.000 fr. A adj. 22 oct.., ii h, étude Wargny, not. Neuilly-sur-Seine. VENTE, étude Bochet, notaire, Cboisy-le-Roi (Seine), samedi 24 octobre 1925, t Heures, & OIiLV fSTO \"\"*\"\"5;»\": - .Maison, jardin, contenance 26S m. env. Libre de loc. M. à p. : 3.000 tr., et 17 lots pièces de TFIMI 1 dont ,0 \"ûres de loc. Cont. de I EiltllL t are à 5 ares env. M. à p. : de 50 à 1.000 ir S'adresser aud.t Bochct, notaire ; Thlelland, Sédillon. avoués, t'a ris.\nWIEUBLEZ-VOUS DE CONFIANCE AU LIT DORÉ, f O MOBILIERS NEUFS & D'OCCASION Avenue Jean-Jaurès JE* aria ( ' y STYLES ANCIENS MODERNES ART NOUVEAU DEMANDEZ NOTRE CATALOGUE ENVOYE GRATUITEMENT JOLIE CHAMBRE LOUIS XVI CHBNI MASSIF CIRE l Armons £ portes glaces biseaut IGrand Ut de milieu. I Table de nuit marbré*. ! Sommier élastique /MaUlas. I Traversin. S Oreillers / Couverture, ! Couvre ht piçué S Foyers. 2 Chaiees. I Sellette I Toilette. I Glace. I Garniture toilette 5 Pinces 2 Tableau* peints \"OU\" 13»' ! '—l E 13 gaSMV illl B SUPERBE SALLE A MANGER RENAISSANCE CHÊNE «ASSIV CIKS 'Buffet 5 fbrtos sculpte «a I**o ,p PIECES 'Table à allonges , OLl _ ' table a allonges 6 Chaisea cuir / Grande Glace oi sonate» 1 Ponte- Potiche 2 Jolis Tableau* encautnei : m frais de déplacement 'rembourses - Cadeau a tout Acheteur OANS VOTRE INTÉRÊT VISITEZ NOS GALERIES- Expéditions Journalières - Pr-ovince & Etranger» -\nLA CUISINIÈRE IREÏïïi 5.6.6.8. ÉCONOMIE. ÉCONOMIQUE A GAZ /IXn brûleur rapide cbauftut MOlfeLt DÉPOSÉ i la table le fburet le bain maria iJtmtiàiéÈê CONSTBUCTIO GARANTIES DIPLOME D'HONNEUR A L'ESSAI Vie brûleur atuiiiwre prr&amht leiburst daubant iebannaria ?2° CONCOURS demande IUM f sa 1 ** ULTRS-IVIODERNE g ML a créé spécialement pour supprimer tout Réchaud et toute autre Cuisinière assurant à merveille et de façon parfaite tous les besoins d'une cuisine et le èhauffage du local SOCIÉTÉ OES BTDLEUqs \"GAZSCO\" 6. Rue Fourcroy, PARIS - 17' BULLETIN A DÉTACHER ET A FMRE PARVENIR A L 'ADRESSE CI-DESSUS Je, soussigné, M _ Adresse ; déclare souscrire à vos conditions générales de vente, à l'achat d'une cuisinière \" Qazèoo\" Type V «... - (t) an prix total de Frs .• (2) et conforme au détail (1) que je vo»s adresse inclus. A l'appui de ma demande, je joins le montant de Frs ■..... . (2) correspondant au quart de ma commande. I*£ présente souscription me donne droit aux 12 bons de remboursement jouissant des avantages indiqués sur votre annonce. c . /«r o. ... Signature: (1) Bien préciser le type et les caractéristiques de la cuisinière \"commandée. (2) Inscrire ici les sommes correspondantes. i-a cuisinière se fait en une seule tailles I Longueur . . 75 5; 1 Largeur 33 % TABLE < E-argeur •• • 54 y, FOUR J Hauteur 24 % I Eauteur ara pieds. 80 51 ' Profondeur ... 44 54 ( sa/» pieds. 4154 CAPACITÉ de la chaudière. 12 1. La prise de gaz s'intervertit à droite comme à gauche. PRIX : TYPE D-I Tôles et fonte noircies, cuîvreries polies. . . 530.20 TYPE D-II Tôles et fonte de façade et côtés émaillées, cuivreries polies 685.30 TYPE D-UI Tôles et fonte de façade et côtés émaillées, (grand luxe), encadrements nickelés, cuivreries polies. . . . 708.40 TYPE D-IV Tôles et fonte noircies, encadrements nickelés, cuivreries polies 552.20 SUPPLÉMENTS A AJOUTER S'IL Y A LIEU : 4 Pieds en fonte noircie. 19.80 4 Pieds en fonte émailléc. 48.40 4 Pieds en fonte nickelée 52.80 Cuivreries nickelée! 30.80 Dessus fonte meulée et polie 33. » Moins-Value par côtô non émaillé 37.50 Sauf avis contraire les cuisinières des types D-II 111 et IV sont fournies avec cuivreries nickelées et dessus meulé. L'émail se fait en quatre teintes au choix: vert olive, gris bleu, brun rouge et blanc neige. La buse de raccordement à la cheminée est jointe A chaque cuisinière. Une notice explicative est jointe à chaque appareil. Pour chaque commande nous préciser : 1\" Le type choisi avec ou sans pieds. 2° Le sens de la prise de gaz (droite ou gauche face au fournean) 3° Le côté où on désire la cha î Jière (droite ou gauche face au fourneau) celui-ci est obligatoirement le côtô de la cheminée. 4° La pression de distribution de gaz dans la ville quand il s'agit d'une expédition en province. La Cuisinière \" QAZî.CO \" est en fonctionnement permanent A nos magasina, où 11 est procédé à toute démonstration. Des renseignements complémentaires sont envoyés sur demtnde accompagnée d'ua timbre de 0 fr. 30 pour la réponse. Sur demande, on peu: \" souscrire À l'essai\" pour une durée de 15 (oural dater de la réception de l'appareil ; ce dernier est remboursé en cas de non satisfaction. Toute souscription doit comporter les renseignements nécessaires et être accom pagnéc du 1/4 de la commande (mandat ou chèque). Il est accusé réception avec reçu et délai de livraison. Il n'est pas tenu compta des souscriptions non accompagnées du premier versement. Le délai de livraison varie de 15 jours à 3 mois au piusj suivant le rang d'inscription. Les souscripteurs sont avisés de ia livraison. La livraison est faite é domicile contre règlement dans tout le département de la Seine seulement. Pour la Province, l'expédition est assurée en petite vitesse, en gare, port dû et contre remboursement. L'emballage en caisse spéc aie est facturé 40 francs. Las bons de remboursement sont remis A in livraison.\nMONTRES-RECLAME aï 6sd°lW™ Fabrication soignée,- Garantie ÎO anS — —— Marchant 3G heures rouf Hommes . , 15 • Bracelet dame .... 25. t Toute montre M L les 3 montre» 42. • • quai. tup... 35, • eve< cadran d® Qualité supérieure.. 18 a Bracelet homme 22. » lumineux M les 3 montres 51 • » quai. sup... 23. • 3 fr. en p/to B C&W Envoi contre remboursement Ouvert le Dimanche ■ Horlogerie KAPELUhZ. 28, Rue de Rivoli, 28 - PARIS 15\nA vendre BRUNOY I'LISIEI ISS PETITES VILLAS Tout confort moderne de 55.000 il 75 000 francs Ch. Noël & G. Belfond, , r. Rossini, Paris. A ÇSOPMUff £mpnrsÈniE iio JE tli'iXâ OPPRESSIONS gESm oulagement immédiat par les REBAUD | Résultats merveilleux, surprenante même g Ph ,M . Lct 1.10 fr.; franco 10*75. Demander fa Notice M. DALI CHOUX. Ph»«-\\ Bois-Colombca (Seiaeï.\n","I_i© 1P eti/fc I => a.x*isi©xx\n8\n' Paris, Hômery, Impr.-Rér., 18, r. d'EnR-bien. I\nPAS \\<f. PLUS CHER' QU'AU , ÏQMPtÂNTi .S&S'dß FABRiCATiONmiîiïUI f GARANTIE W\"' ' \" -BANCO PAS OE r VERSEMENT k AVANCE « mm s la S S m- S$S IPTSW I MACHINE • COUDPE Vibrante Famille, coud avant et en «rrièfe. facile à manier, marche légère et silène. Bâti à billes métarf Coffret, table et tiroir belle ébé nisterie : 996.» Franco port «t emballage OO » contre la I\" mensualité OO» Le solde. Il mois à 83.» mSmm IM3RE Vz Louia XV noyer frisé, fabrication tria soignée avec armoire, glace biseautée, lit de miliets ! Urg- 1 m 40. table de nuit, ht» 5 psèca : 1595. • Franco port et emballai* 110 Le » aide II contre paiement l ,e mensualité mou à 132.» 1 Literie t Mat. lainette crin vég. a bourrelets, sorti, met i doubles mailles, tt av. et 2 or. plunoe 480». Il mois 44(0» I BATTERIE DE CUISINE émail réfraet. garanti, ertér. marbre blanc veiné, fntér. blanc uni. contp. de : Série Je 5 ra-.sero'es émail granit de 12 à 20 2 couv. de casser, à queues. I marmite droite de 22 ev. couv . I faitout à gorge prof. av. couv.. t cuiller à pot et 1 écumoir, 3 plats rond i à anses, 12,16 et 20 % 1 paie. bomb. è queue de 20 X. 1 plat ov. è rôt.. I ser. de boites à ép. av. mscr. am aaVtofe. Expédition de im Batterie conpl 2£ picet franco port et esaballs e contre Oi « paiement de le l ,e mensualité. S i m ' ' D'EL. , mm PAS oeVERSENENTS o AVANCE l 1 PAIEMENTS EGALES j FRANCO «PORT REMBALLAGE F faculté de refus a larnv^ _ en cas de non convenance. jppg PARBPHONE n° 00 è pavil.. coffret faç. chêne :iré. moteur de précis., nixte. jouant disques à h. Llr. air. l disnee : 340.» ■m VICE DE Vdjjl jjj) TABLE et Dessert' s/j/ fateace. décor couleur 74 pièces, corap. de : 36 assiettes plates. 1 soupière, I saucière, 1 plat rond creux, 2 plats ovales, 2 assiettes k pieds pour fruits. 12 assiettes creuses. I légumier. 2 raviers, 2 plats ronds plats. (2 a» s « tes k dessert. 1 compotier, 1 saladier : 396.» La service complet 4a 74 piè;«s franco part as «mbo laea OO %% Le solde 11 mois e. U I** mensualité à 33.» ■■ 847. FUSIL caL 12 ou 16. Top Laver double verrou, clé entre îee chien». bascule à ailettes de renforcent, et 1/2 coquille» canon bronze noa de guerre, devant k poussoir noyer quadrillé, chock k gauche, I 2 choc le à droite, éprouve poudre T, certificat de garantie : 595.» 'Franco port «S emballais CC « contre la l ,e mensualité Le «/de. / / moi» à 4•>» SONT LES CONDITIONS WW* crin r ..FRANCE vous offre la o- 9 132 chambre l«ùxvi ■»»« (..« k«i»« queSEUlt enrHKrii.LV\"\" ■ innoire dimontlbUUr ,. i ; „. 15,k„ gjwasr ï»- » lAWIS IMPOOTANTE L hUHM ! MAISOMDEVENTE 11 A CREDIT \\I Nos conditions de vente sont nett . • claires, précisés »os«»tcbandi S «3on>^^ s naoureusement garantie' s « f^™> d ° K Z*Z vous serez servis de 47. CUISINIERE \" Nanquette \" 4 retour de flamme avec chaudière et étuve, entièrement en tonte vernie, utilisant le charbon ou le bois. Long. 83 X» Prof. 50 ; 625.» slîaga contre seul ÇO uûiité . We» paiement de 1s l f ® mensualité . Le solde. 11 mots à 52 » 243. SALLE A MANGER Moderne en chêne clair ciré, ornements sculptés composée de buffet argentier Urg. 1 \"20, table ail.. 6ch. fond can. Lei&picces : 1855.' Franco port et emballage contre seuf fCH CA paiement de U 1\" mensualité »«* ' Le solde. Il mois à 152.50 m mm. m M-?' ? - * » '' ■ ■ . tua» - ' ■ m i \\ 16. CHAMBRE Loaù XVif noyer Irisé, sculpté avec «rmotre dém. 3 portes. glace ovale biseautée iarg. I ®3O. lit de milieu Urg.,l m. 40. tabletde nuit. Les 3 pièces: 2295.» Franco poi<» «n «bta«« contre .cul 1(U .. paiement de Ja l ,# mensualité. ... Le solde. Il mois d 191. » , a 10! D'EXPOSITION ! CATALOGUES FRANCO Meubles, Literie, Machines à coudre, P/MWJï, /nïtntwent« Articles de ménage, Voitures tCenfants, Cycles, M°to s > Horlogene. Armes de chasse, Habillements pour Hommes et Enfants, etc... TOUT A CRÉPIT ■ 1\nL'EVEIL FRÂNÇAIS-GÂPiTALISATION Société anonyme française pour favoriser l'économie et l'épargne AU CAPITAL DE DEUX MILLIONS DE FRANCS Entreprise privée assujettie au contrôle de l'État Siège social en son Immeuble : 9, T. de Maubeuge PARIS (IX') Registre du Commerce N° 36.589, Seine AMORTISSEMENT PAR VOIE DE TIRAGE L'appareil de tirage, composé de trois boules portant chacune 25 lettres, désigne au sort, à chaque tirage mensuel, autant de combinaisons de trois lettres qu'il y a de mercredis dans le mois considéré, roit 4 ou 5 com bina-sons pour le tarif A. Pour les tarifs B et C, l'appa reil désigne 6 combinaisons de 3 lettres, et pour le tarif D, 4 combinaisons. Chaque titre porte une combinaison de trois lettres qui lui assure, à chaque tiraee. pendant toute sa durée, soit trente-trois ans pour les tarifs A et B et vingt-trois pour le tarif C. une probabilité d'amortissement égale en moyenne A 4,346: 15.625 pour le tarif A, à I : 2,604 environ pour les tarifs B et C et à I : 3906 pour le tarif D. Tous les titres portant une des combinaisons dési gnées par le sort «ont immédiatement remboursés, à la condition que les cotisations régulières soient payées jusqu'à et y compris ceiie du mois précédant le tirage- RESULTATS DES TIRAGES DU 7 OCTOBRE Tarif A (avant-guerre, taux 3 1/2 %) k'.G.Ï. M.O.N. N.I.U. T.E..N. Tarif B (après-guerre, taux 4 1/4 %) U.X.E. N.B.M. T.F.O. V.Q.T. H.M.V. V.R.O. Tarif C (1.500 francs, taux 4 1/4 %) P.T.U. G.S.Z. M.K.N. N.H.I. H.A.A. H.F.X. Tarif D (3.000 francs, taux 4 1/4 %) F.Q.P. E.O.L. V.H.C. O.G.E. Agents sérieux et nonorables sont demandés. Conditions avantageuses. CYCLES (31' année) (31 année) iU? Sm B Ih ime mm ARMES ET MACHINES A COUDRE 24, rue Meulay, PARIS Ouvert DIMANCHES et FÊTES toute la tournée Catalogue 1925 franco sur demande FORTE REMISE Blsjctette tonme depuis 275 tr. Ronîlèfe 298,315 irancs Tourlsle 8 l'angialst 380 Irppcs S*S// s '! Course 278 Ir, Damedep.32s lr. H-J y.Ttt/.-fs. Pmll-t Bru depuis 88 francs, i \\i brmhs 250 francs, à per enssion centrale 265 Ir, 318 lr. 370 lr. MO Ir. Hammerles! depuis 360 Ir. 385 Ir. 130 lr. 175 Irancs. Machines à coudre depels 385 Ir. 555 Ir. Ane meubles à reuTereement 578 Ir. 615 lr. 675 lr. etc. EXTRA, par 230 litres. Port, congé. Tût compris. Ech. I' F. REXALBER, i BEZIERS. ï 270 VOULEZ-VOUS SAVOIR LE TEMPS QU'IL FERA? Demandez notre B.rométre-Thermomc tre-Chu Jet llestsimple, pratlqne, et constllus do ornent élégant de la maltei tA l'atr n, 11 e o II TOUS annoncera le beau temps ou la pluie. En bois ouvragé. El comporte tleux personnages qui sortent ou rentrent, selon le ternps probable. Franco contre 11 ir. 50 mandat ou 15 Ir. 59 contre remboursement A BATTDT, 1, rue d'Enghleu, Parla Dp \"V » 26,r.GuiIhem S A. Wfl à PARIS <ll= arrO —■ Catalofua envoyé gratis PfcA PRIX LES PLUS RÉDUITS VÉLO roue libre et frein ... 275 fr, L J| DAME: 295 fr. Course.... 365fr. Fusil 2 coups perc. cent.... 215 fr. ues Hammerlets garanti.. . . 350 fr. Voitures d'enfants dep. lOOfr. slo ' et autom. 7 coups. 80 fr. Machines à coudre 575 fr. ■■ Accordéons 80 f..Phonos 180fr. Régulateur à carillon 475 fr. * er r * complet..... 405 fr. 13 fil If M Cuisinière luxe, entaillée.-.... 650 fr. M P°®l® du \"Nord\" riche ....... 235fr. y? Cuisinière \"Nord\" tôle-feate». 350 fr. 'fvil *8 Cheminée feu continu... 226 fr. Calorifère émaillé.. 203 h. 13 MOIS DE CRÉDIf A VOLONTÉ REPRÉSENTANTS DEMANDÉS PARTOUT VIOLONS, MANDOLINES Phonographes, Disques Pat hé et tous f nstrumenti de musique.-\" 1 Méthode p. apprendre à jouer soi-même. - Catalogue gratis * BÉNAZET, Fabricant 6» rue delà Procession, 5, PARIS ACCORDEONS\nFABRICANTS, REVENDEURS, AMATEURS QUI désirez acheter le véritable * HAUT-PARLEUR BROWN Importé directement des USINES DE LONDRES HAUT-PARLEUR BROWN d'or gine Imitation du EXIGEZ le numéro sous le socle les 30 c/m de diamètre du pavillon le carton d'origine SEULE LA GÉNÉRALE ÉLECTRIQUE RA3IO vous offre tous C3S avantages A, RUE DULONG, PARIS {AT). Tél. . Wngram 51 -63. 54-47, I S-2S Catalogue franco t DANS VOTRE INTÉRÊT Illustré «voy* GRATUIT \\ Aux GALERIES S'MAUR, 217?i2&3fta; | Vous réaliserez une économie de 30 à 40 % sur vos achats Aperçu de quelques prix t LIT FER gros piliers pour 2 personnes avec sommier ... LOS Crânes ;l ui 9\nI t I c s i i l\n3 GOUTTES CIRCULATION DU SANG nar ESTOMAC, PEAU, sciATiQUE MANDAT ÎO Francs jour BROCHET pharmasien, 1, 01. Hocbs. RENNES LA MONTRE LE BIJOU L'ORFÈVRERIE la pendule, le collier de votre choix, vous pourrez les choisir comme à la vitrine d'un horloger, et au prix de fabrique dans I' ALBUM N° 23 GRATUIT Mressé sur tau* sir les iucieas ItaM* Heaoit PETOLAT F\">» a ANGUENOT à BESANÇON (Doubs) Maison de Confiance Fabrique à Besançon, Morteau, VHlers-le-Lac Médailles d'Or et d'Argent an Concours de l'Observatoire National de Besançon. ÊIEJSt EXIGER FEUILLE DE SAULE 2*75 dans toutes Pharmacies.\nm Baume Tue-Nerf Miriga MAUX DE PENTS instantanée, j C'est la seule t» réparai u>» radicale des \" opéiant définitivement. Prix : 7.50 dans tontes pharmacies. Envoi fr. c. 7.50 adressés à i*. iUHAI'D, Ph I,!D . 8. rue Et.- Dollct, LYON-OlfLLi NSU FRANCSIe KILOG. comprimée pour tous travaux Man. EXPLOSIFS, 21, r. ÀuW T PâH*-9 e CYCLES \"INNOVATION\" +Z -, 9, RUE DES 2-GARES, PARIS Fabrication garantie T J\\\\xy l{\\. F Accessoire» Lanternes vé't« / touamodèles-Voitures d'enfant» — i ('atafegue sur Htfnmtjt —• ON DEHASÛS :\\U2tisZltt\\.iTS - FO3TE EEFIîSE P ÉPÏNÏÈRES DEI.AUNAY à ANGERS et DOUE-LA-FONTAINE ——— (Meine^i-Loire I JEUNES PLANTS pour reboisement Arbustes, Arbres fruitiers et forestiers Conifères, Rosiers, Plantes vivacei Importante collection Catalogue franco sur demande eu signalant ce journal\nCYCLES GÎIEFLASSD Î42 f rue Lafayecte* PARIS-X* Tél.: Nord 47-44 ( Près Esres ïnrd it fit) AUX MEILLEURS PRIX Grand choix de cycles et accessoires Armes, Phonos, Machines à coudie Voitures d'enfants, etc., etc.» Catalogue-Albaia gratis franco sur demande Pi Ouvert Oimanchas et Fêtas jusqu'à 16 heures\nQË RaSElftf3S®3 ÊftASS tORS soucieux ie vos intérêts et désireux d'être servis en toute confiance, consultez avant tout achat, notre (Jata OÇTIC, visitez nos Magasins, Nos Armes et Cartouches sont réputées tes meilleures. ■iwf&rbire'i'AßMES L'ABEILLE, 81, rueTurbigo, Parir 41/mitwn Piris 1924. Diplôme d'Honneur et Médaille d'Or.\nSONT DEMANDEES sans connaissance spéciale, dans toutes les, communes, pour représentation en colliers, perles fines imitation. Placement Tacite, si tuation d'avenir. Ecrire à M. SOCKATE, Comptoir de bijouterie, 22, r. Julie, paris-14'.\na* ss i ma In an:CHENE CADEAU.Ennicontra | a I' • rimioursiwst une BUlLEll* DE I 6HRWIIE i» S nu, Les 3 montres 421. 1 *Ji Qualits supérieurs: I*l. Us 3:501. B Kontroî-Sncuets pour honmos : 22f. Pour damss : 34 fr. Cadran lumineux 3 tr. en plus. HORLOGERIE BROUDARGE 131 Boulevard Sèbastopol, 131.Parti lES ANNOH'ÏES SONT REÇUES A L'OFFICE O'ANNONCES 39. boulevard, de* Italien*. 29\nI W| y É I VA m. -i— 22^ V 1 :•> • M \":- : ~-=s m: » •—-Aé '2 .- SSÈg 'M* ♦>:« •.V 1 ÏSHg^S? % m ■ ■ * m r; -> • CHAPEAU en panne noire, J* A garni dentelle et épingle fantaisie. Î7 • VETEMENT FOURRURE Colombia belle qualité, OCA doublure fantaisie Oui;, ECHARPE droite en Colombia façon loutne, Q travaillée en bandes 4 */. CHARLES IX verni, talon FOURREAU jersey soie, bordé ton sur ton, avec godets sur 1Q _ les côtés, nuances variées., A^« O CACHE-BLOUSE tricot de laine, dessin fantaisie, blanc/noir, mauve/beige, rouille/cuivre, gris/beige, £* _ canard/jade, jade/corail • • I O ROBE DE FILLETTE en serge marine, garnie lainage 1 n couleur. Long. 0m55O m 55 It/adO 2.50 en plus par omos.0 m 05. FORME de mérinos, garnie lanière, pour dame 14.25 CHEMISE de Jour batiste de coton, bordée biais couleur . ... D.50 travaillée en bandes *. ... ..... /y. Culotte assortie 5.50 Chemise de nuit 11.50 MANTEAU cuir chromé, acajou ou ~~ tête de nègre, peau extra souple, doublé TOILE DE SOIE fil et soie, souple entièrement simili poil OQC et brillan chameau. Pour dame 0«/0. Largeur Pour fillette et garçonnet 175. Le mètre 20. en plus par et brillante, ivoire, mauve, noir et rose. Largeur o™Bo. »7 Le mètre 4 .50 BAS laine, chiné anglais, pour dame CREPE de Chine, tout soie pour 8 robes, coloris mode. Larg l m . IQ •25 Le mètre 10.90 ROBE en crêpe de ROBEsergepure laine très souple, MANTEAU tailleur velours . , ~ _ nnr „é • Chine.ornée nids d'abeille, garnie boutons, jupe formant oj- givré pure laine, col et parerrfents VELOURS de laine givré, côtelé BKUCHt coton P our coloris A A godets, teintes mode OOi visonnette, nuances 1A (\\ travers, coloris mode. Larg. PMO.rt rv doublure. Largeur 1 C mode La même, en kashmira.... 95. mode. Long 1m20..l m 20.. Iti/ • Le mètre Le mètre.». 20. Le mètre., \\ MADELIOS / Trousseaux pour Hommes 10, Place delà Madeleine ,c£ Rue Duphot PA R IS ' 0ot \"• la Toilette de * Mardi 13 Octobre EXPOSITION GÉNÉRALE Etant donné la quantité forcément limitée de ces occasions exceptionnelles, elles seront réservées exclusivement à notre Clientèle de détail. JIZ / \\VT\\ CHAPEAU souple. yy J y |«\\ feutre véritable, beige, //1 I / !\\ mvs::. d ™.-33. GANTS peau tannée, piqués anglais. 17.50 CRAVATE régate, coloris variés... 3.90 MOUCHOIRS batiste pur fil, initiale brodée main, om4ox0 m 40x0 m 4O. , 0 Les six 1 «5.25 CHEMISE popeline blanche, __ avec 2 cols .... 2.1 .50 GILET laine grattée, genre chiné angais ...1...... faU» | RAGLAN CROISE coupe ample, en _ beau drap mousse, gris ou m a rro n, entièrement doublé molleton simili poil de chameau. 179. CHAUSSETTES laine et soie artificielle, chinées _ fantaisie ' .2,^ MANTEAU DE CUIR acajou ou tête RICHELIEU de nègre, peau souple et légère, imperméable, box-ealf noir, entièrement doublé simili poil de chameau. double semelle, Longueur 1-10. QQC bout perforé. Prix exceptionnel y,\" • _ _ Rnnn.t Assorti 19.50 m VA r/i 0 » fi m m lilj r Co\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,746141"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1925-10-11"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754165","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754165","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754165","http://gallica.bnf.fr/ark:/12148/bpt6k606265f/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}