{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5652730","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1914/12/03 (Numéro 13914).","Note : Ed. de Paris."],"contentAsText":["ÉDITION DE PARIS\nLe Petit Parisieîf\nAnnée. r T 3.514.]\nM' 3 Décembre 1314. 3\nABOKNBMBNTS Seine et Seln»-»t-01*e fim Mo»»-- ■ Qr. Sa MOI*. ■ tr. OS AS. N fr. Département» M Colonie» THOIS Moi» « tr. Su MOI» n tr. ON AU TT tr. âtrnnfer non Mon » tr. SU MOI». n fr. ES A* M tr.\nCHHBCTIO!* n-VL •*» 4'fcngaien. jlon mmii mn. auê ■ sn.7» • u.a*\n.UOIOICOM a a * l'owia o*«i»oiicw n 4 IA Okl ■ «> k Soane, 10, fini |ÎI •lit» lII* 17J*\n5 cait'jMi Le plus fort tirage des journaux du monde entier 5 centimes\nLES ALLOCATIONS an iaiiis des talilisis\nCette question préoccupe beaucoup les intéressés. F La loi du 5 août dernier a été, on le sait, diversement interprétée par les commissions chargées de l'appliquer. Dans certaines régions il y a eu des abus, presque de la prodigalité ; ailleurs, ça été une parcimonie frisant l'injustice et l'inhumanité. On a même vu deu/c cantons voisins d'un même département où ces tendances contraires ont appa/.-u; dans l'un, toutes les demandes éta/.ent intégralement admises : dans I'a/j.tre, beaucoup d'entre elles étaient rq pous sées, et, même pour celles qui étaient ac cueillies en principe, on n'accordait la majoration de 0 fr. 50 par enf?,nt que pour un ou deux mineurs de ?f/ize ans, alors que trois ou quatre de cfitjx-ci res taient à la charge de leur mère,. Les instructions ministérielles on t con . tribué à cette diversité de ju risprudence. Après avoir recommandé i. a générosité aux commissions compétentes, elles leur ont, devant les excès con itatés, enjoint d'être plus ménagères des deniers de l'Etat ; elles ont sigr.alé notamment qu'on pouvait ne pas accorder autant de majorations de 0 fr. 50 qu'il y avait d'en fants pour lesquels cette faveur était sol licitée. Cette mesure, très sage dans cer tains était fâcheuse ail leurs. Je m'expliqv.e : là où la vie est peu coûteuse où le p iari gagnait, avant la mobilisation, 3 fr.-ancs par jour, la mère de cinq enfanta, touchant t fr. 25 par jour pour elle e t 0 fr. 50 pour chacun de ses bambins, soit au total 3 fr. 75, aurait reçu plus d'à/ -gent que si le chef de fa mille était re sté dans ses foyers. Une ré duction sur la quantité des allocations se donc. Mais, par contre, dans les grandes villes, dans les centres in dustriels riu Nord ou de l'Est, où les sa . laires navmaux sont plus élevés, où la vie est plus chère, l'allocation de 3 fr. 75 à une rrîère de cinq enfants était pleine ment j/jstifiée. Voie i une autre espèce : le mobilisé est. propriétaire d'une petite exploitation rural e. Il a cinq ou six têtes de bétail à Téta nie et deux chevaux à Técurie. En principe, son départ ne crée aucun titre à l'allocation. Mais, s'il est démontré, comme je l'ai vu, que la propriété n'est pas payée et que, pour acheter son chep tel, le mobilisé a dû contracter un em prunt non encore remboursé, l'alloca l tion, malgré les apparences contraires, . est due.\nEn réalité, chaque demande exige un examen particulier. Le départ du mo bilisé prive-t-il la famille de toute res source ? Il faut donnera celle-cile maxi ' mum d'allocations. Lui laisse-t-il, au contraire, de quoi vivre une existence approximativement semblable à celle qu'elle menait antérieurement? Aucune indemnité n'est due. Enfin, sans être complètement dénuée du nécessaire, la mère reste-t-elle dans une situation relativement insuffisante à ses besoins? Elle a droit à l'allocation et à une ou plu sieurs majorations pour ses enfants, mais non à la totalité de celles-ci. Tel est le sens des circulaires qui ont complété la loi. Il n'a pas toujours été compris des commissions. De là des ré clamations multiples, qui vont aujour d'hui diminuant. L'intervention active et intelligente des préfets et des sous préfets a permis de réparer les erreurs, , toutes les fois qu'elles ont été signalées! , Voilà pour le principe. Restent de nombreux cas douteux, dont je n'en tends aujourd'hui examiner que deux. D'abord les percepteurs ont-ils lé droit, comme ils le font souvent, de re tenir sur le montant des allocations im-in ■suelles tout ou partie des contributions dues par le chef de famille au mornpnt de la mobilisation ? L'esprit, sinon le texte de la loi, répond négativement. ; L'allocation d'existence accordée à. la femme et aux enfants leur est propre * elle ne saurait payer les dettes du ïriari' fût-ce l'impôt. « Donner et retenir ne vaut », dit l'adage. L'Etat, faisanl acte de solidarité sociale, ne saurait de la main droite se payer sur la libéralité qu'il accorde de la main gauche, iet qui représente le minimum nécessaire à la vie des allocataires. Le point suivant est de solution plus délicate : les femmes ou mères de jeu nes soldats de la classe i 913 (on peut en dire autant de la classe de 1914) ont-elles droH à l'allocation de la loi du 5 août 1914 ou à celle pour sou tiens de famille, prévue par lr« lois Hp 1905 et de 1913 sur le recrutement? Au premier cas, toutes les intéressées sans limitation de nombre, pduvent sol liciter et obtenir les indemnités si elles justifient que le soldat de la classe 1913 était ieur soutien. Au second cas 12 pour 100 seulement d'entre elles' c'est-à-dire celles jugées les plus nécessi! teuses par la commission g.u moment de l'incorporation de la clasrie, auront sa tisfaction. L'administration, me diï-on, a adopté ce dernier système. Elle se base sur le fait qu'il y a eu chose jugée dès 1913 pour ces jeunes gens; elle ajoute que la mobilisation n'a rien changé à la si tuation des et enfin dit elle, la loi du 5 août, 1914 concerne les mobilisés et non les appelés. Cette interprétati/jn est mauvaise. Il n'y a pas à faire 'ia distinction prévue par l'administratifjn. La loi n'oblige les intéressées qu'à deux justifications ■ 1° la mobilisation de leur fils ou mari • 2° la qualité de soutien de famille de ce dernier. Or, à partir de l'ordre général de mo bilisation, le conscrit de 1913 a cessé d'être un ap'pelé, il est devenu un mo bilisé. C'est si vrai que, si fhypothèse affreuse) lu guerre durait encore au terme du c ongé régulier de ce militaire, 11 ne ser/iit pas libéré, mais il serait maintenu sous les drapeaux, car il est\nmobilisé. EJ'n dehors des autres circons- 1 tances qui ont pu modifier sa situation depuis un an, celle-ci a été aggravée par le simple fait de la mobilisation. D autr e part, les lois de recrutement, nous 1 avons rappelé, n'accordent l'allo cation non pas à toutes celles qui pour raient, y prétendre, mais à douze pour cent seulement d'entre elles, jugées les plu/j nécessiteuses. Celles qui ont vu re jeter leur demande, par suite de ce pourcentage limitatif, avaient peut-être droit à indemnité, mais la loi les a dé 'claré inaptes à en recevoir une. La loi i de 1914 n'est pas aussi restrictive ; elle admet toutes celles qui ont droit. Cette loi plus large, votée après les lois de 1905 et de 1913, sous réserve aucune contre les bénéficiaires de la loi du re crutement, doit donc être appliquée aux femmes et mères des conscrits de la classe 1913. On ne saurait parler de choses jugées en une matière où la décision première peut être revisée, dans un sens ou dans l'autre, pendant tout le temps du séjour sous les drapeaux. Ce qui a été décidé pour un appelé peut ne pas être appli cable à un mobilisé. Enfin, appelés ou mobilisés, tous nos soldats sont des défenseurs du pays ; tous doivent être traités sur le même pied : du moment qu'avant leur arrivée ou leur retour au régiment ils faisaient vivre les leurs, ils ont droit également aux bienfaits de la loi. Prétendre le contraire serait faire de la loi une inter prétation étroite, que le législateur, sou cieux avant tout de ne pas laisser naître des misères, dont la répercussion eût été désastreuse pour la défense nationale, ne lui a pas donnée et ne doit pas lui laisser donner. Marc REVILLE, député du Doubs.\nLE ROI GEORGE El M. POINdÉ AU GRAND QUARTIER BRITANNIQUE\nLe Président de la République, accompa gné de M. Viviani, président du Conseil, et du général Joffre, s'est rendu mardi au grand quartier général de l'armée britanni que, où il a rencontré le roi d'Angleterre. Après avoir eu ensemble une longue et cordiale conversation, le roi George et le Président sont partis, dans la même auto mobile découverte, pour le front de l'armée anglaise. Dans toutes les localités qu'ils ont traver sées, la population est accourue sur leur passage et les a chaleureusement acclamés. Le roi et le Président ont passé la journée au milieu des troupes britanniques. Le soir, le roi George a retenu le Président a dîner, au quartier général anglais, avec le prince de Galles, le maréchal French, M. Viviani, le général Duparge et les colo nels Huguet et Péneloir™ Le général Joffre avait rejoint son quar tier général avant le dtner Le Président et M. Viviani sont repartis dans la nuit pour Paris, où ils sont arrivés hier matin. Le roi et les blessés Londres, 2 décembre. Le Times reçoit d'une ville du nord de la France une longue dépêche donnant un récit intéressant de la visite du roi aux soldats blessés. Accompagné du prince de Galles, Geor ge V arriva à l'improviste ; après déjeuner, il se rendit à l'hôpital, où il adressa quel ques paroles à de nombreux soldats. George V visita ensuite la salle où se trouvent les officiers blessés ; il leur posa de nombreuses questions sur la façon dont ils avaient été blessés. Le roi se rendit aussi à l'hôpital des In diens, où il passa quarante minutes, causant avec les vétérans, qui furent étonnés d'ap prendre, par les questions qu'il leur posait, qu'il connaissait les détails exacts des com bats auxquels chaque blessé avait pris part\nL'aveuglement allemand et la séance du Reichstag\nJkU Reichstag s'est réuni, hier, pour TBt statuer sur les énormes demandes de crédits que le chancelier lui a soumises. Qui de nous n'a pensé : il eût été bien intéres sant d'assister à cette séance et de connaî tre les propos échangés dans la coulisse ? Il faudra attendre sans doute quarante huit heures pour obtenir, par Amsterdam, Rome ou Berne, quelques indications préci ses sur ce débat Alors nous saurons jusqu'où va l'aveuglement on peut même écrire l'inconscience, l'ignorance totale des événements qui règne jusque dans les milieux parlementaires d'outre-Rhin. Jamais une nation ne fut, à un égal de gré, mise au secret par ses gouvernants ; jamais le mensonge systématique ne fut plus cyniquement organisé par un état-ma jor militaire et civil ; et jamais un peuple n'accepta aussi docilement d'être trompé sur la réalité des faits. Les prisonniers que font nos troupes et non seulement parmi eux les simples sol dats qui viennent de la Poméranie et de la Prusse orientale, mais aussi ces médecins de grade élevé, s'imaginent que Paris est pris ou investi, que le drapeau allemand flotte sur Dunkerque et Calais, etc..., etc.. Ni la formidable poussée russe, ni les échecs su bis par les Klûck et les Bulow sur le front occidental ne sont connus de la masse ger manique. Elle est toujours en proie à une ivresse de gloire sanglante, au mirage de la victoire ininterrompue. Il est probable que la séance du Reichs tag d'hier a été remplie par des échanges d'enthousiastes congratulations, et que le Parlement impérial prévenu ou non aura voulu prolonger l'aveuglement du pu blic. Il faudra tout de même qu'il y ait un jour un réveil !...\nLA CONVOCATION DES CHAMBRES\nBordeaux, 2 décembre. Les ministres n'ont pas tenu ce matin leur conseil habituel Ils se réuniront de main sous la présidence de M. Poincaré. C'est vraisemblablement dans cette réu nion que sera arrêtée la date de convocation des Chambres en session extraordinaira\nNOUS PROGRESSONS en Alsace, iais le Fas-ie-Calals et en Arjcie\nLE CHATEAU DE VERMELLES Vermelles, avec 5e53.704 habitants, est une importante commune du canton de Cambrin, dans le Pas-de-Calais, à 10 kilomètres de Béthun'e.\nCommuniqués officiels du mercredi 2 décembre 3 HEURES.\nv» iibuiikui Dans la région au sud d'Ypres (Saint-Éloi), une attaque ennemie, dirigée contre une tranchée conquise par nos troupes dans la journée, a été repoussée. Notre artillerie a endommagé un groupe de trois batteries de gros calibre. A Vermelles, le château et son parc, les maisons du village et des tranchées ont été brilamment enlevés par nous. Canonnade assez vive aux abords de Fay (sud-ouest de Péronne). Dans la région Vendresse-Craonne, bombardement violent auquel notre artillerie a riposté avec succès en détruisant une batterie. En Argonne, une attaque alleman de dirigée contre Fontaine-Madame a été refoulée et nous avons réalisé quelques progrès (enlèvement d'une tran chée dans le bois de Courtes-Chausses et d'un petit ouvrage à Saint-Hubert). Sur les Hauts-de-Meuse, en Woëvre et dans les Vosges aucun événement à signaler.\n11 HEURES.\nEn Belgique, violent bombardement de Lampernisse, à l'ouest de Dixmude. Dans l'Argonne, l'ennemi a fait sauter à la mine le saillant nord-ouest du bois de la Grurie ; dans l'ensemble, nous affirmons et développons nos progrès sur cette partie du front. En Alsace, nos troupes ont enlevé Aspach • le • Haut et Aspach - le - Bas, au sud-est de Thann. Sur le reste du front, rien à signaler. [Aspach-le-Haut est un village de 655 habitante, situé à 26 kil. de Belfort, à 4 ktl. de Thann et à 43 kil. de Colmar. Aspach-le-Bas (525 habitants), est distant de 2 kil. du précédent, sur la route de Colmar.]\ntains points, comme à Vermelles. d'où nous avons chassé, un état-major alle mand ; comme à Saint-Eloi, où nous avons conquis des morceaux de tran chées ; comme en Argonne, où la lutte est presque continue et nous apporte de constants bénéfices. Mais ils ne peuvent, dans ce réseau inextricable de cani veaux où ils se terrent, déployer les forces nécessaires à une action considé rable. Il faut en prendre son parti : la décision viendra d'ailleurs. Cependant, tandis qu'on se fait ici, par raison majeure, une guerre d'escar mouches, la bataille de Lodz se déve loppe avec un acharnement grandis sant. J'ai cherché hier à dégager sa physionomie du prodigieux amas de communications qu'elle suscite. Ce qui est hors de doute, c'est que sa tournure, jusqu'ici favorable à nos alliés, préoc cupe beaucoup la presse allemande. « L'empereur, dit le Lokal Anzeiger, accourt là où doit se jouer la partie déci sive » Et le journal de Leipzig laisse échapper cette phrase gonflée de soucis : « L'empereur ne va pas cueillir des lau riers déjà conquis ; il accourt au moment où son conseil et son action peicvent en core avoir une efficacité. Pendant qu'à l'ouest, la décision de la lutte est sus pendue., il va prendre à l'est, sa part des responsabilités. » Ce n'est point là un chant de triomphe. Ce n'est pas mieux un cri d'espérance. C'est plutôt quelque chose comme un aveu qu'on n'est pas tranquille à Berlin. Lieutenant-colonel ROUSSET. P.-S. —Je voudrais plaider auprès du gouvernement de la République la cause de nos braves fusiliers marins, qui ont déployé devant Dixmude et sur l'Yser tant de courage et de fermeté. Leurs per tes ont été considérables et leurs récom penses nulles parce que, m'a-t-on affir mé, on ne serait pas d'accord, à Bor deaux, sur leur affectation à tel ou tel département ministériel. Si le fait est vrai, ce que j'ignore, il suffira certaine ment de le signaler pour qu'intervienne un accord nécessaire, et que ces braves gens ne soient plus oubliés, comme ils paraissent l'avoir été jusqu'ici\nSituation expert*\nJe crois qu'on fera bien de se tenir en garde contre les nouvelles plus ou moins sensationnelles, et fréquemment contra dictoires, qui nous parviennent par la voie étrangère. Elles sont devenues un fouillis qu'il est impossible de dé brouiller. On annonce, en effet, tantôt que les Allemands transportent des masses con sidérables sur le littoral, vers Zeebrug ge, tantôt qu'ils préparent contre la ligne de l'Yser une attaque désespérée que doit conduire le kronprinz en per sonne, retour de Genstokow ; tantôt en core que c'est dans la région Lens-Arras que se livrera le suprême assaut. Mais, d'autre part, on nous dit aussi que les lignes ennemies dans les Flan dres s'éclaircissent rapidement au pro fit du front oriental, et que c'est décidé ment la Russie qui devient l'objectif principal des efforts prochains. Qui croire ? Celui qui dit blanc ou celui qui dit noir?\nJe serais tenté de penser qu'aucun des deux n'a raison. Il y a quelque part de* informateurs à court de renseignements précis qui, ayant vu passer quelques trains chargés de soldats, en ont conclu, chacun suivant son sentiment person nel, qu'ils se dirigeaient là où les en voyait leur imagination. Pour ensuite bâtir un plan d'opérations, il ne faut qu'un morceau de papier et un crayon. Je ne nie pas, certes, que les Alle mands aient dù faire quelques prélève ments à l'ouest, pour se renforcer à l'est, car cette opération semble devenir de plus en plus nécessaire. Mais j'ima gine que sur les cinquante-deux corps d'armée qu'ils avaient lancés contre nous, il en reste encore assez pour qu'on ne puisse pas parler de dégarnissement. Néanmoins, je ne crois pas que de nouvelles attaques soient probables j'entends de celles qui aboutissent à des bafouilles comme celles d'Ypres ou de Dixmude et j'ai pour cela deux rai sons. D'abord, l'état-major allemand ne se risquera pas à frapper un grand coup, lequel aurait d'ailleurs toutes chances d'aboutir à un échec, avant d'être fixé sur l'issue des événements engagés en Pologne. Il est un peu en ce moment, sauf respect, comme l'âne de Buridan, qui, sollicité de deux côtés, se demandait vers lequel il conviendrait qu'il allât. Ensuite, comme le faisait remarquer ce matin le Times , les deux adversaires sont, ici, si fortement retranchés, que ■ni l'un ni l'autre ne peut, au moins pour le moment, songer à une offensive en masses. Ils se livrent chaque jour de petits combats qui, constatons-le avec plaisir, tournent le plus souvent à notre avantage. Ils se canonnent, ils se chicanent, ils s'abordent même en cer-\nSolidarité parlementaire au feu\nOn se rappelle que M. Maginot a été blessé le 9 novembre, devant Verdun, en comman dant sa section, et qu'il avait vu plusieurs de ses hommes tomber sous le feu de l'en nemi. M. Léon Abrami, député du Pas-de- Calais, qui sert dans le même régiment que son collègue, ayant eu à cœur de reprendre aux Allemands le corps d un des éclairenrs de son camarade, vient d'être cité à l'ordre du jour du secteur, le 21 novembre, dans les termes suivants : « La patrouille Abrami ayant constaté le 19 novembre que le corpè d'un patrouilleur du sergent Maginot se trou vait sur un mamelon, en avant d'une tran chée ennemie, s'est portée sur ce point, et, après avoir mis en fuite les Allemands çfui la tranchée, a pu ramener le corps du patrouilleur Boudaille. donnant ainsi une preuve de dévouement qui fait le plus grand honneur au chef de la reconnais sance et à ses hommes. »\nLA CLASSE aux petits prisonniers\nCe ne peut être qu'une manifestation du bluff germanique que cette invasion, sui vant i autre, d'instituteurs prussiens, pré tendant, dans les villes et les villages occu pés, faire la classe en allemand. C'est vrai ment un peu trop tôt. Quelle que soit la jac tance allemande, elle ne peut sérieusement considérer comme conquis les territoires en vahis, et elle ne saurait supposer crue les pe tits Fran;ais vont se montrer dociles à cet enseignement. Il n'y a là qu'une lourde os tentation, quelque chose comme la recher che d'un effet théâtral, qui ne doit même pas impressionner les populations subissant encore les misères du passage.de l'ennemi. Cette prise de possession des écoles, affec tant les apparences du définitif, ne les em pêche pas de garder leur robuste espoir dans la prochaine délivrance. D'après des indications qui sont arrivées, filtrant à travers le mystère pesant sur les régions momentanément isolées de la grande famille française, ces pédagogues al lemands ont pris leurs dérisoires fonctions à Briey, à Montmédy, et, dans les Arden nes, à Donzy. Ailleurs aussi, d'autres ont, sans doute, été installés. Il n'est pas diffi cile d'imaginer, en dépit de la force qui les a imposés, leur peu de succès. Nos écoliers, même conduits par ordre à ces leçons, ont mille moyens, avec leur intelligence alerte, de se refuser à se laisser initier à la culture allemande, à laquelle ils sont absolument ré fractaires. Mais sait-on, par contre, que, en ce mo ment et, dans quelles conditions émou vantes ! des institutrices françaises en seignent, en Allemagne, des enfants fran çais ? Les étapes de l'exil Les pauvres petits I II en est parmi eux qui ont quatre ans, et qui sont prisonniers de guerre ! Quand le voile sera tout à fait levé, combien d'actes abominables s'ajou teront à ceux que l'on connaît déjà, de la part des Allemands ! Je viens de tenir entre les mains une lettre qui a mis vingt jours à parvenir à Paris. Elle vient de Saxe. Elle est à la fois tragique et admirable : tragique par les cruautés qu'elle évoque, admirable par la vaillance de celle qui l'a écrite. Elle a été envoyee par une institutrice des Ardennes. Je me garderai de donner son nom. Au début de la guerre, elle exerçait dans une commune de l'arrondissement de Vcuziers. Aujourd'hui, elle est le numéro..., telle compagnie, au camp de Zwickau. Le bourg où elle dirigeait l'école commu nale de filles dut être évacué dans les pre miers jours de septembre. Avec les autres hnbitants, l'institutrice gagna un village situé à quelque distance. Refuge bien pré caire ! Peu de temps après, ce village était 1 objet d'un violent bombardement Puis, quelques jours d'accalmie. On se serra les uns contre les autres dans les maisons épargnées, et, quelles que fussent les diffi cultés matérielles, on put croire à une sorte de sécurité. Des détachements allemands passaient, mais ne s'arrêtaient guère dans ces ruines. Cependant, le 7 octobre, ce pauvre coin des Ardennes, à demi détruit était occupé par un bataillon, et tous ceux qui étaient restés là. femmes et enfants compris, étaient emmenés en captivité en Allemagne. Dures et douloureuses étapes, pendant lesquelles ces prisonniers civils, au mépris de toutes les règles du droit des gens, ren contraient des compagnons d'infortune ! D'autres villages tout entiers avaient été ainsi vidés et leur population avait été en voyée en exil. Le voyage dura quinze jours, jusqu à Zwickau. Hélas! en route, nombre de ces proscrits, arrachés à leur pays, sans qu'on comprenne bien la raison de cette dé cision féroce, avaient succombé. Pourquoi les autorités militaires allemandes s'achar naient-elles sur ces malheureux ? Ils se trouvaient déjà loin des lignes de combat De quel exemple de terreur étaient-ils les victimes ?\nUn coin de France en Allemagne On suppose ce que devait être la misère de ces déportés quand ils arrivèrent à Zwickau. Peu d'hommes valides. La plupart des mobilisables avaient rejoint à temps les départements restés libres. 11. n'y avait donc là que ceux dont le malheur eilt été respecté par toute nation ayant des sentiments d'hu manité. Ces épreuves avaient, à Ja vérité, de quoi les accabler. Cependant, ce furent de jevnes femmes quatre institutrices : deux 'de la Meuse et deux des Ardennes qui àe donnèrent la mission de les consoler et de les récon forter. Elles se transformèrent' d'abord en infirinières, donnant leurs soins! aux mala des et aux épuisés, les exhortant au courage et à la patience. Douceur, force d'âme. éner gie, volonté supérieure aux événements, elles incarnèrent en elles toutes les fortes vertus françaises. Un grand sentiment du devoir inspira à l'utae d'elles une idée. Elle considérait avec une tendre' pitié, dans cette foule fie prison niers, les petits, les enfants, dont '.quelques uns ne pouvaient pas comprendre ce qui leur arrivait d'étrange et d'imprévu, à leur en trée dans la vie. Captifs, à leur âge, parqués dans un camp, en pays inconnu et '.ennemi ! ! Ne falla : t-il pas leur parler de leire patrie. ' diminuer un peu pour eux l'irnprespion effa rante de ce brusque changement d'exisj tence ? ; >i Et alors, cette idée, elle la réalisa, comn.qe on va le voir par ce passage, que je trou.ve tout à fait beau, dans sa simplicité, de , la lettre qui vient d'être reçue : « Je trouve ici soixante-dix enfants ' de » quatre à treize ans. L'adjointe dl? V.. j e t » moi, nous avons demandé et noiiis ai rons » obtenu du commandant l'autoriséitioi jde » faire classe à nos enfants. » Nous travaillons donc, sur la terre » étrangère, à l'instar de nos collègues plus » heureux restés en France. « La bonne volonté suppléera à il ins italla » tion et au matériel. Les jours de <:aj «tivité » passeront plus vite, nous l'espéroyis, dans » l'exercice du travail habituel. (>e loin, » monsieur l'inspecteur d'académie, j e suis » toujours votre administrée. La <di e tance » qui nous sépare n'est que matéijh ille, et » instruire les petits Français pripc mniers » en Saxe vaut bien, n'est-ce pas. ; f aire la » ciasse BHX écoliers libres de Fracu je ? » Quel tableau, fait pour laisser du ae pro fonde émotion, se présente en ces éj belques lignes, s'attachant à dissimuler tanf. <le tris tesses ! Les enfants, transportés eîi un mi lieu hostile, retrouvant une sorte qit j foyer, en se groupant autour de celle qi ri, sans découragement, malgré l'atmospl) ère de mensonges sur la situation dont ;< jn l'en toure, accomplit vaillamment, rési jlument, en de telles circonstances, sa tâci Se ordi naire ! Dans l'injuste, dans le barbi >re exil, quel charme poignant doivent prei jdre les mots français, épelés par les tout i Setits ! Paul GIT tISTY.\nVISION GUERRE\nSur la route avec UÏS soldats\n(DE NOTRÇ : ENVOYÉ SPÉCIAE) Drçmkerque, 30 novembre. Un village flanq and, à mi-chemin entre Furnes et Dixmuds . L'église, en briques rou ges, ressemble à quelque fortin espagnol qu'un capitaine dé> la guerre en dentelles aurait démantelé. ■ Dans le clocher massu, carré, il y a une t sorte de loggia dont la vieille pierre, à tré îvers les siècles, s'est à peine effritée. Un « trcher, de ses yeux per çants, fouillait l'épaisseur du brouillard qui ouatait la campagn e. Il y a longtemps de cela, bien longtem' ps. Dans la loggia, un homme d'armes vé ille toujours. Il en est de même qu'autrefi ois. Seulement, le cos tume diffère; le lel>el a remplacé l'arque buse et une mitrailß euse occupe la place où la couleuvrine a riiarqué son empreinte. Le décor, lui, a il peine changé. Sur le seuil des demeureaj, que rehaussent deux marches ébréchées, t patinées par le temps, une marmaille grouillante et piailliirde.. s'accroche aux tunifjues des soldats. Tons ces petits nmes se ressemblant comme les enfants ■ d'une môme mère. 7ls ont des yeux clairs, ; des joues rouges chevelures longues îet blondes, des Che velures de chanvre a nie l'on aurait tissé' sur des pommes d'api. Depuis un quart dS'hieure ils sont ar rivés. Dans un quart d'heui é, ils repartiront aVt r> une compagnie de dénie, qu Os _ Venus rejoindre. Ils ont fall vingt kiloiaè? res. La* core dix et ils auront droit au lit, de paille dans une certaine tj-anchée, qu'ils connais sent d'autant mieufc que ce sorr t eux qui l'ont creusée, il y 4. trois semaines Celte tranchée, les Allemq nds l'ont oc cupée. Oh ! pas longtemps ! Mais si peu que* c'est encore trop. C'est li;ur avis.. Sous les murs d'Y près, ils c ml/combattu. Le jour, la nuit, soun la pluie, fsorus la neige, couchés sur la glacq ou dans Va/houe, ils ont tiré, dans le tas, saï is viser, fil *y a cte s soirs dont ils se souvient lent. Il e n\"est*d'autres qu'ils ont oubliés. (Jruand ils,{y songent, ils entrevoient comme, un imm ; énse chaos un choc formidable de fer et d'acier d'oll se dégage l'infernale • vision des visages qui grimacent. Us ne , saurai? ait dire qui hur la le plus fort dq s canr jirus vomissant la mitraille à pleine I,'ueule, des vents déchaî nés en tempête, des va ûicus fouaillés par les imprécations d|; leur s chefs. Un récit de bataille, de cette batai lle d'Ypres, qui, au dire de la plupart des < jfficiers, fut peut-être la plus terrible qt lr , plus meurtrière da toutes celles qui ont fa lieu depuis le com mencement de la.' ca' aipagne, us ne pour raient le faire. U4, s e sont bien battus. Ça, ils en sont sûrs. ,'Et , .ils le disent, parce que c'est la vérité, tofit simplement. I\" iormir ! Une sonnerie <i (, clairon. Ils se formèrent en colonne et r? partirent à la suite d'une section de ponto pni ers. Des femmes en ju pons verts, a>fa même vert que les volets des maisons lf//e accompagnèrent des yeux, longtemps, jugi ;g\\i'k ce qu ils eussent dis paru. Les gapjiins leur firent un bout de conduite. Ils é/paient déjà loin. Du viOage, un appel les r/ippela. Le plus petit fit demi tour et prîtes.',' course. Les autres suivirent, emportant dr«j biscuit et des sous... Dix kilomètres encore. Quand on en a déjà vingt r,'jans les jambes, la route, tout de même, s< «mble longue, surtout une route comme celi je-ci, droite, plate, sans un ar bre, séparf/int des terres de labour grasses et noires. , „\\u village, les soldats avaient trouvé du;,' tabac anglais en assez grande quantité. i/Les pipes s'allumèrent. Ceux qui ne fumai ent pas se mirent à fredonner un\nrefrain. Un coup de rein pour remontes - le sac. La marche s'accéléra. Et puis, lea pi pes s'éteignirent, les voix s'espacèrent. Un rire demeura sans écho. Comme à l'appro che d'un danser, le silence s'étahlit... Ils interrogèrent la route : rien. Elle s'al longeait indéfiniment comme une route de Beauce. Je regardai ces hommes que les balles ennemies avaient épargnés et qui venaient de passer par les plus rudes épreu ves. Ils ne se parlaient pas. Maintenant, chacun d'eux paraissait absorbé dans d'in times pensées, perdu dans son rêve. Peut être même rêvaient-ils vraiment ? Ils étaient las, très las... Mais une volonté plus forte que la fatigue qui pesait sur leurs membres était en eux. Elle leur commandait de mar cher. Et ils marchaient ! Dans une peau tannée, eirée comme un ivoire ancien, leurs yeux brillaient. Les ca potes, décolorées par les lavages célestes, collaient à leurs os, faisaient leurs tailles plus minces. Je songeai à ce qu ils m'avaient dit tout à l'heure : depuis irois semaines ils ne's étaient ni déchaussés, ni déshabillés, ni lavés. Ils avaient mangé en vitesse entre deux coups de feu et toujours froid natu rellement. La privation de sommeil leur avait été une souffrance cruelle. A toute heure, à toute minute, l'alerte les avait te nus en éveil. Dormir!... Dormir n'importe où, sur nimporte quoi, mais dormir- une nuit entière leur semblait, pour le moment, la quintessence des voluptés promises dans le plus beau des paradis de Mahomet Dans la boue, leurs souliers enfonçaient. Dans ces souliers, leurs pieds clapotaient. Ils mar chaient !... Un cheval hennit! Comme le jour baissait, ils aperçurent un petit bois isolé au milieu d'un champ. Une petite pluie fine commença de tomber. Mal gré eiix, ils frissonnèrent. Un officier con-\nL'église de Dixmude\n","sulta la carie : ils arvaient fait la moitié de l'étape. Cinq kilomètres encore restaient à franchir. Des hommes s'assurèrent que leurs cartouchières étaient garnies, sautè rent un fossé, entrèrent dans le champ. Ils avancèrent avec peine, s'embourbant jus qu'aux chevilles. Ils fouillèrent le bo>'\\s. 11 était vide. Der rière le bois, il y avait une ferme. Les car reaux en étaient brisfts et la toiture éven trée. Un cheval hennit.. Surpris, les soldats épaulèrent leurs fusils, prêts à taire feu. Contre un pan de mur; le cheval passa la tête. Ses oreilles poi nièrent. Son sabot gratta la terre. Inqui étude ou avertisse ment, une fois encore il. hennit. L'apparition rapide d'une main l'obligea à un recul immédiat, i .es soldats tirèrent, puis s'élancèrent. Le mi ir tourné, ils eurent un étonnernent. DevanH eux, une grande pelouse étendait son tapis vert jusqu'à un ruisseau. Au delà, les ohêimps reprenaient à perte de vue. Sur la pelouse, un cavalier galopait, il allait atteindre le ruisseau. Une salve l'abattit. Le cheval f;auta. Le détrousseur râî cadavres Au pas de course, le Lu itaillon accourait, la baïonnette en avant. El i trombe, les pre miers rangs foncèrent sa r le mur qui s'é croula. Les autres sautène nt par-dessus. Il y a un instant, ces nié mes hommes tom baient de sommeil. Mairt tenant, ils eussent tout démoli- L'idée du ce >mbat, ces détona tions entendues, là, à quel ques mètres d'eux, derrière ce bois qui ler r en masquait la cause, les avaient transi figurés ! La ferme fut cernée. Dans une grande salle basse, aux murs hi lanchis à la chaux, un gros poêle de fonte brûlait encore. Un bout de son tuyau troo çonné y adhérait. Autour, des débris de toiture, la poussière des murailles pulvérisées, recouvraient en partie des cadavres ép»irs sur le carreau. On les compta. Us éti lient dix-sept. Il y avait aussi des blessés (dont le nombre était moindre. Tant bien quu- mal, on les secou rut. C'étaient des Belgf ■s. Par eux, on sut la vérité. Le matin mèn le, ils avaient quitté leur tranchée pour allai' en reconnaissance du côté de Oostkerke, un hameau surl'Yser. On les avait désignés. 1 Ils étaient bien con tents. L'un d'eux connaissait le pays. Il avait proposé de faire u ne courte halte dans cette ferme dont les g ens étaient de ses amis. Us s'y réchauffe raient, s'y repose raient un peu. Peut-èare y trouveraient-ils fluelmie chose à manuel r.\nUIIUS>C a. I. Il éfiait neuf heures >quand ils arrivèrent. Us appelèrent en vain. Personne. La ferme était abandonnée. La avait dû être ra pide. Les armoires à iq loitié vides, certains objets de valeur, des fripiers de famille ou bliés semblaient l'attenter. Ils se consolè rent en ulhimant du feu Devant le poêle, ils firent cercle. Dix maintes passèrent. Us •dressèrent l'oreille. Au-dessus de leur tête, il y avait un grenier. Il leur sembla enten dre'marcher. Mais ouiw Ce n était pas une illusion. lis sortirent. Dons la cour inté rieure, une ét'heiie était dressée devant le volet nnverf «du grenier. 11 n'y avait pas d'autre fssue. Dissimulés ;bus un ïiaagar, ils attendi rent. Presque .-aussitôt, un homme était des cendu, posant lentemenst ses gros souliers ferrés sur chaqvte échelon de l'échelle. Tont naturellement, il était venu à eux. Un bon nel de laine verbe, enfoncé jusqu'aux oreil les, couvrait sa t Me. Uni- houppelande jau nâtre masquait se n corjx 5 maigre. U expli qua avec une abondance• de détails inuti les que son cousin, .le fermier, Pavait chargé de prendre une bon Tse aon tenant quelques écus cachée dans un coin du grenier. Ainsi, sa présence s'expliqu. Ut tout naturellement. Qu'il connût le fermier, de n'était pas dou teux. U parlait le flamwncl. On le prit pour un homme du pays. Sains défiance, les Bel ges le laissèrent partir. Le poêle rougissait. Ils reprirent leurs places t . Une heure s'écoula. Us Mal gré eux, cette chaleur les* ;pénétrait, les en gourdissait. Quelques-uns ' 'dormaient. D'au tres sommeillaient. Ce poê te les retenait. Us ne pouvaient s'en détache c. Ils étaient ses prisonniers. Un obus explosant sur la -pelouse, les tira de leur engourdissement. Trop tard ! Un autre éventra la muraille. L tu autre encore éclata au milieu d'eux. Les survivants en comptèrent vingt qui tombère. al autour de la ferme. Alors, l'homme à la ' houppelande grise passa devant leurs yeu: t. Us avaient été bien repérés. Ce yilain ois-eau devait y être pour quelque chose. Comme les moins blessés es Bayaient de secourir les autres, il entra, lai nnoyant, la mine bouleversée. Il avait failli < lire atteint. 11 s'informa, s'assura que perso. îne n'était en état de se défendre. Un étui était à sa ceinture. Il en tira un revolver, fit • miroiter le canon. Les blessés comprirent la menace. Alors l'homme se. pencha sur les . \".adayres et les fouilla. Sur les côtés de sa houppe lande, étaient deux poches immenses» pareil les à des sacs. U avait détroussé les .morts, U s'ajiprêtait à voler les vivants, inca pablew de résistance, quand le hennissenu vit de son cheval était venu interrompre sa sinis tre besogne... Les blessés le reconnurent. C'était bit m ,1e même qui gisait là-bas, près du ruisseau. C»e la houppelande retournée, il tomba des mon tres, des porte-monnaie, des bijoux, des portefeuilles et bien d'autres choses encore , de quoi monter un bric-à-brac à Francfort sur-le-Mein. L'homme était mort. Q'» ; était-il ? D'où venait-il 7 Mystère. Sa figuir? louche d'espion et de trafieant était enca drée d'une barbe de bouc sale et grise. L<sj soldats le poussèrent du pied comme unie bête immonde. Sur lui, l'eau se referma. ' Les voitures du génie recueillirent Jess blessés. Sur la terre de Belgique, il y eut une tombe de plus. Le soir l'enveloppa dei son manteau de deuil. Dans la nuit, les', hommes reprirent la marche !... - E. de EEUQUIERES. 1\nLE NOËL DU SOLDAT\nL'article que noua avons publié sous ce titre a provoqué, de la part de nos lecteurs, une correspondance considérable. Ils nous ont demandé, en s'assoeiant aussitôt à l'idée que nous avions émise, où faire parvenir leurs envois. Ils peuvent les adresser à M. Danly, se crétaire général de l'office départemental, à l'Hôtel de Ville, à Paris. L'office départemental se chargera de les faire parvenir au front, par les voies les plus rapides et les plus sûres.\nLe tarif des envois postaux Le président du conseil municipal vient d'adresser une lettre au ministre du Com merce et des Postes et Télégraphes pour lui demander de bien vouloir réduire et fixer uniformément à 50 centimes, pendant le mots de décembre, le tarif des envois postaux de poids maximum de un kilo, destinés aux sol dais.\nLES EXPÉDITIONS D'ALIMENTS\nIl est interdit d'envoyer, nous l'avons dit, aux militaires, soit sur le front, soit dans les dépôts, de même qu'aux prisonniers de guerre, des aliments quelconques, fruits, viande ou autres, capables de se décompo ser et de détériorer les colis avoisinants. Ajoutons que les gares de chemins de fer et bureaux de ville acceptent, par contre, les conserves et les gâteaux secs en boites métalliques et très solides. Dans les bureaux de poste, les envois de ce genre sont admis dans une certaine mesure. Mais il est indis pensable, répétons-le, que les récipients en métal, renfermant les denrées, ne puissent se briser ou être crevés, ni tacher les cor respondances et colis au milieu desquefe ils ge trouvent.\nLe bombardement de Lille\nDeux infirmiers, revenant de captivité en Allemagne, en font le récit Deux infirmiers militaires, MM. Gruyelle, pharmacien à Huubourdin, et Geersen, phar macien àla Bassée, viennent d'arriver à Pa ris, après avoir été faits prisonniers A Lille, le l er novembre, et être restés en captivité, en Allemagne, jusqu'au 29 novembre. Les renseignements qu'Us communiquent sur le bombardement de Lille et la situation de la ville, au ler1 er novembre, constituent un docu ment d'un réel intérêt. « Nous étions affectés à cinq hôpitaux lil lois, disent MM. Gruyelle et Geersen :au col lège Saint-Joseph, il y avait 120 blessés, dont 50 Allemands ; chez lès petites soeurs de l'As somption, 21- blessés : an petit collège, 20 blessés, et à la Treille, 20 blessés également. Nous étions à nos occupations, quand le ttombardement a commencé. Le 11, le col lège Saint-Joseph a reçu une dizaine d'obus de 77, tirés du Croisé-Laroche et visant la façade, malgré le drapeau blanc; le lende main 12, le collège reçut en flanc des obus de 120, tirés de Ronchin. Dans cette journée du 12, sept mille obus tombèrent sur la ville. Le bombardement se faisait dans l'axe de la rue de Solférino. On avait transporté dans les sous-sols les blessés ; les éclats traversèrent le collège du rez-de-chaussée jusqu'au dortoir du troi sième étage ; deux tables dans une classe furent pulvérisées, l'escalier fut rempli de poussière et l'un de nous qui était au troi sième étage se demanda un moment s'il pourrait redescendre, il n'y eut personne de tué, ni parmi les blessés,' ni parmi le per sonnel, ni parmi les élèves qui étaient ren trés au nombre de 70, sur 300 habituelle ment. Il faut citer le dévouement remarquable des dames de la Croix-Rouge, qui demeurèrent à leur poste malgré le danger ; une jeune fille, notamment, resta près d'un officier intransportable dans une chambre au troi sième étage, tandis que plusieurs balles pé nétraient dans cette chambre\" deux jeunes infirmières, qui tenaient les mains de deux petits chasseurs à l'agonie, lestèrent près de ces derniers. Le 1-i, les Allemands vinrent nous faire prisonniers et nous fûmes gardés à vue pen dant 1 seize jours dans le collège même. Le 1\" novembre, ils nous signifièrent que nous allions être dirigés sur l'Allemagne. On nous promettait de nous rendre la liberté sept jours après. Nous ne primes donc chacun qu'un petit sac. Nous allâmes à pied du collège Saint-Jo seph à la gare, entourés d'un cordon de sol dats en armes, et nous pûmes nous rendre compte de l'importance des dégâts.\nLa partie de la ville dévastée Nous sommes passés par la rue Nationale : quelques maisons ont reçu dans ta façade une ou deux bombes. La maison Bouchard, à côté de l'hôtel Delannoy, reçut deux bom bes ; la maison Wattiné-Vakielièvre, trois bombes. Beaucoup d'autres eurent le même sort, mais les dégâts ne sont pus irrémédiables. Ainsi, au collège Saint-Joseph, douze jours ont suffi pour réparer ce qui était détruit. Hue Gambetta, également, quelques obus par-ci, par-là. Place Ratisbonne, la maison de M. Fertin. dentiste, est complètement dé truite, bien qu'elle n'ait pas été incendiée. Rue Jaequemars-Gielée, un pâté de quatre maisons est entièrement brûlé : Bonnet-La borderie, Gîtlet, Carlier et une autre maison voisine. Rue Faidherbe, la partie comprise entre la maison Gras, rue des Ponts-de-Comines, la rue de Paris, le parvis Saint-.Vlaurice et le café Bulens, d'une part, et la partie com prise entre la chemiserie Thénot, rue Natio nale, la place des Reignaux et la rue du Priez, d'autre part, n'ont reçu que quelques obus. En revanche, tout ce qui se trouve entre le Grand-Hôtel, le café Jean, la. rue des Man neliers et la rue de Paris, d'un côté, sauf le café qui fait le coin de la rue des Pouts-de- Comines et de la rue de Paris (agence de cinéma), et de l'autre côté, entre la maison Sloyez père, la pliarmacie Poirson, la taverne Charles, rue des Arts et la rue des Ponts-de- Comines ,a été rasé par l'incendie. De l'antre côté du Marché-aux-Poulets, le Kursaal est complètement brûlé. La rue de BétLune est brûlée en grande partie ; la rue du Molinel jusqu'à ta place de la République, la rue de litùpital-Miiitaire, jusqu'à l'hôpital également. La rue de Tournai, depuis la pliarmacie Dujardin, qui se trouve en face du café Bu lens, jusqu'à l'imprimerie Lefèvre-Ducrocq, est brûlée. Quelques■obios/égalementlboulevard de la Liberté.\nLes AJfleftiarHls avaient coupé lee condui tes d'eau pendant quarante-huit heures pour empêcher l esplinction des incendies, niais, voyant que ias sinistres prenaient des pro portions énormes, ils se décidèrent à faire sauter (las maisons à la mélinite pour arrê ter Le fléau. Las Iraimwavs furent remisés pendant une dizain ? de jruirs. puis remarchèrent. L'attitude de la population était si calme, les Allemands voyaient une tranquillité et une sérénité telles sur le visage dos Lillois qu'ils croyaient qu'il y avait des commum rations par T. S. F. entre les habitants et l'armé» française. El oela parce que lors qu'ils affichaient de fausses nouvelles alar i mantes, l«s habitants riaient f L'attitude du maire fut admirable ;il ,se refusa .à sanctionner beaucoup d'exigences des Allemands, en disant : « Faites de moi •ce que vous voudrez, mais je refuse de faire i-cela. » Il n'y:«avait pas d'épidémie de fièvre ty phoïde, a, Lille, quand nous sommes parfis. » Telles /.sont les déclarations de MM. Gruyel -1 e et Geérsen. Pour nous renseigner, â la dlate d'un mois, elles ne valent pas moins d'être pu} iliées. Les dea x infirmiers, qui n'ont fait que tra verser H.iris, ont rejoint le dépôt de leur aèt '-lion.\nL'officier interprète Clemenceau reçoit la médaille militaire\nParmi les inscriptions au tableau spécial de la . mû daille militaire publié par le Jour nal o fftci °.l d'hier, on relève le nom de l'offi cier . entes rprète de deuxième classe Qemen ceau, cette mention : A m entré une remarquable activité dans l'exé cution dit service de renseignements : blessé au oomba t cil h 22 août, où il s'est brillamment con duit, e 6t revenu au front aussitôt sa blessure guérie. Cet r >fficie.r est le fils de M. Georges Clé mence ut, ancien président du Conseil.\nLa Lipe des patriotis à Champigny\nLe pé lerinage annuel de la Ligue des pa triotes ■ Mi monument commémoratif de la bataille de Champigny aura lieu dimanche prochaii a Une délégation assistera, le ma tin. à di ta: heures et demie, à la cérémonie, à l'église s de Champigny. La me mifestation, qui sera, cette année, particulièrement imposante, partira à deux heures i le la place du Marché. M. Maurice Barrés, président de la L. D. P., prendra la parok s au monument.\nliES AÏLeES HÉROÏQUES\nLe M. F. 123\nC'est un bipl-a.ii, un brave biplan. A côté de son voisin de parc, le svelte monoplan, il paraît un peu lourd ; mais sa robustesse Capte toute îeë confiances. Et puis, ce n'est qu'une impression. Là-haut, dans son élé ment, entre çiel et terre, léger, souple, adroit, tanguant, roulant, il va d'un grand vol puissant et sur. 11 faut conter son histoire, sa campagne de trois mois de guerre. Son pilote nous en a fait part. Comme le vieux coureur de mers s'est attaché à la coque vétusté qui le porta à travers tant de tempêtes, le capi taine M... aime son appareil. Après l'avoir conduit à la peine, il voudrait le voir un peu à l'honneur... Un a dit les prouesses de no tre 75 ; pourquoi cacherait-on celles de son plus utile collaborateur, l'avion de bataille ? Né à Bue, l'été dernier, notre biplan reçu par l'autorité militaire est baptisé M. F. 123, voilà son état civil. Le jeudi 16 juillet, alors que personne en core ne songe aux heures graves qui vont venir, son pilote vient en prendre livraison. C'est l'envol banal vers Nancy où notre biplan se repose au hangar...\" Les jours s'écoulent, l'horizon politique s'obscurcit... c'est la mobilisation... la décla ration de guerre ! Le 3 août, voilà le pilote, l'appareil, le mo teur lancés dans la fournaise. Les heures de vol succèdent aux heures de vol, les avaries aux avaries, les réparations aux réparations et toujours vaillamment le M. F. 123 abat sa besogne journalière. Hier une reconnaissan ce au-dessus des lignes ennemies ; aujour d'hui, une mission dans le Nord ; demain, un jet de bombes...\nEt je glane sur le livre de bord : Avant la mobilisation, à Bue, à Nancy et aux environs, 0 h. 40 de vol. De la mobilisation à la déclaration de guerre, 31 juillet au 3 août inclus, 3 h. 40 de vol. De la déclaration de guerre au 31 août, 38 h. 05 de vol. En septembre, 53 h. 15 de vol. En octobre, 50 h. 45 de vol. Du I<* au 5 novembre, 14 heures de vol. Au total, 186 heures 25 de vol au 5 novem bre, soit environ dix-huit mille kilomètres. Voilà pour la résistance de l'avion. Ses blessures maintenant : Cent quatre-vingts balles de fusil ; soixan te éclats d'obus ont laissé leurs traces sur las toiles, sans parler des balles qui ont fait éclater plus de vingt-cinq longerons ou ner vures, coupé deux commandes différentes, brisé deux hélices et traversé le capot en sept points différents... Une balle explosible, iirée par un tri place allemand « Aviatik », entre par la pa roi de droite, nasse à cinq centimètres sous le réservoir 'd'essence et ressort à gauche, après rebondissement sur la plaque de pro tection. La balle éclate alors sur un boulon et une pluie de morceaux déchiquettent les deux toiles du plan inférieur central. Deux balles de fusil, tirées presque ver ticalement, percent la paroi droite du capot et viennent s'encastrer dans l'intérieur avunt du capot. line balle d infanterie tirée d'une tran chée ennemie survolée à 300 mètres d'alti tude entrée par le longeron inférieur du fu selage, à hauteur du mât avant, ricoche sur un boulon et vient passer en avétnt du siège de l'observateur, à quelques centimètres de la tête du pilote. Une balle de shrapnell passe en frôlant le dos du pilote et vient percer la planchette écritoire de l'observateur pour ressortir par la paroi droite. Le Af. F. 123, est à l'aplomb d'un captif allemand qu'il, va » arroser», lorsqu'un shrapnell éclate près de lui. Quarante-sept balles ou éclats portent. La plaque de blin dage est traversée, juste dans la petite fenê tre qui se trouve entre les deux jambes du pilole et que celui-ci rabat en dessous pour viser et lancer ses projectiles. L'éclat fait un trou de deux centimètres de côté mais miraculeusement le pilote n'est pas atteint par cette grêle. Gravement touche, le biplan rentre pourtant dans nos lignes. Là on constate que l'hélice porte un trou gros comme le poing. Et le valeureux officier, s'ouhliant, ne pense qu'à son avion. Je crois, me disait-il, et mes camarades pourront en témoigner, que le Af. F. 123. avec toutes ses réparations, ses maroufla ges, ses bois gondolés par l'humidité des nuits passées dehors, ses toiles fatiguées, ses gloriehses blessures, constitue une cu riosité digne d'être gardée dans un musée. J'avais l'intention de demander à l'Etat de me le conserver jusqu'à la fin de la guerre... Je ferais bien encore le sacrifice d'un hangar pour le garder comme une sainte relique. Il en vaut, je crois, la peine ! Mon chef d'es cadrille le pense aussi. N'est-ce pas admirable! Et avec un tel matériel, de semblables hommes, ne som mes-nous pas en droit d'attendre la victoire complète et définitive ? Auguste WIMILLE.\nLes obsèques d'un brave\nLe.-- obsèques du lieutenant de cavalerie Heysch, pilote d'aéroplane, qui s'est tué dans un accident à Villacoublav, lundi der nier, ont eu lieu hier à Versailles, au milieu d'une foule émue d'officiers et d'amis, venus rendre au vaillant soldat les derniers de voirs. Devant la tombe, le commandant Bares, directeur du service aéronautique au grand quartier général des armées, a prononcé le beau discours suivant, qui a produit la plus vive impression : Chaque jour, devant l'ennemi, des braves tom bent par centaines et leur sépulture n'a droit à aucun discours. Simplement, au nom du général en chef, je salue le lieutenant Heysch, tombé au champ d honneur. Mais aussi, je viens lui dire le dernier adieti de l'aviation militaire, de cette famille qu'il aimait tant. Il ne nous est pas permis de le pleurer, de regretter en lui le brillantrofficier et le charmant camarade : nous avons le devoir d'envier son sort et de suivre son glorieux exemple. Il avait quitté le front où il combattait vail lamment depuis trois mois pour venir ici cher cher un appareil qui lui permettrait de donner à I ennemi une chasse plus ardente et plus opi niâtre : ce qu'il a fait, d'autres le font en ce mo ment, d'autres le feront après. La mort fauche dans l'aviation comme elle fau che dans les autres armes, mais comme les au tres rangs, nos rangs se reforment plus nom breux. Après ceux qui sont tombés, d'autres vien nent qui tomberont, tous se sacrifiant sans regret pour la défense du pays. Ce sont ceux-là qui feront la fierté de la Patrie, ce sont ceux-là dont l'Histoire gardera les noms. Lieutenant Heysch, qui reçois aujourd'hui une gloire immortelle, je t'adresse le dernier adieu : les compagnons d'armes n'oublieront pas le bel exemple que ta vie leur a donné !\nLes premières impressions de la guerre M EXTREME-ORIENT\nDans un fort intéressant article de la Re vue des Deux-Mondes, M. André BeUessort note les impressions d'un Français surpris en Extrême-Orient par la déclaration de guerre. Après avoir rappelé les immenses progrès accomplis par l'influence allemande au Japon, le véritable engouement mani festé, depuis une quinzaine d'aimées, par les vainqueurs de Moukden pour la culture germanique ; le triomphe des universitai res, des militaires allemands, de la science et de la langue allemande sur la langue et la culture françaises, et malgré le pro tectorat officiel des catholiques, demeuré en tre les mains de la France, l'œuvre de nos missions étrangères battue en brèche par les jésuites allemands, les pères du Verbe divin allemands, les franciscains al lemands, poursuivant « avec une haine sourde, sous le couvert de ia religion, les œuvres françaises qui inspirent le respect, même aux indifférents », le très distingué écrivain signait la volte-face subite opérée dans les esprits par la nouvelle d'une guerre qui apparaissait, très faussement sans doute, aux belliqueux Japonais comme une revanche longtemps méditée. Enfin, aux yeux du monde, nous n'avions plus des figu res de vaincus ! ANECDOTE TYPIQUE La différence er.tre l'état d'esprit des ré servistes français et allemands, laissant leurs affaires pour aller se battre, les uns avec une espèce de satisfaction voisine du soulagement, les autres avec un désespoir allant parfois jusqu'aux larmes, est très finement notée. La lourdeur, le manque de tact, montrés par certains Allemands lors qu'ils pensaient avoir de haïmes raisons de croire à la victoire, sont joliment dépeints dans cette courte anecdote. Parmi les voyageurs, rares à cette époque brû lante de l'année, il y avait un Allemand accom pagné de sa femme : lui. entre les deux âges, rasé comme un Américain: elle très brune, jeune et belle Par égard pour cette jeune femme et aussi pour cet homme qui paraissait bien élevé, nous nous abstenions, lorsqu'ils étaient là, de com menter les premières dépêches qui nous étaient favorables. Pendant les deux ou trois jours qu'ils restèrent à l'hôtel, .ils n'entendirent pas un mot dont pût se froisser leur amour-propre national. M. Boher tenait à épargner ses hôtes ; et, plus d'une fois, il attendit leur sortie pour inscrire sur son tableau noir des nouvelles qui lés eussent désobligés. Le matin de leur départ, ils deman dèrent ieur note, et pendant que le caissier la faisait, le mari, s'adressant a M. Boher, lui dit : Rien de neuf ce matin? Non, monsieur. Bon, bon ! Nous sommes tranquilles. Notre armée va vous envahir. Nous avons décidé de ne livrer de sérieuses batailles qu'au centre de la France. Nous prendrons Paris. Nous vous écra serons. Il vous est impossible de nous résister. Alors seulement nous nous tournerons contre l'Angleterre. Vous comprenez que sa flotte de carton ne nous fait pas peur. Je suis diplomate. Je sais à quoi m'en tenir. M. Boher ne répondait rien ; mais il avait jeté un coup d'oeil significatif à son caissier. Et la jeune dame souriait et le mari se rengorgeait et continuait de nous pourfendre de droite à gauche et de haut en bas. I.c caissier, lui, allongeait la note. La vue de cette note interrompit brusque ment l'éloquence prophétique du monsieur, et la dame ne sourit plus. Vous me dites que vous êtes diplomate, reprit alors M Boher : on ne s'en douterait pas. Mats je suis sûr que vous n'entrerez pas si faci lement en France et qu'en tout cas, lorsque vous en sortirez, vous aurez la note à payer. Us pavèrent celle qu'on leur tendait et disparu rent saris ajouter un mot, par économie. L'EMBARQUEMENT POUR LA MÈRE-PATRIE\nAu milieu de fausses nouvelles sensation nelles : mort, à plusieurs reprises, de l'em pereur d'Autriche, multiples combats navals entre cuirassés anglo-allemands, avec des tructions effrayantes, entrée de la flotte au trichienne en Suisse (!), les Français s'em barquent pour rejoindre la patrie. Je connus des situations émouvantes : un veuf obligé d'abandonner ses quatre petits enfants ; d'autres, où le îésultat de quinze ou vingt ans d'efforts était non seulement compromis, mais ruiné d'un coup. Aucune récrimination ne s'éleva. L'empressement alla même trop loin, puisque Ses missionnaires de la Corée s'embarquèrent qui, trois semaines plus tard, à Hong-Kong, furent re connus impropres nu service par le médecin compétent au Dupleix.. Les réservistes allemands étaient tous, les uns après les autres, enfournés dans la gueule de Tsing-Tao. On annonçait que les Japonais se pro posaient d'intervenir, ;.ue leurs arsenaux travail laient jour et nuit et que cette forte position, ou l'Allemagne avait dépensé des sommes considé rables et avait déjà léalisé un symbole de sa puis sance, tomberait bientôt entre leurs mains. Les malheureux y allaient sans ardeur, comme s'ils avaient entendu ce que disait, à ce moment-là, aux gens de-Shanghaï, un des leurs qui en reve nait : « On peut faire un signe de croix sur tous ceux qui y sont : notre kaiser les a indignement sacrifiés. » t Sur le pont du paquebot, entre la Corée et le Japon, l'évêque de Tafku, Mgr Déman gé, dit aux réservistes français : « Je vous invite tous à venir goûter, d'îci quel ques mois, le petit vin du pays dans mon village d'Alsace ! » « Accepté I » répondaient des voix joyeuses. Quelqu'un dit : « Sûrement ils sont moins gais que nous ' » Je pensai : « 0 les bra ves gens de France qui garderont leur gaieté jus que sous la mitraille ! » Vers dix heures, l'évêque descendit à l'entrepont cù il essaya de dormir parmi les pauvres Japonais qui, déçus dans leur espoir de faire fortune en Corée, retournaient au Japon. Les autres missionnaires cherchèrent sur le pont une place où s'étendre. L'un d'eux, l'éco nome, enveloppa ce qui restait du pain dans un linge, puis dans une couverture, ët s'en servit comme d'oreiller. Je dirais qu'ils se préparaient à la vie des camps, si leur dure existence de mis sionnaires coréens Je les y avait, depuis beau temps, entraînés. LA NOUVELLE DE NOS PREMIERS SUCCES La nouvelle -de nos premiers succès en Al3ace cause une profonde émotion . Mon visage dut trahir une allégresse que d'ail leurs je ne songeais point à dissimuler, car mon voisin japonais me pria de lui communiquer mon journal, et, l'ayant lu, me dit : «Je vous féli cite : nous serons tous heureux que vous repre niez l'Alsace-Lorraine. Vous êtes un grand peu ple. Les grands peuples n'oublient jamais. »... L'ambassade de France à Tokio avait perdu une bonne moitié de son personnel. Dès le 5 août, son attaché militaire, le lieutenant-colonel Lerond, ses secrétaires, M. Maugras et M. Bon marchand. ie capitaine Vorus, s'étaient embar qués à Yokohama pour l'Amérique. Les Japonais leur avaient fait une ovation. Le paquebot avait arboré le pavillon français ; et les attachés mi litaires allemand et autrichien, qui prenaient la même route, s'étaient cachés dans leur cabine. L'ambassadeur, M. Hegnault, n'était que depuis quelques mois au Japon. Mais les Fran çais n'oublieront jamais ce qu'il avait déjà entre pris contre la prépondérance germanique : et l'histoire dira un jour de quelle heureuse initiative il pesa sur la décision, du gouvernement japonais. La presse fulminait contre les Allemands. Des journaux qui, quelques mois auparavant, sur l'instigation de l'ambassade allemande, avaient naïvement proposé que le prix Nobei de la paix fut décerné au kaiser, le caricaturaient aujour d'hui avec des yeux d'halluciné et des mousta ches furieuses. Les assassinats d'Alsaoe, la Bel gique massacrée, soulevaient une indignation unanime. Le professeur de droit international, le docteur Nirakawa, écrivait dans un des journaux les plus écoutés : « En ce moment, par sa con duite envers la France et la Belgique, l'Allema gne viole les principes des lois internationales et prouve qu'elle est l'ennemie de l'humanité. Le Japon n'a même pas besoin pour agir d'invoquer le prétexte de l'alliance anglaise Celui qui a violé les lois du monde est [ennemi du monde. Le Japon doit aider la Russie, la France et l'An gleterre à punir leur vieille ennemie. II n'a pas de devoir plus urgent. • Le Japon avait, lui aussi, à se venger. « N'ou blions pas, s'écriait le même M. Nirakawa, l'in qualifiable intervention des Allemands en 1895 1 » Il pouvait être tranquille - aucun de ses compa triotes n avait oublié que l'Allemagne, la Russie\net la France avril Td forcé le Japon, vainqueur de la Chine, à lâcher sa prise. Le très distinga é voyageur français prend à Nagasaki le p* quebot japonais Kalori- Maru ; le Katori du charbon, comme s'n n avait pas dû e,t refaire jusqu'à son re tour. Enfin, nous aI.H ons donc partir! Sur le pont, une émisfrarÂ ® japonaise disait à son petit garçon qui et. ait en colère et qui voulait tout casser ; « Aà'ohs, tais-toi, vilain Allemand ! »\nLe mariage des appelés le i'a classe 1915\nEn temps de paix, l'année n hlitaire com mençant le 1\" octobre, c'est à partir de cette flate qu'il est interdit aux honixims du con tingent de contracter mariage svns autori sation de l'autorité militaire. En raison de l'état de guerre, dû ? modifi cations ont dû être apportées à oet te pres cription, et le ministre de la GuftSti- v d'informer les maires que tous les appelés de la classe 1915 et les ajournés des <à asses 1914 et 1913 reconnus aptes au service, pour raient contracter mariage sans autom'-a-tion de 1 autorité militaire jusqu'au jour fixé pour leur mise en route par leur ordre d'appel. 1 f mise en route du conitingent devant être P feetuée très prochainement et au plus tatt avant le 20 décembre, les jeunes gens de la classe 1915. qui désirent se marier, doivent I donc se hâter de remplir les formalités ordi-1 naires.\nPour les départements mains\nLe groupe parlementaire des représen tants des départements envahis s'est réuni hier matin au Sénat, sous la présidence de M. Léon Bourgeois. Le président a fait part de l'envoi en fa veur des réfugiés, par la commune de Men thon (Haute-Savoie), d'une somme de 300 fr. et de l'envoi par les Prévoyants de l'avenir, d'une somme de 2.000 franfcs. LE CREDIT AGRICOLE M. Jules Méline a fait adopter un rapport sur le crédit agricole, tendant à faire ouvrir un crédit d'avances provisoires et urgentes par les caisses régionales subventionnées par l'Etat aux petits agriculteurs dont le capital d'exploitation (bétail, machines)) a été détruit par la guerre, et qui n'ont plus d'argent pour acheter des engrais ou des se mences. Les banques agricoles seraient garanties contre le 3 pertes possibles par l'attribution, sous forme de cautionnement, de l'annuité versée à ces caisses par 1a Banque de France et par une délégation sur l'indem nité définitive que l'Etat devra à nos agri culteurs. AUDITION DE M. VIVIANI M. Vivian! président du Conseil, est venu ensuite conférer avec lé groupe sur des questions d'ordre général notamment sur la procédure à instituter pour la constatation des dégâts causés par la guerre ; sur la ré quisition du bétail et du fourrage dans la zone des armées ; sur les caisses de crédit agricole ; sur la circulaire que le ministre de l'lntérieur adresse aux maires de France établissant pour tous les réfugiés le droit commun de recevoir 1 fr. 25 par jour et sur l'extension de la participation de l'Etat aux secours de chômage dans -toutes les com munes de France.\nUNE CIRCULAIRE A'JX MAIRES\nA l'approche de l'hiver, le ministre de l'lntérieur fait appel aux généreux senti ments de solidarité des maires de France en vue de venir en aide aux populations fran çaises et belges victimes de la guerre. Le ministre rappelle que les réfugiés doi vent, autant que possible, être logés chez l'habitant, que la nourriture doit leur être fournie soit à la table de l'habitant qui les loge, soit au moyen de cantines commu nales, soit sous la forme d'une allocation spéciale. L'expérience a montré que l'assistance en nature devait être pratiquée de préfé rence aux allocations en argent. Cependant, lorsque les circonstances imposent cette for me de secours, l'équité commande de pren dre, pour commune mesure des dépenses effectuées, Le chiffre fixé pour les familles des mobilisés, soit 1 fr. 25 par personne adulte et 50 oentimes par enfant au-dessous de seize ans. Quand une partie des dépen ses, calculées sur cette base, sera fournie par des particuliers ou des organisations charitables, l'Etat prendra le complément à sa charge. Dans ce cas, àl appartient aux maires de demander aux préfets soit le rem boursement des avances consenties par les caisses communales, soit la disposition préalable des fonds nécessaires. Enfin, le ministre de l'lntérieur signale que ces obligations sont encore plus impé rieuses pour les administrations locales dans les régions situées à l'arrière des ar mées, où les réfugiés viennent chercher un séjour provisoire.\nTLTri j ournal alleinand en fr*arxçais\nSi nous en croyons une information pa rue dans la Gazette de Cologne , le gouver nement allemand aurait l'intention de pu blier un journal français destiné aux repré sentants des régions envahies. Comparée aux bombes incendiaires, cette manière d'implanter la « kultur » germani que est évidemment plus douce. Nos enne mis auraient pu s'en dispenser. Elle n'aura pas plus de succès.\nTStiSES AU W BUt»\nDons la liste des braves tombés au champ d'honneur, nous relevons les noms suivants : Le colonel Millier du 4\" tirailleurs algériens, tué dars le Nord, le 10 novembre. 11 était origi naire de Thann, comptait 21 campagnes. Blessé une première fois à Qiarieroi, il n'avait pas at teint la lin de sa convalescence pour reprendre son poste de combat . Le sergent Georges Battanchon, du 60 e territo rial d'infanterie, professeur à l'école alsacienne, ancien sous-chef de cabinet de M. Barthou, pré sident du Conseil. (Homme de lettres et auteur dramatique, il avait fait jouer, durant ces der nières années, et avec succès, plusieurs actes en vers.) Le sous-lieutenant André Weill, du 91\" d'infan terie, tué le 30 septembre, dans l'Argon ne. alors qu'il chargeait â la tête de sa section. (Avocat à la oour dappel de Paris, licencié ès-lettres il n'avait pas vingt-deux ans.) M. iules Renault, tué d'une balle dans la tête au combat de Maurupt-le-Monthois, 10 septem bre. (lî était, le frère du capitaine Renault, capi taine-instructeur à l'école polytechnique.) Le sergent Charles Laignier, du 169» d'infante rie, instituteur, membre de la 14= section du parti socialiste. Le capitaine Jehan de la Croix, du 114*. (Un de ses frères, lieutenant au 14 e hussards, a été grièvement blessé en Belgique et fait prison nier; les deux autres sont sous les drapeaux.) Le lieutenant Edmond d'Hespel, du 3° chas seurs à pied belge, fils du commandant du 2» ré giment des guides (gardes du roi Albert I\"). L'abbé Henri Gervais, du diocèse de Paris, sous-lieutenant au 122\" d'infanterie, tué à la tête de sa section. Le sous-lieutenant de Réserve Maurice Quentin, du 51\", docteur en droit, neveu du directeur du Journal de Péronne. L'officier des équipages de la flotte Paul Fos sey, âgé de 52 ans. affecté sur sa demande au régiment des fusiliers marins. (11 laisse quatre orphelins.) Le lieutenant d'infanterie coloniale Benquet. secrétaire de l'Association des ancien-, officiers d'Asniéres. Les soldats Henri Odubesset et André Blan din, de Courbevoie.\nwm\\w jyaiciâiie\nPROPRIETAIRE cT LOCATAIRE Ayant perdu son mari, tombé au champ d'honneur, Mme P..., dont la situation se trouve, de ce fait, considérablement dimi nuée, donna congé à son propriétaire, ave nue Philippe-Auguste, pour occuper un lo gement plus modeste. Mais comme elle n'avait pas payé le f terme d'octobre à janvier, celui-ci s'opposa à ce qu'elle déménageât sans avoir, au préa lable, signé une reconnaissance de sa dette. Mme P... s'adressa au juge de paix du 11\" arrondissement. Ce magistrat vient de déci der, après plaidoirie de M* Francastel, que Mme P... pourrait enlever sas meubles après inventaire fait par un huissier com mis à cet effet. 11 a, en outre, nommé les parents de Mme P... gardiens responsables.\nLESÎPILLARDS DE REIMS Pendant le premier bombardement de Reims, un grand nombre d'habitants affolés abandonnèrent leurs maisons et se répan dirent dans les champs autour de la ville. Des malfaiteurs mirent à profit leur absence. Ils pénétrèrent dans les immeubles désertés qu'ils pillèrent, malgré la surveillance des soldats. L'un de ces cambrioleurs nommé , Lamoitié, que le tribunal de Senlis avait I, condamné à quinze mois de prison pour a voir ainsi visité et mis à sac le logement ,IYm M. Bénard, emportant les meubles, j jta genterie, etc., fit appel, mais la cour, m.y.i'gré ses protestations de bonne foi et sor,' affirmation qu'il avait eu pour but de metti'e ces objets à l'abri du bombardement a, hi'tA'' confirmé la peine prononcée.\nINDÉSIRABLES Au ccw»umencement de 1914, une élégante jeune fe.ra'me de vingt-deux ans s'installait dans une pension de famille de l'avenue Ma lakoff avec son mari. Celui-ci se disait in génieur dert. raines et Américain. Que venait rat-ils faire, l'un et l'autre, à Paris? Ce po.rat est demeuré obscur. Leur genre de vie paraissait assez mystérieux. La jeune feiT'rae, Lucie Wunsike, de son nom de demoisvdle, est Allemande. Elle cet originaire de St'.xe. Quelques mois ,oIUB tard, elle fut surprise dans un grand ,a tagasin en flagrant délit de vol de diverses marchandises de valeur. Laissée libre elle «'.est empressée de dispa raître depuis avec .'«ra mari et c'est par défaut qu'elle a été ca odamnée, hier, à deux mois de prison. Même peine a été inft igée à une autre Al lemande, Salomé Kiéffà r , née à Brumadh, qui avait dérobé une sua ''f'he fourrure dans un autre magasin et a' t'isparu depuis les hostillités.\nLes maisons aestro-allemandes\nQuatorze maisons allefnancX ' s ou auetro hongroises ont été pourvues A e séquestres par ordonnance de M. le prési'A ent Monier, en date d'hier. En voici la liste : Association des employés de comme rce de 1858, directeur, Paul Knur, 8, cité Roug emonl (M. Hooy, huissier) ; Barth, représentant 3» ' commer ce, 16 bis, rue Ch.-Graindorge, a Baa noiet (M. Graux) ; Braud, 7, rue de Provence A *1- Rooy, huissier) ; Dehez Nicolas, électricien, 83. avenue du Maine (M. Rooy) ; Dusendschoen et Cie ■ caout chouc brut, 47, rue Lafiitte, succursales •» 11 1 Ha vre et a Bordeaux (M. Doyen, export; ; C. ompa gnie générale d'électricité de Creil, 19, rue l -ouis le-Grand (M. Faucon) ; Frenndlich frères, in ipor lateur. 42, rue de ta Jonquière (M. Sédition, t, uiis sieri ; Goldmaim Karl, 12. rue du Pôle-Sud (M. Sédition) : Jung, Lentz et Cie, commission-expor tation. 7 ter, oour des Petites-Ecuries (M. Rocf* \"t -le) ; Kahn Maximilien, artiste peintre. 85, n»e Ampère-et-Oiàteau, à l'ile Bréhat (,M. Jaeqi , huissier-) ; Moi! Herbert .appareils Sandow), e®,. faubourg Poissonnière (M. .lacqz, huissier) ; Os» ram (lampes), 20, cité Trévise (M. Raynaud) ; Réri et Cie, commission-exportation. 28, rue des Peti tes-Ecuries (M. Rochette) ; Schultz. libraire, 3.. place de la Sorbonne, et propriétaire à Sceaux. (M. Cabaret, expert).\nD'aulre part, M. Doyen, expert, a été nommé: séquestre des intérêts autrichiens dans la Société: anonyme des établissements Goidachmktt, boites; en fer-Marie, 18, cité Malesherbes ; \\l. Gaut, sé questre des intérêts -allemands dans la maison 1 lauer et Ole, commissionnaires en marchandi ses, 32, rue de l'Echiquier ; M. Massigaud, huis sier. séquestre des marchandises allemandes en dépôt chez MM. Lomer et Cie, fourreurs, 10, rue du Château-d'Eau. Enfin, par ordonnance du ler1 er décembre, M. te: président Monier vient de r apporter trois ordon nances précédentes plaçant sous séquestre : les époux Guiui, 58, rue des Vignes, leurs deux lils,, Français, combattant actuellement au front ; M. Esohig. éditeur de musique, 13, rue Laflitte, de: nationalité tchèque, et M. Bronner, Alsacien, en gagé volontaire au l ,r génie a Montpellier. Corbeil, 2 décembre^ Par ordonnance de M. Vincent, président du tribunal, M Donat-Guigrie, procureur de la République à Corbeil, a mie sous séques tre les maisons suivantes : Rodolphe Dufflth Arpajon), séquestre M. Lor tal ; Henri Lerm ,'Draveil), M. Jodart; Ernest Franck, 1, rue de la Fontaine, et Richard Kopsel, &) bis, rue de Paris, à \\ iileneuve-le-Roi, M. Jo- VENTE AJOURNÉE Une maison de fourrures allemande, H. Wolff, de Berlin, avait une filiale à Pa ris. Celle-ci a été saisie et mise sous séques tre. Or, on avait annoncé, pour hier, la ven te t't la liquidation du fonds de commerce de cette maison, en l'étude de M e Bourdel, no taire'' à Paris. La consignation pour tout acheteur, à déposer avant enchère, était de 10.000 francs en espèces, condition qui, à. cette époque de rareté de numéraire, ne pou vait -que restreindre le nombre des ama teurs. Les conditions de cette vente lui ayant parti irrégulière, la Ligue a.nti-austroialle mande y lit opposition. Et la vente a été ajournée à quinze jours. LES EittPLOYËS CONTRE LA MAIN-D'ŒUVRE ET LES PRODUITS ALLEMANDS La Fédération nationale des employés de l'industri e et du commerce à prononce la ra diation de tous ses membres de nationalité ailems'jidie et autrichienne, ainsi que des emplovés et représentants des maisons alle mandes eV austro-hongroises. Elle a cfciargé son président, M. G. Berry, de s'entendre avec la Ligue nationale cons tituée par les représentants des chambres syndicales patronales, rue de Lancrv, afin d'organiser, d'accord avec elle, la lutte con tre la main-d'œuvre et les produits alle mands.\nL'amélioration des transports sur Tes tramways parisiens\nLe préfet de pth'iee a réOni les directeurs des différentes compit&nies de tramways avec les fonctionnaires de son administration chargés du contrôle, pour excautier, de concert, avec eux, les nouvelles amélim-atlorts qu'il convenait d'ap porter dans les servit.«s de lexploitation. A la suite de cette conférence la compagnie général des omnibus a informé le préfet quelle vient d'augmenter le rw mbre des départs sur les lignes : 13 Créleil-Chara Uon-Lovvre : 21 Pantin- Opéra; 29 La 1 illettfi-Sa.'nt-Sulpiee. En outre, elle vient d'ouvrir, à L'exploitation, les lignes: 4 Montretiil-h 'alion-Hnstilfc-Louvre : 11 porte de Clignancowrt-p\\'ace de la Nation et 20 p'ace de VAima-place dt> la Nation dont l'ex ploitation était encore arrêté* n Enfin, à partir de samedi .3 décembre, le ser vice sera prolongé sur les ligues ci-après, de fa çon à assurer jusqu'à 10 hetin. « du soir les dé parts des terminus du centre : 5 cours de Vin cennes-Louvre, 8 Montrougc-gare de l'Est; 10 cimetière de Sa.int-Ouen-porle d, ? Clignancourt- Bastitle; 14 Bastille-champ de ,Wa.rs; 15 Autevil- Passy-rue Tailbout (par l'avenue Kléber) ; 26 coure de Vincennes-Sainl-Augustin'- Les autres compagnies de tram ways feront parvenir, à bref délai, leur réponse .au préfet de police.\nLe Petit Parisien\n— 2 !\nSAMEDI 5 DÉCEMBRE Le Petit Parisien consacrera la 4' page tout entière à une CARTE TRÈS DÉTAILLÉE du champ de bataille de l'Aisne au Rhin.\n","DERNIÈRE HEURE\nL'ARMEE RUSSE A BRISE une attaque allemande à Ludz\nELLE CONTINUE SON MOUVEMENT TOURNANT AU SUD DE CRACOVIE\nPetrograd, 2 décembre. (Communiqué du grand état-major.) Le f° r décembre, on a constaté une accal mie relative sur tous les fronts. Dans la région de Lovitch, l'action a con tinué, mais avec moins d'intensité. Dans la nuit du 1\" T au 2 décembre, vers minuit, l'ennemi marchant en colonnes com pactes a opéré une attaque fougueuse contre nos positions au nord de Lodz ; mais elle a été repoussée. Dans la région au sud de Cracovie, nos troupes ont fait leur entrée à Vélitchko.\nferrées qui eussent pu leur servir mainte nant.\nPERTES ÉNORMESJJES ALLEMANDS\nLondres 2 décembre. L'envoyé spécial du Daily News en Russie télégraphie qu'une lutte acharnée continue avec les forces allemandes, maintenant con sidérablement diminuées. Le 1\", la bataille faisait encore rage dans la région de Lovitch. Les Allemands persis tent dans leur système de contre-attaques en masses solides, mais, jusqu'à présent, les Russes les ont empêché de recevoir des se cours de la rive gauche de la Vistule. Incapables d'utiliser les routes défoncées, les troupes de von Hindenburg emploient, pour se ravitailler en munitions, des cha lands qui remontent le fleuve. Les Russes s'en sont aperçus et ont capturé quatre de ces chalands chargés de canons, d'obus et de cartouches, près de Plock. Les Russes ont occupé Zdunskavolia ; ils ont infligé des pertes énormes à l'aile droite allemande, qui avait tenté un mouvement en avant de Szercow. Les mouvements of fensifs russes ont toujours pour but général l'encerclement de l'armée centrale alle mande.\nDix-neuf trains de prisonniers Londres, 2 décembre. On mande de Petrograd que dix-neuf trainis chargés de prisonniers allemands sont pas sés hier à Smolensk.\nPOURQUOI VON HINDENBURG FUT PROMU FELD MARÉCHAL\nLondres, 2 décembre. Le correspondant du Daily Mail à Petro grad télégraphie que la nomination du géné ral von Hindenburg au grade de maréchal et la distinction accordée à son chef d'état-ma jor ont vraisemblablement été faites par le kaiser dans le but de faire croire que l'ar mée allemande avait remporté une grande victoire en Pologne et surtout pour calmer la nervosité qui se manifeste dans le public allemand. Le correspondant ajoute que les mouve ments des troupes allemandes en Pologne sont rendus très difficiles, par ce fait que, lors de leur précédente retraite, les Alle mands avaient eux-mêmes détruit les voies\nLa victoire du kaiser est désormais impossible DIT-ON AUX ÉTATS-UNIS\nLondres, 2 décembre. On mande de Washington au Morning Post : Dans une revue intitulée, Quatre mois de guerre le rédacteur militaire de YEvening Sun, de New-York, déclare que le grand plan allemand a échoué complètement et qu'il est certain que la France ne sera ja mais anéantie. « Quand la guerre sera terminée, écrit-il, la France maintiendra son rang de grande puissance. Avec la coopération de 1 armée anglaise, la France a tenu en échec toute l'offensive allemande, dans l'ouest, depuis la bataille de la Marne. La domination de l'Europe par le kaiser est dorénavant impossible, aussi longtemps que subsistera la grande alliance des trois grandes puissances ei des deux petits Etats pour faire face à T Autriche et à l'Alle magne. » ) Le critique constate ensuite combien se sont trompés les Allemands dans leur espoir de retenir les Russes jusqu'à ce qu'ils aient (pu écraser les alliés dans l'ouest, et conclut : ) « Pour vaincre une nation aussi forte, il faudra faire d'énormes sacrifices en vies 'humaines et en argent, mais, à la fin du quatrième mois de guerre, il y a de nom breuses preuves qu'un succès allemand est impossible. »\nLes détournements d'Enver pacha\nAthènes, 2 décembre. On annonce qu'Enver pacha, avant de partir sur le Iront du théâtre de la guerre en Arabie, a prélevé arbitrairement pour son propre compte, à la Banque ottomane, la somme de 200.000 francs.\nLE GÉNÉRALISSIME GERMANIQUE ATTEND DES RENFORTS DE L'OUEST\nLondres, 2 décembre. On mande de Petrograd : « Le rédacteur militaire du Retch dit que les opérations de Lodz ont nettement évo lué en faveur des armées russes. L'obstina tion désespérée du centre allemand fait croira que l'état-major germanique attend des renforts qui ne peuvent venir que de l'Ouest. Cela prouve bien que les opérations de Lodz sont indissolublement liées à celles du front occidental. L'affaiblissement de ce dernier front pro voquera immédiatement une avance formi dable des armées franco-anglo-belges. Une retraite sur le front oriental entraînera iné vitablement l'invasion russe à Posen et en Silésie. L'accalmie prolongée des opérations dans l'ouest, le transport de la grosse artillerie à Dantzig et à Kœnisberg, et peut-être mô me de canons de 420, le mouvement de corps d'armée mystérieux à Breslau, l'arrivée de Guillaume H sont symptomatiques. L'enne mi se trouvait au carrefour de deux che mins, il semble avoir opté pour celui condui sant dans l'est. S'il en est ainsi, c'est l'aban don final du plan germanique dans l'ouest. L'avenir dira si les Allemands parvien dront à tenir jusqu'à l'arrivée des renforts de l'ouest. Selon l'opinion qui prévaut dans les hau tes sphères militaires russes, la situation en Pologne a pris une importance extraordinai re et sans précédent. L'intérêt qu'elle présente égale son danger pour l'ennemi. Les Allemands ont accru leur périlleuse position en maintenant, en dépit des condi tions climatériques, leurs positions en face de Lodz et de Lovitch, d'où les Russes leur infligent des revers terribles. Il est évident qu'ils attendent des renforts, mais comment peuvent-ils venir ? Les armées russes sont disposées en une barrière invincible et ininterrompue sur tout le front oriental, et les Autrichiens sont ir rémédiablement battus et démoralisés. Ils ne peuvent ni ne veulent leur envoyer des secours. Il est également évident que la Prusse orientale est trop éloignée pour que les Alle mands y tentent une contre-attaque. Ils ne pourraient le faire, même si les Russes n'y avaient pas une supériorité numérique écra sante, car des mouvements de troupes entre Plock et Soldau sont rendus impossibles à cette époque de l'année. En tenant compte de ta prédilection ger manique pour les mouvements tournants, il est vraisemblable que l'ennemi va essayer d'avancer dans la direction de la gauche' de la Vistule.\nL'AMÉRIQUE PROTESTE contre les exigences allemandes EN BIÎLGigUIÎ\nLondres, 2 décembre. On mande de New-York au Daily Tele graph : La nouvelle que l'Allemagne aurait exigé de la Belgique le paiement d'une contribu tion de guerre de trente-cinq millions de francs par mois a causé une vive indigna tion dans l'Amérique du Nord et du Sud. Le ministre de Belgique à Washington exprime l'opinion générale que cette nou velle est incroyable et les fonctionnaires, ici, se refusent à y ajouter foi tant que con firmation n'en aura pas été reçue. Les journaux américains déclarent qu'en demandant une telle indemnité, l'Allema gne, non seulement démontre la brutalité prussienne, mais aussi donne une preuve convaincante au monde qu'elle éprouve un réel besoin d'argent\nLES AUTRICHIENS BATTENT EN RETRAITE DEVANT LES MONTÉNÉGRINS\nCettigné, 2 décembre. L'ennemi a continué à livrer des attaques violentes contre l'armée monténégrine opé rant en Bosnie sur la rive gauche de la Lim. Après des combats acharnés, nos troupes ont repoussé toutes les attaques de l'-ennc mi, puis, prenant l'offensive, elles ont obli gé les Autrichiens à battre en retraite dans la direction de Vichegrade. Le but de ces attaques était de chercher à séparer la co lonne monténégrine de la colonne serbe, les quelles combattent côte à côte. Mais ces ten tatives ont échoué complètement, bien que l'ennemi disposât de forces supérieures aux nôtres. Les pertes autrichiennes dans ces combats s'élèvent à 600 tués et blessés. Nous avons fait 200 prisonniers. Les Monténé grins ont eu environ 150 morts et blessés.\nLes Allemands dégarnissent le M de l'Yser\nAmsterdam, 2 décembre. Suivant un télégramme de l'Ecluse, en date d'hier, les Allemands continuent à reti rer des troupes du front de l'Yser. Des trains , ont emmené hier de nombreux soldats de l'Yser se dirigeant vers le Nord et une vingtaine de wagons bondés de soldats sont arrivés à Heyst, sur le littoral près de la frontière hollandaise. Un plus grand nombre encore de soldats, dont une partie de la gar nison d'Ostende, sont arrives à Zeebrugge. Dans les ports, l'artillerie a été renforcée. Les soldats qui reviennent de l'Yser ont un aspect minable ; ils ont perdu la plus grande partie de leur équipement ; ils sont sans capotes, malgré le froid ; au lieu de sacs, ils ont souvent des petites musettes comme celles des jeunes éclaireurs boys scouts. Toute la frontière de Hollande est forte ment gardée et surveillée. Les troupes oc cupent les sentiers et les grandes routes. Quiconque essaie de quitter la Belgique court le risque d'être tué. La seule chance de s'échapper est de profiter de la nuit en traversant les champs ou en se glissant le long des canaux d'irrigation. Aucun Hollan dais, ni aucun Belge, ni aucune personne, âgée de moins de cmquante-cinq ans, ne peut quitter la Belgique. Tout Hollandais qui tente de franchir la frontière est arrêté comme espion. Deux trains militaires allemands entrent en collision à Liège De la Métropole d'Anvers (édition de Lon dres) du ler1 er courant : « Deux trains allemands sont entrés en collision en gare des Guillemins, à Liège. Outre d'importants dégâts matériels, un grand nombre de soldats ont été tués et blessés. Parmi les victimes se trouvent six généraux et plusieurs officiers. » Un de leurs généraux tué Londres, 2 décembre. Une dépêche d'Amsterdam annonce que le général Harmann von Oszwald a été tué dans le nord de la France. Canonnade sur les côtes belges Rotterdam, 2 décembre. Le Maasbode apprend qu'une vive canon nade a été entendue à Oostburg, venant de la direction d'Ostende, ce qui fait supposer qu'une escadre anglaise, aperçue au large d'Ostende, bombarde ce port.\nLA MISERE EN BELGIQUE\nLondres, 2 décembre. Le comité de secours aux Belges a reçu un télégramme de son représentant officiel à Maestricht (Hollande) déclarant qu'il n'y a plus de vivres du tout à Malines. Une' voi ture vient une fois par jour d'Anvers pour apporter du pain, mais seuls, les habitants qui ont les moyens d'en acheter peuvent s'en procurer ; les autres doivent compter, pour subsister; sur la charité des plus fortunés. Le comité avait envoyé des approvision nements à Malines, mais ils doivent être épuisés II serait nécessaire d'envoyer en Belgique 80.000 tonnes de vivres par mois. Dans les environs d'Anvers, il y a pour ainsi dire disette complète. Les habitants ne subsistent qu'avec ce que distribue le comité. Les réfugiés disent qu'à Louvain la situa tion est encore pire qu'a Anvers. On y meurt littéralement de faim. Presque toutes les maisons ont été détruites ; les habitants végètent au milieu des mines de l'hôte! de ville ou dans ce qui reste de la cathédrale, sans avoir les moyens de se chauffer.\nLa Roumanie et la Triple Entente\nLe Morning Post. publie un important télé gramme reçu hier par un ami intime de M. Take Jonesco. L'homme d'Etat roumain dit : » Soyez cer tain que la Roumanie se joindra à la Triple Entente. La seule question encore en dis cussion est celle de la date précise où l'évé nement aura lieu. »\nLES PERTES ALLEMANDES\nj On mande de Copenhague au Times : 1 «La 88 e et la 89* liste des pertes alleman des contiennent respectivement les noms de 10,792 et 7,327 tués, blessés et manquants, | portant le total des pertes à 644,762 hom i mes, non compris la 66* liste saxonne, la j 67* wurtembergeoise et la 80* bavaroise, j Les deux dernières listes bavaroises arri- I vent à un total de 8,070 dont la presque to j talité sont tombés au feu dans le nord de la ; France, dans la première quinzaine d'octo bre. Il est bon de remarquer que cinq régi ments d'infanterie bavaroise perdent, cha cun, plus de 1.000 hommes. Le prince Radziwill et 1-e docteur Ablass sont prisonniers en Russie. »\nLes maisons allemandes paieront les frais du bombardement de Paneete\nSydney, 2 décembre. Le gouverneur de Tahiti déclare que les maisons allemandes de Papeete seront for cées de payer trois millions de francs pour les dommages causés par le bombardement de Papeete par les navires allemands.\nLa médaille militaire du général Joflre\nBordeaux, 2 décembre. Le Journal officiel enregistrera demain matin dans les termes suivants l'inscription du général Joffre au tableau spécial de la médaille militaire :\nDepuis le jour où s'est si remarquablement réalisée sous sa direction la concentration des forces françaises, a montré dans la con duite des armées des qualités qui ne se sont pas un instant démenties, un esprit d'orga nisation, d'ordre et de méthode, une sagesse froide et avisée, une force d'âme que rien n'a ébranlée.\nLA CAUSE ALLEMANDE GONDAMNÉE EN AMÉRIQUE\nNew-York, 2 décembre. Le docteur Charles Eliot, président hono raire de la célèbre université américaine d'Harward, publie, dans ie Times de New- York, une nouvelle lettre sur la guerre et ses conséquences. Il constate que la cause initiale de l'im mense désastre que constitue la conflagra tion actuelle réside dans le désir qu'avait l'Allemagne de se créer un empire mondial. Pour arriver à ce but, elle prépara la plus puissante armée du monde, créa une flotte redoutable et enfin développa dans les cer veaux allemands une doctrine nouvelle. Cette doctrine, dite de « nécessité militaire », excusait la violation deis traités et faisait admettre la théorie d'après laquelle la force était la source de toute grandeur personnelle et nationale, le monde étant toujours avec le plus fort. La mise en pratique de ces théo ries, qui constituait un retour vers la bar barie, engendra seule le conflit actuel. Tou tes les autres causeia ne sont que secon daires. Dans ces conditions, le docteur Eliot estime que les nations respectueuses des libertés publiques doivent souhaiter 1a dé faite complète de l'Allemagne, afin d'éviter qu'une race et une nation seules cherchent à conquérir le monde. Il prévoit que du conflit sortira une Europe fédérée ou une ligue de toutes les nations libres, afin d'empêcher, à l'avenir, la domination d'une grande puissance de s'exercer sur les autres nations, de garantir le respect des traités internationaux et de limiter les armements.\nUne curieuse coïncidence\nLondres, 3 décembre. Le correspondant, dans « une ville de Fran ce », du Times raconte que le roi George V, en visitant les salles des ambulances pour of ficiers, s'arrêtait et causait affectueusement à chaque lit et se faisait raconter par chacun comment il avait été bleassé. Parmi les plus curieux de ces récits, il importe de citer ce lui-ci : Un officier lisait un journal dans la tran chée, lorsque soudain une balle vint trans percer la page qu'il lisait juste à l'endroit où on citait le nom d'un de ses amis, membre de la suite royale. Mon ami serait-il avec vous, Majesté ? Mais oui mon ami. Et l'on fit chercher cet officier. Le blessé avait pris la page du journal et la balle pour les lui envoyer en accompagnant le tout d'un mot qu'il était en train a écrire lorsqu'un deuxième projectile vint le blesser.\nL'AMBASSADE ALLEMANDE A ROME\nRome, 2 décembre. On annonce à nouveau que M. de Bulow serait nommé ambassadeur d'Allemagne à Rome. Mais sa mission ne serait que tem poraire et ne s'exercerait que pendant un congé de M. de Flotow. Telle est du moins la version qu'on tâche d'accréditer maintenant, en ajoutant que l'état de 6anté de M. de Flotow reste pré caire.\nUNE AVIATRICE DANS L'ARMÉE RUSSE\nPetrograd, 2 décembre. La princesse Sharkhowskaya, la première femme autorisée en Russie à servir comme aviatrice pendant la guerre, a quitté Petro grad pour rejoindre l'armée du nord-ouest.\nMORT DE L'AMIRAL MAHAN\nOn annonce de Washington la mort du contre-amiral Alfred T. Mahan, l'écrivain maritime bien connu. Il était malade depuis une semaine seulement et a succombé aux suite d'accidents cardiaques. Il était âgé de soixante-quatorze ans.\nPour les soldats convalescents\nBordeaux, 2 décembre. Sur la demande faite par M. Charles Ber nard, au nom du groupe des députés de la Seine, le ministre ae la Guerre a décidé que les soldats habitant Paris, bénéficieraient à l'avenir de l'envoi direct en convalescence, sans être contraints de séjourner quatre jours dans les dépôts. D'autre part, M. Millerand a accordé la franchise postale à tous les groupements qui se sont constitués dans Paris pour rensei gner les familles des soldats.\nL'occupation allemande\nAU GATEAU\nLe comité des réfugiés du Cambraieis vient [d'être mis en possession d'une lettre de M. Emile Picard, maire du Gateau, datée du 7 novembre, dans laquelle ce magistrat fait connaître que les maisons et les usines de la ville qu'il administre sont absolument in tactes et que les habitants sont parfaitement ravitaillés, chauffés et éclairés.\nA SOLESMES\nCe comité possède également une lettre écrite par un habitant de Solesmes, à la date du 26 novembre, dans laquelle celui-ci déclare que les travaux continuent noimale ment dans cette ville et que le gouverneur allemand est très correct. Le 15 octobre, il n'y avait eu aucune mort d'habitant à signaler. Depuis novembre, chacun est rationné à deux pains par semai ne, mais le charbon manque totalement ain si que le sel, le sucre et le café. Les habitants vivent dans une constante anxiété, se demandant ce qui se passe, trompés par les Allemands qui ~ racontent effrontément que 6'ils ont contourné Paris, c'est uniquement pour éviter cette ville, où règne le choléra...\nM. IVSALVY A BERGERAC\nBordeaux, 2 décembre. M. Malvy, ministre de l'lntérieur, a quitté Bordeaux,\"ce matin, pour se rendre à Ber gerac où il doit visiter un certain nombre de réfugiés. Il sera de retour ce soir.\nLe colonel Sever commandeur de la Légion d'honneur\nBordeaux, 2 décembre. Sur le rapport de M. MÙlerand, ministre de la Guerre, la croix de commandeur de la Légion d'honneur, avec traitement, a été conférée, sur la proposition du général Jof fre, au colonel du génie en retraite Sever, actuellement en traitement à l'hôpital de Nancy, à la suite des fatigues subies au cours de la campagne (âgé de soixante-dix ans, dégagé de toute obligation militaire, s'est mis spontanément à la disposition du ministre de la Guerre, a rendu d'inappré ciables services et a donné un bel exemple d'activité et de dévouement).\nLa correspondance militaire est rapidement envoyée\nLe 1\" décembre au soir, la situation au bureau central militaire postal était la sui vante : Lettres, 1,690,000 ; paquets et charge ments, 257,000 ; mandats, 11,780. Malgré l'augmentation de la correspon dance, il ne restait â trier hier, à vingt heu res, crue : Lettres, 240,000; paquets et chargements, 127,000 ; mandats, 500. C'est là un joli résultai Il convient de noter que les chiffres ci dessus ne comprennent pas les correspon dances passant par les dépôts des corps, qui continuent à être expédiées directement.\nLE CRIME D'UN DÉSERTEUR\nCaen, 2 décembre. Le nommé Maurice ChateL, âgé de vingt et un ans, était venu, avant-hier soir, à la ferme des Lauriers, exploitée à Bernesq par les époux Jamet, et où il avait été domesti que. Il déclara qu'il avait été fait prisonnier devant Reims et qu'il avait pu s'échapper ; sur le point de rejoindre l'armée, déclara t-il, il demanda l'hospitalité, qu'on lui accorda. Le lendemain soir, ayant trouvé dans une écurie un fusil, il s'em servit pour tuer le domestique de ferme, Moulin, âgé de vingt quatre ans. Devant l'attitude menaçante de l'assassin, les fermiers Jamet se barricadèrent pru demment. Ghatel profita de cette circonstance pour prendre la fuite. Le parquet de Bayeux fait rechercher Chatel, qui avait été signalé comme déserteur.\nLes réfugiés à Saint-Sulpice\nPlus de sept cents réfugiés de Belgique, du Nord et de l'Est de la France, sont actuel lement hospitalisés dans l'ancien séminaire Saint-Sulpice, par les soins de l'œuvre des «Gardiens de la paix des 6»et 14 e arrondis sements », que préside un officier de paix, M. Paul Peltier. Dès les premiers jours d'août, l'œuvre, avec l'autorisation du gouvernement, prit possession du vaste établissement. Si les agents sont de braves gens, ce sont aussi des débrouillards. Us se mirent en devoir d'aménager, à leur idée, l'ancien séminaire. Pour la circonstance, ils se firent maçons, peintres en bâtiment, fumistes, plombiers ; leurs femmes et leurs filles s'occupèrent de la lingerie. Ils trouvèrent des subsides, des vêtements, des couchettes. Et, quand les émigrants arrivèrent, l'asile fut tout de sui te trop étroit. On ouvrit des succursales. La préfecture de police, la mairie du quator zième, de nombreux particuliers subven tionnèrent l'œuvre, dont M. Léon Bourgeois accepta la présidence d'honneur. Plus de cinquante cinq mille repas ont été déjà distribués. Chaque jour, M. Peltier et ses dévoués col laborateurs viennent prendre des nouvelles de leurs pensionnaires. Leur œuvre, dénom mée l'œuvre du « Secours de guerre », a trouvé déjà de nombreux emplois aux réfu giés.\nFor our Eiglisi lrienfls\nOFFICIAL FRENCH STATEMENTS\n3 P. M. In the région Sonth of Ypres (Saint-EIoi), an enemy's attack pushed on one trench captured by our troops during the day has been repulsed. Our artiilery has damaged a Ihree batteries of heavy artiilery. At Vermeiles, the Castle and its Park, two houses of the village and some trenches have been gailantly carried by us. Rather active cannonade on the approaches of Fay (South-West of Péronne). In the région Vendresse-Craonne, violent bombardment to which our artiilery has successfuliy replied, destroying one battery. In Argonne, a German âttack pushed on Fontaine-Madame has been repulsed, and we have reajised some progress (carrying of a trench in the Courtes-Chausses wood and a small entrenchment at Saint-Hubert). On the Hauts-de-Meuse, in Woôvre and in the Vosges, notbing to report. T r-, , - 11 P. M. In Beigium, violent bombardment of Lam permsse, West of Dixmude. In the Argonne, the enemv has under mined and blown up the North-West sa lient of the La Grurie woods ; in the whole, we are maintaining and developing our progreee an this part of the front. In Alsace, our troups have carried As pach-le-Hau.t and Aspach-le-Bas in the South- East of Thann. On the remainder of the front, nothing to report.\nVoor onze Vlaaiscle yrienflea\nOFFICIEELE FRANSCHE MEDEDEELIKG\n- , 3 Uur. In de streek ten Zuiden van Yperen (Sint uiosius), is een vijandelijke aanval, gericht tegen een loopgraaf, die den zelfden dag door onze troepen genomen was, afgeslagen geworden. 6 s Wij hebben te Vermelles schitterend het kasteel met park, twee huizen van het dorp en loopgraven genomen. In den omtrek van Fay (ten Zuid-Westen van l êronne) is het geschutvuur vrij hevitr geweest. ° De streek van Vendresse-Craonne is sterk beschoten geworden. Onze artillerie heeft daarop met goeden uitslag geantwoord en een batterij vernietigd. In Argonne is een tegen Fontaine-Madame genchte aanval der Duitschers afgeweerd en zijn wij een weinig vooruitgegaan (onder het nemen van een loopgraaf in het bosch van Courtes-Chausses en van een klein werk te Saint-Hubert). Geen enkel feit te melden uit de Hauts de-Meuse, Woëvre en de Vogeezen. T „ , 11 Uur. In Beiglc is Lampe misse, ten Westen van Dixmuiden, hevig beschoten geworden. In Argonne heeft de vijand door middel van een mijn den noord-westelijken hoek van het bosch van la Grurie laten springen. Over het gaheel genomen bahouden en brei den wij den voorsprong uit, dien wij op dit deel van het front gemaakt hebben. In den Elzas hebben onze troepen Aspach le-Haut en Aspach-le-Bas ten Zuid-Westen van Thann genomen. Niets te vermelden van het overige ge deelte van het front.\nSympathies italiennes\nLa chambre de commerce itaJenne à Paris vient d'adresser au président de la chambre de commerce de Paris, la lettre suivante : J'ai l'honneur et je suis heureux de porter à votre connaissance qu'au cours de la séance du 27 novembre première séanoe depuis le retour de nos bureaux de Bordeaux le conseil de no tre chambre a voté, à i'u'naruinUé, l'ordre du jour suivant ; « La chambre de commerce italienne à Paris, à la reprise de ses travaux, envoie à la chambre de commerce de Paris un salut frater nel, souhaitant la lin prochaine de la guerre et le retour à la vie florissante de paix et de travail pour le plus grand bien-être de l'industrie et du commerce des deux nations soeurs. » Je tiens à à cette expression des sen timents unanimes de notre chambre celle de toute ma sympathie pour votre belle nation, qui sait, dans des conditions si exceptionnellement diffi ciles démontrer au monde entier que les siècles révolus ont laissé intactes les qualités de sa race. M. David-Mennet, au nom de la chambre de commerce de Paris, a immédiatement ex primé la gratitude de sa compagnie à la chambre de commerce italienne à Paris\nLa Grande-Loge de France flétrit les atrocités allemandes\nEn réponse à la démarche des Grandes- Loges de Berlin auprès des obédiences des puissances neutres, le conseil fédéral de la Grande-Loge de France (rite écossais) vient de décider l'envoi d'une circulaire à toutes les Grandes-Loges et Grands-Orients d'Eu rope et d'Amérique. Il affirmera la pensée pacifiste de la France et « l'horreur que lui inspire une culture qui, pour mieux s'im poser, appelle à son aide un militarisme avide de conquêtes ». Il joindra à cette cir culaire un dossier de faits vus, contrôlés et certifiés par des francs-maçons de Belgique et des régions envahies. La Grande-Loge a décidé, d'autre part, de soutenir jusqu'à la fin des hostilités les œu vres organisées par ses soins\nNÉCROLOGIE\nLes obsèques de M. Eugène Billard, conseiller municipal, conseiller général, ancien vice-prési dent du conseil général, auront lieu le samedi 5 courant, à dix heures. On se réunira à l'église Saint-Roch, sa paroisse.\nN 8 12. Feuilleton du Petit Parisien.\nffigioieiMiic\nHISTOIRE DE L'AVANT-GUERRE\nPREMIÈRE PARTIE MADE IN GEBMANY\nXVII (suite) Un goujat Fièrement, l'officier français ripostait : Je suis un galant homme qui est prêt à vous châtier chaque fois que vous lui en donnerez l'occasion. Nous nous reverrons ! lieutenant Val lier, menaça von Herfeld, en gagnant néan moins prudemment le dehors. Quand vous voudrez et où vous vou drez, monsieur Louis Marois, lança le lieu tenant d'artillerie, dont le regard décidé brû lait de la flamme de toutes les énergies. Tandis qu'il revenait vers sa fiancée, encore sous le coup de l'émotion que venait de lui causer la démarche si insolente de celui qu'elle considérait comme un indus triel sans éducation et sans cœur, l'espion germain, en traversant la cour de la poudre rie, grinçait : Elle sera à moi, malgré lui... malgré elle !... Et tandis qu'une lueur de crime s'allumait dans ses yeux, il ajouta :\nCopyright hy Arthur Bernède. l#u. Tous droits de reproduction et de traduction réservés pour tous paya\nQuant à toi, maudit Français, c'est ton verdict de mort que tu viens de signer ! XVIII Frégoli Monsieur Aubry commençait à s'in quiéter. Il y avait, en effet, plus de trois grandes heures que Chante coq était part- Or, connaissant à font le détective, il n'était point sans se dire : Pour qu'il tarde autant, il faut qu'il se passe des événements graves... très graves ! » Pourvu qu'il ne soit pas tombé dans quelque guet-apens organisé par ces mau dits espions allemands dont il est la bête noire ! Je ferais peut-être bien d'aller voir. » Mais il m'en voudrait, car il n'aime pas beaucoup qu'on se mêle de ses affaires. D'ailleurs les craœtes du célébré inven teur de t'aéro de combat et de l'explosif Z n'allaient pas tarder à se dissiper. Un bruit de clefs tournant dans une ser rure. . C'était Chantecoq qui revenait tou jours en colonel Richard. Eh bien, mon ami... ça va-t-il comme vous le désirez ?... interrogea vivement le grand savant Oui .. très bien... répliqua laconique ment le limier. Pour rien au monde Jean Aubry ne se fût permis d'interroger son ami. Car rien qu'à l'expression de sa voix il avait compris que celui-ci n'était pas préci sément en veine de confidences. Pourtant il hasarda : Figurez-vous que je commençais... A vous ennuyer 7... coupa Chantecoq avec un sourire. Non 1 à m'inquiéter.\nVous aviez tort ; je ne courais aucun danger. Puis, prenant un ton empreint à la fois de gravité et de tristesse... le policier, s'ap prochant de l'inventeur, lui dit : Mon cher Aubry, je viens de vivre l'une des heures les plus émotionnantes de mon existence. Vraiment ? Je ne puis rien vous dire encore... car... il est nécessaire, avant de révéler ce que je viens d'apprendre à qui que ce soit au mon de, que je vérifie moi-même les renseigne ments que j'ai recueillis au cours d\\ine scène tellement tragique que, vivrais-je cent ans, elle restera toujours profondément gra vée encore plus dans mon cœur que dans ma mémoire. Le fait est que vous semblez encore tout bouleversé... Quand vous saurez !... fit Chantecoq, en appuyant sa main sur l'épaule de son in terlocuteur... Oui, quand je me reconnaîtrai le droit de vous raconter la vérité... toute la vérité, je suis sûr que vous partagerez mon émotion. » Je viens de pleurer... mon ami... Oui, de pleurer comme un enfant. » Cela ne m'est arrivé que trois fois de puis... l'âge de dix ans... » La première... quand j'ai perdu mon fils... La seconde, lorsque j'ai appris à Berlin que votre admirable fille, votre chère et vaillante Germaine, avait été arrêtée par l'autorité allemande. Mon ami !... fit Jean Aubry en serrant la main du détective avec une effusion re connaissante. La troisième, c'est aujourd'hui... où je me suis trouvé en face...\n» Mais je ne peux pas... je ne dois pas vous en dire davantage... du moins quant à présent... Et redevenant lui-même, c'est-à-dire plein d'entrain, d'allure et de claire énergie, Chan tecoq ajouta : Qu'il vous suffise de savoir que je n'ai pas perdu mon temps et que j'ai fait une bonne besogne. » Mais, par exemple... je vous demande une chose. » C'est d'oublier, momentanément du moins, la lettre que je vous ai montrée. C'est déjà fait! Merci ! Jean Aubry se garda bien d'insister. Il connaissait son Chantecoq sur le bout du doigt. S'il ne lui en avait pas raconté plus long au sujet de sa dernière expédition, c'est qu'il avait sans doute un grave motif d'en garder le secret En agissant ainsi, il n'obéissait pas seule ment à ce sentiment de la discrétion qu'il avait inné en lui, mais aussi à une impul sion de son amour-propre, qui, ainsi que nous l'avons déjà dit, lui ordonnait de ne communiquer le résultat de son enquête, même à ses amis les pIU3 intimes, que lors qu'il était entièrement certain d'avoir réus si... Méthode quelquefois très pénible pour ceux qui, comme le grand savant, lui étaient fidèlement attachés et qui trem blaient toujours qu'au cours de son exis tence si aventureuse et sans cesse menacée par l'ennemi rôdant dans l'ombre, crai gnaient toujours qu'il ne fût victime de quel que mortel accident ainsi que cela, déjà, avait failli plusieurs fois lui arriver.\nMais, excellent système, indispensable même au point de vue professionnel et dé notant de la part de celui qui l'emploie, beaucoup de prudence, de tact et de saga cité. Chantecocq reprenait : Maintenant... mon cher ami... voulez vous passer avec moi dans mon cabinet de toilette ? » Je n'ai pas fini de vous ennuyer. Quel viiain mot vous venez de pronon cer là! s'écria Jean Aubry... sur le ton du plus amical reproche. » Vous savez bien que depuis que vous avez tant contribué au salut de ma fille, c'est entre nous à la vie, à la mort ! Je le sais I Et puis... somme toute... ne sommes nous pas attachés tous deux à une œuvre commune ? » Le salut et la grandeur de notre chère Patrie ?... C'est vrai ! vous fabriquez les engins qui doivent nous assurer la victoire. - Et vous, vous empêchez les gredins qui se sont glissés chez nous de nous les voler. Une collaboration intime, indissoluble... Vous l'avez ditl Tant pis si j'use de vous. Tant mieux, car vous n'abuserez ja mais ! Tout en échangeant ces propos qui démon traient l'entente existant entre ces deux cer veaux si différemment, mais si puissam ment doués, en même temps qu'entre deux cœurs trempés à la même source d'énergie et de courage, Chantecoq et Jean Aubry avaient pénétré dàns une pièce beaucoup plus grande que ne l'est même le cabinet de toilette de la plus élégante mondaine ou de,\nl'actrice la plus coquette et là plus réputée. On se fût dit, en effet, dans une vaste loge de comédien... mais nullement encombrée de ces bibelots, portraits, dessins, mille et un souvenirs dont aiment à s'entourer nos grands acteurs, soit qu'ils évoquent en eux le souvenir toujours très doux de 'eurs suc cès, soit qu'ils leur rappellent des amitiés ferventes et précieuses... Non, le caDinet de toilette ou plutôt la loge du détective ne contenait que les objets d'ailleurs aussi nombreux qu'ils sont indis pensables à celui appelé à incarner les per sonnages les plus différents, à opérer les transformations les plus diverses et les plus inattendues. L'inventeur connaissait sans doute l'en droit... car il ne manifesta aucune surprise en y pénétrant Tandis que son ami faisait manœuvrer un commutateur, éclairant assez vivement la pièce dont la fenêtre et les rideaux étaient clûs hermétiquement, comme en pleine nuit, il s'installa dans un moelleux fauteuil et attendit... Chantecoq... après avoir suspendu son chapeau à une « patère », s'en fut s'asseoir devant une glace placée au-dessus d'une toi lette-coiffeuse sur laquelle se trouvait rangé méticuleusement tout ce qu'il faut pour se maquiller et qu'éclairaient les rayons habi lement convergés de deux lampes électri ques. Maintenant, fit-il, parlez-moi un peu de vos enfants. Très volontiers... fit l'inventeur. Pendant qu'avec une dextérité qui révé lait une longue habitude et une rapidité qui tenait du prodige, le détective se décamou llait pour redevenir lui-même ; Jean Aubry attaquait :\nLe Petit Parineo\n","Je ne vous cacherai pas que j'ai été tout à fait chagriné lorsque mon gendre a été envoyé en mission à Maubeuge. » D'autant plus que Germaine, et c'est tout naturel, a tenu à suivre son mari. » Je me suis retrouvé seul... bien seul. » Ma consolation est d'aller les voir de temps en temps... Car ils ne peuvent guère s'absenter. » Le capitaine Evrard a beaucoup à faire. Toujours l'aviation ? Oui... c'est merveilleux ce que fait ce garçon... Il étudie en ce moment un procédé de tir tout à fait nouveau et intéressant et qui, tout en permettant aux pilotes d'avions de se maintenir à une élévation qui placera leur appareil à l'abri de l'ennemi, donnera aux tireurs accompagnant le pilote la faculté de régler le lancement des bombes explosi ves avec une régularité mathématique. Vous êtes au moins pour quelque chose là-dedans, lançait Chantecoq au pas sage. Ma foi non ! je tiens même beaucoup à laisser à mon gendre tout le mérite de cette découverte. C'est très intéressant... Je n'ai pas besoin de vous dire que ma fille suit avec passion les travaux de son mari. » Malgré tout ce que j'ai pu faire pour l'en dissuader, elle est devenue elle-même une aviatrice consommée. • Ça ne m'étonne pas ! Elle a même obtenu son brevet. Et dans toutes les expériences que tente le ca pitaine, c'est toujours elle qui l'accompagne et qui, tour à tour, prend le volant ou lance les projectiles... Elle est extraordinaire !... Ah 1 celle-là !... s'exclama Chantecoq, 11 y a longtemps que je m'en suis aperçu,\nelle est du bois, ou plutôt de l'acder et même du diamant dont on fait les héroïnes... Le limier, dont la figure était entièrement revenue ij l'état naturel... s'était levé... se dirigeant ;vers une immense armoire qu'il ouvrit etjqui était pleine de vêtements de toutes sortes, d'uniformes... de tous grades et de toutes armes... et de costumes les plus divçrs et' les plus hétéroclites... d'ailleurs soigneusement rangés et méticuleusement étiquetés.; Après s'être débarrassé du complet dont il était revêtu, et l'avoir suspendu à un des crochets fie l'armoire, le détective jeta à la dérobée qn rapide regard vers son hôte ; en suite, il choisit un pantalon noir qu'il passa immédiatement... puis une redingote de mê me teinte! dont la boutonnière portait le ru ban rouge et qu'il plaça sur le dos d'une chaise. , Revenant à sa tablette-coiffeuse... il s'installa... et tout en lançant à la dérobée des fréquents coups d'oeil dans la direction de Jean Aubry, il recommença un nouveau et merveilleux maquillage. Le savant, habitué aux transformations du poliçiér, n'y prêta d'abord aucune atten tion. Il contra u ait : Oui. ; je suis fier d'avoir de pareils en fants. » Je n'ai pas besoin de vous dire qu'ils forment le ménage le plus charmant et le plus uni que l'on puisse rêver. Parbleu ! approuvait Chantecoq, tout en s'enduisant le visage d'un produit dit a fond de teint policier », et entièrement in venté par lui. Ah 1 l'on peut dire que ceux-là, poursui vait l'inventeur, ont un bel homon de bonheur devant eux.\nDs ne l'ont pas volé ! émettait le détec tive... tout en prolongeant et en grossissant son nez à l'aide d'une cire spéciale... qu'il modelait avec une extrême habileté. Puis, choisissant dans le tiroir de sa ta blette une perruque et une moustache gri sonnantes, il fit virevolter le tabouret mo bile sur lequel il était assis, de façon à tour ner entièrement le dos à son interlocuteur qu'il pouvait d'ailleurs très bien voir dans la glace devant laquelle il 6e trouvait placé de face... Puis, à l'aide de ciseaux très fins, le limier corrigea, mit au point les deux postiches... les essayant... les retirant pour les modi fier encore... M. Aubry constatait : II me semble, mon cher ami, que vous vous livrez à un travail singulièrement com pliqué. En effet, reconnut Chantecoq, ce que j'entreprends est assez difficile. C'est sans doute un très grand person nage doot vous aller jouer le rôle ? C'est celui d'un homme de génie. Tout simplement ? Tout simplement... appuyait le li mier.!. Et sur un ton presque joyeux, il conti nuait : D'un homme qui a rendu d'immenses services à son pays et qui lui en rendra de plus grands encore... d'un homme que j'ad mire de toutes mes forces, d'un homme que vous connaissez tout particulièrement, mais que vous n'aimez certainement pas autant que moi... d'un homme enfin qui n'est pas loin d'ici... que-je vois... que j'entends... Et Chantecoq, se retournant brusquement vers sen ami, s'écria l'air triomphant :\nHein ! papa Aubry ! crovez-vous que je l'ai assez chipée, votre binette ? L'inventeur de l'explosif Z eut un cri : C'est moi ! Le fait est que le « travail » du policier était merveilleusement réussi. L'œil le mieux exercé, l'esprit le plus pré venu eût été incapable de discerner lequel de ces deux personnages si parfaitement les mêmes était le véritable Jean Aubry. C'était mieux que de la ressemblance frappante C'était de 1 identification absolue. Ah ! par exemple, reprenait le savant qui n'en revenait pas de sa surprise... » C'est plus qu'incroyable... c'est fou ! » Il me semble que je suis deux.'... Je vous ai vu accomplir bien des prodiges... » Eh bien ! Je crois que vous n'avez encore jamais atteint un pareil degré de perfection. C'est ma foi vrai, reconnaissait Chan tecoq en se contemplant dans la glace. Et modestement il ajouta : Seulement... mon mérite est beaucoup moins grand que vous ne le pensez ! » Depuis le temps que je vous connais, j'ai eu le loisir de vous étudier tout à ma guise... » Je vous possédais en plein... Et puis, sans vous en douter... vous avez si genti ment, si complaisamment posé... On opère rarement dans des conditions aussi favora bles. » Ainsi, pour ce pauvre colonel Richard, j'ai eu beaucoup de mal à me faire une tête passable. » Songez donc que je ne l'avais vu qu'une seule fois... et pendant une demi-heure... à peine. » Heureusement que j'avais pu me procu rer sa plus récente photographie... sans\ncela j'aurais eu joliment de la peine à « pi ger M mon bonhomme. » Et pourtant... ça a marché comme sur des roulettes. De plus en plus satisfait, Chantecoq, en dossant la redingote noire qu'il avait prépa rée, ajouta : J'ai mérité une médaille en chocolat ! Comme M. Aubry se levait, Chantecoq l'arrêta : Je n'ai pas fini... Nous avons encore à causer, pas bien longtemps... mais sérieu sement... très sérieusement... d'une façon définitive. Et s'installant à califourchon sur une chaise, le limier reprit : Vous m avez bien dit, n est-ce pas, que vous avez rendez-vous ce soir, à sept heu res avec le faux Richard n° 2? puisque le n° 1... c'est moi. Boulevard Denain... à la terrasse du Terminus, déclarait l'inventeur de l'aéro de combat. Bien. » Vous m'avez raconté également què ce coquin vous avait demandé avant de pren dre le train avec lui, de reconstituer votre formule. C'est cela même... Je vous avouerai par exemple que je n'en ai encore pas eu le temps. Je m'en doute... Mais ne pourriez-vous pas... m'en confectionner une- . en cinq secs... pas la bonne, naturellement... mais quelque chose de rigolo... Quand je dis ri golo... je veux parler d'une machine... comment dirais-je bien... je ne suis pas chi miste. moi... —Je vous ai deviné souriait Jean Aubry...\nVoyons... Vous voudriez que je vous remette 1A formule d'un explosif qui se retournerait précisément contre oeux qui l'emploient. C'est cela môme... Et qui ferait éclater les engins dans lesquels on l'introduirait... Vous avez tout à fait deviné ma pen sée... Hein! croyez-vous... que nous leur en jouerions un toiïr à ces Boches de malheur ? Il y a longtemps que j'y ai songé, affir mait l'inventeur. « Et la preuve, c'est que j'ai réussi à com poser un explosif tel que je défie les chimis tes allemands, même en le soumettant à la plus scrupuleuse analyse, d'y découvrir l'é lément nocif qui en fait un produit terrible pour ceux qui l'emploient. » Cela s'appelle pour moi et pour vous... la fuséite. » J'en avais déjà dit quelques mots au mi nistre de la Guerre que cette question sem blait intéresser vivement. Eh bien, mon ami, savez-vou6 ce que vous allez faire ? reprenait Chantecoq. » Vous allez me donner la formule de votre « fuséite » ! Très volontiers, mais, je ne l'ai pas sur moi... » Il faudrait que je retournasse à Saint- Mandé. C'est un peu loin, et il est tard. Voulçz-vous que j'essaie de la reconsti tuer de mémoire ? (A suivre.) ARTHUR BERNÊDE.\nHORS PARIS\nUn personnage suspect\nMeaux, 2 décembre. La gendarmerie vient d'arrêter, à Forfry, et de mettre à la disposition du de Meaux un vagabond qui, tout d'abord, s'est exprimé en langue allemande, puis a parlé un patois incompréhensible dans le but, ma-, nifestement évident, de se soustraire à un interrogatoire et de cacher sa véritable iden tité. Cet énigmatique personnage, âgé d'une Trentaine d années, prétend se nommer Jo seph Esbert, être originaire des Baléares, mais naturalisé Allemand. Cest ce que la justice vérifiera. '\nCHAMPIGNY. Des inspecteurs de la sûreté ont arrêté, à proximité de la gare, un marchand ambulant, Eugène Morlet, 18 ans. sans domicile fixe, auteur de plusieurs cambriolages commis à Paris. Sur ce malfaiteur on a trouvé deux ba gues de valeur et un portefeuille marque M. fe- GENNEVILLIERS. Boulevard d'Epinay, un garçon maraîcher. Louis Cadet, trente-sept ans, demeurant à Argenteuil, est tbmbé sous les roues de sa voiture et a eu la poitrine écrasée. Son état est désespéré. LA PLAXNE-SAINT-DENIS.? Dans une verre rie, 85, avenue de Paris, un quvrier. M. Jules Pe -aih. trente-cinq ans, était occupé au décharge ment de wagons de charbon, quand il sabima dans le vide d'une hauteur ae dix mètres. Relève le crâne fracturé,fil fut transporté a l'hôpital de Saint-Denis, oq il ne tarda pas a succomber. MONTREUIL. Au coufs d'une rixe, boule vard Pasteur, un ouvrier «ouvreur. Jean Mira beau, trente-deux ans, domjcilié à Paris. 12, rue de la Harpe, a été frappé alla tête d'un coup de nerf de bœuf par un ouvrier tourneur. Michel Lou bière, dix-neuf ans, qui a réussi à s'enfuir. —— Une nouvelle souscription a été ouverte en faveur des blessés militaires domiciliés dans la localité. Plus de 3.000 francs ont été déjà re cueillis. PUISIEUX. Expulsé d)un dortoir, où il était venu troubler !e repos de; ses .compagnons, un jeune homme de P.àgnoiet', André Jouffrin. tra vaillant à la construction de tranchées sur le ter ritoire de Puisieux. a brisé; sur la tête du terras sier quinquagénaire Louis J Portier, demeurant à Paris, rue Alexandre-Dumafc. un titre à demi rem pli de vin. Le blessé a été! transporté à l'hôpital et l'agresseur t'eroué à la prison de Meaux. SAINT-DENIS. Un jaune homme de seize ans, Louis Raymond, dont la mère demeure 22, rue du Sauiger, était occupé, en qualité de jour nalier, à la ménagerie Lambert, Celle-ci étant partie pour la Belgique, au mois environ avant le commencement des hostilités, le jeune Raymond l'y suivit; Depuis, sa mère n'a reçu de lui aucune nouvelle ; elle est fort inquiète sur son sort. SAINT-MANDË. Une', fillelte de douze ans, Marguerite Dugnon, dont\" les parents habitent rue du Talus-du-Cours, voulut, hier matin, don ner du sucre à deux cheyaux attelés à un ca mion. Un de Ces animaux mordit cruellement au poignet 1a malheuseuse enfant, que l'on dut, sans tarder, conduire à l'hôpital. TREMBLAY-LES-GONESSE. La directrice de l'école communale de biles a envoyé au préfet de Seine-et-Oise. pour être, distribué aux soldats du front, quinze paquets contenant des ceintures en tricot de laine, du tabacl du chocolat, etc., le tout offert par les fillettes de l'école. VERSAILLES. Rue dû Plessis, un employé du gaz. M. Jules Gomas. soixante-quinze ans,'a été renversé par une automobile pilotée par le chauffeur Fontaine, demeurant â Paris, avenue Cronstadt. Grièvement blessé aux jambes et à la poitrine, le vieillard a été admis à l'hôpital.\nLes concessions dans les cimetières\nLa préfecture de la Seine vient de décider que les contribuables qui ne pourront pas payer le re nouvellement des concessions; temporaires qui leur ont été accordées dans îles cimetières pari siens ne seront l'objet d'aucune mesure adminis trative. La Ville de Paris attendra la lin des hos- Ulilés pour réclamer son dû jet, jusque-là, il ne sera procédé à aucune suppression de concession temporaire. ;\nLA VIE SPORTIVE\nLA REQUISITION DES AUTOS La réquisition des automobiles est actuellement suspendue dans le ressort du gouvernement mi litaire de Paris. Il est possible que dans le courant de janvier ces réquisitions soient reprises, snais ce n'est pas certain. * A ce sujet, sait-on que le toïai des véhicules automobiles réquisitionnés dans le gouvernement militaire de Paris, depuis le ler1 er ffout, s'élève au chiffre de 5,000 environ, tant motocyclettes que voitures et camions? Cela représente une valeur d'une soixantaine de millions. >\nLES SPORTIFS ET LA GUERRE Notre confrère F. Franck-Puaux est lieutenant A l'état-major de la 1\" brigade de dfegons. M. Ernest Loste, représentant en France des usines Fiat, est automobiliste, affecté au camp retranché de Paris. M. Jean Gobron est mobilisé à Parte pour la fabrication du matériel de guerre. M. Jacques Gobron est sur le front, au 31» chasseurs à pied. * M. Pierre Gobron est maréchal des logis au £5» d'artillerie. : Notre confrère Victor Breyer est interprète dans , l'armée anglaise. ' i L'aviateur Gaubert. parti simple sapeqr est maintenant sergent sur le front Est.\nPREPARATION MILITAIRE Devant le succès obtenu par la marche irgà biisée le 6 novembre dernier, et à laquelle prës de fOO jeunes gens ont pris part, l'Association de? ociétés de gymnastique de la Seine effectuera rime deuxième marche (environ 16 kilomètres)'di manche prochain, à huit heures du matin. Cette marche se fera en quatre colonnes paiv tant chacune d'un des pointe de rassemblement Isuivants, au choix des sociétés : porte d'Orléans* • porte de Vincennes, porte de Clignancourt mai fric de Neuilly. ] Tous les jeunes gens, à partir de seize ans, sont invités à suivre cette marche d'entraînement.\nBOURSE DE BORDEAUX DU 2 DÉCEMBRE 1914\nComptant, 73 50 et 74 ; amortissable, 75 50 : 3 1/2. 83 50 ; Comptoir d'Escompte. 600 ; Crédit ./Lyonnais, 1012 ; Lyon, 1015. et 1014 ; Midi, 900 ; \"Nord. 1400; Orléans, 1015; Panama, 96; Exté ' rieure, 82 ; Russe I*9l, 61 50 ; Russe 1906, 89 50 ; .Russe 1909, 80; Russe réunies, 87 ; Banque du Mexique, 410 ; Rio, 1275.\nNOUVEL APPEL DU Comité du Secours national\nLe comité du Secours national, placé sous le patronage du Président de la République, qui a été ùn des premiers à s'intéresser eu sort des malheureux habitants des pays ra vagés par l'ennemi, a décidé d'adresser un nouvel appel au public, pour obtenir les fonds nécessaires au soulagement de leurs misères. Voici le texte de l'affiche qui va élre placée dans toute la France : Le comité du « Secours national » qui s'est constitué avec l'aDpui et l'assentiment du gou vernement, comprend les représentants de tous les groupements nationaux et de toutes les for ces sociales de la France. Il a ouvert une sous cription s'adressant s tous les Français et aux amis de. la ..France a l'étranger, pour combattre la misère pendant la guerre. Un nouvel effort s'impose au comité du « Se cours national ». La détresse s'accroît de jour en jour dans les départements envahis En raison de la longueur des hostilités, aux approches de l'hiver, tes ressources s'épuisent 11 faut des secours en nature. U faut des secours en argent. Le comité du « Secours national » fait appel au sentiment de .-olidarité qui règne entre tous les Français. Les secours qu'il demande sont urgents. Toute la France, pour affirmer son unité, doit venir en aide à la partie de la nation qui souffre pour la défendre. Prière d'adresser la correspondance au siège du comité du « Secours national », 21, rue Cas sette. au nom de M. Appel]. président du comité, ou de M. Louis MUI, secrétaire général. Les souscriptions sont reçues au siège social, 21, rue Cassette. Paris <6é et chez MM. Mirabaud et Cie, 56, rue de Provence, Paris (9 e ). Elles sont reçues aussi dans les succursales et les bureaux auxiliaires de la Banque de Franco Les souscriptions adressées par chèque au « Se cours national » seront touchées dans leur inté gralité. Ceux-ci doivent être libellés au nom da MM- Mirabaud et ( ie, banquiers, avec la men tion expresse : « Comité du Secours national. »\nCourrier des Théâtres\nLa seconde des « Matinées nationales » aura lieu dimanche prochain 6 novembre, à 3 heures, au grand amphithéâtre de la Sorbonne. Le programme sera très brillant et les hymnes nationaux des alliés qui ont été acclamés à la première seront redonnés. Pour que les spectateurs puissent être assis, il sera mis en vente (chez Durand, place de la Ma deleine, et à la Sorbonne), un nombre de billets inférieur au nombre de places indiqué par l'ad ministration. Le public peut donc être tout à fait rassuré. Toutes les places retenues en location seront pla cées et entreront aussitôt l'ouverture des portes, qui aura lieu à 2 heures. En cas de mauvais temps, le public sera immé diatement admis dans le grand vestibule et at tendra à l'abri. Le prix des places reste fixé à 3 et 2 francs.\nEn' raison du grand succès remporté par l'annonce de ia matinée donnte à TOpéra-Comi que dimanche prochain, au bénéfice des victimes de la guerre, et à la demande générale du public, la direction a décidé de donner une seconde fois le même spectacle, jeudi prochain 10 décembre, en matinée. Le programme se composera donc de la Fille du rénimcnl et du Ballet des Sations, du maître Paul Vidal, et admirablement réglé par Mme Ma riquita. 11 se complétera par l'exécution du Chant de Départ de Méhul, si pittoresquement mis en scène par M. Pierre Chéreau, régisseur général du théâtre. Enfin, la Marseillaise , ma gistralement chantée par Mme Marthe Chenal, la belle interprète de tant de chefs-d'œuvre, termi nera le spectacle. En outre, un intermède-concert, auquel prendront part les artistes les plus émi nents, et l'audition des hymnes nationaux des pays alliés ajouteront un attrait de plus à ce beau programme. Le bureau de location sera ouvert à partir de ce matin jeudi, de 11 heures du matin à 6 heures du soir, rue Marivaux.\nA ajouter à la liste des artistes de l'Opéra, mo bilisés : M. Henri Laskin. parti sur le front dès le 7 août, avec le 2 e d'artilllerje lourde.\nThéâtre belge. 61 rue du Château-d'Eau. Tous les célèbres artistes belges. Tous les soirs S h. 1/2. Aujourd'hui jeudi, matinée à 8 h. 1/2.\n. Concert Mayol, Demain jeudi, matinée populaire à prix réduit : 1 £r. et 0 fr. 75 à toutes les places.\nKursaal, 7 av. de Clichv à 8 h. 1/2. Suz. Vairoger. Les Draifir, etc. Les chante de la Vic toire. En semaine de 4 à 6 apéritif-concert.\nTernes-Cinéma. Théâtre des Ternes 5, avenue des Ternes, réouverture vendredi 4 dé cembre. Actualités au jour le jour. Programme sensationnel, représentation à S h. 1/2. matinées jeudis, dimanches et fêtes à 2 h. 1/2.\nPOUR NOS SOLDATS\nPrière de bien vouloir faire parvenir à I'ou vroir, 23, rue de la \"Paix, des tissus imperméa bles et des morceaux de molleton drap, flanelle. Une souscription est ouverte à l'effet de faire con fectionner par res femmes « non secourues », dont s'occupe spécialement cette œuvre de soli darité, les 15,000 ''apuchons-Dèleruies et les 15,000 chaussons qui préserveront les combattants de l'humidité L'Association polytechnique tient une perma nence 28, rue Serpente, tous les jours, de 5 à 6 h. 1/2 du soir, et le dimanche de 9 à 11 heures du matin. Elle sera reconnaissante aux person nes pouvant lui -remettre des fonds, vêtements chauds, tabac, chocolat, etc., qu'elle fera par venir à ses sociétaires mobilisés. La Mutuelle féminine. Cette œuvre a pour but de rechercher les familles des soldats bles sés et de faciiter les relations enjtre ces derniers et leurs parents; Elle vient en aide également à ceux qui sont seuls et s'efforce de remplacer auprès d'eux la famille absente. S'adresser à Mme Démangé, 61, rie Lafayette. Vente au profit des blessés. Denise Cartier, la fillette qui fut atteinte par la bombe d'um « taube >• et dut subir l'amputation d'une jambe, tiendra un comptoir dans une vente qui aura lieu fe mercredi 9 et le jeudi 10 décembre, 76, rue des Saints-Père?. Cette vente est destinée à donner un souvenir de Noël aux blessés. Le comptoir de Denise Cartier sera, nous n'en doutons pas. particulièrement achalandé...\nCOMMUNICATIONS DIVERSES\nChambre syndicale des tailleurs de pierre et ravaleur. Réunion du conseil aujourd'hui jeu di, à 5 h. 1/2, ail siège, 60, rue Chariot.\nPour les réfugiés\nLe comité des réfugiés du Nord prie les famil les d'émigrés du Nord de faire inscrire, 25,. rue de Dunkerque, le nombre d'enfants, au-dessous de douze ans, qu'elle possède, afin que chacun d'eux puisse recevoir un jouet et des bonbons à la fête enfantine de Saint-Nicolas, qu'il a organi sée pour dimanche prochain. 21, rue Cadet. Le Groupe fraternel des réfugiés et évacués de l'arrondissement de Briey (M.-et-M.), constitué conformément a la loi, adresse à nouveau un pressant appel â la générosité de la population parisienne pour continuer à soulager les malheu reux réfugiés qui ont besoin de tout. Les dons en espèces, en nature, vêtements, etc., sont re çus tous les jours, de 9 h. du matin à 6 h. du soir, a la permanence, 4L faubourg Montmartre, taverne Parisienne. On peut faire prendre à do micile. Tous les réfugiés de l'arrondissement sont priés de se faire inscrire. Le Comité de Noël de petits réfugiés remercie les généreux donateurs qui ont répondu à son appel. La permanence de l'œuvre est 24, place Vendôme. On peut envoyer de l'argent à la ban que Lehideux, 3, rue Drouot. Les demandes d'ins cription des réfugiés doivent être adressées, par écrit, à Mme Ferrant, 13, avenue de l'Observa toire. Les élèves de l'école nationale professionnelle d'Armcnticres qui auraient dû rentrer en 4» di vision normale ou en 3' division spéciale pré paratoire aux écoles normales d'arts et métiers, sont invités à faire connaître télégraphiquement leur adresse à la direction de l'école nationale professionnelle de Nantes. Les élèves qui liront cette note sont priés de la répandre parmi leurs camarades. Le bureau des recherches , créé il y a trois mois, à Lyon, sous la présidence de MM. Herriot, sénateur-maire, et Mulatier, consul <je Belgique, a pour but de faciliter la recherche des familles belges et françaises dispersées par l'invasion. Il centralise tous les renseignements recueillis et il invite tous ceux qui recherchent des parents ou amis à lui faire connaître l'endroit où Ils sont réfugiés et les noms, prénoms et villes de eeiix qu'ils recherchent. Toutes les recherches et réponses sont absolu ment gratuites. Avoir soin d'écrire très lisible ment les noms de personnes et de villes et adres ser la correspondance au Bureau de recherches. Hôtel de la Mutualité, Lyon. Pour les sourdes-muettes. Le journal La Petite Silencieuse, 90, rue de Marseille, à Bor deaux. tient des secours, vêtements, etc., a la disposition! des sourdes-muettes évacuées. Faire apostiller la demande par le maire. L'Union franco-belge de la Croix-Blanche, dont le but est d'aider les membres de l'enseignement des régions envahies à reconstituer leurs foyers détruits, fait à nouveau un pressant appel à tous. Adresser mandats et souscriptions à Mlle Tour net-Grignan, irésorière, 77, rue de Seine.\nLA TEMPÉRATURE\nLa journée du 2 décembre Dans la région parisienne, après une petite chute de pluie dans le courant de la nuit, le temps s'est découvert et quelques éclaircies se sont manifestées dans l'après-midi. La tempéra ture, qui s'était abaissée à 7® le matin, était très douce dans la journée. Temps probable pour aujourd'hui A Paris et dans la région, le temps sera plu vieux avec fortes averses et ciel sombre et cou vert. La température restera un peu fraîche la nuit' mais s'adoucira assez vite et se maintiendra douce toute la journée ; en résumé, journée plu vieuse et douce.\nFOURRAGES\nLa Chapelle, g décembre. Marché assez bien approvisionné, les prix sont faibles sur les pailles et soutenus sur les four rages. Paille de blé 36 à 4g Paille de seigle - 22 28 Paille d'avoine.... - 35 36 Luzerne 65 75 Regain - 65 70 Foin 65 75 Les KH bottes de 5 kilos, rendu dans Paris, octroi compris.\nBULLETIN COMMERCIAL\nDU MERCREDI 2 DECEMBRE\nFarines de boulangerie. On cote ; farines su périeures de consommation de Paris. 65 fr. ; au tres marques, de 62 à €3 fr. le gras sac. Marque de Corbcil 63 fr. Sucres. Raffinés, de 91 fr. à 91 50 ; surchoix, cassé, rangé en caisses, de 93 50 à 94 fr. les 100 kilos.\nHALLE AU BLE Marché hebdomadaire du mercredi 2 décembre.\nBlés. Toujours peu d'offres en blés indigè nes ; les blés étrangers maintiennent leurs prix et nos sortes indigènes sont soutenues. Les blés ordinaires valent de 28 50 à 29 fr. et les choix jusqu'à 29 25. les 100 kilos gare Paris. Avoines. On cote avoine noires 23 fr. ; avoi nes diverses 21 fr., les 100 kilos gare Paris.\nPOMMES DE TERRE\nParis, le 2 décembre 1914. Le temps doux et humide n'est pas favorable à la consommation : aussi par suite du peu de demandes des négociants de Paris, les affaires ont été très calmes et pour vendre il fallait faire des concessions. ta strazeele ou hollande du nord vaut toujours 25 fr. départ et la tendance de cette sorte est ferme. La saucisse rouge du Gâtinais se vendait en core quelquefois 105 fr départ, mais peu d'ache teurs voulurent payer ce prix. La saucisse rouge du Poitou était offerte de 110 à 115 fr. départ, mais il n'y avait pas d'ache teurs à ces prix. Les sortes à chair blanche des provenances de Meaux valaient autour de 65 fr. Le tout au 1000 kilos et par wagon. Aux halles centrales on a coté aujourd'hui comme suit aux 100 kilos ■ hollande de 15 à 20 fr. : saucisse rouge de 13 à 15 fr. : pommes de terre diverses de 8 à 12 fr.\n'Pour les Familles\nLes insertions de cette rubrique, qui seront faites au fur et à mesure de leur réception, de vront être adressées à l'Office d'Annonces, 10. place de la Bourse, à Paris. Elles devront être accompagnées du montant en mandats-poste, bons de poste ou billets de banque. tPrix de la ligne . 2 tr., La ligne comprend 3S lettres environ.\n• Aisne. Z. AncaauXi Le Boujon, 5 e teir., art. à p. 9 e batterie, Domont, C. Guernut, La Capeile 22\" C. O. A., Montmorency (S.-et-O)., demande nouvelles famille et amis. Aisne. P Maillard, La Fiamengrie, J. Ra vau.x, La Capeile, 287\", 25«Cie, Quimper, deman dent nouvelles. A. Juppin, 330\", 56\" div. rés., ser. reconn. à toute personne pouvant lui donner nouvelles de femme et enfants de Chauvoncourt-St-Mihiet, et fam. de BrandeviUe et Clery-le-Grand (Meuse). —— AIL. Charlier. Jeumont ;\\. Vanbetie, Haut mont d. n ent. par. Ec. 127, r. St-Charles, Paris. ™~ Anatole Huart-Hocq. à Loches (S.-et-L.), re cherche famille. —~ Batelier belge : Henri van Noolen. Adr. ch. J.-B. Tixiér, 20, quai de Paris, Rouen. Belge. Acoz : fam. F. Philippe, Eu. Ridelle, attend nouv. par. enf. Chéry, Chartreux (Aisne). Belge. A. Giilard, Gilot, réf. écluse Uizy (Marnei, rech. fille Julia, famille Alexandre Gilot. de Jemeppe-s.-Meuse), et bateaux Victor, Amélie, Julia. ™ Belge. Cam. Levtllain, François Massin, de Nalinnes. sont à Vertou (Loire-lnf.), dem. nouv. fam. et amis. Belges. Carpentier Maurice, Féraiile Eu dore sont dépôt gendarmerie belge, Marck (Pas de-Calais). Belge E. Wyot-Thuillie, à Chavigny (Eure). Belg. Fam. A.-L. Taverne, de Fraue et Marienbourg, sont chemins de ler Est, à Bergë res-les-Vertus (Marne:. —— Belge Lanoy, bateau Père-Denis , rech. mère et fils Denis, évac. Thuin. Ecrire sucrerie Epernay (Marne). Belge. Nestor Fauconier. de Looze, prie don. adr. à M. André, hôtel Métropole, Calais, famille bonne santé. Bertrand Lucien, Hirson, demande nouvel les Godon Boiry, évacué d'Hirson. B. L., 43, rue Corrnontreuil. Reims. , Brasseur Willame. Bersilhes (Belgique), H. Willame, Cerfontaine (Nord), réf. 39, rue Saint julien, Rouen. R. p. a. Caudion Gaston, 147\" inf., Navarre Léon 147\" inf.. Balan Pierre 48» inf.. Moreau Emile, 91\" inf., sont hôpital 25, Roanne (Loire). ™ Chédaille sergent aviation esc. M F. s, ~» armée, prie réf. de Laon donner-nouvelles de sa mère et do ses amis. , ~ . Donat Ferry, brigadier 2\" reg. guides, â Guines, dépôt de cavalerie uelge Fromeu, dem. nouv. parents. „ Danain : Léon Rilaut et Auguste Pronan, soldats 2\" territor., G. V. 8., sont à Boulogne su r-Mer. Delporte Henri, Lys-lez-I.annoy (Nord), en traitement à l'hôpital auxiliaire 231, 4/, rue de Naples, demande des nouvelles de sa famine. De ruelle Aug., 40\" art., 57\" batt., dem. nouv. de ses parents Rœule (Nord). Desbœufs Auguste, gare Noisy-le-Sec. Desquilbet Eugène, 87\" inf., hôpital Riviera, Nice, dem. nouv. femme et enfants, et Louis Ilombert et Eleuther Dusoton, de Mamigmes (Belgique). Devloo 1., évac. SaUaumines (Pas-d.-Lalais), a Saint-11 ilaire-Salnt-Florent (M.-et-L.), recherche femme et enfants. _ Durin Herbigries, réf. Courgenay (Yonne), rech. fam. Durin, Doghilage, Maubeuge, Buide. Godelot. , , . ... Eugénie Stévenart, refug. belge à Vimory (Loiret) d. nouv. mari Oscar Anciaux. 4» r. ligne. Fam Del aine et J. Prunois de Jeancourt (Aisnei à Si-Paul-s.-Risle p. pont-Audemer (Eure), dem. nouv. Fam Dindin Mambour. Mme Deliège Emue, de Wignehies (Nord) réf. Villers. Fère-en-Tarde nois (Aisne). Fam. Lambarsend-Didier, de Noêrs p r Lon guvon (M.-et-M.). Em. ch. M. Gufilemin. café à Frigincourt (Marne), rec. ses fils Camille Didier. Emile Didier, Jérôme Lambersend. Rejoindre Fam Lucien Tillieux, Gouzeaucourt (Nord;, rec Arthur Tillieux et Fernand Delattre. Ecrire E. Tillieux, 344. rue de Vaugirard, Paris. Fam Nlareck Léon et Gaston de Sempigny et Noyon (Oise), est priée de donner adresse 1, bd de Lorraine. Clichy. près Paris (Seine). Fam. Ricourt Dropsv, md légumes. Jeu mont, d. nouv. par. belge éraig Coincy (Aisrie). K Vérin, E. Blampain de Grand-Fayt et Cartignies, brancardiers 147, Béni F. de Villers pol (Nord), écl. 147, t. b. santé d. n. fam. ou amis. Favry, gare Château-Thierry, rech. Devy- Person. Forges de Recquignies. Les employés et contremaîtres de la Société des Forges de Rec quignies sont priés d'envoyer leur adresse à M. le directeur. 60, rue de la Victoire. Paris. Gabriel Stiévenard, de Jemmapes (Belgique), soldat volontaire, 13\" compagnie. 3\" peloton, au Camp d'Auvours (Sarthe), demande des nouvelles de ses parents. Gobaux Richet, Thomas Adrien. Naillon Fraigen, de Vendeuil (Aisne), réfug. ferme V;lier seau, Canly (Oise). Habitants de Laon arrivés dernièrement à Paris sont instamment priés de faire savoir à M. Caron, 23, rue du Cirque, où et quand il pour rait les rencontrer. H. Courtois-Chartiaux sont Saint-Pair-sur- Mer (Manche), villa Georgette. dem. nouv. fam. iloldenrieth Joseph. 154, rue la Chapelle, St-Ouen, rech. fem. enf., St-Laurent (Ardennes). Irma Thibaut, ép. Alfred Ligot et sa fam. Villers-Pot., Roches-Noires, Trouville. Jean-Bte Vankerkoven dem. nouv. Alfred A m ami blessé sur bateau St-Roch. à Bourg et Cnmmin (Aisne , transporté à Laon par une am bulance française et ensuite à Paris. Adresse : 3 bis, quai de la Gironde. Jobin. 46\" 1 dépôt Con. Guingamp, rech. fem. évac. Relhel. C. N. V. .lules Dukenne march. volaille, Thuillies (Belg.). réf. château Pervenches, la Belliole, St- Valérien (Yonne), rech. Camille. v— La fam, de M. Beaumont. d'Avesnes-sur- Helfe est inform. qu'il est prisonnier à Mùnsler (Westphalie). I .allemand Charles. 110\" de ligne, hospita lisé â Dourdao (S.-et-Oise). dem. r.ouv. de sa fam. qui habitait Saiomé, près la Bassée. Lasvaud Joseph, 6, ancien pass. dTvry, dem. dans quel hôtel env. gare St-Lazare il a laissé valise et boîte en bois. Lebrun Eléonore, née Gourie, évacuée de Revin, est priée donner adresse Arthur Martin, 108, bd Rich.-Lenoir. Paris, qui donnera bonnes nouvelles de son mari. —~ Lecomte Japsenne, Gincourt (Ardennes), réf. Amilly (Loiret), rech. famille. Lefèvre Bourlet, Maurois (Nord,, d. nouv. famille et àmis. Ecrire : 5, r. Deiaître. Paris. Lhotte, de Ribemont (Aisnei, réfug. Luc sur-Men (Calvados). Louis-Raymond Lot, 23» colonial, 4« comp. sans nouvelles depuis le 19 août, frais remboursés\nà qui procurerait renseignements Jérôme. lût, rue Ordener. Paris :18 e arr.l. Lucienne Piéloi à St-Jean-de-Monls (Ven dée;. demande nouv. de sa famille. évaorée te août d'Orval (Luxembourg belge). —• Mme Amasse, Jussy (Aisne,, écluse Si-Au bin (Yonne). ™ M Beaumeister, insL, Chauny, à Sandilloa (Loiret). Vîmes Boucher, Garbe et Qément-Goguet, de Ham (Somme), dem. nouv. fam. Clément Fé lix. de St-Quentin, et Goguet-Clément, de Pilhon (Aisne). Ecr. Hôtel France, à .Nonancourt (Eure). - M. Charles Brugrnans, de Liège, demande des nouvelles de son frère Félix Erugmans, habi tant Quiquers-W ymy avant la guerre, et de sa sœur M me Léon Cornet-Brugmans, habitant Haut mont avan lia guerre. Ecrire Krantz van Beils grosse Gracht, 60, à Maestricht (Hollande). M. Caton. de Caltigny, d. nouv. de sa fem me et de sas enfants. Ecrire Maire Baugy. Mme Chopineaux. Billy-la-Ménitré .M-et-L.). Mme FraiponL Longuyon, dem. nouv. ma ri, soldat belge. Ecrire 30, rue Cbaronne, Paris. ™ .Mme Gaston Dufour, év. ch. Mme Gérard, St-Germain-de-ClairefeuiUe, par Nonant-le-Pin. (Orne), dem. nouv. enf. Vîmes Harbonnier, Payen Gérard, réfugiées Courgenay (Yonne), rech. familles Herbignies. - Mme L. Découleur, Rethel. réf. à oay-Ma genta, dem. nouv. de son mari. Mme Nairesse Plessis, réfugiée rue du,Gay, villa d'Eglantines. ArgenteuiJ, dem. nouvelles famille Mercier, d'Hargicourt (Aisne). ~~ M. Michel Léger. 41, rue de la Bienfaisant;, à Vincennes (Seine), demande des nouvelles d i mère. Mme Vve Léger-Dehouve, à Villers-o r lain, canton de Marcoing. arrondissunent .-a Cambrai, département du Nord. ™- Mme Moreau Lemaitre, de Vil!ers-Sire-Ni cole (Nord), réf. aux Roches-Noires, à Trouviite (Calvados), rech. mari. M. Prot, Charbonnière, par St-Jean-de-Braya (Loiret), serait reconnaissant de toute informa tion relative à l'adjudant Jacques Prot, 3 e compa gnie, 131\" régiment d'infanterie, blessé, dispara dans les Ijis de la Chalade, près de Montiaucûn, Argonne. le 29 septembre. M. Crasquin, St-Simon, institutrice Le Cro toy (Somme). M. et Mme Rondeaux Dejardin, évacués de Soissons. et réfugiés à Orange, chez M. Peyroux, 17, rue du Pont-Neuf, demandent des nouvelles de leurs familles et amis. Mme Terrade, gendarmerie Songeons (Oise), d. n. de fam. F'ouquet, Jovet et Fontaine (Aisne). —— Mme Thévenin a mis au monde, le 29, ua garçon qui a reçu le prénom de Jean. Mage, 9» Cie, ta* territ., Verdun, prie toutes personnes de renseigner sur Mmes Mage et Hu guet, parties Anizy-le-Cbàteau ler1 er septembre. - Martinet, de Pont, mère et fille vont bien. 27 novembre. - Médecins, infirmiers ou personnes pouvant faire connaître où se trouve le soldat Lefèvre Jo seph-Emilien, 162 e inf., 5 e Cie, matr. 6727, blessé grièvement à Soizy-aux-Bois (Marne), ie 6 sept, dernier, sont priés de vouloir bien écr. Mme Le fèvre Robert, a St-Vlartin-le-Beau (1.-et-L.;. Fr. r. Mélin Herbay, sa mère réf. Dizy-Magenta, dem. nouv. Mourmalon-le-Gd. Prière habitants ou mili taires occupant la ville donner nouv. garage Ro ché, où auto laissée juillet. Renseignements i.é oess. pour assurance, Kenzinger, Ueutenant, 29* batterie. 45 e régiment artillerie, Orléans. Moutarde Alfred, 46» rég. d'art., 5 e batt., 40* div. d'inf.. 6 e corps, 3 e armée, serait recon, à qui pourrait lui donner rens. sur sa fam. hab. Sedan, rue Rovigo. Lui écrire. —— Nalinnes (Belgique). Lucie Corml, émigrés Bourgeauville (Calvados), rech. Jules Jonni&ux. - Noyeile BilleUe, Sevran, dem. nouv. Bil lette, Thin. - Origny-Sainte-Benotte. Mme Caille, réf. 7, rue du Théâtre, Beauvais, dem. nouv. Mme Ca verne et Marguerite. _ , Oscar Glorieux, ateliers Belleville, St-Denis. Paul Colé, leumont, r. Darnétal. S. i, r. Longpaon, 145. Prière de donner à M. Daniel Chereau, ca poral au 21» colonial, fort d'lvry, des nouvelles de M Gaston Romain, soldat au 67» de ligne, )2 e comp.. blessé a Moissy-Saint-Rémy (Meuse), le 24 septembre. Prière don. rens. Leroy Léon, inflrm., 6» sect. amb. se,5 e , a Mme Leroy, réf. hôp. Veyret, la Bouille (Seine-Inférieure). —— Prière hôpital qui soigne Salvat Pierre, sol dat 171» inf., en inf. Salvat, Vaux-les- >t-( lsi.de. » Prière officiers, infirmiers ou camarades pouvant renseigner sur soldat Alcide Beleys. 69» inf. 8» comp , blessé à Carnoy (Somme,, le 30 sep tembre. d'écrire à Mme Beleys, 9, av. Hoche, Paris. —» Prière major, infirmiers, amis indiquer adr. Jean Simon, brig. t» r art. lourde, 2» bat., blessé 19 sept, à U. Simon, Courgenay (Yonne), fr. payas. —~ René Fontaine, 361» inf., St-Hiiaire-lès- Cambrai, hôpital 103, Chartres, dem. nouv. fam. ■ Roger Léonard, brigadier, 2» rég. des gui des (belge), dépôt de Guine (France), dem. n. tain. —— Albert Drancourt, Routier, 306» inf. 21» cie, bureau central militaire de Paris, 69» div., reeli. famille de Sams-Richaumont (Aisne). Sandrart Maurice, brigadier 4b» rég. artil., 71» bat., dépôt Rennes dlle-et-Vilaine,, rech. fem me, née Legrand. sa tille et fam. Beugnies (Nord) Serai inlinim. recon. à toute persoti. recev nouv. sold. 236» inf., 20» Cie, faits prisonn. te 30 août à Séry-les-Mézières. Ecrire à Martial, , rue Falguière, Paris. Serai reconnais, à qui dirait à Mme Vu n Deven. 11, rue Chauzel, ou se trouve Paul Cha renson, du 340» d infant., blessé le 18 tovenibr à Chauvoncourt. Serai recon. â toute pers. donnant renseig sur Gustave Meunier, caporal 4» de ligne, matric. 532, blessé 30 août. Ecr. Bertheilot, 12, avenu- Reine. Boulogne-sur-Seine. Sous-lieut. belge A. Mary. S\" r. 4» D. A., dem. nouv. fam. Thévenos, boulanger à Berru (Marne), rech. enf. Madeleine. 14 ans. et Suzanne, 12 ans. évac. 2 sept., serait reconn. qui donn. renseignements. rrélon Nord], Fam. Ragot. Mme Defossez Lanselle, de Clairfavt, sont Epernay. 140, Grand pierre, dem. nouv. fam. Vsysse. institution. Pré-St-Gervais (Seine), prie pers.\" avant nouv. sûres prisonniers 54® inf, 4 e comp.. 2» sect.. lui écr. Rech fils Jean disp. I e » septembre - V Ballieux Englebert, roste test à Lvau ville (Calcad.î, cher Fernand Engleb art, Bruxeii. \\\\ iart V.. lu» bat de chass. à pied S.H.R.. rech. fem.. Ecouché 'Orne).\nNAVIGATION FLUVIALE\nHauteur des eaux du 2 décembre 1014, à sep» heures du matin : Haute-Seine. Pont de Seine à Monfereau, 1=73 : écluse de Varan nés, 3=40 ; pont de Vielun. 2=30 : pont de Corbeil. 1=69 : écluse de Port-à -l'Anglais, 4=56. Marne. Ecluse de Chalifert, o m 7B ; écluse de Charemton, 1=42. Basse-Seine. Austesrlitz, 5=09 ; pont de la Tournelle. 1= ; pont Royal, 2=58 : écluse de Su resnes. 5=34: barrage de Bezons, 3=ll : pont de Mantes, 3=30 ; écluse de Méricourt. 5=83.\nJL,® Petit Parieics\nLe iferanl. VERDIER. Parts. VERDIER imprimeur, is rue <T hnic'l le*.\n4 «\nLE PARAPLUIE OU SOLDAT 2», me de Richelieu, Paris. Gr<i« couverture-pèlerine, imperm. Modèle dé pose 10 fr. Sacs de couchage en toile-cuir. 10 et 15 fr Couvre-képi avec protège-nuque, imperm 3 et 4 fr. Ceinture en peau souple, 5 pochettes 9 fr. Gants moufles 2 fr. Plastrons fourrure, 6 fr. l-°° contre mandat plus 0 fr. 60 pour port |3onr«e guérir erse préserverdesJßAtfme», Toux, Bronchites, £îefraidisse ments, Catarrhes, Grippe, Asthme, Mnfluenxa, Phtisie, Tuberculose, pour se fortifier les bronches, l'estomac et la poitrine, Il suffit de prendre à chaque repas deux GOUTTES LTVOWIENNES d» TROUETTB-PERRBT -FI. 2 fr. 50 t—Ph\"\" tu.l»I»IIUIL »dr. i Taoum TK-PMR«T, 15,1. Immeubles-Industriel», FIÎU. CHAUSSURES TUNMER Robustes pour la marche GROS et DETAIL, 57, rue du 4-Septembre, Paris. B0\\MT!!ÎIE TODS Pom Chandails. Gnuts. Genouillères. Plastrons Passe-montagne. Gilets. Cache-nez. Dépôt de Fabriques, 12, rue de Cléry. \\/ 1 M ,er cboix - 60 francs la pièce 220 litres, V I IN franco de tous frais votre gare. ANOUILH, Régisseur, à Agde (Hérault/. 1/11] 10 degrés 56 fr. ; l er choix, 68 : sup. 75. ïlll Ech. grat Beauchamp. 96, b J Diderot. Paris. fin. Les 220 l.,port régie, et fat neuf fr. Ech. 0.60. Rey, vins. Narbonne (Aude;, fii %ff S m.a EXTRA, le» 220 LITRES. EUT «t CONGE COMPRIS. JB Ar V ira KchMUOfr.3o. M A RIOGt .Régi «eeuc. MON TPELLIER. Î&5 ' 103, RUE SAÏMT-AMTOiME S£W!i£3SS RENSEIGNEMENTS GRATIS TOUS LES JOURS\nLE PETIT PARISIEN \"SW les œuvres de nos meilleur# romanciers\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,811153"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1914-12-03"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117752339","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117752339","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117752339","http://gallica.bnf.fr/ark:/12148/bpt6k5652730/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}