{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k560412s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1901/08/02 (Numéro 9044)."],"contentAsText":["fffîGT-SIXIEME ANNEE. N° 0041.\nLe numéro : S centimes\n; VENDREDI S AOUT iM\nLe Petit Parisien\nABONNEMENTS .PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. On s'abonne sans irais dans tous les Bureaux de poste 1 UNIOM POSTALE : Trois mois, 7 fr. 70. Six mois, 14 fr. Sth Un an, 29 fr.\nDirection s 18, Rue d'Enghien, Raris {lo* Arr.) TOUTES LES SEMAINES te Supplément Littéraire Illustré en Couleurs (Huit Pages) : 5 Centimes.\nANNONCES Les Annonces et Réclames sont reçues à J'OFFICE D'ANNONCES A Pal J, 10, Place de la Bourse (2' Arr.) LES MANUSCRITS NON INSERES NE SONT NAS RENDUS\nDernière Édition\nLa Conférence de la Paix\nle gouvernement de la République vient fie prendre une importante décision en dé clarant exécutoires divers actes internatio naux signés h la Haye le 29 juillet 1899, à la suite de la Conférence internationale de la paix. Ces actes sont relatifs aux devoirs des armées de terre en cas de guerre : ils déci dent, à charge de réciprocité entre les Etats contractants, l'interdiction de lancer des pro jectiles et des explosifs du haut de ballons .ou « par d'autres moyens analogues nou veaux » (sage prévision des congressistes de la Haye 1) ; l'interdiction de l'emploi de projectiles qui ont pour but unique de ré pandre des gaz asphyxiants ou délétères, celle des balles qui « s'épanouissent » ou se déforment facilement dans le corps humain. Cette consécration des principes humani taires émis par la grande Conférence que la noble initiative du tsar constitua il y a deux ans, appelle à nouveau l'attention sur elle et atteste que ses résultats n'ont pas été si inu tiles que ce qu'un vain scepticisme,pense. Il y a deux mois, un fait plus important en core jetait la lumière sur la Conférence de la llaye et témoignait du caractère solennel et durable \"de ses' travaux : la notifieetîoa laite par M. de Beaufort, ministre des Affaires étrangères de Hollande, de la cons titution du Tribunal permanent d'arbitrage réclamé par les hommes éminents qui se réunirent en 1899 sous le sourire gracieux et encourageant de la reine Wilhelmine.\n* * Ces deux événements correspondent à deux ordres différents des travaux entrepris par la Conférence. Le programme indiqué par le comte Mouravieff au nom de Nico .las II était. complexe : il s'agissait d'abord d'étudier la question de désarmement par tiel. C'était là une idée généreuse, mais peut-être peu réalisable dans l'état actuel des choses. La commission du désarme ment, au sein de laquelle notre premier dé légué, M. Léon Bourgeois, sut prendre un rôle prépondérant, fie put qu'émettre un vœu, qui fut admis à l'unanimité, en faveur de « la limitation progressive des arme ments qui pèsent actuellement sur le monde ».. Ce n'est qu'un vœu, soit ; mais c'est un vœu offlciël exprimé par tous les gouverne ments ; et lorsqu'on considère quel était l'état des esprits il y a seulement quelques années, on est en droit de dire que ce sim ple vœu n'est pas une parole, c'est une ac tion. La commission dite des « Actes de .Bruxelles et de Genève » poursuivait l'étude de ce qu'on peut appeler l'humani sation de la guerre, c'est-à-dire les moyens propres à rendre moins barbare et cruel le conflit armé lorsqu'il n'est pas possible de l'éviter. Elle a obtenu des résultats appré ciables, et la décision ministérielle, dont j'ai parlé au début de cet article, en souligne les points principaux.\nMais si intéressants pour l'avenir, si utiles pour le présent qu'apparaissent ces efforts en vue de la diminution des charges mili taires et de l'adoption, lors des guerres, de mœurs et de coutumes plus conformes aux idées humanitaires de notre âge, c'est sur tout par ses décisions en vue du règlement pacifique des conflits internationaux que la Conférence de la Ilaye aura fait œuvre ; féconde et mérite la reconnaissance des gé nérations qui peupleront pacifiquement les époques qui viennent. L'arbitrage, c'est, on ne saurait trop le répéter, le prêcher, la forme pratique, la forme facile, la forme simple, du rêve pa cifique. Les hommes qui vont répétant que tous les peuples doivent soudain fraterniser, s'unir et s'aimer, en abolissant la guerre comme par un coup de baguette magique, provaquent partout où ils passent de.s an, ptaudissernents\"qu*orrœe peut refuser à la splendeur de leur idéal ; mais parmi les complications des politiques contemporaines étrangères, cet idéal semble à la foule trop simple et trop pur pour n'être pas chimé rique. Pour le moment, il faut chercher une voie moins radicale et moins utopique, une voie sûre et positive pour faire obstacle au grand malheur qu'est la guerre. Cette voie est celle de laprocédure arbitrale, et la cons titution du tribunal permanent de la Haye 'l'ouvre aujourd'hui toute grande aux peu ples intéressés.\nIl s'agit d'appliquer aux nations le grand principe qui domine la juridiction entre par ticuliers : nul n'a le droit de se faire justice soi-même ; il faut des juges entre les pays, comme il en faut entre les citoyens, un ne fera point disparaître les froissements inter nationaux, non plus que les litiges et les discussions, mais on pourra résoudre ces litiges par un procédé basé sur l'équitable examen de la cause et non par le hasard aveugle, la force stupide. Il y a des juges à Berlin ! disait le légen daire meunier; on peut dire maintenant: Il y a des juges à la Haye ! On ne peut con tester leur compétence ; ce sont des hommes occupant, dans chacun des vingt-cinq pays qui les ont délégués, les situations poli tiques, juridiques, diplomatiques les plus élevées et les plus brillantes. A mesure que l'opinion publique connaîtra les noms, sui vra les travaux, écoutera les sentences de ces juges internationaux, elle les vénérera et leur obéira et voudra qu'on leur obéisse ; et ce n'est pas utopique de prévoir que sous la poussée de cette opinion, il ne sera bien tôt plus possible pour un gouvernement de dérober un différend international à cette ! juridiction suprême.\n»% D'ailleurs, d& tous les côtés, de nombreux symptômes montrent que l'humanité s'é meut et s'ébranle dans le sens du progrès pacifique et qu'une volonté formelle com mence à se manifester, après les derniers jours de ce dix-neuvième siècle où la guerre a coûté à l'Europe 300 milliards et 10 miL lions de jeunes-gens. Ceux qui, considérant combien les conflits guerriers la guerre défensive mise à part sont absurdes et insensés, alors que l'homme a tant de nobles raisons de lutter , tant d'ennemis à combattre autres que son frère, espèrent que le triom phe de la force est incompatible avec le pro grès continu de l'esprit humain, ceux-là ont à l'heure actuelle, malgré les apparences, des raisons de se réjouir. Si la guerre du Transvaal n'a pu être évitée, l'universelle réprobation qu'elle soulève est teHe, que cela indique manifestement une évolution des idées générales. La cause des Boêrs a créé des foules pacifiques dans toute l'éten due du monde, et bientôt peut-être un tel crime collectif ne poqrra plus se repro duire : le peuple universel ne le voudra plus. Il y a quelques semaines, les délégués de huit cent mille ouvriers français ont frater nisé avec les représentants élus de deux millions de travailleurs anglais au cri de : « Guerre à la guerre ! » De toutes parts des associations de paix et d'arbitrage se fon dent et s'agrandissent. D'après une publica tion faite par les soins du Bureau interna tional de Berne, on comptait, au ler1 er juin dernier, trois cent quatre-vingt-neuf socié tés et grands groupes en Europe, en Amé rique, en Australie, en Egypte, au Japon.\nLa France prend une part active à ce mouvement humanitaire. Ele a l'honneur de compter au nombre de ses citoyens le doyen et le chef du mouvement pacifique européen, M. Frédéric Passy, auquel sera accordé, dit-on, le prix Nobel, destiné à récompenser l'homme qui ale plus fait pour la cause du rapprochement des peuples. A côté de notre Société pour l'arbitrage entre nations, dont M. Passy est président, nous comptons vingt-sept sociétés pacifiques dont quelques-unes ont en province d'importan tes ramifications, et je constate que cha cune de ces sociétés ou ligues est dans un état de prospérité et de croissance contras tant avec la modeste situation où se trou vaient, il y a quelquesannées, les principaux organes de la propagande pacifique. A côté de cette activité des masses il faut noter, la suivant avec intérêt* prête à lui obéir, la sollicitude des dirigeants. Tout der nièrement, M. llolls, jurisconsulte améri cain, membre du Tribunal permanent de la Haye, rendait visite à l'empereur de Russie, it.Peterhof, et le souverain lui faisait con naître que ses intentions étaient toujours aussi fermement favorables qu'il y a deux ans à la cause de la paix par l'arbitrage. Et le juge Holls émit devant le plus puissant monarque du monde, qui l'approuva, cette idée que, semblable a la grande Charte des libertés anglaises, « la grande Charte paci fique » dont il a écrit la première page de vra peut-être attendre quelque temps avant d'être bien comprise et vénérée par les peu ples, mais qu'elle finira par s'imposer au genre humain avec une force telle qu'on ne pourra plus la lui arracher.\nEt de toutes parts, sortant des bouches les plus autorisées, de pareilles assurances, de semblables promesses se font entendre. Dernièrement, l'ambassadeur des Etats- Unis à Berlin disait àM. Félix Moschelès, Président de 1' « International arbitration and 'eace association », que le monde finira par s'apercevoir bientôt de la grandeur de l'œu vre accomplie à la Haye, que l'opinion pu blique, se fondant sur des informations in complètes, ne prend pas encore suffisam ment au sérieux. Le même écrivain rap porte ce propos suggestif, émis devant lui par le premier ministre d'une grande puis sance : « Ayez confiance dans l'œuvre de la Conférence de la Haye ; les ministres res ponsables se raccrocheraient à un fétu de paille pour éviter les calamités d'une guerre, et l'œuvre de la Haye n'est pas un fétu, mais un grand et solide vaisseau capable de résister à la fureur des mers. » Nous sommes donc en présence d'une immense et invincible évolution de toutes les pensées vers un avenir où il y aura plus de justice répandue et moins de sang versé. JEAN FROLLO\nDN ENFANT SÉQUESTRÉ\n(Le notre correspondant particulier) Nogcnt-le-Rotrou, 1\" août- » Voici quelquos. aouv.imiï r-f.n.scisTJcinents sur la séquestration du petit Henri Jousselin, de Tri zay-Contretot, près Nogônt-le-Rotrou. Nous avons pu voir, ce matin, à l'hôpital de Nogent. où il est actuellement en traitement, le petit Henri. Il est âgé de huit ans et semble avoir souffert autant du manque de soins que du man que de nourriture. Il est sourd et muet, proba blement de naissance, et a l'air à peu près idiot. Les jambes et les bras sont si petits qu'ils pa raissent appartenir à un enfant de trois ou quatre ans, tandis que le tronc, très faible, supporte une tête d'une grosseur anormale. A son arrivée à l'hôpital, l'enfant était rongé de vermine et d'une saleté repoussante. Il ne pouvait marcher seul, n'y avant jamais été ha bitué. Aujourd'hui, les sœurs qui le soignent lui ont fait faire ses premiers pas. Il vacille comme un bébé. On croit que, d'ici peu, il pourra se te nir sur ses jambes. Son corps ne porte pas de trace de violence et on ne pense pas qu'il ait été maltraité, La mère, dont l'esprit èst très faible, nè serait pas la plus coupable. Le pere, Louis-François Jousselin, âgé de qua rante-quatre ans, est actuellement occupé aux travaux de la moisson. Il a été interrogé aujour d'hui et a reconnu qu'il laissait sans argent et presque sans nourriture son enfant ot sa femme. Mais celle-ci étant idiote, et ne s'occupant pas de son fils, il ne pouvait se charger de ce soin. Des douze enfants qu'ont eus les époux Jous selin, trois seulement survivent: un garçon de quinze ans, une fillette de douze ans et lé petit Henri. Les deux premiers ont été retirés très jeu nes des mains de leurs parents. Une enquête active, qui se poursuit actuelle ment, apprendra sans doute de quelle façon sont morts les neuf autres enfants, qui ont succombé en bas âge. Les voisins ont déclaré qu'ils avaient tous été délaissés comme le jeune Henri, dont la tristo histoire émeut si fort, en ce moment, l'opi nion publique.\nPUISATIER ENSEVELI\n(De notre correspondant particulier) Chartres, 1\" août. Depuis hier, un puisatier nommé Simon, âgé de vingt-trois ans, est enseveli dans un puits dans lequel il travaillait, au hameau de la Cou draie, commune de Saumeray, arrondissement de Châteaudun. Le puisatier est vivant, recouvert par une cou che de matériaux; on entend sa voix, mais il est impossible de lui faire passer des aliments. Les autorités ont été immédiatement informées. Le sous-préfet et le parquet de Châteaudun sont sur les lieux de l'aecidant. Une équipe de quinze sapeurs du génie est ar rivée cette nuit de Versailles; elle a été immédia tement transportée à Saumeray. Les hommes creusent un puits latéral pour dégager l'ouvrier, qu'on espère sauver.\nChartres, 1\" août, 7 h. soir. Je vous adresse des renseignements complé mentaires sur l'accident survenu au puisatier Simon. Dans l'après-midi d'hier, trois ouvriers puisa tiers, Valenlin Manceau, Biin fils et Jules Simon, ce dernier âgé de vingt-trois ans, réparaient pour le compte de M. Biin père, entrepreneur de tra vaux à Rouvray-Saint-Florentin, le puits com munal à la Coudraie. Biin iils et Simon étaient descendus dans le puits, profond de vingt mètres, et se trouvaient aime dizaine de de ï'orrftrc, lorsque des craquements significatifs se firent entendre. Craignant un éboulement, Biin remonta et conseilla à son camarade de faire de même. Mais il était à peine arrivé à la surface, qu'un éboulement se produisit, ensevelissant Jules Si mon, avant qu'il eût eu le temps de remonter. Aussitôt l'alarme fut donnée dans le pays et le sauvetage commença, travail long et difficile, car il était à craindre qu'un second éboulement n'écrasât les malheureux ouvriers. Le maire fut informé ainsi que le sous-préfet, et le parquet de Châteaudun, et des soldats du génie furent demandés téiégraphiquement à Versailles. A trois heures du malin, arriva, par Illiers, un détacliomentde vingt hommes de Versailles, sous\nles ordres du lieutenant Vindelkeller, qui, après avoir examiné le travail déjà fait, le fit aussitôt arrêter. Les militaires commencèrent de suite, à trois mètres du puits éboulé, un deuxième puits latéral, qu'ils se proposent de creuser jus qu;à une profondeur de dix mètres, pour arriver à Jules Simon par utie galerie de trois mètres. M. Letainturier, sous-préfet, se tient eh per manence sur les lieux de l'accident, et M. Savi gny, maréchal des logis de gendarmerie de Ghâ- Feaudun, assure le service d'ordre avec les bri gades d'illiers, de Brou et de-Bonneval. Le travail avance aussi vite que possible, mais le sol est très dur. Depuis l'éboulement, on peut percevoir les paroles de l'infortuné puisatier, qui est recouvert d'une couche de terre de deux mètres cinquante environ. Il se plaint des bras et de la tôte, et l'on se demande dans quelle position il se trouve. On pense qu'il est retenu par une poutrelle qui tra verse le puits et qu'il doit être serré étroitement par les matériaux éboulés. On entend ces mots : Dépêchez-vous, je souffre. On ne s'occupe donc pas de moi ! Ces paroles sont mêlées de plaintes. Ses ca marades lui répondent et l'encouragent de leur mieux. A onze heures, la fouille était de deux mètres trente de profondeur. Les ouvriers ne pensent pas arriver à dix mètres avant demain. Cet après midi, le détachement a reçu par la gare d'illiers 21,000 kilos de matériel tfe sauve tage. Les habitants du pays suivent avec anxiété les travaux et donnent un coup de main aux tra vailleurs. Us se demandent si on va retirer vi vant l'ouvrier puisatier. Dans toute la' contrée, cet accident cause une vive émotion. Au moment où .je vous télégra phie, on entend toujours les plaintes du malheu <3cux Simon. ~ ' ■\nLE CRIME DE LAPOUYADE\n[De notre correspondant particulier)\nBordeaux, l« r août. Les gendarmes ont arrêté, samedi, à Montpon (Dordogne), un cheminéau nommé Jean Arnaud, âgé de quarante-deux ans, tonnelier, qui répond en tous points- au signalement de l'assassin de la petite Noélie Massias. Arnaud a été arrêté au moment où il deman dait l'aumône au maire de la commune. Conduit hier à Ribérac, il a été condamné à un mois de prison pour vagabondage. Durant son séjour dans la prison de Ribérac, Arnaud a été visité par un médecin qui a relevé des ecchymoses sur ses mains, des écorchures aux cuisses et sur le bas du ventre du prison nier, ainsi qu'un état anormal de certaines par ties du corps. Or, on se rappelle que les médecins qui ont examiné la petite Noélie Massias ont observé que l'enfant avait dans les ongles des mains de lé gers fragments de peau indiquant que la mal heureuse s'était violemment défendue contre son odieux assassin et qu'elle l'avait fortement griffé. Arnaud a reconnu être passé dans les régions de Lapouyade, de Oui très et de Contras. Il va être conduit à Libourne pour être confronté avec M. Chamailiard.\nL'Assistance Publique\nLe nouveau directeur de l'Assistance pu blique ne veut pas que la porte de l'hôpital s'ouvre avec indifférence devant le malade qui sort; et il demande que le directeur s informe des conditions dans lesquelles ce malheureux va se trouver et qu'il l'aide à se remettre en marche pour la bataille de la vie. On ne peut qy'applaudir â ces préoccupa tions humanitaires et que former des vœux pour que leur réalisation soit pratique ; de même que les condamnations prononcées contre le directeur et les infirmières de' l'hô pital Lariboisièré, à la suite de la fatale erreur qui a tué une femme, sont unanime ment approuvées. Ces faits attirent l'attention générale sur les hôpitaux, de Paris et de la plupart des grandes villes, qui sont indignes de notre temps. Installés dans des immeubles séculaires, dont les murs suintent la maladie et la morl, sans aucune observation des règles de l'hygiène moderne, ces asiles de la souf france et de la douleur ne peuvent rester dans les conditions actuelles. Le fait seul de leur existence, au milieu des populations, est une hérésie depuis l'admirable découverte de la contagion par les microbes. Les hôpitaux devraient être isolés, en pleine campagne, bâtis conformé ment aux préceptes de la science. Sauf deux ou trois établissements laissés en ville pcrar tes cas Jnus les ser vices hospitaliers doivent émigrer au bon air; et si les médecins trouvaient ces dépla cements gênants pour leur clientèle, il se rait fort simple d'avoir, dans chaque hôpi tal suburbain, des docteurs spéciaux, véri tables fonctionnaires, restant toujours là. Les soins que les malades recevraient se raient plus continus et peut-être préférables aux rapides visites passées par des illustra tions médicales pressées. Sans doute, il faudrait des sommes con sidérables pour cette grande réforme ; mais\naucun argent n'est mieux dépensé que celui consacré aux hôpitaux, ces refuges suprêmes des pauvres gens. Dans une démocratie, dans une République, aucune hésitation n'est permise à cet égard, car le devoir so cial est impérieux. Si le budget ordinaire ne peut pas faire face à cela, pourquoi les pouvoirs publics reculeraient-ils devant l'idée d'un emprunt national ? On trouve sans cesse des millions pour des buts moins nobles. L'emprunt des hôpitaux serait souscrit par toutes les bour ses, mises cette fois-là, au moins, au service des cœurs.\nNOUVELLES COLONIALES\nLE COURRIER DE L'INDO CHINE De Marseille, on télégraphie : Les journaux d'lndo-Gnine arrivés ce matin par. le Sydney disent que depuis quelque temps la partie Muong de la province de Ninn-Binh est loin d'être tranquille. Dans l'espace de quelques mois, il y aeu trois ou quatre rixes qui ont oc casionné la mort de plusieurs indigènes. A la suite des événements qui viennent de se passer dans les environs de Lackhuy, une bonne partie de la population Muong de ce village a pris la fuite et est allée chercher la tranquillité ailleurs. D'après les premières nouvelles reçues de Nhatrang, les Muongs auraient déclaré que le capitaine Peroux était mort assassiné chez les Muongs indépendants ; mais des Liuhs qui ont rra échapper au* «sroseta» -ont déclaré que les Muongs indépendants, après avoir essayé d'em poisonner le capitaine Peroux et ses Linhs, avaient attaqué les êulnhas, armés de flèches et de lances. Le capitaine reçut trois coups de lance, mais il n'est pas mort, malgré une hémorragie fort abondante. On écrit de Moncay que les inquiétudes qu'a vaient fait naître dans la région de Moncay les menaces faites au père Grandpierre sont en par tie calmée3T Une surveillance très étroite conti nue d'être exercée. Le Djibouti , arrivé par le même courrier, en registre sous toutes reserves le bruit qui court à Djibouti que les Italiens fournissent des armes aux tribus Danakils de l'Aoussa et les invitent à se soulever contre l'autorité de l'empereur Mé néliek. On lit dans le même journal : Les dernières nouvelles qui nous parviennent de Farsan nous apprennent que les Allemands développent tous les jours de plus en plus leurs nouveaux établissements dans le sud-est de l'ar chipel. La construction de maisons sur l'îlot de Koumah donne une nouvelle physionomie à cette partie de la mer Rouge. Plusieurs navires de guerre y ont stationné. Tous les cargo-boats et paquebots allemands viennent y faire du charbon. La Gazette d'Aden commence à s'inquiéter de ce voisinage. AU FIGUIG On nous télégraphie d'Alger : Contrairement a la nouvelle donnée par les journaux anglais qu'un combat aurait eu lieu aux environs de Figufg, une note officieuse dé clare que ni le gouvernement général ni loe au torités militaires n'ont reçu aucune nouvelle de çç combat, bien qu'il leur parvienne presque journellement des nouvelles de cette région, où tout estcalme.\nUN MYSTERIEUX ABANDON\nUne affaire d'abandon d'enfant vient de mettre en émoi la ville de Coulommiers, où elle est l'objet de toutes les conversations. De l'enquête ouverte immédiatement par M. Polet, commissaire de police, il résulte les faits suivants : Dans l'après-midi d'hier, Mlle Antoine, sage femme à Coulommiers, recevait une dépêche, datée do Paris et ainsi conçue : « Cécile arrive ce soir sept heures. Durai ». Bien que ce nom de Duval ne rappelât à Mlle Antoine aucune personne dont elle put se sou venir, elle se rendit néanmoins, à l'heure indi quée, à l'arrivée du train de Paris. Elle attendit la sortie des voyageurs, et voyant que personne ne la demandait, elle s'apprêtait à s'en retourner, quand elle s'entendit appeler. Une dame Lemaire, ayant habité Coulommiers, qui descendait de wagon et ne la connaissait pas, s'était enquise d'elle pour lui remettre une enfant, qui lui avait été recommandée à Paris, dans les circonstances suivantes : Mme Lemaire était montée à la gare de l'Est dans le train de 5 heures 24, et s'était installée dans un com partiment, quand elle vit une femme conduisant une fillette, demander à chaque portière des troisièmes un voyageur pour Coulommiers. Cette femme, qui paraissait avoir de vingt-huit à trente ans, avait les traits fatigués. Elle était assez grande, maigre, mise en ouvrière : un corsage rose, une .jupe noire et un chapeau noir orné de plumes. L inconnue lui demanda de vouloir bien se charger jusqu'à Coulommiers de l'enfant qui l'accompagnait et qu'elle envoyait chez Mlle An toine, sage-femme, à laquelle elle axait envoyé un télégramme pour la prévenir de se trouver à l'arrivée du train. Mme Lemaire voulut bien y consentir, mais à la condition que le chef de train en serait averti. L'inconnue fit alors prévenir ce dernier, à qui elle remit le billet de la petite voyageuse. Au cours de la conversation, qui s'engagea entre elles, l'inconnue expliqua que l'enfant n'était pas à elle, mais qu'elle lui avait été remise par un voyageur arrivant de la campagne, qui s'était chargé de la déposer à Paris, après un assez long trajet. Getto Femme, qui avait l'air préoccupé, parais sait émue et embrassa à plusieurs reprises la petite fille, avant le départ du train.\nL'entant avait un paquet contenant de vieux cfTets et sur lequel était fixé en croix une enve l loppe vide portant cette suscription : « Je vais chez Mlle Antoine, sage-femme à Cou lommiers. » Mlle Antoine, pensant trouver une lettre expli cative dans le paquet, emmena chez elle l'enfant, qu'elle se mit en devoir d'interroger. CeHe-ci déclara s'appeler Cécile et venir de chez maman David. Elle ne connaît pas le nom de son père, qu'elle appelle simplement papa. A une question qui lui fut posée sur la profes sion de ce dernier, la fillette répondit qu'il était en train de faucher. Cette enfant, qui aun léger accent normand, arrive certainement de la campagne et prononça souvent les mots itou et chapiau. Elle peut avoir environ quatre ans.cheveux blonds frisant naturel lement, yeux gris bleus, figure pleine et ronde, très forte, le teint nâlé parle soleil. Sa taille estde qua tre-vingt-dix-huit centimètres. Elle déclare ne pas aimer Te Vin, disant qu'elle préfère le cidre. Elle parle de sa marraine, dont elle ne connaît pas le nom, mais qui doit demeurer à Paris. C'est cette dernière qui lui aurait acheté une poupée, ainsi que les différents effets dont eJle est vêtue, et dans lesquels elle se trouve si belle que sa ma man David ne la reconnaîtra pas, a-t-elle dit en entrant chez Mlle Antoine. En apercevant la chapelle de l'hospice qui se trouve en face : Tiens, voilà la Madeleine, où on va à la messe. Mlle Antoine prévint aussitôt M. Polet. Le ma gistrat questionna la fillette, qui lui répéta ce qu'elle avait'dit précédemment. Il reçut ensuite' les déclarations de Mme Le m aire et de Mlle An toine, puis il fit admettre là petite abandonnée à l'hospice, en attendant qu'elle puisse être remise à sa famille, si toutefois on la découvre, ou que l'administration puisse s'occuper d'elle.\nLA SANTÉ DE M. CRISPI\nLe télégramme que nous avons reçu hier sur 1 état de santé de M. Crispi semble indiquer un léger mieux. Toutefois la situation du malade devient extrêmement grave.\n„ „ • Naples, !\" août. Bulletin de santé de M. Crispi à sept heures trente du matin : « La nuit a été relativement calme. Le cœur a repris un peu de force. La dépression nerveuse persiste.»\nNaples, i\" août. Bulletin de la santé de M. Crispi à huit heures du soir : Toute la journée a continué dans le calme constaté la nuit dernière. Les conditions générales se sont un peu amé liorées ; la dépression nerveuse et les forces du cœur sont sans changement.\nLES RETRAITES «TARIÈRES\nPar une récente circulaire du ministre du Commerce, les syndicats corporatifs, ouvriers et patronaux, viennent d'être invités à mettre à l'étude la question des retraites ouvrières, sur laquelle ils doivent, avant le 30 septembre pro chain, faire parvenir à M. Millerand « les obser vations qu'il leur paraîtrait utile de présenter sur le projet soumis aux délibérations de la, unagaww -, Afin d'.unifler, dans la mesure du possible, lés réponses que chaque syndicat doit formuler, unions patronales et fédérations ouvrières ont réuni leurs délégués, et nommé des commissions qui ont pour mission d'élaborer le sons des dé clarations générales ou individuelles. Les commissions dés unions patronales n'ont pas encore arrêté les termes des réponses à formuler. Par contre, les membres du comité directeur de la Confédération générale du travail, groupe ment qui réunit les fédérations ouvrières les plus importantes, ont, dans une réunion tenue hier à. la Bourse du travail, adopté le texte d'une décla ration adressée aux organisations ouvrières. Tout en se déclarant partisan d'une loi « assu rant la vie du vieux travailleur », le comité con fédéral se montre nettement hostile au projet présenté par le gpuvernement et critique surtout le système proposé par la commission parle mentaire. D'après les bases adoptées par la commission, le salarié travaillant 250 jours par an et astreint à verser 5 centimes par jour donnerait par ail 12 fr. 50 et son patron verserait une somme égale soit, au total, 2o francs. Or, l'Etat assurerait 185 francs de rente seule ment, alors qu'une compagnie d'assurances pri vée alloue, après trente ans, une rente de 100' francs pour un versement annuel de il fr. 50. Pour un Versement annuel de 50 francs, l'Etat donnerait 370 francs, alors que la compagnie privée accorde 44G francs. En s'appuyaut sur le barème établi d'après ces données, le comité confédéral évalue que 10 mil lions de salariés et leurs patrons payant une co tisation moyenne de 10 centimes par journée de travail, verseraient 500 millions par an, soit au bout de trente ans, déduction faite d'un prélève ment de 15 millions, répartis dès maintenant et tous les ans aux viçillards, la capitalisation d'une somme de 14 milliards et demi. A ce moment, l'Etat se bornerait à verser 222 millions de trafics de pensions prélevés sur les versements effectués annuellement par les' travailleurs valides, c'est-à-dire 500 millions, soit' 278 millions que le budget absorberait. Le comité confédéral arrêtant là ses citations, conseille en ces termes aux syndicats de répon dre à la circulaire ministérielle r Nous sommes partisans de l'assurance sociale, nous voulons que ie malade, l'infirme et le vieil lard (à un âge qui ne soit pas une triste moquerie) aient le nécessaire. Mais ce à quoi nous ne vou lons pas consentir, c'est à nous l'aire les approba teurs d'une escroquerie colossale en acceptant tout ou partie du projet soumis à notre référendum, dont la caractéristique est : exiger de forts verse-\nN° G. Feuilleton du PETIT PARISIEN.\nLa Griffe d'Or\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nÈVE-ROSE\n111 (suite) Comme le docteur Vallurier éprouvèrait le remords de n'avoir pas montré à sa femme,., dès sa rcecpXi.qn, le télégramme maudit? Quelques jours s'écoulèrent, la rumeur s'a paisait. Puis Und nuit les concierges furent réveil lés par la voix, dans le vestibule, du valet de 'chambre du premier. Le cordon ! Vite, le cordon ! Monsieur est très mal. Monsieur se meurt! Trois.quarts d'heure plus tard, le domes tique revenait avec le docteur Saussaye. Tout le monde était sur pied. Et le valet qui l'introduisit dans la chambre à coucher entendit distinctement, se levant du fauteuil où il se tenait, pantelant, livide, les narines piucées, la .sueur coulant sur son visage, dressé comme un fantôme, en tendant vers son arni deux maiùs tremblantes, son maître articuler C'est vrai..\"; c'est bien vrai..\", sauvez moi... On m'empoisonne l Madame Vallurier, aussi blanche que le long peignoir de flanelle blanche dont elle s'était Yêtue, jeta un cri, tendit aussi les mains, marchant vers lui, le fantôme : Jacques ! Jacques !\n\\>-t'en ! lit-il d'une voix rauque. Mon ami... mon Jacques ! Ya-t'en! Es-tu fou ? Il avait une frange de mousse aux lèvres, ses prunelles ternies roulaient dans le blanc strie de jaune. Il dagcola, sa tête roula d'une épaule à l'autre. Le docteur Saussave et le valet de chambre se précipitèrent, le \" soutinrent, le portèrent presque sur son lit, où on l'étendit. La jeune femme s'accrochait des dix doigts au panneau, sur le visage un bouleversement si intense, qu'on n'eût su y démêler son im pression véritable. Cette fois, le médecin ne pouvait se taire. Oui... on l'empoisonnait. I,a dose, versée par une main criminelle, avait été plus forte que d'habitude. Le docteur Saussave prenait peur. Sa responsabilité d'ans la conservation d'une existence qu'il eût dû sauvegarder, avec toute son autorité de praticien, sans s'attacher à aucune considération, lui apparaissait telle qu'elle était, c'est-à-dire énorme. Il demeura au chevet du malade la nuit en tière, puis au jour il fit chercher un collègue, comme lui médecin des hôpitaux. Mme Vallurier, sinon remise de la terreur, de l'affolement, provoqués par les paroles de son mari, que confirmait la déclaration du docteur, prenait suffisamment sur elle pour dominer relativement la situation. Les constatations du confrère devaient abou tir au même résultat. Vallurier absorbait, à doses lentes, de l'ar seillc. La dernière, plus violente, provoquait cette crise, qui pouvait avoir un résultat néfaste. Le malheureux était très bas.\nLa journée fut angoissante. L'effroi régnait dans la maison. Les domestiques se retranchaient du côté de la cuisine. Les fillettes, comme hypnotisées par le dé sarroi général, étaient sages auprès de leur gouvernante plus rigide, plus froide que d'ha bitude. En bas, dans la loge, les Bonenfant restaient atterrés. Et par le quartier, la traînée de poudre se répandait. Le soir, Jacques était mieux. Il ne perdait guère que quelques instants, par assez longs intervalles, le sentiment des choses, depuis le début de la crise. Le plus souvent, il se rendait absolument compte, de ce qui se passait autour de lui. Les prunelles comme vitrifiées suivaient toujours sa femme. Non, ce visage, cette bouche, ces yeux, ne mentaient point. Il eut la force de lui prendre une main, de la porter à ses lèvres arides. Et il se sentit une douceur profonde, un re mords immense l'envahir, lorsque la bouche d'Eve, presque aussi desséchée que la sienne, se posa sur son front, oh la moiteur glacée suintait encore. Assez tard dans la soirée, les deux médecins revenus, Jules Terrenas l'avocat, mandé dans l'après-midi, accouru et ne quittant point la chambre de son ami, madame Vallurier as sise à son chevet, la main de son mari de nou veau dans la sienne, on délibéra sur le parti à prendre. La jeune femme fat la première à déclarer que 1 on devait s'adresser à la police. Elle ne trouvait point, malgTé la torture à laquelle elle soumettait sou cerveau, de clé à\n[ ce mystère infâme... si infâme, qu'elle ne pouvait y croire. ■ Qui soupçonner chez elle ? QueUe complicitéétablir, qui arrivât à intoxi quer un aliment, qu'elle préparait elle-même? Elle sentait quelque chose s'effondrer en elle, se briser dans sa tète. Non, ce n'était pas possible, on se trom pait ! 11 y avait les analyses... Alors, il fallait découvrir la vérité. Les médecins, l'avocat, étaient de cet avis. Le malade s'y opposa formellement. Personne n'envisageait donc encore le scan dale, le tort que cela lui ferait, quoique victime vis-à-vis de sa clientèle ? El toute leur intimité livrée aux racontars des journaux! 11 ne voulait pas, il suppliait qu'on se tût. Remercier les domestiques en bloc, chan ger de personnel et se taire... Il ne restait que ce parti. On prétexterait une absence dans le Midi, on renverrait tout le monde. On se rendit, ou l'on feignit de se rendre à l'unanimité, à ce vœu du malade. Ce que ses trois amis voulaient au fond, c'était l'arracher de cette demeure, où l'in visible danger, leur semblait-il, planerait, même les domostiques renvoyés ; c'était l'enlever, pour le soigner, le rétablir ailleurs. Le trouble était affreux dans l'esprit de ces trois hommes, de Terrenas et du docteur Saus saye surtout, des amis de la maison, de la femme comme du mari, non seulement admi rant delà première, la beauté et le charme, mais appréciant ses qualités d'épouse et de mère, considérant Vallurier en dehors de là chance matérielle qui le favorisait, comme un 4os hommes les plus heureux qu'il fût donné de rencontrer.\nLa môme questipn terrible se posait pour eux. UA se débattaient dans le même dilemme : l'impossible culpabilité... la seule plausible cependant, de madame Vallurier. Jules Terrenas passerait ici la nuit. Et lé lendemain, il essayerait de persuader à Jacques de se laisser emmener chez lui. Elle fut calme cette nuit ; le malade demeu rait seulement d'une faiblesse extrême. LorsquTl essaya le matin de se mettre sur ses jambes, il faillit s'affaisser. Il voulut néanmoins s'habiller, passer dans sôn cabinet, où il demeura étendu sur une chaise longue, avec l'horreur de cette cham bre, de ce lit, d'où il avait cru ne plus se re lever, retombant dans ce trouble de l'âme plus terrible que le mal physique, hanté par la terreur du soupçon flottant dans soii crâne où battaient des coups douloureux. Il eût voulu dormir pour oublier... il eût voulu mourir. Ce'furent ses filles encore qui le ranimè rent. Elles vinrent, sur la pointe de leurs petits pieds, toutes sérieuses et apeurées, jusqu'à sa chaise longue. Ensemble, Eve à droite, Rose à gauche, elles passèrent un bras derrière son cou. Et elles mirent leur joue très douce, sur sa joue blême, leur petite joue fraîche, en disant tour à tour, tandis que leurs jolies lèvres lui donnaient le môme baiser : Pauvre papa! Ses bras retrouvèrent quelque force, pour étreindre ces corps mignons, les rapprocher de lui, jusqu'à sentir dans l'étroite poitrine, battre comme celui d'un oiseau que 1 on tient dans sa main, le petit coeur en émoi. Puis apparut la mère oui l'avait laissé seul avec Terrenas.\nLes yeux de Jacques, attractivement rivés' aux siens, très tristes, bientôt mouillés de pleurs involontaires, prirent une expression quasi fulgurante. Ce fut dans une sorte de spasme, qu'il serra de nouveau contro lui ses deux filles. Ce mouvement fut si violent, que les en fants poussèrent le môme cri. Tu me fais mal ! L'étau se distendit. C'est nerveux, mes chéries... mes pe tites !. Et il las regarda partir, à l'a main de leur mère, qui leur disait des mots à mi-voix. Les frêles têtos aux cheveux soyeux, dont les boucles rasaient les épaules, se retour nèrent. Les visages sérieux apparurent et les mê mes voix dirent encore : Pauvre papa 1 Terrenas n'avait point remarqué cette scène. Cinq minutes,avant l'entrée des petites, il ouvrait un des journaux que le domestique, marchant aussi sur la pointe des pieds et n'osant dévisager son maître, était venu po ser sur le bureau. Pourquoi lui, qui ne lisait guère que la politique et les informations étrangères, alla t-il vers la troisième page, s'arrèta-t-il aux « Faits divers ». Il est réellement des sortes de prescience, des impulsions dont on n'est pas maître, et qui reçoivent au moment même où on les suit, la consécration de la réalité. L'avocat, qui ne songeait pas sans un véri table effroi à une publicité npssibie, aux com mérages de quartier qui vont si loin parfois, atteignant les proportions d'une délation, pût se rendre compte que ceux qui couraient chez les fournisseurs, avaient porté des fruits.\n","ments des salariés, gaspiller la moitié des capitaux 1 drainés et ne distribuer aux ayants droit que le moins possible. Quant à présenter un projet en opposition à celui que nous critiquons, tel n'est pas notre râle : n'é tant que des gouvernés, nous n'avons pas à nous prononcer sur des textes* de loi; nous n'avons qu'ï affirmer nos désirs de mieux être. Le manifeste du comité confédéral s# termine Ïiar l'invitation faite aux travailleurs de* « lutte» oujours pour leur idfeaE qui ne se restreint pas à la seule question des retraites ouvrières, mais englobe l'organisation sociale tout entière.». La Confédération générale du travail, consultée comme toutes les unions de syndicats, a décidé d'adresser ta réponse suivante à la circulaire du ministre du Commerce : Dans sa séance du 35 juillet 1901, après avoir examiné le projet de loi sur les retraites ouvrières, le conseil de la Confédération générale du travail déclare : 1» Que te premier devoir d'un- gouvernement dé mocratique est d'assurer l'existence des travail leurs des deux sexes âgés ou dans l'incapacité de travailler 2» Que le projet actuellement en-discussion à la Chambre ne saurait, en- aucune façon, donner sa tisfaction aux légitimes aspirations'du prolétariat, en raison des charges considérables qu'il fait; peser sur ce dernier ; 3* Repousser étant donnée l'insuffisance gé nérale des salaires tout projet basé sur les cso tisationsouvrières et patronales ; 4* Repousser tout projet qui ne serait pas ap plicable aux étrangers résidant en France ; 5\" Laisser aux législateurs te soin de trouver lès ressources nécessaires pour instituer les retraites ouvrières et attendre le dépôt d'un autre projet de loi pour se prononcer à nouveau* Uh sent syndicat, celui des galoehiers de Tou louse, s'est jusqu'à, présent déclaré nettement partisan du projet de loi sur les retraites ou vrières en discussion au Parlement.\n1 II lut, glacé, la gorge prise dans un étau, 1 tandis que personne ne faisait attention à lui, ne rayait le journal trembler dans sa main : Lï MYSTÈRE nu BOULEVARD. MALESMERBES « Chez un de nos jeunes praticiens les plus « en rue, spécialiste d'avenir, se passe en ce » moment une tragédie qui met le quartier en « rumeur, sans avoir encore; chose extraor a dinaire, ému la justice. » Pris depuis plusieurs semaines d'un, mai •>> étrange, alors qu'autour de lui, ni femme, » ni enfants, ni domestiques, n'en ressentent » aucun symptôme, m maîfre dé la maison j) dépérit, sans qu'aucun secours médical » puisse enrayer la situation. » On parle d'un drame de famille. » C'était tout. C'était assez. L'avocat sentait s'épaissir l'insondable mys tère. Qui lançait dans la presse cette note insi dieuse t Etait-elle l'œuvre d'un reporter, en quête de copie, et qu'un hasard mettait au courant de la rumeur du voisinage ? Emanait-elle, nouvelle arme anonyme, de l'auteur de la dépêche ? 11 existait bien une trame, un filet tendu, dont les mailles se resserraient, autour de Jaques. Fausse ou vraie, dans son allusion dé la. fin, cette dépêche l'indiquait; la note aux jour naux pouvait fort bien émaner du même auteur. Jules Texrenas sentait son cerveau craquer; A l'office aussi, on avait 1u... Et la cuisinière sortait en déclarant' qu'elle allait chez lé commissaire de police. Si les maîtres ne voulaient point tirer ça au clair, elle le tirerait, elle.\nPuisqu'il arrivait aux oreißes de son mari, le valet de chambre, qu'on leur donnait à tous congé, c'est qu'on les soupçonnait. Or, la première à soupçonner, Bien que, grâce à Dieu, personne que monsieur neût jamais été malade, c'était e11e... elle qui n'employait même pas dans sa cnlsîne un de ces ingrédients que tant de cordons bleus, pour leur donner plus d'apparence, fourrent dans la leur ! Elle avait certainement de l'estime pour ses patrons, de bons rnaitres, même madame, pourtant très difficile; mais oui, il fallait « tirer ça au clair », pour son honneur. Tant pis si ça les ennuyatt. Sur de pareilles choses, il faut la lumière. Personne ne la retint, car chacun pensait comme elle. Elle revint au bout de deux grandes heures. Et dans la cuisine, ce furent d'intermina bles suppositions, des digressions sans fin au sujet de la visite du cordon bleu chez le com missaire. Celle-ci avait subi un très long interrogar toire. Uh instant elle croyait qu'on ne la laisserait pas s'en aller. Et elle comprenait bien, quoi qu'on n'eût rien dit de catégorique à ce sujet, que quel que chose comme une dénonciation se trou vait déjà faite. 1 On avait parlé de « Parquet », des mots seulement échangés entre le commissaire et son secrétaire. 1 Sûrement, il fallait s'attendre àun coup de 'théâtre. Tout cela se répercuta encore dans la loge. ■ Mireille n'osait plus monter. Madame Vallurier avait défendu, d'ailleurs, qu'on reçût personne. Le soir vint.\nte jeune spécialiste semblait en état d'être transporté, et Terrenas insistait pour que ce transport se fit aujourd'hui même. La jeune femme, qui d'abord donnait son approbation à cette mesure, s'y opposait maintenant. Ses nerfs tendus jusqu'à la souffrance, son cerveau surexcité par l'affolante découverte, s'exaspéraient. Mais qu'est-ce, monsieur Terrenas, qu'y a-t-i1?... On se trompe, il n'est pas possible Puis, dn moment que nous sommes-là tous les deux... Madame, vous étiez seule, ces derniers jours, à lui préparer le seul aliment qu'il pût prendre... et vous voyez ! C'est pour cela que je répète : on se trompe... son mal n'est pas l'œuvre du poi son... je n'ai pas d'arsenic au bout des doigts, moi! Terrenas frémit aussi violemment que Jac ques, tout prêt à partir, à le suivre, à fuir cette maison, cette demeure chère, où il avait coulé les jours les plus doux de sa vie. Le malheureux s'accrocha d'une main à un meuble ; ses jambes, à peine affermies, mol lissaient comme du coton. En lui, le désespoir submergeait tout. 11 eut en sa faiblesse physiaue, en son In commensurable détresse morale, une-révolte qui sombra dans des sanglots. Eh ! non, ma pauvre petite, tu n'as pas d'arsenic au bout des doigts... Tu es- ma femme chérie et dévouée... Mais il'faut que* je parte ; il le faut... je*mourrais ici ! Tu n'as pas confiance, même en moi? Des hoquets le secouaient, d'énormes lar mes jaillissaient de ses yeux cernés et caves. Il répéta: 1 —il faut que Je parte... Tai l'horreur et la peur de tout ce qui m'entoure'... C'est plusfort\nque ma volonté... Laisse-moi suivre Terre nas... Je suis sûr que j'irai mieux... chez lui... Il ajouta, se calmant: C'est une satisfaction morale, et mon moral est autant à soigner que mon physique. Pars, alors. Il y avait dans la voix de la jeune femme un tel déchirement, sur son visage une tor ture si intense, que le cœur de Jacques se fon dit encore^ Quitter la maison, n'était-ce pas lui dire: « Oui, je mie méfie- de tous, même de toi!... » Méritait-elle cette injure? Il se tourna vers son ami ? Je veux encore passer la nuit ici.- Nous nous en irons demain. Celui-ci ne répondit que par un geste d'ac quiescement. Il mesurait chez Jacques, en raison de ce qu'elle était chez lui, la lutte intérieure. La situation devenait atroce. n demeurerait encore cette nuit dans la chambre du malade. Demain, on verrait. Elle ne fut pas mauvaise, cette nuit. Aucun accident ne se produisit. , Madame VaEurier, dans la, pièce contiguë, ' s'était jetée\" tout habillée sur un lit; Terrenas k avait sommeillé dans le fauteuil, au pied de ' celui de Jacques; ; Vers le- matin, albrs qne commençaient les 1 bruits de la rue, l'avocat, qui se laissait pren ; dre profondément par le sommeil, s'éveilla en ' sursaut. Fut-ce rare vision réelle, une hallucina tion? Eïïe l'avait fait se dresser. Dans la glace de la cheminée, il lui semblait voir un buste de femme penché à la tête du lit, tandis qu'une main au-dessus de la tasse posée\nsur la table de nuit, paraissait laisser lomher quelque chose. Une forme bien blanche franchissait en s'en allant le seuil de la chambre où reposait la jeune femme. Son cœur sauta dans sa poitrine, bondit jusqu'à sa gorge. : lï étouffait. r Pourquoi cet émoi? ; Mme Vallurier était venue voir,aînsi qu'elle le faisait différentes fois au eours de la nuit, si ■ son mari reposait i le geste n'était qu'une ; hallucination. Un léger bruit dans la pièce à côté confir mait cette supposition. Jules Terrenasattendit,retenant son souffre. Et lorsque-ca bruit, semblable encore à un frôlement, eut cessé, de quelques minutes, il se leva avec d'lnfinies précautions. Jacques dormait, la respiration un peu iné gale, tranquille pourtant. La tasse était bien sur la table de nuit, pleine de lait Il la prit et, rasant avec précaution le tapis, ' alla la poser sur une commode, au bout de la chamhre. Et ce breuvage lui sembla bien réellement suspect. Le jour vint tout à fait, le malade s'éveilla. Madame Vallurier parut, coiffée, en toilette de ville, un costume tailleur en drap gris clair; elle n'avait plus à mettre que sonman ; teau et son chapeau. Si son mari voulait toujours abandonner la ' maison, elle le suivrait, l'installerait du - moins. D'ailleurs, sa place, où. qu'il alISt, n'etait elle pas auprès de lui ? On annonça vers neuf heures le docteur Saussaye, qui fut, comme la veille, pour le changement de lieu immédiat.\nJacques allait doue se faire habiller,et cette fois, partir. Il était prêt. Le coupé attelé attendait en bas, derrière celui du docteur, qui stationnait contre le trottoir. On se disposait ft descendre, madame Val lurier accompagnerait sou mari. Elle avait passé sa veste d'astrakan, posé, sur ses- cheveux sombres s» toque de drap' gris clirtr ta nuance de sa robe garnie, d'un oiseau, uŒS mouette, qui la couvrait à moitié. Et les enfants ? demanda son mari, je veux voir mes petites. Eve les appela. Elles accoururent, sortant du cabinet do toilette, leurs beaux cheveux plus soyeux, leurs joues plus fraîches, de la lumière plein leurs grands yeux, tout heureuses, toutes gaies, ayant oublié déjà qu'il y avait de la tristesse autour d'elles, ne taisant plus atten tion au désarroi de la maison. Ma Vovotle, ma Rosette... Elles répondaient par des baisers; ces petites lèvres n'en sont point avares. Les bras des fillettes enlacent spontanément, toujours pins caressants, à de rares exceptions près, que ceux des garçonnets. Puis elles s étonnèrent. Papa n'était plus malade? Il partait 1 son hôpital?... Maman allait donc avec lui? Je reviendrai pour le déjeuner, mes chéries, fit cette dernière, soyez très sages, ' avec Miss... Elle était sur le seuil, « Miss », une Anglaise qui n'avait point du tout le type générique, une brune aux traits froids, avec un teint sans incarnat, plutôt bien, qui n'lnspirait pas la sympathie. (A suivre.) GEORGES MALDAGUE.\nDépêches de l'Étranger\nLA SANTÉ DE TOLSTOÏ SaiiiLPétersbourg, 1\" août. Le comte Léon Tolstoï est complètement ré tabli. L'ANGLETERRE ET LA TURQUIE Londres, i\" août. On mande de Cous tan tinople au, Times, le Sô juillet : « Le sultan est très irrité de l'expédition dirigée par les Anglais contre le cheitr Nasir-Nackbaul et If; fort d'Ad-Daréja, près d'Aden. Il a télégraphié à l'ambassadeur ottoman à.Londres de s informer pour savoir si le résident anglais a agi proptia vtotu ou sur l'ordre de son gouvernement. » ARRESTATION D'UN ANARCHISTE ~ Zurich, 1\" août. On a arrêté, dans la nuit de mardi, à Wiedikom, sur l'ordre du procureur général de la Confédé ration, un anarchiste nommé Gailiottî, qui, était signalé depuis Patterson. Une perquisition faite chez lui a amené la dé couverte de nombreux papiers.\nBerne, 1\" août'. L'arrestation de Gailiottî a été motivée par la propagande à laquelle se livrait cet Italien en répandant des écrits anarchistes. Il n'a nullement été question de tentative d'as sassinat. La police croit que son prisonnier est le chef d'un complot anarchiste. Gailiottî est né en 1871 à San Sofia, province de Florence ; il exerce la profession de tailleur de pierres. On le connaît comme un anarchiste des plus exaltés. Gailiottî restera jusqu'à nouvel ordre en prison préventive à Zurich.\nPatterson, 1\" août. On dit dans les milieux anarchistes que le nommé Amiel Galliotti, qui vient d'être arrêté à Zurich, travaillait dans un atelier de tissage de Patterson. Il était parti pour l'Europe en compagnie, de Bresci, Lenni et Qumtivalla. Il avait, prétend-on, accepté la mission d'assas siner le tsar.\nINFORMATIONS POLITIQUES\nDans les Finances Sur la proposition de M. Caillaux, ministre des Finances, le Président de la République a signé le mouvement suivant : M. Cathala, sous-préfet du Havre, est nommé receveur particulier des finances à Bayonne, en remplacement de M. Duverdier, admis à faire valoir ses droits à la retraite. M. Joufl'roy, sous-préfet de Beaune, est nommé receveur particulier des finances à la même ré sidence, en remplacement de M. Malzamet de Saint-Aadéol, admis à faire valoir ses droite à la retraite.\nLA LÉGION D'HONNEUR\nMINISTÈRE DE L'INTÉRIEUR Par décret rendu sur la proposition du prési dent du Conseil, ministre de l'lntérieur, sont pro mus ou nommés dans l'ordre national de la Lé gion d'honneur ; OFFICIERS MM. Lard in de Musset, préfet d'lndre-et-Loire; Zadoc Khan, grand rabbin ; Paget, chef de bureau au ministère de l'lntérieur; Menant, directeur des affaires municipales à la préfecture de la Seine ; le docteur Landouzy, membre de l'Acadé mie de médecine ; le docteur Budin, professeur agrégé à la Faculté de médecine de Paris ; Pio gey, administrateur en chef de l'Asile national de la Providence àParis ; Domicent, dit Bertoi-Graivil, publiciste à Paris ; Hibert, vice-président du conseil général des Alpes-Maritimes; Clément, maire du Raincy. CHEVALIERS MM. Bonnet, préfet de la Côte-d'Or ; Bourgouin, préfet dé la Haute-Marne ; Grégoire, préfet de l'Aube; Godefoy, préfet de l'Yonne ; Herscher, évêque de Langres; Grassi, secrétaire générât des Alpes-Maritimes ; Peyehez, sous-prefet de , Barbézieux ; Lejeune, sous-préfet de Montmoril lon ; Marbot, sous-préfet ae Bône ; Verlaque, chanoine de Fréjus ; Delanney, chef de bureau an ministère de l'lntérieur ; Béninger, sous-chef du service de 1a carte de France m ministère de l'lntérieur; Bernard, secrétaire de la rédaction au Journal officiel ; Bonnaud, commissaire cen tral de police ;t Marseille; Sanger, architecte voyer en ehef de la ville de Paris ; Rault, chef des bureaux cfe la police municipale à la préfec ture de police ; Lagaillarde, commissaire de po lice de fa ville de Paris ; Féron, membre du eon-\neeil général de la Seine ; le docteur Chevallerau, médecin principal de la clinique, nationale des Quinze-vingts. MM. Balei, directeur de l'asile d'aliéné» de Ville-Evrard; la docteur Letulle, médecin de fhôpitaf Boucicaut ; Te docteur Castex, médecin à Paris™, le docteur Vosy, médecin à Choisy-!e- Roi: Roilet, présfdènt de I«. Société de patronage de l'enfance et de l'adolescence à Paris; Dusu zeau, président de l'Association. amicale des scurds-muets à Paris : Ayat, vice-président de la ■Société de secours mutuels des maîtres d'armes à Paris ; BénarcK, président du conseil d'adminis tration de la Compagnie du chemin de fer mé*- tropoîitafn de ParisT Boniîet, pub'ïeiste à Paris ; De G as, publiciste à Paris;, de Peyre, directeur du ; visa, et du contrôle du gouvernement générai de l'Algérie; le docteur Bollivet. maire de Gex; . Martin, maire! de Lusigny Mony, con seiller généraf de l'Aube ; Mara, administrateur dtr bureau de bienfaisance de Marseille. MM. le docteur Deux-Desprès, maire de Ver . teuil- (Charente) ; le docteur Garnier, naédeein chef de l'asile d'aliénés de Dijon; Picaud, chef jde division àla préfecture de la Creuse ;le doc teur Dumas, médecin à Lédignan ; Penent, vice président du conseil général do la Haute-Ga ronne ; Euzet, cenaaiâler général, de l'Hérault, maire de Celte; PorWis, maire d'Orléans; Del croix, conseiller général du Nord ; Roche, prési dent de lr Société de secours mutuels des voya geurs et employés de commerce du Nord ; lïu ' bourg, maire dé Mon treuil-su r-Mor ; Faure,. agent ; voyer on clwf du Puy-dô-UOine.;, Carriez, ean . seillter général du Rhône, maire de Liergues ; Bocuzc, administrateur des hospices civils- de Lyon : Bleton. président de Sociétés de secours mutuel» à Lyon; Cartier, maire de Rouen ; Vi gourel, maire de Bormes (Var) ;. Barré, capitaine de sapeurs-pompiers à ïssoudun.\nEst nommé au grade de chevalier M. Brusson jeune, maire de Villemur, conseiller général de la Haute-Garonne.\nL'ABANDON D'USE ENFANT'\n(De notre correspondant particulieri Rodez, i\" août. La confrontation d'hier soir n'a pas donné de résultat. Les huit individus conduits au com missariat de police et présentés à la supérieure étaient des bohémiens parmi lesquels ne se trou vait pas l'individu rôdant, autour de rétablisse ment et que la supérieure croit avoir vu, hier, épiant les abords de la maison et changeant de costume plusieurs fois par jour, dans le but évi dent de ne pas être reconnu. On n'est donc pas sur la bonne piste. En re vanche, des commissions rogatoires vont partir pour Béziers et Paris, ainsi que la photographie de la fillette et les effets qu'elle portait au mo ment où elle fut abandonnée. On attend, du reste, incessamment l'arrivée à Rodez d'une personne-qui, peut-être, reconnaîtra l'enfant. Dans ce cas tous les voiles seraient dé chirés et la lumière la plus complète serait laite sur cette mystérieuse affaire. Signe intéressant à faire connaître : La fillette porte deux petites- verrues à la gorge,, à la partie antérieure, la première un peu au-dessous ae la naissance, du cou, et la seconde un peu plus bas, à gauche, et à environ trois centimètres de la première.\nL'ARMÉE NAVALE\n[De notre correspondant particulier) Toulon, 1\" août. Un Ordre du Jour En quittant le commandement de l'armée na vale, 1 amiral Gervais a adressé aux états-majors et aux équipages. l'ordre du jour suivant : Toulon, ler1 er août 1901. o ffievers et équipages des escadres du Nord et de la Méditerranée. En me séparant de vous après avoir eu le grand honneur d'être placé à votre tête, je me fais un très cher devoir de vous exprimer une fois de plus ma satisfaction profonde ainsi que ma reconnais sance, et ce pour le dévoué concours que vous „ m'avez prêté pendant cette période laborieuse de manœuvres et d'exercices. Malgré les fatigues sévères auxquelles tous ont été soumis et spécialement le personnel mécani cien et chauffeur, le même entrain, la même ar deur n'ont cessé de régner et un sentiment de joie intime et de fière confiance a rempli le cœur de celui qui vous dirigeait. Sous la haute et féconde impulsion de vos chefs d'escadre, vous continuerez la tâche jamais ache vée dont le but est sans cesse présent à nos pen sées, et j'emporte la conviction plus affirmée en core que si le jour venait, au premier appel vous répondriez allègrement, pour l'honneur et la gloire de la France et la grandeur dè la République. Le vice-amiral commandant en chef l'armée navale, GERVAIS. La Revue La revue d'honneur a été passée ce matin sur les terrains de Sainte-Anne, au milieu d'un grand enthousiasme. L'amiral Gervais est arrivé en voiture, suivi par tous les vice-amiraux et contre-amiraux des escadres et du port. Il a remis au contre-amiral Courrojolles la plaque de grand-officier de la Légion d'honneur. Puis la revue a commencé; 5,000 hommes, fusiliers, eanonniers, torpil leurs, ambulanciers, etc., y ont pris part. Le défilé a duré vingt-cinq minutes. Aussitôt après l'amiral Gervais a réuni les commandants de compagnies, et en une courte allocution les a félicités de la belle tenue et de l'entrain de teurs troupes. Rappelant la belle conduite des troupes de dé barquement au Tonkin, en Chine, à Tien-Tsin, il a dis qu'il les savait prêtes à ajouter encore de belles pages à leur glorieux livre d'or. L'amiral Gervais a ensuite prié les officiers présents d'être ses interprètes auprès de leurs camarades et des équipages pour leur faire ses\nadieux et les remercier de leur concours. L'amiral a été longuement acclamé par la foule à son départ. L'amiral Gervàisa quitté à trois heures pré cises le commandement de l'armée navale avec le cérémonial accoutumé. Après avoir feit sa visite d'adieu an préfet ma ritime, il s'est rendu 5 la gare, où de nombreux officiers def marine de tous grades sent allés le saitrer à sort départ. L'armée navale se trouve, dès aujourd'hui, dissoute et l'escadre du Nord partira dimanche 4 août.\nLES ÉVÉNEMENTS LE CHINE\nLondres, 1» atTÙft Le Times publie dans sa seeonde édition; la dfe pêche suivante de Pékin, 3T juillet : Les' ministres espèrent pouvoir signer le protff cole définitif avant le jour anniversaire de la dé livrance des légations. On croit savoir que, l'application da nouveau tarif et llimpositîon des marchandises qui sont maintenant admises en franchise entreronè-en vi gueur. le f\" octobre. Les marchandises expédiées pour la China avant, cette date en seront exemp tées.. Une proclamation conçue en termes énergi ques et qui a été affichée à Pékin déclare- que ih Chine a commis l'année, dernière un. crime- na tional et que le châtiment qui lui' est infligé, constitue un avertissement contre le retour d'un crime semblable.\nShanghaï, 31 juillet. Suivant un journal anglais de Shanghaï, les réactionnaires chinois n ont pas l'intention de laisser la cour rentrer à Pékin. « Les fonctionnaires de Pékin, dit ce journal, partent sans bruit pour Hsian-Fou. Les edits\" im périaux qui tendent à faire croire au retour dé la cour à Pékin ne sont que des subterfuges pour tromper les alliés. »\nHong-Kong, ler1 er août. Un placard xénophobe émanant des Boxers: et rédigé en termes extrêmement violents a été affiché à Canton. Cë document proteste contre l'établissement d'une taxa sur les habitations comme contribution au paiement de l'indemnité exigée par lés puissances étrangères. Il ajoute qu'une rébellion formidable éclatera certainement si le gouvernement chinois l'ait droit aux demandes des puissances et exige le paiement de la taxe.\nLA GUERRE AU TRANSVAAL\nLondres, 1\"' août Lord Kitchenar télégraphie de Prétoria : « Une patrouille de 20 nommes avec des ecliai» reurs indigènes survait le 28 juillet, deux cha riots-avee quelques Boërs. Lorsqu'elle rat arrivée h une quinzaine de milles au chemin de fer de Doorn-River, elle fut interceptée par environ 200 Boërs. Elle se réfugia dans une petite construction, se défendit jusqu'à épuisement de ses munitions,, puis capitula» Trois yeomen ont été blessés dans cette affaire. Après la capitulation, les Boërs commandèrent aux éclairours indigènes de lever les bras en l'air et ils les fusillèrent de propos délibéré. Us tirè rent ensuite un. coup de feu sur un des yeomen blessés et remirent les autres en liberté. La raison donnée par les Boërs pour avoir exécuté le yeoman blessé, c'est qu'ils croyaient avoir affaire à un indigène du Cap. Une enquête est ouverte ; des dépositions se ront prises sous la foi du serment. Le général French annonce qu'il a reçu de Krtiiizinger une lettre l'informant que tout indi gène armé ou non, employé par les Anglais, se rait fusillé par les Boërs. Dans beaucoup de cas, ces temps-ci, des indigènes de la colonie du Cap ont été ainsi tués de saag-froid par les Boërs; »\nLondres, l\" août. Le correspondant du Daily Mail à Bruxelles déclare tenir de source autorisée qu'une visite du président iiruger à M. Mae-Kinley est décidée. M. Kruger partira vers la mi-septembre; il sera accompagné de M.VI. Fischer, VVessels et Wool marans.\nLondres, i\" août. Le Mornintf Post prétend que dans un conseil de guerre' tenu récemment à Ermefb, sous la présidence du général\" Botha, les Boêrs ont dé cidé de changer de tactique et d'envahir le ter ritoire portugais.\nLnurenço-Marquez, 1\" août. Un commando boër, avec deux canons, a péné tré sur le territoire portugais et est venu camper à Guanetz. Un détachement portugais de 500 hommes se trouve actuellement sur les lieux. Des renforts d'artillerie sont partis ce matin et 300 hommes sont prêts à partir à leur tour.\nLES PRIX DU CONSERVATOIRE\nLa distribution des prix du Conservatoire de musique et de déclamation, a eu lieu, hier après midi, avec la solennité habituelTe, sous la prési dence du ministre de l'lnstruction publique et des Beaux-Arts. Bien avant une heure, la salle trop petite du Conservatoire était archi comblée par une foule élégante, et nombreux ont été les mécontents qui, n'ayant pu faire- fléchir l'impitoyable consi gne, ont dû assister à la cérémonie dans les cours ou les escaliers. Pourtant ni l'aimable secrétaire général,M.Bour geat, ni son adjoint, M. Pierre, ne méritent les reproches ou les critiques formulés ; tous deux ont, en raison de l'exiguïté de la salie, à peine pu donner satisfaction aux parents des lauréats et aux personnages officiels. Sur la scène, aux côtés de M. Leygues, avaient pris place MM. Th. Dubois, directeur du Conser vatoire ; Boujon, directeur des Beaux-Arts ; Adrien Bernheim, d'Estournelles, Saint-Saëns, J. Claretie, Larroumet, Gabriel Fauré, quelques membres du conseil supérieur de l'enseigne ment, les professeurs du Conservatoire et de nombreux artistes. Dans un discours d'une improvisation brillante et d'un style élevé, M. Leygues a fait l'historique de l'art musical et théâtral en France. Il a. mon tré notre génie national égal, dans ses diverses manifestations artistiques, au génie de. l'anti quité. Le beau, a-t-if dît, n'est d'aucun temps ni d'au cun pays : mais s'il faut admirer ce qui vient d'au delà des frontières, il ne faut pas l'imiter. Mous sommes dépositaires de trop glorieuses traditions pour que nous ne tenions pas à honneur de les conserver. Le ministre, après avoir rappelé le succès des grandes auditions musicales de' l'Exposition de 1900, a décerné un tribut de regret aux artistes morts cette andéev Mme Croizette, Got, le « comé dien inoubliable », Sauzet, un professeur du Con servatoire, Philippe Oitle, Jules Cohen et Verdi.\nLe ministre arendurensuite hommage au talent incontesté des maîtreàqui président aux destinées de notre Conservatoire national, et s'est déclaré heureux de pouvoir remettre à l'un d'entre eux, M. Crosti, professeur de chant, la croix de la Légion (Thonneur, et la rosette de l'instruction publique à MM. Chapuis, professeur d'harmo nie; Granier, accompagnateur d'une classe d'o péra-comique ; Mile Hardouin, Mines Marion et Roy, professeurs de solfège. Cette péroraison a été soulignée d'unanimes et chaleureux applaudissements; puis M. Gsrrv, un lauréat des concours de comédie' et de tragé die, a donné lecture du, palmarès. La remise des diplômes et médailles terminée, les lauréats des diverses classes présents à la cérémonie ont défilé sur la scène, recevant les [ félicitations de \\L Leyguès et' des' fonctionnaires 'qui l'entouraient. fftas; le concert qui a clôturé cette intéressante tête, ont été applaudis tour à tour les premiers prix des divers; concours; M, Francis Planté, qui devait exécuter un sep tuor de Saint-Saëns, subitemént indisposé, a du se faire excuser. Le public a fait une ovation h M., Saint-Saëns qui a consenti à le remplacer. titre grosse part du succès a été remportée par MU-, Rigaux et Dubois dans une scène de Patrie et par leur-jeune camarade Mlle Piérat qui, dans lascène ihi Mariage du Victor iite, avec laquelle elle avait concouru, a retrouvé les- légitimes applau dissements- de la salle entière, anptaudissemenls qu'elle a partagés avec Mlle de Raisv. MM. Garry et Marey,. qui lui donnaient la réplique.\nÉCHOS ETJPVELLES\nLe Président de la République a reçu, hier matin, en audience\" particulière MM. Nisard, am bassadeur dé France auprès du Vatican ; le mar quis dé Nouilles, ambassadeur de France â Ber lin ; Ciiauveau, membre de l'lnstitut; Grimanelll, directeur de l'administration, pénitentiaire au ministère de l'lntérieur ; de Lamothe, lieutenant gouverneur de la Coehincliine ; Beir-ac, recteur de l'académie, da Grenoble, et Germinet, capi taine de vaisseau.\nM. le Président de la République a quitté Paris hier soir, à cinq heures trente, se rendant à Ram bouillet par le train ordinaire de la gare Mont parnasse, auquel avait été attaché un wagon salon. \"'* __________ i o.'i M. Loußet était accompagné de son phis jeune fils, de M. Combarien, du général Dubois, du commandant'Lanly ef du lieutenant de vaisseau André». w «q\\ • • {vg M. Loubet a été reçu à son arrivée à la gare par M. Lapine, préfet de police; M. Jourde, cho£- ad joint de (les chemina de far de l'Ouest et le haut personnel de cette compagnie. Le chef de l'Etat s'est entretenu pendant quel ques instants avec M. Labiche, sénateur, qnis se rendait à Chartres et qu'il a invité à monter dans son wagon; M. Loubet est arrivé à six heures trente du soir à Rambouillet Le Président a été reçu, à la gare par M. de Caraman, député ; le sous-préfet, le maire, le colonel, le conseil municipal, le comte Petocki, des fonctionnaires et la compagnie des sapeurs pompiers. De la gare au château, les maisons étaient pa voisées.\nM. \"Waideck-Rousseau, président du Conseil; a quitté Paris hier soir.\nM. Mazerolle, ingénieur ordinaire des ponts et chaussées de 2* classe, détaché au ministère de l'Agriculture, a été mis à la disposition de M. le préfet de la Seine pour être attaché au service municipal de la Ville de Paris. M. Troté, ingénieur ordinaire des ponts et chaussées de 2* classe à Senlis, a été mis à la disposition de M. le ministre de l'Agriculture pour remplir les fonctions de secrétaire de la commission de l'hydraulique agricole et d'adjoint à la direction de ce service, en remplacement, de M. Mazerolle.\nLe banquet annuel de l'Alliance Française, association pour la propagation de la langue fran çaise aux colonies et à l'étranger, a eu lieu hier soir aux Champs-Elysées, sous la présidence de M. Camhon, ambassadeur de France aux Etats- Unis.\nL'association générale des agents des postes, télégraphes et téléphone» de France et des colo nies a soumis tout récemment au ministre du Commerce et au sous-secrétaire d'Etat un vœu tendant à changer les heures de fermeture des bureaux de poste municipaux le dimanche- Dans ce vœu elle exprimait le désir que les bureaux, ouverts depuis sept heures du matin, en été, et huit* heures, en hiver, soient fermés à midi, cfe façon à donner un repos d'une demi-journée au personnel. Cette proposition a été favorablement accueillie par le sous-secrétaire d'Etat, et tout fait prévoir que l'adoption de cette mesure, qui s'imposait depuis longtemps, n'est plus qu'une question de jours, d'autant plus que ces heures d'ouverture seraient préférables pour le commerce et le pu blic.\nLe public se plaint souvent que le nom des gares et stations ne soit pas indiqué de façon suffisamment apparente, si bien que les voya geurs se trouvent souvent exposés par la faute des Compagnies à des confusions et à des erreurs. M. Pierre Baudin, ministre des Travaux pu blics, vient de faire procéder, àce sujet, à une enquête très sérieuse qui a embrassé tous les ré seaux. Sur le vu des résultats de cette enquête et après consultation des services techniques, le ministre des Travaux publics a enjoint à cer taines compagnies de compléter leurs indications et a invité les agents du contrôle à tenir la main à ce que les mentions nécessaires soient toujours très apparentes et réellement visihlea pour le pu blie.\nIl se confirme tous les jours que la récolte du blé est encore plus mauvaise qu'on ne le suppo sait. Non-seulement il y a déficit de gerbes, mais le rendement au battage, pour ceux qui l'ont commencé, ne'donne pas ce que l'on espérait; de plus, il y a beaucoup de petit blé. Dans le Nord, que l'on croyait à peu près bon ou assez bon, on nous apprend que beaucoup de blés sont atteints de la carie; cette maladie existe\nsurtout dans la petite et même la moyenne cul ture, qui n'ont pas sulfaté les semences. Le ren dement dans ce pays sera donc moins étevé qu'on nePespérait. Nous pouvons ajouter que la récolta est non seulement mauvaise en France, mais dans toute l'Europe et. le déficit sera important. Il faudra donc recourir aux importations. Bans ces conditions, il faut donc s'attendre à voir hausser le prix du blé; on ne saiîpas jus qu'où les coure monteront, cependant on espère qu'ils n'atteindront pas des prix de famine, car en ce moment on peut acheter des blés étran . géra à. des prix relativement peu élevés.\nLe musée Gustave Moreau sera bientôt ouvert au public, et, il ce propos, om s'est demandé pourquoi l'Académie avait renoncé au legs de 1 100,000 francs à elle fait par l'illustre peintre. Ella ne- s'est dessaisie de cette libéralité que pour l'affecter à l'entretien du musée projeté. Il faut ajouter à cette donation l'effort généreux dfun ami dévoué de Gustave Moreau, son légataire, universel, M. Etuff. Celaï-oi, à qui avait été attri bué un legs de 070,000 francs, n'a pas hésité, à son tour, à en faire abandon à l'Etat pour assurer le service du musée; ce qui a. permis à l'Etat d'en accepter la propriété. Ajoutons que, grâce aux soins intelligents et. persévérants de M. Ruff, les richesses du musée Gustave Moreau sont au jourd'hui admirablement classées, ainsi qu'on en jugera lors de son ouver ture désormais prochaine.\nLa doyenne des infirmières de l'Assigtance pu . blique, Mile Marguerite Bottard, surveillante de la clinique Charcot â la Salpêtrière, décorée de la Légion d'honneur, a pris sa retraite hier. Agée de soixante-dix-neuf ans, Mlle. Margue rite Bottard compte soixante ans de loyaux ser : vices. Entrée en 1841 dans le service du docteur Palleret, elle servit ensuite, et successivement, les professeurs Voisin, Charcot, Gilles de la.Tou rette et Raymond. Le professeur Charcot lui avait fait obtenir les palmes académiques. Elle reçut aussi la médaille d'or de l'Assistance publique avant de se voir dé cerner la croix de la Légion d'honneur. Hospitalisée par l'Assistance publique, qu'elfe a si longtemps et si bien servi, Mlle Bottard va enfin jouir d'un repos mérité pendant les der nières années,que tous fui souhaitent nombreuses, de son admirable existence, toute de dévouement et d'abnégation.\nDeo i-stonmea importantes sont devenues né cessaires dans plusieurs hôpitaux parisiens,. qù les< malades souffrent de l'encombrement, de l'exiguïté des salles, de certaines installations par trop mdimentaires. Parmi toutes ces réformes plus ou moins pro jetées, il n'en est pas de plus urgente, croyons nous, qvre celle qui consisterait à doter l'hôpital Goehin de pavillons nouveaux, suffisamment aérés, peur remplacer d'affreux baraquements « provisoires » édifiés depuis trente ans; et qui sont destinés à recevoir le surplus des malades. Car les salles de Cochin ne peuvent contenir toutes les personnes admises dans cet établisse ment. Et les baraquements, vermoulus, mal construits d'ailleurs, laissant passer le ebaud et le froid extérieurs, suivant les saisons, sont en combrés comme l'hôpital lui-même. Les malades y sont inquiétés par la vermine, par des légions de rats qu'on ne peut détruire. Le personnel, directeur en tête, fait tous ses-ef forts pour remédier à cet état de choses, mais les moyens dont il dispose sont trop faibles pour améliorée sérieusement la situation. Ainsi, à Cochin, on fait la guerre aux rats qui envahissent les baraquements; lès garçons de salle reçoivent une prime par rengeur tué. Mais es rongeurs se comptent par milliers et sont les maîtres des baraquements. La démolition de ces édifices « provisoires » a fini par s'imposer. Il ne faudrait pas refuser aux malades de Cochin le droit dé pouvoir dormir ailleurs que dans un misérable campement qu'on , n'oserait offrir à des pestiférés. De nouveaux pavillons sont nécessaires. Au retour des vacances, nos édiles pourront avoir le loisir de se rendre compte de la situation, et de juger, comme nous, que des économies sur le budget municipal seraient presque criminelles en pareil cas.\nNotre correspondant de Calais nousjélégra • Par suite' d'une- saute de vent, Mme Walburge Isacescu a décidé de retarder sa tentative de tra versée à la nage du détroit. Elle partira demain pour Douvres, mais seulement pour s'y entraî ner, étudier les courants et attendre un vent fa vorable. Aucune date n'est donc fixée pour te départ de Mme Isacescu; ce départ est subordonné au vent.\nUn personnage très laid et très prétentieux, ra contant ses bonnes fortunes, concluait triompha lement par cette phrase : Les femmes m'ont toujours réussi ? —• Sauf pourtant madame votre mère, répondit quelqu'un.\nLES TRIBUNAUX\nL\\ ACCIDENT D'AUTOMOBILE La 10 e chambre correctionnelle, présidée par M. Hugot, vient de rendre, à propos d'un accident d'automobile, un jugement qui mérite d'être si gnalé. Le 19 avril, M. Clément, qui traversait à pied l'avenue de la Grande-Armée, fut renverse et écrasé par une automobile que conduisait M. Ber nin. mécanicien, pour le compte de la maison Charron, Girardot et Vogt. M. Bernin, traduit en police correctionnelle pour homicide par imprudence, a été condamné à deux mois de prison et 60,000 francs de dommages intérêts. La maison Charron a été déclarée civile ment responsable.\nNOUVELLES JUDICIAIRES\nL'abbé Santol, directeur d'une œuvre de protec tion de l'enfance, et qui, à la suite.de faits qu'on lui imputait, comparut il y a quelques mois de vant la cour d'assises et rat acquitté, avait, à la suite de ce verdict, déposé une plainte contre l'un des pincipaux membres de l'œuvre qu'il diri geait, le considérant, à tort ou à raison, comme\nl'instigateur des poursuites dirigées contre lui. ' La plainte n'ayant pas été maintenue par i'abbé Santol, M. Boucartl vient de clore son instruction par une ordonnance de non-lieu.\nLa Cour dercassation, dans son audience d'hier,' a rejeté la demande en revision d'un instituteur condamné aux travaux forcés à perpétuité pour incendie volontaire.\nM. Larchen juge d'instruction, a interrogé hier une femme de charqbre, Marie D..., arrêtée sur' la plainte de M. Laguepre, ancien député, chez 3ui aile était en service. Marie D.. est inculpée 'avoir dérobé à son patron quatre cents bouteilles' H de vins fins.\nLa première audience de la session d'août de la cour d'assises du Hhône ouverte hier matin a dû être remise, neuf jurés ffiarades s'éfant fait excuser au dernier moment. ; Les gardiens, de la paix envoyés en campagne àla recherche de vingt jurés que le sort a desi gnés se sont présentés cher deux jurés déeédés depuis deux ans. Il manque encore trois jurés pour que la lista\nDRAME DE MÉNAGE\n(De notre correspondant particulier)\nSaintes, 1- août. > Un crime horrible a été commis, avant-hier matin, vers huit heures et demie, au village da Fossemagne, prés de Saint-Jean-d'Angcis. Un. journalier, nommé Dubois, dit « Tête de Fer », a' frappé sa femme, Hermine Verger, âgée da trente-' i cinq ans, de huit coups de couteau. Les époux Dubois vivaient depuis longtemps' en mauvaise intelligence, au point que la femme; avait demandé te divorce et vivait, depuis deux\" mois, séparée de son mari, élevant péniblement ses quatre enfants, dont le plus jeune est à peine âgé ae deux ans. Dubois avait rôdé toute la nuit, faisant' Wguet, autour de l'habitation de sa femme. C'est ai mo- • ment oû elle venait de sortir pour aller en ville qu'il ia poursuivit, et à cent mètres de son habi tation la frappa avec un couteau de boucher. Son crime accompli. Dubois s'est rendu à Saînt- Jean-d'Angely, il a été arrêté au moment où il allait se constituer prisonnier. Le parquet s'est immédiatement rendu sur les ' 1 Fïeux et a soumis à un très court interrogatoirei ; la victime, dont l'état paraît désespéré. Le meurtrier n'a manifesté aucun repentir du crime qu'il venait de commettre.\nBULLETIN JHJ TRAVAIL;\nUNE GREVE AU HAVRE ! On nous télégraphie ; Les ouvriers tubistes employés aux travaux du nouveau port pour le fouçage des caissons ont cessé le travail ce matin, au nombre de QO. Les grévistes, qui gagnent 65 centimes l'Heure, reclament 1 franc. Tout est calme. FIN DE GRÈVE De Nancy : Une entente est - intervenue entre les patrons et les ouvriers de la manufacture de enaussures Spire. . ) Ce matin les ouvriers ont repris le travaiK LA GREVE DE VIERZON On mande de Bourges : La grève de Vleczori continue. Les peintres ont' été autorisés par leurs eamarades grévistes à re prendre le travail, mais cette reprise ne sera pas de longue durée, car la porcelaine à peindre manquera bientôt, puisque les fabricants ne font plus de fournées depuis phi sieurs semaines. On est très inquiet de la durée de cette grève qui ne paraît pas près de lînir et on erainf que les commandes de l'étranger ne prennent une autre direction et que, à ta reprise du travail, la crise n'obligé certains fabricants à fermer défini tivement. Ce qui se produit autour de nous pour les fon deries de Fourchambault-Commentry justifie ces craintes jusqu'à un certain point. A BORDEAUX De Bordeaux : Les ouvriers charbonniers, qui sont toujours en grève, avaient fait appel aux autres svndicats du port, et organisé, hier soir, une grande réu nion dans l'amphithéâtre de l'Athénée. Lea charbonniers ant fait appel à la solidarité des ouvriers etn port. Ils ne veulent pas d'arbi trage, et espèrent qu'une menace de grève géné -1 raie fera fléchir les patrons. Ils demandent, à cet effet, aux ouvriers du pont de cesser leur travail f tendant quelques jours, La séance, assez hou euse, s'est terminée par un ordre du jour déci dant que la Fédération de» syndicats girondins convoquerait au plus tôt tous ses adhérents pour, au besoin, décider La grève générale.\nMOUVEMENT ADMINISTRATIF\nLe ministre de l'lntérieur a soumis à la signa ture du Président de la République le mouve ment administratif suivant : M. Descamps, secrétaire générai de la Loire- Inférieure, est nommé commissaire du gouver nement près le conseil de préfecture de la Seine, en remplacement de M. Gahen, appelé, sur sa demande, à d'autres fonctions. M. Duras, sous-préfet de Dieppe, est nommé secrétaire général des Alpes-MatriUmea. M. Cbateil, sous-préfet de Bas lia, est nommé sous-préfet de Dieppe. M. Verdier-Havard, sous-préfet d'Abbevilfe, est nommé sous-préfet du Havres M. Tenot, sous-préfet de. Grasse, est nommé sous-préfet de Bastia. M. Horteur, sous-préfet de Corbeil, est nommé sous-préfet d'Abbeville. M. Aubert, sous-préfet d'Oloron, est nommé secrétaire général de la Loire-rnférieure. M. Rousselot, secrétaire général d'llte-et-Vi laine, est nommé sous-préfet de Beaune. M. Lambert-Roeliet, sous-préfet à Tonnerre, est nommé sous-préfet d'Oloron; M. Droz, secrétaire général des Vosges, est nommé sous-préfet de Grasse. M. Fabre, s6us=prrfece(a ciermont, est nommé sous-préfet de Corbeil. M. Winaudy, sous-préfet de Montdidier, est nommé secrétaire général d'llle-et-Vilaine. M. Galtier, sous-préfet de Blaye, est nommé sous-préfet de Millau. M. Massenet, sous-préfet de Romorantin, est nommé secrétaire général du Morbihan. M. Busoni, sous-préfet de Mauriac, est nommé secrétaire général des Vosges. M. Monnet des Angles, secrétaire général du. Morbihan, est nomme sous-préfet de Tonnerre. M. Galopin, conseiller de préfecture de Sâône et-Loire, est nommé sous-préfet de Toul. M. AHain, conseiller de préfecture dur Cher, est nommé sous-préfet de Montdidier. M. Beurdeley, attaché au cabinet du président!\n! S 1\nï->e Pnrisien\n' m LE Sapplément Littéraire Aa \"Petit Parisien\" ILLUSTRÉ EN COULEURS qui est en vente cette semaine contient de ma gnifiques dessins. Celui de la première page représente NOS ALPINS AU SOMMET DU MONT-BLANC A l'intérieur on trouvera Les Exercices de passage de Rivière TROIS CUIRASSIERS NOYES ' La huitième page représente UN TRAIN ARRÊTÉ PAR DES ÉLÉPHANTS\n","du Conseil, est nommé sous-préfet de Sainte- Menehould. M. I.iard, elief de cabinet de préfet, est nommé sous-préfet de Bernay. M. Maisonobe, archiviste départemental, est nommé sous-préfet de Mauriac. M. Mouy, chef de cabinet de préfet, est nommé sous-préfet de Blaye. M. Maze, ancien secrétaire particulier du mi nistre du Commerce, est nommé sous-préfet de Roroorantin. M. Regnier, avocat, est nommé sous-préfet de Murât. M. Piettre, chef de cabinet de préfet, est nommé sous-préfet de Montmorillon. M. Berteil, conseiller de préfecture des Hautes- Alpes, est nommé conseiller de préfecture de SaGne-et- Loire. M. Esselin, conseiller depréfecture delaDrôme, est nommé conseiller de préfecture du Cher.\nFOU INCENDIAIRE\nMontauban, !•* août. Le Petit rnrisien a longuement relaté avant hier les nombreux incendies qui, il y a quelques iours, ont désolé le canton de Grisolles (Tarn-et- Garonne). Dans un espace de six jours dix maisons avaient été brûlées. L'auteur de cette série de méfaits vient d'être arrêté : c'est un jeune fou, Jean-Marie Pages, âgé de dix-sept ans, qui appartient à une très hono rable famille de Éabas. Le malheureux a énuméré, le rire aux lèvres, les divers incendies qu'il avait allumés. Il a été soumis à l'examen d'un aliéniste.\nVOL DE 150,000 FRANCS\nVervins, 1\" août. Un vol important a été commis dans la com mune de Buiroufosse, au préjudice d'un rentier de cette localité, M. Edouard Lemaire, tandis que ce dernier assistait, dimanche soir, à la repré feentation d'un théâtre forain. X.e voleur, qui paraît très au courant des êtres de la maison, a pénétré dans l'habitation par une fenêtre dont il a brisé un carreau. Il s'est emparé d'une cassette renfermant 12,500 francs en or et billets de banque, 3,500 francs de rentes françaises, une soixantaine d'obligations ou actions diverses, et plusieurs reconnaissances de dettes. Le montant du vol j'élève à environ 150,000 francs. Le parquet de Vervins et la gendarmerie de la Cap elle ont ouvert une enquête.\nTENTATIVE DE DERAILLEMENT\n(De mitre, luirtlculieri\nPoitiers, !•\" août. Une tentative de déraillement a été commise mr la ligne du tramway à vapeur de Poitiers à Saint-Martin-Lars, dans les circonstances sui vantes : Avant-hier, à trois heures de l'après-midi, à cinq cents mètres de la gare de Saint-Secondin, la machine d'un convoi éprouvait une série de trépidations et traînait sur cinquante mètres deux pierres pesant de dix à onze kilos. Le train fut arrêté aussitôt et le conducteur constata que des pierres de différentes grosseurs avaient été placées sur les rails et écrasées. Les deux plus grosses avaient été traînées et avaient labouré e ballast. Une enquête ouverte par la gendarmerie a amené la découverte du coupable. C'est un en fant de huit ans du nom de Alphonse Douadie, dont la famille habite Saint-Secendin. Il nia tout d'abord, puis il a avoué qu'il avait voulu faire dérailler le train, ou tout au moins l'arrêter. Procès-verbal a été dressé.\nLES CONGRÈS\n{De nos correspondants particuliers) LA LIGUE DE L'ENSEIGNEMENT Caen, 1\" août. Le congrès national de la Ligue française de l'enseignement s'est ouvert aujourd'hui à la salle des Fêtes de l'hôtel de ville de Caen devant 500 délégués. Après les souhaits de bienvenue exprimée par le président du cercle caennais, le président de la ligue, M. Etienne Jacquin, conseiller d'Etat, pro nonce nn discours dans lequel il remercie de l'accueil qu'on lui a fait. Le secrétaire général, M. Léon Robe lin, donne ensuite lecture du rapport général, où il est dit nue 2,586 sociétés composent actuellement la fé dération, et où sont résumés les travaux de la îigue pendant l'année. Apres lui, M. Dessoye fait une communication très remarquée sur Renseignement secondaire. Le congres vote par acclamation un wu de mandant qu'une inspection effective de l'ensei gnement libre soit organisée et que des mesures soient prises pour que l'article 14 de la loi sur les associations, Yotée par la Chambre et le Sénat, reçoive pleine et entière satisfaction. A la fin de la séance, le congrès a envoyé au Président de la République un télégramme où il lui exprime ses respectueuses sympathies. La municipalité a organisé pour ce soir, à l'hôtel de ville, une réception en l'honneur des congressistes. LES SOCIÉTÉS DE GÉOGRAPHIE Nancy, 1\" août. Cest ce matin que s'est ouvert a Nancy, sous la présidence de l'amiral Fournier, le congrès des sociétés françaises de géographie. M. Pflster, président de la société de géogra phie de l'Est, a souhaité la bienvenue aux mem ares du congrès, qui comprend des délégués de dix-neuf sociétés et auquel différents ministères se sont fait représenter. A deux heures et demie a eu lieu la séance so ■jennelle d'ouverture. Dans la soirée un punch a été offert par la mu nicipalité aux congressistes. LES MÉDECINS ALIÉNISTES Limoges, i\" août. Le onzième congrès des médecins aliénistes n'est -ouvert, TwjflMrA'hnî jrnHt. aeures, dans une des salles de l'hôtel de ville. Plus de cent médecins sont arrivés dans notre ville et se sont fait inscrire pour prendre la pa role. Parmi les plus célèbres, nous citerons : MM. le docteur Mendelssohn, professeur à l'Université de Saint-Pétersbourg; le professeur Crocq, de Bruxelles; les professeurs Bouchard et Raymond, ■le Paris ; le docteur Jotfroy, professeur des roa 'adies mentales à la Faculté de Paris ; le docteur Alagnan, de l'hôpital Sainte-Anne ; les docteurs 'Mayret, de Montpellier; Pitre, de Bordeaux; Pierret, de Lyon ; N'avez, de l'Académie de mé decine, etc... M. le docteur Gilbert Ballet a présidé la séance d'ouverture.\nDans un discours très applaudi, il a engagé Jes congressistes 1 faire une campagne ardente con tre falcoolism'e. Le maire de limages, M. Labussière, a souhaité la bienvenue aux congressistes, après quoi, le pro gramme du congrès a été arrêté et la séance suspendue à dix heures. A ta reprise de la séance, à deux heures, M. ie docteur Carrier a pris la parole et donné lecture au congrès d'un très intéressant rapport sur ie « délire aigu ». Dans la soirée, les médecins de Limoges ont offert un punch aux membres du congrès.\nPARIS\nAsphyxie accidentelle Dans la matinée d'hier, des ouvriers ébénistes employés par Mme Odile Walter, fabricante de meubles demeurant 71, rue du Faubourg-Saint- Antoine, se présentèrent à l'heure, accoutumée devant l'atelier pour reprendre leur travail. A leur grand etonaement, ils en trouvèrent la porte fermée. Quelques minutes après, les ouvriers et la con cierge de l'immeuble pénétraientdahslc logement que Mme Walter occupait au deuxième «tage et trouvaient la commerçante asphyxiée dans son lit, 1 ; a !'•, ' ] -xi M. Goulier, commissaire dé policé, Immédiate ment prévenu, ne tarda pas à se convaincre que l'asphyxie de la vieille dame (Mme Walter avait soixante et onze ans) était purement acciden telle. Gomme de coutume, la commerçante avait; de fort bonne heure voulu faire son café, et après avoir allumé son réchaud à gaz et placé le réci pient au-dessus du foyer, s'était recouchée et rendormie. Pendant son sommai, le café entrant en ébul , lition s'était répandu sur le réchaud, ue tardant pas à éteindre le gaz qui, au bout d'un instant, continuant à avoir libre cours, avait empli la chambre et asphyxié Mme Walter. Aussi, après en avoir terminé avec ses consta tatations, le magistrat a-t-il demandé au parquet le permis d'inhumer. L'Affaire de la Rue DoudeauoiHe Hier soir, vers onze heures et demie, trois in dividus paraissant âgés d'une vingtaine d'années pénétraient dans le débit de vins tenu par les époux Guillot, rue Doudeauville, et commandaient plusieurs litres de vin. Le commerçant, ayant remarqué que les indi vidus étaient pris de boisson, refusa de les servir, mais il s'attira une bordée d'injures d'abord, puis une grêle de coups de pied et de poing. M. Guillot parvint â se dégager et courut pré venir les gardiens de la paix. Sur ces entrefaites les forcenés retournaient leur fureur contre la femme du marchand de vins qu'ils frappèrent au poiui a.. lui - ' I JÊSL f <- Redoutant l intervention de la police, ils quit tèrent le débit, mais non sans avoir brisé les gla ces de la devanture. Les coupables, selon toute hypothèse, avaient agi avec préméditation, car un fiacre les atten dait non loin du théâtre de leurs exploits; ils y prirent place et le cocher, fouettant son cheval vigoureusement, les mit bientôt hors d'atteinte. Plusieurs personnes qui s'étaient mises à la poursuite des fuyards reçurent des coups de fouet de la part du cocher et furent menacés avec des revolvers. M. Monentheuil, commissaire de police du quartier de la Goutte-d'Or, fait activement re chercher les malfaiteurs. Un Incendie rue Traoersière Hier soir, vers onze heures, par suite du ren versement d'une larnpe à essence, un incendie s'est déclaré 75, rue Traversière, dans un loge ment du troisième étage habité par une daine Petit, âgée de quatre-vingts ans. Qu'on juge de la frayeur éprouvée par la pau vre octogénaire quand elle se vit entourée de flammes. Elle se mit à sa fenêtre et appela au secours de toutes ses forces. Les pompiers, appelés par les voisins, arri vaient heureusement. En un clin d'œil, ils déli vrèrent la dame Petit, qui fut transportée, à demi morte de peur mais sans aucune blessure appa rente, dans un poste de secours. L'incendie fut promptement maîtrisé, mais les plafonds du logement sinistré et des chambres voisines, attaques trop vivement par les flammes, menaçaient de s'effondrer. Les locataires de ces chambres durent les éva cuer çn toute hâte et se réfugier chez leurs voi sins, en attendant la réfection de l'immeuble. M. Labussière, commissaire de police, a pris toutes ies mesures et frécautions nécessaires en pareil cai, Une Virago Hier matin, des passants remarquaient rue de Richelieu une femme paraissant prise de boisson ?[ui frappait à coups de poing et de pied un en ant de six ans qui l'accompagnait. Ils requérirent un agent qui, après avoir arra ché le malheureux petit être des mains de la mé gère, conduisit celle-ci au commissariat de po lice. Cette misérable, une marchande de journaux, nommée Thiëbert, demeurant 2, rue Mouffetard, a été envoyée au dépôt. Le petit garçon dont le corps était couvert de meurtrissures, après avoir reçu des soins a été dirigé sur l'hospice des Enfants assistés. L'enquête a établi que la femme Thiébert se rendait quotidiennement coupable de sévices sur la personne de cet enfant qui est le sien. Pécheur noyé Des mariniers travaillant, dans l'après-midi d'hier ,vers une heure et demie, sur la berge, à , la hauteur du numéro 7 du quai d'Austerlitz, re marquèrent un chapeau flottant sur l'eau et dont l'immersion paraissait récente. Explorant le fleuve à l'aide de gaffes, ils ra menèrent bientôt le corps d'un individu qui fut reconnu pour avoir été vu, quelques instants au paravant, péchant à bord d'un chaland. On le transporta aussitôt au poste de secours, où on tenta, mais vainement, de le rappeler à la vie. L'asphyxie avait été complète. Des papiers, trouvés dans les vêtements du noyé, permirent d'établir son identité. C'est un tailleur de pierreg, âgé de vingt-trois i ans, nommé Henri Bichet, demeurant chez son -anglo. M Thivsicr 7? hqn)cvarri d'Ttalie. au dp micile duquel le corps a été ramené parles soins de M. Rocher, commissaire par intérim du quar tier de ia Salpêtrière. Par crainte de sa Femme Un employé de commerce, nommé Jules Lo riot, se présentait hier matin chez M. Lamé, commissaire de police du quartier des Archives et déclarait avoir été attaqué et dévalisé par des malfaiteurs. A l'appui de sa déclaration, il montra au com missaire ses vêtements laeérés et la trace des coups qu'il avait reçus. Sa figure était couverte d'ecchymoses; de plus, un coup de couteau lui avait traversé les chairs du bras droit.\nLe magistrat releva dans le récit de Loriot certaines contradictions et le pressa de questions. L'employé avoua alors avoir dissipé, en jouant aux cartes, ses appointements mensuels. Pour faire croire à sa femme qu'il avait été victime d'une agression, il avait déchiré ses vêtements et s'était fait lui-même les blessures qu'il portait. Les Accidents d'hier Dans la matinée d'hier, vers six heures, un journalier nommé Paul Retz, âgé de trente-huit ans, demeurant 25, passage Léon, était monté sur une voiture de gros camionnage chargée de charbon quand, rue de Nantes, à ta suite d'un cahot, il fut précipité sur le sol. Le malheureux tomba sous Tune des roues de la voiture et il eut la poitrine écrasée. I C'est dans un élat absolument désespéré qu'il a été transporté, dans une voiture des Ambulan ces urbaines, à l'hôpital Lariboisière. ™ Vers midi, hier, une voiture chargée de glace alimentaire et conduite par M.Alphonse Ollivier, âgé de trcute-deux ans, demeurant 41, quai de l'Oise, passait rue d'Allemagne, en face du numéro 96, lorsque son essieu étant venu à se briser, elle se renversa sur le côté. M. Alphonse Oilivicr fut violemment projeté sur la chaussée, où des passants le relevèrent dans un état pitoyable ; il e lait, grièvement-blessé àla tète, aux bras, et avait en outre de nom breuses lésions internes. Après avoir reçu les premiers soins dans une pharmacie, l'infortuné a été transporté à l'hôpi tal Saint-Louis. Vers huit heures du matfn, nn receveur d'un tramway de l'Est-Parisien, M. Auguste Vo gien, faisait sa recette au moment où son véhi cule suivait l'avenue Gambetta, lorsqu'à la suite d un cahot il perdit l'équilibre et s'abîma sur losol du haut de l impériale. Le malheureux fut relevé dans un état si pi toyable qu'on a dû le faire admettre aussitôt à l'hôpital Tenon. Un petit garçon de trois ans, Lucien Du puis, dont les parents habitent 52, rue de Malte, traversait hier matin la rue du Faubourg-du- Temple à la hauteur du numéro Ï4, lorsqu'il vit venir une voiture du funiculaire de Belleville dont il voulut se garer. En se reculant vivement, le pauvre petit alla se jeter au-devant d'une voiture conduite par M. Danger, marchand de beurre, qui ne put ar rêter à temps son véhicule. L'enfant fut renversé par le cheval et passa sous les roues de la lourde voiture qui le blessè rent très grièvement aux jambes. Sur la demande de ses parents, il a été ramené chez eux où il est soigné.\nLa nuit dernière, M. Etienne Guignerat, âgé de vingt-huit ans, demeurant 2i, rue Mouffe tard, passait dans la rue de ta Bûcherie lorsqu'il glissa et tomba sur ia chaussée sans pouvoir se relever. Des agents le transportèrent à l'Hôtel-Dieu, mais le moJ-îbFa'rtanY fiYTXÎïxi tna^jû± r atl£r r côitiDani aune grave lésion interne eauaee par sa chute sur le pavé.\nUne locataire du numéro 4 de la villa Kel lermann (treizième arrondissement), Mlle Louise Quatney, vidait sa cuvette par la fenêtre de son logement, situé au premier etage, quand la barre d'appui cédant brusquement, elle vint s'abattre sur le sol. La victime de cet accident se fractura le crâne sur une pierre. Transportée à l'hôpital Cochin, elle y est morte hier des suites de sa blessure.\nLES LIVRES\nSommaire de la Revu« blanche du 1\" août. Alexandre Ular, l'Œuvre des Missions chrétiennes en Chine. A.-N. Apoukhtine, Entre la mort et la vie. Lucie Delarue-Mardrus, Sept poèmes. Robert Schef fer, le Palais de Proserpine, roman. TV. Daveillans, Paul Louis, Notes politiques et sociales. Alfred Jarry, Spéculations. Claude Anet, Gazette d'art. Les Livres. Rédaction et administration, 23, boulevard des Ita liens, Paris.\nAUTOUR DE PARIS\nBOULOGNE-SUR-SEINE. Un incendie s'est : déclaré hier matin, vers neuf heures, chez M. Dun, employé, demeurant route de Versail les, 178, à Billancourt, au quatrième étage. Le feu, qui avait pris naissance dans une chambre à coucher, a pu être éteint après une heure de travail. M. Beaurain, commissaire de police, fait une enquête pour connaître les causes de ce sinistre. CLICHY. UnJeune homme de dix-huit ans, Lçuis Trêve, peintre eh voitures, domicilié rue de Neuilly, a été grièvement blessé au visage par une pierre lancée par un de ses amis au moyen d'une fronde. VILLENEUVE-LA-GARENNE. Hier matin, à neuf heures, sur le quai d'Argenteui), un garçon de ferme, Louis Hesthz, âgé de trente et un ans, demeurant à Maisons-Lamtte, qui était monté sur une voiture chargée de paille, est tombé sur la chaussée et\" s'est fracturé le crâné. Il a été transporté mourant à l'hôpital Beatijon. COURBEVOIE. Un charbonnier, Victor Gas taud, âgé de quarante-cinq ans, demeurant place Charras, s'est tué hier en tombant de sa voiture sur l'avenue de la Défense. NEUILLY-SUR-SEINE. Hier matin, à dix heures, le sacristain de l'église Saint-Jean-Bap tiste a trouvé derrière une porte, une fillette née seulement de puis quelques heures et enveloppée d'un linge démarqué. Le bébé a été conduit aux Enfants assistés. NANTERRE. Par suite de la rupture d'une corde à un échafaudage, sur la route de Saint- Germain, un ouvrier charpentier, Paul Brune, âgé de trente-deux ans, a fait une chute et s'est fracturé la colonne vertébrale. L'infortuné, qui ne survivra probablement pas i l'accident, a été transporté à son domicile, rue du Chemin-de- Fer. BÉCON-LES-BRUYÈRES Mme Sophie Poi jehardi, âgée de quarante-six ans, propriétaire, demeurant rue Saint-Denis, a été renversée et grièvement blessée hier après-midi, par un che val échappé. BONDY, Une fillette de quatorze ans, Marie —Hnnf Intv por»r>v. ta /» n iH-ua fnnrq habitant rue de la Gare, est devenue folle ces jours der niers et, hier, se ruant sur sa mère et son jeune frère, les a mordus cruellement l'un et l'autre, puis les a frappés à coups de bâton. Deux gardiens de la paix ont pu difficilement la maîtriser. M. Marie, commissaire de police, l'a envoyée à l'infirmerie spéciale du dépoL PANTIN. —Des gardes du cimetière Parisien ont surpris hier matin un individu qui était oc cupé à voler sur les tombes les ornements fu néraires. Malgré une résistance acharnée, cet individu a été conduit devant AL Marie, commissaire de police. Il s'est refusé à faire connaître son iden-\ntfté, pour ne pas, a-t-il dit, chagriner sa famille qui est des plus honorables. Le commissaire de police de la localité a envoyé hier à l'infirmerie spéciale du dépôt une femme Clémence Berecque, quarante-cinq ans, qui, après avoir invective et frappé le receveur d'un tramway électrique, s'était réfugiée au fond d'un jardin de la route d'Àubervilliers, où, armée d'une bêche, elle menaçait les personnes qui voulaient l'arrêter. CHARENTON. Louis Gîoueux, âgé de vingt septans, charretier, demeurant 81, ruedeHeuilty, à Paris, chargeait hier matin des fûts de vin en gare de Conilans-Charenton, quand il glissa et tomba sur le sol. Dans sa chute il lâcha prise et deux des barri ques lui passèrent sur le corps. Le malheureux, qui avait les jambes et l'abdo men écrasés, a été transporté à l'hôpital de la Pitié, où il est mort peu d'instants après son ar rivée. SAIHT-MAUB-LES-FOSSÉS. Dans la matinée d'hier, Mlle Catherine Trébuchet, âgée de dix huit ans, au service de M. Latte, épicier, place de la Mairie, a été grièvement brûlée sur diverses parties du corps par Kcxplosion d'un petit four neau à essence qu elle était en train d'allumer. Aux eris poussés par l'a malheureuse, M. Latte ot un voisin, M. Richard, accoururent et étouf fèrent les ilammes, mais it était trop tard, et c'est dans un état désespéré qu'elle a été trans portée à l'hôpital Saint-Antoine. PONTOISE. Un violent incendie s'est déclaré hier dans la ferme de M. Vians, cultivateur à Boisement, et a détruit, malgré la promptitude des secours, un corps de bâtiment renfermant des fourrages et des instruments agricoles. Les pertes sont très importantes. On attribue ce sinistre à l'imprudence d'un fumeur. MÉRY-SUR-OISE. Avant-hier soir, M, Eugène Lemoine, mécanicien du bateau Ville-de-Cam&rai, en voulant éteindre un commencement d'incen die qui venait d'éclater à bord du bateau, est tombé accidentellement dans l'Oise et s'est noyé. Le cadavre, retrouvé le lendemain dans la soi rée, a été transporté au domicile du défunt, à Auhervilliers. fil EAUX. On a retiré hier matin de la Marne, à proximité de l'île Pavart, le cadavre d'une dame Hubert, âgée de quarante-trois ans, dispa rue de son domicile depuis deux jours. Par une douloureuse coïncidence, le mari, qui exerce la profession de tueur aux abattoirs, sa trouvait au bureau du commissaire de polica et donnait le signalement de sa femme, quand un batelier vint annoncer la découverte du corps. Un maréchal ferrant de la rue de Condé, à la Ferté-sous-Jouarre, M. Albert Dupuis, âgé de vingt-sept ans. a tenté de se donner la mort en se pendant dans son arrière-boutique. Sa femme l'aperçut presque aussitôt et coupa la corde. Fort heureusement un médecin se trou vait dans le quartier, et grâce à ses soins éner - ç l »—-«--Uiqésespéré put cire raimeie 1 la vie... DOURDAN. La distribution des prix de l'école supérieure de garçons aeu lieu hier, en pré sence d : une foule enorme, sous la présidence de M. de Caraman, député de l'arrondissement de Rambouillet, assisté de MM, Lejars et Genet, adjoints, et d'une partie du conseil municipal.\nPilules Suisses Exi f c r i'lut bre\nTROIS OUVRIERS ÉCRASÉS\n(De notre correspondant particulier} Le Creusot, l\"-août. Un terrible accident s'est produit ce matin au Creusot. Trois ouvriers maçons travaillaient, vers huit heures, route de Toureu, sous la voûte de la cave d'une riiaison en construclion, quand la voûte s'écroula brisant les planches et les étais qui la soutenaient, ensevelissant sous un poids enorme de matériaux les trois malheureux. Deux d'entre eux, les nommés Mourlon, âgé de cinquante et un ans, et Bargy, dit Tambour, âgé de vingt-cinq ans, ont été tués sur le coup. Le troisième, Robert, âgé de cinquante ans, est mort pendant qu'on le transportait à l'Hôtel-Dieu. On attribue cette catastrophe aux pluies persis tantes de ces jours derniers. Une enquête est ouverte.\nBIZABBE ACCIDENT D'AUTOMOBILE\n(De notre correspondant particulier)\nLons-te-Saunïer, 1\" août. Trois 'voyageurs, «ne dame, un monsieur et le mécanicien, ouittaienthier après-midi Sellières, se rendant à Dôle, dans une superbe automobile.,. Arrivés près de la Charme, ils rencontrèrent un troupeau d« boeufs. L'un d'eux fonça sur le véhicule qu'il culbuta. Le mécanicien fut lancé au loin dans les champ s. Il n'a eu aucun mal. Quant aux deux voyageurs restés sous la voi ture, on a dû les ramener sur un matelas à Sel lières. Les malheureux rendaient le sang par la bou che, le nez et les oreilles. Leur état est très grave.\nLA TEMPÉRATURE\nVendredi 2 août, 211• jour de l'année, 12' jour l'été, Saint Alphonse. Lever dusoleil à 4 h. 35, coucher à 7 h. 36. Lever de la lune à S h. lé, coucher à 7 h. 2. Temps incertain et doux pendant toute la journée d'hier. La dépression de la Méditerranée a marché vers le nord depuis hier (Nancy, 158 m/m). Le baromètre a baissé sur toute l'Europe ; les fortes pressions de l'ouest se retirent sur l'Océan. Le vent est modéré des régions nord sur toutes nos côtes. Des pluies abondantes sont tombées dans l'est et le sud de la France ; on a recueilli 87 m/m d'eau au Pic-du-Midi, 43 à Nancy. 35 à Nice, 30 à Lyon, 1 à Paris. La température a baissé dans le nord du continent; elle était hier matin de ; 11* 1 Bodoê, 08 à Palerme et à Monaco. On notait : 10' au Puy de Dôme et au mont Aigoual, 4 au mont Mounier. En France, des averses restent probables avec temps frais- Situation particulière aux ports français : la mer est belle an-rnu' .m.- ; t.... ni, Variations atmosphériques du t\" août, STEOtsTdu Petit Parisien: ÏLBUIUSS BAÏtOMÈTÏUS THER.MOMÈTP.S A 8 h. matin 762 */» 17* au-dessus de 0 Midi 763 \"/• 93' 4 h. soir 763 «/• 93» Minuit 763 ■/• 19» NAVIGATION FLUVIALE. 1- août, 7 heures du matin : HACTK-SKINB. Pont de Seine, À Montereau, 1-48 ; écluse de Varennes. 2-16; pont de Melun, 2-78 ; pont de Corbeil, 1-70; écluse de Port-à-l'Anglais, 2-81. •MARNE. Ecluse de Cumières, 2-28 ; écluse de Cha lilert, 2-28; écluse de Charenton, 2-22. LASSE-SEINE. Ecluse du canal Saint-Martin, 1-27; pont de la Tournelle, 0-87 J. pont Royal, 2-47; écluse\nde Suresnes, 4»36; barrage de Bexons, e*CO; fcnt de Mantes, 3\"26; écluse de Mericourt, 3\"3 i. OISE. Barrage de Vinette, l»l».\nCourrier des Théâtres\nAvant de partir pour Biarritz, M. Gailhard, direc teur de l'Opéra, a signé rengagement de M. Baër, premier accessit d'opéra-comique et second prix d'opéra au dernier ooncours du Conservatoire.\nOn connaît aujourd'hui les résultats du nouveau classement du personnel chorégraphique de l'Opéra. A la suite du dernier examen, deviennent pre miers sujets : Mlles Rouvier, H. Hugon, Moor mans, Sirède, et, du côté des hommes, MM. G. Ricaux et Aveline.\nOn parle beaucoup, depuis vingt-quatre heures, de la démission de M. Giraudet, l'excellent pro fesseur de l'une des classes d'opéra eu Conserva toire.\nLa nouvelle est vraie, mais elle date déjà du l er juillet et n'a rien de commun avec les récents concours. '' j Depuis longtemps M. Giraudet désire une classe de chant; or, la chaire de M. Duprez étant actuel lement vacante par suite du départ de son titu laire, M. Giraudet pose sa candidature-; mais la démission reçue par M. Th. Dubois ne pourra être examinée et acceptée administrativement— que lors de la prochaine réunion du conseil supé rieur du Conservatoire, c'est-à-dire dass-le; pre miers jours du mois de novembre.\nLes répétitions du Curé Vincent ne commence ront, à la Gaîté, qu'en septembre, le grand succès de l'Auberge duTohu-Bohu permettant.d'attendre le début de la saison prochaine. La nouvelle pièce de M. Maurice Ordonneau, dont la musique est signée Edmond Audran, aura pour interprètes principaux MM. Ville, Lucien Noël, Soums, E. Perrin, Bernard et Mlle Jane Petit.\nLa direction du théâtre du Château-d'Eau de mande des choristes hommes et femmes et de jeunes et jolies danseuses. Se présenter rue de Malte tous les jours de 3 à 5 heures.\nLes représentations théâtrales se succèdent avec un égal éclat sur la scène du salon de Trou ville. MM. A. Delmas, Cadio, Desmet, E. Dumontier; Mmes Torrès et Sterckmans s'y font chaque soir vivement applaudir. La série des grandes soirées va commencer avec le concours de Mlle Jeanne Leclerc, de l'Opéra- Comique. Toujours roule énorme A rEdcii-e<raim7, gj-Stc aux spectacles extrêmement variés et de plus en plus attrayants qui sont offerts au public.\nLa saison du théâtre du Peuple, fondé à Bussang (Vosges), en septembre 1895, va commencer bien tôt. Le 25 août, la trempe rustique y donnera la pre mière représentation de Cest le vent, une comédie villageoise en trois actes, dont la scène se passe à Hautrupt. La distribution comporte vingt-deux rôles principaux et une importante figuration. Une représentation gratuite de l'Héritage, la tragédie jouée l'an dernier sur la scène populaire, y sera donnée le 1\" septembre prochain.\nCONCERTS ET DIVERTISSEMENTS\n—— Au Casino d'Enghien les représentations se continuent avec un égal succès. La Dame de chez Maxim's a été interprétée brillamment par d'excellents artistes, en tête des quels il convient de citer Mlle Acciana. Ce soir vendredi, Midor, avec la toute chnt> mante Mlle Rolla, et demain samedi, les Dragons de Villars.\nLes débuts de Rochez et de son attelage miniature, des Morton Elliot, de Ducaruso Trio, ont été très bien accueillis par le public select de Marigny. La direction a profité de quelques jours de liberté de Mme Giralduc, la chanteuse excen trique bien connue pour la faire entendre aux Pa risiens, privés d'elle pendant un an, et elle a ob tenu un gros succès. Par malheur, elle ne pourra donner à Marigny que sept représentations. Mlle Larive devait présenter un numéro inédit, mais les préparatifs n'en étaient pas terminés et ses buts n'auront lieu que dans le courant du mois. Quant à Eugénie Fougère, son entrain endiablé lui a valu, comme toujours, d'enthousiastes bravos, et pour ses dernières représentations, Mme Ger maine Gallois a de nouveau triomphé dans Paris Frou-Prou, la somptueuse revue.\nDÉPARTEMENTS\n(DE NOS CORRESPONDANTS PARTICUUERSj)\nJeudi I\" août VILLERS-COTTERETS. Un chef de manoeuvre de la Compagnie du Nord, nommé Lorquin, a été surpris hier, vers trois heures, en gare, par l'arrivée d'un train et a été tamponné. Le mal heureux a été transporté aussitôt à. l'hôpital, | mais on désespère de le sauver. DREUX. Mme Tiilon, née Eugénie Durand, âgée de cinquante-deux ans, débitante et cultiva trice à Fonvilie, commune du Boullay-Mivoye, s'est donné la mort hier, en s'asphyxiaut, dans une maison inhabitée, à l'aide d'un réch%ud de charbon. NOGENT-LE-ROTROU. Hier,M. Mention, cul tivateur au Pavillon, commune du Gault, ren trait chez lui dans une voiture, avec son petit do mestique, lorsque l'attelage versa. Dans sa chute, M. Mention fut gravement blessé et le médecin n'a pu encore se prononcer sur les suites de cet accident. Le domestique n'a eu aucun mal. GRENOBLE. Sur l'ordre du parquet de Bour goin, le nommé Célcstin Moiroud, âgé de qua rante-cinq ans, cultivateur à Conziou, vient d'etre arrêté comme auteur du crime commis au Bou chage, le 7 juillet, et relaté par le Petit Parisien. L'inculpé n'a pas pu fournir d'explications satis faisantes sur l'emploi de son temps le jour où le crime a été commis. - Un terrible incendie s'e3t déclaré au bourg de Moirans. Cinq maisons servant d'habitation ont été la proie des flammes. Les pertes sont évaluées à, 80,000 francs. MONTDtDIER. Mme veuve Crapler, née Ri nuy, demeurant à Caix, a été trouvée pendue dans une bergerie attenant à son habitation. Un violent incendie vient de détruire à Arrillers une fabrique de bonneterie appartenant à M. Emile Varlet. On dut se contenter de pré server les immeubles voisins. L'atelier de bonne-\nterie, la maison et deux magasins d'uae loeotcui. de 51 mètres ont été consumés. > • ! It\nSUR XMESZEV\n(DE NOTEE CORRESPONDANT PATtTICUUEBJ Jeudi !\" août. SAINT-NAZAIRE. La Savoie, le dernier de?; paquebots construits par la Compagnie générale' transatlantique, est rentré aujourd'hui dans no tre port, après avoir effectue ses essais sur les bases de Beile-Bé. Les essais ont été satisfai sants. La Savoie a marché à 87 tonrs et demi et à une vitesse de 21 nœuds un dixième. Ce nique bot repartira vers le 10 courant, pour faine ses essais définitifs en présence de la commission de recette.\nBULLETIN FINANCIER\nParis, ler1 er août. Bien que Berlin et Bruxelles soient eticort/ obligés de vendre chez nous quelques valeurs, internationales, l'ensemble du marché reste trèd Ipon tenu. Les affaires spéculatives sont teuf jours tris clairsemées, mais le comptant continue/ comme tous les ans pendant la saison d'été, à; soutenir par ses achats les cours des grimles valeurs de placement. Nos' Rentes accentuent vigoureusement leur mouvement de hausse : à. 101 27, le 11 0,13 Siouta encore 0 15 à ses progrès précédents; leï 1/2 est a 101 55, coupon de 0 87 détaché. L'ltalien reste à. 06 65, nullement influencé paK la démission du ministre des Finances. r Aussi peu animée que jamais, l'Extérieure s« traîne entre 70 80 et 70 70, pour rester ù e» der> nier cours, en perte de 0 10. Malgré d'assez nombreuses offres allemandes, le Serbe se maintient à 68 10; les portefeuilles, I rançats profitent dus embarras de Berlin pour! acquérir ces excellents litres à des prix avanta geux. La reprise des établissements de crédit se con solide ; la Banque de Paris vaut 1052, le Lyon-' nais 1032, le Comptoir d'Escompte 594. u A 588, le Métropolitain gagne de nouveau; 6 francs; la Thomson est ferme à 950, ta Trac-, tion indécise à 45, l'Est Parisien en progrès à 273. Le Rio, bien que calme, ne manque pas dq' fermeté à 1325. Aucune variation à signaler sur le marché siKji. africain, complètement délaissé aujourd'hui. . COURS DE CLOTURE . M 30/0.. 101 27 | Turc D 25 2L Italien. 96 601 Banq.Ottomane 531 .A Extérieure 70 701 Rio Tinto 1325 ..\nLES COURSES\nHAISONS-LAFFITTE Aujourd'hui vendredi l août 1901\nNOS PRONOSTIC» PRIX DE L'IIAUTIK. A réclamer, 2 ans, 3,OÛC francs, 1,000 mètres. Rapta Diva, ldalie 11. I PRIX D'ESSAI DES POULICHES. 2 ans, 5,000 ÎR'F 900 mètres. Ecurie Saint-Alary, Rose Rouge, v» PRIX DU GRAND-VIVIER. A réclamer, 2 ans, ' 3,000 francs, 1,000 mètres. —Nanteuil, MonplaUir. PRIX D'ESSAI DES POULAINS. ï ans, 5,000 frJ 900 mètres. Rright, Dourdan. OMNIUM DE DEUX ANS. 10,000 francs, '1,109 mètres. La Lorcty, Xérès. j PRIX CAMBYSE. 3 ans et au-dessus, 7,000 TCJ 2,200 mètres. Clochette, Washington. - Demain samedi, courses A Vichy.\nS\\l:\\T-€LOlI»\nRésultats du jeudi f août 1901 Le début des chevaux de deux ans a obtenu son succès habituel de cutiosité et d'empressev ment. L'assistance était naturellement très nomt brcuse. Le temps, incertain le matin, était très; favorable; les pistes, amollies par la pluie de cej( jours derniers, étaient excellentes et ont dû cou-, tribuer àla régularité probable des résultats. ' Le prix de Yillejust, à réclamer, a réuni\" vingt deux partants; les favoris étaient Numance, Va-f drouille, Radctiffe etVasco; le premier, a man qué le départ; Vadrouille et Radeliffe. après, avoir longtemps paru en tête, ont été débordés,' à cent métrés du poteau par un peloton composai de Petite Ourse, Minerve, Bourguignon, Vasco,\" Giykera et Wagram, arrivés dans cet ordre, t ( La première Poule des Pouliches a été dispu tée par dix-neuf pouliches : Satanita, Clarine efj Morte Eau, à M. Veil Picard, étaient nettement favorites. La dernière a justifié la confiance d«f ses partisans, mais non sans leur donner quel-', que émotion ; la fille de. Clairon et de Museau., très bien montée par French, n'a battu que', d'une encolure Elephantine, qui ne précédait' que d'une tête Fram ; venaient ensuite Oko, Gra-f ciosa, La Dragonne et Clarine. Dix-sept chevaux se sont présentés élans la Poule des Poulains, où l'on faisait favoris Kirpony et Cornus. La course ne s'est décidée que tout x fait à la fin, où Barde, Etoclès et TamerJan se! sont empoignés dans une lutte acharnée quis s'est terminée par la victoire de Barde, battant d'une tête Etoclès, qui ne devançait Tamerlan, 1 que d'une encolure; venaient ensuite Kirpon,' Bay Bert, Cornus, Dreux et Hcrnani. Le prix d'Aulnay a été pour Rançon, qui est{ venue à la distance battre sûrement et netfementr Roseau, qui avait mené très vite, et qui succom bait d'une longueur; venaient ensuite Patatras?,• Alisla, Old Jew et Lucerne. Le prix de Gaillon n'a réuni que quatre che vaux, parmi lesquels Maltais II était favori aveo : \"Yella. Yella, partie en tête, était rejointe en face par Londrès, qui bénéficiait de quatre livres, quK| lui permettaient de gagner sans être rejoint, par; quatre longueurs. Maltais IT battait Yella d'une' tète pour la seconde place : Alcazar dernier. Le prix du Grand Chêne, disputé par neuf elle- j Vaux a paru pendant la première partie de I» course un match entre Mécréant et Dolorès IIi; à l'avant dernier tournant Mécréant faiblissait,! Dolorès II en tête était rejointe à l'entrée de la, , ligne droite par Elisson's, qui prenait assez rapi-, dement le meilleur. Spearssur Dolorès H n'insis-/ tait pas et se laissait même prendre la seconde place par Antignv 11. t . La journée a été, en somme, très réussie au :\nN\" 55. Feuilleton du PETIT PARISIEN.\nLES DEUX AIMEES\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE\nLES MILLIONS DE BAUDREUIL\nVIII (suite) La Folle de Philippe\nLa journée se passa sans incident. Pauline, dans le haut de la maison, fit pré »arer pour Hervé et pour elle une splendide ihambre, à côté de celle où était morte ma lame de Juversae. Antoine vint l'annoncer à l'orpheline. Des larmes montèrent à ses yeux. Mais elle avait l'habitude de garder ses impressions pour elle. Surtout de les sur monter. Il était probable qu'elle verrait bien d'au tres profanations, si cet intrus venait s'instal ler à l'hôtel. Ses craintes redoublèrent lorsque Antoine, qui lui annonçait cette nouvelle, lui remit en même temps la réponse de M» Partenay. Dans une enveloppe où il y avait les vingt mille francs en billets de banque, se trou vaient également ces mots : « Vous faites bien de tout prévoir. Agissez » vite. L'lndividu est capable tout. Toujours * votre absolument dévoué, » PARTENAT. » Les transes mortelles d'Ariette augmen tèrent.\n1 Elle réfléchit cependant que Pauline de vait être trop occupée de ses affaire? matri moniales pour tenter quoi que ce fût ce jour-là. Le soir, l'interne vint s'installer à sa place habituelle et la nuit se passa sans aucun in : ci dent. Le lendemain matin, à onze heures, un lan dau de cérémonie entra dans la cour. L'orpheline qui regardait à travers le rideau relevé en vit descendre d'abord un jeune homme qu'elle supposa être Hervé de Treize- Arbres, car elle ne le connaissait pas, puis Pauline, resplendissante de joie et d'orgueil, habillée de velours gris pâle brodé d'argent. Le rapin était vêtu de noir avec un crêpe au chapeau. Ce détail serra encore plus que tout le reste le cœur d'Ariette. Cet individu, sur le compte duquel maître Partenay émettait une si triste opinion, por tait le deuil de la marquise, la bienfaitrice d'Ariette. 11 lui sembla que c'était une profanation. Après la voiture de Pauline, deux autres entrèrent à la suite. C'étaient les témoins du marié et de la ma riée, qui venaient à l'hôtel de Baudreuily faire le déjeuner d'usage. Ariette accaparée par Philippe ne s'occupait plus de la maison. Les ordres avaient donc été donnés à son insu. Tonte la livrée était sur pied, en grande cé rémonie. Les richesses de l'hôtel, la vaisselle plate, les cristaux, les magnificences auxquelles tenaient la vieille comtesse jadis, allaient veir le jour pour faire honneur aux rapins et aux rastaquouères qui escortaient les- nou veaux mariés. .\nMadeleine arriva presque aussitôt dans la chambre du malade. Elle était écœurée, avec une impression plus intime, plus pénible, qu'Ariette ne re marqua pas tout d'abord. C'est abominable, dit la blonde fille des Juversac, Pauline a invité tous ces étrangers à déjeuner. Une fête quand Philippe est tou jours si mal!... Les yeux de llétrangère eurent une courte flamme. Mais elle se contint. Que dire, en effet, que faire lorsque Philippe n'était capable de prendre aucune décision, de ne faire en rien acte de maître? Tu ne déjeunes pas avec eux? demanda l'infirmière du marquis. Oh ! non. Tout cela me fait horreur ! Ils m'ont bernée, ces gens-là. Depuis hier, je ne pense qu'à Jean. Il me semble le voir sans cesse devant moi. Je l'en tends me dire : «Imprudente! qu'as-tu fait?... Pourquoi » n'as-tu pas consulté, écouté Ariette?... Ne te troubles pas, répondit l'orpheline. Mais désormais, prends garde. Que cela te serve de leçon ! Vers le soir seulement, Pauline fit deman der à son frère la permission de lui conduire son mari. Non, non, qu'on me laisse en paix... dé clara catégoriquement Philippe. Je suis fati gué. je veux dormir. 11 fallut se contenter de cette réponse. Je ne te quitte pas, dit Madeleine. Je mangerai de l'autre côté avec toi, sur ta pe tite table. Je ne veux pas voir ce comte de Treize- Arbres. 11 me fait horreur 1 Tu as donc changé? demanda l'infir mière. Tu le trouvais si bien, hier.\nHier ?... oui, peut-être, mais plus aujour d'hui ! Ah ! Que s'est-il donc passé ? U me regarde avec des yeux effrontés, reprit Madeleine toute embarrassée. Ah !... il est maintenant le mari de ta soeur, chérie... Cependant, prends garde; la réserve, la prudence ne sont jamais de trop. Madeleine parut encore plus ennuyée. Elle finit par murmumer : Si tu savais ce qu'il m'a dit 1 Voyons. _ - • Ce n'est peut-être pas grand'chose, mais ça m'a tant froissée l Va, je t'écoute. A la sacristie, pendant que l'on signait l'acte de mariage, il m'a pris des doigts l'é ventail dont je m'étais munie pour avoir une contenance, car il ne fait pas chaud. C'est ce joli petit bouquet de muguet des bois, tout blanc, que tu m'as dessiné sur du crêpe blanc, tu sais bien? Oui, oui, va toujours... Sans même me demander une autori sation quelconque, il l'a serré dans la poche de son pardessus et m'a regardée avec des yeux... oh !... des yeuxî.., Puis il m'a dit : Je le conserve en souvenir du jour où j'ai le droit de vous aimer... Vous êtes si belle t.- Ah ! pourquoi, pour quoi n'ètes-vous pas à la place de votre sœur? Tiens... tiens.- il est très inconvenant le monsieur. Oh ! oui, et comme je lui réclamais mon éventail, 11 m'a répondu ; Je ne m'en séparerai de ma vie. J'y tiens comme à l'objet le plus précieux que j'aie ja mais possédé. C'est un homme mal élevé, répondit simplement Ariette.\nLe soir», comme la nouvelle comtesse de Treize-Arbres était enfermée avec son mari, que l'on n'avait, du reste, .pas encore aperçu dans la maison, en dehors du déjeuner, on vint annoncer à Ariette que l'interne de garde cette nuit-là avait fait prévenir que, sérieu sement indisposé, il ne pouvait remplir son service auprès du marquis de Juversac. Mademoiselle veut-elle que j'aille en de mander un autre à M. le docteur Gillot? pro posa Mathieu, qui avait apporté le mot de l'étu diant en médecine. Ce n'est pas la peine, répondit l'orphe line. Il y a plusieurs nuits que je dors ou à peu près, ce soir je peux veiller. — Non, dit Madeleine, tu es toute pâle, tu t'étendras -pur le divan, c'est moi qui resterai auprès de mon cher Philippe. Ariette n'y voulait pas consentir, mais Ma deleine ayant dit : Si tu me refuses, c'est que tu m'en veux toujours. Tu ne m'as pas pardonnée... Ariette céda. Elles causèrent longtemps ensemble, loin du lit, afin de ne pas fatiguer le malade ; et comme onze heures étaient arrivées, Ariette se coucha sur le canapé, et Madeleine s'assit dans le grand fauteuil, d'où elle voyait le pâle visage de Philippe. Longtemps elle pensa à Jean. Il ne lui avait pas encore écrit et cependant, parti le soir même pour le Havre, il devait être arrivé à New-York. Mais Jean, alors, était blessé, plein de ran cunes et de colères. Il fallait plus longtemps que cela à l'ingé nieur pour se calmer et oublier ses griefs. .Ariette, sur son divan, avait fini par s'en dormir profondément. Plusieurs fois, Madeleine, qui était une excellente garde, elle aussi, s'était levée et,\n[ était allée sur la pointe des pieds regardes Philippe. Le repos du malade était complet. ! Subitement, il lui parut que l'atmosphère était plus froide. Dans la grande cheminée monumentale; les braises rougissaient toujours dans Pâtre, 1 Mais le calorifère sans doute s'était éteint. Madeleine ne voulut pas avertir les valets de chambre de garde, afin de ne pas troubler le sommeil de Philippe, et elle s : enveloppa dans un épais châle, un plaid écossais moel leux et doux. Bientôt la chaleur la pénétra tout entière! Sous cette sensation agréable, peu'à peu,' les yeux de Madeleine se fermèrent, et un profond sommeil, le sommeil de- son âge, ferma ses paupières. Ariette continuait à reposer sur son divan sans un mouvement. Malgré sa volonté, la fatigue surhumaines qui était la sienne l'avait vaincue. i j - Cependant, tout à coup, au milieu de son sommeil, il lui sembla que quelque chose d'anormal se passait dans la pièce. Elle voulut ouvrir les yeux. Elle n'en fut pas capable. , Une invincible mollesse la brisait. Mais elle perçut eomme un cri. Peut-être était-ce un cauchemar!..\" N'importe ! Avec l'énergie qui était en elle, l'orpheline secoua l'engourdissement terrible qui annihilait ses forces, et d'un bond elle I fut par terre. Un spectacle terrifiant frappa aussitôt ses regards. Madeleine, blanche comme nne morte, était étendue au fond de son fauteuil sans un mou vement. (A suivre.}, PAUL D'AIGREMONT.\nLe Hetit Parisien\n! 3 J\nENCRES J, G ar DOT t DIJOM ji N'oxydant pas les Plumes, n'épaississant pass Siège Social : 8, pi. opéra PARIS POTAGES tous costons mttßini CONSOMMÉ\n","point de vue du sport. Il ne semble pas, cepen dant, qu'on ait vu des chevaux de grand ordre. i.,es arrivées en paquet ne sont pas un préjugé .favorable pour ceux qui y figurent, et c'est ce ■qui s'est produit trois fois sur quatre. Rançon, à Réclamer pour 10,000 francs, a seule gagné nette- Snent, en pouliche passablement supérieure à la classe des prix à reclamer. Son propriétaire l'a rachetée un peu plus de- 16,000 francs, ce qui tend à. établir ta justesse de notre observation.\nPRIX DE VILLEJUST. A réclamer, deux ans, 2,000 francs, 800 mètres. 1\" Petite Ourse, à ÎM. J.Arnaud (S. Knapp) ; 2* Minerve (Mac Intyre); 8* Bourguignon (Wilhamson). : Non placés: Vadrouille, Radcliffe, Jeanne La Folle, GLykera, Yvrande, La Joliette, Ardoise, Xéopard, Piétat, Alpha. Jocrisse, Vasco, Numance, Xaurontine. Lenka, Tarifa, Don Juanito, Wagram, Farceur 11. Gagné d'une demi-longueur, une tête du deuxième au troisième. PREMIÈRE POULE DES POULICHES. Deux ans, '5,000 francs, ajoutés à une poule de 200 francs Chaque, 900 mètres. 1\" Morte Eau, à M. E. ;Veil-Picard (Prench) ; 2* Eléphantine (W. Pratt) ; •8* Pram (Dodd). Non placés : Clarine, Cedille, Darling 11, Witch, Xa Dragonne, Graciosa, Verge d'Or, Morges, Es carbille, Cuernavaca, Duchesse, Antoinette, Oko, Voltigeuse, Missive, Satanita. • Gagné d'une encolure, une tête du deuxième au troisième. 1 PREMIÈRE POULE DES POULAINS. Deux ans, 5,000 francs, ajoutés à une poule de 200 francs (chaque, 900 mètres. 1\" Barde, à M. E. Veil ;Picard (W. Pratt); 2\" Etoclès (Harrisson); 3* Ta merlan (Mac Henry). Non placés : Arcadius, Hémistiche, Nansen 11, Xorenzo, Dangu, Kingflsher, Kirpon, Hivoli 11, •Wodan, Dreux, Mistral, Bay Bert, Hernani, ■■Cornus.\nILS AVAIENT RAISON Lorsque les médecins déclarèrent que Mme ■Rèze souffrait de coliques néphrétiques et de la maladie du foie, ils étaient dans le vrai. C'est comme s'ils avaient dit qu'elle souffrait à, la fois et du foie et des reins, et que les co liques en étaient le résultat. Or les coliques en question, que ces messieurs ne purent guérir n'étaient pas une maladie, mais sim plement l'indice d'une maladie ; de même qu'une pluie d'orage indique un dérangement de l'atmosphère. Voyons donc de quoi il s'agit, car il importe que nous sachions au tant que possible tout ce qui concerne cette terrible maladie. M. et Mme Rèze demeurent eau n° 38, rue\nCire cette semaine dans\nL'AGRICULTURE NOUVELLE\nJoornai Popuiairs Illustré as la ProûncQon rnrait (20 pagres de texte et de 3fa.-ro.rea)\nAgriculture. J. Maurion : Automobiles et prestations. Echos agricoles. Albert Berthot : 'Prévisions du temps A. Ménard : Observations sur la Culture du trèfle des prés. Mérite agri cole. J. Troude : Le Concours agricole de Na- Vnur ( avec fig.). —J.T.: A la Société nationale d'agriculture. Viticulture. Pro3per Gervais : Notes sur la Reconstitution du Vignoble. P. : Revue vini cole. Horticulture. J. Nanot : La Vigne dans les jardins. A Magnien : Sur quelques Ombelli îores peu connus. P- : Fruits et Légumes aux ■Halles. Élevage et Basse-Cour. Louis Brechemin : , Alimentation des volailles : les Drèches. N.-V. •je Lonecy : Quelques Conseils pratiques sur l'en tretien du cheval a la campagne. Sylviculture. A. Aimé : Reconstitution des Bois d'oeuvre. P. : Les Bois de service et de /chauffage. Revue et Nouvelles de l'Étranger. A. Pai sant : Les Maisons agricoles dans la province de Variétés. Henri Coupin : Les petites Bêtes des champs et des bois : les Criocères. Législation rurale.— Léon Lesage : Questions diverses. LE PETIT PARISIEN dans tous les kiosques, j Dépôt central : MM. Dechcnne et O', Messageries da /la Presse. *' rue du Persil.\nGagné d'une tête, une encolure du deuxième au troisième. PRIX D'AULNAY. A réclamer, doux ans, 3,000 francs, 900 mètres. 1\" Rançon, à M. Ephrussi (Mac Henryj ; 2' Roseau (G. Stern) ; 3* Patatras (Alb. Childs). Non placés : Evreux, Eseroqueur, Golliwogg, Old .lew, Sapho, Alistra, Jouvence, Luccrne, Venise. Gagné de deux longueurs, une demi-longueur du deuxième au troisième. PRIX DE GAILLON. Trois ans et au-dessus, 4,000 francs, 2,000 mètres. ler1 er Londres, au duc de Brissac (Harrisson) ; 2 e Maltais II (G. Stern) ; 3' Yella (Mac Henry). Non placé : Alcazar. Gagné de quatre longueurs, une tête du deuxième au troisième. PRIX DU GRAND CHÊNE. Handicap, 5,000 francs, 2,400 mètres. ler1 er EHison's, àM. Ephrussi (Mac Henry);î'Autigny II (Harrisson); 3'Dolorèsll (Spears). Non placés : Mécréant, Cocodôs, Durandal 11, Tontine, Bricoline. Gagné de cinq longueurs, deux longueurs du deuxième au troisième.\nRÉSULTATS DU PARI MUTUEL\nSaint-Bonaventure, à Cholet (Maine-et-Loire). Certes, il fait très bon à vivre dans cette jolie ville historique de l'Anjou, du moins lorsque l'on se porte bien ; tandis que si l'on est souf frant, tout nous devient indifférent. On dit que les yeux sont le miroir de l'âme, et l'on peut dire également que le visage reflète l'état des voies aigestives. A l'époque dont nous parlons, Mme Rèze était loin de voir tout couleur de rose. La .pauvre dame souffrait depuis plusieurs an nées, et en dépit de tout ce qu'elle avait fait dans le but de guérir, sa maladie tenait bon. Elle était tellement habituée à souffrir de l'es tomac qu'un tel état de choses lui semblait presque naturel, en supposant toutefois que\nLES SPORTS\nPARIS-BREST La course Paris-Brest a réuni un fort joli lot d'engagements. La catégorie vitesse compte 41 concurrents ; celle des routiers 166. Au total, 207 engagements. Dans la catégorie vitesse nous relevons les noms de Foureau, Lepoulre, Joseph Fischer, Ri vierre, Chevalier, Garin, Aucouturier, Lesna, Frederick, Gougoltz, Jules Dubois, Milles, Kerif et Constant Huret. Ce dernier part pour son compte personnel ; aucune maison ne s'occupera en effet de lui. C'est regrettable, car on peut tout attendre de cet homme ; et, bien soigné, sa victoire ne nous eût point étonnés. LA GUERRE AUX PÉDARDS Tandis que nous nous occupons, en France, de réglementer la circulation des automobiles, qui, vraiment, en prennent un peu trop à leur aise, les autorités viennoises font la guerre aux pé dards, lesquels s'amusaient à transformer les rues de la capitale autrichienne en vélodromes ouverts. Comme toujours, l'inoffensif et paisible cycliste va payer pour son dangereux confrère, et, sui vant un récent arrêté, il ne sera plus permis à personne de pédaler avant de s'être soumis aux formalités quon va lire : 1\" Il faudra passer un examen en présence d'un délégué du préfet de police et prouver non seulement qu'on sait très bien conduire sa ma chine, mais encore qu'on est expert à éviter les accidents. Pour les dames, notamment, le pro gramme comporte divers exercices de montée et ae descente rapides. 2° Les cyclistes seront désormais pourvus d'une carte d'identité, avec photographie, délivrée par\nDame Nature se conduise d'une façon si peu aimable. « Personne, a dit une autorité médicale, ne meurt content, si la mort pro vient d'un mal situé en dessous du diaphragme. » Cela est vrai, et l'on peut aussi dire que personne ne peut vivre heureux lorsque l'on souffre d'un tel mal. II ne faut donc pas s'étonner si Mme Rèze était lasse de souffrir et même de vivre. Elle était si constipée qu'aucun purgatif ne produisait d'effets. Il s'ensuivit donc qu'elle eut tout le système empoisonné par les gaz délétères provenant des matières non digérées et en fermentation qui lui embar rassaient l'estomac et les intestins. Or, la pré sence de cette masse de matières empoison-\nla préfecture et renouvelable tous les ans. 3* Licence de 5 fr. 60 à payer annuellement et plaque individuelle en cuivre avec numéro de O-lz centimètres de hauteur à fixer sur le guidon. A' etc... Il y en a comme cela deux pages de règlement. Les pédards viennois n'ont qu à bien se tenir 1\n~ LES CRESCEN'T, les Cleveland et en géné ral toutes les bicyclettes des grandes marques américaines sont vendues par l'American Bi cycle O, 20 et 22, rue Gravel, à Levallois-Perret.\n~ VACANCES ! Emportez une « La Française ».\nCONCERTS ET ORPHÉONS\nDU VENDREDI 2 AOUT ISÛI\nDe S à S heures\nPALAIS-ROYAL Garde républicaine. Chef: M. G. Parés. Les Francs Juges, H. Berlioz. Ballet d'Henry VIII, Saiut-Saëns. Fita, J..H. Parés. Mosaïque sur Mes sidor, Bruncau. Rossignolette, Wittmaffn. LUXEMBOURG 70- régiment de ligne. Chef : M. J. Schmidt. Marche du Tanhœuser, R. Wagner. Ouverture du Freyschutz, C.-M. Weber. Concerto pour clarinettes, Wettge. Suite symphonique, Garcin. Le Pas d'Ar mes du Roi Jean, À. Wormsor. PLACE DE MONTROUGE 103* régiment de ligne. Chef : M. A. Fouquet. Retraite espagnole, Ruiz del Portai. Egmont, Beethoven. L Aurore, Aider. Lakmé, Delibes. Mazurka, Fouquet. PARC MONCEAU )\" 5* régiment de ligne. Chef : M. J. Vidal. Marche des trompettes, Barbirolli. Le Lac des fees, Auber. La Vio d'artiste, Strauss. Samson et Dalila, Saint-Saëns. Tic-Tac, Strolb.\nnées, jointe aux efforts de la Nature pour les rejeter, causaient les crampes et les vomisse ments, ou autrement dit les coliques. Lorsque les attaques survenaient, les souffrances de la pauvre dame étaient si grandes qu'elle je tait les hauts cris et l'accès durait quelque fois plusieurs heures de suite ! Le peu qu'elle pouvait manger ne digérait que partielle ment. Toutes ses nuits se passaient dans d'affreuses souffrances ou en proie à d'épou vantables cauchemars. Voyant qu'aucun re mède ne réussissait à la soulager, l'un des médecins qui la soignaient suggéra une opé ration chirurgicale, mais ni Mme Rèze ni son mari n'y consentirent. La pauvre dame était devenue tout à fait\nLE HAVRE, 1\" AODT (DÉPÊCHE)\nMARCHÉ AUX BESTIAUX DE LA VILLETTE DU JEUDI 1\" AOUT\nBœufs. Vente difficile, mais prix soutenus. On cote : normands, de 73 à 76 c.; bœufs blancs, de 70 à 75 c. ; choletais, de 58 à 63 c.; vendéens, de 55 â 66 c. Le 1/2 kilo net. Veaux. Vente très mauvaise et baisse de se, par 1/2 kilo. On cote : choix de Brie, de Beauce, du Gâtinais. de 0 85 à 0 95; champenois, do 0 75 à 0 88; au tres provenances, de 0 60 à 0 83. Le 1/2 kilo net. Moutons. Vente calme, mêmes prix. On cote : petits moutons du Centre, de 0 98 à 1 02; métis de Brie, de 0 95 à. 1 fr. ; métis beauce rons, champenois, bourguignons, de 0 90 à 0 95. Le 1/2 kiio net. Porcs. Vente calme, mais prix soutenus.\ndécharnée, elle n'était même plus recon naissable. Elle avait le teint jaune comme la cire, et son extrême faiblesse l'empêchait de faire la moindre chose. Elle pouvait pourtant se traîner un peu, mais très difficilement. Elle disait souvent qu'elle n'avait plus longtemps à vivre, et ses amis étaient du même avis. Dans une lettre, M. Rèze nous dit : « Au moment où ma pauvre femme se trouvait dans une si triste condition que nous déses périons tous de sa gnérison, quelqu'un me remit un petit livre qui décrivait la Tisane américaine des Shakers, vendue par M. Oscar Fanyau, pharmacien à Lille (Nord), et les nombreuses cures qu'elle opérait dans les cas semblables à eelui de ma femme. En déses-\nOn cote r bons porcs de l'Ouest, de 0 53 à 0 57, et ceux du Centre, de 0 50 à 0 55. Le 1/2 kilo vif. A ia pièee, on cote de 0 68 à 0 81 le 1/2 kilo net.\nSPECTACLES DU 2 AOUT\n8 h. •/», Opéra. Lokengrin. 8 I}. 1/2. ni.-Françafs. Les Femmes savantes. Lcï Précieuses ridicules. 8 h. 1/2. Ambigu. Roger la Honte. t h. »/». Porte-St-Marttu. Clôture. » h. •/». Châtcie». Clôture. 8 h. 1/2. Galté. L'Auberge du Tohu-Bohu. » h. •/»! Renaissance. Relâche. 8 h. 3/4. Nouveautés. La Petite Fonctionnaire. 8 h, 1/2. Gluny. Le Repos du Dimanche. Les Pro vinciales à Paris. 8 h. »/». Montmartre. Le Savetier de la Rue Quin campoix. 8 h. »/». Batlgnolles.— Les Locataires de M. Bloadeau. » h. »/». Bellevilie. Clôture. 8 h. »/•. Gobellns. Fra Diavolo. 8 h. »/». Montparnasse. Les Orphelins du pont Notre-Dame. • h. »/•. Grenelle. Relâche. SPECTACLES DIVERS Théâlre-Marlgny. Tél. 101-89. Paris Frou-Frou, revue. Mrnes Germaine Gallois, Giralduc. Nelson Downs. Eugénie Fougère. Les Matsui. Les Frautz. Olympia. Clôture annuelle. Parisiana. Relâche. Eldorado. Téléph. 219-78. Clôture annuelle. La Cigale. —Téléph. 407-60. Les Marraines du Siècle. M\"\" Saulier, J. Bloch, De Somar. MM. Gabin, Girault, Maader, Max Morel, Fcréol. Dim.et fêt-, mat.2h. l/ï. Jardin de Paris (Champs-Elysées). Tous les soirs, a 8 h. 1/2, spectacle, concert-promenade. Dimanches et fêtes, a 2 h. 1/2, matinées réservées aux familles. Cirque Medrano. Clôture annuelle. Grands Magasins Bufayel. De 2 heures a 6 heures, attractions variées. Mouiln-Rouge. Tous les soirs, à 8 h. 1/2, spectacle concert, bal. Dimanches, matinées à 2 heures. Jardin Cuiller. Tous les jeudis, grande fêta. Samedis et dimanches, bal a 8 h. 1/î. Salle IVagrani. Saison d'été. Jeudis, dimanches et fêtes, à 8 h. 1/2, gd bal salle des Fêtes. Tons les soirs, jardin d'été ï sh. 1/2, spect.,concert : la Revue Salée. Tour Eiffel. Ouverte de 10 h. du matin a 11 h. du soir. Grand restaurant au 1\" étage. A 8 h. 1/2, théâtre : Propos en l'Air. Entre Amants■ Adalmar a Itrisi sa VTTTX'TIt . </ wt revue. Musée Grévln. Entrée : 1 fr. Fête d'artistes. Bonaparte â Malmaison. Le Journal lumineux. Engblcu. 12 minutes de Paris. 120 trains par jour. Casino. Toutes les attractions des villes d'eaux.\nBULLETIN COMMERCIAL\nDU JEUDI 1\" AOUT\nSucres raffinés, de 100 50 à 101 .. les 100 kilos. Sucres raffinés surchoix, cassés, rangés en caisses, de 104;.. à 106 ... Farines de boulangerie. On cote : marque de Corheil, 31 fr. et autres marques do ÎS 50 à 31- 50, les 100 kilos net 3.\npoir do cause, nous nous décidâmes à faire l'essai de ce remède. Après enavoir pris qua tre flacons, un grand changement pour la mieux se fit remarquer. La constipation avait disparu, ainsi que les coliques. L'urine était désormais clâire, enfin l'appétit, les forces et le sommeil étaient revenus. Depuis tantôt dix huit mois ma femme n'a plus éprouvé lo moindre malaise. Une telle guérison, si inat tendue, est presque un miracle. Veuillez agréer toute notre reconnaissance. Joseph Rèze. » La signature ci-dessus a été légalisée par M. Caillé, adjoint au maire de Cholet.\nH-je 3Pa.risierï\nLe gérant : BOUQUET.\nLe gérant ; UOUQUKT. Paris. BODQXIET, imp. du Petit Parisien IS, rue d'Laglticu\nCHEVAUX PKS. iO fr. PEL. 5 fr. CHEVAUX PES. tO fr. PEL. 5 fr. P\" Ourse... G ■266 50 110 50 Rançon... G 78 50 36 .. - P too .. 45 50 — P 24 .. 11 .. Minerve—P 40 50 99 50 Roseau .P 17 .. 8 50 Bourgui»\"\" P 03 50 112 50 Patatras... P 67 50: 23 .. Morte Eau. G 114 50 77 50 Londrès .. G 48 50 26 ' P 40 .. 25 .. P 18 .. 9 50 Eléphantin'P 03 .. 22 .. Maltais II..P 15 .. 7 .. Fram P 37 .. 19 .. Ellisson's.. G 57 .. 32 50 Barde G 97 50 56 .. _ P 20 .. 12 .. - P 37 .. 19 50 i Àntigny II.P 46 50 14 50 Etoclès P 86 .. 31 50 Dolorès II. . P 11 .. 9 .. Tamerlan. .P 48 .. 23 50 [\nCOTONS très ordinaires Louisiane LAINES Buên\"-Ay\"' en suint CAFÉS Santos (les 50 kilos) Ouvert. Clôture Ouv. Clôt. Ouv. Clôt. Août 51 12 1/2 51 12 1/2 121 50 121 50 33 15 Septemb. 51 51 .. ./. 122 .. 122 .. 33 75 34 .. Octobre.. 49 62 1/2 49 62 1/2 123 .. 123 .. 33 75 34 -• Novemb . 48 60 1/2 48 00 1/2 124 .. 124 .. 34 .. 34 25 Décemb.. 41 87 1/2 41 87 1/2 124 50 124 50 34 25 34 50 Jany. 1902141 81 1/2147 87 1/2 125 .. 125 .. 31 25\nBESTIAUX AMENÉS VENDUS PRIX DO 1/2 KILO Viande nett* Poids Tifs\" Boeufs 1.191 1-661 0 16 il 0 16 0 23 à 0 46 Vaclics 727 667 0 44 O 75 0 22 0 45 Taureaux.. 133 173 0 42 0 60 0 21 0 36 Veaux 2.004 1340 0 60 0 95 0 31 0 59 Moutons... 16 416 11 000 0 80 1 02 0 37 0 51 Porcs » 5216 5.216 0 68 0 81 0 48 0 57\nFarines, fleur, les 100 kil. I Blés, les 100 kilos Disponible. 1 h. 3 h. 1/2 1 h. 3 h. 1/2 27 50 Disponible. 21 75 Courant... 97 05 27 40 Courant -.. îi 90 21 70 Septembre 58 05 27 70 Septembre 2.' 20 2-2 10 Sept.-oct .. •28 20 28 .. Sept.-oct... 22 35 22 15 4 derniers. •28 55 23 40 , •1 derniers. 22 50 92 35 4 de nov... •28 90 i 28 80 i 4 de nov... 22 90 22 70 Seigles. les 100 kilos Avoines. les 100 kilos Disponible. 1 h- 3 h. 1/2 14 85 Disponible- 1 h. 3 h. 1/2 '20 65 Courant .. 14 85 14 85 Courant ... 20 70 20 or. Septembre 15 .. 15 .. Septembre 20 25 20 25 Sept.-oct .. 15 .. 15 .. Sept.-oct... 20 25 20 25 4 derniers. 15 10 15 25 4 derniers. 90 15 20 10 4 de nov... 15 50 15 55 4de nov... 20 05 20 .. Ilulle 4e col «a. les 100 kil. liuHe lin, , les 100 kilos ■ Disponible. 1 h. 3 h. 172 1 h. 3 h. 1/2 .. .. 63 » Disponible. 78 50 Courant... 63 .. 63 .. Courant.. 78 25 78 .. Septembre 03 25 63 25 Septembre 77 .. 76 50 4 derniers. 63 50 03 50 4 derniers. 75 75 70 .. 4 premiers. 03 75 63 75 4 premiers. 69 23 09 50 Alcools, l'beoto nu à 80* Sucres n* : 3, les 100 kilos Disponible. 1 h. 3 h. 1/2 1 h. 3b. 1/2 27 25 Disponible. 25 62 Courant... 27 25 27 25 Courant■.. 25 37 25 87 Septembre 27 50 27 50 Septembre 25 37 25 37 4 derniers. 28 .. 28 .. 4 d octobre. 25 25 25 25 4 premiers. 28 50 28 50 4 premiers. 25 87 25 87 Circulation (pipes). . 200 4 de mars . 26 25 •26 37 Stock (pipes ) 16.350 Circulation (sacs). ■76 200\nVALEURS FRANÇAISES (actions) Précéd. Clôture Àajoir- d'iui Midi, action jouissance.. Nord, juillet 1901 — action jouissance.. 665 2135 .. 15S0 1G59 .. 670 .. 2155 . 1050 -. 1670 .. — action, jouiss— Orléans-Châlons, ann — Ouest, octobre 1900 Ouest, action jouissance. Sud de la France .... 1164 •• 621 .. 1050 .. 543 .. 236.., 115 .. 088 .. 624 .. 020 . 680 .. 815 .. 586 .. 575 .. 565 .. 345 . . 274 .. 279 45 25 948 .. 500 .. 337 .. 920 .. 1168 • 622 .. 1040 .. 544 .. 235 .... Dakar à Saint-Louis Economiques, 175 fr.payés Ouest-Algérien Départementaux Voies ferrées êconomiq.. Métropolitain 'tramways français — de Paris et Seine. — del'OuestParisie\" — de l'Est Parisien.. O Parisienne Electrique. Comp. Gânér. de traction. Proc. Thomson Houston. Thomson Méditerranée... Wagons-Lits. i... 685 .. 630 .. 676 50 588 \" 557 .. 570 .. 270 277 .. 45 50 950 .. 500 .. 336 .4 905 .. — i— act. jouiss. Voitures de Paris 470 .. 166 .. 108 .. 460 . 165 .. Compag. Transatlantique Messageries Maritimes.. Cil argdi é un'C.\" fr.de Nav.) C\" llavraise Péninsulaire. 245 505 . . 1135 .. 727 330 .. 255 .. 505 .. 1126 .. 745 ... 345 . 10 .. 10 25 — parts de fondateur. Canal de Suez cpt — — terme 110 .. 3675 .. 36,7 2 .. 2850 ... 107 50 3700 .. 367-3 .. — Parts de,fondateur — Bons Trentenaires. — Société civile ...... — — Cinquième Comp. générale des Eaux Eaux pour l'étranger — 1445 .. 127 50 2450 .. 437 .. 1970 .. 400 .. 1678 .. 1465 .. 2460 ! 490.. 1970 .. C ie Parisien\" du Gaz -4 • t- . jouiss. Gaz de France et étranger. Çaz central • -.. 820 .. 530 .. 580 .. 1284 .. 820 .. 526 .. — général 395 . — de Marseille 632 .. Union des Gaz 1030 .. Bec Auer français 395 .. 305 O Urbaine d'Acétylène.. Edison (C\"cont)500 f. t. p. L'Eclairage Electrique... S'» g u Electr. et Iodustr 1 *. ForcesMotric\"du Rhône. Mines de MaJfidano Mines d'or et Exploration. SélsGemmes(Ru$siemér.) Mines de Carmaux 165 ... 640 .. 414 .. 616 .. 448 .. 437 .. 100 .. G75 .. 1390 .. 105 . C35 ... 414 50 616 .. 435 675 !! Escombrera-Blevberg:... 800 . 851 .\nPrécéd. Clôture Aujour- d'hui Bourse du 1\" Août 0 0/0 j. I\" juin. 1901 . cpt H — — terme 100 83 101 12 101 35 101 77 o o/O amort. j. 1\" juili.cpt aj tfl P iTtû 99 60 J92 GÛ 99 95 lôà.6ôl-ODt WfS v ioi tâ m M M f m* V/ V/ i J J1 j* 1U WvUt V|/K 0 -- — terme 102 1*2 101 55 Annam et TonUin, 2 1/2 0/0 '82 .76 Bette tunisienne 3 0/0 — 495 .. Madag\"', obi. 2 1/2, r. à 500. lndo-Cliine 31/20/0,500, t.p. 82.. 499 .. 82 .. 495 .. ,Obl. 1865,40/0, r. 500,t-p. > $H 435 !\" / - 1809,30/0,r.400.t.p. 435 .. - 1871,30/0, r.mt.p. 405 .. ..£07 .. si— -- quarts,r.aioo 104 50 105 50 Ç| — 1875,4 O'O, r.500.t.p. 56*2 .. 2l— 1876,40/0, r.mt.p. 561 50 w (- 1892,21/2^r.400,i.p. l U ;; 365 .. 96 : S|- 94-90,21/2,rîloOit.p. 360 .. 361 .. Hl — — 1/4, r. loo, t. p. ri{ — 1898,2 0/0, r. 500, t. p. 9*2 .. 9*2 50 418 50 410 -- > — - 1 /4, r. à 125— 104 75 1 - 1899Mét\",20/0,r.500 1— — — 1/4, r. 125 419 .. 103 .. m * Ville de Mars6ille3 0/01817 .]> A m ; Artf t A /A 404 75 407 .. 118 .. 116 50 — d Amiens 4 0/0 — de Bordeaux 4 0 0 81 516 ... 5 *22 .. — — 3 1/2 0/0 91 506 ... — de Lille 1860 3 0/0 ... 160 . — de Lyon 3 0/0 1880... 101 .. 102 ■VALEURS FRANÇ. (Act.) Banque de France—cpt o:oo .. 3700 ' — — terme 3,40 .. 1055 lù — de Paris cpt IfrW .. Compagnie Algérienne 660 .. Comjit' National d'Esc\".. Crédit Algérien 528 .. 594 937 . — Foncagr.d'Algérie 500 .. 1 . — Foncier de France. 655 . - 666 .. — Industriel 601 • - 603 . », itàô i. 70 .. —, Lyonnais — Mobilier 1029 .. 71 50 Foncière lyonnaise 315 50 317 . Société Générale 615 .. *615 .. Banq. franç.de l'Afriq.Sud t! .. 73 .. — Parisienne 554 .. 532 — Internat, de Paris 340 .. . . . — SpéG.desVal. ind. — d Algérie 54 .. 51.. 8 *20 .. 8*25 .. Rente foncière 240 .. 'Immeubles de France— 50 .. S'-Comptoir dès Éntrep\". Rône 4 Guelma, avril IS01. 230 . : 727 50 725 . Est-Algérien, nov. i'JOU.... 71» .. 710 .. Est, mai 1901 1040 • • 1040 .. — jouiss. mai 1901...... ii$9 ..j '489 .. Lyon, mai 1901 1670 •. 16*0 .. Jhiidi, juillet 1901 1305 ..| 1325 ..\n\"1\nSI\nOBLIGATIONS DIVERSES fRomm.18792600/0 S | fono...187» 3 o/0 S comm. 18S03 0/Q £lfonc... 18S3 3 0/0 = 1 — 1S85 3 80 0/Q ■°1 — 5* remb. 100 fr.. .g/comm 30W1891 S — 30/0estamp. 92. S. fonc...2 80 0/0 1895 -s comm. 1899 2 600/0r, 50 p :g fonc... I8993 75 0/0r.o00 H bons de 100 f. à lots 1887. — - 1888. Banque hypotli. r. 1000 fr. - ■ — 500 fr. Précéd. Clôtura 478 .. 503 .. 502 .. 444 50 450 50 03 .. 397 .. 417 .. 458 .. 401 75 507 .. 43 .. 43 50 5 if .. 4 44 Ai Aujour- d'hui 478 .. 503 50 502 .. 442 .. 465 .. 98 23 398 .. 443 75 459 . . 460 50 003 .- 43 25 540 443 Créd. Fonc' col. r. à 420 fr. __ j> 3,350 fr Economiques 3 0/0 — du Nord 4 0/0.. Est-Algérien 3 0/0 Est 5 0/0 290 .. 243 .. 433 .. 502 .. 450 .. 605 50 293 . 243 •• 443 . G66 . • — 3 0/0 451 25 453 454 .. 455 50 - 2 1/2 0/0 412 .. 411 75 Ardennes 3 0/0 418 50 451 •• Ethiopiens 3 0/0 * Aïn-Tizy à Mascara 30/0.. MéchariaàAîn-Sefra3 0/0 Mostaganem âTiaret 3 0/0 Grande-Ceinture Lyon 5 0/0 192 .. 432 .. 432 .. 437 .. 454 .. 1277 .. 190 . 431 •• 430 50 437 .. 1279 50 — 3 0/0 452 .. Bourbonnais 3 0/0 448 .. 448 75 Dauphlné 3 0/0..'. -.... Méditerranée 5 0/0 : 4» .. 644 75 448, • — 3 0/0 447 449 . . Lyon (fusion)3 0/0. — fusion nouv 1 *) 3 o/o. — (fusion) 2 f fi 6/o ... Victor-Emmanuel 1862.... Midi 3 0/0 — nouveau 449 50 453 75 407 .. 452.. 450 .. 451 50 450 •• 453 50 406 .. 449 !. 452 — 2 1/20/0 400 50 409 . ■ 455 50 — 2 1/2 0/0 41° 75 Orléans 3 0/0 — — nouveau.... - 2 1/2 0/0 ... Ouest 3 0/0 — — nouveau — 2 1/2 0/0 .. 453 .. 404 .. 4 49 25 452. .. 40G . 452 25 454 .. 403 .. 451 .. 452 25 406 . • Ouest-Algérien 3 0/0 Comp. franco-algérienne. Sud de la France 3 0/0.... Tramways français 4 0/0. Omnibus 4 0/0 1681 Voitures à Paris 4 0/0.... Voitures Urbaines 4 0/0.. Canal de Panama 5 0/0.. — — 3 0 0.. — - 4 0/0-. —. 60/0r. 1,000 .t f, sér. — — 2* sér. ~r- — 3' sér. 440 .. 83 50 420 .. 493 . 493 25 402 .. 196... 2 4 50 18 50 20 .. 29 50 25 50 87 .. 443 50 83 73 420 . 489 .. 493 .. 407 .. 2 20 .. .. .. 18 60 19 25 29 .. 26 25 87 ..\nOBLIGATIONS DIVERSES Précéd. Clôture Aajonr- d hai Panama lots, t . p. à la rép»» — - ?10f.pav. — Bons à lots Pj$9. Canal de Suez 5 0/0 3 0/0 l\"série 04 .. 033 .. 85 50 635 .. 479 .. 93 .. 233 50 86 .. 638 .. 477 . - — — ï* série 473 .. 471 . — Bons de courions.. 94 25 95 .. Canal, de Corintiie 1> o/a.. Thomson-Uouston 4 0/0.. Messageries Marit. 4 o/o. Oblig. Transatlantig. 3 0/0 29 .. 510 .. 486 .. 336 .. 28 .. 510 .. 436 . 335 .. Comp. générale Eaux 3 0/0 - _. ._ 5 0/0 Eaux pour l'étranger Comp. Paris, du Gaz 4 0/0. Gaz central 4 0/0 , Gaz France et être % o/O. — Comp» franc 4 0/0.. : Gaz général de Paris 5 0/0 — — — 4 0/0 — ; (Union des) 41/3 0/0 8S — - 40/0 . , Aciéries de France 4 0/0 — deTriguac 5 0/0. Chantiers de la l.oire 4 0/0 452 .. 537 .. 503 . 3-90 25 '500 £5 • 291 .. 310 .. 293 .. 500 ... 495 .. 486 .. 480 . g Ch.At.S'Naz\";Penlioét)4»/» LT/» ; ; 41 i 50 Plves-Lille 6 0/0.. 475 470 — 4 O'O ftl i Etabl. Lazare Weiller lo/o Métaux 4 0/0 App\" de Pauillac 3 0/0 . Cables Télégraphiq. 5 0/0. Magasins généraux 4 0/0. Moulins de Corbeii 4 o/a:. Raffinerie Sav» 4 9/0 Jardin d'Acclimatât» 59/0 Lits Militaires 4 0/0 Bons de la Presse Bons Exposition 1899(taL) Audalous 3 0/0,1\" sér. est — — 2» sér. est- Autrichiens anc. P'hypot. — 2» hypot, — 4» hypot. — nouv. i\" hypot. _ 4 0/0 ESfl ■7ïï»H 478 !* 372 .. . 506 L 612 .. 10 50 1 ... 278 .. 230 . 460 .. 441 •• 519 50 Ohl. Belra-AJta Ch. Brésiliens 41/2 0/01397 — 41/2 0/01335 Seyrouth-Damas-Hauran Lombards 3 0/0 _ 4 0/0 75 75 330 -.. 373 ». 179 50 364 .. 500 .. 378 .. 373 -- 364 500 .. — série X. 368 .. 363 25 Est Espasmc 3 a/o 317 . Nord de l'Espagne l»»hvp. — — 2» hvp. -3' byp. — — 4' hyp. — — 5» liyp. Pampelune (spéciale) Asturies 1™ hypothèque.. — 2» — «1 980 '.. 273 » 267 50 265 272 263 273 .. 265 .. 281 1* 273 .. 267 .. 260 . 269 50 262 .. 273 .. Barcelone Priorité 267 25 268 50 268\nOBLIGATIONS DIVERSES Précéd. Anjôor- CliHure d'faol Madrid il Caeérës 3 O/O. Ouest-Espagne (rev. var.; Portugais 3 0/0 - 4 0/0. Lots turcs <■ Saipnique-Coustantinople Sao-Pauloet Rio-G\" 50/0 Saragosse 1\" hypothèque — 2- — 85 50 . .. 36 .. 30 50 327 .. 32% .. 450 .. . 451 .. 108 .. 107 2» 271 .. 275 .. 370 .. 370 .. 350 .. ,350 .. 343 50 3il 50 — 3* — ScvilIeXérès (grises) Smyme-Cassaha 40/o.ia. 1 )* - *0/01805 3i3 .. 340 .. 100 .. 180 .. m . 425 50 374 .. 372 .. ibaa-Espa $mô S\"' Helléo,). Gaz de Madrid 4 o/o Sosnowice * 0/0 .. . .£, Crêditfone'étrtptTèn 'iffm Crédit, fonc M' Russe *1/2 Omnium Russe i 0/0 WagtBBPfcfts 4 0/0 1\" série. VAL. SUD-AFRICAINES Bechuanaland Cape Cwper . Champ d Or Cbaitered Consolidated Main Recf. De Beers Dynamite du Transvaal. Durban Roodepoort Deep Epst Rand i''crreira 187 .. 4jî ;> 4iô 510 ... 503 .. M 7150 512 50 330 50 382 .. 435 .. 485 430 .. 430 .. 27 127 50 127 50 30 .. .. .. 77 25 77 73 52 23 ... 855 50 856 50 23 50 .... 03 185 50 186 50 506 .. 506 .. Franck Smith Diamond. - Ffsûch Rand Geduid 53 35 56 .. 46 25 45 25 131 .. 131 .. m .. 25i .. 151 50 ' CI . 60 30 10.) .. 192 - 43 50 .... 01 61 • Geldenhui» Deep Geldenhuis Gcorz et C\" Goklfietds Kleinfonteln New Lan cas ter Langlaagtc 80 May Consolidated Mossamédès Mozambique. Primrose New Randfontein. Rand Mines 105 50 107 50 17 25 16 50 33 . 33 .. 105 17 25 77 50 1033 ..1036 .. 230 50 ..... 124 30 ; .. .. 24 156 50 84 75 83 ~A 3> .. 30 .. m 29? 1 Robinson Deep Robinson Randfontein. .'. Slieba Simmer and Jack TransvSal Consolidated.. Transvaal Goldlields.... Zàmbèze\nPFÎRSSbSP Fwu&UààilEf't Compagnie Internationale des Wagons-Lits et des Grands Express européens (Société anonyme). Etat comparatif des recettes nettes des voitures : 1899 1900 1901 Exposition l\"janv'aulO juillet. Fr. 5.775.662 6 659 788 6.781.195 11 au-20 juillet 307 026 414 017 370.911 6 082 688 7.073 835 7.152.106 Différence en faveur de -■— —■—• 1901 Fr. 1.069.418 78 271 H 2* 30 le M franco JPA\" JU<nilin t lQ t r. LOEiï-lHirafld. PARIS.\nFUMAIGRIRS&£S£ J'indique gratis un moyen réellement infaillible»seul ne nuisant jamais à la santé et très facile à employer. Ce renseignement ne ooûte rien. Il suffit de m'écrira et j'envoie franco, par lettre fermée , l'indication da la Méthode. CHARDON. 10. Rue Saint-Lazare. Paris. fT-Sra *g\" argent de suite «nr signature. Société Industrielle. ■ ■»!£■ I &3,Hue Lafayette, PARIS (32* année). ««PASconFosb»*.\nCOMPTABILITÉ Guides nouveaux très pratiques de comptabilité (commerciale, industrielle, financière) A. L'USAGE DES PERSONNES DÉSIRANT APPRENDRE SEULES SUCCÈS GARANTI PIGIER, 53, rue de Rivoli, Paris ENVOI GKATDIT du CATALOGUE de la LIBRAIRIE\nH ffl &f3ï!MURI M - BRUNEAU, pharmacien & X,111% Sii S n 1 Hill a Aaafa M POUDRE ET CIGARETTES ESCOUFLAIRE pDCTG s.sl&iit. (dite.) CREDIT NATIONAL., 18, r.Turbigo * ne, I o SEULE MAISON A PARIS rUUu.nl | M PP.ETSU» ESPECES DBEYQ D'AROKNT. RIZ* A PATZR R'AVAHCB. PARI». PNOVMCK. rllE I w Solution en 3 Jours. BERNARD.SO, Rue de ParadU.t'arij MIHCOTEAUZtrr. luOCfr. le. 11 El s «P»\" ,u 'TO?2J/,(.£10/(2 //(. |RCUH|EU.SI-*'«'ntr(,(î«r<J.lir3uS\nf.U fi»** 114 >!>»»■ I nlufiii ISCOMPTC 5 •/• cNlra Kta>b*ar*, 00 Jour» nat.' Echantillon 60 e«»f. ADRIEN DUKAN. ProprléUlr«,BKZlEßS ! Hé-»ult\\ M«mbr« d« U iOCi ÉTÉ 4M AGRICULTEURS U FRANCE DE MA RECOLTE 40fe R3B Vieux 50'; Blanc 60' m JÊ BaÂ ESCOMPTE:S®/. oQ oont\" Remboursant Je garantit mes Vint A I fr.l» Pièce 220 litre* a Franco, Port, Ri gle H TOUT COMPRIS \" Payable à 3 mois CRU à l'analyse. 38f £3 fia mâ et je livre de confiance à ces prix. M- GUIBEBT. Domiine du Vieux-Port. EEZIERS IlirulU.\nGRANDS MAGASINS de la I f »,.*■ v / PARIS 35, 37, 39, SS* 1 ' et 41, Boul d Barbès; 2,4,6, 8, 10 et 12, Rue Custine; 83, 87, 98 et 100, Rue Doudeauville PARIS Samedi 3 M&ûi, Dimanche il, Lundi 3, Mardi S JOLIE PRIME I __ M—\"**. Jeudi S « BEAUCOUP MOINS DE FRAIS Samedi, Dimanche etj.undi. Nous mettrons en Vente 1° Les SOLDES de FIN de SAISON, Ses COUPES et les COUPONS avec off o ds Rabais sur le prix coûtant. 2° Les MARCHANDISES PIIiBTiMFI i S? SOLD] composant tout le Stock des Grands Magasins du ggg 9 bSKEH ■jjp™ UES GRANDS JUG, _J A. T TATTTTV » MT/~V*T . . . BH PONT'MI dont la LIQUIDATION pour cause de Cession vient de se terminer, n.iLL_LJifk < ffggggp- AVIS IMPORTANT. Nous nous sommes rendus acquéreurs, pour moitié de ieur oaleur, des marchandises composant tout le Stock des Grands Magasins du JPont-Neuf, dont la Liquidation vient de se terminer. Ces marchandises, éoaluées à pius de 900,000 francs, ne devant, sous aucun prétexte, entrer dans nos assortiments réguliers SERONT MISES EN VENTE PRESQUE POUR RIEN à tous les comptoirs et aux douze portes de la Maison Dorée, Samedi 3 Août, G et jours suivants. NOTA. Les Visiteurs reconnaîtront facilement les marchandises provenant du Pont-Neuf à leur étiquette rose, semblable au modèle ci-contre. SOLDE DES GRANDS MAGASINS DU PONT-NEUF mni REELLE Métrage VENDU Spécimen des Etiquettes roses réservées aux marchandises provenant du Pont-Neuf. PANTALONS RODBA,3t **° Le pantalon 1.50 ROBES pour enfants de 2 à 5 ans. COMPLETS P u 'po / g complet _23_» COSTUMES tailleur ou couture, pour dames. w* »75 TOILE sans couture et pour tobliersPz> mè fre »95 1 COUPONS robes, corsages et tablera. Le mât. $2O 12 » 2 mm m IRniICTTCC dra P cuir, doublées soie, pour JT i\\ J.MyUtL I| LJ dames ifr MOUCHOIRS COTOI,Ï 0 \" < 5 I car, *. é s- PEIGNOIRS dames PnUQfIPCQ ou CHEMISETTES en taffetas bUnOSUCO tusaor ou voile pure laine, dou blée, pour clames IHIIC FANTAISIES gffgg?: g . r,nde zifSA » 35 mnasm*! 20 finis de CREDIT \"LE GONSEBVATEUR\"I 193, Faubourg At-Drnis, Paris. TÉLÉPHONE %16-OS. Aux GRANDS MAGASINS do la GARE du NORO par billets mensuels p» Paris et Pvov.VETEKENTS,NOUVEAUTES, tt EU BLES, BIJOUTERIE et Loua art/c/M. RÉPONSE dans les 48 heures» Départs et Arrivées des Paquebots Le paquebot Yang-Tsé (M. M.), allant k Madagascar, ft-quittê ï'ozxt Saïd la 2û juillatr, à, f> htiwrco dtt sxrir*. Officiers Ministériels | IflA illl 1,11/ IITV,rCfOrmCS à ÀtIBERVIL \" Le paquebot Armanrîlséhîc ;&I. M.). venant de I'A,, J ,de lUll ifljVAil LIERS ;Sein e ),4,r.du Pilier AVANTAGEUX »tdetout.»écartté.-s,rtfementa/Mn/«/;6 A 100/0 tralie, a quitté Port-Saïd le 30 juillet, à 5 heures du jle mardi 6 août 1901,midi.Exposition la veille.S ad.à des CAPITAUX VKISÉS-SIIME SOCIAL: 18, RUE i-AFARETTE, PARI», soir. |M 1 Cam.AußoiN,com.-pris.,sl,rue Ste-Anne,Paris.\nVENTF «■» p&ian,, Io mcu~orPfli 14 août 1001 I'HOP .™ JARDIN » MAL v.,^, rue Entre-les-Deux-Portes, n° 17 cont. 1 are 93 cent. env. Rev. br. env. 1,595 fr. Mise à prix : 20,000 fr. Cn-t I ........ I . _ T. « S'ad. PIERRE LAUNAY, avoufiJUr. Banane, Paris; Henri Mutel, avoué ; Henry, notaire à Epinal. ItDAIT AU BAIL de divers locaux, à Ivrv, quai ImUll d'lvry, 21et22. M. à pxsoo f. Aadj.l2août, Ih. 1/2. Et MASSION, n0t.,58, boulev. Haussmann. VENTE au Palais de Justice, à Paris, le 10 août 1901. MAISON A GENNEVILLIERS (SEINE) rue du Square. 3. Cont\" envir. 300 m. Rev. br. 320 f. Mise à prix 2,200 francs. S'adr. à M- DULUD, avoué à Paris, 4, rue de Louvois ; DETROYE, avoué, et SABOT, not. à Paris. Fonds de Commerce ATTENTION ! ■ I Ceux qui désirent bien placer leurs capitaux sont priés de lire attentivement ce qui suit : I 1 I l'Ai HO * vendre ou à louer dans tous les lIA l IIIKX P rix ' '\"\"si que plus, occas. p'spè- Ufx I 1/1 H U culateurs; excel. placent, de fond* »-« A » ■ vm. m n pv_t t/uimeuia, cauci. piaVCUI. UC IUUUS p' capitalistes en fais, gérer un ou plus, de ces éta blis?. de toute 1\" nécess. et de direction tr. facile * A»VV VIC UUCLUUU II . iUCIIC I qui ne donnent crainte d'aucun aléa. S adr. p'ren- g seign\" gratuits aux soussign., qui soccup. depuis B 28 ans de la vente de lavoirs et possèdent référ\" tionne'lles P. GENTIL & MOREAU Sébaîtùpol\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,769178"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1901-08-02"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786123","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786123","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786123","http://gallica.bnf.fr/ark:/12148/bpt6k560412s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}