{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6836631","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1939/05/08 (Numéro 22713).","Note : Dernière éd.."],"contentAsText":["TEMPS PROBABLE REGION PARISIENNE. Amélio ration, vent modéré do nord-est, Selles érlairciei et ondées, tempéra ture en hausse. Nuit : 9°. jour î 11°. AUTRES REGIONS. Belles amé liorations dans le Nord-Est, l'Est, le Massif ('entrai et le Sud-Ouest. Temps assez beau sur ta France entière. SOLEIL : Lev. 5 h. 22 ; couch. 20 h. 13 LUNE : Derit. quart, le 11; nom. le lfi\nHDIEIRRJHÈKE Êm> HTII©RJ\n6i • ANNEE. X- ».»H LUNDI 8 MAI 1939 Sainte France\nLe retft^Pgflsien\nRÉDACTION ET ADMINISTRATION! 14-22, RUE D'ENSHIÊN, PARIS *•\n50 cent. g LE PLUS LU DES JOURNAUX DU MONDE ENTIER 3 £\nr*léph. r PROY. 15-21 lnt«r-Prov. 44 rélégr. PARISIEN-PARIS C.P.338.99 P«ii\nBerlin et Rome\nfixent leurs rapports en un pacte formel\nAINSI EN A-T-IL ÉTÉ DÉCIDÉ A MILAN\nA L'ISSUE DES ENTRETIENS CIANO-RIBBENTROP\nL'alliance politique et militaire qui en résulte ne fait que confirmer un état de fait enregistré depuis longtemps\nM. von Ribbentrop et le comte Ciano à Milan\nLES entretiens de» ministres de l'axe à Milan se sont terminés hier sur un communiqué auquel l'Allemagne s'efforce do don ner un caractère sensationnel. En voici le texte : Au cours des conversations que le ministre italien dos Affaires étrangères, le comte Clano, et le ministre des Affaires étrangères du Reich, M. von Ribbentrop, ont eues à Milan, le 6 et le î mai, a été examinée la situation politique générale telle qu'elle se présente actuellement. • On y a de nouveau constaté la parfaite similitude de vues des deux gouvernements et décidé de fixer définitivement, également, au point de vue formel, dans un pacte politique et militaire, les rapports des deux puissances de t'axe. Par ce moyen, l'ltalie et l'Allemagne entendent contribuer effica cement à assurer la paix en Europe, Cette décision, que Berlin salue comme un événement diploma tique de grande importance mais sur laquelle Borne fait preuve de plus de discrétion, ne fait en réalité que cristalliser en un pacte un état de fait enregistré de longue date. Les innombrables visites effectuées par toutes les autorités militaires allemandes en Italie au cours de ces dernières semaines avaient achevé de préparer les voies à l'alliance complète ; personne ne pouvait s'y tromper. Les raisons qui ont pu inciter les deux partenaires de l'axe à sacrifier à cette « pactomanie », qu'ils dénonçaient jadis comme un travers des démocraties fidèles au formalisme genevois, n'apparais sent point encore fort clairement. Il est toutefois vraisemblable d'admettre que l'Allemagne a tenu à cette manifestation comme à une affirmation de force et de solidarité devant la aot-diaa»É « politique d'encerclement » des puissances occidentales. Le différend polono-germanique «'et pas été non'plus étranger à la conclusion de l'alliance ; celle-ci serait, d'après des observa teurs romains, le résultat d'un compromis : l'ltalie aurait insisté i auprès du Beich pour qu'il n'en- j venimq, pas de façon irrémédiable 90S rapports avec la Pologne , pour prix de son acceptation, le Reich aurait demandé à sa par tenaire l'alliance formelle politi que et militaire. Paris et Londres ont pris con naissance du communiqué de Milan avec le plus grand calme et avec d'autant moins de sur prise que MM. Mussolini et Hitler s'étaient à maintes reprises em ployés à souligner à leur inten tion l'unité complète au sein des deux gouvernements. Dam les milieux français l'alliance conclue n'a point sus cité jusqu'ici beaucoup de com mentaires. Tout au plus s'est-on borné à émettre l'avis que le nou vel instrument pourrait limiter dorénavant dans «ne certaine me sure la liberté d'action diploma tique de l'ltalie. Notre diplomatie devra en prendre acte. Si l'événement du 7 mai ne change rien à l'état de choses actuel, il ne peut être en tout cas pour les nations pacifiques qu'une raison de plus pour persé vérer dans leur attitude d'extrême vigilance p. v.\nMESSAGE = de = PIE XII \\\nau congres eucharistique d ALGER\nAlger, 7 mai. j Dans un message adressé au Congrès eucharistique national d'Algetr, le Saint-Père a particuliè rement parlé de la paix, cette paix si ardemment souhaitée par l'hu manité inquiète, de la paix entre des nations frémissantes d'anxiété et de la paix des âmes troublées pur les appels et les séductions (le doctrines néfastes. Après s'être adressé en fran çais à ses chéris fils de la nation française, le Pape s'est réjoui de pouvoir envoyer sa bénédiction au Congrès d'Alger. Le Pape rappelle que la glo rieuse métropole de l'Afrique du Nord était particulièrement Indi quée pour être le centre de tetles assise» solennelles d'adoration réparatrice. L'Afrique a déjà vu, en effet, d'innombrables cérémonies de ce genre, et Cartilage, notamment, a vu se dérouler dans ses murs plus de trente conciles, sans oublier non plus les congrès régionaux on nationaux tenus ces dernières années au Congo, à Tripoli et à Madagascar. Aujourd'hui, sur les côtes qua lifiées autrefois de barbares, a Heu ce. grand triomphe de l'hostie. Le Pape s'est plu aussi à rappe ler le voyage qu'il a fait en France il y a deux ans, en qua lité de légat de Pie XI, voyage qui lui a permis d'exalter, sou» les voûtes de Notre-Dame, les grandes destinées religieuses de ce pays.\nM. James SCLAFER\nélu sénateur de la Charente-Inférieure\nA LA GLOIRE DES SAUVETEURS DE LA MER\nAu plus jeune = soldat de la guerre\nLA JOURNÉE NATIONALE DE L'INFANTERIE\nL'Espagne\npoudrait 7>oir se réaliser pratiquement tes accords BERARD-JORDANA Hendaye, 7 mai DB NOIRS BNVOYÉ WÉCUÏ. Que ce soit de SévilLe, de Madrid ou de Burgos, il m'arrive souvent de décider mon départ pour la France. C'est pour peu d'heures, quarante huit par exemple, et sous un prétexte per sonnel, C'est en vérité pour prendre l'air du pays. C'est pour serrer la main aux télégraphistes d'une petite ville de la fron tière, c'est pour lire les journaux de la province à l'instant qu'ils paraissent, et ceux de Paris, tous, à l'arrivée du rapide du soir, Par la fenêtre de ma chambre le clocher de Fontarabie, de l'autre côté de la Bidassoa, me hèle. Je n'ai pas quitté tout à fait l'Espagne. A ce point que, à peine arrivé en France, je me mets aussi en quête de gazettes espagnoles . André SALMON\nAmélioration\nAUJOURD'HUI la dépres sion qui recouvrait l'est de la France disparaîtra. Le baromètre continuera à mon ter Les vents en toutes régions viendront du nord-est. L'amélio ration sera générale sur le nord est, l'est, le Massif Central et le sud-ouest du pays.\nLES BEAUX DIMANCHES DE LONGCHAMP\nler1 er IRIFLÉ - Prix Hocquart\nReportage photographique Petit Parisien\nPrix du Cadran : ler1 er FOXLIGHT\nLes fêtes d'Orléans\nOrléans, 7 mai PE NOTRE ENVOYÉ SPÉCIAL Orléans, c'est le bastion de nos vertus guerrières ; c'est Jeanne \" i d'Arc et c'est Coulmiers. Ils je savent, ces quatre mille anciens combattants qui, hier soir, défilèrent dans les rues.de la ville, venus avec leurs étendards de tous les coins de la. France. C'est auswi pourquoi, durant ces trois jours, les visiteurs défilent sans arrêt dans l'église désaffectée de Saint-Pierre du Martroi où les drapeau* prêtés par les Invalidée forment une haie de gloire à la statue de l'heroïne. La journée d'aujourd'hui est celle de l'hommage des forces spirituelles qui, certes, s'incarnent en Jeanne d'Arc au moine autant que les vertus guerrières. Dès 9 h. 30, les provinces françaises ont défilé avec leurs costumes régionaux. Le ciel était gris et voilé, mais heureusement il ne plut pas sur les coiffes et sur les robes de soie, sur ~ - —— les chàlea précieux, sur les bas • blancs, A travers une double ran- ' —il gée de curieux enthousiastes, on j remarquait les délégations de l'Al | sace et de la Lorraine, de l'Orléa i nais, de Loir-et-Cher, de la Nor | mandie, de la Bretagne, du Berri, des Flandres, du Limousin, de l'Auvergne, du Midi, etc. Malheureusement, peu après, une pluie fine et persistante s'abattit et, sans refréner la ferveur des Orléanais, dura toute la journée. C'est donc à travers un voile gris que nous vîmes les différentes cérémonies. Yves DARTOIS\nA l'hôtel de ville, la présentation de l'étendard de Jeanne d'Are f-f.\nLe duc et la duchesse de Windsor\nen pèlerinage à Verdun\n| VISITE |\nI de M. de Monzie j I au gouffre de j I PADIRAC | : nouvellement ■ : aménagé——l : | Un Incomparable j circuit touristique >'\nPadlrac, 7 mai. DU NOTHE ENVOYA SPÉCIAL Voici exactement cinquante ans que le géologue Martel explorait pour la première fois le gouffre de Padirac. Le géologue Martel n'est plus, mais son souvenir fut évoqué aujourd'hui, lors du cou ronnement de son œuvre marquée par l'inauguration du nouveau Pa dirac, par les soins de M. Ana tole de Monzie, ministre des Tra vaux publics. A la vérité, cette cérémonie s'incorpore dans un circuit de rare qualité : le Quercy en sept étapes touristiques et gastrono miques, Ce circuit organisé avec le concours des maires et des syndicats d'initiative intéressés par M. Beamish, maire de Padi rac et animateur des explora tions spéléologiques du Lot, nous amène d'abord, à la suite de* M. Roland Marcel, commissaire i général au tourisme, à Souillac,! la ville aux sept viaducs; à Roca-; madour. le village vertigineux ] accroché au flanc de «on énorme ! rocher, et nous conduit ce soir àJ Salnt-Céré. demain à Figeac et &j Cahora, après-demain à Gourdon. : Partout sont et seront don\"hées| des fêtes et des réceptions magni-j floues. Dans ce Quercy, qui ne sera J-a-j mais trop connu des touristes, la savoureuse richesse du sol s'ajoute à l'étendue mélancolique des vieill ies pierres, églises et châteaux, où la noble poésie de la légende se mêle aux prestigieux souvenirs de l'histoire. Témoins dea efforts de tant de siècles, ces murs, ces don jons et ces tours semblent porter encore en eux, dans la structure' intime de leurs atomee de pierre, la force et la douceur de toutes les misères, de toutes les joies, de toutes les prières des hommes qui vécurent et moururent près d'eux. Léon CHOC\nSuite page 5\nSuifs pose 5\nVoir page 2\nVoir pose 9\nVoir page 9\nVùir page 4\nI Suif* paga 2\nSuit» page 3\nTous les rouage de Porganisni économique sont solidaires\n","' euros DE M PREMIERE PAOE Mais le plus prodigieux et le plus rare attrait de cette étonnante région, s'est sans aucun doute son Sous-sol. . Quand on s'enfonce dans le gouf fre de Padirac, par l'escalier pra tio ue ou l'ascenseur commode qu'aménagèrent M. Beamish et ses collaborateurs, on évoque sans peine ce que durent avoir de dan tesques les premiers voyages sou terrain# du* hardi spéléologue Mar tel. . Le gouffre lui-même, cet im rr.tj.i- puits de. 31 mètres de dia .mètre, de 100 mètres de profon deur, était connu, était redouté depuis des temps immémoriaux. Les bergers des Gausses n'osaient a*p,n approcher lorsque tombait la nuit. Des histoires sinistres,, contées à la veillée, faisaient du gouffre 3'flbixtlcliambre de l'enfer. En fait, •c'était: un charnier. On y jetait les bestiaux morts, peut-être aussi, dans les temps reculés, les humains suppliciés, ; .'A ôrésént, c'est l'entrée de vastes grottes, où coule une rivière, où minoltcnfdes, lacs, à qui la magie de l'éclairage indirect donne un aspect féerique. Pendant près de 700 mètres, on peut voguer sur la rivière, franchir le « lac de la Pluie », aborder au « lac des Grande Goura », saluer en passant le « Crocodile » c'est ainsi que se nommait le minuscule canot de toile qui servit au géologue Martel pour son exploration scientifique qu'il poursuivit dans la rivière sou terraine,. sur une longueur de 2.150 mètres. La gigantesque fantaisie des stalagmites, épisode de la longue lutte de l'eau contre le calcaire,\n•lutte qui se prolonge depuis des centaines de millénaires, offre le spectacle de sa poignante beauté. Tantôt blancs comme l'hermine quand le calcaire est pur, et tan tôt chaudement ocrés quand ils se mêlent d'argile, les hauts-reliefs scutotés par l'eau concourent avec les fantastiques pendeloques pour constituer le décor haâlucinapt de ce chaos digne des Mille et une nuits. Parfois, et surtout quand on. na vigue sur le lac, on songe à Jules Verne et à son voyage au centre de la terre. Parfojs, on évoque Vir gile et sa descente aux enfers, M. Anatole de Monzie a tenu à refaire la visite complète du gouf fre et à en voir une fois de plus les beautés. Il a tenu, surtout à connaître lq nouveau Padirac, dont la galerie supérieure, récemment devenue accessible par un escalier taillé dans le roc, s'élève à plus de ftO mètres au-dessus des ancien nes galeries et permet d'admirer de plus près les pendeloques géan tes et les dômes vertigineux. Auparavant, au cours d'un ban quet qui ne fut pas le moindre des attraits gastronomiques offert par l'heureuse province. M. de Monzie avait félicité M. Beamish d'avoir su attirer à Padirac, en un an, plus de cent mi-lle touristes et d'avoir encore accru les beautés des grottes par ses récents tra vaux. Puis, par une allusion à la mu sique qui l'avait accueilli à son arrivée au puits, le ministre fit un rapprochement saisissant entre l'inquiétude qui étrefnt actuelle ment le monde et le symbole qu'avait réalisé cette Marseillaise au-deseue du gouffre. Léon GROC\nFouilles fructueuses en Grèce\nAthènes, ? mal. 1» NOTRE CORRESPONDANT PAHTICULUB L'Ecole archéologique française d'Athènes vient de faire à Delphes une découverte sensationnelle. De puis la libération de la Grèce, elle n'a eesaé dé donner un soin par ticulier aux.fouilles dans la ville sacrée de Delphes. ''Après des travaux qui durèrent plus de dix ans, elle parvint, 11 y a quarante ans environ, à mettre au joùr la ville ensevelie sous terre avec ses rares chefs-d'œuvre de sculpture, des milliers de textes épigraphiques et divers monu ments aussi originaux que variés. L'année courante, elle projette de restaurer . cinq colonnes du grand temple d'Apollon. A cet effet, elle fit faire des tra vaux de consolidation de la ter rasse de soubassement de ce temple sur une profondeur de huit mètres : elle ordonna une expier; ration- en profondeur au portique des Athéniens, aïs à côté de la terrasse de soubassement, dans le but de voir ai, au-dessous des grosses plaques de pierre se trou-' valent d'autres pierres contenant ; des textes spigraphiques. Maïs quel fut l'étonnement de : M. Delacôte, ancien membre de : llfeole» d'Athènes, professeur et dif®Ctç«r des travaux de fouille, Iprsque. après l'enlèvement d'une grosse pierre. Il se trouva devant une large cavité d'où des objets 4'or et d'ivoire, jetés pêle-mêle, îa-riftaicOt leurs rayons étincelants. '' if ne* tarda pas à constater qu'il se trouvait devant une richesse archéologique exceptionnelle. Les objets trouvé* près de l'em- ; placement du temple des Alcroéo- ! nides et sur la Voie Sacrée ne furent pas dénombrés parce que la cavité en est pleine, mais du premier coup on parvint à consta ter que, en pl us grande partie, ce sont de petites statues en or et ivoire ; des objets confectionnés en métal précieux sont trouvés pour la première fols en telle quantité. Eh effet, si on mit au jour jus qu'ici des chefe-d'œuvre de sculp ture, en marbre, l'or manqua parce que la vlLle da Delphes fut pillée plusieurs fols, aussi bien pendant l'antiquité, donnant lieu à des guerres dites sacrées, que pendant j les; diverses invasions des barba res\" ; les archéologues croient que les\" objets sont des offrandes pla cée* dans le temple des Aleméoni- ; des et provenant des rlchee villes : helléniques et du roi de Lydie,. Gygèe, et surtout du roi milliar daire de son époque, le fameux Ç ré sus. Le temple fut détruit par un Incendie en 548 avant Jésus-Christ; on croit que Icb sauveteurs avaient .nriia des offrandes précieuses à l'abri dans cette cavité ; ils les oublièrent par la suite ; le temple \"des Aloméonidea fut reconstruit par une eoiwcription internationale et.le. roi d'Egypte Am&sia et le roi Crédits Avaient souscrit de grosses sommes, mais les offrandes pré- : cieueea restèrent enfouies pendant ; de longs. siècles pour être mieea au jour hier par l'Ecole française d'Athènes. Il y a lieu de noter que les\nsemaines dernières furent, en Grèce, très riches en découvertes archéologiques- importantes ; on découvrit ainsi à Pylos, près de Navarin, les vestiges du palais de Nestor, roi de Pylos, des lèvres duquel, selon Homère, les mots tombaient comme du miel. Des découvertes furent faites aussi aux Thermopyles où le roi des Spartiates, Léonidas, avec ses trois cents soldats, opposa sa résis tance héroïque à l'armée de Xer xès et où î inscription fameuse : c O étranger ! va dire aux Lacé démoniens qu'ici nous gisons, ayant obéi à leurs ordres », com mémore ce geste épique mémorable pour toutes les époques. Les première® fouilles mirent au jour des épées et diverses armee de L'époque antique, fixant le lieu exact de la bataille des Ttaermo pylea. Le Petit Parisien publia le« photos de Delphes le l w janvier 1837. Trésors accumules Los archéologues croient, isoït qu'on se trouve devant une par tie importante du trésor de la Pythie dont l'existence ne fut jamais mise en douée par tous les archéologues, soit devant un trésor sauvé et caché après l'in cendie du temple de Alcméonides, consacré à Apollon. Du resté;' quelques objets por tent trace de l'influence du feu, ce qui donne l'impression qu'ils fu rent sauvés de l'lncendie ou se trouvaient dans le temple incen dié- Quelques-uns furent altérés en raison d'un long séjour sous terre; leur épuration attentive est né cessaire ; d'autres portent la ca ractéristique de l'art asiatique, ce qui fait croire qu'il e'agit d'offran des du milliardaire Crésus- Les objets sont en or, ivoire et argent et quelques-uns sont recou verts de fils d'or. Ce sont de pe tites statues plaquées, rosaces et ex-voto de toute® sortes. Une plaque en or contient un rébus antique ; quelques objets re présentent des formes humaines et des animaux. Les fouilles continuent dans la région «.voisinante dans l'espoir de trouver d'autres antiquités pré cieuses. Constantin COUKIDIS\nLa vengeance de l'Autrichien\nArras, 7 mai. Rencontrant, aujourd'hui, dans un débit, le mineur Stéphan Szabo, de nationalité roumaine, l'Autri chien Joseph Chawtak, pour se venger de» coups qu'il avait reçus, H y a un an, lui a fracassé le crâne le talon d'une hache. L'état du hleeaé est grave.\nMise en liberté du chef des nazis d'Argentine\nBu en os-Air es, 7 mal (dép. Fournier.ï Par ordre du tribunal, M. Muller, chef dés nazis, accusé d'avoir fo menté en Patagonle un mouve ment Inaurrectionnol, vient d'être mis en liberté.\n: La transformation par M. Georges Mandel du régime municipal de Madagascar\n| M, Georges Mandel, ministre des Colonies, vient de soumettre à la signature du Président de la Ré publique un décret qui transforme complètement le régime municipal de Madagascar. Les conseillers indigènes, qui étaient nommés jusqu'ici par le gouverneur général, seront désor mais élus au suffrage direct par |Un corps électoral fort étendu qui comprendra tout à la fois les su jets français âgés de vingt et un ans, les fonctionnaires ou agents de l'administration en activité et ( en retraite, les membres de la Lé gion d'honneur, les titulaires des principales décorations françaises et coloniales, les anciens militai res, les présidents, les membres des conseils des notables et les chefs des villages ou de quartiers, les titulaires de la plupart des di plômes universitaires, les proprié taires et les commerçants paten tés. Cette réforme, qu'a seule permis l'évolution sociale satisfaisante de la colonie, était depuis longtemps réclamée par les représentants de Madagascar au conseil supérieur de la France d'outre-mer. Dans son rapport au Président de la République, M. Georges Mandel é<crit notamment : La réforme ainsi conçue, et dont la réalisation sera immédiate, ne fait, au surplus, qu'appliquer les principes les plus généreux de no tre politique coloniale. La France ne s'est pas établie dans les territoires d'outre-mer pour y exercer une domination, mais pour affranchir et pour libé rer. Au fur et <t mesure de l'évolu tion des masses indigènes, des progrès de leur instruction, des étapes successives de leur déve loppement matériel et de leur édu cation morale, nous noue devons de les faire participer de plus en plus largement à la gestion de leurs intérêts et de leurs destinées. De tels principes ne doivent pas tire affirmés seulement , mais tra duits et réalisés par des actes. Le présent décret constitue l'un de ces actes ; il s'intègre dans le cadre des mesures déjà prises pour d'autres colonies : réforme du conseil colonial du Sénégal, élar gissement des pouvoirs des assem blées locales indochinoises. D'autres actes le suivront, On ne saurait, en effet, trop rap peler que, dans les circonstances présentes, la métropole réclame aux populations de son Empire de lourdes charges pour les besoins de la défense : recrutements sup plémentaires ; sacrifices financiers dans toute la mesure des possibi lités locales. Les efforts ainsi demandés et li brement consentis doivent trouver leur contre-partie nécessaire dans l'octroi de droits de plus en plus étendus aux populations protégées, dans leur assimilation de plus en plus complète au sein de la cité française.\nNouvelles adresses à M. DALADIER\nTon» les jours, de nouvelles adresses parviennent àM. Edouard Daladier, témoignages multiples de la gratitude et de la confiance du pays. Hier, notamment, les radicaux socialistes de Nevera ont voté ! l'ordre du jour suivant : Après avoir entendu et applau i di lea exposés de Roland Manes cau, secrétaire du bureau natio nal du parti radical, leur président,. Georges Potut, député, maire de. Declze, les radicaux socialistes dé fit evers adressent au président ' Edouard Daladier l'expression de leur reconnaissance pour avoir-. rendu à la France républicaine son véritable visage ; Lui font une totale confiance pour persévérer dans la tdche de redressement moral et politique, économique et social qu'il a en treprise ; Souhaitent qu'avec le concours ■ vigilant de Georges Bonnet, qu'ils ' associent dans leur gratitude, il ; parvienne à assurer la détente internationale ; Et invitent tous les Français à ; répudier toutes les préoccupations partisanes pour former autour du' chef dit gouvernement le bloc des énergies françaises. Quant à la fédération de l'Oise de ru, N. C., elle a adopté le vœu suivant; Les membres de VU. N. C. de l'Oise, qui comprend 108 sections et plus de 7.000 adhérents, adres sent d Af, le président du Conseil l'expression de leur respect et de leur profonde gratitude pour la fermeté qu'il a témoignée durant les heures difficiles traversées par Ta patrie ; lui savent gré d'avoir opéré le redressement français en conservant intact le patrimoine de la nation ; décla rent que M. le président Daladier a bien mérité de la patrie.\nAvant le congrès S. F. 1.0. de la Pentecôte\nDÉBAT ORAGEUX DE LA FÉDÉRATION DE LA SEINE\nLes divisions du parti socialiste seraient-eUea donc plus profondas • qu'il ne semblait T C'est en tout cas ce qu'il apparaissait hier au congrès de la Fédération de la Seine, réuni au gymnase muni cipal de Saint-Ouen pour discuter T'ordre du jour du congrès natio nal convoqué à Nantes pendant les jours de Pentecôte. Si à Nantes les oppositions qui se sont manifestées a Saint - Ouen s'y expriment amplifiées sur le pian national en proportion de 'ce qu'elles ont été sur le plan fédé rai, le parti S. F. I. O. supporte ra t—il pareille crise ? i Certes, avons- nous entendu dire hier, notre parti est fort troublé. Mais n'est-ce point parce . que 'retentissent sur lui les événe ments du monde qui sont ce que , l'on sait ? C'est vrai. Ceet tellement vrai j que les deux principales motions : de politique générale, qui sont ces ; temps-ci soumises aux débats des congrès fédéraux et le seront au congrès national, la motion Léon Blum et la motion Paul Faure, ne traduisent que les préoccupa- 1 tiona impoeêcs par ces événements. Mais il est arrivé que peur la deuxième fois la première fols c'était devant le congrès national fixtaordinalre de Montrouge, à Noël le secrétaire général du parti et le président du groupe parlementaire, directeur de l'or gane quotidieen officiel du parti, s'opposent ainsi et que leurs parti sans respectifs, surtout, s'opposent avec une âpreté extraordinaire. Mais M. Paul Faune a, depuis des mois, cessé de lui-même de colla borer à l'organe officiel et e fondé un journal hebdomadaire qui recommande une autre poli tique. Mais enfin, devant îa com mission administrative perma nente, un Incident a surgi, qui sera, qui a été déjà de nature à aigrir tous les débats, à entraver les tentatives de rapprochement, à les empêcher peut-être d'aboutir, peut-être même à provoquer des divisions nouvelles. L'incident du rapport moral Qu'est-ce d'abord que cet inci dent, puisque, aussi bien, c'est par sa relation que commencèrent les débats d'hier ? Le dernier conseil national du parti avait décidé de confier à la commission administrative perma nente de décider s'il y aurait Lieu que, en son nom, le secré taire général présentât un rap- 1 port moral au congrès national de Nantes. M. Paul Faure ne s'était pas opposé à cette référence à la C. A. P. A la réunion de colle-ci du 12 avrîfl, il venait avec un rapport « rédigé, a-t-H dit, à tout hasard » et avec l'intention de le lui sou mettre, « Si, ajouta-it-iQ, voue l'adaptez, H sera, comme dlhabi tude, le rapport morad de te. Ç.A.P, ' unanime ou de sa majorité. Si vous juges qu'il n'y a pas lieu ' d'entendre sa lecture je le remet trai dam ma poche et voilà tout », MM. Lebas et Bracke répondi rent : « La question qui se pose n'est pas oeUe du contenu de ce rapport, mais savoir s'a est Titille de le publier. Vraiment ce rapport est inutile ». Des partisans de M. Paul Faure soutinrent au contraire que cette publication était utile. Pour sa part, le secrétaire général n'ajouta rien. On vota. Par 15 voix contre 13 la C. A. P. décida qu'il! n'y aurait pas de rapport moral pré senté au congrès national de Nantes, Ce vote prononcé, M. Paul Faure quittait la saillie de délibérations est déclarant qu'il ne participerait plus aux travaux de la C. A, P. M'ais ifl a ensuite envoyé accom pagné d'une cireuOtaire, le texte de rapport qu'il avait préparé aux 7.000 sections du parti, rapport qui est ainsi son rapport à lui même, non plus celui de la C.A.P., et qui, par conséquent, ne pourra . être discuté quant au fond par le congrès national. C'est cet envoi qui est « Tin- , cideait » qu'ont exposé, hier ma tin, au début du congrès de la Seine, M. Louis Lévy, d'une part, et, d'autre part, pour les partisans du secrétaire générai, M. Cogte doat, et qui retentira certainement avec une ampleur extraordinaire devant le congrès national. Il sera d'ailleurs mis en question devant le C. A. P, mercredi Hier matin ensuite et au début de l'après-midi, l'opposition mino ritaire celle des partisans de M. Paul Faure exécutait une\ncharge à fond contre la rédaction du journal quotidien du parti- À quoi M. Robert Dupont (d'As nièree) répliqua avec véhémence, allant jusqu'à pousser cette pointe contre M. Paul Faure : Le parti ne peut pas tolérer plue longtemps à sa tête un secré taire général qui refuse d'exécu ter les décisions du parti. Voilà qui donne le ton de cet orageux congrès de Saint-Ouen et •permet d'imaginer celui de Nantes. Le congrès de la Seine ne s'est pas davantage attardé à la dis cussion des rapports. Céltll du tré sorier général du parti présentait j cependant cet intérêt d'appren- ; dre que si le parti S. F. I. O. comptait en 1037 286,000 adhérents, ; il n'en avait plus, à la fin de 1938, que 275.Q00 et que, présentement, ; il lui en reste 180.000 environ. Plu- j sieurs orateurs cependant ont hau tement déploré cette perte de ! IOQ.OQO adhérents. Débat politique Mais le congrès était impatient d'aborder le débat politique. Nous rangerons à part tel délé gué du XI\" arrondissement, par tisan de la motion des « paci fistes intégraux ». H poussa si loin l'expression de son « inté graliame » que certaines de ses déclaratione furent saluées des cris : « Vive Hitler ! Hitler à -Farte !. » Qu'ont soutenu les partisans de la motion Paul Faure et aussi ceux d'une « motion fédérale de la Seine » qui fait appel au ras semblement de tous ? Ils ont condamné le gouverne ment actuel dans tous ses actes intérieurs ; ils lui ont reproché de ne pas avoir utilisé pour la paix le répit de Munich ; ils se sont déclarés « prêts à consti tuer un gouvernement avec les partie qui n'ont jamais séparé l'idée de patrie de l'idée de Répu blique et de justice sociale », ce qui exclut les communistes, con tre lesquels lia ont recommandé toutes les prudences ; ils ont de mandé que le patronat prît sa part réelle des sacrifices exigés des ouvriers dans le travail de défense du pays ; ils ont professé la nécessité de la défense natio nale, mais refusent à son sujet ■d'entrer dans « des formations d'union sacrée ou d'unité natio nale » et condamnent ceci s'adresse à M. Léon Blum « le sentiment d'exaltation nationale, préface d'un nationalisme aveu gle ou hypocrite créant tous les dangers de la psychose de guerre » ; ils ont approuvé « le barrage de sécurité constitué contre les agressions éventuelles », mais ne comptent pas sur la guerre, qui n'a jamais rien ré solu, pour résoudre les difficultés de l'heure; lia ont Considéré que, au contraire, il est urgent de tirer de la conférence proposée par M. Roosevelt tout ce qu'elle pourrait donner et, spécialement, les conventions économiques qui assureraient l'équilibre, un équi libre pacifique, entre natlone et régimes. Qu'ont dit à leur tour les parti sans de la motion Blum ? Le parti socialiste sait employer toutes ses forces contre le fascisme, destruc teur des mouvements ouvriers et de toutes les libertés, qui s'étend par l'annexion et la conquête et menace d'invasion tous les Etats libres. A ceux-ci de s'unir. Bs sont en train de le faire. Aussi bien le parti l'avait demandé à son con grès de Montrouge. La proposition de conférence de M. Roosevelt cet aussi dans l'esprit du parti, comme son message du 13 avril. « Le parti se déclare prêt à par ticiper à toute action dont l'objet sera de défendre la République, au dedans comme au dehors, les droits acquis et les espérances des tra vailleurs ». Mais, à ce dernier point de vue, combien eet menaçante la politique du cabinet Daladier, toute sa politique intérieure et sociale. Elle peut produire des fruits pires encore. Le parti doit donc demeu rer en état d'alerte et prêt à re nouer avec tous les partis du Ras semblement populaire. Le parti en fin répète ce qu'il a dit à Mont rouge ; 11 demeure prêt à « rani mer dans les masses populaires l'esprit de résistance à l'injustice i et à l'oppression », à sauvegarder l'indépendance nationale, à « faire revivre cette fierté républicaine sans laquelle la République mour rait et, avec elle, le socialisme ». Les orateurs de l'une et l'autre tendance avaient commenté les opinions exprimées par les motions Paul Faure et Léon Blum. La journée s'est achevée, à 21 h, 30 dans une atmosphère qui s'était enfin apaisée - par la nomination de la commission des résolutions. Elle comprend 16 délé gués pour la motion dite « fédé rale », rédigée dans l'esprit de la motion Paul Faure, et 10 pour Ja motion Blum-Zyromski. Au cours de la deuxième session du congrès, le 22 mai, seront recollés les votes émis par les réunions des sections sur les motions issues de la Commission et, d'après oee vote», seront dési gnés les délégués de te Fédération de la Seine au congrès national de Nantes.\nLE DIMANCH\nM. PAUL MARCHANDEAU DANS LA MARNE Reims, 7 mai t dép. HaVaa.) Prenant la parole au concours de tir départemental à Berru, M. Marchandeau a déclaré notam ment : Ï1 faut choisir entre la prépa ration pacifique et la mobilisation permanente. Nous avons trop con fiance en notre France éternelle pour obliger ses fils à la mobilisa tion permanente et nous préférons lui demander un consentement vo lontaire que tous sont prêts à don ner, au moment du danger, devant une nation qui érige te force en principe. Il faut se maintenir en état de défense. Il faut que chaque citoyen fasse abstraction de son intérêt personnel et se dévoue pour la défense commune. M. CAILLAUX AU MANS Le Mans, 7 mai (dép. Petit Paris.) M. Joseph Caillaux a présidé, aujourd'hui, le banquet organisé, à Château-du-Loir, à l'occasion de la remise de la croix.de la Légion d'honneur à M. Gaston Perrin, maire de cette localité. C'est M, Marcel Bernard, ancien préfet de la Sarthè, directeur général au ministère du Travail, qui épingia l'insigne de cette distinction sur la poitrine du maire de Château du-Loir. A l'heure des discoure, M. Cail laux prit la parole. Le sénateur da la Sarthe prêcha l'union de tous les Français « dont notre pays a plus besoin que jamais ». —~ La position dans laquelle nous nous trouvons, a-t-il déclaré, n'est pas aisée. Si nous faisions cesser la discorde, qui n'a que trop duré, si nous arrivions à l'entente sur tous les grands problèmes du moment, il n'y aurait pae de si tuation meilleure au monde que la nôtre. Je tiens à dire à toua ceux qui sont là, députés et conseillers gé néraux. que le désir profond d'union de la nation n'a jamais été plus pressant, car 11 n'y a-que par la fermeté que la France peut se sauver des périls qui la menacent, M. Caillaux a terminé en pro clamant sa foi dans l'avenir de la France et de la République. M. P.-E. FLANDIN A AVALLON Auxerre, 7 mai {dép. Petit Par.), Au cours d'un banquet organisé à l'occasion de l'inauguration du marché couvert, salle des fêtes d'Avallon, M. Pierre-Etienne Flan din a prononcé un discours dans lequel il a dit notamment : On noua dit souvent : il faut avoir foi dans les destinées de la France. San» doute. Mais la foi ne suffit pas. Chacun doit sentir son propre destin associé aux desti nées plus larges de la patrie, et chacun doit se souvenir que la qualité d'associé ne confère pas seulement des droits sur l'actif social, mais crée des obligations â remplir et des charges à supporter. Dans les temps si troublée et si incertains que nous vivons, une des obligations essentielles qui incom bent à tous les citoyens consiste à appuyer l'effort de ceux qui ont la responsabilité du gouvernement, même, dirais-je, si, dans leur for intérieur, ils font des réserves sur la politique suivie ou même dés approuvent telles actions ou telles initiatives. Le gouvernement des démocra ties est peut-être plus difficile qu'aucun autre, dans la mesure où, si l'on veut respecter aes principes, il ...faut tenir compte de» vue 3 et des volontés du peuple. Chacun, sans doute, est facilement entraîné à confondre ses propres entraîne ments avec les désira supposés du peuple, et la tentation est grande, lorsqu'ils ne coïncident pas, de suggérer au peuple ce quil doit penser. Rien n'est plus louable lorsqu'il s'agit de former ainsi un jugement qui doit rester libre. Rien n'est plu» détestable lorsque, par les abus de la censure et de Ja propagande, la pensée du peuple devient esclave de ceux qui l'en seignent. Dans le moment où l'on fête le cent cinquantième anniversaire de la Révolution française, les vrais républicains de ce pays doivent proclamer que la defenee de la liberté dans le monde ne pourrait pas triompher ai, dans le même temps, les libertés individuelles et leur expression finale : le régime parlementaire, étaient peu à peu abandonnées. La défense de la liberté est un tout au dedans et au dehors. Au cours de cette manifestation, M. Dup&rd, préfet de l'Yonne, avait fait acclamer les noms de MM. Albert Lebrun et Daladler, * mainteneurs de la paix ». M. PAUL-BONCOUR A BLOIS Blois, 7 mai (dép. Petit Parisien.) La Fédération de Loir-et-Cher des anciens combattants affiliés à l'U. N. M. R. A. C. a tenu son con grès â Bloie. M. Paul-Bûncour y a prononcé un discours sur la politique exté rieure, dans lequel il a dit notam ment : Comme sur un mot d'ordre, sans qu'aucune mesure efficace soit prise contre cette propagande, nous voyons reparaître les slogans meurtriers qui ont affaibli notre résistance en septembre dernier. Il ne s'agit pas seulement de Dantzig et du couloir, pas plus qu'il ne\n!E POLITIQUE\ns'agissait en septembre dea Sudè tea. Il ne s'agit même pas de sa voir ai 3a Pologne a commis une lourde faute en aidant, par sa poli tique de ces dernières années et par son attitude en septembre, au sacrifice de la Tchéco-âlovaquie. Il s'agit de savoir al l'existence d'une Pologne libre et indépendante est nécessaire à ïa liberté et à l'indé pendance de l'Europe et à la sécu rité de la France. Heureusement, cette foie, la France et l'Angleterre ont ré pondu : oui. Et M. Beck a dit : non. aux sommations du chancelier du Roieh. Nos associations, qui ont tant fait pour maintenir l'amitié franco polonaise, même aux mauvais jours, où nous avions quelques rai sons d'être inquiets, doivent aider à ce qu'on reete ferme sur cette double réponse. M. JEAN GOY A LAUMES-ALESIA Dijon, 7 mal (dép. Petit Parisien) M. Jean Goy, président général de IU. N. C., a présidé aujourd'hui, à Laumea-Alésia, le congrès tenu par le groupe régional de Bour gogne et Franche-Comté de cette organisation. Prenant la parole à l'assemblée générale, le député du Calvados a passé on revue la situa tion extérieure. Il e'eat félicité de constater l'esprit de résistance manifesté par la Pologne. M. Jean Goy a affirmé, d'autre part, s» confiance dans la fidélité de la Yougoslavie et l'amitié de celle-ci à l'égard de la France qui lui porte une indéfectible affection. Lie président de PU. N. C. à exprimé sa satisfaction de voir se le front dee nations attachées à la paix et, après avoir montré la traditionnelle mission libératrice que remplit la France, a souligné la nécessité Impéri eue e pour cellc-ci de pratiquer une poli tique intérieure d'union et de dis cipline nationales.\nradical socialiste est élu sénateur de la Charente-inférieure Une élection sénatoriale a eu lieu 1 hier dan 3 la Charente-Inférieure ; il s'agissait de remplacer M. Fer- . nand Chapsal, radical socialiste, décédé ; c'est M, James Sclafer, député de Jonss&c, radical socialiste, qui l'a emporté au second tour de scrutin dont voici le résultat : Inscrits, 1.013 ; votants, 1.002 ; suffrages exprimés, 99? ; majorité absolue, 499, Ont obtenu : MM. James Sclafer, député de Jonaac, rad. soc 608 voix élu . Emon, rad. soc. ind. 320 Métadier, radical 48 Declie, ind. de g... 12 divers 9 Au premier tour, les voix s'étaient ainsi réparties ; MM. James Sclafer, 494 ; Emon, 214 ; Métadier, 128 ; Declie, 89 ; 1 Favxe, ancien sous - secrétaire ' d'Etat, énd., 32 ; divers, 42. Le 24 octobre 1938, M. Chapsal avait été réélu au premier tour de scrutin par 622 voix sur 1.005 vo tants.\nLe duc de WINDSOR\nce soir à Verdun prononcera pour l'Amérique un discours radiodiffusé Aujourd'hui, à 22 heure», le duc de Windsor prononcera de Verdun une allocution radiodiffusée desti née à l'Amérique. II parlera des champ» de bataille rendus célèbres au cours de la der nière guerre par la résistance héroïque des Français et des Anglais.\nM, Harriot renonça : à se rendre en Amérique\nLyon, 7 mai (dép, P. Parisien.) M. Edouard Herriot avait été in vité à se rendre aux Etats-Unis pour participer au congrès des maires. Il devait s'embarquer pour New-York le 16 courant. Mais le maire do Lyon vient de déclarer qu'il renonçait à ce voyage, tout en exprimant ses regrets de ne pou voir répondre à l'invitation des nombreux amis qu'il a gardés en Amérique. M. Herriot a précisé que, étant donné les circonstances actuelles, il jugeait plus conforme â ses obligations de demeurer parmi ses concitoyens.\n!6 MILLIONS POUR ÎOO FRANCS\nC'est ce que rapportera le billet du ohevaJ gagnant le SWEEP STAKE 1939. L'arrivée du GRAND PRIX DE PARIS, qui se disputera le 25 juin sur l'hippodrome de la Sté d'Encouragement, déterminera les billets gagnants, Achetez des biîlete de Sweepstake.\nMK»\\Hh^an\nI.a flamme fin Souvenir sera ravivée par la 6\" D. ï.. les Amicale» des 34*. ». 228» R. I. et 16* R. I. T. ; An ciens Musicien» du 3S* R. 1., 22* et 322- R. A. C. Expo»iti»n» ; Six eu sept peintre* d'images, g, rue Bonaparte, Chefs-d'œuvre du inusée d» Mont pellier, musée de l'Orangerie. Collection d'Essais de France (épo que 1870 à 1900), 13, rue Drouot. Pointures thiibétaines, musée Gui met. Groupement d'art oontesa pomin, il, rue Royale. Le Congo vu parles peintre» et sculpteur»belge*. 20. rue de Berri. Groupe Quercy- Périgord, lie. rue de Courceîîr». Artistes peintres francs-comtois et beîfortains 3939, 162. boulevard Haus&mann. Cercle des Gebellna et des beaux-arts du XITT\". mai ris du XIII*. Les Compagnons du tour dp France (oeuvres de tous les métiers), 30. rue liouls-le-Grand. Artiste» français, Société nationale des beaux - arts. Grand Palais. Lç» ballets russes de ÎMegbilew. 107, rue de Rivoli. Raymond Poinearé, homme d'Etat, par ia photographie, 27. faubourg Mont martre, L'Art contemporain (2* groupe), 340. faubourg Saipt- HorrorA. Union des associations artistiques corporatives. 29. place de la Madeleine, -r-' R,osati de France. 39, nie d'UTm. —■ Œuvres du pein tre Grunsweigh, lî boulevard de Strasbourg. • F»ire aux puer» de l'oeuvre « Pour que l'esprit vive », de 10 h. à 20 h.. 19, rue de la Féplhiêre. Défense passive r iDiatritnitîon de saca de sablé quartier» Arts-et-Métiers, St-fïorrnain-dep -Fré». Notre-Dame des-Champs. Petit-Montrouge, Bati gnolles et Charonne. Conférence» : M. Hétorard : « Tu* lé gislation dans ses rapports avec les œuvres », 16 h. .10. et la R. P. Yves de La Brière : * La souveraineté du Pape dans le droit international contemporain », 17 h. 4S. 21.. rue d'Assa». Professeur Lamée : « La défense passive et la protection des enfants du premier ige », \"21 h., 27, nie Saint-Guillaume. Réunion : Société astronomique, 31 h., 28, rue Serpente. Courses à Saint-Cloud, 4 14 heure».\nNECROLOGIE Noua apprenons avec T«®ret la mort de M. Jean-Louis LaiviUe, déoédê à l'âge de quatre-vinffts ans. Le défunt était le père de notre collaborateur Emile Laville. k Les obsèques auront lieu aujour ' d'hui lundi. Réunion & 13 h. 45, i à l'église Saint-Bernard-de~l&-Cha ; pelle, 11, rue Affre, Paris XVIII'.\nAn bénéfice du comité d'accueil\naux réfugiés tcbéco-slovaques Une béHe soirée a été donnée hier au Palais de CfcaUlqt par le Comité centrai d'accueil en. France aux réfugiés tefhéea-slovaques. Placée sous la présidence d'ftdn neur de M- Georges Duhamel, de l'Académie française, et sous la présidence effective de M. Rivo-- let, ancien ministre, cette mani festation qui comportait notam ment un brillant programme artistique et une vente aux enchè res d'autographes et de manus crits, obtint le plus vif succès.\nj Navires de guerre allemands\nen visite à Lisbonne Londres, 7 mai (dép. Petit Paris.) Le cuirassé de poché allemand Amirai-von Spee t le croiseur Kotn, cinq seas-anaa-ine, leur nwvire dég»dt Brwing Wassener et le bateau citerne Samland sont en visité de quatre jours à Lisbonne.\nCHAPITRE XIII (suite). Vie de château Lrpluâ singulier eat qu'il n'avait point par couru cent mètres' qu'il ae vit en face de Guillemette, qui faisait du pas accéléré .le long de la grande avenue. •« • La chère\" Guillemette filait, telle un onagre, dans Un resplendissant pyjama vieux-roseqhi s harmonisait ton pour ton avec sa chevelure. il lest' à noter toutefois que ce vêtement léger -s>ftceompagnait d'une fourrure qui flot tait autour d'elle, vu que la température n était, pas chaude ce malin-là. LrqrsqujpUe s'aperçut de la présence du « fiteftïttf », elle «'immobilisa à la façon d'une dryade surprise avant de se précipiter sur lui avec les plus virulents transports ; -Vous* cher ami ? Quel heureux hasard 1 Enfin/-vous vous décidez donc à reparaître, lâeheqr impénitent ? .Mes hommages, chère demoiselle... Mais y a-t-% sriottgtemps que je nie suis montre céans ? Assurément, et c'est bien ce que l'on vous reproche, scélérat ! Ne nous avlez-vous pas alors promis votre retour prochain ? Vous croyez ? Et ce retour, ne l'avez-voua pas fait attendre des mois ? Oh ! des mois... Vous vous montrez envers vous-même d'une indulgence Inconcevable, cher ami. Enfin, c'est possible, mais te ne me rap pelle plus. —i Ce n'est pas comme moi, qui sais très bien, murmura la tendre amoureuse, en fai sant des regarde de pigeonne pâmée. Mais Sigismond demeura froid, à l'instar de la température. Serait-ce pour cette raison que notre aiinie, Mme de Vioîalnes, m'a fait tenir un appel presque comminatoire ? reprit-il. Guillamette haussa les épaules avee un air de profond dédain : Que me demandez-vous là ? cher Hu gueny. Vous figurez-vous donc que je suis assez dans l'intimité de la marquise pour qS'élle me tienne au courant de sa correspon-\n■ Copyright tiy Rene Vincy 1939. Traduction et reproduction interdites en tous pays.\ndanco ? Que non pas ! Je ne suis gardée à la Cour-Dieu qu'en qualité de curiosité. Et se figure-t-on que je ne m'en aperçois mie ? « Hé, hé ! se dit Siglsmond en aparté. Moins sotte que je ne pensais... » Quelle idée... flt-11 tout haut. —' Je sais ce que je dis. Mais l'un de ces jours, je me montrerai telle je suis. Et, ce jour-là, j'étonnerai bien du monde. Quel jour ? interrogea l'autre avec indif férence. Celui où la question de mon héritage sera complètement réglée. Ah ! ah î.„ il y a un héritage sous clé ? Et de six cent mille francs. En vérité ? Le faux jeton s'amusait intérieurement ; maie, de la poche intérieure de sa fourrure, Guillemette tira un mignon porte-cartes et, de ce porte-cartes, une lettre de notaire bor delais parfaitement authentique, Mes compliments, mademoiselle... Il demeurait ébloui, cor la somme était belle, qui représentait à peu près six millions de notre monnaie à l'encan d'aujourd'hui. Oui, ajouta Guillemette, un parent qui m'avait oubliée jusqu'ici, mais qui est mort intestat, de sorte que, comme j'étais sa seule héritière... Cela va de soi... Cela va de soi... Aussi, ajouta avec malice l'héritière, suis-je en mesure, à présent, de combler les vœux de l'homme qui aura jeté son désir sur mol. Seulement, l'homme qui n« faisait pas d'affaires s'était déjà repris, et il songeait ; « Seigneur, préservez-moi de la tentation... Oui, vingt-cinq mille coupa de bambou sur. la plante des pieds plutôt que de voir jamais, sur un oreiller conjugal, la tête de cette vieille fée ! » Mademoiselle, dit-Il avec un sourire qui complimentait, lateaez-rnoi me réjouir avec voua de cette chance inattendue qui vous est venue, inattendue mate si légitimement due... à vos grâces. Guillemette tendit toutes les cordes de eon col pour faire la gracieuse et saluer comme un pingouin, tout en «interrogeant: Est-ce une déclaration en règle ?... Ou bien, n'est-ce que-formule de courtoisie ? Il faudra - que je m'assure de cela.\nXA PASSION jp s D'UNE _ JEUNE FILLE PAUVRE\nPAR RENÉ VINCY\nMaie il ne fait pas chaud, ce matin, reprit Sigismond, et peut-être devrions-mous rejoindre le château. t>u reste, il serait mal séant que je ne voie pas au plus tôt et sang davantage m'attarder la marquise, puisqu'en somme c'eet pour elle que je suie venu ? C'est exact, et nous causerons plus & l'aise là-bas... Personne n'est encore descendu, bien qu'il ne soit pas loin d'onze heures. Notre amie ne sort pas plus tôt de sa cham bre maintenant, le médecin lui ayant recom mandé de se reposer... Est-ce qu'elle serait souffrante ? Du tout, il n'a pas été question de ça L Simple masure de précaution. Et les autre» nécessairement n'apparaissent qu'à l'heure du déjeuner. Suivez-moi, cher ami ! Et elle voulut l'entraîner avec ea fougue ordinaire, mais Méry-Hugueny ne changea rien à «on allure habituelle. A propos, fit-il après un instant, com ment se fait-il que Mme de Violainee se soit tellement attardée à la campagne cette année ? Encore à la Cour-Dieu à la veille de Noël, ce n'est pas vraisemblable. Ce n'est pas un mystère. La vie de Parie l'attire de moins en moine, et 11 y a son fils, qui est devenu un brueolaque et ne saurait se montrer aujourd'hui dans un salon un peu bien. Alain, uii brucolaqua ? Savez-voua ce\nN° 46. Feuilleton du PETIT PARISIEN. 8 mai 1939\nGRAND = ; ROMAN W | INEDIT '\nque c'est, qu'un brueolaque, chère demoiselle? Je sais que c'est en tout cas Un garçon bien assommant ! Pendant un moment, H se faisait si désagréable que personne n'osait l'approcher, et puis une crise a dû se pro duire et l'on a dû verser beaucoup de pleurs dans un lieu du manoir que je sais bien... A la suite de cette tempête sous deux ou trois crânes, le calme s'est refait. Un calme plat. On ne se boude plus. Ni la mère, ni le fils, ni l'enfant chérie. L'ordre et l'harmonie régnent de nouveau dans la vallée de Tempé! Oh ! ce n'est pas que le jeune marquis soit beaucoup plus aimable, mais maintenant est il... sociable. Sa f011e... agressive, pourrait-on dire, s'est muée en une... loufoquerie douce. On souffre encore, mais en-deaans, comme un gentleman etj à mon sens, c'est la petite qui a payé les pots cassés. Quelle petite ? L'ange du foyer, donc ! la fllle de cette espèce d'illuminé, qui a l'air de marcher, tout éveillé, dans un rêve étollé. Qui ? M. de Morgand ? Voilà ! Chère demoiselle, vous me le pardon nerez, mais je ne comprends pas un mot de votre langage poétique assurément, tout ! de même un peu sybillin. Comment, s'étonna la douce\"chipie. Vous ne devinez pas qu'il s'était noué une lnfri-\nGue entre cette enfant et le 111 a. de la mai son, et que la châtelaine est survenue, qui a renversé toutes les quilles de nos gentils joueurs ? Sigismond haussa les épaules, fort déso bligeammeftt : Si c'était ce que vous dites, corrigea-t-11 sèchement, Mlle de Morgand ne fût pas res tée à la Cour-Dieu, son père l'eût remmenée. Au fait ! s'exclama Guillemette étour die de sa légèreté. C'est donc autre chose. Ne cherchez pas. - Ce hourvari a cependant eu pour cause une histoire d'amour, j'en mettrais ma main au feu, car je flaire ces histoires avec une perspicacité... La marquise en a été boule versée, son fils a paru, par la suite, être revenu de loin, et la tendre Anlne a pleuré toutes lee larmes de ses yeux». Ce ne peut avoir été pour rien. En fait d'histoire d'amour, renvoya Méry-Hugueny quelque peu impatienté, où ett est celle de Mené de Brigodes et de Ber nard de Marnas ? Quand je pense que, depuis leur mariage, je n'ai eu de mot ni de l'un ni de l'autre ! Ile étaient rentrés au château et installée dans l'un dee petits salons du rez-de-chaus sée, Rien de M. de Marnes ?... fit Gujllemette de Vlssac avec un ton de parfait dédain. Rien ! Ni vous de votre ravissante Eiiane ? Pas mal de confidences, au contraire, mais assez maussades. Elle se plaint de son mari, comme iï ne devrait pas être permie à une femme de le faire.- Elle me parle d'une espèce de divorce déjà conclu entre eux. Dernièrement, elle m'écrivait : « Cha cun de son côté et chacun faisant ce qui lui convient sans que l'autre s'en mêle, voilà la charte que nous avons signée. Il n'est que cela de bon dans le mariage, vivre en tout comme si l'ennemi n'existait paa ! * L'ennemi ? Pour elle, c'est son mari, nécessaire ment. Et pour lui, c'eßt donc sa femme ? Eh bien! c'est assez gentil. Nos anarchistes ne disent pas mieux. Oui, c'est parfait, surtout après à pétne trois mois d'intimité, et cela promet.\nI! y a mieux que cela encore. ' —Et quoi donc ? —•_ Dana sa dërnièrfe, poursuivit la blonde rosée, Eliane ne me tnande-t-ëlle pas quoi- Sue en termes voilés qu'un très gentil cava •r de ces chasses dont elle est, àpetne sorti d'Oxford, s'il vous plaît ! lui ferait la cour et que ça.,, ne lu! déplaît pas? Cest le comble ? Bah î je suis au fond bien tranquille, connaissant Bliane comme je ,1a connais. Entre nous, vous savez, cher Hugueny, la belle enfant a autant de coeur qu'un fer à repasser et de sens autant qu'une planche à bouteilles,., ce qui fait que.„ qu'elle n'ira jamais bien loin sur le sentier de l'adultère.-. Si c'est possible... jeune, jolis et. tournée comme elle est ! —• Je crois en tout cas, dit Slgiamond avec sérieux, qu'elle fera sagement de ne pas pous ser cette aventure trop loin, car, sur le cha pitre des égarements sentimentaux et autres, Bernard a a pas dû lui ouvrir un bien long crédit et, en admettant que cette charte que voua disiez existe, 11 y a lieu de croire qu'il a fait ses restrictions... Or un malheur est Vite arrivé. Vous penses que M. de Marnes ?... Je pense, oui, que... qu'Eliane fera bien de réfréner l'envie qu'elle a peut-être de jouer à son mari un tour de femrpe l assura sèche ment l'imposteur. Sur ce point, Bernard se montrerait féroce et... je ne, suis pas rassuré pour elle. Faites-lui tenir .îâ-dessus .un avis discret, si vous le pouvez du moins. Là-dessus, chère demoiselle et amie, je vais faire an Pon cer à la marquise que je suis à sa disposition. Ha se tenaient assis vis-à-vis, la chère Guil lemette dans une pose si abandonnée que la vertu du faiseur eut couru le plus grand ris que au cas où elle se fût trouvée faible... Par bonheur, cette vertu était d'un fort carat, et l'irrésistible personne, avec un soupir qui fit certainement s'enfuir à tire d'aiiea son ange,gardien Puisque voua y tenez, cher Hugueny;.. Puis elle sonna pour appeler une femme de chambre, qui reparut quelques minutes ensuite pour annoncer que madame la marquise atten dait îe visiteur avec impatience. (A suture,)\nM. de Monzie visite le souffre de Padirac nouvellement aménagé\n2\nT.E PETIT PARISIEN\nM. JAMES SCIAFER\n100.000 CHEMISES Tous articles spéciaux de très belle qualité et à des prix étudiés. Chemises de couleur, très belle qualité, dessins nouveaux avec 2 cols ou col tenant : 39,90 et 39,50. Chemisettes manches courtes, qua~ llté très belle, 19,50 et 34,50. Culot tes courtes tissu blanc solide, 15,50. Mon Pie : 69, r, Lafayette, et Suc j Cursales à Parla, Marseille, Lille.\n77 heures Les grandes conférences : NOTRE EMPIRE L'ALGÉRIE ETLA TUNISIE pur Jean VIGNAUD 27 h. 5 L'HEURE DE RAY VENTURA TOUTE LA TERRE par Maurice BOURDE T\n","ÏÏ3) EIRMn E IR E HETUIRE\nSERVICES TC:.Ë6RJtPHIQI}ES ET TÉLÊPHOKIQL'ES SPÉCIAUX DU « PETIT PARISIEX \" ET DU \" TIMES \"\nLe pacte germano-italien\nLondres, 7 mai (dép. Petit Paris.) La conclusion du pacte politique et militaire germ a no-italien n'a causé à Londres aucune surprise. On y voit la conséquence logique des déclarations qui, de part et d'autre, ont été faites durant ces deux dernières années et l'aboutis sement naturel des efforts des deux gouvernements pour Identifier, aux yeux du monde, leurs intérêts com me leurs buts et consolider l'axe. On fait observer, au surplus, que l'Allemagne avait donné à sa coo pération avec l'ltalie une forme si concrète par les fréquents envoie d'officiers, d'aviateurs et d'experts en Italie et en Libye, ainsi que par les visites répétées de ses minis tres à Rome, que la conclusion du pacte d'alliance n'est en définitive ?ue la régularisation d'un état de ait depuis longtemps connu.\nCOMMENTAIRES HYPERBOLIQUES DE LA PRESSE DU REICH Berlin, 7 mai (dép. P. P.) Un bref communiqué D. N. B, auivi d'un long commentaire offi ciel, annonce aux populations la conclusion, à Milan, d'un « large pacte politique et militaire ger mano-italien ». Le terme d'alliance est évité on ne sait au juste pourquoi. Le nouveau pacte, fruit de lon* gues négociations entre le minis tre von Rlbbentrop et le ministre comte Ciano, est présenté selon le rite à la fois comme un acte d'une portée incalculable et comme une nouvelle et généreuse contribution de l'axe à la cause de la paix. D semble surtout que les récen tes appréciations étrangères qui montrent l'ltalie peu disposée à s'engager à fond dans un conflit mondial éventuel à propos de Dantzig ont produit un effet pro fond en Allemagne puisque les feuilles de ce pays prennent la peine d'écrire que le pacte de Milan est destiné à fournir une réponse péremptolre à ces « ridicules spé culations ». Le pacte de Milan doit aussi prouver au reste de l'univers que les dictatures n'entendent pas de meurer inactives devant les régi-\nmes des démocratiea'belliclstes et porte en même temp# un coup dé cisif à la politique d'encerclement. Lea commentaires de la D. N. B. et les appréciations rédactionnelles qui paraîtront demain matin sont rédigés dans un style particulière* ment redondant et riche en super latifs. Et tout ceci pour prëae-nter le pacte militaire comme un évé nement tout à fait extraordinaire, d'une portée historique incalcula ble et qui régie définitivement le sort de la planète. En vérité, l'opinion commune des milieux diplomatiques berli nois est que le pacte politique et militaire de Milan n'apporte pas un élément sensiblement nouveau à la situation de fait connue. 11 ne surprend nullement et, en dé pit de son intention manifeste d'intimider les démocraties, il ne fera chez ceïies-ci aucune impres sion. La paote a au contraire l'avantage de créer une situation nette et ses répercussions dans le monde ne pourront qu'être très avantageuses sous de nombreux rapports. Il faut rappeler à ce pro-pœ que, au lendemain de Munich, le lII' Empire, croyant que les Fran co-Britanniques se désintéressaient définitivement de l'Europe centrale et orientale freinait plutôt la poli tique italienne. Depuis les immenses et profon des répercussions des annexions allemandes du 15 mars, c'est l'Alle magne qui cherche visiblement à entraîner une Italie un peu hési tante. C'est pourquoi l'on a assisté, depuis six semaines, à une vérita ble invasion de l'ltalie par les plus hautes personnalités allemandes, et c'est pourquoi probablement aussi la diplomatie naziste a jugé opportun de créer un lien de plus entre les deux empires centraux. L'on sait qu'à maintes reprises Berlin et Rome avaient répété que l'axe était une réalité, une sorte de véritable symbiose à laquelle aucune alliance n'ajouterait quoi que ce soît. Cette opinion, comme on le voit, a dû être abandonnée en raison de l'air nouveau qui, depuis le 15 mars, souffle sur l'Europe en armes. Camille LOUTRE\nLa première journée à bord de 1' «Empress of Australia » des souverains britanniques\nLondres, 7 mal (dép, Petit Paris.) Du signale par sans-fil de l'Em press of Australia à bord duquel le roi et la reine se rendent au Canada que la journée a été rela tivement belle. La mer est légè rement houleuse, et une forte brise souffle régulièrement. Les souverains ont assisté avec leur suite au service religieux célébré à bord. A midi exactement, les slrenee du paquebot ont donné le signal des exercices de sauvetage. Le roi et la T«thQ comme toua les autres passagers ont bouclé leurs ceintu rés de sauvetage et se «ont rendus en toute hâte sur le pont-prome nade où le commandant du navire a paftsé son inspection. Dans le courant de l'après-midi, les passagers royaux ont passé leur tempe en lectures et en repos. Vers 14 h. 43 l 'Empress of Àus tralia a croisé Normandie et a échangé avec lu! des complimenta par T. S. F. Comme le Petit Parisien l'an nonçait la semaine dernière, le roi et la reine rentreront en An gleterre non pas à bord de l'Em press of Australia, maie à bord de YEmpress of Britain qui les prendra à Halifax le 15 juin au goir et les débarquera à Southamp ton le jeudi 22 juin. ■\nLes débets de la semaine aux Communes\nLondres, 7 mai (.dép. P. Parisien). Le premier ministre sera Inter pelé aux Communes au sujet du discours du colonel Beck, de Dant zig, des négociations anglo-russes, et de leur caractère au lendemain de la démission de M. Litvlnov. La Chambre reprendra ensuite le débat en seconde lecture sur le projet de loi relatif au service militaire obligatoire. Le Labour Party a décide de voter demain soir contre le projet quoique cer tains de ses membres soient déci dés à s'abstenir. Quant aux libé raux. Us s'abstiendront vraisem blablement lors du scrutin.\nMartyrologe do missionnaires en Chine\nCité du Vatican, T mai <i. Fotmtier) Une dépêche de Changhai au Vatican annonce que le père jésuite Louis Hermand a été tue, le 27 avril, par des bandits. On n'a aucun autre détail sur cette mort tragique. Deux autres jésuites français, Louis Le Bayon et Jean de Lar gère, ont été faits prisonniers et sont encore entre les mains des bandits.\nManifestation à Londres de travaillistes et communistes\nLondres, 7 mai (dép. P. P.) Les organisations politiques et professionnelles de l'aile gauche du mouvement ouvrier de Londres ont tenu leur réunion annuelle du 1\" mai aujourd'hui à Hyde-Park. A cette occasion, de nombreux discours ont été prononcés par des orateurs travaillistes et communis tes- M- Herbert Morris*on et d'au tres députés travaillistes ont pria la parole et fait adopter une réso lution condamnant le fascisme et la guerre, approuvant le conseil national travailliste dans Bon op position à la conscription obliger toire et condamnant la politique du gouvernement britannique actuel. A Sheffîeld, ce soir, Arthur Greenwood, leader adjoint du La bour Party aux Communes, a déclaré que le seul moyen de sau ver la paix était de constituer un bloc des trois grandes puissances : Grande-Bretagne, France et Rus sie, dans une opposition résolue aux Etats totalitaires et dictato riaux.\nRappel de réserviste* grecs\nAthènes, 7 mai (dép. Havas). Les journaux publient ce matin un décret appelant nominative ment sous les drapeaux un cer tain nombre d'officiers et de sous offleiers aviateurs réservistes pour Une période de soixante jours. Le décret précise que les autorités militaires les rappellent « pour vérification de leurs capacités ».\nLa presse du Reich a tronqué le texte du discours du colonel BECK\nVarsovie, 7 mai {dép. Havas.) \"L'Express Poranny, organe gou vernemental, accuse la presse alle mande d'avoir falsifié le texte du discours -de M. Beck en omettant de reproduire certains passages. Ce journal écrit : « La presse allemande a man qué d'une loyauté élémentaire dane la reproduction du discours de M. Beck. De nombreux passages ont été omis et le lecteur allemand, en lisant ce texte incomplet, n'a pas pu se faire une idée exacte de la position de la Pologne. > Le même journal rappelle avec quelles difficultés a été sur montée la méfiance, dans l'opinion polonaise à l'égard d'une collabo ration avec l'Allemagne. « SI les Allemands ont essaye, écrit-il en substance, de .présenter le pacte de non-agression comme un cadeau dont rêvait' la Pologne, ce fut là une grave erreur que les dirigeants allemands ont aisément entretenue. L'Allemagne était chargée d'une lourde dette morale envers la Pologne, puisqu'elle avait participé à son partage et a fait, pendant de longues années, une politique de germanisation forcée. C'est donc nous qui avons à pardonner quelque chose à l'Alle magne et non le contraire. Or, en acceptant la collaboration amicale et en signant la déclaration de 1934, nous avons montré que nous étions prêts à oublier le passé et à nous engager dans une nouvelle voie. L'histoire a connu de tels changements dana la psychologie des nations. D'ailleurs, les expé riences des cinq dernières années nous ont montré qu'il était possi ble de se dégager de l'atmosphère malsaine et de s'élever au-deasus des inhumanités accumulées pen dant des siècles. Si l'Allemagne ne saisit pas l'occasion que lui donne la Pologne, qui est prête à négocier sur des bases équitables, c'est qu'elle n'a tiré, jusqu'à présent, aucun enseignement de l'histoire. Dès à présent, nous nous dres serons en rangs serrés pour la dé fense de notre honneur. Le monde a compris et a apprécié. Les Alle mands ont-ils compris ? » De son côté, l'officieuse Gaseta Polska note que la Pologne a donné, au cours des cinq derniè res années, la preuve de sa bonne volonté et un crédit de confiance à l'Allemagne, mais c'est le Relch qui est lui-même responsable de son isolement, résultat de sa poli tique de ces dernières années.\nDémobilisation en Espagne\nLondres, 7 mai ( dép. Foumier.) D'après des messages de Burgos et de Barcelone, les autorités mi litaires espagnoles ont ordonné la démobilisation des classes 1927, 1928 et 1929, réunissant près de 150.000 hommes. La démobilisation de ces hom mes âgés de trente, trente et un et trente-deux ans, commencera le 15 courant.\nLES NEGOCIATIONS ANGLO - SOVIETIQUES\nMoscou, 7 mai. L'ambassade de Grande-Bretagne à Moscou a reçu dans la matinée de nouvelles instructions de son; gouvernement concernant les né gociations anglo * soviétiques et ayant trait vraisemblablement aux nouvelles propositions anglaises. En raison du temps nécessaire au déchiffrement de ce message, il: semble exclu que la réponse an glaise puisse être communiquée aujourd'hui même à M. Molotov, commissaire du peuple aux Af faires étrangères. En tout cas, sir William Seeda n'a pas demandé à voir M. Molotov aujourd'hui jus qu'à présent. M. Payart, chargé d'affaires de France reste en étoit contact avec l'ambassade anglaise et s'est r«n-! contré avec sir William hier et aujourd'hui.\nLe ministre roumain des Affaires étrangères se rendra a Ankara vers le 15 mai\nLondrw, 7 mai ( dép . P. P.) On annonce aujourd'hui à An kara que M. Gafenco, ministre des Affaires étrangères de Rou manie, se rendra en visite offi cielle dans la capitale turque vers le 15 mai. On se souvient que, le mois dernier, juste avant d'entrepren dre sa tournée des capitales euro péennes, il alla à Istanbul pour s'y rencontrer avec M. Sarajo glou, ministre des Affaires êtran gètres turc. Une certaine Impor tance s'attache donc à la reprise des conversations qu! fournira, après la série des visites de M. Gafenco à Berlin, à Londres, à Paris, à llome et à Belgrade, et après les négociations de M, Sarajoglou avec M. Potem kine, commissaire soviétique ad joint aux Affaires étrangères à Ankara, une nouvelle preuve de la détermination de la Roumanie et de la Turquie de maintenir leur étroite coopération. De Bucarest, ou M. Cafenco ren tra hier soir et où il eut aussitôt avec M. Calinesco, premier minis tre, une conversation qui s'est prolongée jusqu'à ce matin, on confirme que le ministre des Affaires étrangères roumain ira, aux environs de la mi-mai, à Ankara et à Athènes. D'après un message de cette ville au Times, l'Entente balkani que et son expansion possible à la Bulgarie sont parmi les plus hautee préoccupations immédiates de M. Gafenco. On sait que la Turquie attache un très vif Intérêt à la réconciliation de la Roumanie avec la Bulgarie. Bien qu'elle convienne que l'ac cord ne doive pas se faire au prix de concessions territoriales la cession de la Dobroudja ne serait pas seulement un précédent déplo rable, elle mettrait Constantza, le grand port roumain, sous le feu de« canons bulgares on ne voit pas clairement à quel autre prix! l'entente pourrait se faire. Il a été vaguement question d'ap pliquer un régime plus libéral à la minorité bulgare de la Do broudja, bien que les Roumains prétendent qu'il ne serait pas pos sible de la traiter mieux qu'elle ne l'est déjà. Il semble toutefois que la Bulga rie hésite à se lier irrévocablement à l'axe Rome-Berlin et, tant que son hésitation persiste, l'espoir d'un arrangement avec l'Entente balkanique subsiste. M. Gafenco va pouvoir avoir des éclaircisse ments à ce sujet par M. Potem kine, qui revient d'Ankara et qui, de Sofia, où il est arrivé aujour d'hui, va se rendre à Bucarest avant de regagner Moscou.\nLes entretiens turco - soviétiques d'Ankara\nMoscou, 7 mal. De l'agence Tasa (transmission retardée) : M, Potemkine, commissaire du peuple adjoint aux Affaires étran gères, qui a séjourné récemment à Ankara, eut plusieurs entretiens avec les dirigeants du gouverne ment turc sur des questions de politique extérieure. Cet échange mutuel d'opinions a souligné l'existence d'une com munauté de points de vue et d'as pirations tendant au renforce ment de l'amitié entre les deux Etats dans l'intérêt de la paix universelle.\nLe générai Weygand a vu M. Gafenco avant de quitter Bucarest\nBucarest, 7 mai (.dép, Hav os) Le général Weygand a quitté Bucarest ce matin à 10 heures par le Simplon-Express. Il a été salué à la gare du Nord par M. Adrien Thierry, ambas sadeur de France: Dans ia matinée, le général Wey gand avait reçu, à son hôtel, la visite de M. Grégoire Gafenco,, ministre des Affaires étrangères,' rentré hier soir de son voyage européen.\nLe séjour de M. Potemkine à Sofia\nSofia, 7 mal. M. Potemkine, commissaire adjoint soviétique aux Affaires étrangères, qui est arrivé cet à Sofia, venant d'An kara, a été accueilli à, la gare par le ministre de l'lntérieur, le chef du protocole et le directeur politique du ministère des Affaires étrangères. Dans la soirée, M. Potemkine s'est entretenu longuement à la présidence du Conseil avec le pré sident du Conseil, ministre des Affaires étrangères, M. Klosseiva nov. Le roi lu! a accordé ensuite une audience. L'homme d'Etat soviétique repart ce soir pour Bucarest.\nSERBES ET CROATES\nZagreb, 7 mai. Demain se réunit la représenta tion nationale croate, convoquée par M. Matchek à la suite du re jet par la régence de l'accord Mat chek-Tavetkovitch du 27 avril. La représentation nationale l croate groupe tous les candidats croates, au nombre d'une centaine qui ont obtenu la majorité dans leurs arrondissements aux élections du 11 décembre 1938, et dont 47 seu lement ont été proclamés élus.\nM. Jules Maniu a subi une opération à Cluj\nBucarest, 7 mai. M. Jules Maniu, ancien président du Conseil, qui souffre depuis quelques jours d'une infection dentaire, a subi, aujourd'hui, une intervention chirurgicale à Cluj. Un bulletin de santé publié ce soir à Cluj et signé par quatre professeurs de la faculté de méde cine annonce que l'état de M. Ma niu s'est amélioré à la suite de l'intervention.\nMOSCOU. On croit ssvotr que l'ancien conseiller de l'ambassade so viétique à Paris, Hirschfeld, aurait été arrêté dai» les derniers jours d'avril.\nLe prince régent de Yougoslavie séjournera à Rome du 9 au 13 mai\nDe grandes manifestations se: dérouleront à Rome et en Italie à| l'occasion de l'imminente visite du| prince régent de Yougoslavie, le; prince Paul et la princesse Olga, accompagnés de M. Tsictsar Mar kovitch, ministres des Affaires étrangères de Yougoslavie, et du; ministre d'ltalie à Belgrade. Us arriveront mercredi à Rome où ils seront accueillis à la gare par le roi et la reine d'ltalie ainsi que par les membres du gouver nement. Les hôtes yougoslaves prendront alors place dans des berlines dé couvertes qui gagneront le Quirinal nu le prince Paul et la princesse Olga résideront durant leur séjour, et où le Duce, accompagnés du comte Ciano. viendra leur rendre visite. Le prince Paul ira tout d'abord s'incliner sur les tombes des rois au Panthéon, ainsi que sur celle du Soldat inconnu et rendre hom mage aux morts pour la cause fas ciste dans la chapelle votive du palais drt Licteur. Puis il se rendra chez le Duce, au palais de Venise, pour lui ren dre sa visite. Dans l'après-midi, une grande réception sera donnée par le gou verneur de Rome au Capitole. Le 11 mai, le prince de Piémont accueillera à Naplea les hôtes prin ciers qui assisteront à une grande revue navale. Puis, lia repartiront dans la soirée pour Rome afin d'as sister au dîner qu'offriront en leur honneur les souverains italiens au Quirinal. La matinée suivante sera consa crée à l'audience du Saint-Père et l'après-midi à une manifestation sportive et militaire ou forum Mussolini. Le samedi 13 mai, le prince ré gent de Yougoslavie se rendra à Florence pour y visiter certains monuments de la ville et pour pren dre part à un dîner officiel au palais Pitti et présider une repré sentation de gala au théâtre com munal. A minuit, le prince Paul et sa suit© quitteront Florence pour ren trer à Belgrade. A la station-frontière de Postu mia, ils seront salué* par le duc de Gênes,\nLE ROI D'ITALIE IRAIT A BERLIN LE 28\nBerlin, 7 mai. Le bruit court avec insistance que le roi d'ltalie ferait, le 28 mai, en Allemagne, la visite officielle en réponse à la visite que fit à Rome, au début de mai 1938, le chancelier Hitler. Bien qu'aucune confirmation offi cielle n'ait pu être obtenue, cer tains Indices laissent prévoir une imminente manifestation de l'axe. Les pylônes, les tribunes et les lampadaires dressés sur la voie triomphale qui coupe Berlin du centre â l'ouest, à l'occasion du 5* anniversaire du chancelier Hitler, le 20 avril, n'ont pas encore été enlevés et tout porte à croire que la décoration actuelle de cette allée sera maintenue jusqu'à une visite qu'on pense prochaine.\nLE CHEF SUPREME DE L'ARMÉE LITUANIENNE ARRIVE DEMAIN A VARSOVIE\nVarsovie, 7 mai. Voici le programme officiel de la visite que le général Rasztikis, chef suprême de l'armée litua nienne, fera les 9 et 10 mai à Var sovie sur l'lnvitation du général Smigly-Ftydz, chef suprême de l'ar mée polonaise. Le général lituanien quittera Kaunas demain 8 mai et arrivera. le 9 au matin à Varsovie. Il sera reçu dès son arrivée par le prési dent de la République qui le re tiendra à déjeuner. Dans l'après-midi, le général Rasztikis fera une première visite au général Smigly-Ru dz et au mi nistre des Affaires étrangères, le colonel Beok, ainsi qu'à plusieurs autres membres du gouvernement. Dans la soirée, le général Smi gly-Ridz ofrira un souper en son honneur à l'inspectorat général de l'armée. . . Le lendemain 10 mai, le général Rasztikis visitera plusieurs régi ments et centres militaires de Var sovie et M, Beck offrira un déjeu ner en son honneur Le soir un diner sera donné à la légation de Lituanie. Le général Rasztikis repartira le même soir et sera rentré le U mai au matin à Kaurtas.\nLi patriotisme helvétique\nZurich, 7 mal (ddp. Bavas.) Le patriotisme suisse s'est ma nifesté à nouveau avec solennité ce matin, à Zurich, où les dra peaux de tous les cantons de la Confédération ont été hissés face au lac de Zurich, en présence des membres du conseil fédéral, de tou tes les autorités cantonales et d'une fouie enthousiaste. Dans le dieeours qu'il a pro noncé à l'occasion de cette céré monie, qui se déroulait dans le cadre de l'inauguration de l'Ex position nationale, M. Briner, pré sident du gouvernement cantonal de Zurich, exaltant l'esprit de patriotisme qui cimente l'unité fé dérale, a dit notamment : La démocratie en Suisse est l'expression de l'âme du peuple entier. Elle n'est pas imposte par ordre. Elle revendique une exis tence durable. La Suisse sera une démocratie ou ne «era pas. La démocratie en Suisse est un exemple donné au monde d'un usage digne de la liberté. Toute menaoe provoquerait chez nous une volonté inébranlable de dé fense. Un peuple qui a une exis tence de six siècles ne capitule pas. En terminant, le président Bri ner a invité l'assistance à renou veler le serment de fidélité à la patrie helvétique, serment que ré p vd la foule, entonnant ensuite l'hymne nationai de la Confédéré tion.\nLes Français me demandent : * Que se passe-t-il en Espagne ? » et les Espagnols, deux jours après : «Où en est la situation en France ? ». Des deux côtés on est généralement surpris de m'en tendre répondre que tout est assez calme, que lea nerfs ne sont pas tendus k l'extrême. Avec quelques détails supplémentaires s'efface aisément l'effet de bobards sin guliers. C'est une œuvre modeste, mais utile, et qui est à continuer. Un malaise franco - espagnol existe-t-il ? Sommes - nous au moins en plein dans ce que Fran cisco Melgar, en un article dont j'ai déjà analysé l'essentiel, défi nissait une « amicale incompré hension »? Il y a de cela. C'est assez, et il serait désolant d'abord, pour devenir grave ensuite qu'il y eût par la faute de qui que ce fût un peu plus que cela demain ou après-demain. En ce qui concerne les rapports présents et futurs de nos deux pays, la grande affaire, à l'heure actuelle, c'est l'application des accords Bérard. Les accords qu'il convient plus exactement de nom mer : les accords Bérard-Jordana, selon les signatures apposées au bas du protocole ce soir inoublia ble où nous tous de la presse étrangère impatienta depuis plus d'une heure dans une petite salle du palais du Cordon noua pûmes enfin achever nos dépêches, les Français soulagés, heureux de terminer leur copte dans les termes optimistes dont 11 leur eût été si dur de n'avoir pas l'emploi. C'est le lendemain que M. Léon Bérard, à l'instant de monter dans l'auto qui allait le porter à la frontière et comme il venait de prendre congé du général-comte Jordana, ministre des Affaires étrangères, se complaisait à ins truire l'envoyé spécial du Petit Parisien des détails de la brève cérémonie : , Vous pouvez écrire, non seule ment que ce fut tout à fait cordial, mais encore et même que le géné ral Jordana était ému. C'était en février. Nous voici au début de mai, et l'envoyé spé cial qui, lui, est demeuré en Espagne, s'il n'est jamais embar rassé en tant qu'informateur, car la matière est riche, est passé, et voudrait ne plus passer par de singulières alternatives de chaud et froid, par les déprimants effets de la douche écossaise. H a eu de déplaisants réveils quand on lui a porté, avec le cafe cow leche, les journaux espagnols du matin. Plusieurs n'étaient pas ten dres pour notre France et comme cela se trouve être pour des rai sons géographiques, ceux qui pé nètrent le plus et en tout cas les premiers en France, lea grands articles qu'ils publiaient en belle place préparaient un retour em barrassé au Français à qui ses compatriotes, toujours enclins à la question directe, ne manque raient pas de demander ; « Oui ou non, sommes-nous aimés en Espagne ? » Evidemment, on ne peut pas soutenir que la rédaction du Dût\" rio Vasco par exemple, forme quelque chose comme un chœur d'amis fervents de notre pays. J'ai parlé de douche écossaise. Bon. Un journaliste peut-il trou ver des vertus à la censure ? Accordons-nous au moins qu'elle est parfois pierre de touche ou banc d'épreuve. Le journaliste au réveil gâché par ces lectures se trouvait réconforté à voir son censeur ordinaire biffer d'un crayon résolu l'épithète accolée au nom de tel journal et cela afin d'établir officiellement qu'il était faux de croire que ledit journal ait jamais reçu son inspiration des étages gouvernementaux quels qu'ils soient. L'affaire des bateaux <te Bi zerte fut un fameux prétexte. Les pamphlétaires dont je parte Ici s'en donnèrent à cœur joie. Us réussirent même à troubler l'en tendement d'un confrère alle - mand envoyé d'un important journal, écrivain de mérite et d'ordinaire tète politique solide. Ce confrère se vanta dans notre cercle international et plumitif d'avoir écrit une bonne choae. « La mission espagnole du maré chal Pétain». M'ayant personnel lement assuré du profond respect qu'il éprouvait à l'endroit du grand soldat, ce que je croîs, il ajouta r J'emploie « espagnole » dans le sens de « chimérique » comme vous dîtes « châteaux en Espa gne». Le maréchal Pétain Deux jours après, tandis que les lecteurs allemands savouraient le papier frais Imprimé, la flotte républicaine de Carthagène était rendue à l'Espagne de Franco et le généralissime recevait solennel lement le maréchal Pétain, ambas sadeur de France, en la capitai nerie générale de Burgos. Toute j l'Espagne se réjouissait du choix d'un tel ambassadeur. ! L'un des chroniqueurs officiels [du régime, le fameux T-îbib |Arrumi, consacra au maréchal J Pétain une conférence radiopho nique suivant immédiatement le communiqué, ici le parte oficiai de yuerra. A l'heure présente, l'immense prestige du maréchal s'est encore i accru. Il fut accru par le labeur constant, tenace, de ce patriote : octogénaire, chaque jour penché ; sur de communes difficultés et ; a'imposant de longs et fatiguants; déplacements pour en finir avec des questions irritantes. C'est cer tainement à quoi il est dû, en réplique à certaines véhémences\nSUITE DE LA PREMIERE PAGE\npeu cordiales, les premiers articles favorables à la France qui aient été publiés an Espagne depuis le 13 juillet 1&36, et ils furent pres que toujours signés par les meil leurs polémistes. Pour ceux qui ne noua aiment pas et qui, ne prenant pas leur inspiration auprès du gouverne ment de Burgos, la prennent tout de même quelqui part ils mirent un frein à la fureur de leurs flots d'ironie cruelle. L'attaque devint seulement graphique et singuliè rement laborieuse. Il s'agissait d'une suite de photos destinées à démontrer dans quelle misère les Français plongeaient les miliciens internés dans nos camps de con centration du Sud-Ou'îst. Ces miliciens tant honnis îa veille en temps que « canaille rouge » et qui redevenaient pour les besoins de la cause « frères de race », ces miliciens qui nous coû tent fort cher et dont le moins qu'on puisse dire c'est que si nous les avons reçus au nom de cer tains principal nous ne les avons certes point invités. H y avait jusqu'à l'image d'un cimetière ; nul compte n'était tenu du fait que te poignard ca talan avait plusieurs fois brillé au soleil de chez nous avant la bêche du fossoyeur roussillonnals. Tout cela était peu (te choses au regard d'articles comme ceux de Puvol ou de Francisco Malgar, pleins d'un juste sentiment de la France. Or voici que la campagne de pluma se rouvre contre nous et ce d'une façon qui montre la téna cité de ceux qui, le coeur gros de rancunes et par ailleurs dédiant à d'autres que nous leurs sympa thies foncières, écrivaient récem ment que la France serait «la dernière nation » avec qui ils devraient reprendre ces échanges que le voisinage pourtant rend plus naturels encore. Un texte omnibus Oâ qui est frappant aujour d'hui même c'est' que c'est un texte unique, un texte omnibus, qui est publié par les organes hoa- j tiles. Il a été dit que « dans les j cercles diplomatique on pense gé néralement que ce qui retarde la reprise définitive des relations normales franco-espagnoles, c'est la protection accordée par le gou vernement français aux marxistes et aux séparatistes basques instal lés dans la région frontière». On ajoute froidement qu'en ces heures de crise internationale, la France voit en ces réfugiés des guides éventuels pour la pénétra tion en pays basque. Je ne puis que traduire. On termine, bien entendu, sur ce qu'un tel comportement a de choquant. En effet, ce serait cho quant après la reconnaissance du gouvernement de Franco et l'envoi d'un ambassadeur. Aujourd'hui c'est cela, hier c'était autre chose. Que sera-ce demain et., aussi longtemps que tout ne sera pas accompli de ce qui constitue les accorda Bérard- Jordana ? : Restitution de l'or, des armes et du matériel de guerre, du bétail, de la flotte, du patrimoine artis tique, des dépôts d'or et bijoux, des véhicules ? On répète cela chaque jour sans indiquer, ou rarement, ce qui a été résolu dans ce sens, comme le retour aux ports d'Espagn-ï des bateaux marchanda ou de pêche, et, sans les articles particuliers d'Eugenio d'Ors, de l'Académie espagnole, délégué à Paris et à Genève, saurait-on que te grand critique d'art a trouvé auprès du gouvernement français une colla boration exacte pour le moins dans sa mission de rapatriement de ses œuvres. Le jour où l'on n'aura plua à parter des accords Bérard, Les Pyrénées auront, en quelque sorte, diminué d'altitude. Un journal qui sans nous combler, sans nous ché rir à l'excès (et combien Ici diraient qu'il n'y a pas de quoi, même s'ils souhaitent la franche réconciliation) jtî nous a pas encore pris à parti, le Diario de Burgos n'a pas cru devoir insé rer toute crue, toute sèche, ta note anonyme et omnibus qu'une main secrète a distribuée à la presse. L'orgaite burgales s'en est rien qu'lnspiré. La conclusion de l'arti cle est à retenir pour ce qu'elle rend hommage à la diplomatie du maréchal Pétain et pour la con . viction qu'on y exprime que l'application sans réserve des accords Bérard-Jordana est con trariée en France par « des fonc tionnaires et des hommes de parti » faisant barre entre le ma réchal et le gouvernement Il n'y a pas autrement Heu de retenir les conseils de politique générale qui nous sont donnés par dessus le marché i» fine, André SALMON\nL«Ni>KLS. Ur avion mUti-ire du centre d'entratnement de Redhill s ejt abattu hier après-midi et le pi lote. qui étfit le seul occupant de l'appareil, a été tué. ROME. Le Duce a visité hier l'Exposition du livre allemand, placée sous le patronage du ministre de la Propagande du Reieh et de la culture î populaire italienne.\nLe maréchal Pétain est parti pour Malaga et Grenade\nLondres, ? mal ( dép. Petit Paris.) Le maréchal Pétain, qui se ren dit hier d'Algésiras à Gibraltar, où 11 déjeuna au palais du gou verneur, retourna ensuite à Algé siraa. Il en est reparti aujourd'hui pour Malaga et Grenade.\nUn manifeste nippon à propos ' des concessions étrangères de Tientsin\nTientsin, 7 mai, De l'agence japonaise Domel r Les autorités militaires japonai ses de Tien-tain ont publié un manifeste déclarant que les con cessions française et britannique de Tientsin doivent disparaître « Un jour ou l'autre, dit ce docu ment, il sera nécessaire de liqui der cet anachronisme qui existe à Tientsin, où de» puissances étran gères maintiennent des concas sions qui sont las oasis de l'exterri torialité, et atationnent des trou pes dans la Chine du Nord ou l'histoire est en marche. » Le manifeste nippon affirme que les éléments de désordre, commu nistes e t antijaponais, ont trouvé un asile dans ces concessions, dont ils ont fait une base pour leur activité terroriste. Il ajoute : « Les manœuvres pour étouffer la circulation des billets de la Banque Fédérale de Réserve (mon naie introduite en Chine du Nord à L'instigation des Japonais) ont aussi leur origine dans ces con cessions. » Le manifeste accuee les auto rités de ces concessions de se li vrer à des actes « Indirectement hostiles » au Japon en « proté geant les terroristes ». « Si elles ne. modifient pas leur attitude, poursuit le manifeste, l'armée japonaise sera contrainte de prendre les mesures qu'elle esti mera utiles à sa défense et au maintien de la paix et de l'ordre. »\nILE DIMANCHE ELECTORAL\nSeine-et-Marne. Rozoy-en-Brie. Conseil d'arrondissement. Ont obtenu: MM. Fhroy, rép. nat, 1.223 voix, éïu ; Marsoul, rad. soc., 1.220 voix. Marne, JQpernay, Conseil d'ar rondltoement. Ont obtenu : MM. Mû range. discipline répuhl., 2.943 voix, élu ; tisté, p. s. f., 2,496 voix. Meuse. Clermont-eri-Argonne. Conseil d'arrondissement. Ont obtenu: MM. Blanchot. rad. soc., 412 voix. élu: Destrez. féd. rép., 340 : Janny. rép. de g-, 284 ; Havette, rép. Ind., 187. Nord. Arleux. Scrutin de bal lottage pour l'élection d'un eowseM ler d'arrondissement, en remplace ment de M, Georges Lefévre, rép., dé cédé. Ont obtenu : MM. Pierre Bo chut, communiste, 1.924 voix, élu : Jules Leteneur, rép., 1.818 voix,\nHONGKONG. On annonce de source chinoise que les forces chi noises se sont emparées d'une gare de chemin de fer dans les faubourgs de Canton et la loi martiale a été pro clamée dans cette ville.\nLa contagion par l'eau\nL'HYGIENE DE LA TABLE\nL'eau peut véhiculer de nombreu , ses maladies : dysenterie amibienne, colibacillose, choléra, fièvre typhoïde, diarrhée infantile, diarrhée, spiro chétose ictcro-hémorragique, helmic thiases diverses (oxyures, douves \"du foie, an kyl os tomes), etc.. Il vous est impossible de vous rendre compte si l'eau que vous buvez est ou n 'est pas absolument saine. Bonne aujour d'hui, elle peut être mauvaise demain et vous n'en saurez rien. Vous con tracterez une de ces maladies et Vous accuserez ceci ou cela, sans penser à î epu, la vraie coupable. • > ■ Buvez donc une eau minérale, c'est le seul moyen sûr de préserver votre santé... et de l'améliorer.\nLETTRES ANONYMES\nvoici la solution du Jeu des Lettres Anonymes .T° 5 organisé par les Pâtes Lastuoru et para dans ce journal I* 20 avril. Lettre N\" 1 : la vendeuse ; Lettre N* 2 : le journaliste ; Lettre N° 3 : la modiste ; Lettre N° 4 : l'étudiante ; Lettre N» S : le régisseur ; J Lettre N« 6 : 1 Institutrle*. Les gagnants -seront avisés par lettre et recevront un bon gratuit pour un assortiment de 30 franeu de PAtee Lustueru,\n■ 8-5-39\nLa PETIT PARISIEN\n3\nL'Espagne voudrait voir se réaliser pratiquement les accords Bérard-Jordana\nPENTECOTE SUR LA COTE D'AZUR I*' Programme Chemin de fer Paris-Marseilie et retour. Autocar de Marseille à Menton par la route du lit toral. Toutes lee plages de la Côte. Quwtre jour* à Nice avec excursions, Départs les 13 et 23 mai 3 jou m ... ... 1.150 F*. 2* Programme Chemin de fer Paris-Mairaellle et Grenoble-Paria, Autocar de Marseille à Menton par la route du littoral et de Nice à Grenoble par Ja. route des ALpes. Départs les 13 et 23 mal 3 jouira.. 1.250fr. | Envol gratuit dw programme* ; Bureau de voyage# dn journal Le l^W^^fSien A, bd Montmartre. De 13 b. à 15 h. ' Ces voyages sont organisée par LE TOURISME FRANÇAIS\nLa Patience de nos Institutrices C'est la Quintonine qui la leur donne ! A VOIR sans cesse l'œil aux aguets, gronder, sévir... aguets, gronder, sévir... et garder l'esprit clair I Véritable tour de force qui laisse notre courageuse institutrice complètement anéantie. Elle a des maux de tête, des étourdissements. naire. Mme DUGUET. insti tutrice à Senoncourt (Haute- Saône). écrit : u Grâce è la Quintonine, j e pourrai désor mais remplir très efficace ment ma tâche\". Qu'elle prenne donc, avant chaque repas, un verre ' chaque repas, un verre à madère du déli- r~\" cieux mélange que\\ donne un flacon de\\ Quintonine versé dans \\ de La Quintonine revigore tout its. l'organisme. Elle assure aux ant _ débilités une extraordi \\ naire vitalité. Prenee- \\ en dès que vous êtes 3*7* fatigué ou sans * . »#« T \\ t_ appétit. 5 fr. 75 le 1 \\ flacon dans toutes un Etre de vin ordi- \\ \\ les pharmacies. QUINTONINE donne bonne mine m ■i 1 m % se rrn 1 LOTERIE NATIONALE 1 \\V < i cheval y\n","Un bretteur — 1 t— en jupons\nLA VÉRIDIQUE HISTOIRE DE M U6 MAUPIN iiiiiiiKiiilliiiiiifiiiiiiiiiiiiiiiifiiiiiiiiiiiiiiiiii\nL'Académie royale de musi que, qui, à la mort de Molière, s'était installée au Palais-Royal, avait pris sous l'habile impul sion de Jean-Baptiste Lulli un magnifique essor. Tous les sens y étaient ravis ; les voix des chanteurs et des chanteuses charmaient autant l'ouïe que la plastique de ces dames la vue des spectateurs. L'Opéra était un temple de jolies femmes où les sultanes rivalisaient de grâce. Il eût été pour un homme de goût bien difficile de choisir entre Mlle Rochois, menue, fine, mo delée au tour, avec son visage brun que semblaient manger deux yeux noirs aux prunelies étincelantes, Mlle Fanchon Mo reau dont la carnation de blonde, les appâts plantureux incitaient à la volupté, Mlle Flo rence, potelée comme une cail lette, la Guyard. aux yeux verts prometteurs, ou la Raisin, ma jestueuse comme une déesse ? Mlle Maupïn venait répéter tous les jours. Elle avait tout de suite conquis ses camarades par son entrain et sa bonne grâce et comme elle était gé néreuse, elle distribuait aisé ment pistoles et ducatons à tout le petit personnel qui gravitait dans l'établissement. Son rôle, pour intéressant qu'il fût, n'était point cepen dant les plus importants. Elle avait donc des loisirs au cours des répétitions ; aussi s'amu sait-elle à plaisanter avec ses camarades. Il y en avait un cependant pour lequel, dès le premier jour, elle avait éprouvé une irrésis tible antipathie. C'était un assez joli garçon, grand et brun, d'une taille avantageuse, mais d'une telle fatuité qu'il lui avait été aussitôt insupportable. C'était un certain Du Mesnil qui jouis sait d'une grosse réputation à l'Opéra. Sa voix de haute contre avait conquis les spec tateurs. On oubliait, quand il chantait, ses manières de rustre. Quoiqu'il appartînt depuis plu sieurs années déjà à l'Opéra, il n'avait point renoncé à ses pre mières manières. Il avait, en effet, débuté comme marmiton chez M, Fôucaut, intendant de Montauban, Il était, paraît-il, incomparable dans la confec tion des coulis et des daubes. Bien qu'il ne fût pas de la distribution â'Hermione et Cad' mus. il ne manquait point, la canne à la main, le feutre en bataille, de plastronner chaque après-miJî dans la salle de ré pétition. Les pauvrettes qui chantaient dans les chœurs, tremblaient à son approche. Î1 avait, e,n effet, la manie de dépouiller ces de moiselles de leurs rubans. II , s'emparait sans vergogne de ; tous les morceaux d'étoffe qui ; traînaient et il se vantait j d'avoir fait garnir un Ht avec tops les larcins qu'il déclarait avoir galamment dérobés. Il était à l'affût de toutes les débutantes. Sitôt qu'il avait aperçu Mlle Maupin, ce fruit de chair frais et pimenté, il s'était mis en chasse. Mais ses allures vulgaires et préten tieuses étaient tout le contraire de ce qui pouvait séduire la franche Julie. Quand elle l'avait vu tourner: autour de l'aimable Desmatins, quand elle avait surtout remarqué ses inso lences à l'égard de Mlle Ro choix, à qui »1 ne pardonnait pas de l'avoir quitté, elle s'était aussitôt révoltée. Oh ! oh I voilà un gar çon qui fera bien de mesurer ses paroles avec moi I a'était elle dit. Le sot avait immédiatement pensé qu'il lui suffirait de pa-\nraître... pour triompher d'un cœur qui ne devait battre que pour lui. Mal lui en prit. Ridicule comme un dindon, il gloussa quelques fades compliments. Elle y répondit du bout des\nX. - LA VANTARDISE D'UN FAT\npar\nlèvres et d'un tel air qu'un autre eût compris l'inutilité d'une telle poursuite. Le lende main, il récidiva : pour éviter toute équivoque, elle lui tourna ïe dos ostensiblement. (A suivie.)\nDès les premières heures de la matinée, hier, vendeurs et ven deuses ont commencé à quêter pour le monument qui doit être élevé à la gloire de l'infanterie française sur la place du Troca déro. Ce monument doit constituer, au cours des années et même des siè cles. un des lieux de pèlerinage de la capitale, car il symbolisera le [ sacrifice de quatre-vingt-cinq pour cent des pertes total» de la guerre. En effet, de 1914 à 1918, l'lnfanterie française eut un mil lion trois cent mille morts.\nLes personnes qui s'étaient char gées de quêter dans les différents établissements étalent précédées de mutilés qui déployaient des pan cartes où les chiffres dos pertes étaient indiqués. Il était notam ment spécifie que, sur 30.000 offi ciera tués pendant la guerre, 28.000 appartenaient à l'infanterie. En dehors de la vente des insi gnes, qui représentaient un poilu, deux timbres-poste, l'un de 0 fr, 55 plus une taxe de 70 centimes, l'au tre de 0 fr. 05 avec taxe de 1 fr. 10, étaient offerts on différente quar tiers de la capitale. De nombreu-; ses musiques et fanfares militai-, rea se firent entendre tout l'après midi dans tous les kiosques de la capitale; notamment, au Luxem bourg, la musique de la Gardé ré publicaine ; aux Champs-Elysées, celle du 5* d'infanterie, et, au Jar din des Plantes, celle du 40\".\nA la fin de la journée, lee quê teurs et quêteuses se montraient très satisfaits de la vente des In signes. A vrai dire, cette vente, à laquelle les Parisiens firent un\naccueil touchant, avait débuté la veilla même, lors de la cérémonie de la Flamme,\nInauguration à Châtenay de l'école Thomas - Masaryk\nLes écoles de la Butte-Rouge, à. Châtenay, sont édifiées dans une, cité rose, toute cornée de collines: et de forêts. Les écoles de Châtenay portent désormais le nom de Thomas Ma saryk. Il leur a été conféré, hier, au cours de fêtes inaugurales où ne manquèrent ni la plus sûre éloquence, ni l'émotion et la gran deur, ni la bonhomie champêtre. Les officiels MM. Le Mée, repré sentant M. Jean Zay : Osusky, Villey,. Henri Sellier, MouDié, Cresp, Depreux, Massbon, Jacque met et Mazon, professeur au Col lège de France, visitèrent les vas tes espaces de l'école Thomas-M&- aaryk, où résonnaient les pas et les cri® d'un monde d'enfants heu reux. Puia, dans la plus grande des salles, on prit place. La présence de M. Osusky, tenace et fidèle am bassadeur de Tchécoslovaquie à Paris, fut saluée par une puis sante ovation. Après que le représentant du ministre de l'Education nationale eut exprimé la sympathie de son administration pour l'école Masa ryk, M, Mazon parla du fondateur de; la TchéfO-Slovaquie moderne.\nLe pilote Lallimant a battu hier • un nouveau record de vitesse\nLe pilote Lallemant, qui a battu vendredi le record de vitesse sur 100 kilomètres (3* catégorie inter nationale), s'est attaqué en fin d'après-midi d'hier au record de vitesse sur 1.000 kilomètres dé tenu par le pilote allemand Lue ber depuis le 15 juillet 193j8. Sur le circuit Viîle-Sauvag-e-la Marmogne, l'avion piloté par Lallemant a atteint la vitesse de 255 km. 358 SUIT 1.000 kilomètres, dépassant de plus de 26 kilomètres le record allemand qui était de 229 km. 048. Le pilote Lallemant a accompli cette performance dans des con ditions atmosphériques des plus défavorables et a atterri en pleine nuit sur l'aérodrome d'Étampes- Mondésir.\nLe consul général de Pologne à Lent célèbre dans un discours l'amitié franco . polonaise Lena, 7 mai, M. Kawalkowieki, consul général de Pologne à Litlle. a présidé, au jourd'hui, une journée franco-polo naise, organisée à la Foire com merciale de Lens. A l'occasion de cette journée, un grand banquet a été offert à M. Kawolkowski. Au dessert, des loaste ont été prononcés. Le dé puté-anaire de Lens, M. Maes, a levé son verre « à la vaillante na tion polonaise, dont l'attitude d'honneur a été tri appréciée dans les moments trouvés que nous traversons ». Je bois à la grande nation de Pologne, à la noblesse de 3ea sentiments et à l'amitié qui, de puis toujours, l'unît à notre beau pays dé France,, a-t-il déclaré, M. Kawalkowskl prit ensuite la parole, Après «VOIT remercié le député-maire de Lens de ses bien veillantes paroles et rappelé la « digne et ferme réponse » du co lonel Beck à Hitler, le consul gé néral & ajouté : L'accueil unanime et chaleu reux que l'opinion publique en France a réservé aux paroles du ministre polonais témoigne une fois de plus que nos deux pays ont le même concept de la dignité humaine, le même idéal de liberté et d'indépendance. Aucune tenta tive d'agression. aucun complot ne saurait être plus fort que cet idéal. Dans ce riche bassin minier du nord de la France, où mes compatriotes vivent et travaillent côte à côte avec les Français de puis de nombreuses années, vous avez eu l'occasion, messieurs, de connaître vos compagnons polo nais. Vous avez dû remarquer et approuver amicalement leur goût du travail, leur loyauté et, sur tout, l'amour indéfectible qu'ils portent à leur lointaine patrie polonaise. Au moment où là Pologne se trouve peut-être à la veille de dé cisions graves, l'arcbent patrio tisme du peuple polonais est le meilleur gage de ce que peu vent attendre de lui ses amis et; ses alliée. C'est l'heure de l'épreu ve qui donne la juste mesure de l'amitié des hommes et de la so lidarité des peuples. Les jours que nous vivons, les ; jours que nous avons à. vivre, i permettront, j'en Suis aùr, de nous bien connaître, de resserrer les liens qui noua unissent, de trou ver dans le respect mutuel l'assu rance de l'avenir qui gardera à tout jamais à nos pays la liberté, la prospérité et la grandeur de nos deux patries amies et alliées. Après le banquet, une grande fête en plein air s'est déroulée, à laquelle ont pris part de nom breux Polonais et Polonaises en costumes nationaux.\nBUDAPEST. La campagne élec torale proprement dite. qui a com mencé hier e*i Hongrie, durera quinze jours, c'est-à-dire Jusqu'au mai.\nBITS DIVERS\nUne mère de cinq enfants fait fou sur son mari ivrogne et brutal Marié et père -de cinq enfants, le manoeuvre en chômage Adrien Pinot, quarante ans, 12, avenue de Saint- Mandé, à Ohampigny-sur-iMarne, pas sait son temps dans les débits de boisson. Lorsqu'il rentrait le soir, plus ou moins ivre, il cherchait que relle à sa f&rame Louise, trente-sept ans, et la brutalisait. Des bruits de ces disputes furent entendus souvent par de» voisina. Tout dernièrement, il fit cette menace à sa femme : € Je te tuerai un Jour avec les gosses ». Regagnant son logement, vers 23 heure*, plus ivre que de coutume, il demanda de l'argent à sa femme pour âjlleï encore boire, mais essuya un refus, Il se coucha tout en proférant dès C'est alors que Mime Pinot alla chercher dans le grenier un vieux re volver puis, s'approchant dp l'ivrogne, tira sur lui à cinq reprises. Atteint par trois projectiles, au menton, è ta tempe et aux reins. Adrien Pihot se leva et descendit dans un café voisin d'où on le fit transporter à la Pitié. Son état a été Jugé grave, Mme Pinot a été mise à Sa dispo sition du commissaire de police en attendant la fin de l'enquête. Un écolier meurt écrasé Des grilles de jardin, descellées pour être peintes, avalent été placées l'une sur l'autre contre le mur dans la cour de l'école située 149, rue Ba lard. Pendant la récréation, des écoliers jouaient à proximité lorsque soudain cinq grilles s'effondrèrent écrasant sous leur poids pierre Jouiblin, sept an» et demi, dont les parants demeu remt 33. rue Couchy. On dégagea aussitôt l'enfant, qui était inanimé, et on le transporta è Boucicaut. Mais il avait une fracture de la boite crânienne et 11 succom bait quelques heures plus tard sans avoir repris connaissance. Le commissaire du quartier de .Saint-Lambert s'efforce d'établir les responsabilités de cet accident. La, po sition des grilles, que retenait, en ou tre. une corde tendue par les ouvriers, semblait stable en raison de leur poids. On se demande as. en Jouant, le pauvre petit ne s'est pas glissé dessous. L'entolé... uni culotte La femme Marie Prlgent.* quarante sept ans. 85. rue Broca, emmenait chez ellé un ami de rencontre. Elle le dé valisa de son portefeuille et... de son pantalon. L'homme e'apercevant du vol : ne put obtenir la restitution du son bien. Il devint furieux et s'en prit au mobilier qu'il brisa : la literie, la table de nuit et une paire de sou liers prirent... par la fenêtre le chemin de la rue. Survint l'hôtelier qui, à la vue des dégâta, se rua sur le furieux, le rosaa puis l'expédia dehors à son tour... mais par la porte. Finalement police-secours alertée dé couvrit assis sur un banc du boulevard de Port-Royal, un homme en chemise et pieds nus qui se morfondait. On l'emmena au poste où il expliqua sa mésaventure. Marte Prlgent a été envoyée au dé pôt pour s entôlage ». Pauvre femme ! On se souvient des circonstances dans lesquelles la petit® Marcelle Fer rières, une enfant de quatre ans, avait été abandonnée place Bobillot. » Cha renton, par sa mère, dont on avait pendu la trace depuis mercredi der nier. Hier, on devait trouver Mtme Fer-\nrières errante dans les bols de Cla mart, au rond-point de la Fontaine- Sain te-Marie. Devant les propos Inco hérents qu'elle tenait. M. Bernard, commissaire de police, a fait diriger la pauvre femme sur l'infirmerie spé ciale. Les voleurs d'auto» Une veitiire, conduite par M. Louis Priou. 4, rue de l'Union, è Cllchy. était heurtée, boulevard Raspail, par une auto portant le n° 3Ô83-RM 3 et dont les occupants prirent aussitôt la fuite. Le véhicule avait été volé la veille, dans la soirée, à M. Max Falîer, 8, tue du PréSident-llithOimrd. Asphyxié» Hier, vers 11 heures, ia concierge de l'immeuble, 30, rue de .la.'Chapelle, inquiète de n'avoir pas aperçu un de ses locataires, M. Max Berjostowieski, cinquante et un ans, employé de Com merce, alerta la police. Un serrurier, requis, ouvrit la porte, et lè commis saire découvrit étendus inanimés sur le paquet de la chambre M. Berjosto wjeski et sa maîtresse, Mme Margue rite ' Roohe, cinquante-cinq ans, qui s'étaient suicidés au moyen du gaz d'éclairage. La femme avait déjà suc combé. mais l'homme put être ranimé et transporté à Lariboisière dans un état très grave. En évidence, sur un l meuble, le commissaire a saisi une j lettre qui lui était adressée et dans laquelle Mme Roche faisait simplement connaître son intention de se suicider, Mulâtre contre blanc au bal nègre Au hnl nègre, rue RI orne t. Paul Paoéo. trente-sept ans, verrier en chô mage. 4. rue Pierre-Leroux, invite une femme à danser, Mais arrive un mu lâtre guadeloupéen lrrasoible qui lui demande raison pour lui avoir marôhé sur lee... orteils. La dispute s'enve nima ; bagarre. Finalement après échange de coups de pied et coups de poing, Paclo tombe ft terre et se frac turc, l'avant-bras droit. H est soigné à Nfl<sker, On recherche le mulâtre aux pieds sensibles. Le* accident» de la ru» Un camion renverse, boulevard de l'Hôpital, M. Joseph Vurpiîlot, soixante ans. dont on ignore le do micile et qui a été transporté à la Pitié, Carrefour du Drapeau, à Genne yiiliers, vers 19 h. 30, Mmes Marthe Grandjean, cinquante-six ans. 9, quai du Petit-GennevilHers, et Françoise Roynaud. quarante-neuf ans, 173, bou levard de VaLmy, à Colombes, surpri ses par l'arrivée d'une auto, se mirent à courir, puis revinrent sur leurs pas. Finalement, happépjj par le véhicule, elles furent projetées sur le soi, Trans portées à l'asile Chevreuil, à Nanterre, la première ne tarda pas à succomber, la seconde est dans un état désespéré, Boulevard du Havre, À Colombes, l'Arabe Saoussi Saïd, vingt-huit ans, 70. rue Buffon, est renversé de bicy clette par une auto et eat admis à Beaujon avec une fracture du crâne. Collision d'autos, à l'angle des rues de Boulogne et de Fleury, à Cla mant : M. Léon Roulhiac. trente-trois ans, 91, rue VI Hier»-le- lTele-Adara, A Parie, sérieusement blessé, a été ad mis à l'hôpital des Petits-Ménagea. Dans une usine d'automobiles, avenue de la Gare, à Saint-Ouen, M. Christian Dubois, quarante-deux ans, 18. rue Gaaton-Darliou, à Parla, fait une chute de 2 mètres, se fracture le crâne et meurt à l'hôpital Bichat. Cheminot en retraite, M. Jules Lefèvre, soixante-deux ans, 25. rue Martre, à Cllchy, tombe dans son. escalier et succombe â Beaujon à une fracture du crâne.\nSPIDEVUE de I°- APRE^RE\nLA SITUATION FINANCIERE Agence Economique et Finan cière (M. Fernand Baudhuin) : 9i la tension internationale est appe lée à s'atténuer, Il n'est pas douteux §ne les tendances économiques devien ront plus favorables dans le monde, et particulièrement en France. En dépit des perturbation» de l'heure, des manifestations symptomatiques sont actuellement visibles. Tel est. par exemple, le retournement qui s'est, produit sur le marché du charbon et en sidérurgie. Certes, les armements y ont une grande part, mais on ne s'ex-\npiiq uei*aIL pas cette reprise brillante si Ses éléments fondamentaux n'étaient pas positifs dans ce secteur. Quoi qu'il en çoit, met yeux de, l'observateur étranger, la situation de 1a France, tout en demeurant très dif ficile, présente aujourd'hui des pers pectives que l'on n'aurait pas crues possibles il y a un M. Cette fols, les possibilités d'assainissement déflnitir apparaissent. Et ceci est de nature A remplir d'aise à la fols Tes amis de la FVance et les amis de la paix.\nCYNODROME OE COURBEVOIE COURSES DE LÉVRIERS\nRESULTATS M NOTEC CORRESPONDANT PÀBTICUUER (minuit) PRIX DES POURPRES {puppies, chiens). International. Handicap. 2.000 francs. Distance : 390 mètres. Pre mière éliminatoire : 1. Macadam, ga gnant, 43 fr. -, placé, 13 Ir, 50 ; 2. Sta tue, placé. 16 fr. ; 3. Casino, placé, 11 fr. 50 ; couplé gagnant, 114 fr. ; Couplés placés : 34 fr, 39 fr., 70 fr. Deuxième éliminatoire : 1, Car.val, I gagnant. 33 fr. ; placé, 7 fr. ; 2. Pa nade, placé, 5 fr. 50 ; 3. Topo, placé, 7 fr. î couplé gagnant, 24 fr. ; couplée placés : 9 fr., 13 fr., 12 francs. Finale; 1. Caracall, gagnant. 14 fr. 50; placé, 8 fr. ; 2. Statue, placé, 15 fr. ; 3. Scythe, placé, 17 fr. 50 : couplé gagnant. 190 fr. : couplés placés : 49 fr., 31 fr., 55 francs. PRIX DE PADtRAC (pupçîes, chiens). International. Handicap. 2.000 francs. Distance : 518 mètres, 1. Stalle, gagnant, 20 fr. 50 : placé. 8 fr. 50 ; 2. Ravin, placé, 6 fr, 50 ; 3. Cote sûre, placé, 6 fr. 50 ; couplé gagnant. 38 fr.: couplés placés: 13 fr., 15 fr., 12 francs.\nPRIX DE LA VANNE (puppies, ohîena). International. Handicap, 2.000 fr. Distance : 518 mètres. Première éliminatoire : L Qrey Storm. gagnant, 75 fr. 50 ; placé. 19 fr. ; 2, Chopin, placé, 32 fr. ; 3. Mon Pote, placé, 11 fr. 50 ; couplé gagnant. 376 fr. ; couplés piaôés, 105 fr., 57 fr., 51 fr. Deuxième éliminatoire : 3, Mickey, gagnant, 32 fr. ; placé, 8 fr. 50 ; 2, Charmeur, placé, 9 fr. ; 3. Gam brinus, placé, 7 fr. ; couplé gagnant. 119 fr. : couplés placés. 35 fr., 38 fr., 18 fr. Finale : 1. Bambou, gagnant, 8 fr., placé, 6 fr, 50 ; 2. Charmeur, placé, 10 fr. 50 ; 3. Gambrlnus. placé, 11 fr.; couplé gagnant, 28 fr. ; couplés placés, 14 fr. r 18 fr., 67 fr. PRIX DES JASMINS (puppies. chiens). Irtternatkrti-al. Handicap. 2.000 fr. Distance : 390 mètres. 1. Parigot. gagnant, 8 fr. : placé, ; S fr. 50 ; 2. Roméo, placé. 10 fr. 50 ; 3. Artiate. placé. 11 fr. ; coupdé ga gnant» 28 fr, ; couplés placés, 14 Fr,, 18 fr., 67 fr.\nDernières nouvelles sportives LA HONGRIE ET LA POLOGNE SE QUALIFIENT EN COUPE DAVIS\ndeux dernières parties de «im pie du match Hongrie-Roumanie ont été jouées hier après-midi à Bucarest et les Hongrois t'emportèrent finale ment par 3 victoires à 2. Caraluiis (Roumanie) battit GaJoory (Hongrie), 3-5. 8-6. 6-4, 6-2, et Àsbpth (Hongrie) battit Soiimidt (Roumanie), 1-6, 6-2, 6-3, 6-8, 6-1. A Varsovie également, les deux der nières parties de simple comptant pour lo match Pologne - Hollande ont été jouées. Bavarowskl (Pologne) battit Hugh&n (Hollande), 0-6. 6-3, 6-4, 6-2. et. Tloczinski (Pologne) battit Van Swol (Hollande), 13-11, 4-8, 6-3, 6-2. La Pologne, par 4 victoires à 3, est donc victorieuse de la Hollande, ...ET L'ALLEMAGNE MENE DEVANT LA SUISSE Le» Afliîeimanidß ont pria un excel lent départ puisque les deux pre miers matchcs de srmipie disputés à Vienne hier leair revinrent : R. Menzel (Ali.) battant Maaiefl (Suisse), 6-8, 6-3, 6-7, 6-2, 6-3, et H. Henkel (Ail.) défaisant Flsher (Suisse), 6-2, 2-6, G-l, 6-3.\nAccident meurtrier à la Martinique\nPort-de-France (Martinique), 7 mai. Un accident s'est produit dans un chantier, à Fort-de-France. Pendant les travaux, un pan de mur et un immeuble voisin se sont écroulés, ensevelissant plusieurs ouvriers. On a retiré des décom bres deux morts et dix blessés, dont plusieurs gravement atteints.\nLA HERNIE n'est plus une infirmité\ndepuis la découverte d'un nouveau procédé de contention qui ne com porte ni ressert, ni pelotée. Le Néo BarrAva réalisa ce progrès considéra ble. Grâce k lui. tes hernies le® plu» fortes sont intégralement contenues sans risque d'étranglement ou d'élar gissement de l'anneau. L-e Néo Bar rira agit comme une main qui, posée à plat sur l'orifice, immobilise sans effort et dans fous les mouvements l'intestin dans sa cavité. Brochure et essai gratuits aux. Bts du D' L. Bk rèra, 3. bd du Fatals. Psris-tV* (Suc cursales 1. av. Philippe-Auguste. Paria, et 44, av. J.-B. -dément, Bonlogne sur-Seine), et Chez 200 dépositaires exclusifs en province, i>em, la liste.\nstudio on ne la connaît que nous le nom de Suzy Nelson, et le petit soua celui de WiUie Garett... Oui, devina. Fignol, des faux blases, comme en prennent souvent les misloquiers. Misloquiers ! répéta Hélène, qui n'oubliait pas ds cueillir au vol tous les mots d'argot dont Pignol émalllait, un peu à son intention, «es moindres propos. Oui, les cabots, quoi l D'ailleurs, reprenait Madeleine, qui tenait à se disculper complètement d'avoir connu la véritable identité de Mîmi Sourire et de Lou lou, vous avez dû voir que j'étais pour le moins aussi surprise que vous,., Ça, c'est vrai, reconnut Baladin. Voue en étiez toute pâle... Et y avait pourtant pas do quoi ! C'est vrai, mais je m'émeus toujours assez facilement... En somme, cette rencontre si soudaine, c'était très troublant pour vous... et j'en ai été remuée comme si j'assistais à un de ces spectacles qui tirent les larmes des yeux... Je suis très bon public... Avec cela, elle est al gentille, cette petite Suzy... Nous sommes presque devenues des amies, savez voufi... Alors, la pensée de tout ce que voua m'avez appris de sa vie. de son passé, cela m'a profondément touchée. Mais il était bien inutile que l'actrice cher chât à expliquer les raisons de son trouble ; Jérôme et Victor n'y pensaient déjà plus. Us étaient tout à la Joie de leur découverte. Mîmi Sourire et Loulou retrouvés... et en parfait état, semblait-i1... en tout cas, exer çant une profession réputée comme très lucrative. Ah ! Us allaient avoir de quoi epater tout le quartier des Buttes, à commencer par les Lambert, qui seraient lee premiers informés... Us verraient bierr alors si Roger avait cessé ou non d'aimer Mlml Sourire. Et ils avaient à présent une telle hâte de regagner les parages de la rue Mantn qu'ils écourtèrent leurs adieux, se contentant de remercier les deux jeunes filles de leur aima ble accueil et de renouveler leur promesse de se mettre au travail, dès !e lendemain, dans la maison de Joinville, dont Madeleine leur remettait alors la seule clé qu'elle en pos sédait. On vous la rapportera après-demain dans la matinée... c'est juré î promit Jérôme. L'artiste tint à les reconduire elle-même j\nDEUXIEME PARTIE ...ADVIENNE QUE POURRA\nCHAPITRE 111 (autre) Sur une photo Voyons, voyons, murmura Madeleine, une sueur froide au front, c'est impossible... Cest tout de mime la vérité, proclama Plgnol avec force. Regardez donc la sourire de la bouquetière... Il n'y a qu'un sourire comme ça au monde.., Cest celui de Miml... Même que cest pour ça qu'on lui a donné son joli eurnom... Ah 1 par exemple... elle est pas banale, celle-là !«, Mimi, notre petite Miml qu'est retrouvée ! Comment, retrouvée ! fit Madeleine, qui avait encore peine à réaliser ce qu'elle venait d'apprendre. Bien sur. Puisqu'elle a tourné dans votre lllm, vous devez savoir où elle perche, ainsi que Loulou... et, ai voua ne le savez pas, la maison qui vous emploie le sait et j'en connais un qui, dès demain, ira aux nouvelles... Au fait, ce aéra facile— Vous nous avez dit que votre etudio est à Joinville, puisque c'est à cause de votre turbin que voua allez percher là-bas... Pendant qu'on sera dans le patelin, on aura vite fait de se renseigner... Ah ! mam'zelle Maggle... c'est pas pour dire, mais vous êtes une chic typesae de noua avoir fait signe,., On aurait peut-être Uni par retrouver Mimi, grâce à ce film, mais dans combien de temps ?, C'est vrai, lia mettent quelquefois un an à venir du boulevard aux Butte®.., On les voit ma cinquante-deuxième semaine... Vous voua rendez compte Et à ce moment, «lia aurait peut-être disparu encore une fois... Tan dis qu'à présent, c'est du tout chaud.» Et je vous promets qu'on ne va pas le laisser refroidir... Mais, regardant soudain l'artiste d'un œil soupçonneux : Au fait, ajouta-t-il, puisque vous connais siez- «on nom par nous... voua dâviez bien savoir que c'était «lié— — Mais non. se dlscupla Maggie Boby. Au\nTous droits de reproduction, traduction, adapta tions théAtrale, cinématographique, radiophonlfjue. réservés pour tous pays. Copyright 1939 by Maxime La Tour.\nN* 33. Feuilleton du PETIT PARISIEN. 8 mai 1939\nMIMI \" SOURIRE\n! jusqu'au grand escalier, ce qui fit dire à Pigxiol : Oh ! vous savez, on serait bien redes cendu par le service. Pour la descente, c'est pas comme pour la montée. J'ai pas besoin d'encenseur,». Quand elle revint auprès de son amie. Maggie Boby demanda d'une voix sourde : Eh bien ! que penses-tu de cela ? J'en suis baba ! avoua Hélène. Mate il ne faut pas que cela te tourmente outre mesure _ Tu en parles à ton aisé,., Quand le film va sortir, Jacques ïe verra forcément. Sans cette visite, je lui aurais même montré les photos dès ce soir. Et tu as vu avec quelle facilité on y reconnaît cette Ûlle et ce petit.,. Cela tiént peut-être à ce que l'opérateur, lorsqu'il a pris celle-là. était pressé et ne nous a pas donné le temps de nous faire maquiller... Enfin, j'échappe pour l'instant à un grand danger... Mais ce danger ae repro duira bientôt». Et alors qui sait si Jacques, aimant toujours, j'en suis sûre, sa Mimi Sou rire, ne s'empressera pas de courir après elle, comme ces deux idiots vont le faire dès demain... Pauvres types ! Voilà à présent que tu les traites d'idiots... S'ils viennent de te rendre un service, tu devrais leur en savoir autrement gré.» C'est vrai,., mais je suis si tourmentée qu'il ne faut pas m'en vouloir. Que vais-je faire pour conserver Jaoque* î\nGRAND ROMAN INÉDIT PAR .Maxime LA. TOUR\nMais aussitôt elle répondait à elle-même 4 cette question en disant : Il n'y a que Gaston qui puisse avoir une bonne idée pour me tirer de là 1 CHAPITRE IV Le sacrifice suprême A leur sortie de la maison habitée par Maggîe Boby, Pigno! et Saladin, arpentant d'un bon pas le trottoir de l'avenue Kléber, pour gagner la plus proche station de métro, commencèrent par se congratuler récipro quement de ce qu'ils venaient d'apprendre- Dans la joie sincère qu'ils éprouvaient à la pensée de revoir bientôt Mimi Sourire, Loulou, et probablement aussi Jule3 Mai zières se mêlait celle que leur procurait par avance la bonne surprise qu'ils allaient faire a leur grande amie Blanche Lambert, à son fils Roger, leur i môme » qu'ils espéraient bien trouver prêt à aimer de nouveau sa petite camarade d'enfance, enfin au brave docteur Verteuil, en un mot à tous ceux, à l'exception de Jacques Sérigny, que le sou dain départ de la jeune fille avait plongés, dix-huit mois auparavant, dans la plus grande désolation. Mais l'heureuse conjoncture qui venait de se produire ne faisait pas oublier à Pignol qu'il nourrissait à l'égard de Saladin un récent grief, et c'est pourquoi, lorsqu'ils se furent assis tout à l'arrière d'un compar-\ntlment de seconde d'une rame se dirigeant vers la Villette, li lui disait k L'oreille, en s'efforçant de dominer le fracas métallique des roues crissant sur leurs rails : Saladin, tu n'es qu'un malappris, un grossier, et tu mériterais que je ne t'emmène plus jamais dans le monde ! Qu'est-ce que j'ai fait ? demanda le bon gros Victor, qui cherchait vainement en quoi il avait pu démériter à ce point — Quart<l on va chez des gens convenables, énonça Pignoî, on ne commence pa3 par faire du plat à la bonniche... Moi, j'ai fait du plat à la bonniche î se récria Saladin, devenu soudain très rouge, mais d'un rouge qui n'était pas forcément celui de l'indignation et pouvait tout aussi bien être celui de la confusion... Ne fais pas l'idiot 1 Tu t'es attardé dans la cuistance d'une façon qu'a choqué ces demoiselles... Et je suppose que c'était pas pour écumer le pot-au-feu ! Ben quoi î s'excusa Saladin, résigné à confesser une faute, légère en somme, elle était gironde, cette bonniche ! J'ai pas pu m'empêoher d'y dire ce que je pensais d'elle,- Y a pas de mal à ça.» Et c'est tout ? Bien sûr que c'est tout- Tu t'imagines pas que j'ai eu le temps d'y raconter ma vie.., —Enfin, t'avoues tout de même une chose : c'est que. cette femme-là, c'est tout à fait ton type ? Tu parles ! Par conséquent, ça ne t'épatera pas que ça soit aussi le mien— Alors, tu me comprends... Il ne faut pas que ça recoin* ménce comme avec Blandhe Lambert... si tu ne veux pas qu'on se cogne sur le portrait comme autrefois... Saladin soupira : C'est dur, tout de même, quand on ren contre par hasard la femme de ses rêves, de ne pas pouvoir se laisser un peu aller — On est logé tous les deux à la même enseigné— et ce qu'est dur pour toi l'est autant pour moi... Ou alors, quand tu ren contres ce que t'appelles la femme de tes rêves, faut t'arranger pour que je ne la ren contre pas aussi... Et c'est pas le cas pour aujourd'hui— Avant de t'ouvrir la porte de service, elle m'avait ouvert celle du grand escaïer... Eh ben.» moi. j'ai été un frère.» J'ai pensé à toi qu'allais aussi la voir, et J'y ai\nrien <UU. C'est pourtant pas l'envie qui m'en manquait, vu qu'elle était rudement chouette, avec son corsage noir bien potelé, son petit tablier et son tour de cou blanc. Ah ! tu te gourres mon vieux... Elle avait bien tout ça... mais Le ruban de son cou était pas blanc... Il était bien... Même que j'ai pensé qu'elle devait bien faire le fricot, puisqu'elle avait droit au cordon bleu... C*est-il qu'il y aurait deux bbnniches ! supposa Pignol, et qu'on n'aurait pas eu affaire à la même ? On va bien voir... La mienne avait les yeux noirs, les cheveux itou... et, au corsage, une petite broche représentant un panier de roses. En argent, ia broche ? Jy ! Alors, c'était bien la même— et t'as seu lement vu bleu ce que j'ai vu blanc... Après tout, c'est bien possible ! concéda S al ad in. Donc, la cause est entendue... Défense de penser à cette femme-là, aussi bien toi que moi... Tâche que j'aie pas à te le redire... Pendant ce dialogue, qu'avaient ponctué leé arrêts fréquents du matro, le« deux insé parables étalent arrivés k l'endroit où Ils changeaient de ligne pour regagner les But tes-Chaumont. Leur pérégrination à travers les couloirs et les escaliers du métro fit une heureuse diversion au sujet qu'ils avaient traité pen dant la première partie de leur voyage, et Il n'allait pius être question désormais que de Mlrni Sourire et dû la bonne nouvelle qu'ils apportaient à tous leurs vieux amis. Arrivés à destination, ils gagnaient d'un pas alerte la rue Rébeval et gravissaient les marches conduisant au logemént de Blanche Lambert. II était six heures passées, et Roger, qui venait de rentrer des ateJlers, fumait tran quillement une cigarette devant la fenêtre grande ouverte de la salle À manger mater ne-Ile, tandis que Blanche préparait le dîner, Salu...e ! s'exclama Pignol en pénétrant dans le modeste logis... Après l'échange des bonjours habituels, Mme . Lambert priait les deux amis de s'asseoir et s'empressait d'aller quérir une bouteille d'apéritif et trois verres qu'elle déposait devant son fila et les visiteurs avec une carafe d'eau bien fraîche. IA suivre.)\nLÀ JOURNEE NATIONALE DE L'INFANTERIE FRANÇAISE\n8.5.39 a\n4\nLE PETIT PARISIEN\" !\nNb matidiism pat votre chaitttura ti elle preste «I meurtrit j mai* soignai vot pie-cft comm* ci-desiout. La douleur cesse à Vimiant mime où vous appliquez un Zlnn- Pad du Dr Scholl sxir un cor, La cause mê me du cor - pression de la chaussure - est ainsi supprimée. Et en peu de temps ta «or di «paraît radicalement POUR CHAUSSURES NEUVES OU ETROITES Les Zino-Pads s'appli quent aussi sur tous les la chaussure : ampoules, écorchures, pour faire tP/LjMLgÊÊÊ cesser la douleur et éviter la formation de callosités. Taille pour cors, oignons, durillons, rrils-de-perdrfx» Le Eoit» (jeun*) fr. 75. —Eu vente Pharmacien». Orthopédistes, HarbafiatM. EXAMEN GRATUIT DES PIEDS ?, 2oul«r»rd d« luli**» \"\" 44, In de Lnmti 40. P|. Montmartre - 26. R. de CooMeatioopU, Périt Zino-pads duD-Scholl Pour lancer une affaire, faites de la publicité dans le Petit Parisien\nHEMORROÏDES Ce sont les varies* I*l plus mel placées qu'il soft possible d'lmaginer, Doulou- \\ reusas, affaiblissantes par lot hémorragies > dont elles sont la siège, offrent de con tinuels risques d'infection, elles interdi- | sent ou presque le merch* prolongée, I la bicyclette, le moto et nombre de ■ports. La position assise elle-même est des plue douloureuses. Que faire oour j ne plus endurer ce martyre 7 a C'est bien simple : ï Depuis un temps Immémorial, tes U indigène» de l'Afrique du Nord soi- p gnent les troubles de la circulation <] avec la Tctkra, espèce de chardon dénommé Echinops Spino-sus par les botanistes. C'est un vieux remède ® indigène qui, associé aux hormone» Q dernier mot de la thérapeutique moderne a donné naissance aux r drapée» de \"\nNous prévenons nos abonnés que toute demande dm change ment d'adresse doit obligatoi rement, pour etre exécutée, être accompagnée de ta dernière bande du journal et d'une somme de j 1 franc pour fraie d'impreseion ' de nouvelles bandes.\nLes ailes du progrès De l'avion primitif ou paquebot aérien. De la première lame Gillette & la Gillette Bleue, Quel coup d'aile f La logique vous la conseille* Votre intérêt vous l'impose* Exigez la lame Gillette Bleue.' 7150 LES CINQ GILLETTE BLEUEI A FENTE ET DOUBLE TREMPE ÉLECTRIQUE S'ADAPTE SUR TOUS LES RASOIRS GILLETTE srntJiuii.nin.ii:H.]j.<iiiLiéWLviiit.m\n","ED E IFSKTnIÈIP3E METLJIRIE\nSKKVirra TÉLÉCRAPHIQUES ET TÉLÉPHONIQUES SPÉCIAUX US' « PETIT PARISIEN \" ET IMJ « TIMES » s\nBUITB DE fJ. PBEMJBRE PiGT L'hommage dea églises fut célé bré, d'une part, à la cathédrale où un salut fut chanté spécialement, à 11 heures, pour les anciens combat- ! tants ; d'autre part, à l'église ré- ! formée, où la prédication fut don née par le pasteur Monod ; enfin, à la synagogue. A midi, dans la cour de l'hdtel de ville, eut lieu la présentation de l'étendard de Jeanne, cet étendard qui, le soir même, à 21 heures, de vait être remis selon l'annuelle tradition, à l'évêque d'Orléans. Sur le perron de la mairie, le maire, M. Claude Lewy. entouré de tout \\p. conseil municipal, écouta la musique militaire du bataillon de l'air, puis présenta l'étendard de soie brodée. La fanfare militaire annonça, du haut du beffroi, le glorieux anniversaire. La cloche tinte, de quart d'heure en quart d'heure, toute la journée. L'après-midi, dès 14 h. 30, les anciens combattants défilèrent, avec les drapeaux de vtngt-cinq régiments dissous de la guerre, à travers la ville. M. Claude Lewy les reçut à 18 heures. Enfin, le soir venu, à 21 heures, la municipalité remit l'étendard à l'évéohé. Spectacle grandiose ! Après l'exé cution de la cantate A l'étendard ! par les chorales et l'harmonie d'Orléans, et la Marseillaise. 3. Em. Mgr Courcoux, évêque d'Orléans, assisté des prélats, en touré de tout le cierge, accompa gné de S, Em. Mgr Valerio Valeri, nonce du Pape, se présenta sur le parvis pour recevoir des mains\ndu maire le glorieux étendard. Le maire arriva devant la basi lique de Sainte-Croix, accompagné dea adjoints et du conseil muni cipal, Il prononça alors une allo cution, saluée d'applaudissements, et dont nous détachons le passage suivant : La France d'aujourd'hui, comme Jeanne le ferait, déplore plus qu'elle ne la redoute la folie faite de rage, de refoulement et de fureur qui s'est emparée de certaines nations. Elle contemple avec horreur, mais sans haine, le visage qu'elle offre au monde, dans une expression qui va du meurtre à la cautèle, suivent qu'il est loi sible de tuer ou nécessaire de ruser. Elle est plus stupéfaite qu'indi gnée devant l'hypocrisie ampoulée de ces grandes théories de- cir constance, successivement éoha faudées pour masquer chaque at tentat; mais elle entend défendre ses enfants contre les menaces du dehors, comme contre lee intoxi cations du dedans. C'est avec, confiance qu'elle regarde flotter ; au-dessus d'elle cet étendard, puis que ses plia sont également char gés de l'amour de la paix et de calul de l'indépendance fran çaise. Mgr Courcoux répondit et dit notamment ; —' A cette heure où la France refait «a force, où la nation, ayant repris conscience de tout son droit, se redresse dans la fierté, où nous sentons tous que de faire craindre notre épée retrempée, c'est déjà une victoire, nous imitons Jeanne\nfidèlement. Et, pour bien marquer ces sentiments heureusement retrouvé*, nous ne nous porterons à aucun excès. Nous nous écrions, comme elle : « De par le roi du ciel ! » L'éten dard qui flotta dans ses triomphes est comme un autre drapeau de la France, de toue les temps et de ; tous les régimes. Je le reçois de vos mains, monsieur le maire, comme legs sacré des anciennes générations à la nôtre.» * Lee tours de la cathédrale furent alors embrasées et une re traite aux flambeaux parcourut Orléans. Demain lundi, c'est la journée du Président de 5a République. Cette journée commencera par une salve de vingt et un coups de canon, tirée au lever du soleil. Les cloches de la ville sonneront à toute volée et l'on attend, à 9 h. 18, le Président de la République à l'hôtel de ville, Yves DARTOIS.\nLes drapeaux des régiments dissous. Pfcotoi p. p.\nTOURNOI du Jeu des noms géographiques organisé par \" DENTOL \"\nCE JEU a peur but do développer la connais sance de la géographie de la FRANCE ET DE SES COLONIES et de familiariser tous le» lecteurs qui vaudront bien y participer, aree les noms géographique» concernant toux les fleuves, villes, villages, mer», montagnes, et*. II est doté de nombreux prix. Le Jeu e»t renouvelé chaque semaine, et cha que fols U sera distribué pin» de 8.5W francs ds prix atn»i répart!» : Premier grand prix ■. 2.000 francs espèce» lieux grands prix de 1.000 francs chacun 2.000 —« Trot» grand» prix de 500 francs chacun .... 1.500 me Vingt - cinq prix de 100 franc» chacun 2.500 ■*» * Dix dictionnaire» Nou veau Petit Larousse Illustré 1239, valeur .. 500 Dix coffrets de» Pro duit* c Daatoi », val. 800 —» Total : 8.800 francs Dont 8.000 franc» en espèces REGLE DU JEU MODIFIEE. Il faut remplir chacune des cases blanches avec une lettre : lea groupes de lettres séparé» par des cases noires devront former un nom de ville, fleuve, mer, mon tagne. département existant dans la France et ses colonies. Puis, en totalisant la valeur de chacune des lettres, valeur indiquée dans le tableau ci* dessous, établir la valeur de chacun ■ des noms trouvé». On multipliera ensuite dhacun des nombres obtenus pour les noms par un multiplicateur ainsi fixé : 1 pour le premier nom, 2 pour le deuxième. 3 pour !» troisième, 4 pour le quatrième, 5 pour le cinquième. 6 pour le sixième et 7 pour le septième. Enfin, on totalisera les sept produits obtenus et celui qui aura Indiqué le total 1» plua élevé aura droit au premier grand prix. La même personne ne peux gagner dhaque semaine plus d'un prix. Les nom» demandés devront être tous différents. Le» noms composés doivent être complets, abréviations et tirets étant négligés. Pour les lettres composées, le» doux lettre» seront séparées. Pour éviter toute supercherie, certains noms paraissant Invraisemblables, les concurrents pour ront être Invités par lettre ft justifier leur exacti tude. L'orthographe acceptée sera colle indiquée par le dictionnaire NOUVEAU PETIT LAROUSSE ILLUSTRE, Edition 11*19, ou, pour les petites aocMltêa, par tout autre docu ment ayant une authenticité certaine.\nPlus de 8.500 francs de prix chaque semaine\nLen prix no seront définitivement attribués qu'après vérification des justification» fournies. Chatjuejiem&irm en chan -Beamiejr)r!Tïïr^^rê™T3^?Tnncnê3r^ l înêi que la valeur donnée aux lettres et le même nombre de prix sera distribué. Leg changements ee feront ie mercredi. Pour envoyer les résultats, détacher entière ment le coupon, après avoir rempli à l'encre et très lisiblement 'es cases blanches, et l'adresser par lettre affranchie à : DENTIFRICES « DENTOL » Service (lu Tournoi 1», rne Jacob, PARIS. Mentionner à l'encre son nom et son adresse bien lisiblement sur chaque bulletin, ainsi que aur l'enveloppe pour être assuré crue le» lettre» ne se perdront pas. Ces lettres devront parvenir aux Dentifrices « DENTOL. », au plus tard, 1? mercredi 10 mai 183», pour Je tournoi de Ha sixième semaine. \"ESTffiïîrô de la poste fera fol de la date d'arrivée. Les lettre» recommandées ne seront pas accep tées, Lêa résultats seront publiés dans « Le PETIT PARISIEN » aussitôt la fin du triage des lettres. Pour attribuer les différents prix, on suivra l'Ordre des nombre» indiqués, le plus fort gagnant, le premier grand prix de 2.000 francs. Dans le cas où plusieurs personnes auraient indiqué un nombre ayant droit à l'un des prix, pour le» départager, on observera la règle sut vante : Celui dont le premier nom de ville ou fleuve, etc... commencera par la lettre la plus faible dans l'ordre alphabétique, aura la priorité, l'autre gagnant le prix suivant. SI le» deux noms commencent par deux lettres pareilles, c'est la troisième qui fournira la décision. Exemple : Deux personne» ont Indiqué le même nombre total de 2.418. La 1\" nom de l'un est PARIS et le 1« de l'autre est PILAT c'est PARIS qui gagne le premier grand prix et PILAT n'a que lé deuxième grand prix. Deuxième exemple : Le 1\" nom de l'un est PARIS et le ler1 er de l'autre est PATAY c'est PARIS qui gagne. Dans le cas où les deux lecteurs auraient mis tous deux le même premier nom, la même règle Jouerait en l'appliquant au second nom. Tous le» prix seront envoyés par poste.\nLe Pape a terminé en donna«t une large bénédiction à ce cher pays de France, aux fidèles, au clergé, et notamment aux partici pants du Congrès eucharistique et à ia nation tout entière. LA QUATRIEME JOURNÉE Alger, 7 mai (de not. corr.. part.) Ce matin, à 8 heures, une messe a été célébrée par Mgr Lobet, archevêque d'Avignon, à la basi lique de Notre-Dame-d'Afrîque. Après cette cérémonie, dont les divers épisodes furent commentés par Mgr Leynaud, archevêque d'Alger, tous lea prélats et io« dignitaires se sont retrouvés, à 11 heures, à l'hôtel de ville d'Al ger, aux côtés du cardinal Ver dier, qui était reçu par la munici palité. M. Rozis, maire, souhaita la bienvenue au cardinal, au général I Gouraud et à tous les congre»-1 sietee.\nSUITE DE LA PREMIERE PAGE\nLe cardinal Verdier prit ensuite la parole. Après avoir remercié de son accueil la municipalité et dit son émotion devant la réception réservée aux congressistes par la population algérienne, le prélat a exprimé sa profonde admiration pour le travail considérable et in telligent effectué dans la belle colonie. Quelques instant» plus tard, le cardinal et les hauts dignitaires étaient les hôtes du gouverneur gé néral, qui leur offrait un repas intime. Indépendamment des séan ces de travail tenues dans diverses salles de la ville, une assemblée générale eut Heu à 17 heures, où, après le compte rendu des travaux, le chanoine Chevrot,.curé de Saint-: François-Xavier, conférencier de Notre-Dame, prononça un émou vant discours sur l'Eucharistie entre les nations. Et la journée ae termina par une cérémonie qui eut Heu à 20 heures, dans toutes les i églises.\nAU CIMETIÈRE DE VAUGIRARD\nM. Albert Lebrun sur U tombe du président Doumer\nC'était hier le septième anniversaire de la mort du président Doumer, Pour commémorer cette date, le Président de la République, accom pagné du colonel Marsaud, de sa maison militaire, •'est rendu, 1 10 L 30, au cimetière de Vaugirard Photo P. P.\nAu cours d'un* excursion un* jeune Parisienne fait un* chute mertelle Grenoble, 7 mai tdèp. P. P.) f Une jeune parisienne, Mlle Gisèle; Laehèvre, âgée de vingt-trois ans, coiffeuse, demeurant depuis peu à Grenoble, 4, rue Vicat, était partie avec cinq jeune gens ou jeunes filles pour faire cet après-midi, non loin de Grenoble, l'eacalade classique du Néron. Mais dans la descente au î bas du couloir, au lieudit le Cy jclope, les alpinistes qui venaient |de se désencorder, avaient pris un I sentier, lorsque la jeune Gisèle | glissa malheureusement et fut pré cipitée dans un ravin, s'écrasant sur des éboulis, à peu de 60 mètres en contrebas. Ses camarades se précipitèrent à son secours et pu rent la transporter jusqu'à Clemen cières où une ambulance la con duisit à l'hôpital de Grenoble. Son état est désespéré.\nUn Algérien assassin tente d'étrangler an gardien Un de ses compatriotes, détenu lui aussi, l'en empêche Sarregueminw, 7 mal. Ce matin, le tirailleur algérien Amar Bouaàta, âgé de vingt quatre ane, éeroué à la prison de Barreguemines pour assassinat, a tenté d'étrangler le gardien chef Uhl en lui jetant une corde autour du cou. Grâce à l'intervention du capo ral Ben Alssa, impliqué dans la même affaire d'assassinat, Boualta a pu être maîtrisé, Boualta est écroué depuis trois semaines à la prison de Sarre guemines pour avoir assassiné le soldat Weias.\n' HKW-YORK. La conférence en tre délégués des propriétaires de houillères et des mineurs qui devait sa tenir hier a été ajournée à aujour ïd'hui et l'on rappelle que du résultat de cette conférence dépend la contiïiua i lion ou la cessation de la grève affoc ; tant 450.000 mineurs,\nUne manifestation en faveur de la famille française a été organisée hi«r après-midi par la fédération des ca tholiques haut-marnais, sous la prési dence de M. Georges Pernot, ancien ministre, sénateur du Douba, et en présence de Mgr Lamy, évèque de Langres, et Marceilot. ancien député, président dç la fédération ; plus de a.OOO membre» y assistaient.\n\" Mademoiselle Paris 1938\" a rengagé pour un an\nEn remplacement de Mlle Sonia Beaais, élue «Mademoiselle Paris 1939 », et qu'il a « destituée », le comité général des fêtes de France a procédé hier soir à une nouvelle désignation. C'est Mlle Liliane Glïla, âgée de dix-neuf ans, qui, étant « Macte- I molselle Paris 1938 », a été élue « Mademoiselle Paria 1939 ».\nPhoto P. F,-\nPluie diluvienne sur la région de Toulouse\nToulouse, 7 mal. Durant toute la journée, une pluie diluvienne avec orage et éclairs, entrecoupée de rares éctalrciee, est tombée sur toute la région. De nombreux quartiers de la banlieue toulousaine ont été inon dée et dans celui de Rangueil no tamment, les rues et les jardins sont recouverts d'une nappe d'eau qui atteint prèa d'un mètre par endroitß. Une abondante chute de grêle s'est produite vers la ftn de l'après-midi, causant de graves dé gâts aux arbres fruitiers, aux cul- j turc# maraîchères et aux vigno bles.\nDes fêtes franco - anglaises marquent le séjour à Brest de cuirassés britanniques\nBrest, 7 mai. Les manifestations d'amitié fran co-AïîglaiePs ea poursuivent à l'oc casion du séjour à Brest d'une di vision de cuirassés britanniques. Hier soir, au bal de la salle des fêtes, le contre-amiral Holland a affirmé la solidarité de la marine anglaise et de la marine française. Cet après-midi, une foule nom breuse a assisté, place Wilson, à un concert donné par la musique du vaisseau amiral anglais. Ce soir, Un dîner officiel est donné par l'amiral Holland à bord du Royal Sovereign en Ihonneur des autorités maritimes et civiles.\nLA JOURNEE DE L'INFANTERIE\nPhotos P. P.\nON A FÊTÉ A NANTES LA JOURNÉE DE L'AMITIÉ FRANCO - ROUMAINE\nNantes, 7 mai. 1 L'amitié franco-roumaine n'est pas un mot vide de sens. Elle se traduit, chez les Nantais, de façon tangible, sous forme d'une Impor tante association, dite « les Amis de la Roumanie », qui gToupe, au tour de la colonie roumaine de la ville, de nombreux Nantais. Aujourd'hui a eu lieu à Nantes, la journée des « Amis de la Rou manie ». Cette journée a revêtu le caractère d'une grandiose mani festation de l'amitié unissant les deux peuples. Après une cérémonie religieuse, un long cortège, précédé de dix sept drapeaux d'associations pa triotiques, s'est rendu devant le mémorial du monument aux morts de 1914-1918. Ces drapeaux qu'entouraient ceux des anciens combattants rou mains, polonais et russes, s'incli nèrent devant les noms gravés dans le bronze. Une gerbe d'oeillets, nouée aux couleurs de la France 1 et de la Roumanie, fut déposée sur la dalle et une minute de si lence fut observée, La cérémonie était présidée pari le colonel Teodorini, attaché militaire à l'ambassade de Rou manie à Paris, représentant M. Ta- ' taresco, ambassadeur, qui était en touré du préfet de la Loire-Infé rieure, du général commandant la 11* région et de toutes les déléga- ! tions des associations d'anciens combattants. i Au cours d'un vin d'honneur,*]\nun certain nombre de discours furent prononcée, au nom dea « Amis de la Roumanie », au nom dea associations d'anciens combat tants et au nom du consul de Rou manie à Nantes. L'attaché militaire Téodorini dé gagea le double symbole de la ma nifestation ; symbole du souvenir de l'aide accordée à la Roumanie par les anciens combattants, sym bole de l'amitié de la Roumanie pour la France. « La Roumanie, sœur cadette de la France, a-t-il dit, a toujours les yeux tournés vers elle et en est comme le pro longe men t. » Evoquant, ensuite, la journée du 10 mai, toute proche, qui est celle de la fête nationale de la Rouma nie, M. Téodorini a conclu : Les morts de la Grande Guerre noua ont laissé un testa ment. Il eat simple. Mous devons l'exécuter. Il tient en ceci : « Ce qui a été créé par notre sang, nous avons le devoir de le garder intact Si demain, la France était attaquée, la Roumanie saurait faire son devoir à ses côtés. La France peut compter sur elle comme, la Roumanie compte sur la France. » Enfin, le préfet souligna l'étroite amitié qui unit les deux peuples.\nLie général Ironside, gouverneur du Rock, vient de rentrer du Ma roc français à bord du contre torpillpur Gallant. H a eu' plusieurs entretien# avec le général Noguès, résident géné ral, et a discuté avec lui des ques tions, d'ordre technique concernant la défense du détroit.\nAnkara. On annonce que M. Ga fenoo, miniatre des Affaires étrangè res de Roumanie, arriverait à Stam boul lé 17 mai.\n> «- BERLITZ ——j ! 31, bû des Italiens. Tél. Rie. Hfi.Rft i I Entrée part. 39, T. de la Michodiêre Allemand, Anglais, Espagnol Italien, rte, Franc, pr étrwig. Ouvert, de ssouv. cours collectif s ■ a 10 heurt*. n huara» et toutes '.rs heures de 14 heure* A 20 heure# Le ME&CBFJH 11) MAI pour les classes tri-hebdomadaires. Le JEUDI 11 MAI pour les classe» bl-bebdomadalres. Votre présence à !a première, '.«cor. n'lmplique ! aucun MJgngrorr.en'. de votre paift. mÊÊmmmmmm Notice R franco\nLe juge d'ltsiructior de Rocrie fort & Inculpé, pour mauvais traite mente A enfant, le doc tour Blanchard et sa femme, de Tormsy Charente.\n\"CHAMPAGNE V^PAUiBURiC': REIMS A\nTarif spécial franco «HT demande\n| Une manifestation d'amitié franco-belge À Nuits-Saint-Georges\nDijon, 7 mat (dép. Petit Parisien) Une manifestation de l'amitié franco-belge s'est déroulée aujour d'hui à Nu it«-Saint-Ge orges, sous la présidence do M, Paul Le Thel- Uer, ambassadeur de Belgique à | Paris. Le diplomate a inauguré dans cette ville un mémorial des tiné à rendre hommage à l'écri vain Maurice des Ombiaux, qui consacra des pages pittoresques et émouvantes à la gloire du vin de Bourgogne. Au cours de cette cérémonie, des discours ont été prononcés par MM. Chevreux, préfet de la Cote d'Or ; François Bovesse, gouver neur de la province de Nemours; Simon Sasserath, avocat à Bruxel les et préaident des Amitiés fran çaise en Belgique, ainsi que par M. Cartron, maire de la ville. Les anciens combattants de Nuits- Saint-Georgee ont organisé une fraternelle réception à un groupa d'anciens combattants belges qui accompagnaient leurs compa triotes.\nUne «pauvresse» de SélesUt possédait 150.000 francs\nNancy, 7 mal. Une nonagénaire, qui vivait très pauvrement dans une mtsérahle petite chambre à 5é lestât, dont l'unique mobilier était un mate las sordide poeé à même le plan cher, Mme Madeleine Meyer, ayant été hospitalisée, l'Assistance Publique fit faire une visite à son. domicile. C'est alors qu'on décou vrit, dans une vieille valise, close par une corde, 150.000 francs en billets de banque et en pièces d'or.\nr.K PETIT PARISIEN\n5\nLES FETES D'ORLEANS EN L'HONNEUR DE JEANNE D'ARC\nLe message du Pape au congrès national eucharistique\nENTIER» A DECOUPER SUIVANT LE POINTILLE TOURNOI DE LA SIXIEME SEMAINE p br ® de P° ints .Envoi de SEMAINE :/ LES RESULTATS DU TOURNOI DE LA SIXIEME SEMAINE SERONT PUBLIES DANS LE NUMERO DU VENDREDI 19 MAT\nKiiï àààà Soignez-les, c'est si facile ! Terminez chaque malin votre toilette par une friction au PÉTROLE HAHN II revitalise les cellules constitutives du cheveu, les fortifie. En peu de temps, il supprime les pelli cules, arrête la chute des cheveux et soulage toutes les affections _#/ du cuir chevelu. Le PÉTROLE HAHN, agréablement parfumé, ne / graisse pas /1 PÉTROLE HAHN En venle partout. En F Vibeit, S, A.. LyOri\nPour vos Maux D'ESTOMÂCi |BRÛLURES, j AIGREURS GASTRITES DYSPEPSIE POUDRES deCOCK Tontes pharmacies, 13 fr. 35 la boite\nPAGÉOL RAJEUNIT» PROSTATE (hti notre pharmacien ou Châtelain 2, rue de Yaienclennes. Paris\n","vlMuxelle itoMrtiôH MttnOhde?\n...et u&iei ie<t uaUtqueuU du âôhâadô- |\nCe fut à une véritable apo théose de kayaks et de canoës qu'étaient invités hier après midi les Parisiens, entre le pont d'Auteuil et le pont Royal. Une véritable flottille a évolué suivant les règles de l'art nautique. Des charmants monoplaces aux canadiennes de compétition à dix pa gayeurs et un barreur, en passant par le simple canoë, plus de cent cinquante esquifs légers rangés en ordre de bataille occupèrent lu fleuve à la grande joie de la foule. Le défilé terminé, le spec tacle changea. Bons metteurs en scène et en ondes, les dirigeants de la Fédération Française de Canoës firent applaudir les trente pionniers des embarcations légères et, en outre, le trio fameux: formé par Bernard et Gene viève de Colmont, de Senne, qui triompha des terribles rapides du Colorado. Enfin, il y eut des courses et des exhi bitions d'estfui nautnye. Il n'était pas possible de réaliser une meilleure propar gande pour ce magnifique sport, sain et na-Ittreî. Vous verrez, en effet, aux prochaines vacances ai, sur les réseaux de routes liquides de France, il n'y a pas quel ques centaines de pagayeurs de plus l C. T.\nEntre le pont d'Austerlitz et le pont Royal, une flottille «le kayaks, rappelant le* barque» nor mandes de Guilaume le Conquérant, a participé au défilé pittoresque au cours duquel eurent lieu différentes épreuves\n6or un quai de la Seine voici 4 au sec a les trois kayaks de l'ex pédition française qui descendit les € rapides » et les « canons » ds Colorado, Voici, de gauche à droite, les trois audacieux explorateurs : Antoine de Meynes, Mme Geneviève et Bernard de Colmont ffcsfo P.P.\n10.000 COUREURS dans ies mes de JParis\nOn peut donc dire que, tant par la qualité des concurrents que par leur nombre imposant, le deuxième Grand Prix pédestre est digne du premier et que son auccès dépassera toutes les espérances des organisateurs. Le vainqueur de la finale de 183 S a remporté l'éliminatoire du 1\" arrondissement sans pousser. II s'est d'abord contenté de sui vre ses adversaires. Puis, lorsque Laff argue. un moment détaché, rétrograda, ayant trop présumé de ses forces, Normand, en compagnie <L® Malvai, assura le train. Avec facilité, il battit Malvai au sprint L'éliminatoire junior fut enlevée magistralement par Contai,, un jeune qui promet, La qualification de Baudouin), Amrouche, Lonla», Letisserand, Chatilion. Sol an, Gousy, Dreasus, Glati gn y, Martin, ne pouvait faire de doute. Lévèque, champion de ]a FJ3.G.T, (juniors), gagnant de cette catégo rie au Grand Prix pédestre en 1938, a triomphé cette fais dans les seniors. Signalons la belle performance du vétéran Duquesne qui, malgré ses quarante ans, s'est classé 3* derrière Glatigny et Prior en de vançant Guiomar. André AUDINET. i* r arrondissement : NORMAND SENIORS 1. Roger NORMAND (4J. A- T), le» 9 Icm. 300 fin 13 m. 4 s. ; 2. Malvai, à 1 m.: 3. Laffargue. A 20 m.; 4. Du montell; 5. Le Guyader; 10. Le Baux. IF arrondissement ; CALIFANO SENIORS L CALIFANO : 2. Lachawd; 3- Mu wlet: 4, Conti; 5. Guoganic. lII* arrondissement : VÉRITÉ SENIORS 1. VERITE (Métro Club), les 6 km. en 17 m. 34 s, 3/5; 3. Flageul; 3. Poul let; 4. Jollia; S. Jtipîn.\n' IV\" arrondissement AMBROISE SENIORS L AMBROISE. les 4 km. m en 14 an. 38 a. 8/10; 2. Blot; 3. Nbuxiè re»; 4, Moulin; 5. Sort. Y* arrondissement î BOUDER SENIORS L BOUDER (C. O. B->, le» 5 km. en 16 ». 10 ».î 2. AitoßA-Diooabe (C. O. B), l&m. 10 s.; X Albert Sari! (C. O, B.) 16 m. 16 t Georges Sadâ (C. O. B.), 16 m, 42 s.; 5. Ferveur, 17 m. 2 s. Vl* arrondissement : SOLAN SENIORS 1. SOLAN. le» 5 km. en 17 m. 12 ».; 2. Eve»; 3. Soulard; 4. Jambon; |. Ca pitaine. Vil\" arrondissement ; LONLAS SENIORS 1. LONLAS, le» 5 km. en 18 m. 48 2. Michou. à 500 mètrea ; 3. Hermant ; 4. Moreau ; 5. Le Jannou. JUNIORS L NICALOSO, le» 3 km. en 9 B». ,17 ». ; 2. Lannoy, à 10 mètre» ; 3. Simon ; A Olivier. VHI\" arrondissement : BÉAJL SENIORS L BEAL, le» 5 km. en 16 m. ; 2. Denonfoux ; 3. Bonneau; 4. Delahaye: 5. Jourdain. IX\" arrondissent' i LETISSERANO SENIORS L Gaston LETISSERAND (C. O. Aubervflliere), les 5 km. en 17 m. 34 a ; 2. Lavache, 17 zn. 59 ». ; 3. Sicard, 18 m. 14 ». ; 4. Clémente ; 5. HervA. X\" arrondissement : GOUSY SENIORS î. GOUSY {C. O- Auberriflliera), les 5 km. en 16 m. ; 2, ; 3. Leredde ; 4. Villain ; 5. Genevée. XI\" arrondissement ; AMROUCHE SENIORS L Saietn AMROUCHE (C. O. B.). tes 5 km. en 16 m. 43 s. 2/5; 2. Leelerc; 3. : 4. Wolft ; 5. Beauvai».\nl XU* arrondissement * BOURDET SENIORS ) 1. BOURDET, le» 4 km. 600 et) - 14 m- 3 s- ; 2. Formé ; 3. Berthier ; 4. Médieu ; 6. MâJiet. XIII e arrondi»«m l : CHATILLLON SENIORS ! 1. CHATILLON (C. A. S. G.), les . 6 km, en 20 m. 30 ». ; 2. Cnudde, A 100 m. ; 3. Jutigny ; 4. Géjard ; !. 5. TommafL XIV* arrondissement • DRESSUS SENIORS 1. DRESSUS (S. O. E.), le» 4 km. 500 en 14 m. 50 a. ; Z Gauthier ; 3. Cot ; tin ; 4. Colas ; 5. Sade. XV» arreitdif„Bi«nl: LEVÊQUE SENIORS L LKVBQXJE (E, a XV»), les 4 km. 200 en 13 m. 32 s. ; Z Gui : chon (M. C.), à 100 in. ; Z Babault ; • 4. Gobron ; 5. Dulour ; 6. Kaled. XVI* arrondissement : GUILLLÛN SENIORS i. L Raymond GUILLON, le» 5 km. en 15 m. 47 s. 3/5 ; 2. Senti, A 20 m. ; Z Routard, a 10 m. ; 5. Lefèvre H. ; XVII\" arrondissent': GLATIGNY SENIORS L GLATIGNY. Je» 4 km. «00 en 14 ml 58 s. ; Z Prior ; Z Duqueane ; ) 4. Guiomard ; 5. Pagèß, XVIII e arrondissement: BRÉANS SENIORS - L BREANS (C. O. Auberrlillera), ' les 4 km. 500 en 14 m. 37 a. ; Z Fon : danesebe» ; Z Csirpentier ; 4. Frawd ; XIX* arrondissement: BAUDOUIN SENIORS L Maurice BAUDOUIN (C. O. Au ï bervillier»), le» 5 km. en 15 m. 47 ». ; ; Z Noé, A 100 m. ; 3. De Groote ; 4. ■ Bleux ; 5. Chialva. i XX* arrondissement ; MARTIN SENIORS 1. MARTIN (U. S. Métro) ; Z Ba* ; tide (R. C. F.), à 50 m. ; 3. Mayeur ; 4. Joli ; 5. Lecierc.\nSOUS LA PLUIE A ORLÉANS LEBON a batte EL GBAZI\nOrléans, 7 mai. OC KOTftS ÏÎTVtITt FPtCUL On savait bien que la réunion d'Orléans n'était qu'une prise de contact et quo les résultats pour-, raient en être bouleversés par lai suite. Aussi bien n'avait-on pas ! l'intentiov de leur acéûrtlér -un. très, large crédit. On doit leur en accor- ! der moins encore en raison de la \\ pluie qui avait détrempé la piste, si bonne d'habitude, et les terrains j de concours, La surprise de la journée fut, sans aucun doute, la ■ victoire du M ont. fer rnndais Lebon acquise aux j dépens du champion El Gkctxi. Autre surprise que la défaite de. : Jacques André sur les 200 mètres haies. Mais son txiinqueur Kunlz « été champion de Suisse des 110 mètres Unies. Et ceci explique cela. Et puis Jacques André, jeune tnt- Utalre, a été piqué récemment contre la diphtérie. Il est bien évident que ce n'est pas recom mandé pour la course à pied. En sprint victoire nette de Gol doskg sur 100 mètres. Les diri geants de son club regrettent son\nmanque de fol. Tl devrait, assurent- Us, faire infiniment mieux s'il avait le désir de s'entraîner. Sur 1.500 mitres, Roger Rochard, qui ne .sai! pas encore s'il disputera le 5.000 mètres ou le 10.000 mètres du championnat de France, a fait une très agréable rentrée. Rien de spécial d dire sur les ; autres épreuves vraiment trop fa cilement gagnées, Robert MARCHAND RÉSULTATS MO m. HAIES 1 U Kuni* CC. A. S.),' 30\" 4/J.O; 2. J: André <C. A. 6.», *7\" 2/10; 3. C*nvr* (C. A. S. O,); 300 m. JUVIOBS 1. Tenuilre « Erolc jrtmnlrt npérirgn), 46\" fi/lt; 2. Oatrt* II (Orlétnn}. 200 MKTBKS : 1. MaJfrcydt ( Mont- IrrrandJ, 23\" 2/10: 2. Ornttl (C. A. F.)i 3. Car Ko n («rléfca») ; 4. (A. S, Bon rM( -, S, DrSremoy (Ortèaas). 3IKTRES : 1. Rnchard (C. A. F.), 4' 9\" fi/10; 2. Cherioet (C. A. S. G.), 4' 12\" 4/10; 3. Coîlifrnon (C. A. S.}; i. Main rot (C. A. S, fi.l; POIOS; I. I.pjjrand (A. S. Bonn») 12 m. f»; t. HtJir (C. A. S. G-V 13 m. 60; S. Kr)«i (C. A. S, G.). 12 m. 36; 4. WLater <C. A 3.>,\nHAUTEUR R 1. Jacqim Àadrê <C. A. F.), 1 m. 75 ; S. Bettendorf «A. S. »1 m. 75 ; J. Chusiot (Tout*), ! a. 75 ; 4. Mahé (C.A.S.O.f, ■M» METRE* : 1. Bertolîne (C. A. F.) 51\" 6/16 ; 2. David (C. A. S. G.), 5»\" 3/16 ; 3. (srrèrc IC. A. S. G.). 53\" 5/W ; 4. Féli* W, A. F.) ; 8(W METRES : 1. Haaeenar «Tittir ooinj-J, 1' 56'* 1/16 ; 2, Bernard (Tou louse), 2' 11\" 1/10 ; 3. Slraluun 101 J METRES ; I, OoMbwaky <C, A. F.), 1\" 2/10; 2. Mmlfreydt (Monte. fWMO, h M wirt.*, 3. Cul tin lOilén»), À 1 mètre ; 4. i'atel (C!. A. S. G.) ; JAVELOT. I. Frinot (C. A. S. €.l, 51 m. » : 2. Ma hé (C. A. S. a.). 40 m. 11 ; 3. Te«sî«r (Orléiuii), 39 m. M ; 4. non Intc (C. A. F.), CLASSEMENT DU CHALLENGE JKAN-2AY 1. C. A, F., 34 point»; *. C» A. S, O». » ; 3. Orléana, 7 points. 4.000 MJ&TSISS : 1. Lehea (Clermant- Ferra nd 1, 12' 10\" 2/10 ; 2. El (limai ißelfortl, 13' 2p\" 7/10 ; 3. Desrochea Classement par équipes. 1. Cler mont-Ferrand, 10 points ; 2. Bel fort, Il pte- RKÏ.AIS <iWlXtt»X»ex2WXll») : 1. C. A. F. (Joye. ( erntti, Félix, (lol dew*k.Y, Kuntx) ; 2. C. A. S. G.. & 15 mètres ; 3. A. S. Bonrae ; 4. Or léans.\nSÈTE ET MARSEILLE SEULS EN TÊTE IHIIlllllllillEimillllinilllHHIIII[l»lt)mit!l!ll4Mlll1limilllll!llllliimlltlt<llllll\nLe RACING et LILLE ont songé au 14 mai\nBattu par EXCELSIOR, le R. C. ROUBAIX quitte la Divisionl\nANTIBES-RACING : 1 à 1\nVeinante se reposait\nAntibes, 7 mai. DE NOTEE CORRESPONDANT PARTICULIER 11 lallaft bien s'attendre à une ren c«ntre heurtée car les deux clubs, i des titres divers, avaient besoin d'une victoire. Aussi, sons l'œil vigilant de M. Adec qui dirigeait la rencontre, les adver saires se livrèrent & une lutte extrême ment serrée. Aatibee domina le plu souvent en première mi-temps et Dlagne eut même l'occasion de réaliser un exploit rn écartant le danger alors qne la balle pénétrait dans les Nets abandon nés par le remplaçant de Hiden. I«a reprise, toujours serrée, vit le\nRacing ouvrir le smre sur eon*r. Perea put réaliaer, niqii peut-être eu «'aidant de lu. main. I.'arbitre accord# lu but ee qui donna lieu A un chahut indescriptible. Les Antibois eurent alors |Tkid mérite A ne pu «'avouer vaincus et sur centre de Clerc, qui jouait A l'aile gauche, Jtiora parvint A égallaer. Lm Antiboie méritaient bien le match nul qu'ils obtinrent pourtant péniblement. Et le Bannir donn* souvent l'im pression d« rechercher plutôt un draiv que tout autre chose. Il y par vint, mais sans gloire, Emile LAURENCE.\nMARSEILLE-LILLE : 2 à 0\nTrois remplaçants à Lille\nMarseille, 7 mal. DR NOTRE CORRESPONDANT PARTICULIER On pourrait dire que Ben Barek * battu Lille et cela aérait l'expression de ce match joué devant 15.000 person nes au stade vélodrome. Eu effet, le subtil intérieur marocain, qui lut transcendant durant tante la partie fit marquer le premier mut et s'oc troya le second après avoir attiré sur lut tonte la redoutable défense nor diste. Lille, soucieux de présenter son équipe au complet peur la finale de la Coupe, alignait aujnunl'bui trois rem plaçants & la place de Cheuva, Millier et Laurent. Le team lillois joua donc cette ren contre Us peu au ralenti, ne M ton- i tentant surtout de se défendre.\nexcellent dut ce compartiment du jeu. D* 80l et Vaodoonui fanent parlait* et c'est grâce à eux ai le eeere s'a pas été pins #*?é. La ligne intermédiaire fut bonne, mats ne poussa pu outre mesure Quant à l'attaque, «lie fat décernât» à l'excès et, seul, Bigot tenta an chance. mais 11 était surveillé et ne fnt guère dangereux. Le premier bat pour Marseille lut obtenu à la 3S* minute, sur service en (lèehe de Ben Barefc. g Ainsr, qui détourna de la tête sans que Bu But s'y attende. Enfla le deuxième but marseillais fut marqué par Ben Barri*, qui le marqua duo un style excellent après avoir amorcé une attaque et teinté demis et arrière». G. RÀMKKT\nSÈTE-ROUEN : 1 à 0\nRouen manque d'inters\nRouen, 7 mai. DK NOTRE raJSKSaFONDàNT PAITICUUWt La chute des Diables Rouges se poursuit— Cet après-midi sur leur stade des Bruyères, êis se sont inclinés de justesse mais constam ment devant les Sétois qui fourni rent le meiflßeur footfoaH, mais qui n'auraient pas été imbattables si Los attaquants roueimais avaient eu coordonner leur action et si Nicolas avait été si peu que ce soit intéressé par l'affaire. Ç'gst au bout de vingt-six minutes de jeu que l'extrême gauche sétois Psllegrino marqua de la tète le seul but de la partie à la suite d'une fausse manœuvre d'Haiiehe come. Ce but était normal car les Dauphins avaient eu l'avantage de façon assez nette jusqu'à cc moment, Rouen eut par la suite l'occasion de marquer à son tour, mais 11 semlble qu'id n'ait plus ; d'avants. La défense sé toise ainsi que ses\nt demie sauvèrent le gain du mat cil après le repos a&ors q>ue las atta quants roitermai» pendirent alors l'occasion qu'iia avalent d'assurer îeur maintien en division nationale. Ls Douarbc.\nEclatants revanche des basketteurs de la F.S.G.T, sur les travaillistes belges\nDans le cadre pittoresque de» Arè nes de Lutèce, la F. 8, G- T. organi sait, hier après-midi, le cinquième match de basket-baÛ France-Belgi que travailliste. 80 us la pluie, les français rempor tèrent la victoire par 30 A 8, prenant ainsi une éclatante revanche eitr leurs camarades belges. Le Toulousain Labor, très en verve, fit preuve d'une précision étonnante, réussissant à fui seul 10 points de suilf. Au repas, les François menniaiu par 1S A 2. André Au SI NET\nRésultats et classements\nPREMIERE DIVISION «Leim bot Saint-Etienne, 1 k 0. Sète bat 'Rouen, 1 à fc. *S.ifhîiuv hftt le Havre. % I 0. •Excelaiar bat Roubaix, 4 à 2. «Flves et Metz, 1 à 1. 'Marseille bat Lille, 2 ht. Cannes bat «Strasbourg, 3 h l, «Antilles et Racing, 1 h 1, CLASSEMENT 1. SEXE, MARSEILLE, 38 point* ; 3. Boeing, 37 pts ; 4. Saint-Etienne, 34 pis ; 5. Lille, 31 pts ; 6. Sochaur, 36 pts ; 7, Five», Metz, Lens. 29 pt# ; 19. Strasbourg, le Havre, 28 pi* ; 12. Cannes, 24 pts ; 13. Exrelsior, 22 pts; 14. Antîbe*, 30 pts; 15, Rouen, 18 pts ; 16. Roufeaix, 15 pt».\n'Nice bat Dunkerque, 4 h t. 'Nim«> et Reims, 1 i 1. 'Rennes bat Montpellier, Ht •Toulouse bat Boulogne, 4 à 0- CLASSEMENT 1. RED STAR, 66 POINTS % 2. Rennes, 63 pts ; 3, Reims, Tou louse, 53 pts; 5. Nancy, Colmar, 50 pts ; 7. Mulhouse, 48 pts ; 8. Nice, 4E pts ; 9. Cbarlevllle, 44 pts ; 10. Boulogne, Valenciemrett, 39 pts ; 13. Alès, Giron dins, 38 pts ; 14. Arrae, 36 pts ; 15. frayes, 35 pts ; 16. C. A. Paris, Nîmes, 34 pis ; 18- Montpellier, Dun kerque, Haatmnat, 33 pts; 31. Longwy, 30 pts ; 22. Dieppe. 23 points.\nCHAMPIONNAT INTERLIGUES FINALE A Saint-Quentin : Nord bat Lorraine. 4 A 0, après prolongations.\nDEUXIEME DIVISION «C. A. F. et Dieppe, 1 à 1. 'Long*y et Cohnar, remis. Haut mont bat «Amis, 2 & 1. «Bordeaux bat VaUmclennw, 3 à t. Red Star bat «CbarlevUle, 5 à 3. «Mulhouse hat Nancy, 4 h 2.\nCHAMPIONNATS AMATEURS Annecy bat *fiive-de-Giera, 1 à 0. •St-Jnllen bat Chambéry, 3 à 1. CAte-Chaude bat \"Grenoble, 2 à 1.\nCE SOIR, ON CONNAITRA NOTRE «ONZE» POUR FRANCE-BELGIQUE\nJORDAN limogé ?\nAlger, 7 mai. DC NOTRE COKRKSFONIMNT PARTICULIER Notre sélectionneur unique, M. Gaston Barreau, est aussi un confrère puisque, depuis de longues années, il assure une chronique parisienne très suivie dans « les Sports en Maurita nie ». hebdomadaire sportif d'Alger. Et. bien des fois, les Algérois ont ainsi la primeur d'observations et con sidérations de notre sélectionneur. Ti rons de sa dernière chronique les lignes suivantes au sujet du match Racing de Paris contre Le as : € Les deux arrières ont déjà mieux '\njoué, de même que Jordan, qui ne sem ble pas tout à fait à son affaire et qui paraît avoir laissé sa grande forme à ia caserne. Certaines mauvaises lan gues trouvent que les mauvaises pé riodes de Jordan correspondent assez exactement avec € les affaires > dont M, Hiden nous gratifia chaque année. La constatation est, en effet, curieuse. ELLE POURRAIT COUTER A CELUI QUI EN EST L'OBJET SA PLACE DANS L'EQUIPE DE FRANCE ». Tony Ahbona.\nChez les universitaires Le \"pétard\" LERREDDE bat le record du 3.000 m.\nLe Challenge du Nombre universi taire a remporté hier au stade Per shing son habituel succès. Parmi les meilleure* performances, notons le &.M4 mètres de Lerredde (Pharmacie) qui bat le retord de F pane* universitaire de ta distance en 9' 5\" 4/5, (ancien Tocard Du pin, 3* 8\" 7/10). Lerrddc, qui est déjà cham pion de Franee universitaire de erosH rnuntry, parut être en belle forme. Ne vient-il pas de battre à Londres l'inter national anglais de croas-conntrjr Etheridge ! Hors challenge, le Jeune Wltterron gel sauta l m. 81 en hauteur, ce qui est très bien pour un collégien de dix-sept ans. On espérait voir sauter Itestremau. Le tennisman international ne vint pan. r»r contre Sehatx, international en natation, qui est élève en Pharmacie, lança le poids et le fit fort bien puis qu'il se classa cinquième avec 10 m. 85. Saoul FRANÇOIS, j RESULTATS : S 0 mitre*. 1. Dessus, 9\" 1/5 (Pharmacie) ; 2. Cornet (P. C. B.) ;l\n3. Oxnaes (École d'Éducation Phyai-j que) ; 4. Brisson (Lettres) 300 mètre*. 1. Peyre (Droit). 37\" ; j 2. Chartes (Droit) ; 3. OLiviero (Bre guet) : 4. Sauger (Grlgnon) I 600 mètres. 1. Levêque (Pharma cie), I' 22\" ; 2. Caltppc (Arts-et-: Métiers) ; 3- Poisson (Centrale) 1.200 mètres. 1, Pfanner (H. E, C.), 3' 17\" 2/5 ; 2. Mac Neil {Nojrm. Sup.) ; 3. Galippe (A_-et-M.) 3.000 métrés. 1. Lerredâe (Phar macie), 9* 5\" 4/5. record de France universitaire ; 2. P&rring&ux (Droit) Poids- 1, Dewerp (Ecole d'Aréo-j nautique), 12 m. 15 ; 2. Léonard (Mé-: decine), 12 m. 10; 3, DoLllon (Ecole Coloniale), 12 m. 3 Disque. 1. Dewerp (Ec. d'Aéron.), 87 m. 35; 2, Wittevrongel (Hors Challenge), 37 m, 20 Hauteur. 1. Greiner (A.-et-M.), 1 m. 65; 2. Challlon (Centrale). 1 1 m. 65 ; 3. Baude (Vétér.). 1 m. 60 ; Longueur. L. Lesieur (E. N. S.), 6 m, 45 ; 2. Breitmann (Sciences). 6 m. 30 ; 3. Fagot (Vétérin.), 6 m. 10 ; 4. Omnès (E. P.), 6 m. 8\nTkuji edfiôiht\nLe jeune Wiîtevrongel, dix-sept ans. franchît 1 m. SI en hauteur. Quoique hors challenge, ce résultat est le meilleur de la journée. En dessous, Lerredde termine son 3.000 mètres, battant le record de France universitaire. Bien qu'il soit en seconde position, le jeune champion est bien le vainqueur, il a simplement double tout le lot des concurrents Photos P. P,\nLa Journée par Mario BRUN\nNoua connaissons, l'un des deux * relégués ». En effet, le duel fratricide de Roubaix s'est terminé par la victoire de l'Excetsior. Com me, par ailleurs, Antibes a réussi â tenir le Racing en échec, ce qui lui vaut de totaliser 20 points, le R. C. Roubaix .s'est vu condamner à , la « descente », puisque, mê me en gagnant ses dettes der niers matches, il ne pourrait qu'obtenir 19 points. Qui l'ac compagnera f I L'A. S- Cannes, en rempor tant une fort belle victoire A \\ Strasbourg, s'est- définitive ment mise à l'abri car, avec 24 points, elle ne peut être re jointe par le F. C. Rouen dont .le maximum possible est de 22 points. L'Excelsior, lui, peut être rejoint par les <c dia bles rouges » mais, si cela était, son . goal-average lui assurerait sans nul doute l'avantage. Restent donc Antibes et Rouen. Le premier a 20 points, deux points de plue que le se cond qui a courageusement résisté â Sète nwws dont le réveil est bien tardif. Les leaders ne sont pïtts que deux, Marseille et Sète, par suite de l'échec du Racing à Antibes. Les finalistes de la Coupe n'ont guère été brûlants, au cun d'eux n'ayant gagné, mais soyez persuadés que leur préoccupation dominante était le match de dimanche pro chain. Mais que dites-vous du Ha vre, vainqueur de Marseille une semaine auparavant, qui s'en va se faire écraser par Bochnux f En division 11, pas grand'- chose à signaler, si ce n'est que, parmi les * menacé s » d'éviction, Hautmont a réussi à triompher A Arras et Nîmes à tenir Reims en échec at honna, tondis que Montpellier et Dunkerque se faisaient bat nommons le demi centre Ver nay qui abattit une besogne de tous les diables...\nLa Suisse a battu la Hollande 2 à l Hier à Beltïlc, J'équipe de Suisse, dans laquelle figurait le « vieux * Trello AbbegTen, a vaincu celle de Hol lande par 3 bute à I. .Au repue, le score était de l it 1, ...et la Roumanie vaine la Yougoslavie par 1 à 0 A Bucarest, la Roumanie, par 1 but & Il tas repoa : » à 01, M vaâncu la Yougoslavie,\nLe Havre ne méritait pas ça : 8 à 0 !\nSochaax, 7 mai. DR NOTHE CORRESPONDANT PARTICULiRR Pendant tout le match les Ha vrnls, tout en confectionnant du beau jeu, eurent le tort de laisser sans surveillance les hommes dan gereux de Sachaux, tout occupés qu'ils étaient à tenter la percée par leur triplette centrale étroite ment marquée. Us virent s'échap per, sans y pouvoir grand 'chose, Lauri et Courtois. Or ces deux «méchants» ne se privèrent pas de semer la terreur parmi la dé- ; fense normande et leurs déboutés rendaient nerveux le gardien Vin-; cent qui commit de ce fait des erreurs fâcheuses. Jasserrm ne fit pas une de ses meilleures parties et la ligne de demiSj dont le meilleur élément fut Droua, négligea la défense pour l'attaque. Les attaquants les plus en vue, Nemeur et Wita, tentè rent de belles choses mais Ils ne purent arriver en bonne position de shot. Chez les « Liona», l'attaque, bien que remaniée, eut la partie belle\nsi l'on tient compte de ce qui pré cède. Lauri et Courtois en furent l'âme. Irrigaray remplaçant Jéru salem marqua deux buts. Korbi obtint le sien après une action per sonnelle. Courtois réalisa quatre fois. Les deux demis ailes, très ac-! croohcura, n'oublièrent jamais l'oc casion de donner à suivre, trom pant ainsi les plus vigilants. Séfé lin remplaçait Cazenave, touché à ; Sète, Il fit de son mieux pour aider Matller. Le toujours jeune Mat 11er prit nettement l'avantage sur un des candidats à sa. succes sion dans l'équipe de France, son vis-à-vis Jaaseron. Le Hqvre ne méritait pas un score aussi lourd. Mais une pareille erreur de tacti que ne doit pas être commtoi\" de vant Sochaux dans sa forme actuelle. Grosjean.\navait ua retard de trois buts mar qués par Ceaemiber, '■ Hiitl et Pétrak. Copendsnt, sous l'impulsion de Delfour, le Racin# eut en sursaut qui lui vaflut de ramener le score à 3 à 2 (buts obtenus par Delfour et Cholle), mais les Roubaisiens étaient partis trop tard. L'ExceAsior, qui avait terrible ment flanché vingt minutes durant, se reprit pour conserver sa vic toire qu'il accentua pai- un nou veau but de Petrak, trois minutes avant la fin. Donc, victoire normale de l'équipe la plus rapide et qui put bénéficier des manques d'homo généité de la défense adverse, han dicapée 11 est vrai par une bles sure de Dessertot su début de la deuxième mi-temps. VBRLEY.\nLe championnat Je Paris LE VESINET MONTERA EN HONNEUR L'A. S. F. CHAMPION DE PROMOTION\nPour Van prochain, la division d'honneur parisienne s'est complétée hier d'un dernier club, l'Û, B. Vésinet, qui a fort Justement assuré sa montée en battant, à Soint-Ouen, le C. A. Paris. Supérieur en technique, possé dant une meilleure compréhension du Jeu, le Vésinet se montra surtout effi cace après le repos, en dépit de la courageuse défense de son adversaire. Bur le même terrain, VA. 8. F. s'assura le titre de champion.de Paris de promotion en battant le Racing Club de Paris, dont les vedettes, l'in ternational amateur Bottseiron en par ticulier, déçurent. Plus ardents, les poulains de Maurice Banide, mérité j rent amplement leur victoire, qu'ils i durent surtout ù leur avart. centre Tourrenc, véritable force de la nature. Pour une fois, les amateurs firent recette, puisque celle-ci dépassa 10.000 francs. _Léon Pir»FER. BAKKAGK D'ACOESSIOR EN DTVISION D'HONSTETTR IL S. Vésinet bat C, A, Paris, 5 à 1. FINALE CHAMPIONNAT DE PROMOTION Ju S. F. bat Racla* C. P., 1 à 3.\nPREMIER TOUR . DE LA COUPE DAVIS\nLa Yougoslavie élimine l'lrlande\nBelgrade, 7 mai. M M notre CORREsPondant particulier jjî La deuxième journée a été décisive Jjv pour la Yougoslavie. Le double eut re- {{( venu à Mittic-Puncec, battant Rogers> iu Bggen par 6/1. 6/4, 6/2, et les You- ]}> goslares mènent ivar 3 à 0, l-\nEXCELSIOR bat ROUBAIX : 4-2\nRouhaix, 7 mai. DR NOTES CORRESPONDANT PARTICULIER Exeetsior porté le coup de grâce à son \"rival local et sa vic toire n'est pas à discuter. Long temps même on put penser que le suoeèe des hommes de « Mon sieur » Hitl aurait été plus aisé puisque moires d'un quart d'heure après la reprise le R. C, Roubaix\nParis-Coulommiers et retour à la marche\nSoixante-deux marcheurs ont dis puté Paris-Coulonamfera et retour, qui permit à Jousse d'enlever une facile victoire. Résultats : 1. JOTJSSJS (U. M. s*), couvrant ies 130 kilomètres en 14 h. 2fi\" 10\" ; 2. Main en are (U. S. Louviers». en 14 h. 37* 2\" ; 3. F. Brouard (U. S, &•). 15 h. 10\" î 4. Vogt (Ind.), 15 lu 37' 30\" ; f. Y.snml (Maubeugre). 15 h. 54* 2S\".\nA QUI LE TOURNOI TRIANGULAIRE ?\nL'armée britannique ayant été battue par 6 àO à Bruxelles, il tombe sous le sens que les <r fass » gagnent le trophée, mais les mathé maticiens en jugent tout autrement. Le tourqot triangulaire interarmées s'est terminé par la victoire prévue et facile de l'armée belge sur l'armée britannique. Victoire sur mesure, ai l'on peut dire, puisqu'elle se chiffra par « à 0 et qne logiquement ce score devait assurer aux « Jasa » le gain du tournoi. M sis <in serait.il ainsi ? Le règlement prévoit, en effet, qu'en cas d'égalité de points, c'est ïe gnai average qui déridera et que, en cas de goals serrages, égaux, le* détenteurs du trophée le ronscrverirat. Or le goal avemge des * jass s et des « poilus » est égal, égal à l'lnfini, comme en fait foi ce tableau des résultat* : AH3IICB FRANÇAISE HAT ARMKK RRÏTANNIQUE ; S k ff. ARMEE FRANÇAISE ET ARMEL BELGE # à ». ARMEE BELGE IÎAT ARMEE BRITANNIQUE : 6 à A. Pour le règlement et pour les mathématicien* strict». l'Armée Française, détentrice du challenge, le conserve. Mais pour nous, pour la logique, il doit revenir, aux a Jass » qui, s'ils n'ont pas un gi.ai average meilleur que celui des « poilus ». n'eh njit pas moins marqué un but de plus, t este situation de rosis ave rages égaux fc l'inHai se présentant pour la première fois, que sera-t-il déeidé? Sportivement, le# s poilus ». selon nous. transmettront le chal lenge à nos voie in# d'ootre-Quiévrain. M. B,\n6\nLE PETIT PARISIEN\n8-5-39\n","COMME PRÉVU TOULOUSE ET CATALANS;\nLAURA-T-OJV assez rappelé aux Bordelais in conseil du fabu liste, relatif aux deux lièvres qu'il ne faut courir à la fols, sous peine de les rater tous deux! Eh bien! une fois de plus, c'est le bon La Fontaine qui aura eu raison. Les Bordeiais étalent encore pleins d'espoirs voici quinze jours, puisquilu réalisaient l'exploit unique cette saison d'être à la fois qualifiés pour le* demi-Annl.es de la Coupe de France et du Cham pionnat, en rugby à treize. Et maintenant les voici éliminés des deux, puisque, après avoir succombé contre Roanne en champion nat l'autre dimanche, cette dernière journée les vit éliminer de la Coupe, cette fois par les Catalans (12-7). La rencontre, disputée sous la pluie, fut regrettahlement Illustrée par le réel acharnement que mirent les joueurs du Treize Catalan à a viser » leur célèbre compatriote, l'lnternational « .lep » Desclaux , qui joue pour Bor deaux... et qui n'aura, certes, guère de goût h passer l'an prochain aux Catalans, comme c'était, presque convenu ! En somme, cette victoire des Catalans, nous l'avions prévue ici même, tout comme celle des Toulousains sur les Basques (20 à 15). Pourtant, les Basques étalent bien partis, menant au repos par 10 à 4 ; mais, comme on pouvait le penser, entre «es deux équipes rudes et solides, aux mêmes moyens, aux méthodes et à la technique semblables, la deuxième ml-temps devait être détermi nante et revenir à ceux qui possédaient le meilleur souffle. Et, toujours comme prévu, les Toulousains se montraient supérieurs sous ce rapport. Ainsi la finale de la Coupe, qui se jouera le 2i mal à Bordeaux, opposera cette année Toulouse et les Catalans. L'an dernier, les finalistes étalent Roanne et Villeneuve, qui, éliminés tous deux de la Coupe, auront néanmoins l'occasion de disputer leur grande revanche, puisqu'ils sont les deux finalistes du Championnat de France à jouer dimanche prochain h Bordeaux, sans doute. Enfin la finale de la « Coupe des Amateurs » revint aux « nou veaux » de Saint-Gaudens, battant de justesse (6-3), le R, C. Cour bevnie, dernier rempart du rugby h treize parisien. Et les juniors de Villeneuve, chers au docteur Mourgues, se qualifièrent pour la finale de leur championnat, marchant ainsi sur les traces de leurs aînés. Jean MON EST\n<telù*U {inaêùtted la Coupe défiance deo \"tieUse\"\nUn redressement h la catalane\nLé mauvais temps, qui sévit de puis quelques jours sur la région, a contrarié le succès de cette ren contre. A 15 h. 15, les équipes de Perpi gnan et de Bordeaux font leur entrée, très applaudies. Le terrain est boueux et une pluie Ane ne cesse de tomber. M. Peei, arbitre, siffle le coup d'envol et, dè*i le début, il se fait remarquer par son autorité. Le jeu se cantonne au centre et les mêlées se succèdent, H faut un coup de pied de Desclaux pour amener les opérations aux 22 mètres catalans. Là, un coup franc est accordé aux Bordelais et le but est raté de peu. Une attaque des trois-quarts bordelais est prêts d'aboutir, mais Noguères plaque l'ailier bordelais: puis le même Noguères se fait ap plaudir en trouvant une touche superbe. Un coup franc en bonne position est accordé aux Catalans et Bosc réussit le but. Encore un hors-jeu des Catalane et un coup franc est accordé aux Bordelais aux 30 mètres, maia le but est raté. Enfin, quelques minutes avant le repos, Bardeaux réussit un but et marque ainsi deux points. La mi-temps trouve les équipes à égalité sur le score de 2 à 2. Dès la reprise, Noguères réussit\nun drop goal et, peu après, un coup franc aux 20 métrés, raté de très peu par Perpignan. Saltraifle, demi d'ouverture de Perpignan, est sur le point de marquer lorsqu'il est arrêté irrégulièrement, et J'ar bitre accorde un essai de pénalisa tion. Le but étant réussi, les Cata lans mènent par 9 à 2. Les Catalans semblent S'achar ner sur leur compatriote Desclaux, et celui-ci, blessé, boite bas. Après un cafouillage. Rivière ramasse, fonce et marque encore. La pluie continue à tomber et les joueurs deviennent méconnaissa bles. Pour plaquage à retardement sur Desclaux. Porra est mis sur la, touche. Les Bordelais contre-atta quent et, de leurs 20 mètres, ils vont \"marquer un essai aplendJde par Dehès, après une belle série de passes. But réussi. Catalans, 12 ; Bordeaux, 7. Bordeaux, encouragé par le pu blic, repart à l'attaque, maia la fin est siffiée aussitôt. A TREIZE DEMI-FINALES COUPE Toulouse Ol- bat Cêto Basque 39 Al 5 Treize Catalan bat Bordeaux 12 à 7 FINALE COUPE AMATEURS St.-Gaudens b. B. C. Courbe vote R h 3 DEMI-FINALES JUNIORS S. A. Villeneuve bat A. S. Careaa sonne 8 & 3\nAl BROWN met Arilla k.-o. au 3'round\nNew-York, 7 mal. Hier soir, au RockSand Palace do New-York, Fex-channpton du monde» poids coq, AL Brown a mis hors de oornhat A la troisième reprise, l'Espagnol Martano Arilla- Il convient de rappeler que Brown avait effectué sa rentrée une rentrée victorieuse il y a trois semaines devant JaramlUo. SI Brown veut reprendre sa place parmi les meilleurs boxeurs de sa catégorie, Il doit s'attaquer à des adversaires plus côtés que Mariant» Arilla.\nHIER AU CENTRAL Lê challenge des amateure Voici les résultats de r après-midi dominicale : PoMs mouche ; Perrier (A. A. Mont ferrandalse) bat Courdier (R. R. Champagne), aux point» ; Duforest (B. C. Tourquenoia) bat Josie (S. C. Villette). aux points. Poids coq : Bonnet (F. C. Sochaux) bat Botero (le Carvnet Olympique), aux pointa : Girard (Salie Le pesant) bat M. Lopez (B. C. Montargis), aux points. Poids plume : Feusier (A. R. Bel fortaln) bat Cramoisy (Ring Salnt- Dizler). aux points ; Thierry (A, B. C, Angers) bat Franchi (Ring Haut- Saônois). aux pointa. Poids légers : Pasquler (R. O. Mon treuillois) bat AliôU (A. B. C. Pon tarlier), aux pointa ; Montana (R. O, Toulousain) bat Delsart (Lionceaux Paris), aux pointa. Poids mi-moyens: Grandjean (Athlé tic Sehool) bat Napolitano (Salle Le clerc), aux pointa ; Maillot (Ring Saint-Dlzler) bat Blrgy (F. C. Villera- Rieux), aux points. Poids moyens : Enseret (Montreuil B. C.) bat Rallie (Salle Lerda), aux points ; Tonlolo (U. S. Taurnebrlde) bat Miguel (Ring Haut-Saônoia), aux points. Poids mi-lourds ; Gaillard (A. S. Bourse) bat Letessier (Salle Chris tian). aux point» ; Oleck (Lionceaux Paris) bat Barlllon (A. B. C. Bour ges). aux point». Poids leurtls : Menegaut (A. S. P. P.) bat Vltali (U. S. Tournebrïde), arrêt au troisième round : G&lllène (R. O. Toulouse) bat Pichot (A, S. P. P.), abandon su deuxième round.\nLe championnat dn monde poids moyens ApostoH-Krieger se déroulera, en juillet» au Polo Grounds de New- York.\nLa 2 e mi-temps fut pour Toulouse\nDR NOTER CORRESPONDANT PARTICULIER Après leur Échec de dimanche a Bayonne, les Catalans avaient vu leurs chances diminuer, si bien qu'ils partaient sensiblement d égalité avec leurs rivaux borde- : lais. C'est donc par un redresse ment tout A fait dans leur carac tère qu'ils se sont qualifiés pour disputer aux Toulousains Ut Coupe de France des « Tretee * et par la même occasion le ckallenge lord Derby. Une pluie abondante a considé rablement gêné cette rencontre, les deux équipes étant obligées, par suite de l'état du terrain et de la balle, de se cramponner dans un jeu déplaisant et heurté. A part quelques exploits individuels, no tamment un bel essai bordelais en fin de partie, ce furent surtout des cafouillages, des tenus, des mêlées et de grands coups de pieds qu'il fallut enregistrer. Les deux adversaires donnèrent la nette im pression qu'ils étaient capables de faire beaucoup mieux mata qu'ils ne devaient compter que sur un heureux coup du sort pour enle ver la décision. En première mi-temps, les Bor delais s'étaient montrés supé~ rieurs, notamment à la mêlée et dans le jeu ouvert, mais ils ne pu rent faire mieux que le score de 2 d 2, péniblement acquis au re pos. Il semblait donc qu'ils de vaient réussir en fin de partie d imposer leur volonté, mais il /al-\nlait compter avec celle des Cata lans, encouragés d'ailleurs par une nombreuse équipe de suiveurs-par tisans et qui ne se sont pas décou ragés un seul instant. Le souffle et la volonté ardente des Perpi gnanais, sur ttn terrain aussi dif ficile, ont finalement permis à ceux-ci d'imposer leur volonté. Porra et l'international Rruzy ont donné à, leur équipe un entrain et un allant qui ont annihilé tous les départs des lignes adverses borde laises. Au surplus, ces derniers, découragés par un essai de péna lisation, faiblirent lentement au cours de la deuxième mi-temps et leurs adversaires en profitèrent pour prendre l'avantage au ta bleau. Et lorsque les hommes de Bo rtamy voulurent réagir, ayant re trouvé leur second souffle », il ne leur restait plus assez de marge pour remonter «H handicap très net. Il en résulte que la partie four nie par les deux équipes est reve nue d celle qui était la plus vo lontaire, à celte qui a su imposer son jeu avec des moyens excep tionnels, mais non peut-être à ceÛe capable de pratiquer le meilleur rugby. Il faut ajouter que, chas tes Ca talans, Noguères et, chez les Bor delais, D esc [aux et Bona my se si gnalèrent à l'attention générale par leur correction sur le terrain. F. Roques.\nNOBLET LE PLUS RAPIDE A LA « GIPALE »\nMalgré un. temps Incertain, plu» de 8.000 spectateur» assistaient h la réu nion, organisée par < Dunion-Sport ». RESULTATS : VITESSE CORPORATIVE. FI NALE : 1, Duriez ; 2. Coroleur ; 3. Vie» ; 4. Bonhomme. Les 200 mètres ; 13 a. 3/5. VITESSE INTERNATIONALE FINALE : 1. Noblet ; 2. Maton ; 3. Vidal. Les 200 mètres : 13 », PRIX DUNLOP (Elimination réser vée aux vieil les gloires). 1. Bre bion ; 2. Maligne ; 3. Bréan ; 4. Van Dever ; 5. Marion. MATCH OMNIUM. CLASSE MENT GENERAL: I, Talle, 2 point»; 2. Landrieux, 5 pts ; 3. Chazaud, 5 pt» ; 4. Dorgebray, 8 pts ; 5. BJum, 9 pts ; 6. Moret. 12 pts. INDIVIDUELLE (5 km.) : 1. Lhull lery ; 2» Cesbron ; 3. Fargeaud ; 4. Ayer. HANDICAP. FINALE : L Gé nie (35 m.) ; 2. Bisson (30 m,} ; 3. Gilbert (55 m.) ; 4. Adoué (30 m.) ; 5. TCucher (26 m.) ; 6. Plaisance (soratch). AMERICAINE (30 km.): 1. Dupouy- Léger. 10 pts : 2. Wateau-MSériau. 9 pt» ; 3. Poirier-Barroix, 5 pta ; A Longue frères, 4 pta.\nColasseau vainqueur in Bretagne\nLe Grand Prix de Redon, dis puté sur un parcours de 239 kilo mètres, est revenu à Colasseau qui démarra avant le sprint et l'em porta de 50 mètres sur Le Guével.\nh ?» WIMIILE vainc sous la pluie eo grand jais\nCOUPE DE PARIS A L'AUTOPROME DE MONTLHÉRY\nC'est par de» rétinien» comme celle qui a été organisée hier à l'anto drnmf. de Mobil hé ry par l'Associa tion Générale Automobile de* coureurs indépendante que l'on donnera au sport automobile un essor nouveau. Nous supportâmes sans trop mau gréer la brume et ta ptuie, tant te spectacle qui nous était offert fut de qualité. Dans la coupe de la com mission sportive, Maurice MeatlTier, président de I'A.G.A.C.L, mena dans sa monoplace Amltear avec peut-être trop d'assurance. A la mi-course, c'est-à-dire après S® kilomètres, il devait s'arrêter à I» suite d'un ennui laissant ainsi à Amé dée Gordfnt le soin de mener sa Simca à la victoire. Ce qu'il s'empressa d'ailleurs de faire... à plus de 104 kilomètres de moyenne horaire. La Coupe de Paris Tons Tes s as » étaient an départ de la Coupe de Paris. Ott peut dire que la victoire de Jean-Pierre Wimille a été d'une bien belle netteté. Une très belle voiture, bien menée psr un grand champion. Mais sa vic toire ne doit en rien diminuer la per formance réalisée par le blond Ray mond Sommer, qui était handicapé par une voiture moins rapide. Sa rouge monoplace Àlfa-Romeo n'excède pas 3 litres de cylindrée. C'est évi demment un handicap. Nous pouvons également être satisfait de la course que fit le jeune Rrné Le Bègue au volant de Ta Talbot non surcom pressée... Plus heureux que son ca marade d'équipe, Benée Carrière, il a pu terminer sans avoir un tour de retard.\n> 2. Molin&ri, sur Bimca, 28 tmira en i- 59' 2\" ; 3. Bou.rû&t, sur Fiat, 27 tours ■ en 58' 15\" ; 4, Savoye. sur Singer, Catégorie L6QQ cmc : L Bruiiet, sur P Riley, 30 tours en 57\" 43\" ; 2. Herku \" leyna, sur Sf. 0., 29 tours en 37' 41\" ® 3- Ferry, sur Riley, 29 tours en 59' 7\" ' 4. Constantin, sur Buoatti, 28 tours er 59' 6\" ; S. King- Olark, sur Riley c 26 tours en 57' 49\" ; 6. G-uérin, sur Bu t patti, 26 tours en 58' 33\". ' Deux titres :1. Sonnet, sur D, B. * 30 tours en 59' 26\"; 2. Fatten, sui Buoatti, 29 tours mi 59' 40\" ; 3. Jacot , sur Bugatti 26 tours en 59' 50\" ; B i. Mftativier, sur Amiicar. 21 tours er 51' 24\"; 5. Varet, sur Amiicar, 21 tour; « en 58' 18\". COCira DE PABIS 1. Jean-Pierre Wlmtlle, sur Bu l gatti (pneus Dunlop\"), les 100 km. er - 43' 46\" 2/5, soit à la moyenne horairt de 137 km. 59 : il 3. Raymond Sommer, sur Alfa-Ro _ rneo, en 43' 55\" : 3. Le Bègue, sui t Talbot en 44' 31\" ; 4. Carrière, sui i Talbot, à un tour ; 5. Loyer, sur M ose . rati, À 3 tour» ; 6- Levegh, BUT Talbot ( à 3 tours ; 7. Paul, sur Delahaye, i \" 3 tours ; S. Comtet, sur Delahaye, i 3 tours ; 9. Maraud, sur Delahaye, i 3 tours ; 10. Biolay, sur Delahaye t 4 tour» ; HANDICAP i- 1. Cayeuï. sur Swnco, 42\" 13\" ; 2 j Comtet, sur Delahaye, 42' 17\" ; 3 t Sommer, sur Alfa-Romeo, 42\" 56\" 4. Gordini, sur Simeo, 42' 58\" : 5 - Biolay, sur Delahaye, 43' 3\"; 6. Cons , tant in. sur Bugatti, 43' 19\" : 7. Mm'( t Roux, sur Amiicar, 48' 33\" ; 8, Ma . zaud, sur Delahaye, 43\" 39\"\nLe handicap a donné lieu à de belle batailles, les grosses voitures griguo tint petit à petit le retard qu'elle avaient. Raymond Sommer fut particu lièremrnt brillant, mal» le handica; éait bien trop grand pour qu'un cou dueienr, aussi adroit que peut l'êtr Sommer on Le Bègue, pût le comble aisément. Robert Cayeux a donc gagné ave une petite Simca, devant Comtet e Sommer, qui pilotaient des voiture puissantes. Ainsi Simca accumulait loi victoires. Raymond Sommer déchaîm Raymond Sommer, avec une bell audace, s'est attaqué, malgré la plui qui rendait la piste dangereuse, au re cord du tour. Il y mit tout sou coeur toute sa force, car on «ait qu'il eat pé nible de franchir le cap du 230 su la piste. Une première fols, U partit, mais I échoua. Il ae remit en piste et, ceft foi», dès le premier tour, il approchai de quelques secondes le temps recor< et, au second tour, le chronomètre ac c usait 38 s. 2 /5. Moyenne ! 238 km. 891 Le record était donc battu et battu d< plus d'un kilomètre. Georges FRAICHAR». Voici les classements : Catégorie 1 5b cme ;1- Breillet, aui Stmca-5 (pneus Duntop), 25 tours ei 57\" 53\" I 2- Plant 1 vaux, sur Bim/ja-5 23 tours en 59' 37\". Catégorie 1.100 emo : L Amédé Gor dinl. sur Simca-8 (pneus Dunlop) ayant couvert 30 tours en 57\" 40\". i la moyenne horaire de 104 km. 046\nlIME BELLE VOITURE - UN BEAU CHAMPION La coursa est terminée... L'effort est oublié déjà, tandis que J. P. Wimiile, assis calmement, écoute le haut-parleur proclamer sa victoire, une victoire bien méritée\nSylvain Marcaillou gagne Paris Rennes devant Lapébie\nUne demi - roue et...\nMARCAILLOU vainqueur ! Après Avoir mené le sprint sur le vélodrome de Rennes, Roger Lapébie qui finit « le corde à droite sur notre cliché est remonté par Marcaillou h l'extérieur qui lève le bra* en coupant le ligne d'arrivée\nApec le soleil, les Français se\nRennes, 7 mal. I La pluie, le froid avaient été' sûrement pour nos routiers un lourd handicap en ce début de saison. Cet après midi le soleil un vrai soleil d'été a daigné jeter sur la gmnd'route bretonne l'éclat étin celant de ses feux. Et la méta morphose s'eat produite. Le ra dieux soleil a assoupli les mus cles de nos champions : il leur a donné la confiance nécessaire pour vaincre et i-la ont gagné ! Trois Français et trois Belges ont fait ensemble leur entrée au .vélodrome de Rennes. Au sprint, I» Toulousain Marcaillou s'est assuré la victoire, réglant d'une demi-roue Roger Lapébie qui avait conduit l'ultime bataille avec beaucoup de vigueur, mais dont la pointe de vitesse parut quelque peu émousaée. Si le Belge Félicien Vervaeckfe, le fameux grimpeur du Tour de France, est troisième, c'est encore un Français que l'on trouve aux place» d'honneur : l'Ardennai» Gabriel Dubois, marchand de vélos\nL.ES \" DERNIÈRES\" DU RUGBY XV\nDE NOTRE ENVOYÉ SPÉCIAL FRED LIÉVIN\nboîs prend une petite avance sur Vervaecke et Lapébie, qui ont aussi lâché de peu Marcaillou, Se ghers et Beckmann. Mais sur le p4at, aussitôt après îa côte, les six hommes se regrou pent et portent leur avance à 1' 25\" sur Cloarec. C'est un nouveau match franco belge qui commence : trois de nos compatriotes luttent avec trois Belges. Quarante-sept kilomètres res tent à parcourir. Souvent, Dubois sera l'animateur de la lutta. 11\nAn match de rugby C. A. S. Générale-Stade Français (18-5): une belle mêlée qui se termine deirement. Le ballon sort pour les « généraux » dont le demi de mêlée Thomas se saisit dn ballon, tandis que les < troisième ligna » commencent s se relever { à gauche, en maillot «ombre, l'international Blond, qui marqua l'unique essai de son équipe, le Stade Français\nBiarritz confirme Vivent les étndlnnts..bordelals!\nBien que la saison en soit prati quement finie, le rugby à quinze manifesta encore une certaine ac tivité en ce dernier dimanche. C'était d'abord Biarritz, notre nouveau champion de France, qui offrait, à Biarritz même, sa revan che à l'U, S. A, Perpignan. Et, comme il est souhaitable on ces sortes de choses, afin de ne pas s'écarter d'une certaine logique, le champion confirma sou titre (19 à 15), après une partie qui, il est assez juste de le reconnaître, ne fut pas prise au grand sérieux par les deux adversaires, puisque les remplaçants abondaient ! Notam ment à Perpignan, où manquaient Brazès, Lav&U, Serre, Monceu ! Et Biarritz, ayant mené au repos 5a r 14 àO, ralentit soin action en euxième mi-temps : toujours la question du championnat, seul di gne d'être pris au sérieux î Tenez, à propos de cette ques tion du championnat : en demi finale» de la Coupe de Paria, deux matohes «e jouaient au stade Jean-\nBouin. Dana celui qui opposait l'U. S. Métro au Raclng, on eaxre gtatra une scène de brutaJité carac- ! térieée, tout à fait digne du cham pionnat tal qu'on le laisse prati quer actuellement. Et pourtant, il s'agissait d'un tournoi dont on ne manqua jamais de souligner le caractère * amical » ou, du môins 1 qu'on aiurait voulu tel î Et il est juste de dire que |e Racing ne fut guère le fautif en l'affaire... Mais rendons justice au Métro pour «on jeu. Sa nette victoire (4 essais à rien, 14 à 0) fut amplement mé ritée. Et l'autre finaliste de la Couipe, qui se jouera le jeudi 18 mai, jour de TAjscenaion, aéra la belle équipe ! du C. A. S. G. net vainqueur (18 à 5) du Stade Français, après un très joli match qui vit les « généraux * dominer à jet con tinu en seconde mi-temps. Enfin, Lourdes battant de jus-, tasse OLoron (3 à 0), devient fina liste du Championnat d'honneur où ii rencontrera l'U, S. Bressan no,\ntandis que les étudiants bordelais du B, E. C-, bien que faisant match nuà <8 à 8) avec leurs cama rades parisiens du P. U. C., n'en remportent pas moins la Coupe de France Universitaire, grâce à un plus grand nombre de points marqués au cours des rencontres entre étudiants-rugbymen, tout au long de la saison. J. M.\nA QUINZE REVANCHE CHAMPIONNAT * Biarritz bat Perpigi»** • • • 19-15 DEMI-FINALES COUPE DE PARIS U. S. Métro liât Racing C. F. 14 à « c. A. S. Q. bat stade Français 18 à 5 DEMIS-FINALE CHAMPIONNAT D'HONNEUR Lourde» bat Oloron 3 h 0 COUPE UNIVERSITAIRE Bordeaux E. C. et Paris U. C. 8 A 8 mais B. E. C. enlève la Coupe 000 Au Central sportin» Ctnb, l'ex-cham pion de France poids lourds Charles Buts a battu par abandon an qna-i trième round, Roger Beononx.\nà Ferrl èr e-la-Gran de, près de Maubeuge, qui fut sixième du Prix Wolber en 1936 et qui courut deux fois le Tour de France, «ans briller beaucoup d'ailleurs. Cette saison, par contre, il affirma de sérieux progrès : 11 était deuxième des Français dans Paris-Bruxelles et l'autre dimanche, dans Paris- Tours, il se classait darus le groupe des 26 ex tsquo. Et le voici enfin qui, à vingt-sept ans passés, réalise ses espérances, n est parmi les vedettes de la journée, révéla tion du treizième Paris-Rennes. I avec le Belge Seghcra, quatrième du Tour des Flandres, victime de crevaisons à la frontière dans le dernier Paris-Bruxelles. Un autre Belge, Beeekman, est sixième. Le t gavroche » Jaminet complète la «écrie dos prouesses françaises en battant au sprint le deuxième pe loton, celui des malchanceux. Les malchanceux R y en eut encore beaucoup aujourd'hui. Et d'abord Thiétard, Garcia et Pividori. Près de Pont chartrain, à un carrefour, ils furent renversés par un chauffard qui prit un virage trop brusque avec une maladresse surprenante. Laissant sur la route ces victimes, il s'en fut avec un cynisme révol tant. Espérons que les gendarmes «auront le retrouver. Au ravitaillement d'Alençon, le Belge Storme fut lui aussi ren versé par la foule qui avait envahi -le quartier réservé aux coureurs. Le» crevaisons ne manquèrent pan. Le Grevés, Laurent, Cloarec» Sylvère Maes, Maréchal et bien d'autres en furent victimes à un moment oh le moindre incident ne pardonne pas. Les escarmouches de la matinée Sous un ciel couvert et mena çant, la course commença pour les 65 coureurs ayant pris le départ à 7 h. 25 du pont Nord. A 10 heures, une pluie fine tomba même, don nant à tous de vives inquiétudes. La matinée fut marquée par le départ rapide de Leve 4 qui, jus qu'à la sortie de Versailles joua le premier rôle, par l'échappée de Maréchal avec Tanneveau et Cos acm toujours lui ; puis par la fuite de Horner et Joilyn aux environs de Dreux. Mais ce n'était que des hora-d'œuvre, des escarmouches sans résultat. Enfin, le soleil vint et ce fut aussitôt un changement complet, une véritable métamorphose. Les; coureurs retrouvaient leur ardeur, combative et les Français n'étaient] pas les derniers à donner la répli que aux Belges. A Javron (25 km. avant Mayenne), Marcaillou, Duca-j zeau, Maréchal et Sylvère Maes; sont bien partis. Cloarec, Laurent,. Lapébie, Fontenay, Dubois, Cos son et les Belges Beeckmann, Ver-, vaecke, Seghers se joignent bien-' tôt à eux et l'allure devient trèsj rapide. A Mayenne <242 kn\\.) Cosson,, Maréchal, Cloarec, Roland, Lapé-; bie, Fontenay, Ducazeau, Marcail-j lou, Dubois et les Beiges Beeck-j mann, Maes et Vervaecke sont ton- ; jours ensemble. Le Grevés, après une obasse cou rageuse abandonnera à la suite d'une crevaison. A la sortie de Mayenne, une lon-, gue côte permet au groupe de se ; scinder. Cloarec, Lapébie, Dubois. ] Marcaillou. Vervaecke, Bëc k- j mann et Seghers ont dix secon- 1 des d'avance sur Fontenay, Cos son, Roland ; quinze secondes sur Macs, Paul Chocque, Ducazeau, Macs. Paul Chocque, Ducazeau, Jaminet, Passai, Goût orbe, Cora linl, De Raes, Vlaeminck, trente secondes sur C a fini, etc. Les montagnes russes se succè dent aur la belle route de Fougè res, véritable autostrade. Dans la côte de Fougères, Du-\nBotnie gagne le Paris-floubaix des « travaillistes »\nLe Paris-Roubaix travailliste, qui mettait aux prises cent vingt trois coure uns, s'est disputé en deux actes. La première échappée, déclenchée par Boone, Waelkena, Dekimpe et Turnez, se produisit dans îa côte de Doullens. Les fuyards avaient deux minutes d'avance sur le peloton à Arras, mais ils furent rejoints à Hécin- Liétard. La deuxième fugue se produisit eu fin de parcours et permit à quatres hommes de sortir du peloton. Plus rapide, Boone gagna le sprint et battit 3c record de l'épreuve des travaillistes. L'ARRIVEE 1. Bonne, 8 h. 18' (record) ; t- Du bois ; 3. WrlVln ; 4. Turnez ; 3. Wittect ; 8. Dekimpe ; 7. Bouhml ; 8. Cttidron ; 9. Bednard ; 10. De Kaol in an.\nMeilleur grimpeur Sehulla bat Kaers à Schweinfurt\nSchweinfurt, 7 mai. 1M MOT*E ODS HK6PÔKDâJVT PARTICULIER Se h u lté a gagné la grande course Internationale de Schwein furt et les Allemands n'en revien nent pas d'avoir été battus avec tant de facilité. L'ARRIVER t. Schulte» les 2.38 kilomètres rn 5 h. 55 m. ! s. ; 2. Kaers, S h. 56 m. 20 s. ■ Z. Gerber, mîme temps ; 4. Vlssers, 5 h. 56 m. 35 s. : 5. Wcnrirl. 5 h. 58 m. 49 s. ; 8. Ntavorgelt î 7. gitbelhofC ; 8. Banti ; 9. I.anghoff ; 10. Bl&llert ; 11. Loeber ; 12. Thierhsrta. Montera s'est classé 14« en 5 h. 57 m. 18 s, A. M.\nretroifbent\nessaiera de partir, mais rien à faire. La. rude côte de Sov ailles, réputée comme fort sévère, ne per met pas aux six hommes de se décraroponner et, à travers la fo rêt rennaise et les faubourgs de 3a grande cité, au mSiéu d'une foule innombrable, il» font leur arrivée au vélodrome. Et Marcaillou gagne le «priât, s'assurant la première place de ta classique épreuve organisée par VOuest-Mclair, l'Auto et le Vélo Club Rennais. Mawsaillou, par sa victoire, est qualifié pour le championnat d n France, l'.U. V. F. ayant décidé d* ohoisir le premier Français s*!! gagnait aujourd'hui. Fred Lrtvi-v.\nLES ARRIVEES Z MABCAII.LOU, 9 h. M'. 2. Roger Lapébie, même temps. 3. Vervaecke, 4. Dubois, 5- Seghars, 6. Bcckman, 7. Jauni net, 9 h. 36; 8. Jollj-n ; B. Sylvère Macs; 10. Vlaemynck; 11. ;De Raes ; 12. Sola (tous même temps que Jaminet) ; 13. Cloarec, » h. 45: 14. Cartel, 9 h. 49; 15» Ducazeau; I®. Lerelî 17. Thomas: 18. Cottard, même temps; 19. Forget, 10 h. 5; 20. Bur gos; 21, Oftsier. Les autres concurrents ne se sont pas fait classer.\n« J'ai enfin vaincu la déveine » noua déclara \" Sylvain MARCAILLOU j En descendant de machine après avoir fait son tour d'honneur, un bouquet de fleure en main, Mar caillou était tout radieux. Ma victoire «te fait grand «loisir, nous dit le Toulousain. Je l'ai acquise sur le vélodrome en Confirmant mes qualités de sprin ter. J'ai bien eu la déveine, l'an dernier, dans le Tour de France ; j'ai été longtemps à me remettre de ma chute, mais mainte non t c'est un mauvais souvenir qui es' oublié. J'espère que les sélection neurs ne m/oublieront pas cette année. J'ai une revanche A pren dre J Et me uolct aussi choisi par l'U. V. F. pour le Championnat de France à Montlhéry. J'avais raison de ne point désespérer ; en tra vaillant, je suis revenu en bonne place parmi les routiers.\nLE TOUR D'ITALIE\nLe matin, MAGNI prend le maillot rose VALETTI le récupère l'après-midi\nFlorence, 7 mai. D» ÎTOTBZ OORHEEPONEANT PARTICULIU Deux étapes ont été disputées aujourd'hui dans le Giro d'ltalie. Hnies nous ont réservé toutes les deux des résultats inattendus. Dans la première, qui s'est dé routée de Senigaitia, à Forli, le leader dm classement, Cinalli, vic time d'une chute, perdait 3 m. 40 s. Le maillot roae passait par consé-\nquant à Magni. Mais dans l'après midi, à 25 kilomètres de Florence, Magni orevaJt. Et la lutte «e poursuivait avec une telle vio lence que M&gni, abandonné par ses compagnons d'équipe, perdait 6 m. 20 s. ! En somme, le maillot rose n'est resté sur les épaules de Magnj qu'un après-midi. U sera endossé par Valetti. PREMIERE DEMI-ETAPE. I. Kervadei; 2. 3. Moro; 4. Ko fitir*.; 5. Leonl ; 8. Ci»eys; 7. ex-s-quo t 40 coureur» ensemble». DEUXIEME DEMI-ETAPE. L BartaJi; 3. Cineill; 3. Blnl; 4- Moro; 5. Servadef. CLASSEMENT GENERAL 1. Vaieèti; 2, Claelli, à 11\"; 3. Vi dal, h 31\"; 4. Leoni. 1' 2F'; 5. C*. luvesi, T 89\"; 6. Bartali, î' sS\"; 8. Crlppa. V 15\"; 8. «égal. 4' 19\", 9, Del Caad», «' 4\": 19. Cottar, 8' 20\" Giuaeppe Sabelli.\nSa forma retrouvés Gianiilo redevient le «rei» des grimpeurs du Mtteril Nice, 7 mai. DK NOT*E COatJWKWDANI PARttCIUZ» Frè» de 70 coureurs ont pria part aujourd'hui h Nice à la 19» boucle de Sospei, organisée par l'Union Bportlve des Tramway? de Nice, et du Littoral. AprCs un début de cour»» très ani mé. quatre hommes restaient en tête 4 l'attaque du col de Rraus : Zantin Magaani, Nardellî. Pauli, suivis à «no minute par Gianello et Vietto. Au sommet de Braua. Zantl était toujours en tête, nmis Gianello, refai sant le terrain perdu, était deuxième A 1' 10\". Suivaient ensuite Magnani, Troggi Neilo et Vdetto, à 3' B0\". Lu col de Castillan, Gianello rejoi gnait le leader Zanti et parvenait mémo k le l&cher ensuite puisqu'il passait à Menton avec trente secondes d'avance. Il ne faisait d'ailleurs qu'augmenter son avance dans ia Ttir ble et gagnait avec 2' 12\" d'avance sur Zanti. que suivaient, dans l'ordre, Troggi Nello, Camellfnl, Magnani. tous espacés. Vietto a abandonné à l'attaque du col de Castfllon. L'ARRIVEE 1, Gianello (Canne»), les 189 km. en 4 h. 48; 2. Zanti (Nice), en 4 h. 48' 12\"; 3. Troggi X#Bo (Marseille), en 4 h, &V 41\"; 4» CameUlnï (Ni»), même temps ; 5. Magnani (Nlee), en 1 k. 5S' 25\"; 8. Mnrdnlli en 4 b. 56' 53; 7. Gowaerts (Marseille); S. Da-\nKint vainqueur au sprint Bruxelles. 7 mai. DK NOTRE COtKBSrOSDANT TAETICCLIBa Voici les résultats du 7\" Grand Prix Ransart couru aur 169 kilo mètres : L Kint. 4 h. 40'; 2. RâWervelde, S 15 mètres ; 3. Drhacker, A 3 minute»; 4. Christiaen». à 1 longueur ; S. Hsr diquest, à une demi -ion gneur F, O.\nSeul contre Irois Gérardln gagne quand même\nAu fond, Gérard in «st. un petit veinard ! Non seulement il a trouvé line Polaire ie entre deux crachins pour faire sa. rentrée sur un vélodrome de la région pari sienne, mais il a encore triomphé pour sa première sortie à la Croix de-Berny. Pourtant notre champion de France n'eut pas la partie belle en finale: ûaldlnter a'étant échappé au départ, Gérardln fut seul à lui donner la chasse, car Coule et Douaoet refusèrent de le relayer. Malgré cette dure poursuite, Gérard in gagna, car CooLs, qui l'avait difficilement remonté, avait coupé au court et roulé à l'inté rieur de la piste. GRAND PRIX DE PRINTEMPS, VITESSE Première demi-finale. 1. Cou!» ; 2. Dewtnter ; 8. Doré. Lti 200 mètre» en 13\" 2/5. Deuxième demi-finale. 1. Donuet; 2. Naninl; 3. Kaufm&n. Le» 200 mètres en 18\". Troisième demi-finale. 1. Gérar dln ; 2. Fraddrt-Perrln ; 3. Aïram, Le» 200 mètres en 12 ». 1/5. FINALE. 1. Gérardln ; 2. Dnns «et, 3 long- : 3, Dewlnter ; 4. Coula (arrivé premier et déclassé). 200 m. 13\" 1/5. GRAND PRIX DE PRINTEMPS DE DEMI-FOND Première manche (30 km.): 1. Arthnr Sérès, en 25* 22\" 4/3 i 2, Minardi. 4 3 m. r S, Paillard, à 120 m. ; 4. Gabard, à 250 m. ; 5. MichMx, è 300 m. Deuxième manche. 1. Michaux, en 2fi m. 43 9. : 2. Gabard, à 5 m. ; 3, Paillard, 4 15 m. ; 4. Minardi, 46 m. ; 5. Arthur Sérèa. h t> tours. Troisième manche : 1. Paillard. les 40 km, en 34* 35\" 2/5 ;3. Arthnr Sérès. 4 45 m. ; S, Gabard 4 156 m. ; 4. Michaux 4 300 m. Minardi, abandon an kilomètre (panne de moto). CLASSEMENT GENERAL : 1, Pail lard, 7 points : 2. Arthnr Sérèa. 8 points ; 3. Gabard, 8 point» ; 4. Mi chaux, 10 pointa ; 5. Minardi, 11 pta.\n! 8-5-39\nî LE PETIT PARISIEN\n7\n","L'arï dégénéré\nselon les Allemands d'aujourd'hui Vers la fin de juin aura Heu à Lucerne Une vente dite « d'oeu vres d'art dégénéré ». C'est le gouvernement allemand |, qui l'organise et ce «ont les musées 1 de Munich, de Berlin, de Ham bourg, de Brème, de Cologne, de Du&seldorf. de Francfort et d'Es aen qui en feront les frais. Je n'appartiens pas à la catégo rie des gobeura et n'accepte pas! toutes les extravagances et mé-1 diocrltés lancées par la spécula- : | tion. Beaucoup de soi-disant ta bleaux modernes, loin d'être par exemple des portraits, ne sont que des charges, quelquefois assez curieuses, ou encore des obscénités . habilement dessinées, mais sans grandeur. Il y a aussi les rébus décoratifs du cubisme qui, au plue, peuvent servir de dessus de porte ou de trumeau dans des Intérieurs de style aussi primaire. Il existe en outre la fausse sdm plicité de certaines esquisses dé pouillées à l'extrême et qui ne méritent point la place d'honneur à laquelle les destinent leurs au teurs ou leurs fanatiques. N'oublions pas qu'aucune époque n'a résisté intégralement à la cri tique. Un grand déchet s'avère Inévitable pour presque chaque génération. Nous n'avons qu'à nous souvenir de notre Luxem bourg d'avant guerre et de ce qui reste aujourd'hui au Louvre de ces collections consacrées aux vivants de la dernière période du xix' siè cle. Mais, d'autre part, quand on pense aux paysages d'une banalité extrême qui ornaient le pavillon du Fiihrer à l'Exposition de 1937 et que Ton apprend que parmi les toiles qui vont être liquidées figu rent un Fin cent van Oagh par lui même, un Tahiti de Gauguin, la Fenêtre ouverte d'André Derain et bien d'autres morceaux du mê me ordre, ou peut se demander si vraiment ce sont des compétences qui ont organisé cette entreprise commerciale ou bien si c'est un ministre des Finances aux abois. VANDERPYL\nL'INCENDIE DU « PARIS »\nDaux femmes de chambre «ni été interrogée* s l'arrivée du « Champlain »\nLe Havre, 7 mai (dêp. Petit Par.) A l'arrivée du paquebot Cham plain, le commissaire divisionnaire M. Peudepièce, et l'inspecteur prîn cipaï du commissariat pecial, M. Teysonnlères, ont Interrogé deux femmes de chambre qui tra vaillaient sur le Paris et avaient été embarquées à bord du Cham plairt à la suite du sinistre. On avait pensé que, connaissant le ron dier Franck, ces deux personnes pouvaient fournir des renseigne ments utiles. Mais, longuement in terrogées, les deux femmes ont dé claré qu'elles n'avaient eu avec le : jeune homme que de lointains rap ports et le considéraient comme un simple camarade de travail.\nMl SUR 11 DÉFENSE PASSIVE\nElle a reçu hier une première appli cation au Musée d'hygiène de la Ville de Paris. Comment, a expliqué le Dr Maronneaud, instructeur des officiers de réserve, doit être utilisé le masque.\nLe réoent décret tendant à ins taurer l'enseignement de la défense passive a reçu hier Une première ] application au Musée d'hygiène de la Ville de Paris où, devant ufie saiMe co-mble ce qui témoigne de l'intérêt que la population pari sienne attache à ces problèmes le docteur Maronneaud, qui est instructeur à l'école de perfection nement des officiers de réserve de [a Rochelle, a fait une conférence sur l'utilisation des masques. Le docteur Maronneaud a bien voulu nous exposer les notions dont s'inapire son enseignement et dont il poursuit par ses conféren ces à travers la France la vulga risation. Ces conférences vont d'ail leurs être étendues prochainement au Maroc sous les auspices de la F. F. N. Contre les gaz asphyxiants, nous a-t-il dit, le masque est effi cace en dehors d'accidents rares, très rares. Mais il faut savoir le mettre : un masque mal mis est aussi dangereux que n'en pas avoir, et surtout s'habituer à res pirer en l'ayant sur le visage. Pendu au cou il n'est d'aucune utilité.'\nSavoir mettre son masque, pour suit le docteur Maronneaud, c'est savoir comment engager sa tête dans le lacés de liens caoutchou tés qui servent à son maintien, c'est savoir qu'il faut d'abord en gager son menton pour faire glis ser sur le crâne les liens élasti ques, ensuite fixer derrière le cou( le lien fait pour cela avec l'agrafe prévue ; enfin sentir avec la main l'ajustage parfait dos bonds du masque sur le visage. Ce n'eat pas au moment de Témotion de l'alerte qu'il faudra faire ces essais, car l'appréhension rendra les gestes malhabiles et sans effet probablement : alors on risquera l'accident grave et cepen dant on avait sous la main ce qu'H fallait pour être prémuni. D'autre part il ne faut pas croire que la première fois le mas- ! que ne cause aucune gêne, bien au: contraire. On se demande au bout de courts instants si on va pou voir le garder quelque temps en core, et on ne le garde pas long tempe en effet, on l'enlève, la fi gure rouge, congestionnée. Mais si l'on répète plusieurs fois l'ex périence on s'aperçoit que l'on peut\n★ LEI ★ COURIEI*\nHIER A LONCCHAMP Foxlight à. M. Edward Esmohd gagne le Prix du Cadran Double victoire de l'écurie Edouard de Rothschild m LONGCHAMP. on prend i /1 l'écurie de Rothschild comme ! A A une assurance contre la perte. ■ On a bien raison ! Quand la casaque bleue ne pagne pas avec Bouillon et son premier cheval, elle passe le che val de jeu avec l'astucieux Villecouct. C'est ce qui s'est produit hier à l'ar- j rivée du Prix Hocquart, où Iriflé a | triomphé après avoir mené de bout en bout. A l'entrée de la ligne droite, on s'attendait à voir venir Bacchus qui n'a jamais pu aller assez vite pour rejoindre son compère. Celui-ci. plein de ressources, filait au poteau et ni Blue Moon ni Adaris, venu un peu tard, n'ont été capables de ! l'inquiéter. Voilà un nouveau candi dat au Derby de Chantilly. | Nous en avons vu un autre avec Accord Parfait, qui n'avait pu dis \\ puter le Prix Julgné où il était le ' candidat de la grande écurie, par suite de l'épidémie de toux. Ce grand poulain alezan a couru encore très vert dans le Prix de Lcuiveciennes et, malgré son inexpérience, a dé croché facilement la timbale. Début sensationnel qui a fait grosse im pression.\nEntre temps, Foxlight enlevait le c Prix du Cadran pour M. Edward : ô Esmond, dont les couleurs avaient triomphé dans la grande épreuve 11 pour stayers en 3930 avec Hotweed. j Le vainqueur, comme Iriflé, n'a ja■ ! ( mais quitté le commandement depuis I le lever des rubans. Qui donc disait 2 | qu'on ne pouvait guère gagner de 2 bout en bout à Longehemp ? Le pe- p digree de Foxlight est celui d'un S cheval de tenue, et c'est sur cette \" considération qu'on pouvait lui re- n connaître une première chance plu- 7 tôt que sur ses performances rêcen- e ! fcs. Il venait d'être battu au Trcm-, blay pour sa rentrée par Premier j Baiser qu'il précédait hier de deux . longueurs. Le temps de ce Cadran 2 | 1939 est assez médiocre - 4' 32\".... I Sans doute le lot mérite-t-il la même c ! épithète... * s t\nF fc LES RESULTATS 2 PRIX DE VAUCRESSON 1 A v. aux ench., 10.000 fr., 1.000 m. 11. Casanova (C.-H. Semblât) G 13 » « àM. E. Martinez de H. P 850 2. Hand Over (R. Kaiser).,..P 11 » 3, Petit Palais (G. Bridgland) ; 4. % Joyeux Hôctor (A Hatton), Mon placés : Karnac (D. Duveau) ; La Fti buste (A. Rabbe) ; Mare aux Evées , (R. Brethès) Distances : 4 long., , 1 long,, 2 long. Sept partants. - Pari jumelé (unité 10 fr.) : 49 fr. PRIX DE PONTCHÀRTRAIN p 20.000 francs, 1.700 mètre» 1, Husson (R. Brethès) G 13 BU , àla pr. de Faueigny-L.P 8 » 2. Fait h fui (C.-H. Semblât)..P 9 50 3. Atlns II (G. Bridgland) t 4. Dampt (L. Toche). Distances : 1 long., tête, 2 long. Quatre par- 1 , tants. Pari jumelé (unité 10 tr.) : 76 fr. PRIX HOCQUART 100.000 francs. 2.400 mètres 2 1. Ecurie Ed. de Rothschild--G 8 50 Iriflé (P, Villecourt)... P 9 » 2 2. Adam (C. Eliiott) P 950 n 3. Blue Moon (A. Rabbe) P 750 4. Capitol (M. Allemand). Non 2 placés ; Bacchus (C. Bouillon) ; Ra violi (C.-H. Semblât); Merigo (P. Ro- 2\nchetti) ; Le Corsaire (W. Andersen). Distances : 2 long., 3 long., 1 lon gueur i. Huit partants, Bacchus a été couplé au mutuel avec le gagnant. PRIX DL* CADRAN 200.000 francs, 4.000 mètres 1. Foxiight (C.-H. Semblât),.G 79 » à M. Ed. Esmond P 20 50 2. Premier Bais. (Bridgland) P 14 50! 3. Samy (R. Kaiser) P 10 50 4. Contrevent (R. Brethès). Non placés : Sirlan (R. Pérrin) ; Swan Song (E. Mantelet) ; Scopas (J. Lâu niain) ; Messines {A. Rabbe) ; Molltor (A. Dupuit) ; Callias (C. Elliott) ; La ment (M. Allemand) ; Terre Rose {L. Toche) Distances : 2 long., 2 long., encolure. Douze partànts- PRIX DE LOUVECIENNES 20.000 francs, 2.200 mètres 1. Accord Parfait (Ç. BouilIon)G 9 s ■ • au bar. Ed. de Rothsch.P 8 » 2. Flobert (G. Bridgland)... -P 20 50 3. Ribéra (R. Brethès) P 11 » 4. Sir Peter (R. Perrin). Non pla cés : Le Souriceau <C-H. Semblât) ; Duroc (J. Laumain) ; Joyce Bar (A. Dupuit) ; Lomme (G. Delaurie) ; Sun burnt (F. Rochetti). Distances ; 2 long, i, 3 long., 1 long, A Neui partants. PRIX D'AUTEUIL Handicap. 20.000 fr,, 1.800 m. 1. Tyr (A. Tucker) G 33 » â Mme L. de Neuter P 10 50 2. Aqueduc (B. Guimard) P 13 50 3. Saltabadil (R. Bertiglia). .P 2150 4. Cassera (C. Sautour). Non placés : Moi Même (G. Bridgland) : Bonne Combine (G. Delaurie) ; Joviale i Année |M. Jean) ; Ânthunlo (V, j Flora) ; Prince de Paria (A. Papin). ; Distances : tête, 1 long. 1. tête. Neuf partants.\nAujourd'hui* à Saint-Cloud à 14 h. NOS PRONOSTICS Prix de Cbevrettae (A vendre, 10.000 francs, 900 m.) : Le Grand Chêne, La Chabrillan, Prix Banstar (12.000 lr., 1.600 m.) î Vire Vire, Art. Prix d'Kpone ( & vendre, 10.000 fr. 2.200 m.) : Naaman, L'Ormonde. Prix FUibert de Savoie (handicap, 25.000 fr., S. 100 m.) : Dérision 11, La neret. Prix de Mannevîlie (15.000 francs. 2.000 m.) : Vire Vire, Epimarque. Prix de Quetiëvitlc (15.000 francs, 2.400 m.) : Palk, Jilbar.\nPhotos P. P.\nLE PELERINAGE - DE LA JEUNESSE FRANÇAISE SUR LES CHAMPS DE BATAILLE DE VERDUN\nVerdun, 7 mal. M NOTRE ENVOYÉ SPÉCIAL Le grand rassemblement de la jeunesse de France, que les jeunes D, H, A. C, ont organisé aujour d'hui à Douaumont, et qui, désor mais, se renouvellera chaque an née, n'aura pas été qu'un souvenir fervent, un émouvant pèlerinage à\nconserver le masque sans ennui durant un laps de temps de plus en plus long. C'est qu'inconsciem ment on se rend compte qu'il faut faire avec le masque les respira tions plus amples qu'à l'état nor mal. Au besoin il faut res-pirer avec la bouche : de cette façon on aura constamment à ea disposi tion tout l'air nécessaire et on. : n'arrivera pas à cet état préas phyxique rapidement atteint Au premier essai, n'ayant pas su pren dre tout l'air nécessaire. Et puis, conclut le docteur Maronneaud, quel calme, quelle tranquillité quand on est assuré d'avoir aous la main un appareil que Ton con naît, dans lequel on a pris l'ha bitude de se sentir à l'aise. A. VER AN\nnos monuments de gloire, de deuil et de victoire. Ce fut et ce sera dans les années à venir l'occa ! sion d'un grand effort spirituel, . simple et profond, qu'lnspire la le çon d'un très grand sacrifice. ' Les centaines de jeunes gens qui . vinrent, aujourd'hui, de tous les , points dé France pour entendre, sur les hauts lieux de nos champs ■ de bataille, le témoignage de leurs anciens témoignage de souf- I france, de courage et d'espoir s firent de cette journée, par leur sé rieux, leur calme résolution, un grand moment d'union, de force et ; de confiance. Et le télégramme ' qu'ils adressèrent de Verdun à , M. Daladier, président du Conseil, exprima ce sentiment : « ... Lee jeunes Français catho liques, protestants, israélites -et musulmans ont résolu, pour ma gnifier les forces d'unité et de spi ritualité de la France, de convo quer chaque année la jeunesse française à Douaurcont afin' d'y ; méditer sur l'union de ceux qui sont morts pour la grandeur na ' tionale. » Le matin, dans la visite des forts qui couronnent la rive droite de la Meuse, les anciens de Verdun avalent fait, sur le terrain, la leçon d'histoire : un adjudant du 95* R, I. : à Douaumont, un officier du com mandant Raynal au fort de Vaux, un chasseur de Driant au bols des Caures. A 15 heures, ce fut, à l'ossuaire de Douaumont, la prière commune. Comprenez-vous, mes amis, dit le révérend père Dom Moreau, vice président fondateur de D.R.A.C., comment notre unité française ne peut pas même être conçue sans spiritualité ! Parce que nous te nons à la vie de notre France ; parce que noua sentons profondé ment qu'au moment présent tout se voue pour la patrie ; parce que nous vouions servir utilement ; parce que nous sentons pour tous, et surtout pour nous, la nécessité des forces religieuses, nous vou lons que, loin d'être tolérées, elles soient respectées, afin de pouvoir remplir leur mission et nous don ner le moyen de rendre une âme à ca pays. Après lui parla le pasteur Jean Lauga. Plus que jamais, dit-il, nous comprenons et noua affirmons que la solidarité nationale a des droits sacrés. Et le rabbin Jacob Kaplan : Ceat la première fois que je me revois dans ce secteur où j'ai vécu de mal 191 S à août 1917... Ah ! mes jeunes amis, c'était aussi un grand rassemblement de la jeu nesse française que celui qui s'est opéré en ces lieux il y a plus de vingt ans. Un magnifique élan d'abtiégation nous soulevait tous. Nous étions tous animés du plus bel esprit d'union et de dévoue ment... Au pied de Douaumont, des cen taines de jeunes se recueillaient Eux qui n'ont pas vécu les heu res tragiques dont on leur parlait, eux qui venaient ici pour la pre mière fois, prenant à leur compte ce témoignage et le devoir qu'il leur impose, eux aussi, penchés vers la terre bouleversée parsemée de croix blanches, eux aussi se souvenaient.. Géo-Charles VERAN\nLE GALA IRENE POPARD\nM 1 \"* Irène Popard donnera prochainement son annuel gala de danse qui illustrera les méthodes d'enseignement de cette grande artiste. Voici les nombreuses élèves pendant une répétition au stade Pierre-de-Coubertin. Photo P. P.\n\" FIGARO \"\nn'est pas content Et c'est en se recommandant de ta coquetterie de Rosine qu'il présente une requête à M. Paul Reyuaud Est-il possible que les héritiers ' de ce grand, personnage __ dont Beaumarchais noue a révêlé l'es prit frondeur et railleur, après avoir tant bataillé pour combattre les abus, et avec quelle verve im pitoyable, en soient aujourd'hui tenus à faire plaider leur propre cause ? Le fait est là. Figaro en fait de billets doux, prestement transmis à Rosine, fait remettre par l'in termédiaire de M. Georges Prade, conseiller municipal, sa requête au ministre des Finances, mais cela sans détour, sans que M. Paul Reynaud soit victime de superche rie. D'ailleurs la scène est transpor tée sur un terrain plus sérieux Que demande Figaro ? La modifi cation de l'assiette de recouvre ment des patentes des artisans coiffeurs- Vous me taxez, dit-il, selon un\nmode de recouvrement désuet ; le coût ou le luxe du matériel em ployé,. , Or, déolare-t-li, la mode, car la coquetterie de Rosine s'est déveploppée m'a imposé des obligations que l'héroïne de Beaumarchais n'eut pas exigées : séchoir électrique, appareil dit « indéfrisable » et cee instru ments ignorés de notre illustre ancêtre perruquier, n'attestent pas que nous soyons plus fortuné que lui. On a déjà exonéré de la pa tente lea artisans travaillant seuls eu avec un apprenti de moins de dix-huit ans. Les contributions di rectes ont étendu leur bienveil lance aux artisans coiffeurs tra vaillant en appartement en les Incorporant généralement dans la 7' classe. Les Figaro locataires d'une bou tique modeste travaillant avec moins de trois ouvriers et un apprenti demandent Se bénéfice du même régime. Ne formeftt-tls pas de jeunes éléments de la profes sion, de futurs * Figaro » perpé tuant l'immortel personnage de Beaumarchais ? Le plaidoyer s'ins pire de cette habileté dont savait si savamment user le valet d'Al maviva : celui de mettre les dames dans son jeu, grâce à « l'lndéfrisa ble ». A, V,\nUne femms a maintenu jusqu'à t'asphyxie sous l'eau ta tête 4e son entant\n| Lyon, 5 mai Cd. Petit Parisien). ! Lundi dernier, le petit Pierre Combe, âgé de cinq ans, était trouvé noyé dans une mare à Peaugré, canton de Serrières (Ar dèche), près du domicile de sa mère. Celle-ci était évanouie près de cette mare. Aux premières ten tatives d'lnterrogatoire, la mère, Antoinette Combe, opposa un mutisme absolu. Cependant, le commissaire Subra, de la brigade mobile, était Intrigué par l'attitude de cette femme A la fln de la matinée, Antoi nette Combe se déclarait complè tement épuisée et disait ne plus pouvoir parler. M. Subra prévint M, Gai, juge d'lnstruction de Tour non, qui arriva cet après-midi. L'interrogatoire reprit en sa pré sence, et cette fois, après plu* d'une heure, Antoinette Combe fit des aveux. Elle déclara que sa famille 1u 1 reprochait d'avoir | amené au foyer, longtemps après i son divorce, une bouche inutile. I Cette idée la poursuivit jusqu'au i moment où elle se résolut au ! crime. Elle partit avec l'enfant et | lui maintint la tète dans l'eau j jusqu'à ce qu'il fût noyé.\n8\n8-5-39\nDU tO AU 20 MAI ou Bazar, do l'Hôiel-de-Vilte 4 Choque mois, le Bazar de l'Hôtel de Ville vous présen tera à cette place 4 article» sélectionnés vendus, à titre publicitaire, et en quantité limitée. Profitez-en ion» tarder. MP-ARMOIRE DE CUISINE, tôle extra forte, laquée blanc, portes S pans coupés. 4 ta« blettes intérieures. î tiroir sous tablette, casiers pour boites â épices. haut i m. 75, largeurOm.9o M PO ■■ prixhorscoursM (quant, limitée) m i-v WN - ENSEMBLE emaiî supérieur, blau 4 ■ V JKMAUOJWPH Exclusii P.. \"• corps et four ém*ï!léa blanc dessus et accessoire «maillés granité, ramasse-gout. les, bWéum simple et doubla ïampégriilade réversible et rampe pâtisserie, robinets économiques, sanctionne ment garanti 'Jf Q Hw# cours.. A roui tclidlar dm cm réçhmud M asra donné un écenemiuut Ces articles sa ni livrés dans foutes les localités desservies par nos voi lures et expédiés Franco dans foute la France continental» I\nm m&gm MWMM—ÉÉIÉÉ Faites bouillir un peu de BYRRH pen dant 5 minutes et goûtez après cuis son. Vous vous rendrez compte que la saveur a changé du tout au tout. Si BYRRH était cuit d'avance, il aurait déjà ce goût et non pas celui que vous aimez en lui ; goût de soleil, de raisins dorés et de grands vins vieux naturels. TRIOMPHE DES VINS GÉNÉREUX AU QUINQUINA\nAL IMENT COMPLET NA TUHEL contient des matières grasses, du sucre, des sels minéraux, des vitamines, 11 vous rendra résistant, assurera l'équilibre de votre système nerveux, tout en augmentant vos capacités physiques et intellectuelles. Pris le soir avant de vous coucher, il vous assurera un som meil réparateur, vous permettant ainsi de bénéficier au maximum* des brèves heures de repos que vous laisse la vie moderne. BUVEZ BU LUIT • cesï Lfl'.sflnTe jtttF» dtmatky M rit\n","Ils étaient 34 de nouveau, hier,! ces braves au visage rud'2, 4 la; peau tannée, le torse couvert de j croix et de médailles, accueillis et félicités, cmame le» années j passées, par les amiraux, leurs pairs, dans le grand amphithéâ tre de la Sorbonne, Et le public, sans se lasser, applaudissait à des récits dont l'uniformité ne fatigue jamais tes esprits, « C'est que, dira dans Bon rap port le vice-amiral Dubois, si nous sommes appelés à nous répé ter souvent, les serviteurs de la mer, eux aussi, se répètent sans cesse. Les mêmes dangers engen drent les mêmes dévouements ; Il n'est pas inutile que nous nous attachions à en multiplier les exemples. » La séance, que présidait l'ami ral Lac&ze, président de- la So ciété centrale de sauvetage des naufragés, et à laquelle assis taient le représentant du chef de l'Etat, le capitaine de vaisseau Krantz» ainsi que ceux des minis tères, du préfet de la Seing, de l'archevêché, des corps constitués ■et des principales compagnies de . navigation, avait débuté par une cérémonie aussi simple qu'émou vante : la remise de la rosette d'officier de la Légion d'honneur à François Leprêtrq, patron ho noraire dU canot de sauvetage de Gravelintss, dont le Petit Parisien retraçait avant-hier l'admirable carrière. Aussitôt après, le capitaine de frégate Le Verger rendit compte\n, ! de l'activité de la société et de sa .'situation financière. Nous apprîmes (qu'il y a actuellement 107 canots il de sauvetage en service, dont 44 ïsont munis de moteurs; que ij 23.075 vies humaines ont été sau vées et 2.150 navires secourus de puis la fondation de la S. C. S. N. Le vice-amiral Dubois devait ■ exalter ensuite l'héroïsme des sau- J veteurs dont la proclamation des noms soulevait chaque fois un ton nerre d'applaudissements. La liste est trop longue dea équi pages de» canots de sauvetage, des simples bateaux de pêche ou des ; sauveteurs individuels auxquels 1 tant de personnes doivent aujour ; d'hui de vivre, pour pouvoir les citer tous. Des vieux et dea jeunes | étaient hier à l'honneur, depuis les 1 loups de mer chevronnés jusqu'à ! ce garçon de douze ans, Jean i • Faucon, qui, le 21 août 1938; .à Fé- ! camp, réussit à sauver une bal i gneu.se en danger. Elle n'avait que! ■ douze ans également, la jeune ! ' jeanntne Givre qui, le 13 jiiillet ! i 1937, à Pen -er - Men en Arravon, ; • sauva une baigneuse entraînée par i le courant. i Notons que l'armée fut giori.eu-i ; sement représentée, qu'il s'agisse; :de l'aviation, de l'armée de terre i ou de la marine de guerre, ! La séance comportait un Inter- ; ' mède artistique auquel prirent part - Mme Dussane, de la Comédie ( Française, ainsi que M. Suseinio et ■ ses matelots, dopt les chansons de > bord obtinrent le plus vif succès. La musique du 24* d'infanterie, i avec ses marches entraînantes, fut i également applaudie.\nUne «tâtto - dactylo assaillie dans un train • puis jetée sur la voie\nDijon, 7 mai (dép. Petit Parie.). Hier, à 12 h. 45. 4 l'arrivée de l'express Ne vers-Nancy en gare de Chagny ? {Saône-et>*Loire>, dos employés de Chemin, de fer s'aper cevaient que la portière d'un •wagon de troisième classe était ouverte. Alors que le comparti ment était vide, des bagages étaient restée dans le filet. Cet ensemble de circonstances ayant paru suspect, » des recherchas furent entreprises. Or, peu de temps après, une jeune femme se présentait au bloc d'aiguillage de Santenay et déclara qu'elle venait d'être victime d'une odieuse agression dé la part d'un inconnu alors qu'elle se trouvait dans le train. N'ayant pu parvenir à ses fin», l'inconnu la prit à bras le corps et la jeta sur la voie. Par bonheur, elle tomba dans un fossé herbeux, ce qui amortit sa chute et lui permit de s'en tirer avec une blessure relativement légère à une jambe. La victime est une sténo-dactylographe de; Clormont-Ferrand, Mme Fagot, âgée de vingt-six ans. D'après le signalement qu'elle a donné de son agresseur, celui-ci est un robuste paysan de trente ans environ, d'une taille de 1 m. 70, coiffé d'un cha peau gris à bord rabattu sur le front. Diverses brigades de gen darmerie, la police mobile de Dijon et le parquet de Beaune, procèdent aux recherchent néces saires. On suppose que le criminel ■prit le train pour Paria quelques m inutea après «on arrivée à Cha — ***■ -n.\nCHANGEMENT D'ADRESSE DE NOS ABONNES\nNoue prévenons nos abonnea Que toute demande de changement d'adresse doit obligatoirement, pow être exécutée, être aaaotnpagnÉe de la dernière bande c£u journal et d'une somme de 1 jrano pour frais d'imvres aion de nouvelles bandes.\nDe nombreux Italiens de Sedan témoignent leur gratitude à l'égard de la France\nSedan, 7 mai. De nombreux Italiens résidant à Sedan et la région se sont réunis ce matin en assemblée générale à l'hôtel de ville de Sedan et ont formé un comité d'entente et d'amitié franco-italiennes. La pré sidence d'honneur a été offerte à M. Troller, maire de Sedan, OeJui-ci a exprimé sa satisfac tion de constater la reconnais sance des Italiens vivant sur le sol français. Un ordre du jour a été voté qui dit l'attachement des Ita liens de la région à la France, se déclarant prêta, en cas de conflit, à se joindre aux camarades fran çais pour le triomphe de la liberté. A l'issue de la réunion, un cor tège a parcouru la ville et une palme a été déposée au monument aux morts de la Grande Guerre,\nL'Union catholique du livre a fêté hier saint Jean-Porte-Latine\nPlus de deux cents membres ont participé, hier, à la fête corpora tive de la Saint-Jean-Porte-Latine, organisée par l'Union catholique du livre qui groupe les profession nels (patrons, employas et ou vriers) appartenant à l'lndustrie et au commerce du livre. En présence de Mgr BreasoJles, vice-recteur de l'institut catholique, une grand'messe fut chantée en I'égliee Sai n t-Geraiain -de s-Prés. Le ■!ï. P. Fol do Léon, diasoteur dea Editions franaisoaines, prononça une allocution. Une réception eut lieu ensuite au Cercle de la librairie, au cours de laquelle MM. Ledoux, Dufflour, Lagrue, secrétaire général de l'U, C, L. ; Pierre Cribier, prési dent ; Rodolphe Rousseau, prési dent honoraire du Cercle de la librairie, et Mgr Bresaollea prirent la parole.\nwmasmm\nRADIO-PARIS (1.648 ra.). 8 h_ 4(1. Musique variée. 9 h. 40, Con cert. 11 n„ Quatuor (Schubert) 12 h. 10. Mélodies. 13 11. 6, Orchestr féminin, 14 h. 15. Villon. 14 h. 3(1 Danses. 15 h. 15. Mélodie.?. 20 h. 1* Droltwich : concert Beethoven ; Ce violait, Symphonie en ai bémol 11 h. 16. îa Création (Haydn); At\nlante (Ilaendal) ; Nocturne (Franck). 22 h. 30 Poésie contemporaine. 23 h., Disques. PARIS-P.T.T. (431 m. 7). 9 h. 10. Concert- 0 ta- 15. Réception du pré sident de la République à Orléans. 9 h* 45. Messe solennelle, panégyrique de Jeanne d'Arc (reportage). 11 h. 50, Concert (Montpellier). 12 h. 30, Méjo diee. 13 h. 15. MélodJee, 13 h. 30. Reportage & Orléans. 14 b., Stras bourg. 20 h. 30, En avant (MenzM); Zampa (Hérokï) ; Marche aux flambeaux (Meyerbeor) ; la Housarde (Ganne). 21 h.. Musique de chambre : tette (Mozart) ; la Bien-Alntée absente (Beethoven) ; Pièces pour clarinette (Strawioeky) iPoème d'un jour (Fau ré). 22 h.. S èrénade-baUet (Anârieu); UAmcur sorcier (de Falla) ; le Cygne (galnt-Saëra) ; Aragon et Béarn (Ave lana). 22 h. 45. « Espéranto ». sketch. RADIO-CITE (280 ni.). 6 h, 55, muslo-haM. 7 h. 55, concert. S h. 40, chant. 9 h. 1, Zampa (Hérodd). 9 b. 15, Munwriste. 10 h., Fête» de Jeanne; d'Arc à Orléans. 11 h. 5, chant 11 h. 25. Chœur. 12 h. 2, Nui te napolitaines. 13 h., Sur le banc. 13 h. 45. disques. 14 h. 10, Orgue. 20 h. 15, Crochet 20 ». 55, Revue gale: 21 h. 10, Orchestre. 21 h. 30. Variétés. 22 h. 7. Ma rat 22 Ù. 37, Men delaaûhn : Songe d'une nuit d'été ; Sur les ailes du chant ; Symphonie : en la majeur. 23 h. 30, Danse. 23 h. 45. concert TOUR EIFFEL (206 m.). 10 h- 30. Lille. 13 h. 30, ActualLtés musicale* (chant et alto). 14 h. 20, 15 h. 35, musique variée. 15 h. 45, concert (Mar seille). 16 h, 25. disques. 17 h., musi que de chambre : Actus tragieus (Bach) ; l'Heure est lente (Caj-lsslmi) ; Chants d'Auvergne (Canteloube) ; So nate (piano et violon) de Brahms. 19 h., piano et chants : Nuits per sanes (Salnt-Sûëna) ; Sérénade, Rêve rie (Gounod); Toccata (Salnt-Saëns). 20 h. 15. Relais de la B. B. C. : Fes tival Beethoven (Radio-Paria). 22 h. 16, 22 h, 45, disques, RADIO-37 (360 m. 6). 6 h, 40, pot pourri. 8 h„ music-hall. 8 h, 40, musique. 9 h. 7, ftims, 9 h. 45, cock tail. 10 h. 30, airs d'opérettes. 11 ». 15. concert classique. 12 h. 10, sportifs. 12 h. 40, bar des vedettes. 13 h. 1& variétés. 18 h. 10, orchestre. 19 h, 10, pfano. 19 h. 50. salade. 20 ». 5, ro mance. 30 h. 15, concert. 30 h, 30, autour du piano. 21 h., théâtre : Isa belle d'Afrique (C. Colline et F&vre). ILE-DE-FRANCE (223 m. 6)- ~ 7 h. 30, ouverture: musique militaire; danse. 8 h. 15, valaea. 8 h. 30, Infor- ; mations; chansons. 9 h., Informations;; disques; orgue de cinéma, 9 »- 30, concert des auditeurs. 10 h., musique : viennoise; chansons; orchestre vllla Îeols. 10 h. 45. Un peu de bonheur, antaisie radiophonique. 11 h. 15. tan gos et jazz. 11 b. 45, l'orchestre du Tourbillon. 12 h. 5. musique de genre : mi nute Qinéac. 12 h. 45, Informations ; l'orchestre Jean Delannay. 13 h. 4Û. le chanteur Invisible. 14 h., revue de presse: jazz; extrait de films. 14 h. 45, accordéon. 19 h. 55, correspondance familiale. 30 h„ Informations; minute de Ga vroche; gaités de l'estomac. 20 h. 30. Lucien Huberty chante. 20 ». 45, la fantaisiste Dîna Gretya. 21 h. 55, dan ses du carnet de bal.'22'h., le Jour ses du carnet de bal. 22 h. 15. retrans mission du dancing Honolulu. RADIO-TOULOUSE (328 m. 6h 13 h. 35, concert des auditeurs. 13 h. 45. danses, 18 h. 15, opérettes. 19 h. 40, concert. 20 ». 40, marche». 21 n., chan sons. 22 h. 15, gala des auditeurs.\nPOSTE PARISIEN\n312 m. 80 60 kw. 959 k. e./». BULLETINS D'INFORMATIONS 6 h. 30. 8 h. 30 et 9 h., par Em manuel Jacob. 12 h. 30. 14 h., 16 h 30. 18 h., 19 h. 6. 23 h-, ■23 h. 30, COURS FINANCIERS 12 h., 12 h. 40, 14 h.. 1S h- 45, 16 h, 35, 18 h. 5 et 20 h. 55. MATINEE 7 h. 20. Emission do t'A. A. P. P. 8 h. 37. Le» fête» de Jeanne d'Are à Orléans. Reportage par Roger François. 9 h. 15. Musique vjurlée enregis trée. 13 h. 20. Au micro ; Sland Lory. 12 h. 48, Revue de In preise, par Emmanuel Jacob. 18 A, « Chercheurs d'or», avec Pierre Dac et Feraand Rau zena. 13 h. 10. La minute de FA.A.P.P. 13 h. 30, Intermède d'orgue avec Avenir de Monfred. ïî h. 55, Revue de In presse an glaise, par Robert Schmoll. L 4 h. 30, Retransmission du dis cours prononcé par le Président de la République à Orléans. 16 h. 40, Intermède de chant avec le concours da Germaine Cer ney, de l'Opéra-Comique. 17 h., «Les grandes eonléren ces : l'Algérie et la Tunisie », par Jean VLgnaud. président de la Société des gens tic lettres, avec le concours de Lefia ben Scdira et Jean Toulout. SOIREE 18 h. 16, ■ Quelques vers... les Flears », avec Simone Assaud, Louia Raymond. Jacques Ser vfére. Présentation André Àllêbaut. 18 h. 45, «Paradis dangereux» avec Daniel Lecourtois et Jac queline Duiconceau. mis en ondes par Claude Dhérellé. 15 h. 10, Causerie par Georgca Truffaut. 19 b. 20. s Concert des couleurs », Présentation Robert Beauvala. 20 h,, Physionomie de la. jeurnée, par Maurice Bourdet. 20 h. 10, « Potins de Paris a avec Jean Nohain et Pauline Carton. J 0 h. 15. «Les grandes répliques». 20 h. 20. « Savei-vov# faire non ebanson ? » avec Solange Dor lène, Adrius et l'ensemble de Pierre Zeppilli. Présentation Robert Beauvaia. 20 h. 35. s La vie en société » de Jean-Paul Benoit et Jean Nohaln avec Meg Lémonnter, Fernand Rauzena et l'orches tre de Pierre Zeppilli. 21 h. 5, «L'heure de Bay Ven tura ». ■ 2! h. 35. Musique enregistrée. 22 h. 10. • Toute la terre », par Maurice Bourdet. 12 h. 40, Quelques disques pré cieux présentés par Guy Fer rant. 33 h.. Retransmission du ■ Don Juan a.\nun Bara breton de la Grande Guerre\na son monument au bourg du Faouët\ncheraent #îu 137\" d'infanterie de Lorïent , Le R. P.. Griet, ancien aumônier du 410' d'infanterie, prononça une allocution au cours de laquelle il exalta les grandes vertus militaires et religieuses qui ont animé les poilus de 1914 à 1918 et les ' ont faits victorieux. , Puis ce fut l'inauguration du monument. Trois avions militaires en ordre de combat, Vinrent sur voler la bourgade du Faouët, et, volant à basse altitude, ils lais sèrent tomber une gerbe de flçurs que le général Weîss ; déposa au pied du monument, au nom de l'armée de l'air. Le président de l'Amicale des an-\nLe Faouët, 7 mai. La glorieuse mémoire de Corentin Corre a été magnifique ment célébrée, aujourd'hui, au Faouët, pays natal du plus jeune soldat de la GrAnde QUerre. Le ministre de VAir était repré senté par le générai Wciss, qui présidait la cérémonie. Plusieurs milliers de personnes, venues de tous les coins de la Bretagne, em plissaient l'esplanade sur laquelle les anciens du 410* d'infanterie ont ' élevé une stèle commémorant le souvenir de leur illustre benjamin. La journée débuta par une messe dite en plein air par le curé-doyen du Fàouet devant les auto-rïtés civiles et militaires et un déta-\noiena du 410* remit ensuite le mo nument à la communiß Le maire, M. Rîguideî, répondit en présen tant ses hommages au représen tant du gouvernement. Ce fut ensuite autour du géné ral Combaud de prendre la parole pour retracer la vie de l'héroïque gamin « braconnier de la gloire ». Il l'associa, par sa destinée, à la petite paysanne lorraine, tous deux continuant 4 exercer sur la jeu nesse française cette influence de bravoure dans laquelle ils servent la France. Le général Weiss, parlant en suite, félicita les combattante com patriotes du jeune Corentin Corre. Fuis, parlant de l'année de l'air, dans laquelle celui-ci continua à s'illustrer après deux ans passés\nchez les fantassins, l'orateur dé clara : 31 notre aviation a dû, par fois, supporter des défaillances ma térielles, celles-ci sont largement compensées par un personnel dont on ne dira jamais assez la persévé rance et la foi. Elle est maintenant en mesure de parer à tout danger; qu'on y prenne garde. Après \"un grand défilé 4 la tête duquel marchait la musique de ; l'air, les autorités allaient rendre un délicat hommage aux malheu reux parents de Jean Corentin- Corre qui pleurent encore la mort héroïque de leur file dout la France chante les vertus. La cérémonie s'est terminée par un banquet servi & prêa de $OO convives.\nLe médaillon ornant le monument, et son auteur, M- Bourget, professeur à l'école des beaux~arts de Renne*\nAU FRONT, EN JANVIER 1918...\nC. 'ÉTAIT en. janvier 1918, quel que pa'rt, au front. \"Le colo nel : du 410\" d'infanterie venait de signer lea pièce», lorsque son secrétaire lui tendit une lettre cachetée. quß c'est? —De la part de l'adjudant Duthoy. « Que me veut ce gamin », pensa le colonel Treillard, que cette procédure antiréglementaire étonnait, en ouvrant le pli. Car Duthoy avait beau être adjudant et chef de section, on le considé rait au 410* comme un gamin. Pensez donc, 13 avait à peine vingt ans 1 Hein ! quoi ? s'écria le colo nel qui n'en croyait pas seß yeux. Voici ce que disait, ou à peu près, la lettre : « Mon colonel. » Je ne m'appelle pas Duthoy, mais Corentin Corre ; quand je me suie engagé, en 1915, j'avais 14 ans et non 17 ana: je ne venais pas des régions envahies, mats du Faouët. un ' boûrg du Morbihan. Je demandé, pûieque j'ai mainte nant l'âge de porter les armes, .à..servir sous mon véritable nom.» Nous voilà dans de beaux drape ! 's exolama le chef de corps. Le -= jeune imposteur, convoqué .Sur-le-champ, çfaqua Tes talons, salua. Se découvrit et, les yeux 'baissée, laissa passer l'orage. P savait bien que son chef, après l'avoir copieusement abreuvé de reproches, finirait par lui pardon ner sa supercherie. Il expliqua que, se sentant apte à faire campagne, il s'était pré j sente au dépôt du 410*, à Rennes, ! et que, ne pouvant produire sce\npapiers qui l'auraient trahi, il avait raconté des histoires. On l'avait pris bel et bien, ce Breton breton iiant, pour un <* chtimi », et comme il était musclé, trapu, solide, on l'avait, après quelques semaines de classes, expédié au front. -r C'est très mal,, ne cessait de dire le colonel, qui, tout bas, pen sait ; « C'est très bien. » II Veotima.it beaucoup, ce faux Duthoy, qu'il avait successivement nommé caporal, sergent et adju dant, et cité plusieurs fols à l'ordre du régiment. Il le garderait ; mais il serait obligé de le casser et de lui retirer sa croix de guerre. Soit, répondit le soldat de 2 6 classe Corentin Corre, qui, quel ques moi» plus tard, arborait de nouveau sur ses manches la ficelle blanche et sur sa veste la croix regagnée. Le fantassin allait bientôt se transformer en aviateur ; mais, bientôt aussi, la mort qui, pendant trois an», avait épargné ce petit brave, allait arrêter brusquement sa nouvelle carrière. Le 18 mars 1918, en effet, l'adjudant aviateur Corre tombait comme Guynemer, « en plein ciel de '\"gloire ».\n\"Pour \"UNE AFFAIRE Faites de la publicité dans Le ITOCÏSRSieii\nL'£sm«r«lda des forains au c Petit Parisien »\nMlle Gdnette Laskar. Esmewtlda des forains de France, accompa gnée de ses demoiselles d'honneur, Mlles Lucienne Charles, Renée Bossard et Armanda Lambert, est venue hier matin rendre visite au Petit Parisien. Reçue par un de nos collaborateurs qui lui souhaita la bienvenue, la belle Esmeralda remercia et l'on vida une coupe de Champagne au succès des fêtoè foraines de France.\nLa bénédiction des autos devant Saint-Christophe de Javel\nLa traditionnelle bénédiction des autos a eu lieu hier après-midi devant le porche de l'église Saint- Christophe de Javel. Nombreux furent les automobi listes qui vinrent, dans leurs véhi cules fleuri» de tulipe» et de lilas, se mettre sous la protection du patron de» voyageurs et nombreux furent aussi les motos, vélos à moteurs, véloa, voitures d'enfante et... trottinettes. C'est tout un petit monde fervent qud emplit le sanc tuaire de Javel après le défilé lorsque \".'abbé Dubois, vicaire de la paroisse, après un salut solen nel, prononça le panégyrique.\nL'ASSEMBLEE ET BANQUET DES BLESSES MULTIPLES ET IMPOTENTS DE GUERRE\nuuua <in un uwiciu Biru îeq, représentant M. Chao»etler de Ribes, assisté de M. Ludovic Soïier. président de la Fédération des bles sés multiples et impotents de guerre, a eu lieu hier. A l'issue de l'assem blée générale, le banquet de cette fé dération. A la table d'honneur : MM. Rènë Fiquet. conseiller municipal ; Volney. représentant fa Confédération générale des anciens combattants ; Régnier, secrétaire général du comité d'entente dea grandfi invalide* ; Es piard, directeur de la liquidation au ministère des Pension», et dé ' nom-, hreux représentants d'associations' d'anciens combattants. Des discours ont été prononcés par MM. Soïier, Proust, rie la Fédération des grands blessés ; Régnier, Vol ne y Eapiard. Fiquet et le dodteur' Bouley. A l'issue de rassemblée générale tenue 10. rue de Lancry. les délégués avaîenç voté un ordre du jour récla mant : le rajustement des a-llori tions des grands Invalides et mutilés guerre et le maintien des droits ac quis par les anciens combattants.\nLes sauveteurs de la mer glorifiés en Sorbonne\nIJB PETIT PARISIEN\n9\nCORENTIN CORRE\nM. Btrnar-d, tmp- ffêf-, 18, r. d'EngWflt»\nn a ff IBHI h n jxf» nn Ifi Jïni ïi^Oi fla flB H |H flft Hj _ ■ ■■ HP Hf 1B |H SPORTSWIH MARDI 9 MAI et fours suivants SOUTO « Si pßix\"^mw PRIX\"^^\" IHHlifl S PRIX\"^ÛJ^ PRix'^m^ BLOUSE et SHORT rayonne, blanc p?-jE_u«a'« > /5TEiï« ROBE-ShORT avec jupe boutonnée, A A impression W U multicolore., UU ■ ROBE-SHORT toile mate. fî' blanc ou couleur. 45. K:/ oSÂstff^Z^Î r*ix € f. ■ j - •*■ IjfilS <¥'•+( aPwSr • »«P/P I£MR i\" |F il 7 !li ?m\\b «» PRlX'^?s^ *-V| NI IËUIBBsS\"'/ i * '' m 'w LA MODE EST AUX CEINTURES EN FILÉS'LASTEX\" PRix\"^m^-! ROBE TOILE D'ALSACE, impression nouvelle. IPRIX'^âS^l RAYONNE imprimé. - FANTAISIE popeline multicolore tons mode, tout noir ou tout blanc !ELr«...PRIX\"RECORD\"\nACHATS D'OR 1 Wf *7 »PL«TltJf tûeos i achats debriflants U IEUX BIJOUX À CHAIWES.SAUTOIPS. ALLIANCE * Pvieilte* montres nickel jgsf. 4 , en a rgentjsof liit uu ACHATS u ORft VRtßff -V! COU'JtRTS 4 • ACHATSocVtEUX dentiers * t (/leur uueiL*J.lof-<. vitiUf. ; rsencUik.*, r.jc* AUX F ABRrOUCS- HOP'-OGCBIE ESTIMATIONS CRATJITrE jfjk Tau wrtz («H dt tiun «bnui J'exivnia * gratis «t ifeoeé' «on livre prtom* Je bienfut Af\" contre : chute, demanareisoru. JV JL «A pellicule», cheveux clairsemé», gr.» OU MCI, etc., et Brtire* rcpou.se. Attastatiortc admirant**. C*l» ne voua engage t' rie\", éertvec-moi : SctSl HAYDEE dn Bourdaltes Sâint-Agn*. MAL DE VEUTRE cal de détresse de l'intuatin encombré par la constipation. Ecoutez cet avis de ïa nature et assurez votre santé sans coliques ni danger pour le çcéur ou le Ifoie en prenant chaque jour des GPAINS tente* CLE RAM BOURG\n","M51&555Ï5E5\nBonsontalcvient ; 1, Fleurs printa niftr&3. 2. Artifices; conclut un mar ché. 3. Divinité nordique; prénom masculin. 4. Abandonneraient. 5. Lisières ; nort payé. 6. Apparence; chaque énigme & La sienne; mode de scrutin. 7 Tragédie de Voltaire; vrai. 8. Refus britannique; acquis dès le berceau. 9. Pronom ; points cardinaux; audacieux. 10. Etreinte». Verticalement : 1. Peu éloignées. 2. Raboteux; parfume l'iris. 3. Evêque de Séville au vi* siècle. 4. Conduire; démentir. 5. Sur un par chemin; dénombre. 6. Monnaie chi noise : se transmet de père en fils. 7. Conjonction; département. 8. i Capitale européenne; lut rajeuni. fl. Jeter çA et IA; au calendrier. .10. j Multipliées par Un certain facteur. |\n;lhs halles:\nBaisse de 0 50 au kilo sur l'agneau de lait, 10 50 à 11 60; le canard par qué, 17 k. 17 75; le canard non parqué, 15 A 16; le powl-et de Bresse, 2g à, 34 50; de 1 IT. aur le coquelet, 26 à 31. Hausse de 0 25 sur le tapin mort, 15 à 16 73. Haussc aur la langouste, 28 à 33; le homard. 17 à 36; il a barbue. 12 à 16. Baisse sur le hareng,.s à fi; le ma quereau gros, 4 à 4 50; petit, 4 à 9; le merlan brillant, 4 à 5 50; ordinaire, 2 à 4 50; trié. 5 4s; la raie, 1 50 à 4 26; la sole française, 14 à 19; étrangère, 14 à 17 50: le turbot. 9 4 14; le colin décapité. 7 à 9, Baisse sur les fèves, 280 à 320; les épurards. 250 à 300; les champignons de couche [moyens). 700 à 800; les frai ses de Carpentrae, 1.100 à 1.700 les cent fcttos; îeè poireau* communs, 650 à 600; de Montassan, 600 à 800 les cent, bottes; les ohoux-fleurs de Bar fleur, 200 à 460; de Roscotff, 300 à 500 le cent.\nLINE VIALA CHANTEUSE ET ACCORDEONISTE DEBUTE A L'ECRAN EN SE JETANT A L'EAU\nVous trouverez Mlle Line i Viala au café. Elle n'en sort pas de ! la journée ! < Tout d'abord surpris, je comprends dès mon entrée au studio. Ce café i est celui du port où Jean Choux, bourru et « bien faisant » à son ha- : bitude, ainsi que l'a dit certain hu- ' muriste. réalise son nouveau film. Toute timide, la vedette du music- > hall Line Viaîa me dit sa joie de ■ débuter à l'écran dans un beau rôle. 1 Vous vous êtes lancée dans 1e bain sans trop d'appréhension ? Vous ne croyez pas si bien dire ! se met à rire la ravissante artiste. Au cours de ma première : scène, je me jette dans la grande 1 mare, au Havre ! Oui, désespoir 1 d'amour. Mais René Dary plonge, me tire d'affaire et me conduit au : < Café du Port » pour... me faire 1 sécher. Oui, un beau rôle et d'au- ; tant plus beau pour moi qu'on m'y . verra avec mon cher accordéon blanc, N'accapares pas me® artistes ! Intervient Jean Choux. Nous avons du retard, fl faut mettre les bou chées doubles ! Nous quittons ce soir le studio François T r pour celui d'Epinay ! Le réalisateur fait répéter une scène. Un homme entre, roule un tonneau, prononce un phrase banale- Jean Choux proteste : Mais non, mais non, plus sim plement !... Vous mettez de l'ironie.\nOui, de l'ironie !... Je vois bien votre lèvre qui, à droite, se relève ironi quement ! Et l'artiste de complément d'expli quer : Mais non» M. Jean Choux, je ne fais pas d'ironie I J'ai une dent qui se déchausse, tout simplement ! Voici Bergeron, voué aux « mé chants » ; René Dary, définitivement catalogué, semble-t-il dans les mate lote. On devait appeler ce film : le Bistto du port, mais le titre est pris par une chanson à succès. Ce renseignement nous est fourni par le découpeur Emile Roussel, qu'assistent Henri Troyat et Albert Guyot pour les dialogues. Le scénario, banal au début et fort imprévu à la fin, porte la signature de Jean Choux, dont Ses autres ve dettes ont noms : Âimos. Fordli et Jacques Vitry, Vitry qui fait aussi, à cette occasion, ses débuts d'assis tant-régisseur général. Des extérieurs! seront tournés au Havre, en mer... Ami journaliste, vous en savez assez, décide Jean Choux. Reprenons la scène du tonneau. Vous êtes prêt ? Cette dernière question s'adresse à l'artiste qui « avait l'air de faire de l'ironie > et qui répond : Oui, M. Jean Choux, je me suis rechaussé I Et il désigne une de ses canines. Jean KOLB.\nAvant-première \"LA REINE DU TRAPÈZE\" à l'Emoire\nU I unipii w Il n'est jamais facile d'interviewer Suzanne Dantès qui n'est pas seule ment, comme chacun sait, une iwt!- lante comédienne, «MUS encore une re marquable trapéziste applaudie main tes fois, notamment aux galas dei i y Uniçtn des or listes. Pour la, joindre, il faut, en effet, courir de son appartement qu'elle vient toujours de quitter au théâ tre où elle répète, au gymnase où elle s'entraîne et quand vous pouvez, enfin, l'approcher c'est pour appren dre qu'elle est d'une discrétion exem plaire. Tout ce que nous pouvons savoir c'est qu'elle va créer , au théâtre de l'Empire, une pièce de MM. Pierre Chaine, Georges Dollep et Max Vi terba, dont le titre, la Reine du tra pèze, est en soi suffisamment élo quent pour que nous comprenions Im médiatement de quoi il s'agit. De la comédie elle-même, Suzanne Dantès, malgré l'insistance du repor ter, ne dira rien secret profession nel à la veille d'une répétition géné rale si ce n'est toutefois qu'elle est ravie d'en être l'interprète. Comment ne le serait-elle point puisque, pour la première fois, elle pourra, ait cours d'une soirée, se pré senter au public sous deux aspects et lui prouver que le tatmt .de l'acro bate n'est pas inférieur à celui de l'actrice. Ce qui n'mt pas peu dire !...\nDans l'une des scènes du film le Jeune Docteur Kildare, on volt plusieurs enfants malades ou infirmes, mais II ne a\"agit que d'un savant ma qulLtage de Jâcte Dawn car la loi amé ricaine demande forensiMement que tout enfant employé soi* de parfaite condition physique.\n: Raimu est avec Jacqueline Delubac la vedette d'un nouveau film t DERNIERE JEUNESSE » Ce n'est pas seulement un beau ; rôle, c'est un grand rôle, a-t-Ll dit. 'Je ne sais pas si Dernière jeunesse sera un film réussi. Ce • que je puis voua affirmer c'est \" que je l'ai joué avec le meilleur de moi-même. Le personnage de Georges qu'il me fallait Incarner\nest un de ces personnages que nous avons tous rencontré au ha sard de la vie. Il s'agit d'un vieux colonial qui, après de longues an ■ nées de labeur, s'est retiré en 1 France avec quelques sous. Et D l'ennui le gagne. Ajoutez à cela qu'à cinquante ans Georges a gardé le cœur d'un jeune homme et vous réaliserez quelle proie fa | elle il constitue pour une femme. Raimu s'anime. Comme tous n les grands comédiens, il emploie pour parler de son art des mots directs qui frappent, J. Voilà le type que j'ai voulu î-* représenter en lui donnant le plus P. de vérité possible. Malgré moi, e en tournant, je m'identifiais à lui. Certaines des phrases qu'il me\nR*îmu dans * Dernière Jeunesse »\nUNE FETE DU VIN EN DORDOGNE\nBordeaux, 7 mai. La fête départementale du vin de la Dordogne s'est déroulée aujourd'hui à Issigeac, au milieu . d'un grand concours de popula tion. Les réjouissances ont débuté par un grand défilé historique dont le thème était l'entrée du roi Henri IV dans sa bonne ville d'lsslgeac. Les rues tortueuses .de la ville, avec leurs maisons à en corbellement et leurs nombreux vestiges du passé, formèrent un cadre très approprié à cette ma nifestation pittoresque. Après le dépôt d'une gerbe de vant le monument aux morts eut lieu un grand banquet réunissant un millier de convives, à la fin du quel plusieurs discours furent pro noncés, notamment par MM. Lou bradou, député de l'arrondissement de Bergerac ; Yvon Delbos, député, ancien ministre ; le président du syndicat des vignerons de la Dordogne et M. Lurbe, représen tant M. Queuiile, ministre de l'Agriculture.\nL'ASSASSINAT DE L'AUBERGISTE mnuGHißnun\nmuuvtittiuuv Lyon, 7 mai ( dép. Petit Parisien). La brigade mobile de Lyon a opéré une seconde arrestation dans l'affaire de l'assassinat du cafetier-auberglate André Mouehi roud, du Péage -de - Housaillon (Isère), celle de Joanny Carret, dé ; noncé par Pierre Chenu. L'arres tation du troisième complice, i connu sous le sobriquet de « Char lot », est attendue.\nILES SIPECTrAC.ÏÏ.IEgà\nfallait dire me venaient naturel lement aux lèvres. « Je sais bien que je suis malheureux, mais je ne sais pas encore pourquoi », déclare Georges au moment où son amie commence à se détacher de lui. Les mots peuvent vous pa raître simples. Us sont lourds de misère. C'est toute la vie, la pau vre vie de tous les jours,.. Un moment Raimu rêve. cigare s'est éteint. H n'y a pas pris garde. Enfin il redresse la tête et reprend Bon bon sourire. , Vous savez, dit-il, que j'ai pour partenaire Jacqueline Delu bac. Elle s'y montre extraordi naire... Et il ajoute convaincu ; On n'imagine pas autrement la femme faite pour illuminer la : « dernière jeunesse p d'un pauvre bougre resté sentimental malgré , lui...\na Soirées : aujourd'hui. = a | Madame Baïut-Gêne ; | ï (Qf _ ArA niardi, jeudi, A souffert = : (7.11680 ]>)SOÎM Ponce Pilâte; mer- = J z yjv ya/ eredi et samedi. Cyrano î r ï x? *jy «<t« Bergerac ; vendredi, : \\ l'Amour médecin, le Jeu | e | de l'amour et du hasard ; diman- = = ohe, Asmodée. s Matinées : jeudi, l'Amour méde- r S cin, le Jeu de l'amour et du | a ï hasard ; dimanche, A souffert SOW 1 3 î Ponce Pila te.\nLe concert « VLADIMIR GOLSCHMANN 1 Vladimir Golsehmann dirigera un . grand concert le vendredi 12 mai, à r c la salle Pleyel. On sait que 3e brillant k chef d'orchestre exécuta en première audition les œuvres des « Six » et de ,< bien d'autres compositeurs inconnus ! alors et que c'est ainsi qu'apparurent j au programme de ses concerts les noms ! de Honegger, Milhaud, Aurle, Poulenc, | Tansman, Durey, TaiUeferre, etc. C'est ■ lui qui dirigea en 1920 les ballets | russes de Diaghilev, entre autres la - première de la reprise après guerre I du Sacre du printemps. Il fut ensuite chef d'orchestre des ballets suédois et de la Pavlova (au théâtre des Champs-Elysées et en Amérique). Rappelons en outre les concerts Golsehmann à la salle Gaveau et au théâtre des Champs- Elysées. L'activité artistique de Guischia an n avait attiré aur lui l'attention des milieux musicaux de l'étranger. Il fut appelé à diriger en Belgique, en Ecosse, en Espagne, au Portugal et à partir de 1930. lui fqt confiée la direc tion de l'Orchestre aymphonlque de Saint-Louis. Golsohmann dirigea égs- 1 lemcnt dans toutes les grandes villes r des Etats-Unis, a\n-0- CHATELET. Au], à 14 il. 30. mat. à prix rêd„ le Coffre-fort vivant, l'opérette à gd spectacle av. Bach et Rogiar Boundln <4 à 24 fir.). Mat. à prix réduits lundis et jeudis. —O\" AUX VARIETES. Aujour ; d'hui. à 15 h., la Revue des Variétés. I Sain*-Gr ailier, Jane Sourza.\n-0- ALCAZAR. Gde mat.. A 15 h., la nouv. rev. Caprices de femmes. Les plus belles artistes du monde ds un spectacle de ht luxe signé Henri Varna,\nFilme en version étrangère (sous-titra français) i 5! y ' perm. de 13 h. 30 à 1 h., Cinq Jeunes Filles endiablées. Êly. 42-33. Biarritz, perm. de 14 h. à 1 h., les Hauts de Hurle vent. Dan. 12-12. Bonaparte, Un cheval sur les bras. Belle de Mexico. £dé. 49-28. Bourailch', per. 10 h. à 1 h. 30, Little Women (K, Hepburn). Pro, 88-e2. Caméo, permanent de 14 h. à 1 h., La Citadelle. g 1 y- «1-70- Champs-Elysées, perm. 13 h. à 0 h. 30. Zaza (Claudette Colbert). Opé. 97-52. Ciné-Opéra, perm,, Divorce de lady X..., Colonie pénitentiaire. Opé. 67-90. Edouard-Vil, p. 13 15- k 0 30. Vacances, Boutique aux illusions. Mar. 63-90. Caîté-CUchy, Froufrou, les Américains & Paria. fidté-Boeliejhfluwt, Gunga Din, Gangster d'occasion. ? 1C \" I?' 5 , Impérial, perm. Toute la ville danse (L. Rainer, F, Gravey). Anj, 82-66. La Royale, per, 11 b. à 24 h., Deanna et ses boys (D. Durbln). Ely. 38-91. Le César, perm. de 14 h. à 1 h,, Pygmalion. £ r ?- ï 1 1,8 Heldcr, 12 h. 45 à 0 h. 25. Voua ne l'emporterez pas avec vous. 5 e . 1- ï-wd-Byron, p. 14 à 1. Echec à la dame (L. Young. W, Baxter). Bal, 44-70. Le PaTis, perm, de 14 h. À 1 h-, Brigand bien-aimé (T. Power). S? 1 * il'î?- Marbeuf perm.. la Ronde des pantins (N. Shearer, C. Gable). S Normandie, perm., Bile et Lui (Y. Dunne. Ch. Boyer). Opé. 47-20. Olympia, per. 12 h. à 2 h. le Duc de West-Foint Mon. 83-62. Fafais-Hochechonart, Descente en vrille, l'Heure accuse. Portiques (146. av. Ch.-Elysées). 14-19, 20 45. Zeaoble. Pro. 40-00. Kcaia, perm. la Vallée des Géants, Sophie Lang s'évade, Eto, 06-47. Stndîo Etoile, permanent, la Grande Solution. Mon. 36-07. Studlo-38,15 h., 21 h.. International folies, Dr Jekyll et Mr Kyde-, CiNB MAS D'ACTUALITE El y. 77-40. Ciné-Paris-Soir (52. avenue de» Champs-Elysées). Obe. 18-24. Ciné-Paris-Soir (5, avenue de la République). Gai. 99-91. Ciné-Paris-Soir (27, avenue deß Ternes). Opé. 95-43. Ciné-Badio-CitÊ (6, bd Capuc.), le Grand Jeu (Wilm). act.. attr. Pro. 77-58. Clnê-Radio-Cité (15 fbg Montm.). Maison du Maltais; act., attr. Gut. 39-36. Cinéphone-Petit Parisien (5, bd Montmartre), Rose minuit. Pro, 24-79. Cinéphone-Petit Parisien (6. bd des Italiens), Agent n° 33. Mon. 63-66. Cinéphone-Petit Parisien (80. bd Rocheeh.), Un jour aux courses. sid. 34-85. Clnéphone-Petit-Parlsien (100, fbg St-Antoine), la Vie future. CINEMAS DE BANLIEUE Alfortville. Ent. 09-05. Casino, Conflit, New-York express. Aulnay-fl.-Boia. 194. Le Prado, Serge Panine (Fr, Rosay, A, Bernard). Bezons. 19n. Palace, Serge Panine. Mlle Vedette (S. Temple). Bondy. Kursaa). les Hommes volants (en couleurs). Champ igny. Gra. 10-39. Ed.cn. Serge Panine. la Belle Captive. Ch&mpigny. 3(M. Rcx, le Challenge, Petite Peste. Charente®. Ent. 26-73. Capltole, Serge Panine, Belle Etoile, Charenton. Ent. 37-35. Trlomph, Patrouille en mer. M. Moto sur le ring. Charenton. Ent, 26-76. Celtic, les 5 Sous de Lavarfede (Fernande!). Char entonne an. Grand-Cinéma, les 5 Sous de Lavar, (Fernande!). ChatOU. 11-53. Olympia, le Joueur d'éohecs. Prince Bouboule. Qbélles. 94. Palace, les Hommes volants. Sent, de l'Empire. Chelles, 189, Artistic, les Montagnards sont là. Soir de noce, Clamart. Mic. 12-12. Le Paris, les Hommes volants, Un gosse en or. Cliohy, pl. Saoco-Vanzettl. Palace, Une java, Ça c'est du sport. Coilombes. Cha. Oû-04. Bonbonnière, Mon curé chez les riche 3 (Bach). Colombes. CM, 19-63. Pierrot-Blanc, ia Gouadeuse (Lys Gauty). Conflans-Ste-Honor ine. 96. Palace, intimât, s. sc„ le chien Bill d. I. Bergenne, Courbevole, Déf. 14-86. Marceau. Métropolitain, le Receleur. Drançy. 4-Routee. 10. Trtanon, Marajo, l'Amour veille. Fontenay-s.-R. Tre. 20-00. Pal ai» de« Fêtes, Noix de Coco, Contrebande. JolnvHle. Gra. 17-81. Casino, Suez (Annabella, Tyrona Power). Joinville, Gra. 23-32, Palace, Mon oncle et mon curé. Barreaux blancs, Jolnvllle. 32-26. Royal, Serge Panthe. Valet de cœur. Juvisy. 334. Eden, Prince Bouboule, Je chante, Kremilin-Blcétre. Kremlin-Bicêtre, Jim la Jungle, Une java. La Mailtountée. 3S. Casino, Joyeuae Suicidée, le Joueur. Le Pecq. 10-59. Palace, Monstre de Londres. Tvran de la Jungle, Le Raincy. 11-98. Casino, Roman de Werther, Moulin dans le soleil. Le Raincy 276. Family-Fal., 2 Bagarreurs, Baronne et son valet Maiaons-Alfort. Ent. 12-00. Ciné de la Gare, 5 Sous de Lavarède (Fernandel). Montreutl-s.-Bois (Boias.). Familial, la Goualetise (Lys Gauty). Montreull-a.-B. Avr. 30-50. Palace-M., Tombeau hindou. l'Ombre aul frappe. Montrouge. Alé. 30-74. Palais des Fêtes, Mon onole et mon curé. Montrouge. Alê. 06-94. verdiev-Pal., Serge Panine. Caravane du désert. Nanterre. 16-70. Le Casino, Serge Panine, Horizons perdus. Nanterre. Palace, Vacances payées. Tyran de la jungle. Neuilly-Plaisance. 144. Palais des Fêtes, Un de la Cane bière (Alibert). Nogent. Tre. 01-52. Royal, Trois de Salnt-Cyr, Hollywood Hétel. Noisy-le-See. Nor. 07-98. Casino, les Hommes votants (en couleurs). Pantin. Bot. 04-77. Central, Conflit, Cette sacrée vérité. Pantin; Cas. du Parc, Pistes du Sud. 3 cœurs de j. filles., Pantin. Palace, le Receleur. Mon curé chez les riches. Pavillons-®,-Bois, 11-43. Galté du Bois, Détenues. J'étais une aventurière, Puteaux. Lon. 09-39. Central, Gangsters du chât. d'lf, Secret Stamboul. Saint-Germain. 972. Royal-Palace, la Via en Rose. Trois de St-Cyr. Salnt-Germaln. Majestlc, Je chante, Marie Waïewska. Saint-Leu-la-Forêt. &4. Casino, Conflit (C. Luchalre, A. Ducaux). BartrouvHle. 997. Floréal, Tarakanova, Mascotte de 1« marine. Savigny-sur-Orge. 185. Excelsior, la Rue sans joie, Car blindé. Vanves. Mic. 10-52. Vanves-P„ le Ruisseau. Ma petite marquis*. Versalliles. Ver. 27-48. Cyrano, Capitaine Benoit (M. Balin. T. Murât). Vtlleneuvc-le-Roi. 46, Le Royal, Conflit (Luchalre), A minuit H 7 VHleneuve-St-Georgas. 447. Palace, Conflit. New-York express. ViUçneuve-St-Géorgas. 447. ExccUlor, Prince Bouboule, Femme X. Villeparisis. 301. I.e Cotisée, Pilote d'essai. Place de la Concorde. Vincennw. Dan. 15-82- Le Régent, Marajo. Réve de jeunesse. Viroflay, Le Select, Cap. du Diable, Abbê constant, v. a, d.\nPETIT COURRIER THEATRAL\nLa première nouveauté qui sera présentée à l'Opéra-Comique est ta Nuit embaumée, de MM. Jacques Rlehepln et Henri Hlrchmann, dane une mise en scène de M. Max de Rleux, dont les répétitions sont acti vement poussées, La première est pré vue pour le 26 mai.\nTHEATRE GEOBGE-VI ■ 280 e J'AI 17 ANS ((■■■■■■■■■■■■s 7, rue Louis -le - Grand\nTHEATRES Opé. 15-59. Opéra, 20 h., la Valkyrie. Rie, 22-70. Comédie-Française, 21 h., Madame Sans-Gène, Rlc. 72-00. Opéra-Comique, relâche. Dan. 58-13. Odéon, relâche. a Wag. 86-03. Art#. 21 h„ Feu M. Fie. e Mon. 49-24. Atelier, 21 h., la Faim, Hamlet (J.-L. Barrault). Opé. 82-23, Athénée, 21 h,, Ondine (Louis Jouvet, Madeleine Oaeray). , 4 Opé. 87-94. Boiifïes-Fari#., 2115, Parents terribles (G. Dorzi.at, G. Derrnoz). Opé. 64-36. Capucines, 21 h., le Revenant (Glna Manèa, M, Lagrenée). Gut. 02-87. Chàtelot, 14 30, 20 30, le Coffre-fort virant (R. Bourdin, Badh). Opé. 64-30. Daunou, 21 h, 16, la Réussite (Gabrielle Robinne). Eto. 40-00. Empire, relâche ; mercredi 10, la Reine du trapèze. Opé. 36-26. fieorre-VI, 21 h.. J'ai dix-sept ans. . Tri. 28-34. Grand-Guignol, 15 h. 15, 21 h. 15. l'Egongement de Mme Praslin, li Pro. 16-15. Gymnase (4-Saisons), 21 h. 35, Bal des voleurs, l'Enterrement. h Anj. 07-09. Madeleine, 21 h. 15, Mailloche (Dorin). Anj. 90-00, Math u rin*- P itoèlf, 31 h., la Mouette, Anj. 35-02. Michel, 21 h. 15. l'Amant de paille. Rie. 95-23. Miehodiêre, 20 45, tes Trois Valses (Y. Printemps. P. Fresnayj, Tri. 02-16. Mu g ado r, 21 h., Rose-Marie (Dréan. C. Navarre). Dan. 89-90. Montparnasse (Rideau de Paris), 21 h., Isabelle d'Afrique. Pro. 52-75. Nouveautés, 15 h., 21 h.. Entre nous... revue de Rip. I» Rie, 84-29. Palais-Royal, 21 h., Moune et ses amis. \" Nor. 37-53. Porte-Saint-3lartin, 21 h., le Mariage de Mlle Beulein&ns. „ Tru. 63-47. Saint-Georges, 21 h„ la Maison Moneetier (Gaby Morlay). || Gai. 84-49. Théâtre de l'Etoile, 21 h., le Doyen des enfants de chœur. Tri. 20-44. Théâtre de Paris, 21 h., les Jours heureux. Gut. 09-92. Variétés, 15, 21, la Revue des Variétés (Saint-Granler, J. Sourza). Lit. Vieux-Colombier-René Rocher, 21 lî„ la Première Légion. U MUSIC-HALLS 1 Cen. 19-43. A. B. C., m., s., la Revue déchaînée, av. Marie Dubas et Duvailès. Z. Pro, 44-37. Alraxar, 16 h., 21 h., Caprices de femmes, revue. ? Dan. 68-70. Bobino, 20 h. 50, Rsvue de Boblno (Georgius). Mat., j, ». d. I 't Tri, 26-22. Casino de Pari», 21 h., Amours de Paris (M. Chevalier), if Mar. 13-35. Européen, m., s.. Fréhcl, Firzel, Dario Bario et Cie, R, Dyane, e Pro. 98-49. Folies-Bergère. 20 45. Madame la Folie (Lilly et Emy Schwartz). r Rie. 95-82. Folie-39 (Gda Boulda), m. 15, s. 21. Toute la vikle chante, revue. Fro. 95-08, Mayol, 15 h., 21 h.. Beautés nues, super-revue. Mat., j. s. d. 1. Tru. 23-78. Mcdrano. 2115. Fr. Isola. A. Marcoud, Cheaterfield. M., j. s, d. 1, Pro. 72-00. Petit-Casino, café-concert, variétés. CHANSONNIERS-CABARETS Arc. 44-45. Cnv, Bépub,, 31 h.. G. Secrétan, Jamblan, H. Cor, Aimée Morin Arc. 25-02. Coucou, 21 h.. Stop ! rev, nouv. de G. Merry, Souplex, Charley. Mon. 10-26. Deux-Anes, 21 h.. Souplex, Dac. Ded Ryscl. revue nouvelle. Pro, 13-89. Perchoir, 31 h.. Ici... Radio-Perchoir, revue de Valîier et M. Blot. Mon. 07-48. Th. de Dix-Heures, 22 h., Martini (exclu.), CoHine et Rieux. CABARETS-DANCINGS Car, 80-97, Athénien (16. r. Monceau), samedi, soir. dimanche, mat. et soir. Tri. 74-40. Chantilly (10. r. Fontaine), ta le» jours, thé, 15 h. 45; soir. 21 h. Eto. 17-87. Luna-Park, ts les Jours, danc., attractions ; mat. et soir. Inv. 05-54. Magic-City (190, rue Université), j., s., soir, : dira., mat. et soir. Tri, 06-77. Paradise (ex-Nudistes, 16, r. Font.), 22 à l'aube, Leàrdy et Verly. CINEMAS Filittr en français t Lec. 89-12. Alésia-Falaee, Kèntucky, Tarzan l'invisible, Obe. 10-66. Alhamb., 14 45, 20 30, Pauvre Mill.: s. se.. Sorel, Vidalin. Spadolinl. Bot. 76-05. Ambigu, 12 h. à 24 h., Conflit» Comme sur des roulettes, Fro. 84-64. Aubert-Palace, p. 14 h. à 24 h., Berlingot et Cie (Fernandel). Aut 82-60. Aut.-Bi>n-Ciaé, 14 30, 20 45, Héros de la Marne, Bous-marin blessé, Opé. 10-11. Cinérire (25, r. Caumartin), perm, la Peau d'un autre ; act. Mon. 06-92. Cinévux-Pigaile, Serge Panine, Une gueule en or. Ely. 29-46. Colisée, permanent de 14 h. à 1 h.. Derrière la façade, * Ely. 15-71. Ermitage, perm., le Veau gra3 ; s. se., Mauricet. Gut, 33-16. Gaumont-Théâtre» perm. de 10 h. à 24 h.. Robin des Bois, le Mar. 72-21. Gaumont-Falace, perm. la Bête humaine ; attractions. I- Arc. Ot-56 Hdtel-de-ViUe, 14-19- 20 30. Conflit, M. Moto eur le ring, ix Mar. 55-90. Le Caïd (44, r. des Dames), Désiré, les Seigneurs de la jungle - Mal. 30-00. Le Chézy (4, rue Cbéay, N.-s.-S.), Conflit (C. Luchalre). n Dan. 81-51. Le Latin, perm. de 10 h. â 1 h.» Actualités, courts métrages. Le Ney (bould Ney>, Carrefour. la Bandera. '*■ T.© Provence (r. de la Mouzaïa), Conflit (C. Luchalre). la Mal. 40-40. Le Régent (113. av. Neullly). l'Esclave blanche (V. Romance), a Eto. 24-81. Mac-Mahon (5, av. Mac-Mahon), perm., MarineLla, l'Occident. ie Opé. 56-03. Madeleine, permanent de 10 h, à i h,, la Fin du Jour. Eïy. 92-82. Marignan, permanent, Entente cordiale (G. Morlay, V. Francen). „ Rie. 83-90. Marivaux, p. 14 à 2 h.. Coups de feu. le Monde en armes, Pro. 40-04. Max-Limier, perm. de 12 h. à 2 h. la Tradition de minuit. f s Mon. 63-26. Mntitin-Rouge, per-jn. 14 h. à 1 h., Vidocq ; s. se., Ouvrard. ' e Pro, 20-74, Xeptona, Surprises du divorce, la Main passe. Ls Gob. 94-78. Orléans-Palace, Tire au ffanc, l'Amant éternel (Vaientlno). Arc. 62-98. ratai» de# .Arts, 14 30. 20 30. Une java. Noix de Coco (Raimu), l u Opé. 34-30. Paramount» perm. de 12 h. à 1 h. 30, 800100. Gut. 56-70. Farisiatia-38, 13-1. 5 Sous da Lavarède (Fernandel). Accord final. . Arc. 62-98. Picard y, 14, 19, 20 30. Frères corses, Eusfebe député, '!■ Cen. 83-93. Rex, perm, 12 h. à 2 h., la Brigade sauvage ; attraction». II - Tru. 34-40, Box y, Accord final, le Roi des gueux ; attrac. le Gut. 41-39. Vivienne, perm. 10 h, à 1 h. 30, l'Esclave blâmée {V. Romance).\nRENE GENIN vedette de \"Mon oncle et mon curé\" S fait de la peinture\nJe trouve René Génin sur la Ï berge près de Notre-Dame. J» 3 le i reconnais de de-os devant sa toile 3 parmi lea pampres verts de la < , muraille, assis sur un pliant et j entouré d-ï petits gobelets mi roitants. s Il fredonne une chanson. 3on 3 chapeau est violemment rejeté en i arrière, son bras se démène des gobelets à ia toile en un grand 1 • geste qui laboure. Sans doute il faut faire vite, vite semer la cou- ] leur, saisir la lumière agile... < Je regarde quelques minutes, Vedettes nouvelles\nM avant de l'aborder, notre Génia imprévu, habillé de cette « em phase » si attrayante du peintre... et que l'on voit également aux pêcheurs. On se « bonjoure > cordiale ment et je contemple longuement la toile fraîche. Alors Géiii»; avec sa rondeur habituelle : C'est pan si mal, hein ! pour un comédien ? Pour un comédien ? M fane pour un peintre, c'est bien... et 5a vous ressemble ! C'est vrai. Dans ce ciel enru banné. dans ce flot allègre, dans ces silhouettes familières, éche lonnées le long de la berge, il y a déjà la sérénité de Génin, le sou rire de Génin, l'esprit de Génin. Vous voyez, m'explique-t-il, ce qu'il y a d'épatant ici, c'est la liberté ! Au cinéma, on ne fait jamais ce qu'on veut ; les ordres pleuvent de tous côtés : on est trop à droite, trop à gauche, c'est trop lent, on est parti trop tard ! € Ici, personne pour me dire : € Génin, metß du bUanc ici 3 Génin, mets du blanc là. î Efface ci, étale ça ! » « Je veux mettre du brun Ici ; vous me dites qu'il n'y en a pas ? Moi j'en vois ! (Et v lan ! Génin flanque une grosse tache brune sur la toile i) Ici du rouge !... (Et vas-y pour ïe rouge ! ) Du mauve !... Oui, je vous dis qu'il y a du mauve dans l'arche du pont- Ce mauve-là, tenez, ça annonce le printemps ! s ... le pinceau travaille tou jours ! A mesure que Se paysage se compose, s'éclaire, n'enfonce dans la toile, oh voit s'affirmer une sincérité profonde et comme une absence totale d'ambition. Et ça, c'est bien encore Génin l Génin est l'homme de la vie simple, non par nécessité au jourd'hui il pourrait bien s'offrir un peu de luxe maie par goût, par conviction intime que, la vie simple, c'est encore la meilleure recette de bonheur 1 Il ne cherche pas les grands rôles (il est d'une modestie tou chante !). Il ne veut pas d'auto, pas de téléphone <ll se contente de celui du « btatro * voisin). Il ne veut même pas de montre : H n'aime pas les cafés, il n'aime jpas les boites de nuit. Ma palette, me décJare-t-ïl avec enthousiasme, ma palette et mes pinoeaux, un coin de Paris, et je suis le plus heureux des hommes ! Odile PASCAL,\n'MARIE DEA\n5 Si lïïarie Dea est Ja partenaire de Maurice Chevalier dans Pièges, ] le nouveau film que toui*ne Robert 1 Siodmak, c'est parce que, il y a \\ frote ans, Gaston Bat y accepta d'assister à la représentation que • donnaient pour Pâ-ques les élèves , d'un collège de jeunes filles de NeuUly. Ces demoiselles jouaient l'An , nonce faite à Marie, de Paul Clau* '\n| del. TJ avait donc fallu que certain# rôles fussent remplis par des tra vestis. L'un de ces travestis retint l'attention de Gaston Baty a tel point qu'à l'issue de la représen ' tation il demanda à lui être pré senté* Ainsi il se trouva en pré sence d'une jeune personne de dix sept ans, brune, mince, aux yeux rieurs, au sourire plein de (jenlii lesse dont la naturelle distinction trahissait les origines basques. Vous aveu au théâtre un ave nir certain, lui dit le grand met teur en scène. C'est pour cette raison que Marie ■ Dea entra au Conservatoire, y tra vailla deux ans, et fit ensuite ses ' débuts sur la scène du théâtre Montparnasse. On la vit dans Madame Bovary oit elle incarnait . une belle romantique, puis dans Madame Capet. En même temps elle tournait dans Nord-Atlantique, Ce premier pas dans le cinéma suffit à séduire la producteur anglais Pascal qui, venant d'ache , ter A Bernard Shaw les droits d ■ nématographiqués de ses oeuvres, ■ demanda à Marie Dea ai elle accep tait d'aller à Hollywood tourner Cléopâtre. Ce n'est pourtant point à Holly wood que Marie Dea jouera son . premier grand rôle, mais en France, dans Pièges, Avant d'être Cléopàtre, Marie Dea sera une taxi-girl. C'est assez dire quelles peuvent être les ressources du talent de cette jeune artiste.\nMarie Des dans une scène de « Piège* »\nMarcel Carné a terminé son nouveau film : « le Jour se lève »\n\" «V VVU a OM SEVE ff C'est par des scènes ayant pour cadre une place d'une petite ville industrielle du Nord que Marcel Canné a terminé cette semaine Is Jour se lève sur un ecénario de Jacques Vïot, dialogué par Jac ques Prêvert. Une véritable agglomération de plus de trente maisons avait, pour cet usage, été reconstituée. Un des bâtiments, haut de cinq étages praticables, constitue certainement le plus haut décor oonatruit à ce Jour en France, et l'ensemble, avec les pavés des rues, les réverbères, les boutiques achalandées, repré sente un effort jamais égalé dans un production française. Les interprètes : Jean Gabin, Arletty, Jules Berry, Jacqueline Laurent Mont d'est le prèmier film ' depuis son retour d'Hofiywood). i Jacques Baumer et Mad S y Bet-y, i sont absolument enchantés de i cette réalisation qui n'a pas de . mandé moins de trois moia d'ef forts.\n10\nLE PETIT PARISIEN !\nMICHEL, 6, PLACE MADELEINE (près magas. Madalios et agence Cook) PAIE 100 % PLUS CHER : OR bijoux, brillants, dentiers, argent, etc. 50 R. LECOURBE monnaie, arg.sos ] MARIAGES 3O francs ta ligne Pour créer un foyer beureux, adregs.- voua h i'UîflON FAMILIALE, maison de confiance patentée, qui s'occupe de. MARIAGES LEGAUX excluslvem. 82, lad Hausâmann, Paris. Eur, 55-74. RECHERCHES • t — 30 francs la ligna CAIUfIUrP Enq., filât.. divorce À cred. JlmllllLlY go, t>d Sébastopol. Arc. 43-42 ■ NOS PETITES''ANNONCES - sont reçue» aux adresse» ei-dv**ou# PUBLICS - OFFICES - PARISIENS A 176» boulevard Saint-Germain. B 13, me de Médieii. D 44 bis, r. Fa*q<ator, Saint-Luare. E 56, rue de Paesy. F 105. rue de Grenelle, ît 50 bi«, rue de Douai, j 304. me de Vangtmrd. N 3, rne Abbé-Grégoire (pr, B. M.) O 100 bis, avenue Kléber. P 4, bit FlUes-dn-Gatvailre. B 11, boulevard Saint-Germain. S 88, boulevard Saint-Michel. 11 86, me de Miromiesni!. Y 24, boulevard Voltaire. AB 121, rue Lafayette (Nord). AC 26, avenue de Wagram. AD 52, av. de Neuilly (NeuHly-g.-Sne) FONDS DE COMMERCE ET INDUSTRIES 2» francs la ligne Commerce de dames Papet. Jx. AfE, 160.000. Log. 3 p. Urg. Bas prix. Concierge, 87, bd Magenta. Mari décédé, ne pouvant tenir seule l'Epicer.-vins tenue 15 ans qui devra laisser 40.000 l'an. 4 pièc. Mettrai au courant gens sérieux, Ne demande que 6.000 opt. Pr visiter, voir Derey, 29, rue Etienne-Marcel. Métro Halles. Bars, cafés, Tins, restaurants DCliopt. 42. r. Boody. X*. M» St-Martin LE BON TABAC SiT-fc»\"® ' B. 11 ans, A 2.2Q0, jard. 1.200 m 2 6 p. Seul tabac au pays. TRAV. FORCE. 1 llluLi 111LU1L io ans. C'est une occ. rare apr. fort, à trait, av. 10.000 ■ 1 MEUTE Y, 130. r. Rivoli.\n£LJLJL& SONT RECUSA StBVJCE DE U PUBLICITE OU «PETIT PARISIEN» 111. CHAMPS-ELYSEES, PARIS (Métro George V) lï, RUE D'ENGHIEN, PARIS (10*> (Métro : Bonue-Nouvelle ou 3t-Denla). Guichets ouvert* de 9 bu à 31 h. (sauf samedie, dimmchM et fêtes) Ligne spéciale : PROVENCE 16-22 «t réservée pour la. transmission dee ordres téléphonés à l'Agence HA VAS, 02, r. de Richelieu et dans tout» ses succursales : Paris ! et Province : dans toua les P. O. P. (Publics Office* Partaient» TOUTES LES PETITES ANNONCES 1 SONT PAYABLES AU COMPTANT. , Le prix de la ligne (M lettres, signe* i ou espaças compris) cet indiqué près de chaque rubrique. U n'est pas adressé de Justificatif Minimum 2 lignes par Insertion Chèques postaux t Paris fi* 1313-38 A» Afln d'éliminer de nos Petites Annonces les : textes douteux qui auraient pu s'y | glisser malgré nous, nous prions nos lecteurs qui auraient nne réclamation g formuler de nous la (aire connaître ou d'écrite directement g I'OFFICE do DONT ROLE des ANNONCES, 17 fils, «venue de Vlltte?*, PARIS-IT. VILLEGIATURES 20 francs la ligne —— Propriétaires, qui désirez louer pour la aaison. Villas, Appartem.. cftamb., demand, la notice spéciale aux P.0.P., 176, boulevard St-Germain, Paria «M. OFFRES D'EMPLOIS 2O lrancs la ligne ■- Prière A no a lecteurs de ne joindre a leurs lettres ni < timbre pour réponse* m < originaux de certificats*. Industrie\nAJUSTEURS ay, déjà pratiqué l ent, de maeh -out. Réf. Ex. Eor. ou se pré. Bureau d'em bauché, 83, av. A.-Briand, Monfcrowge. AJUSTEURS FABRICATION connaissant bien fraiseuse TOURNEURS DE FABRICATION REGLEUR DE FRAISEUSE REGLEUR DE TOURS automatiques Warner TOURNEURS OUTILLEURS (pour atelier Paris) Se présenter de 9 à 11 h. : L. ai, T., 26, r. de Sèvres, Boulogne-Billancourt. BUREAUX PLACEMENT 2O francs la ligne POUR SE PLACER COMME Mais. Paulet, 20, r. Loupre. Paris-l« r . PROPRIÉTÉS 25 francs la ligne Diverses RECHERCHONS PROPRIETES agrém. ou rapp. Agence LAGRANGE, !34, r. Pasquier, Paria (g*). Fond. 1876 Eure, coq. mais. 3 p,, I e posa. E,. él. Jd 1.000 m. Gare, pêche, fournies. 26.000. ROI, 178. r. du Temple, Paris. Région DONNEMARIE-EN-MONTOIS (S.-et-M.L Joli hameau sur hauteur, VUE MAGNIFIQUE sr vallée SBINEJ, Mais, ror. 2 gdea p., remise, 1.100 m 2, 11? | fITIC beau jard, atten. Px 15.000- LE. LIAJtJ a;, r< Laffltte. Tait. 66-27. irwinrrïï pêche, 1 canotage da la UniVfUL Loire, r ég. ORLEANS, 2 gr, ,pcffls, jard.. eau. élcctr. Prix 13.000 fr, 1«A CAMPAGNE 61, bd SéibastopoT. 1 nimeu blés Bon imm. av, app. 4 p. Rev, 12,600, Px 35.000. QAHN, 36. r. Amelort, 5A 7 h. Villas, pavillons 1.500 FICHES DE PAVILLONS à vend., à votre disposition gratuite. Edho de la Propriété, 55. r. Si-Lazare jCh. pav. banl, proche, 4 p. max. 50.000 apt. Ecr. Dét. A. D. 45, r, Richelieu. DÉMÉNAG., TRANSPORTS 2O franc* la ligne Les maisons marquées C. S. sont membres de la Chambre Syndicale des Déménageur s. I /O tar. ttes directions, serv. régul. ' A. sur rég. de MARSEILLE et ret. Didero <C.5.),154,f0d Diderot. Did.os-62 BIJOUX. JOAILLERIE 25 franc# la ligne APHÀT fiR A? 10 to - Bi 3 Qux » «u. ; nUlnl VÏY Arg. Monnaies.Dent. [ 11, PLACE REPUBLIQ. »°SS». , VENDEZ à une maison FRANÇAISE AD fin ; lingots, 41,80 : argent, 505 ! \"A Bijoux, débris, monnaies, dentiers\nLes ATELIERS DE PERFECTION NEMENT CITROEN des usines de JAVEL, CLICHY. St-ÛUEN, LEVAI,. LOIS, recherchent anciens élèves E. N. P. désirant acquérir formation ouvriers professionnels dans ajustage, tour, fraisage, rectification. Néces sité avoir quelques années de prati que dans ces spécialités. Adresser candidature avec références au chef du personnel. 74. r. B&lard. Paris-15* Outiiaeur-rêgieur sur presses. Se prés, ent. 14 et 16 h. MICAS, 18, bd Barbés. i Société RATEAU, rue Rate&u. La t Courneuve, rech. fraiseurs, tourneurs, , ajusteurs-outllleura. raboteur, aJéseur, > contrôleur. Ecrire avec références, adresses et dates. Nationalité française\nlUNE TROUPE DECHAINEE MARIE DURAS et DUVÀLLES VIVIANE GOSSET CARPENT IER - ROGERS 10 comiques 3 attractions sensationnelles dans LA REVUE DÉCHAÎNÉE de P. Varenne, F, Bénard, »• Buitlla I A L'A. B. C. ■ fflH» les jours, matinée-\nNos Petites Annonces Classées\nparaissent dans toutes nos éditions\nDépôts de vins DEPOT VINS RECOMMANDE 1 ÇflA p. j. à 22 %, & l'ea*. Pt 2.6C0- X«JUI# Av. livrais, Sup, bout. Inst. mod. B. S a. L. 1.6C0. Peu frais. L. 4 DADTU P- Trait, av. 22.000 opt net. nl/Diri e X -of. min. 251. r. St-Martln. COMPTOIRS PARISIENS dlsp. act. sup. Pép, vins Paris, banl. pr mén. ou dame aie. 80l appt. Mise au cour. 151. td Magenta. M\" Barbés. Garages AV. 50.000 2ÎSÎS 2 pompes essence et station service, t million d'affaires. Bénéf, S 0 000 fr. 1 Voir PAILLARD, OS, rue Rlvï£i.\n&êk m v: Voilà les bons, lès véritables Lithinés ! popularisés par les immenses services qu ils ont rendus en mettant à la por tée de tous les traitements réservés autrefois au* privilégiés de la fortune I LITHINÉS ===== D u ======!===! l D GUSTIN procurent une eau de table de régime préventive et curative des affections des Reins, Foie, Vessie, Estomac, Intestin Cette eau doit être bue régulièrement avant, pendant et après les repas i par les bign portants .pour se préser ver ou les malades pour se soigner. / Un litre! 1 'd'eau alcaline\\ et lithinée \\ pour 50 centimes seulement ! (Si Malgré la vie si cHérc, j un traitement indispensable à tous doit être le j plus économique... pour rester, accessible à tous ! La grande popularité de cette excellente spécialité est méritée autant par son effi cacité éprouvée que par son bon marché qui permet aux plus modestes de 'pré server leur santé ou de se soigner. Oui... mais demandez bien, dans le s pharmacies, les véritable* Lithinés du D'Oustin, vendus 6 francs en boite de 12 sachets. Un sachet vous permet de préparer, instantanément. 1 litre d'eau de table de régime alcaline et lithinée, légèrement pétillante, digestive et digestible, délicieuse à boire même pure.\nTH. DAUNOU - OPE. 64-30 ! ! LA RÉUSSITE i î avec Gabrieile ROBINNE !\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,728411"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1939-05-08"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117765594","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117765594","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117765594","http://gallica.bnf.fr/ark:/12148/bpt6k6836631/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}