{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k605449m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1923/07/19 (Numéro 16942)."],"contentAsText":["TEMPS PROBABLE : REGION PARISIENNE Assez beau temps, avec ciel encore tissez nuageux. Très belles éclaircies. Vent variable, laible ou nul. Calme atmos phérique. Température encore agréable, mais plus chaude. Nuit : 15». Jour : 25\". EN FRANCE Sur toute la France, même temps que sur la Région pari sienne.\nDERNIÈRE EDITION DE PARIS jpîto.\n«•ANNÉE. N» 16.943\nJEUDI 19 JUILLET 1923 Saint Vlncam de Paul\nSOLEIL: lev. 5 h. »; couc. 20 h. *5 LUNE : pr. qu. le 21 ; pl. le 27\nABONNEMENTS 3 HOU S mas lu Seine et S.-O. 12.50 24.» 46.» France et CoL 13. » 25.» 46.» Etranger 22. » 43.» 82.» 16 à 22. HUE DENGHŒN. PARIS\n45 cent.\nLE PLUS FORT TIRAGE DES JOU RNAUX DU MONDE ENTIER\nr 8 pages\nL'EFFORT AÉRIEN DE L'ALLEMAGNE\nNe pouvant construire en territoire allemandle Reich a transféré à l'étranger ses usines de matériel aéronautique\nAu cours de discussions récentes aux Communes et aux Lords, plusieurs mem bres du Parlement britannique ont mani festé des inquiétudes au sujet du déve loppement de notre aviation et certains même, lord Birkenhiead notamment, sont ailés jusqu'à prétendre qu'il pouvait y avoir là, pour la Grande-Bretagne, une menace sérieuse. C'est d'ailleurs une des raisons pour lesquelles on réclame avec tant d'insistance, de l'autre côté de ia Manche, la réunion prochaine d'une confé rence analogue à celle de Washington pour limiter les armements aériens. Si ceux qui ont exprimé, en ce qui nous concerne, des craintes aussi injustifiées uvaient été au courant de l'effort fait actuellement par l'Allemagne pour se cons tituer la. puissante flotte aérienne indis pensable désormais aux opérations mili taires, il est probable qu'ils ne se seraient pas à ce point mépris sur nos intentions. Si nous travaillons, ert effet, à améliorer nos appareils et à accroître iè nombre de nos escadrilles, c'est que nous n'ignorons pas en Franco l'effort de nos voisins de l'Est et le danger réel qu'il y aurait pour nous à ne pas conserver l'avance que nous H vous sur eux. On se flgùrè communément que. bridée par l'article 198 du traité de Versailles, qui lui interdit la possession de toute avia tion de co-mbat, et, par les règles techni ques tendant à différencier les aéronefs civils des aéronefs militaires qui lui ont tété imposées; surveillée d'autre part par les commissions interalliées de contrôle. 9\"Allemagne a été mise, au point de vue aérien, dans l'impossibilité absolue de nuire. C'est malheureusement là une erreur profonde. De même qu'elle est par venue à se soustraire à la plupart de ses obligations, à conserver, sous des déno minations diverses, des sociétés de pré paratiôn militaire qui lui permettraient de constituer rapidement des corps de troupes solidement encadrées, à fabriquer, du matériel de guerre et. ainsi que nous le signalions récemment, jusqu'à des chars d'assaut, de môme elle est arrivée à tour ner les clauses aériennes du traité et\" à mettre sur pied une formidable organi sation qui pourrait en faire, le cas échéant, •un redoutable adversaire. La propagande pour l'aviation Et, d'abord, fidèle à sa méthode . habi tuelle, elle s'eSl\" livrée à une' propagande intensive, qu'elle entretient d'ailleurs' avec, soin; pour gagner à la cause de l'aviation toute la nation allemande et, en particu-, lier; la jeunesse. Jadis, pour orienter son peuple vers la conquête des mers, Guil laume II déclarait : « L'avenir de l'Alle magne est sur les flots. » Aujourd'hui, les dirigeants du Reich répètent à tout pro pos que cet avenir est dans l'air, non seu lement pour convaincre l'opinion de la nécessité d'avoir une aéronautique puis saute. mais pour aiguiller les jeunes gens vers la carrière d'aviateur. Deux impor tantes sociétés, 1 Aéro-Club von Deuts chland et le Deutscher Luftfnlirt-Ver band { Association allemande d'aéronau tique) s'occupent, avec autant, d'activité que de succès, de cette propagande, qui se manifeste par tous les moyens : dans la presse, par le cinéma, par IE. eréalior: do musées, par des visites d'usines et d'aéro dromes, par l'organisation d'épreuves di verses, notamment des concours de vol à voile, etc. Encouragées par ce succès, les autorités allemandes développent à outrance les étu des de matériel aéronautique. Et, là encore, on retrouve la duplicité et l'esprit métho dique d'outre-Rhin. Ces études se poursui vent, en effet, sous la direction d'une société privée, la Wissvnschaftlichc Gesellschafl fur Luftfahrt (Société scientifique pour l'aéronautique), qui a pour président d'hon neur le prince Henri de Prusse, groupe toutes les grandes firmes de l'industrie aéronautique et dispose à Berlin d'un labo ratoire et d'une revue. D'où unité de direc tion et centralisation des résultats acquis, ce qui constitue un double avantage. D au tre part, comme on attache naturellement la plus grande importance à la formation d'ingénieurs et de techniciens, non seule ment on multiplie les écoles spéciales, mais on crée des chaires d'aéronautique dans la plupart des universités. L'Allemagne construit à l'étranger Propagande, études, recherches ne pré senteraient toutefois qu'un intérêt relatif, si elles n'étaient, dans un but évident dj revanche, mises dès maintenant à profit. Or, c'est justement là ce à quoi s'empioie ingénieusement l'Allemagne, et ce qui rend la situation des plus sérieuses. Ne pouvant construire en territoire alle mand, du fait des restrictions qui leur sont imposées, et dont elles se libèrent d'ailieurs : peu à peu, puisqu'elles sont parvenues à rendre impossible l'accomplissement do leur mission aux membres des commissions K t '..\" \"\nde contrôle, le matériel d'aviation dont elles ont décidé de doter leur pays, contraire ment aux stipulations du traité de Versail les, les'autorités du Reich ont encouragé leur industrie aéronautique à s'expatrier. Elles ne lui ont ménagé pour cela ni leur concours financier, ni les facilités de tou tes sortes, si bien que les usines allemandes se sont multipliées un j>eu partout, dans les pays limitrophes de l'Allemagne, où elles fabriquent en toute liberté une quan tité considérable de matériel qu'on pour rait, en cas de besoin, acheminer facilement vers le Reich. Vous ne prétendons pas connaître toutes ces usines ; aussi bien nous bornerons nous à ne citer que les principales ; les usines Albatros, à Moscou ; les usines Dor niùr, k Friedrichshatfen, en Suisse et à Ma rina di Pis», en Italie; les usines Gaspar Werkg de Travemxinde à Copenhague; les usines • Fokkcr enfin, à Amsterdam et à I ffidelbourg. en Hollande. Ces établisse ments purement allemands ne leur suffi sant pas. les industriels du Reich se sont assuré de gros intérêts dans de. nombreu ses usines étrangères, notamment en Esthonie, en Finlande, en Suède, en Hol lande et jusqu'en Roumanie, où on fabri que également, avec le concours de tech niciens venus d'Allemagne, du matériel allemand. Il n'est pas jusqu'en Espagne où la iirme Zeppelin n'ait placé des capi taux dans des entreprises de construction aéronautique, comme la firme Jhinker en possède en Russie. On voit par ce rapide exposé avec quelle patience et quelle obstination l'Allema gne, au relèvement de laquelle s'intéres sent si vivement nos amis anglais, se'sous trait à ses obligations d'ordre militairè en transférant ses fabriques' de matériel à l'étranger, comme elle y a transféré ses capitaux pour échapper à ses obligations financières. Sans doute, il n'v a pas lieu d'exagérer la gravité de l'organisation qu'elle a ainsi mise sur pied' et, devant la quelle nous sommes à peu,près désarmés. Le problème de la mobilisation indus trielle de l'aéronautique allemande se ipose, en effet, dans dqsi conditions bien plus difficiles que chez nous. Il n'en reste !pas moins qu'il y a là une menace que nous ne pouvons ignorer, un danger avec i lequel nous devons compter. et ■ qui nous ; oblige à conserver, par un développement jcontinu de notre aviation, la' supériorité incontestable que nous possédons sur l'Allemagne. Albert JuUien.\nENCOURAGEMENTS A L'AVIATION SANS MOTEUR Francfort,, 18 juillet (dép. Radio-) Le groupe aéronautique de l'école tech nique de Brunswick, appuyé par les auto rités allemandes, organise'un t errain pour l'aviation sans moteur à Langenberg, près de Bad-Harzbourg. Le Landtag de Hesse a décidé de mettre à la disposition du groupe d'aviation (Akademi3che Fliegergruppe) de l'école technique (Technische Hochschule) de Darmstadt une somme de vingt millions de marks pour la construction d'un appareil sans moteur, capable de s'élever par ses propres moyens d'un terrain plat. l'autre part, les milieux aéronautiques de Hildesheim et de tianovre ont formé le projet de se livrer à des études d'aviation sans moteur dans la région de Hildesheim. Les étudiants de 1 école tchnique de Hanovre construisent actuellement un ap pareil d'école qui prendra part aux pre miers essais à Hildesheim. Le professeur Prcell, de l'école technique de Hanovre, et le major Hohl dirigent les étudiants.\nâVIOMS ALLEMANDS. En Haut : TYPE JUNKER. En fcas : UN AEROPLANE METALLIQUE TYPE DORNIER\nM. PACHITCH VIENDRAIT A PARIS\nBelgrade; 18 juillet (dép. Havas.) Selon les journaux, M. Pachitch, prési dent du Conseil, se rendrait à Paris vers la fin du mois. A son retour, il serait l'hôte du roi à Bled.\nM. Louis Lacambre est nommé directeur de (a police judiciaire\nOn sait que M. Ducrocq, directeur de la police judiciaire, a demandé à résigner ses fonctions et à faire valoir ses droits à la retraite. Pour succéder à M. Ducrocq, dont on connaît la brillante carrière, M. Nàudin. préfet de police, après avoir longuement examiné les titres de divers de ses subor donnés, dont ou lui soumettait les noms, a fait choix de M. Louis Lacambre, com missaire divisionnaire, chef du 6\" district. Le nouveau directeur de la police judi ciaire est âgé de cinquante-cinq ans. Il en avait vingt-huit quand, en 1896, il débuta comme secrétaire suppléant dans l'admi nistration préfectorale, où ses qualités di verses de- travailleur acharné, d'homme froid et réfléchi, d« juriste consommé, lui assurèrent une carrière déjà brillante. Reçu commissaire de police, il exerça les fonctions d'officier de paix du 9* arrondis sement, de 1899 à 1902. II fut ensuite nom mé commissaire au contrôle général, où il resta jusqu'en 1911. A cette époque, il fut nommé chef de la 2* brigade dés re cherches. En 1913, M. Lacambre était com missaire de police de Saint-Thomas d'Aquin et en 1918. commissaire division naire, chef du 6* district, à la mairie du T arrondissement.' Le préfet de police ne pouvait faire un meilleur clioix, car M. Lacambre. qui con naît, à fond tous les services, si divers, de ! ; la, igëff'C a depuis longtemps donh'îrsa mesure. Très froid, nous l'avons dit. mais d'une urbanité parfaite, il assumait seul, hier encore, la direction des 1\". 6 e et 10' dis tricts. Son intégrité est légehdaire et dans la conduite des affaires criminelles, il pus-\nsède une sorte de divination qui est le lot de quelques privilégiés. Ses projets ?, M. Lacambre affirme qu'il n'en a pas. mais qui connaît le nou veau directeur de la police judicia.ire .sait parfaitement qu'il; n'est pas homme à li vrer ainsi sa pensée. Maintenant quel rôle sera dévolu à M. Lacambre lors de la réalisation de la ré forme projetée par le préfet de polioe, réforme qui consiste, nous l'avons déjà dit, dans 1$ fusion des deux services : rensei gnements généraux et police judiciaire? Gela, c'est encore le secret de M. Naudin.\nM. Louis Lacambr»\nLes midinettes vont-elles avoir leur hôtel à San-Saivadour ?\nLa Ville de Paris a, on le sait, acheté près d'Hyères le domaine de San-Salva dour, l'ancienne propriété de sœur Candide. Une partie de 1 établissement a été cédée à l'Assistance publique, qui y a installé un hôpital d'enfants. Le domaine comprenait aussi un hôtel dont l'utilisation est apparue moins facile. On avait songé à le louer à bon compte à une fondation ou à une œuvre qui aurait consenti à lo transformer en hotel-sana torium payant, pour bourses modestes, réservé, tout au moins en partie, à une catégorie à déterminer de la population parisienne. Mais aucune œuvre n'a paru disposée à accepter le cadeau. L'idée de réaliser le projet avec des dons n'a pas mieux réussi\njusqu'ici et le préfet de la Seine, qu'alar ment à juste titre les frais que, comporte l'hôtel inutilisé, tant en réparations, qu'en impôts et en frais de garde, suggéra comme solution la mise en vente du coûteux domaine. A la suite de l'intervention de M. Luqucl on a, toutefois, renvoyé la question à la prochaine session. On espère, d'ici là. avec le concours des banques, des grands maga sins et autres établissements avant un nombreux personnel, pouvoir assurer la vie de l'hôtel, dont, M. Godin propose de réserver, une partie aux midinettes qui, moyennant 5 francs par jour, pourraient aller, l'hiver, se griser de soleil et goûter, l'été, leydélice des bains de mer en Médi terranée.\nEFFET H> E CHALEUR\nPar cette chaleur, je meurs de soif, .Monsieur, damiez-moi dix sous afin que puisse prendre quel que chose ? ?????\n(à haute voix) : Dans ce cas, je sais ce qu'il • me ' reste & faire.\nSi ce mal- Aon, ma conscience ne heureux allait se saurait supporter cela, t'sit,., tuer Ue déSes- psil... psil...' mon ami*. Voir t •\nTenez, voilà vingt sous. Mais, dites-moi, qu'alliez-. Vous taire...\n... si je ne vous avais rien t donné ? Dame, je me serais passé de boire lit\nLes experts anglais ont fini de rédiger 1 * 1 le projet de réponsé\nIL NE SERA EXAMINÉ QO AUJOURD HUI EN CONSEIL DE CABINET\nLondres. 18 juillet (dép. Petit Parisien.) Les experts qui, sous la direction de lord Curzon, avaient mission de rédiger un premier texte du projet de réponse à la note allemande du 7 juin et de la lettre explicative aux gouvernements alliés, n'ont pas terminé leur tâche aujourd'hui à midi. Le cabinet ne s'est-donc pas réuni pour étudier ce document. M. Raidwiii et lord Curzon ont eu, seuls, une longue con versation dans la matinée à Downîng ■Streét\" et ont décidé d'ajourner à demain la séance du conseil. Cet après-midi, les experts politiques, juristes et financiers se sont réunis à nouveau.au Foreign Office et ont, enfin arrêté les minutes des textes à soumettre au cabinet. C'est donc demain que le con seil des ministres procédera à .une dis cussion. des documents que chaque mem bre du > gouvernement aura reçus de lord Curzon avant la séance. Ce retard de vingt-quatre heures dans la. convocation du cabinet ,«ntraînera-t-il fie nouveaux délais dans la rommunica tidp à faire aux alliés? Ce n'est pas in-' vraisemblable. Le correspondant «parle mentaire du Times déclare, nutamment, qu il est. fort possible que les'documents ne soient pas' définitivement arrêtés, de main et qu une nouvelle réunion du cabi net ait,, lieu avant que Les propositions du gouvernement puissent être transmises aux (ibaticellf rie.-, alliées, fin continue à espérer, néanmoins, que cette transmis sion pourra s'effectuer à la fin de la se maine. Les documents que le. cabinet examinera demain comprendront, m'ai'firme-f-on cette' nuit, non seulement un-projet de réponse à la note allemande et une lettre d'envoi, niais aussi un mémorandum complémen taire exposant.en détail la manière, de voir anglaise sur certains-points. On lie donne évidemment aucune indi cation présise sur le contenu de ce docu ment et surtout sur le principal d'entre eux, le projet de réponse à t Allemagne, mais la proposition anglaise révèle, dit-on, un tel effort de conciliation qu'il est très improbable qu'elle suscita un rejet pur et simple de l'un quelconque des alliés. On souligne avec une insistance toute parti culière que, dans sa rédaction du texte à soumettre à l'acceptation de ses alliés, le gouverncmeiit anglais s'est essentielle ment préoccupé de rester fidèle à la lettre et à l'esprit 'du traité de Versailles. Uya là -uii indice assez intéressant, sur la façon dont serait, abordée la question de la résistance passive et sur ce que con tiendra à cet égard- le projet de réponse au Reieli. On se rèfirse à fournir la moin dre précision ; mais cette question a été très minutieusement \"examinée aujour dhui encore et'il n'est peut-être pas sans intérêt de relever qu'e. au morhent où les experts mettaient la dernière main à la rédaction de leurs documents, lord Cur zon s'entretenait longuement, au Foerign Office, avec l'ambassadeur d'Allemagne à Londres. Jean Massip. ■ '\nUne émeraude dans le ventre d'un poisson\nSaint-Nazaire, 18 juillet ( dcp. Hadlo.) M. Poireau, mareyeur à Màchecoul, avant acheté, à La Turbnlle, un poisson communément appelé « cliien de jmer », a trouvé dans les tripes d« la béte un médaillon en or, orné d'une émeraude.\nMrs MarSwlnneg, veuve du lord-tnaire de Cork, qui, on se le rappelle, se IMssa mou rir de faim en prison, est arrivée avant hier. à Paris. Elle revient des Etatx-Vnis 'qu'elle a parcourus en tous sens pendant huit mois, organisant partout des meetings de propagande en faveur des r&pubtivains irlandais insurgés eordre Te gouvernement de VÉtat libre dttrlande\nLa fin tragique de la comtesse Revertera\nUne dépêche de Vienne, que nous avons publiée hier, annonçait qu'on avait trouvé morte, dans sa chambre, ia comtesse Ho vertera, femme du comte Revertera, qui fut chargé par l'empereur Chartes de nouer, en Suisse, des relations avec une personnalité française en vue de conclure la paix. Suivant une rectification que nous com munique l'agence Radio, il ne s'agit point de la comtesse Nicolas Revertera. femme du chambellan de feu S. M. l'empereur Charles, qui a. été mêlé autrefois aux négociations politiques.\nPOUR ET CONTRE\nJ'ai failli écrire hier un article sur le « pauvre Seznec » ... J'ai failli taquiner la justice... Bon lecteur, lecteur sensible, j'ai failli m'atten drir sur le sort 'fU « malheureux »... J'avais oublié déjà comme on oublie toujours en pareil cas les charges troublantes qui pèsent sur l'inculpé... Je voyais seulement le « pauvre homme », les menottes aux mains, faisant route vers Morlaix entre deux gendarmes... Je m'ima ginais l'arrivée honteuse de ce. petit négociant dan_s sa biumr ville... Je me disais : Voilà un homme perdu à jamàis...'Et il n'y a contre lui, somme toute, que ce qu'on peut appe ler des coïncidences... J'ai failli plaisanter un peu... J'ai failli. écrire que Seznec pouvait bien, après tout, en ce temps d'étourderie générale, avoir oublié son ami Qué meneuc et ne plus se rappeler où il l'avait laissé... Des messieurs considérables oublient bien des liasses de billets de mille dans des taxis... Des dames perdent bien de voiumnieuses malles bour rées de perles et de solitaires... Est-ce qu'on ne peut pas, de la même façon, oublier en chemin un ami qu'on a emmené en auto ?... On peut per dre un ami, en voyage, beaucoup plus facilement encore qu'un pendentif... Car l'ami peut se perdre de sa propre initiative, s'en'aller par ses propres moyens, tandis que le pendentif est incapable du moindre mouvement... _ J'ai failli m'en prendre à la justice qui, pendant cinq ou six jours, a gardé Seznec en prison sans l'avoir placé sous mandat de dépôt.. —•_ Quoi ? ai-je failli écrire... On peut aujour d'hui emprisonner un homme qui n'est encore que témoin dans une affaire ?... On lui dit : « Mon sieur, il est bien entendu que vous n'êtes pas inculpé... Monsieur, il est bien entendu que vous êtes libre par conséquent. Néanmoins, vous cou cherez, déjeunerez et dinerez en prison. Le reste du temps, vous marcherez entre deux policiers qui ne vous quitteront point. » J'ai failli écrire que c'était une singulière façon d'entendre le rôle du témoin et de respecter le- principe sacré de la liberté individuelle... J'ai failli écrire, en plaisan tant un peu' aigrement, qu'on pourrait peut-être aller, un jour, jusqu'à guillotiner « des témoins » sans prendre la peine de les faire passer en jus tice... Je suis content, aujourd'hui, de ne pas avoir écrit cet article... Les nouvelles qui nous arrivent de Morlaix sont, en effet, tout à fait fâcheuses tout à fait fâcheuses pour Seznec... J'écris aujourd'hui Sez nec tout court et non « le,pauvre Seznec » !.. Je suis décidé à ne pas railler la justice. Je suis décidé à ne pas me mêler de ce qui, au fond, ne me regarde pas... Je me rends compte aujourd'hui de toutes les difficultés que peut rencontrer la justice dans son dur et nécessaire labeur... Je me rends compte de.l'hypocrisie,-de la fourberie, de la ruse, de la bestialité, de la.cruauté de certains criminels... Et je me. dis que ce qu'il faut, pour notre sauvegarde et notre sécurité à tous, c'est que les crimes ne restent pas impunis, c'est que les meurtriers soient démasqués et . châtiés... C'est _cela qu'il\", faut... Jouer sur les mots '.est une tâche moins pressante... • Maurice Prax.\n42 DEGRÉS A L'OMBRE DANS LE VAR\nToulon, 18 juillet (dép. Havàs.) Les grandes chaleurs s'aecentuént dans le haut Var, comme Sur le littoral et le territoire environnant. On signale de Rôquebrune qu'il y a eu, aux abords d'Argens, jusqu'à 42\" à l'om bre. Le siroeo a soufflé sur la région à plusieurs reprises et a rendu, pendant l'après-midi, la température brûlante.\nLa T. S. F. va bientôt être réglementée\nLes dispositions élaborées par la commission interministérielle présidée par M. Tirman, et adoptées par le gouverne ment, font l'objet d'un décret qui entrera très prochaine nement en vigueur Les arrêtés qui fixent les condition» générales ' d'ordre technique et d'ordre» administratif auxquelles doivent être as sujettis. d'après leur destination, les pos tes d'émission ou de réception de T. S. F. ont été élaborés à des époques différentes et, suivant les besoins du moment, au cours d'une période pendant laquelle la technique radioélectrique faisait de grandis et rapides progrès. Ils ne sônt plus en har monie avec l'état actuel de cette technique et ne permettent plus d : accorder au public tous les avautages qu'il pourrait retirer Hë l'emploi de la télégraphie et, de la téléphonie sans ïtl. où d'empêcher au contraire qu'une utilisation abusive d© ces deux nouveaux modes de communica-, tion paisse porter atteinte à l'intérêt général. Leur application se heurte cons-j taniment à des désirs tirés légitimes de nos savants et vulgarisateurs. Une refonte complète de cette régie-»; mentafion a donc été envisagée. Pour 1# réaliser, il a paru nécessaire au gouver nement; éfani donnés les problèmes nom breux qu'elle soulevait: de faire appel au concours de tous les services publics inté ressés et de provoquer les avis les plus autorisés. Une commission interministérielle, com posée de• juristes et de spécialistes de la technique radioélectrique, âvait été cons tituée, sous la présidence dé M. Tirman, dans le but de. réglementer le droit de pro priété'des correspondances radietélégraplii ques et d'examiner l'application à la T,S.F*. des dispositions du décret-loi du l 27 dé cembre 1851 ; il a paru normal de'lui con fier également le soin de préparer les nou velles dispositions à intervenir. Cette commission, dont les intentions très libérales se sont manifestées au cours des travaux, a pensé qu'il y avait lieu de pré parer dans le même esprit lé statut des postes privés. Elle n'a cessé d'être inspirée du désir do favoriser, autant que possible, les progrès de la science et de la technique radioélectrique et de permettre au publie d'en retirer les plus grands avantages. Mais, consciente également des intérêts généraux dont le gouvernement, a la charge, elle a considéré que son libéralisme ne devait s'affirmer que dans la mesure-où les postes radioélecfriques privés pourraient fonc tionner sans gêner le service des postes pu blies. sans se brouiller entre eux et sans constituer un danger .pour la sûreté do 1 l'Etat et de la défensç -lu territoire. T.a commission inéernatiqnale a terminé les travaux récemment. Le projet de décret qu'elle a élaboré d'accord avec l'adminis tration a été adopté par les ministres compétents (Affaires étrangères. Travaux publics, Guerre, Marine, Finances. Inté rieur) ; il sera soumis très probablement demain à la signature du Président de la' République. Ainsi, nous serons bientôt dotés d'une réglementation moderne.. Tout le monde sSi félicitera de la rapidité avec laquelle les membres de la commission l'ont conçue : Elle était nécessaire. Elle va permettre à une industrie nationale de se développer normalement. Nous publions en 6* page, le lexte au décret portant réglementation de la T. S. F.\n/ L'étau se serre autour de Seznec\nIl apparaît maintenant qu'il aura bien de la peine à se défendre, lors de son prochain interrogatoire Morlaix, 18 juillet (Cte notre env. spée.) Ce matin, à onze heures, Mme Seznec a été admise à voir son mari à la prison,! en présence, du gardien-chef. Quand il aperçoit sa compagne, l'inculpé éclate en sanglots. Habillée à la bretonne, droite dans le buse raide de son corselet de velours noir, celle ci s'avance sans uns larme : C'est moi, une femme, qui dois te donner du courage, crie-t-elie. Sache que personne ici np te croit coupable. Aie con fianos. La vérité se découvrira plus tôt qu'on ne croit. Les deux époux s'étonnèrent alors réci proquement que la plupart des lettres qu'ils se sont envoyées ne leur aient pas été remises. Décidément, la poste officielle ne fonctionne pas aussi bien que celle, occulte des détenus. Après les effusions, Seznec passant aux choses pratiques, annonça à sa femme qu'il allait lui faire remettre un mémoire où elle trouverait les noms et |ad rosses de gens qui lui doivent de l'argent. Sa femme lui promit de lui faire parvenir un com plet, car celui que porte actuellemerfit l'in culpé et qu'il avait dans le voyage à Dreux, va être, emporté, ce soir, au ser vice de l'identité judiciaire, par M. Bonv, secrétaire du conxmmissaire Vidal, avec w pantalon, de toile bleue emmené par Seznec dans son automobile, le carnet de comptes Quémeneur, un chapeau, un par dessus et un pantalon saisis chez l'in culpé ; enfin, un flacon d'encre que M. Bevle aura à comparer avec celle em ployée dans divers documents. La machine à écrire découverte chez Seznec est bien celle achetée au Havre , Toul. décidément, tourne bien pour M. Lampion. Le commissaire Vidal et l'ins pecteur Royère partent au Havre enquê ter sur la fameuse valise ; de ce côté, rien à faire. Mais, résolus à ne pas revenir bredouilles, las policiers dirigent leurs investigations du côté de la machine à écrire et, là. c'est le coup de maître. On se souvient que iM. Chenouard, du Havre, avait déclaré avoir vendu, le 13 juin, H un client répondant au signalement de Seznec, une machine à éerire d'occasion. D'autre part, la brigade mobile de Rennes, perquisitionnant, à Traon-Ar-Velin. dans le grenier de la scierie de Seznec, décou vrit, derrière un tableau électrique, une machine à écrire que la femme de l'inculpé n» connaissait pas. On tapa plusieurs feuillets avec ladite machine, elle était usagée et certains caractères rendaient mal. Coïncidence éfrange, l'acte de vente de Plourivo, tapé lui aussi à la machine, ■ avait les mêmes lettres déformées. Le parquet était donc convaincu que les actes I\n","N* 92. —Feuilleton du Petit Parisien du 19-7-1923\nfous seing privé avaient été tapés avec l'appareil caché à la scierie. Il en a aujourd'hui la preuve. En effet, /{. Chenouard n'avait pu fournir le numéro tlo la machine, mais il indiqua aux poli ciers qu'il l'avait achetée à la Guarantv Trust du Havre. Or, celte banque a pu donner le numéro ; c'est X 434.080. Le com missaire Vidal en avisa par dépêche M. Campion et le juge put constater que son hypothèse se trouvait vérifiée. X 434.080 est gravé dans le métal de la machine « Royal » saisie chez Seznec. On voit im médiatement tout le parti que l'aceusa lion va tirer de cette trouvaille : 1* L'acte de vente est un faux ; il a été confectionné par le seul Seznec après le 13 juin ; 2° Cet acte n'a pu être introduit dans la valise que par l'inculpé etcomment aurait- Ji eu cette valise, sinon en ayant supprimé le propriétaire ? . Faux et assassinat c'est bien la double inculpation contre Seznec. Les recherches sur les billets Malheureusement, si on a le numéro de la machine, on n'a pas ceux des billets de mille francs remis par la Société bretonne fie crédit à M. Quémeneur, la veille de son latal départ pour Dreux. Il sera donc im possible de baser une accusation précise sur les deux coupures dissimulées par l'in culpé. Nous avons fait vérifier l'indication don née par Mme Seznec en ce qui concerne les 4.800 francs touchés par son mari à fa bangue brestoise. Il est exact que, le 22 mai, ce dernier a encaissé la somme. Les deux billets cachés dans sa manche provenaient-ils de la banque brestoise ? Mais, dans l'affirmative, pourquoi ces pré cautions ? Voyez-voqs, me dit un ami de l'in culpé, Seznec n a jamais eu confiance dans la police. Celle-ci le lui rend bien. L.-C. Royer.\nLa C. D. R. a entendu les représentants allemands sur la question du sucre\nLa commission des réparations s'est reunie, hier, à 15 heures, sous la prési dence de M. Louis Barthou, pour entendre les représentants allemands au sujet des Tivaisons de sucre. Le point de vue du SHrioh a été exposé par JIW. Fischer, secré taire d'Etat, et Frohvein, du ministère des Affaires étrangères, assistés de MM. Mever ocheffer et Michaelis. La commission prendra sa décision à une date, ultérieure.\nLE PRÉFET DE LA SEINE SUPPRIME DEUX DIRECTIONS\n«w • Comme conclusion à ..de récents débat s * qui avaient souligné les inconvénients qu il y avait à répartir entre trois diree ; tions les divers services chargés des tra ; vaux de l'architecture et des promenades I de Paris, le préfet de la Seine vient de prendre un arrêté plaçant ces services sous l'unique direction de M. Malherbe directeur général. Par suite de cette réorganisation, M. Franceschini, précédemment directeur ad ministratif des travaux, dont l'emploi est supprimé, e3t mis en congé avec traitement jusqu'à .ce .qu'il ait rfs&q une autre affec tation. M. Ernest Giraud, inspecteur général des services techniques, est nommé adjoint au directeur général des travaux. Quant au directeur administratif des services d'architecture, M. Garnier, dont l'emploi est également supprimé, il a été, on le saitr désigné pour succéder comme receveur municipal, à M. Raiga, qui prend sa retraite.\nUn déjeuner en l'honneur de M. Fujiyama résident de la chambre de commerce de Toklo\nLe comité national des conseillers du commerce extérieur ont offert hier un dé j£. jeûner en l'honneur de M. Fujiyama. pré sident de la chambre de commerce de To- Rio et de l'Unton des chambres de com merce du Japon. Des discours ont été prononcés par M. Clémentel, sénateur, président du comité national ; M. Roger, président de la cham bre de commerce de Paris ; M. Milhac, Chef-adjoint du cabinet du ministre du Commerce, représentant le ministre, et par M. Fujiyama.\n* Chemises rouges» et «Chemises noires» en viendront-ils aux mains à Marseille lors de la visite de M. Romano Avezzana ?\nMarseille, 18 juillet Xdtép. Pjctit Parisien.) A l'occasion de l'arrivée du cuirassé italien Yespucci à Marseille, le baron Homano Avez z.irw, ambassadeur d'ltalie il Paris, se rendra à Marseille. Sur le quai de la gare, demain ma lin, à neuf heures, il sera reçu par diverses per sonnalités italiennes et françaises. Un grand cortège devait avoir lieu demain £, oi £t il . six hewes trente, qui, partant du Vieux Port, devait passer devant le consulat d'ltalie ou I ambassadeur avait promis de se trouver. Mais Marseille compte plus de cent mille 1ta .... tiens de toutes opinions. Grand nombre d'entre aux ne sont pas partisans du fascisme. On prë •< voyait des manifestations auxquelles la Bourse ru travail elle-même devait prendre part. Une „ , note officielle du consul général d'ltalie fait connaître que le cortège n'aura pas lieu, que es sociétés italiennes se rendront directement su consulat, où le baron Homano Avezzana les y;- recevra. Un banquet de six cenls couverts est prévu pour lu soiréë. On croit que des incidents se produiront entre « Chemises noires » et « Che mises rouges ». Ce soir ont eu lieu des réunions au les italiens ont élevé des protestations con tre la politique de M. Mussolini.\nLA NAUFRAGEUSE\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE PAR LA DOULEUR ET PAR LA MORT\nVI (suite)' Lina vaincue Qu'en sais-tu, grand bébé ? Toutes ces femmes-là sont à prendre ! Pas Diane. Elle va mourir. Qui t'a raconté cela ? Elle. Tu l'as vue ? • Elle était à Nancy hier. Je l'ai emme née chez moi, parce qu'aile était perdue do douleur... Et elle s'est donnée tout de même ! Ah ! c'est à moi que tu la dois ! Embrasse ta maman, vilain garçon ! Elle na s'est pas donnée et je n'ai guère songé à la prendre. Je devais la re voir ce soir. J'ai voulu la revoir plus tôt, lenlever, gagner l'étranger avec elle. Mais elle avait fui déjà en ne me laissant que quelques mots : « L'on ne peut se survivre ; je vais mourir. Pardonnez ; oubliez-moi ; soyez heureux. » Ri'en d'autre. Je l'ai crue revenue à Paris. Elle n'y est pas. Je sors de chez elle, on ne sait rien- Serge s'était laissé tomber sur un siège. C'est d'une voix sourde qu'il s'est exprimé, d'une voix qui haletait à chaque phrase.\nCopyright Dy RenC Vinry 19*3, Traduction et reproduction interdites pour tous ptys.\nSa mère s'est assise en face de lui. Elle s inquiète enfin de son égarement. Une angoisse monte en elle, et c'est avec crainte qu elle interroge : Tu as donc un congé ? Un congé, maman ?\" 11 a une sorte de ricanement lugubre. Je me sui3 sauvé, oui, comme un as sassin ! Il ajoute : Tu as voulu le venger de je ne sais quoi sur Diane et ce Montclair et peut-être faire mon bonheur par ricochet, seulement, ma pauvre maman, tu n'as pas eu de chance, tout s'est retourné contre toi et c'est moi qui vais payer. Et dans un souffle\": Si Diane n'avait pas été séparée de son Lionel, elle ne serait pas venue à -Nancy et je n'aurais pas tué un homme, qui allait du reste quitter le régiment, Lina est livide. A-t-eflle bien entendu? La perte de Diane n'aiirail-etle point en traîné celle de la raison de Serge? El.le baisse instinctivement le ton pour répéter: Tu as tué un homme ? Ecoute, Je vais tout te dire. Et 11 s'explique, hâtivement, agité de «oubressaufs au moindre bruit de la rue ou de la maison- Vers minuit et demi, il avait quitté son lit et s'était rhabillé. Touie la chambrée ronflait- Il n'y aurait plus de contre-appel maintenant. Et puis, tant pis ! N'était-il point résolu à abandonner le régiment sans retour ? Le seul BonvaJot ne dormait pas : il lui avait donné cet ultime conseil avec une rude poignée de main : Traversez pas la cour, suivez les murs, et bonne chance !\nSerge descendit, les étages tel un sylphe, gagna au pied, protégé par l'ombre dès bâ timents. La caserne dormait, énonme sous le ciel nuageux, où la lune n'apparaissait que par intermittences, et ce fut sans en combre que le fugitif atteignit le terrain de gymmase. 11 se dit : A présent, .ça va allier tout seul, La muraille qui borde le chemin de Rémicourt est haute, mats le jeune homme était leste et sou,ple et il connaissait la route par où s'évadaient ceux qui se « dé guisent en courant d'air », ainsi que s ex primait Bonvalot. A la force des poignets et des jarrets, il commença son escalade, s'aidant.,des lié gradations qui formaient autant d'éche lons dans les pierres, et il aillait atteindre le faîte de la muraille, lorsqu'il se sentit brusquement tirer par une jambe. Du même temps, il fut jeté à terre ; un homme était sur lui, qui le serrait par le cou et criait avec une joie féroce : Ah ! je te (ions enfin ! ■Cosi comme ea que lu es malade, salaud I Je me cloutais que lu ne voudrais pas attendre demain ot je te guettais et je t'ai ! On Va rigoler ! Ton comfl te est bon ! Et, remettant Serge debout, et le se couant par Je col : A la prison! A la pais... Il n'achevait pas ; Serge, les membres délivrés, venait de lui traverser le flanc de sa baïonnette, et Quilichini tombait, en appelant sauvagement : A la garde !... Mais cet appel s'acheva dans un râle et le sous-off retomba mort. Sans affolement et. tout au contraire comme allégé par cette exécution som ... ,-VAn\nmaire, le meurtrier reprenait son escalade, la menait à bien et rentrait chez lui dix minutes ensuite. Mais Diane était'parfie! Ce n'est pas moi qui pouvais la rete nir, dites, monsieur Serge ? se lamentait le vieux Laurent devant le désespoir de son jeune maître. Elle n'a rien dit ? Elle m'a seulement demandé s'il v avait encore un train pour Paris ; elle a dû prendre minuit cinquante, qui est parti maintenant. Serge relisait les deux lignes par elle laissées. Mourir ? Il saurait bien l'en empêcher ! [ Il fallait qu'il la rejoignit à tout prix ! Il revêtit son costume de chauffeur, glissa ira revolver dans sa poche, galopa chez Siter, réveilla le garagiste à qui il dit à tout, hasard : En grand malheur chez rïioi ! Ma voi ture, au trot ! Et il se rua sur la route de Paris... El voilà, maman. Et je n'ai pas IrOuvé Diane chez elle, soif qu'elle ait. voulu me tromper ou qu'elle ail changé de résolu tion et de direction à la gare. En atten dant, je suis perdu. De Nanev, je. pouvais eneore gagner à lemps la frontière. Mais d'ici et maintenant que le lélégraphe a dû jouer dans toutes les directions... Lina s'est effondrée dans un fauteuil ; la mort, est dans ses veines : la folie est au seuil de son cerveau. Elle a la vision de son fils devant, son peloton d'exécution et, Serge le lui a dit, et elle s'en rend compte, du fait d'elle, de son seul faiL à elle ! Elle est donc maudite ? Quelle puissance occulte protège donc ceux-là qu'elle hait et qui fait que, par choc en retour, c'est elle\nqui est frappée par les coups qu'elle leur porte ? Un sursaut la dresse, farouche, tragique, la jette vers son lils, et elle dit, avec des sanglots dans la gorge : , C'est moi qui t'ai mis là, c'est vrai. Mais je te sauverai. Peut-être ne passe rais-tu pas, en effet, la frontière belge, allemande ou suisse, mais la mer nous reste. On ne songera pas aux côtes. Ga gnons Granville. Ta voiture est en ba3 ? Oui. Dans dix minutes, nous partirons ; dans cinq heures nous pouvons nous em barquer pour Jersey ! Elle eut un cri délirant : Mon enfant est sauf ! Elle se précipite dans sa chambre. Une fourrure sur sa robe d'intérieur, ce sera suffisant 1 Serge allait et venait, le front bas, les mains nouées sur les reins. Sa vie .était à jamais gâchée... 11 avait tué et, Diane allait mourir. Même s'il parvenait, à gagner l'étranger, il serait perpétuellement sous le coup d'une condamnation par conlumacé, la Franco lui serait à jamais interdite, et c'est au seuil fie l'exil que l'on sent fout, ce que ce mot « Patrie.» renferme d'allâches profondes et imbrisables. Du reste, échapperait-il ? L'appel de Quilicliini avait été assuré ment entendu. Une enquête rapide avait (ont de suite identifié le meurtrier avec l'homme qui manquait dans sa chambrée, après avoir répondu à l'appel et, d'ailleurs, preuve indéniable, Serge'• n'avait-il pas abandonné son arme ensanglantée sur le terrain de la lutte ? Or, ne soupçonnerai t-on pas que, son for-\nfait accompli, il était venu se réfugier ici où il passait toutes ses permissions l Alors, quoi, la longue prévention en cel lule, le conseil de guerre, la dégradation, le poteau ? Serge frissonna, pauvre gosse qui n'avail pas été le plus coupable en tout cela 1 Et voici que, semblant répondre au pres sentiment qui vient do l'assaillir, la porta du salon s'ouvre brutalement. Dans son cadre, deux hommes apparais sent, reconnaissables à leurs allures, deux agents de la sûreté. C'est bref. Serge a compris. Il bondit, en arrière, atteint, le revolver dont il se précautionna pour la route et, au moment où sa mère rentre pour venir le prendre, une détonation, un écroulement, ce murmure : • Maman chérie... Diane adorée... Puis, plus rien que cette clameur déchi rante de la mère : Mon fils 1 Lina hurlait au-dessus du corps de Serge comme elle avait hurlé au-dessus du oorps de François,..- Et c'était elle qui les avait tués tous les deux. VH La dernière étreinte Célait dans le studio de cette villa d'amour où. au bord du lac d'Esino, Lionel avait composé l 'Ame en ferveur, et où tant de divans invitaient à la pares=e. Ils pouvaient aussi inviter à la mort, el c'est là que Diane allait mourir. Parmi le pâle jour d'hiver entrant par les trois fenêtres qui ouvraient sur le lac le mont et la plaine, Diane écrivait : , (A suivre.) I . RENÉ VINC*,\nLE TOUR DE FRANCE CYCLISTE\nVingt=sept coureurs arrivent ensemble à Metz\nBELLENGER VAINQUEUR AU SPRINT\nAucun changement au classement Metz, 18 juillet (dép. Petit Parisien.) « Mon vélo m'est aussi précieux que mes yeux », nous disait ce matin Henri Pélissier pendant les préparatifs de dé part des quarante-huit concurrents pour l'élape Strashotirg-Melz. De fait, Henri, le lorso revêtu de ce maillot jauncqu'il compte bien conserver jusqu'à Paris, semblait couver littérale ment des yeux sa frêle machine d'acier. C'est en elle que reposent à la fois tous ses espoirs et toutes ses craintes. Il est sûr de ses muscles, il est sûr de sa volonté. Il n'a qu'une crainte : l'accident, le stupide accident ! Aussi faut-il voir comment il évite les pédards et... les chiens. L'élape d'aujourd'hui, étape des champs de bataille de 1870, fut aussi l'étape du bleu horjzon..lamais on ne vit autant de mi-\nlitaires sur un parcours de course cycliste. Aussi, quelles acclamations, quels bravos, et que de fanfares aussi à Bitche, à Sar reguemines, à Forbach. à Wissembourg, noms qui résonnent douloureusement aux oreilles de nos ancêtres ! Des Marseillaise, des pas redoublés, des Marche lorraine sur tout le parcours. Le temps est superbe, pas trop chaud. Une seule inquiétude parmi les coureurs. Muliera se sauyera-t-il à nouveau ? Mais Muller est aujourd'hui étroitement sur veillé. 'Les roules d'Alsace sont larges et bor dées d'arbres fruitiers et, dans la forêt de ■\\lundot, un régiment de coloniaux qui manœuvre fait la baie sur plusieurs cen taines de mètres. De temps à autre, Degv, Despontin, Muiler, activent l'allure, puis le train se ralentit et le serpent coupé en morceaux se ressoude. Une seule tentative de lâ chage eut lieu à la sortie de Thionville Francis Pélissier et, Lucien Buysse en furent les acteurs. Le grand Francis dé marra à 42 à l'heure, bien suivi par le bouledogue belge, à la face volontaire et têtue. Buysse continue l'effort de. Francis et derrière eux le peloton s'égrène... Mais Bottecchia ramène et tout rentre dan» 1 ordre. A son tour Muiler tente quelques démar rages et mène ensuite à toute allure. Mais comme aucun de ses camarades ne mani feste une ardeur semblable l'allure tombe à quinze à l'heure. Des incidents il n'y en eut aucun, si ce nos! !a chute sérieuse de Degv qui dérapa à Bitche, brisa sa roue et dut terminer sur le « vélo » d'un sportif lorrain, tqul» heu reux d'aider un coureur déveinard. Vingt-sept coureurs arrivèrent ensem ble à Metz, et sur l'esplanade, Robert Bel le nger s'assura au sprint la victoire de vant, le Calaisien Gocthal» et le Belge Sian daerf. Henri Pélissier surveillait son rival 1 Italien BoUechia et réussit aujourd'hui encore à conserver sur lui les vingi-neitf minutes d avance qui doivent régulière ment. lui assurer la victoire dans ce dix septième Tour de France. Le classement l. Beljenger. 11 h. ;k,'; 2. Goethalsf 3. Stan- S L Henri Pelissier: 5. Bottecchia; G. in rLiJ\" Ç l , ,ve 'i er : 8- Muller; 9. Mnltlat; 10. Colle, 11. brancis Pelissier; 12. Tiber ' 13. Jarqulnot; li. Alancourt; 15. Hujsse; 10. B.nffoni; 17. Normand; 18 Beeck mann: 19. Prateßi: 20. Ricli. 21. Duboc, 22. Parel, 23. Despontin, 21. Ros signol!, 20. Touzard, 26. Mortier. 27. Arnould, ï?î , i„? n 62? lble (même tempe); 28. Huot, 11 h. 41 39 ; 29. Botte, 11 h. 41' 58\" ; 30. Miège (mê me temps) ; 31. Hudsyn (même temps) ; 32. Longom, 11 h. 42' 14\"; 33. Ivienlen; 34. Kamm; ao x„°ïl 36 -,?' ire :, 37 ' Slmonet; 38. Cento; '??• Hrtolani ; 40. Prohn; 41. Masson; 42. Locw 43. Denis; 44. Richard; 46. Degv. Le classement général 1. Henri Pélissier, 187 h. 57' 47\" ; 2. Bottec -26 » 3 - Bellenger, 189 h. 1'; 4. Tiberghien, 189 h. 30' 2\"; 5. Collé (1« des iQn CB h g ?- a\" 1 , 90 r, h ' r 2i \" • 6 - Alancourt nf ' , b * B •1■ Boyssê, 190 h. 13' 52\"; 8 Dhers 190 h 32' 35\"; 9. Dcpontln, 190 h. 33 ; 9\"; 10. Huot, 190 h. 59' 29\". il. Muiler, 191 b. 27\"; 12. Pratesl (1\" des i m S . routiers), 191 h. 32' 53\" ; 13. Duboe, 182 h. 14 ; 14. Cxonthals, 192 li. 26' 24\"- tr. 192 h. 4ï 40\"; le. Beeckman, î® 3 H- « î 17. IDegy, 193 h. 6' 12\"; 18. Botte, 193 h. o9 D , : 19. Ri eh 190 h. 8' 23\"; ''o Fran cis Pélissier, 196 h. 49' 30\".\nBellenger\nLA JOURNÉE DU BEY\nHier matin, le bey de Tunis a visité )• Louvre. Il s'est arrêté, dès l'entrée, devant le Milon de Cratone et le Voltaire de Hou don. 11 a terminé par la Joconde, devant laquelle il s'est assis un instant. En pas sant, il avait-admiré les diamants de la couronne, frappé du doigt, les vitres qui les protègent et qui sont à l'épreuve des balles et il s'était émerveillé du mécanisme ingé nieux grâce auquel, le soir venu, on place automatiquement dans un coffre-fort le meuble tout entier. A midi et demi, Mohamed el Habib offrait, à son hôtel, un déjeuner à quelques personnalités officielles, La table, jonchée de roses pourpres et de roses-thé, avait été dressée dans le salon des Aigles. Le souverain, face au panorama de la Concorde, avait à sa droiie Mme Lu cien Paint, femme du résident générai ; le préfet de la Seine ; M. Dobler. M. Pelié, lé colonel Denaîn, le colonel Zaecaria,.lç doc teur Lovy, le capitaine Dinguizli; à*sâ gab elle : M. Ilaiberti, ministre de la Marine; S. Exc. Dinguizli parha, premier ministre de la Régence ; le général Berdoulat ; MM. Picot et Mignon ; le colonel Noguès, de la maison militaire ; M. Jean Mille rand, le commandant. Courtot. Le résident général. M. Saint, était assis en face de S. A. R. Près de lui avaient, pris place, à droite : M. Chéron, ministre de l'Agriculture ; le prince Azeddin ; M. Nau di.n, préfet de police ; M. Trélaf, président du syndicat des colons tunisiens ; M. de Fouquièces, chef du protocole ; le général Zaccaria, le commandant. Dre>vet, M. Si moni ; à gauche : M. de Warren, député ; le prince Lamine, le général Robillot, M. Hermitte, chef de cabinet du ministre des Affaires étrangères ; MM. Wiriot, An ginieur, Geoffroy Saint.-Hilaire, le géné rai Hamida el Meghirbi, etc. Le café a été servi dans le salon particu lier du bey. Pendant le repas, un orchestre s'est fait entendre. On a servi des vins de tous les crus : mais le bey et les princes n'y ont pas goûté... A cinq heures, le souverain et, sa suite se sont rendus aux Invalides, où le général Berdoulat, gouverneur de Paris, leur a fait visiter la salle des Trophées. Là, le bev, après avoir longuement examiné le sabre de Bonaparte, qui porte, gravés sur la lame, ces mots : Tu anéantiras tes ennemis et tn protégeras les musulmans, apposa sa si gnature sur le livre d'or. Il se rendit-en-s suite au tombeau de l'Empereur ; puis, sous la conduite du général Eerr.lé, visita le poste de T. S. F. du Champ de Mars, et finalement fit l'ascension de la tour Eiffel. A sept heures, le bey regagnait l'hôtel Crilton. A dix heures, il assistait, à t'Opéra- Comique, à la représentation de, Manon.\nUne exposition internationale dans la République de Saint-Marin\nLa petite Répiridique de Saint-iMarin recevant chaque année, pendant des mois d'été, de nombreux visiteurs attirés à la fois par sa remarquable situation, dans une des régions les plus pittoresques de l'ltalie et par l'intérêt que présentent ses monu ments, son gouvernement en profite pour organiser du i*' septembre au 1\" octobre prochains de grandes fêtes au cours des quelles aura lieu une exposition interna tionale d'échantillons. La France participera à celte manifes tation, pour laquelle le représentant de Saint-Marin, à Paris, M. Garda, a obtenu ■l'appui le plus sympathique du gouverne ment français et de hautes personnalités du monde politique, industriel et intellec tuel. Un comité de patronage a été cons titué à cet effet sous la présidence de M. Dior, ministre du Commerce, et avec la concours de Mgr Dubois, cardinal, arche vêque de Paris, et de M>M. Clémente.!, sénateur, président du comité national des conseillers du commerce extérieur ; Amie, sénateur, président du comité français des expositions ; Maurice Barrés, de l'Acadé mie française.; le baron ftomatm Avezzana, ambassadeur d'ltalie, et Garda, chargé d'affaires de la République de Saint-Marin, à Paris. On se rappelle l'importante participation de Saiut-Maiio aux expositions interna tionales dé Paris en f*B9 et en 1900. ou les exposants saint-marinois remportèrent de nombreuses récompenses. Il est à sou haiter (iiio la participation française à la manifestation qui va avoir lieu à Saint- Marin aura le même succès. Il est. à cet égard, intéressant, de signaler que la par ticipation à l'exposition est entièrement gratuite, le comité ne percevant aucune taxe pour la concession des emplacements et, des meubles destinés à l'étalage des échantillons et prenant à sa charge la distribution aux visiteurs des brochures, prospectus, etc., que les exposants juge ront, utile d'envoyer. Les marchandises destinées à lFiXposition seront, de plus, admises à bénéficier sur le réseau français d'une réduction de 50 0/0 applicable par voie de détaxe. Le commissaire de l'Expo sition pour la France est M. André iZani, 200. rue de Rivoli, à Paris, qui se tient à la_ disposition des commerçants et indus triels français pour recueillir leurs adhé sions et leur fournir tous les renseigne ments.\nNominations dans la police parisienne\nPar suite de la nomination de M. Lacam bre à la direction de la portce judiciaire, M. .Michel, commissaire du 5* arrondissement est nommé commissaire divisionnaire. M. Hussenet commissaire spécial aux compagnies de eircu la flou» est nommé commissaire d'•arroiMlisse ruent en remplacement de M. Michel.\nNOS ECHOS\nBAINS ET BAIGNOIRES Tous ceux qui ont passé leur jeunesse sur la rive gauche, aux alentours du Luxem bourg, se souviennent de la soi-disant bai gnoire de Marat dont, entre une pile de vieux bouquins et un fusil de chasse du premier Empire, s'enorgueillissait, pendant des années, l'étalage du Petit Monaco, au carrefour de l'Odcon. Pièce historique, plus que douteuse, cite 'revient à la mémoire au moment des grandes chaleurs quand on aimerait pouvoir res ter dans l'eau pour travailler, ainsi qu'en avait l'habitude l'Ami du peuple ( qui souf frait d'une maladie de peau). Cette énorme bottine de cuivre, dans laquelle l'aurait sur pris Charlotte Corday, avait droit à nos égards : n'ctait-cc pas, en tout Paris, la seule baignoire possédant un peu d'histoire T Car il faut aller à Versailles, à la Malmat son, à Compiègnc, à Fontainebleau pour trouver d'authentiques vasques ayant servi aux ablutions d'une Pompadour, d'une Maria- Antoinette, d'une Joséphine, d'un Napoléon, voire d'une Eugénie de Montijo. Au joli manoir d'A zay-lc-Rideau, on trouve une toile de la fin du seizième siècle qui représente Gabrielle d'Estrée assise dans sa baignoire sur laquelle on vient de poser une tablette chargée de fruits. Mais le plus pittoresque des bains d'autrefois reste celui de Catherine de Médicis à Chcnonceau. N'avait-ellc pas fait aménager, pour se délas ser dans la rivière qui passe sous le château, une sortie directe dans une des piles, afin d'être à l'abri des regards indiscrets ? A l'époque de Balzac et de Daumicr seuls les élégants hôtels particuliers avaient le pri vilège d'une salle de bain. Quand un brave bourgeois, en son appartement, avait envie de se laver des pieds à la tête, il allait com mander un «bain à domicile». Paul de Kock décrit quelque part, à sa joyeuse manière, les malheurs de gens trop propres qui voient leurs bibelots brisés, leurs meubles renversés, leurs tapis inondés par ic porteur bon enfant de la baignoire mobile et de ses seaux.. Jusque avant la guerre, on en voyait souvent, de ces appareils archaïques. En cxistc-t-il encore aujourd'hui ? Un architecte moderne ne doit même plus s'imaginer le petit appartement d'ouvrier sans, au moins, u» cabinet de toilette. Aux Etats-Unis, il n'existe pas de logement sans bain... et cela est fort bien compris. Car l'homme qui commmcnce sa journée en plon geant son corps dans l'eau, sort de cet exer cice avec l'esprit aussi frais que ses mem bres, donc dispos pour le travail. Le bain, c'est de l'énergie. VANDËRPYI,.\nUn virtuose ambulant. Dans une charmante petite cité catalane nommée Villannevo y Geltru, passait récem ment un violoniste ambulant, qui se mit à Jouer dans les rues avec une véritable vir tuosité, qui attira l'attention d'un artiste du pays. Celui-ci interrogea son confrère ambu lant, qui lui avoua être Théodore W..„ violo niste hollandais fort connu et apprécié. Théodore W... parcourt l'Espagne à pied, sans plus d'argent que celui qu'il recueille au cours de ses concerts improvisés. Il se déclara enchanté de sa manière originale de voyager et estime que c'est la seule façon de voir con venablement un pays. Puis, pour bien prouver qu'il disait la vérité, il donna un concert privé auquel assistèrent de nombreux artistes venus de Barcelone, qui s'en revinrent enchantés. A notre époque, voyager lo violon à la main, en jouant des sérénades, c'est chose peu ba nale. Qui donc prétendait qu'il n'y a plus de romantiques ?\nL'année de treize mois. On s'occupe toujours de la- réforme du calen drier. S'impose - t - elle ? Sommes - nous réelle ment sénés par la division actuelle du temps ? Les gens qui ne sont jamais contents de rien l'affirment. D'autres, par millions, s'accommo dent très bien de ce qui existe. Quoi qu'il en soit, voici qu'on a imaginé une année de treize mois de quatre semaines de sept jours chacune. Ceci ne donnant que 364 jours, le 1\" janvier qui ne serait plus le 1\" janvier ne compterait pas dans le mois. Toujours férié, il se nommerait pure ment et simplement le nouvel an. Les mois et les semaines commenceraient par un dimanche et se termineraient par un samedi. La même date tomberait chaque mois le même jour de la semaine, si bien que l'on n'aurait plus aucune chance de se tromper. Le mois supplémentaire, que l'on nomme rait le mois du soleil, serait placé entre juillet\net août. Quant à la journée en plus des années bissextiles, elle tomberait, sous le nom de 'jour de fin de l'an, au bout de décembre. Ce projet n'est pas absolument nouveau. Il avait été présenté à Genève, en 1912, par M. Leroy-Boyet, et devait, dans la pensée de son auteur, être appliqué en 1916. Mats, en 1916, on ne songeait guère & modi fier le calendrier !\nCurieuse application du quinquina. Une revue médicale brésilienne raconte qu'un cas de gangrène, qui paraissait devoir entraîner la mort d'un homme grièvement blessé dans un accident d'automobile, a été l'objet du plus heureux traitement et guéri par une application de poudre de quinquina. La nouvelle se heurtera sans doute à un cer tain scepticisme, mais ce n'est cependant pas la première fois que ce remède est employé. Dans ses Mémoires d'outre-tombe, Chateau briand affirme, en effet, au cours du récit de sa douloureuse campagne de 1792, où il fut blessé au siège de Thionville, que la gangrène qui avait envahi sa plaie fut soignée et guérie au moyen de poudre de quinquina. C'est à voir.\n.Allons-nous à notre perte ? Nous ne vivrons jamais en paix ! Voici que «Irs statisticiens, ennemis de notre repos, nous assurent que la civilisation actuelle est en route vers la décrépitude. Ils en voient une première preuve dans la fin des civilisations antérieures a la suite d'un certain nombre de siècles. Mais ceci ne démon tre rien, attendu que les causes de désagré gation de ces organisations sociales n'existent plus aujourd'hui. Le deuxième argument invo<rué par ces pro phètes de malheur est que l'aliénation mentale est une fois plus grande à l'heure actuelle qu'il y a cinquante ans. Pour donner une valeur à ce fait, il faudrait pouvoir y joindre la constatation que la popu lation des pays civilisés ne s'est pas accrue. Or, c'est tout le contraire qui s'est produit. Dans ces conditions, on a le droit d'accueil lir avec un sourire les prévisions pessimistes de ces statisticiens lugubres.\nAujourd'hui Inauguration d'une plaquette offerte par le corps médical mexicain h l'occasion du centenaire de Pasteur, 10 h.. Institut Pasteur. Championnat de France d'échecs : 12 h. 30, déjeu ner ; 15 b„ distribution des récompenses, 71, ave nue de la Grande-Armée. Visites : Instituteurs canadiens : Palais de Jus tice. Panthéon, ispéra (soirée de gala). Pu pilles de la nation de la Seine, 15 h. 30, Hôtel de Ville. Banquets : Offert A M. Brunei, président du conseil général. 19 li. ou. 29, boulevard du Temple. Les Artisans du Verbe, 19 h. 30, 171) boulevard du Montparnasse. Conférence : Le professeur Pinard, 20 h. 30, 10, houlevqrii Barbés. Concerts publics : 10 h., places d'ltalie, du Troca iléro, Hébert, de MOntfmjge et Duplelx : square des Epinettes : Asntères (square de la Mairie) ; Si h., square du Temple, Courses à Euglncn, K heures. Théâtres : Répétition générale ait Moulin-Bleu (Bigoudis et line yaitl/irdc). T. s. F. : Emis-ions de l'école supérieure des p.t. t.; auditions itadiola et Radio-concert de la tour Eiffel. (Voir au Courrier des amateurs.).\nB/IT.V AVISES SOST CEUX... qui profitent ac tuellement (tes Importables réductions de prix : « AUX 100.000-CHK.VISES ». 09, rue Lafavetle et Succursales à Paris et à Bordeaux seulement. Chemises couleur, jolies rayures, ou chemises de nuit, valeur 19 te. 50, réduites à 15 fr. 90. Che mises fantaisie, avec deux cols, valeur 24 fr. 50, réduites à 19 fr. 90.\nEn photographie, relui qui a la sagesse de choisir son appareil dans la maison du PHOTO HALL, 5, rue Scribe, près de l'Opéra, est cer tain de doubler le plaisir de ses vacances et de rapporter de jolis clichés. Catalogue gratuit.\nM. de Fouquière* organise pour la saison, au Casino de La Baule, un concoures d'élégance, et Femina met au point, en \"ce moment, un con cours de danses, dont on parie déjà à Paris et dans les villes d'eaux.\nDE A VVtLLE-TRO V VILLE. Tous les agré ments d'Hôtels au .Xormandy, Royal ou Palace, tous les plaisirs aux Casinos, spectacles, dan cing, restaurant. Train bleu. Bonnes routes.\nNECROLOGIE. iNous apprenons la mort, à Nogent-sur- Marne, à r.ige de quatre-vingt un an», de M, Bouché-Leclercq, membre de l'Académie des inscriptions et belles-tel très.\nVous aves l'air joyeux d'un homme qui va partir en vacances ?... Non, mais je viens d'y envoyer ma femme...\nLA CRISE VITICOLE\nM. Poinraré a reçu hier malin MM. Dior, minisire du Commerce, et Chéron. minis tre de l'Agriculture, qui lui ont, présenté une délégation du groupe viticolo de la Chambre.\nLe nom de Pierre Loti donné à un lycée de Roche fort\n♦ Rochefort-sur-Mer, 18 juillet [dtp. Petit Paris.) Sur la proposition de la municipalité do Ro ehefort, d'accord avee le ministre, la commis sion municipale des beaux-arts et do l'inslruc lion publique a décidé de donner le nom de Pierre Loti à un lycée de Rochefort.\nLa belle carrière du sauveteur Jean Dumas chevalier de la Légion d'honneur\nBordeaux, 18 juillet ( dep. Petit Parisien.) Le gouvernement vient de nommer cheva lier de la Légion d'honneur M. Jean Dumas, président de la Société des sauveteurs de ia Gironde. Le nouveau légionnaire, qui est 3gé de soixante-douze ans, fut pendant trente-cinq ans agent de police. Il a vingt-quatre sauve tages ii son actif et est titulaire de quatorze médailles. Au mois de février dernier, il s'est jeté dans la Garonne pour porter secours à une jeune fille qui se noyait et il réussit h la sauver. Mais il contracta une broncho-pneumonie et c'est étendu sur son lit que M. Jean Dumas a reçu l'insigne qui vient justement ré npenser une existence tout entière consacrée devoir.\nCONCOURS MICHELIN DE L'AUTO-POPULAIRE\norganisé par le « Petit Parisien »\nLe dépouilbnient des réponses se pour suit avec la plus grande activité daus un des immeubles du dépôt Michelin, à Paris, et les gagnants seront proclamés prochai nement. L'emploi de méthodes scientifiques de travail a permis de mener cette opération rapidement, sens erreurs, et aveu toutes ies garanties possibles. Pour mettre qui que ri soit, dans l'im possibilité de connaître la solution avant la désignation des gagnants, un prélève ment a été opéré par <M' Blanche, huissier à Paris, parmi les premiers plis arrivés, et avant leur ouverture. M\" Blanche a pris un nombre oe plis connu de lui seul, et les a enfermés, sous scellés, dans une arnfoire. La pièce où se trouve cette armoire a été elle-même mise sous scellés. La moyenne de toutes les réponses, qui eonstitu\" la solution du concours, ne pour ra donc être connue qu'au dernier mo ment. après que l'huissier, ayant lui-même rompu les scellés, aura remis au service de dépouillement les plis qu'il avait pré levés, 'Le dépouillement de ces derniers cou pons, le calcul final de la movenne. la re cherche des gagnants seront effectués sous la direction de l'huissier lui-même et du comité de contrôle.\nLes victimes de la chaleur\nne sont pas seuiemenl celles que client les faits divers des journaux, 11 en est d'autres encore : les hernieux. par exemple, pour qui la forte chaleur est une nouvelle source de souf frances. En effet, le* malheureux hernieux qui, de tout tenq», supportent en silence et aveo résignation la gène de leur bandage, doivent s attendre, quand arrive la saison chaude, aux plus cruelle* lorlures. Nous croyons donc ren dre service à toutes les personnes atteintes da hernie en les informant qu'un médecin de Paris, le docteur Livct-Garigue, a découvert un non veau moyen peur combattre cette indrmità sans obliger le* hernieux à porter un bandage gênant ou à se faire opérer. Dans un but de propagande, la méthode de ce docteur sera expédiée gratuitement., par la poste, à touie personne qui enverra, cette eemiW, son nom et son adresse à l'lnstitut Orthopédique (Divi sion 10), 7 bis, rue Eugène-Carrière, à Paris. Cette mélhode ne coûte rien et n'engage à rien. Aucun hernieux ne doit donc, hésiter à en f aire la demande aujourd'hui même.\nUNE GUÉRISON RAPIDE\nEn une semaine, quelquefois moins, des mala des peuvent recouvrer l'usage de. leurs mem bres et cessent de souffrir, grâce aux traite ments appliqués par le médecin, spécialiste de l'lnstilui Anti-Apfnrfflquc, situé au 5 de la ruff d'Armaiiié (EFuite Paris). Cher Porteur, Comment tons e.rprimerai-je ma gratitude pour la prompte gtiérjson de mes rhumatismes qui m'empêchaient de. faire le plus pel\\t\\ffort, alors qu'après votre traitement, j'ai pu fatr» plus de 10 kilomètres !... Pour roux' prouver ma reconnaissance, ja pense que le mieux est de vous adresser cette attestation qui seru une preuve de plus des bienfaits rendus aux rhumatisants par votre méthode. Veuillez agréer, je vous prie, cher Porteur, avec mes plus vifs remerciements, mes senti ments distingués. M. L. CiOSSET, 35, avenue de Lovvendal, Par» (HP), L'lnstitut est ouvert tous le* Joutw. de 9 heu res à midi et de •> heures à 5 h. 30, et le di manche, de 9 h.'3o à midi.\n■' 2\n——i— Le F»etit JP«u*i®ierx\nBaßaeaaßaaaaaaßßßEißEiasi^siSißili? Marc Chavenay est doué des qualités la plus brillantes, qui devraient suffire à forcer la fortune. Mais assoiffé d'ambitions effrénées, emporté par la passion que lui inspire une aventurière non moins ambitieuse que lui, ii n'hésite pas à briser le cœur d'une honnêta femme qui s'était noblement donnée à lui, el à mettre en œuvre, pous assouvir ses appétits, les moyens les plus surprenants d'audacieuse infamie. Atteindra-t-il son but ? Subira-t-il le châ timent de se; crimes ? UN HOMME DE PROIE le très beau roman de JEAN DE LA PÉRIGNE que va publier le Petit Parisien nous l'ap prendra... bientôt.\nSAVONdiCONGO Blancheur du. Teint En Vent* Partout f g LE PAIN A «C7Q\n","DERN!ÈR£3£ORE\nSERVICES TÉLÉGRAPHIQUES A TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET OU\nCE QUE LA PAIX DE LAUSANNE DONNE A LA FRANCE\nLausanne, 18 juillet ( dép.de notre env.spéc.) Le traité de paix, qui sera signé solennel lement au palais de Rumine, mardi pro chain, consacre l'indépendance absolue de la Turquie dans tous les domaines et met fin à une longue période de guerres et de troubles. La France a suivi, en Orient, une poli tique conforme à son rôle de grande puis sance musulmane. Auoune nation n'avait plus qu'elle intérêt à voir rétablir la paix dans cette Turquie, où elle a tout à la fois des intérêts intellectuels et moraux consi dérables et une influence économique et financière de tout premier ordre. La politique adoptée immédiatement après la guerre consistait à favoriser le relèvement de la Turquie et à renouer avec elle des liens d'amitié. C'est cette politique qui nous a conduits à l'accord d'Angora. Malheureusement, en cette circonstance, 3a Turquie se fit une idée fausse de la po litique française. Les dirigeants d'Angora s'imaginèrent que nous serions à la confé i rence de Lausanne avec eux contre les An glais et que nous risquerions nos alliances pour leur être agréables. Or la tâche de la France était, tout en maintenant ses alliances, de rétablir la paix, de permettre à la Turquie de se rele ver et de se constituer en nation indé pendante. Depuis Moudros, ce fut la grosse difficulté de l'attitude de la France vis à-vis de la Turquie. C'est cette politique qui inspira toute notre action à Lausanne. Les Turcs étaient arrivés à la confé rence pleins d'une confiance absolument exagérée en notre appui et ayant de gros ses illusions sur ce qui allait se passer. Ils eurent parfois l'impression que nous suivions trop exactement les directives anglaises et que nous nous inclinions de vant la politque de lord Curzon. Ce qui fut plus grave, c'est qu'ensuite ils cru rent discernor que nous étions faibles, que la division régnait entre alliés et que. par conséquent, on pouvait beaucoup obtenir de nous- En acceptant, à la fin de la première conférence, la disjonction des clauses éco nomiques et financières, nous avions gra vement ébranlé notre situation. Ismet pacha fit, dans les premiers jours de février, d'importantes concessions à l'Angleterre et, au même moment, en Tur quie, une campagne assez vive commença contre la France, qui se traduisit par la demande de refour à la Turquie des ré gions d'Alexandrette et. d'Antioehe. Enfin, au moment où l'Assemblée na tionale allait se séparer, le gouvernement enleva le vote du contrat Chester auquel avaient été ajoutées, au dernier moment, des voies ferrées concédées en 1914 à des entreprises françaises. C'est dans ces conditions que s'ouvrit la deuxième phase de la conférence de Lau sanne qui se termina hier. Quels en sont les résultats en ce qui nous concerne ? Malgré l'abolition des Capitulations, no tre délégation a Féussi à obtenir une cer taine protection pour nos écoles. Au point de vue judiciaire, nous sommes par venus à gagner, pour nos ressortissants, un certain nombre de garanties pour une période transitoire de cinq ans, afin de laisser le temps de liquider avantageu sement nos entreprises. Il va y avoir, évidemment, par suite de l'abrogation des Capitulations, de très gros changements dans l'existence des Euro péens établis actuellement en Turquie, qui devront faire des efforts considérables pour s'adapter au nouvel état de chqses, mais ce sera également une épreuve pour Je gouvernement turc, qui aura à démon trer, sans aucune période de transition réelle, qu'il est en mesure d'assurer à tous une justice égale et impartiale et de protéger efficacement l'existence et les biens des étrangers. Nous allons donc main tenant juger la Turquie à l'œuvre. Les alliés, sachant combien la Turquie a besoin du secours étranger, espèrent que leur confiance ne sera pas trompée. La Dette ottomane Comme il a été affirmé dans de nom breuses séances de la conférence, la ques tion de la monnaie de paiement des cou pons reste entière, c'est-à-dire que le gou vernement turc va devoir s'entendre dans le plus court délai possible avec les por teurs de titres ottomans. Les gouvernements alliés ont affirmé de •la maniéré la plus solennelle, au moment ou la conférence allait se séparer, le prin-\ncipe soutenu depuis le début qu'il ne leur appartenait pas d'intervenir dans des con trats privés- entre le gouvernement turc et ses créanciers. D'autre part, jusqu'au moment où les contrats d'emprunts auront été modifiés par un libre accord entre ta Turquie et ses créanciers, les alliés con sidéreront toujours les anciens contrats comme valables. Les gouvernements de Londres, Paris et Rome ont annoncé leur volonté de dé fendre, dans ce domaine, par tous les moyens possibles les intérêts de leurs res sortissants. Comme une répudiation des engagements pris vis-à-vis des porteurs compromettrait le crédit du gouvernement turc pour se 3 emprunts futurs, il est manifeste que son intérêt le plus clair est d'éviter une faute de cette nature. L'institution de la Dette publique otto mane est donc nécessaire au crédit de ia Turquie et à sa restauration économique. Les entreprises françaises en Turquie Pour régler la situation des entreprises françaises en Turquie, la conférence avait envisagé, soit une entente directe à An gora avec les représentants du gouverne ment, soit la fixation à Lausanne de cer tains principes sauvegardant les intérêts des sociétés. Le plus grand nombre des sociétés fran çaises sont parvenues à un accord direct avec le gouvernement turc ou sont en voie d'arrangement avec lui. Elles ont certai nement fait, dans ce but, de gros sacri fices, mais les accords ont été géné ralement conclus dans» des conditions satisfaisantes. Pour celles qui ne sont pas parvenues à une entente, la conférence a établi les rgôies générales, telles que la reconnaissance des anciens contrats con clus avant la guerre, la réadaptation da ces contrats aux nécessités modernes et enfin le recours à l'arbitrage en cas de dif férend avec le gouvernement turc. Il existait un cas particulier : celui de la Régie générale des chemins de fer, qui s'était trouvée dépossédée par les contrats Chester de son ancienne concession. La situation était difficile pour Ismet pacha, qui se- trouvait devant une décision formelle de son gouvernement et risquait de voir désavouer les accords qu'il tente rait de faire. Nos négociateurs sont avec peine parve nus à une entente qui reconnaît la conces sion donnée en 1914 à la société française et qui prévoit, à titre de compensation, soit l'octroi d'une nouvelle concession, soit une indemnisation. Cet accord fait dispa raître les prétentions d'Angora de ne pas tenir compte de nos accords de 1914 et annule le tort qui a été causé à la Régie générale par la concession Chester. En résumé, on peut dire que, comme tous les traités difficiles à établir, celui de Lausanne comporte non seulement de 3 ac cords incomplets et pénibles sur beaucoup de questions, mais qu'il prévoit également l'ajournement de pas mal de problèmes importants. C'est un traité qui donnora dans tous les domaines beaucoup de champ à l'action diplomatique. Là France, en particulier, conserve tou jours une influence considérable en Tur quie. La nécessité où s'est trouvé le gou vernement d'Angora il y a quelques jours de rétablir l'enseignement du français dans les écoles primaires, après l'avoir sup primé, prouve bien quelle place tiennent encore la langue et les idées française en Orient. Malgré tout, l'appui que nous avofis apporté à la Turquie, lors de la signature de l'accord d'Angora, donne toujours à no tre pays un bon point de départ pour son action future. Nous allons pouvoir repren dre notre \"politique traditionnelle d'amitié et nous créer une grande place dans le développement de la Turquie nouvelle. Robert Vaucher.\nSIR HORACE RUMBOLD SIGNERA POUR L'ANGLETERRE Londres, 18 juillet (dép. Petit Parisien.) On annonce que lord Curzon, désirant continuer à conduire en personne les né gociations interalliées relatives aux répa rations, ne se rendra pas à Lausanne pour signer le traité de paix au nom de la Grande-Bretagne. C'est sir Horace Rumbold, qui a conduit les négociations du côté anglais pendant la seconde phase de la conférence de Lau sanne, qui recevra de son gouvernement pleins pouvoirs pour signer la paix avec la Turquie.\nDANS LA RUHR\nCheminots et soldats français ont inauguré le doublement de la igne Diiren-Euskirchen Dusseldorf, 18 juillet (dëp. Petit Parisien.) Parmi les manifestations patriotiques ou 14 juillet, il en est une qui n'a pas été signalée, mais qui mérite d'être retenue : cest l'inauguration de la double voie posée par les soldats et cheminots de France sur la ligne de Diiren à Buskir chen. On sait qu'il s'agit de la ligne qui nous a été cédée par l'Angleterre- de façon à contourner la zone de Cologne et par laquelle nous avons à évacuer 25.000 ton nes de combustible par jour. Cette ligne était à voie unique. M. Bréaud, directeur de la régie, n'a pas hésité à en faire exé cuter le doublement. Or, cette ligne a 32 kilomètres de long. Les travaux ont été commencés le 8 juin, et dès le 14 juillet, on inaugurait la section de 15 kilomètres, de Diiren à Ju'lich. Les cheminots de la régie, à cette occa sion, avaient demandé le concours des musiques de leurs camarades cheminots du réseau du Nord. Le second tronçon de 17 kilomètres, sera terminé le 21 juillet et inauguré le jour de la fête nationale belge. Les travaux de cette importance, exécu tés en un mois et demi, alors qu'on escomp tait près de trois mois, font le plus grand honneur à l'ingénieur en chef du Nord, M. Loiseau, chef du service de la voie à la direction de Diiren, Détail intéressant : les rails qui ont servi à exécuter le doublement de la voie ont été enlevés à une ligne de rocade, d'intérêt purement militaire, dont les Allemands avaient entrepris la construction, contrai rement à une décision de la conférence des ambassadeurs.\nLe Sénat belge a voté la loi sur l'Université de Gand\nBruxelles, 18 juillet (dép. Havas.) tift Chambre a adopté par 76 voix con tre 69 et 8 abstentions, l'article du projet de loi militaire prolongeant la durée du service de deux mois pendant l'occupation de la Ruhr. Le Sénat a adopté par 74 voix contre 55 et 5 abstentions l'ensemble du projet de loi Nolf, concernant l'Université de Gand.\nLE REICH DISSIMULE LA CHUTE DU MARK\nBerlin, 18 juillet ( dcp. Petit Parisien.) Les symptômes se multiplient qui prou vent que la résistance passive devient pour le Reic-h une charge llnancière do moins en moins tolérable. Tenant compte des nombreuses criti <s es qui lui reprochent de ne financer la g ,erre de la Ruhr qu'au moyen de la plan che à assignats, le gouvernement d'Empire s'est décidé à chercher un moyen de cou vrir au moins les pertes provenant du déficit des chemins de fer des régions occupées et à le récupérer sur l'ensemble du réseau ferroviaire du Reich. C'est dans ce but qu'ont été proposées, par le conseu économique des chemins de fer, des aug mentations de tarifs vraiment radicales A partir du 1\" août, les prix des billets de 1\" et 2° classes seront triplés ; ceux des 3* et 4* classes seront augmentés de 250 0/0. Les tarifs de transport des mar chandises seront élevés de 150 0/0. Ces tarifs seront encore augmentés, à partir du 1\" septembre, pour couvrir le surcroît de frais représenté par l'approvi sionnement en combustible. D'autre part, pour cacher au public la baisse continuelle du mark, le gouverne ment a décidé de ne plus coter les devises étrangères le mercredi et le samedi. Au jourd'hui, en effet, sans aucun préavis, la Bourse de Berlin ne les a pas cotées ; il en est résulté une perturbation complète dans les transactions qui, toutes, sont basées sur le dollar, la livre sterling ou le franc suisse. Cet expédient qui relève de la poli tique do l'autruche a surtout pour but d'enrayer et de dissimuler la hausse des vivres, hausse qui suit continuellement le cours ascendant du dollar. Si cela était en son pouvoir, le cabinet Cuno, dès la se maine prochaine, pourrait être plus tran quille : il supprimerait purement et sim plement le dollar.\nLe nouveau carillon de Saint-Quentin\nMalines, 18 juillet (dép. Uavas.) Hier, à eu lieu à Malines, en présence du maire de Saint-Quentin et de nombreuses per sonnalités de cette ville, ia coulée des cinq cloches principales du nouveau carillon de Saint-Quentin.\nM. Edouard Benès rentre à Prague plein d'optimisme\nIl s'est longuement entretenu hier t or à Bruxelles avec M. Jaspar Bruxelles, 18 juillet {dép. Petit Parisien.) M. Benès est arrivé à Bruxelles, ce soir, à dix-sept heures, et s'est aussitôt rendu au ministère des Affaires étrangères, où il s'est entretenu pendant une heure avec M. Jaspar. Un dîner a été donné en son honneur par son collègue belge. M. Benès repartira demain matin pour Prague, où il compte passer quelques jours avant la conférence de Sinaïa, qui aura lieu le 26 juillet, li n'a pas voulu, cependant, quitter Bruxelles sans déposer une cou ronne sur la tombe du Soldat inconnu et s'est rendu, dans la matinée de jeudi, au pied de la colonne du Congrès pour ren dre aux combattants belges un pieux hommage. J'ai pu m'enfretenir avec lui dans la soirée. M. Benès se montre très satisfait des conversations qu'il a eues avec les chefs de§ gouvernements français, anglais et beige. J'ai confiance, m'a-t-il dit. Nulle part je n'ai trouvé l'état d'esprit qui pourrait craindre sérieusement la rupture. Je suts certain que les périls que la fin de l'Entente évoque a tout esprit prévoyant seront évités. On finira par s'entendre, sinon demain, dans tous les cas un peu plus tard. M. Bénès croit, que l'on a déjà fait entre Paris et Londres un grand chemin : Il existait des désaccords superficiels. Ils sont déjà aplanis. D'autres ont plutôt l'aspect de simples malentendus. On les dissipera sans tarder. Quant aux questions sur lesquelles les points de vue semblent les plus opposés, la commission internationale et l'occupation de la Ruhr, il ne me parait pas impossible que l'on s'accorde et je suis certain que les hommes d'Etat de Belgique joueront dans l'établisse ment définitif de la paix un rôle auquel nous applaudirons. M. Benès se félicite de l'entretien qu'il vient d'avoir avec M. Jaspar : La Belgique et les pays de l'Europe centrale ont les mêmes intérêts à voir se régler amica lement les en litige entre leurs garnds alliés, car l'Entente est, au fond, la condition essentielle du maintien de 'Europe, née des traités. L'aspect économique du probème préoc cupe surtout, es Belges; son aspect polilique s'impose davantage à nous. Mais, au fond, il s'agit, à Bruxelles et à Prague, d'un seul et même problème. Ces paroles d'optimisme résument le bref voyage que M. Benès vient de termi ner dans les r api laites de l'Europe occi dentale. Richcpierrc.\nLES JUGES DE LEWES\nsont sans pitié pour les fraudeurs même paralytiques\nLondres, 18 juillet [dép. Petit Parisien.) « Le juge est sans pitié ! » se serait écrié Courteline, s'il lui avait été donné d'assister aujourd'hui à l'audience de la cour d'assises de Lewes, et il aurait écrit un conte plein de verve et d'une savou reuse ironie, car voici le spectacle peu ba nal auquel il aurait assisté ; Sur une table, située au milieu de la salle d'audience, on l'ace du siège du ma gistrat, se trouvait une civière sur laquelle un homme d'une cinquantaine d'années était étendu. Son corps difforme disparais sait presque entièrement dans une vaste robe de chambre recouverte de poils de chameau et sous laquelle il n'était vêtu que d'un pyjama. La robe, trop courte, laissait voir le bas de ses jambes et de ses pieds emmitouflés dans de gros bas de laine ; sa tête maigre et pâle était enve loppée d'un châle de laine blanche. Enfin, était-ce par souci de respecter les con venances ses deux mains étaient gan tées de chevreau brun. Ce singulier personnage est, en effet, infirme depuis dix-neuf ans. ce qui ne l'a pas empêché de commettre de nombreuses fraudes et de se procurer de l'argent par des moyens illicites, ce qui lui a valu d'etre poursuivi en justice et cité à comparaître devant les assises de Lewes. A deux reprises différentes, l'accusé, nommé Frédéric-George Tebbut, et habi tant à Hove, demanda et obtint l'ajourne ment de sa comparution en raison de son infirmité, mais le magistrat résolut, cette fois-ci, de passer outre et il ordonna que l'inculpé fût transporté dans une voiture d ambulance jusqu'au palais de justice, où un docteur l'examina à son arrivée et déclara que le voyage ne lui avait fait aucun mal. Lorsque le juge, après avoir entendu les témoins, prononça contre l'infirme une condamnation à six mois de prison, Tebbut, qui jusque-là n'avait pas donné signe de vie, s écria d'une voix faible en montrant ses jambes : « Milord, regardez dans quel état je suis !» « Emmenez-le », ordonna l'impitoyable magistrat, et, tandis qu'on 1 emportait sur une civière vers la pri son de Pentonville, l'infirme, désespéré, s écria : « Cela me tuera ! »\nLe secrétaire d'Ali Kamel Fahmy témoigne que ce dernier brutalisait sa femme\nLondres, 18 juillet ( dép. Petit Parisien .l L ajournement du procès de Mine Mary Marguerite Fahmy à la session de septem bre a été motivé par le fait que le magis trat instructeur n'a pas terminé son en quête. Cet après-midi encore, l'inculpée a comparu à nouveau devant le juges de Bow Street. Entièrement vêtue de noir et ne portant sur elle aucun bijou, la jeune femme écouta avec calme les dépositions des té moins qui firent de nouveau le récit des événements qui se déroulèrent durant ta nuit tragique. Mais lorsque M. Saïd Enani, secrétaire d'Ali Kamel Fahmy, raconta comment ce dernier brutalisa \"sa femme au lendemain même de la cérémonie nup tiale et l'enferma dans son yacht avec une servante, on vit les larmes couler lente ment sur les joues pâles de l'accusée. As sise sur un banc du prétoire, Mme Saïd, sœur du jeune Egyptien, pleurait silen cieusement. L'audience a été ajournée à samedi pro chain.\nDes nageurs s'apprêtent à tenter la traversée de la Manche\nLondres, 18 juillet [dép. Petit Parisien.) Le nageur américain Sullivan, qui fit l'année dernière plusieurs tentatives in fructueuses pour traverser la Manche à la nage, vient d'arriver en Angleterre et a commencé b s'entraîner pour essaver de renouveler i'expioit de Webb et de\" Bur gess. En outre, on annonce l'arrivée pro chaine de deux autres nageurs américains, Sam Richars et Charles Toth.\nUne dompteuse blessée par ses tigres à la foire de la place d'ltalie\nLes fauves sont ceux-là mêmes qui étaient arrivés récemment à Paris en avion La ménagerie Darius est actuellement ins tallée place d'ltalie. Hier,au cours de 4a der nière représentation de la soirée, alors que la dompteuse Baturicca faisait travailler les deux jeunes tigres, dont nous avons récemment annoncé l'arrivée à Paris en avion, un incident dramatique se produi sit. Les deux fauves se précipitèrent sur la dompteuse, la mordirent et la griffèrent aux deux bras. On se précipita au secours de la malheureuse jeune femme, qui fut transportée à l'hôpital de la Pitié dans un état grave.\nMARTY A. JPEFVRIGISrAN\nPerpignan, 18 juillet {dép. Petit Parisien.) Marty est arrivé à Perpignan ce matin. A Narbonne, il avait quitté le train ; le com missaire spécial Parisot qui l'accompagne, dans l'espoir d'éviter les manifestations, lui avait fait prendre place dans une automo bile. Le public qui l'attendait à la gare eut donc une déception en ne le voyant pas descendre du train arrivé à deux heures ; on sut alors que le condamné allait bientôt arriver en voiture et les quatre cents ma nifestants, hommes et femmes, qui l'atten daient, se portèrent alors au-devant de lui sur la route de Narbonne. Lorsque l'automobile arriva, Marty ne put continuer sa route et dut mettre pied à terre ; il fut aussitôt empoigné, hissé sur des épaules. On lui remit ensuite les gerbes de fleurs que l'on avait préparées pour lui.\nM. MAL.VY A SOUILLAC\nSouillac, 18 juillet ( dép. Havas.) M. Malvy est arrivé à Souillac cette nuit pour assister aux obsèques de son père, ancien maire et conseiller général. •\nLe scandale des carnets médicaux\nUn docteur-pharmacien de Montpellier est laissé en liberté sous caution Montpellier, 18 juillet (d. Petit Parisien.) A la suite de l'enquête, ouverte par la police mobile, sur le trafic des carnets médicaux dans l'Hérault, M. Lamouroux, docteur en médecine et pharmacien, a été convoqué par M. Gaud, juge d'instruction. On reprocherait au docteur Lamouroux de nombreuses irrégularités dans ses mé moires. On a relevé notamment quatre vingt-dix visites en un seul jour, ce qui a paru excessif. Interrogé par le magisLrat, le praticien a nié énergiquement. les faits qui lui sont reprochés. Une expertise va être ordon née. M. Lamouroux a été laissé en liberté sous caution de 50.000 francs. Dautre part, l'expertise poursuivie au sujet des affaires de Cette ne sera termi née que dans deux ou trois mois.\nLES INCENDIES DE FORÊTS\npourdon. 18 juillet (dép. Petit Parisien.) Ln incendie, qui a duré deux jours, a dé truit de vastes bois de pins à Roquedeval, dans la commune de Payrinac* et à Ponveyssière (Lot). On ignore les causes du sinistre, qui s est étendu sur plus d'un kilomètre et demi et a dévasté soixante-cinq hectares. A un moment donné, le leu menaçait plu sieurs _ hameaux du voisinage; le danger n'a été évité que grâce à un orage survenu fort opportunément.\nCarcassonne, 18 juillet [dép. Petit Parisien.) De nombreux hectares de forêts ont été brû lés aux sections de Sainte-Catherine et de la Tuilerie, propriétés de la commune de Capendu.\nL imprudence d un chauffeur inexpérimenté provoque la mort d'un cultivateur\nNancy, 18 juillet [dép. Petit Parisien.) Bien que ne possédant pas le permis de con duire et à l'insu de ses parents, marchands de bois à Bussigny, près de Longwy, le jeune Raoul Ilenrion résolut de faire une promenade en camion automobile. Il partit seul mais ren contrant, en route, un autre jeune homme de sa commune, René Dépoté, cultivateur, il l'in vita ii prendre place près de lui. Quelques ins tants plus tard, le véhicule faisait une embar dée et R. Dépoté, projeté violemmenet sur le sol. se tuait. Se rendant compte de la gravité de son im prudence, le jeune Henrion dissimula dans un bois voisin le cadavre de son compagnon. Le soir seulement, quand l'accident fut connu, Henrion, interrogé par la gendarmerie, fit des aveux, en s'efforçant de dégager sa responsa bilité.\nUN SUICIDE DANS UN TRAIN\n1 Vierzon, 18 juillet [dép. Petit Parisien.) M. René Lacord, vingt-trois ans, habitant Vicrzon-ViUlage, revenait de Paris par l'ex press de Vierzon. La gare d'Etampes passé, il quitta son compartiment pour se rendre aux NV.-C., après avoir fermé la porte, il se tira un coup de revolver dans fa tempe. A l'arrivée du train en gare de Vierzon, on découvrit son cadavre et l'on trouva dans ses poches divers papiers, notamment une lettre à sa mère, prouvant bien qu'il avait, depuis quel que temps, l'lntention d'en finir avec la vie. Mais on ignore les motifs de sa détermination.\nL'ingénieux moyen d'un escroc parisien pour voyager à bon marché\nH prend un taxi, se lait véhiculer et indique des garages... qui seraient ceux de son patron ! Amiens, 18 juillet ( dép. Petit Parisien.) Depuis quelque temps déjà, le nommé Emile Nieoi, domicilie à Paris, 98, rue de Cléry, avait trouvé le moyen de voyager à bon compte, en prenant des taxis et en oubliant de les payer. C'est ainsi qu'il s'était offert de nombreuses randonnées en automobile dans les environs de Lille. Il vient aujourd'hui de faire une nouvelle vietimc à Amiens. Avisant le chauffeur Edmond Viger, qui stationnait à la gare, il lui de manda de le transporter à Paris. Le chauffeur accepta. Dès son arrivée dans la capitale, le client pria Viger de remiser sa voi ture dans un garage, qu'il affirmait être celui de son patron ; puis il se rendit à ses préten dues affaires. Mais, comme bien on pense, le chauffeur ne revit plus l'escroc. Un autre chauffeur d'Amiens aurait été également sa victime.\nDeux bagues disparaissent dans un hôtel d'Uriage\nUriage, 18 juillet (dép. Petit Parisien.) Un vol de bijoux vient d'être constaté dans un hôtel. Mme Imertz, de Marseille, en villé giature dans notre station avec sa fille et ses petits-enfants, avait manifesté, au cours du repas du soir, l'intention d'aller jouer au casi no. « Prends ma bague, lui dit sa fille, elle te portera bonheur. » Le repas terminé, Mme Imertz, avant de se laver les mains, posa les deux hag.ues qu'elle portait, la sienne et celle de sa fille, 6ur la table de la salle à manger, puis elle se dirigea vers le casino. En route, elle constata qu'elle avait oublié les_ bagues. Aussitôt elle retourna à l'hôtel, mais la table avait été débarrassée. Les deux bijoux, n'avaient été, paraît-il aperçus par aucun des employés de l'établissement; ils ont une valeur de 40.000 francs environ.\nFAITS DIVERS\nUne bonne capture - La gendarmerie d'Eeouen ayant reçu une plainte de M. Mailmtlten VenUove, âge de cinquante-quatre ans, manouvrier, domicilié chez M. Bernard, rue de la République, lequel avait été, au cours de la nuit précédente, à Viiliers-le-Bel, blessé et dévalisé, se mit en campagne et* ne tarda pas il retrouver les coupables, qu'elle put arrêter. Ce sont les nommés Charles Matll, Agé de vingt sep' ans, journalier, habitant 7, rue d'Aubervil- Uers, A Saint-Denis ; Maurice Lalouette, trente et un ans, journalier 27, rue Ernest-Renan, A Saint- Denis ; Joseph Philippe, trente-deux ans, bou langer, et un autre complice nommé Petit, A Vli liers-le-Bel. Ceux-ci ont été conduits A la prison de Pontoise. D'autre part, Philippe est également sous le coup d'un arrêté d'lnterdiction de séjour. Un jeune homme qui promet Un consommateur, M. Joseph Comte, quarante-huit ans, demeurant 82, rue Félix-Faure, A ÀubervilUers, alors qu'il déjeunait chez M. Lagrange, restaura teur, établi à la même adresse, avait accroché son veston A un porte-manteau. Le flis de M. Lagrange, âgé de seize ans, en pro iita pour en retirer un portefeuille contenant cinq cents francs. Ce précoce pickpocket a été Fobjet d'une plainte de la part du volé. Un enfant tombe par la fenêtre Un enrant de cinq ans, le Jeune André Vray, qui se trouvait liier soir, en compagnie de sa mère, A une renêtre du deuxième étage, rue Dauphin, A Vll lejuir, se suspendit tout A coup à une corde ser vant à étendre le linge. Celle-ci s'étant rompue, le pauvre petit tptnba sur la chaussée où 11 se frac tura la cuisse gauche. On l'a transporté à l'hospice de Bicêtre. Blessé et volé Un marchand forain. M. Marius Mélinaud, Agé de quarante-six ans. demeurant 2, route de Cholsy, A Ivry, se présentait, hier, au commissariat et fai sait le récit suivant A M. Noets : « Jeudi dernier, au cours d'une discussion, ma maltresse, une femme Martin, née Julia Gérard, irente-troi3 ans, a tiré sur moi trois halles de revolver. Atteint au cOté gauche et dans le bas des reins. Je fus admis A l'hôpital de la Pitié, où l'on procéda A l'extraction des projectiles. «entré tout A l'heure chez moi, j'ai constaté qu'une partie du mobilier, ainsi que mes écono mies, une somme de quinze cents francs, avalent disparu. Je n'avais pas l'intention de poursuivre pour les coups de revolver dont Julia Martin m'avait gra tiné, mais je n'ai plus de pitié pour une voleuse et je désire porter plainte contre elle, s\nAnbervilliers. Pressé par des besoins d'ar gent et acculé A la misère, M. Joseph Balmèle, soixanle et un ans, courtier, décida de mettre itn à ses jours en ouvrant les robinets A gaz dans Je logement qu'il occupe, 142, rue de Paris. Lors que des voisins pénétrèrent chez le désespéré, la mon avait déjà fait son œuvre. Un chiffonnier, M. Mathieu Boire, Agé de soixante ans, demeurant 37, rue de l'Union, à Au bervilUers, alors qu'il traversait la rue Vicior- Hugo, en face du n° 85, fut renversé par un tramway. On le conduisit A Saint-Louis dans un éiat grave. Roulogne-sur-Seine. Pour des attenlais 1 A la pudeur, commis dans le parc de la mairie, René Pomel, trente ans, manœuvre, demeurant avenue de la Reine, a été envoyé au dépôt. Près du pont de Suresnes, on a repêché le cadavre d'un enfant nouveau-né du sexe féminin. ..Issy. Pour avoir cambriolé l'appartement de son oncle, M. Schneider, et lui avoir dérobé une importante somme d'argent, la demoiselle Ger maine Malhel, vingt-deux ans, a été envoyée au dépôt. Ce soir, concert public par l'Union musi cale et les trompettes, la Jeunesse d'lssj-, A vingt et une heures, place de la Nouvelle-Mairie, avec le programme suivant : i. Première marche aux flambeaux (Meyerbeer) ; 2. Les Noces de Figaro, ouverturè (Mozart) ; 3. Fantaisie, étude (Bruneau) ; 4. Le Jongleur de Notre-Dame (Massenet) ; 5. Triolette, mazurka pour piston (Loyer) ; 6. Ouest, pas redoublé (Relngari). Ivru. Au cours d'une crise de neurasthénie, M. Charles Gougeard, Agé de cinquante-trots ans, manoeuvre, demeurant 24, rue Saint-Aubin, s'est pendu dans sa chambre. Suresnes. Quai Gallieni, A l'angle de la rue de Keighley, un camion et une auto sont entrés en collision. Les deux occupants de cette dernière voiture, MM. Renri Guillon, quarante ans. ingénieur rue Clodion, et Marcel Mousseau, quarante-trois ans, rue Françols-Coppée, assez sérieusement contu sionnés, ont été reconduits A leurs domiciles. \\illejvif. Cet après-midi aura lieu, A qua torze heures trente, dans la salle des fêtes, avenue des Ecoles, une matinée littéraire et artistique, organisé par Mlle Marguerite de Kerven, pour les élèves des écoles communales de garçons et de Allés du canton de VUlejulf.\nLES COURSES . Aujourd'hui, àl4 heures, à Enghien\nPRIS DE L'AUBE Haies. A vendre aux enchères 4.000 francs. 2.000 mètres E. V.-Ptc' 1 .. Métrodore... 67 Bedeloup G. Newton, La Biscotte. 66 N. part. H. Girche... Orviéto 64 Rlolfo Vigneron... La Pétarade 64 Francill. Ant Berg,.. Magot 64 Uouley A. Deleau... Plume ....64 p. ûout Jv. Pantall.. Jus\" à la M. 64 M. Ory A. V.-Pic 1 .. S 1 Bernard 1 .. 64 G. Mltch. J. Ardltl Tanabourg.. 60 Atklnson P. Lalné Est 11 Beau.. 60 P. Michel Wertbelm» Pélaro 60 Jordan PRIX DE PI-YMORENS Haies, hand., 6.000 fr., 2.800 m. A. V.-PIC., Le Renrort. 71 G. Mitch. Thlébaux... Ramlre 67 Thibault Braquessae Monttor IL. 66 Atklnson Fauquet-L. Quelle Lyre. 65 Wilcock Jean Cerf... colibri VIL. 62 Thibault R. Kahn Sundringti.. 61 L. Barré Sabathler.. Vauclerc 61 Atklnson J. Ardltl Witson 6tG. Mltch. ' C\" Brlnon. Mirabelle.... oo Bush 1 Annovllle... SalnhGenest 60 R. Ilead Jumllhac.... My Lord IL. 6 j A... PRIX DU ROUSSILLON Steeple-chase, 6.000 fr„ 3.400 m. | Thlébaux... BamLre..-.-.,.. 63 Thibault l G. Coers CM Luck il. 69 Luc 1\nA V.-Pici.. Le Renfort.. 67 G. Mltch. | Sabathier.. Vauclerc 67 Atklnson A. Leclére.. cocher 67 Juge , Mcol. Ass.. Lap0n1e...... 67 Jordan M\"\"«Rlcottl. Mamell 67 Legros H. Weller.. Le Docteur.. 67 Weller P. Pantall.. Tournemal\" 64 .\\. part. Tou'd'Auv. Tornade IL. 64 A. Bens. PRIX DE LAUZUN Haies. 10.000 rr. 2.500 m. Crémieui... Marnac 11...62 M. part. H. Girche... Hutsmes 62 Rloiro Bétbouart.. Vlgnemale.. 62 Caudlnet A.Eknayan. Margot la B. 60 Bedeloup Beauvols.... Framboisier 60 Trotter A.-A. Foulû Loubajac 60 M. Ory Pellissier... Mélasse 60 G. Mltch. 1 Foucher, The Créole.. 60 Barbaray Eschenau\" Stylet., 60 Thibault PRIX DE LA CERDAONE Steeple-chase, band, à réclamer 5.000 francs. 3.700 mètres Tou'd'Auv. Aech 67 Gaudlnet Guerlain.... Qui y Pense 65 Riolfo E. Casparl.. Cambay 64 Bedeloup A. Ricci Chuttagand ,63 M. Pont Halperson.. Vieux Loup. 62 Tondu P. Verseln. Dennle W\"» 62 P. Mtcbel Drouhard... iFoggla 111... 61 Bush Klugsland.. Sllver Sps\" 60 Ed. Haés sabathler... VireUe +6O Atklnson\nH. Le Bris.. Brûle Tout.. 60 Luc : Dutrleux... Rude eu A. Bens. Caboussat.. Avessac 60 Uittlns Jean Cerr... L«Phartslen 6# H. Petit A. Le Duc... Stilll Water. 60 LegTos Montagne., Démon 1L... 60 G. Mttch. PRIX DE L'HÉRAULT Haies. 5.000 fr. 3.200 m. Jean Cerr... Avanry 71 Thibault Sabatbler... lErdaraz .65 Aïklnson Annovllle... At Genest.... 65 R. Head G. Dehès..., Dlnan M Larabrle Jumilbac.... My Lord 11.. 62 A. Bens. R. Kahn L'Arno 60 L. Barré PRIX CUSTER Attelé. Handicap limité 10.000 Xrancs. 2.100 mètres Soucbon.... Original Souchon Saintagrie.. Querelle Vitet H« Fleurlel Songeuse... Gougeon Rousseau... Ramsés Tambérl Cbaussade. Salve America. Guéroult H\" la Moue. Satyre... Hémard B. Kocb Quadrille liakker Bertrln Trlanon... Capovllla Delacroix... Qui Va La Bouley J. CabroL... Sonia wWindelo Cl. Dupais. Serbie ..Forcinal Chas tMirlki Vltet Xarguet Quito Picard V. Cavey.... Quarteron Labayle\nLe nenrort R °>îonlT< l l r S it~?\" nf, Urf 'V SBln î Bernarcl - Jus,e 4 la Mesure ; Prix de Puymorens ; MAl»«e • il ?J II itoiLSMHon : Le Renfort. Oood Lurk II ; Prix Lauzun : Framboisier. Cuaîer ;' Ramsès ® ; Aeut1 ' Demue Wyn nK • de VUérauit : Avanry, ErdarazT\" rîî\nHIER AU TREMBLAY. Les résultats Prix Wisdom. A réclamer. 4.000 fr., 2.150 m 1. The Pllgrlm, à M. Jean Mangematm (Semblât) : 2. Carabin (G. Vatarrt) ; 3. Ptperote (M. Allemand). Non placés : Le Cbéllir (F- Williams) ; Ino valeur J. Jennings) ; Tush (E. Bouillon) ; Vieil Armand II (M. Eude) ; Raglan (11. Haes) ; La Jacqueline (J. Kreel). Neuf partants. 2 iongueurs et demie, 8/4 de longueur, encolure. Prix Queen Mary. 5.0000 francs. 2.300 mètres 1. Riviera, à M. Adrien Wallet (Belller) ; 2. songe dOr (Greenwell) ; 3. Lunaln (Le Provost). Non placés : Palatka (Lesain) ; Yucca (Wakefort) : Cha rançon (Pbllipps) ; Rose Crème (Gautier). Sept partants. Tête; 4 longueurs, 2 longueurs et demie. Prix Prince Charlle. A réclamer, 4.000 fr., 1.000 m. t. Tartarie, 4 M. Eug. Bêthouart (A. Woodland) ; 2. Chrysopale (Fruhinsholts) ; 3. Veinarde (Mac Gee). Non placés : Long Jim (G. Vatard) ; Roi de l'Or (Keogh) ; Kairos (M. Allemand) ; Rose Sauvage (Gar ner) ; Tambourine (Hobbs) ; Follichonne (G. Bartho lomew) ; Valbonne (Sharpe), arrêtée. Dix par tants. Tête, 2 longueurs et demie, encolure. Prix Borealls. 10.000 francs, 1.400 mètres. _ 1. Esquilador, au prince Aga Khan (Garner) ; 2. Chou San (A. Lane) ; 3. Triomphal (Semblât). Non pla cé : Nain Nain (J. Maiden). Quatre partants. 3 longueurs, 3 longueurs, 5 longueurs. Prix Bllnk Bonny. -, 7.000 francs, 1.000 mètres,\n1. Esculape, au vicomte d'Harcourt (Jennings) ; s. Julia Domna (Garner) : 3. Mitel (Malden). Non pla cés : Emallleur (Atklnson) ; Le Messager (Keogii) ; Baal (F. Williams) ; Hayange (G. Bartholomew) ; Imérina (Sharpe). Huit partants. 4 longueurs, encolure, courte tête. Pria Elair Athol. Handicap. 6.000 fr., 2.1 M m. i. Réveillé, à M. E. Morgan (Ch. Hobbs) ; 3. Selva (Semblât) : 3. X. Ray (P. Durand), Non pla cés : Magnificence II (G. Vatard) ; Spade (A. At kinson) ; Lucky Burgoyne (R. Ferré) ; Pbaiaris (Gar ner) : La Lesse (J. Jennings). Huit partants. 3 longueurs, courte encolure, 2 longueurs.\nRÉSULTATS DU PARI MUTUEL\nLe Jeudi de\nPathé Consortium' Cinéma\nPathé Consortium-Cinéma réédite, en deux parties : LE COMTE DE MONTE-CRISTO d'après l'œuvre célèbre d'Alexandre Dumas, père et Auguste Maquet, adaptation et mise en scène de M. H. Pouctal. A partir de demain, première partie de cet admirable film, interprété par Léon Mathot. l'inoubliable Edmond Dantès. Cette semaine également : BEAUCITRON ADROIT POLICEMAN Scène comique interprétée par Harry Pollard\nTOUR DE FRANCE CYCLISTE 1323\nAprès GENÈVE-STRASBOURG, STRASBOURG-METZ est encore un succès pour la bicyclette\nLes champions de la Grande Marque natio nale prennent à tour de rôle la place d'honneur. C'est aujourd'hui Bellenger, qui se clause pre mier à la fin de l'étape ae vitesse Strasbourg- Metz (300 kilomètres) sur sa bicyclette Peugeot.\nLE GRAND PRIX DE LAMOTO-AVIETTE\nRevenant sur la belle performance réalisée dimanche par Coupet, il convient de signaler la faible dépense de combustible, la consom mation contrôlée ayant été de 5 litres d'essence au 100 kfl., les 20 kg. de combustible pris au départ permettaient de voler plus de 7 heures et de parcourir au moins 500 kil. à 65 kil. de vitesse horaire. Ces résultats obtenus par le nouveau 12 HP de la Société des- moteurs SALMSON, constituent un progrès remarqua* bie qui méritait d'être mentionné.\nL'HYGIÈNE EN VACANCES\n\"en/iant las vacances, les changements de régime et de climat obligent toute per- j sonne prudente à observer les règles de l'hygiène. Ine femme élégante, pratique et prévoyante a toujours la précaution d'em porter en voyage un flacon d'alcool de menthe de Ricqlès. A ses qualités antisep tiques remarquables, il joint une fraî cheur exquise et un parfum agréable. Les services qu'il rend sont incomparables.\nDes emplois perdus\nL'ECOLE PIGIER, rue de Rivoli, 53, à Paris, fait connaître que le nombtya des emplois de comptables, teneurs de livres, sténo-dactylo graphes, etc.. qui lui eont offerts, et qu'elle transmet à l'Association de ses anciens élèves, dépasse toujours le nombre des candidats à placer. Les jeunes gens et les Jeunes filles qui se destinent aux affaires sont donc assurés d'être pourvus d'un emploi après quelques mois d'études pratiques et peu coûteuses.\nLe Petit Parisien\nQtlflU Puw fliMBI Ckinn Puafi Pli SKI rhePUgrimO 75 » 4 -2 » Esquilador G 16 50 9 50 * — ...P 23 » 15 5C — ...P 11 » 8 » Carabin ..P 25 50 20 » Chou San...P 15 » 9 50 Piperote....P 39 » 21 5C E3cuiape...G 17 » 9 » Hiviera G 47 50 19 » — ...P 13 » 6 50 — P 17 » 8 » JuJiaDomn.P 26 » 12 5C Songe a'Or.P 14 50 6 5t MRel p 35 » 14 50 Tartane ....G 280 50 136 50 Réveillé G 61 50 32 50 — ....P 75 50 36 » — P 24 » 13 50 Chrysopai. P 25 50 11 50 Sel va P 25 » 16 50 Veinarde ...P- 20 50 11 50 | X.Ray IT72 * 24 50\n!®®®®®®®©®®®®®@®®®©®®®®®©®®®® TOUR DE FRANCE Le Pneu ®®®®®®®©®®®©®®®®®®®®®®®®®®®® 6 fr. 60 dans les pharmacies ou contre mandat 6 fr. 60, Laboratoires de ia Radioyie, Î4, rue Vczelay, Paris (8 e )\nHi RAJEUNIT L'INTESTIN ENTERITES DIARRHÉE - CONSTJPATIO DIGESTIONS PÉNIBLES - FERMENTATION Broc h. gr*t. : U MOUNIER Ph\"\" 16 r. SvGIHe. Par Blll!il!lllllllilllllll!lllilillllllilllllll(l!RHinil!(liailll(Uiiyi!l!i: | Minimum de Peine!.... | Maximum de Rapidisé! | ffllllltllllllHl!l(llllilllHlllinillllfllimiHllllflltIHi3Hlltf j SI VOUS AVEZ BESOIN DE 1 PERSONNEL MÊME SPÉCIALISÉ S d'ouvriers ; d'employés ; de représentants; de gens de maison ; de courtiers ; etc., etc. UTILISEZ LES I OFFRES D'EMPLOIS = DE NOS | PETITES I ANNONCES CLASSÉES Leur rendement rapide et | considérable vous permettra de 1 faire votre choix dès le 1 lendemain de votre insertion.\n","UN ENTRETIEN i # ■ <•\nayec le nouveau président île la chambre île commerce internationale\nLe congrès de la chambre de commerce Internationale s'ouvre aujourd'hui à Paris. On sait que M. Clémentel, qui présidait cette association, à laquelle ont adhéré des industriels, commerçants et banquiers île dix-huit nations d'Europe, d'Asie et d'Amérique, a été récemment remplacé, sur sa demande, par St. Wiilis H. Bonlh, né en 1874, à Los Angeles, vice-président honoraire de la chambre de commerce des Etats-Unis ; vice-président de la Guarauly Trust Company de. New-York : président de laSecurity Trust and Savingßank ;de ia Bouthern Company et de la Security Na tional Bank. En acceptant les fonctions de président, \"M. Booth a décidé de donner une grande part de son temps h sa nouvelle charge et de passer, si possible, six mois do l'année •en Europe. Il a bien voulu nous accorder, hier soir, une audience : Je veux vous dire d'abord, nous a-t-il dé claré, avec quelle joie je me retrouve dans votre beau pays. •Val toujours eu pour la Franco une très Vive amitié et j'ai admiré l'effort splendide de restauration économique que vous avez su accomplir ces dernières années. L'une des (obligations de ma charge qui m'est le plus agréable, c'est d'avoir k demeurer une grande partie de l'année en Europe et en particulier (en France, puisque tes services de la chambre iie commerce internationale sont installés à\nParis, cela me permettra de mieux connaître encore et de mieux apprécier les idées euro péennes et le charme de votre grande cité. Vous savez ce qu'est la chambre de com merce internationale: un groupement spontané des industriels, des commerçants et des ban quiers du monde, unis pour étudier en com mun les questions économiques d'intérêt géné ra! dont la portée dépasse les frontières des Etats, La première idée de ce groupement, appartient à la chambre de commerce des Etats-Unis qui, en convoquant, en 1919, à 'Miantic City des missions économiques de Bel gique, de France, de Grande-Bretagne et d'lta lie, a jeté les bases de cette organisation Inter nationale qui comprend aujourd'hui dix-huit des grands pays du monde. J'ai constaté avec joie l'intérêt suscité en France par l'initiative américaine : toutes les grandes associations professionnelles, toutes iee grandes chambres de cammeroe de votre pays tint adhéré en foule à la chambre do commerce Internationale, et actuellement, au point de vue Idu nombre de membres, la France vient, en se cond rang dans la liste des pays, afllliés. Ce ré sultat splendide est dû pour la plus large part b î'aotion personnelle et entraînante, à la haute autorité do mon éminent prédécesseur et ami, M. Etienne Clémente!, notre président-fonda teur, pour lequel j'éprouve la plus vive admi ration. -Notre programme est essentiellement réaliste. Tous les hommes qui travaillent avec nous ont la pratique quotidienne des affaires : ils ne se paient pas de mois, eap ils n'ont pas de temps m perdre. En ces trois première» années d'exis tence, la chambre s'est surtout attachée à ser vir : elle a. créé notamment une institution d'ar bitrage qui permet aux commerçants de régler [par arbitres et sans aiiçun recours aux tribu naux les litiges qu'ils peuvent avoir avec les (commerçants étrangers. Dès maintenant cette procédure est en vigueur et les premier» ré sultats obtenus permettent de grands espoirs : éous ceux qui connaissent la lenteur inévitable et les frais qu'entraîne une action judiciaire à l'étranger apprécieront les avantages de cette nouvelle procédure rapide, économique et of frant en même temps toutes les garanties d'im partialité, puisque l'arbitre que nomme la cour d'arbitrage de la chambre est un homme com pétent, désintéressé et neutre dans le débat. Trancher les litiges est bien, les prévenir 'est mieux encore; nombre de difficultés com merciales naissent de l'ignorance où les indus triels et les commerçants se trouvent à l'égard des conditions des affaires à l'étranger. La chambre de commerce internationale a tiré parti des divers comités nationaux qui grou pent ses membres à l'lntérieur de chaque pays pour Instituer des enquêtes internationales fcur des questions pratiques. Elle vient notam ment de publier un recueil des acceptions exactes des abréviations commerciales dont l'usage est quotidien dans le commerce inter national, telles que F.0.8., C.1.F., etc. Elle va' étendre celte méthode à d'autres objets et fournira ainsi au monde industriel et commer çant une foule de renseignements précis et Indispensables qu'il serait quasi-impossible de se procurer ailleurs. Le conseil de la chambre va surtout s'occu per de préparer l'intervention de la chambre à la conférence sur les formalités douanières, que la Société des nations organise à Genève, en octobre prochain et où la chambre a été invitée, à titre consultatif, pour donner l'opi nion du monde des affaires sur cette question des formalités douanières. La chambre a étudié * fond ie sujet à son récent congrès de Home, et les vœux qu'elle y a présentés, en ce qui concerne la publicité des tarifs douaniers, les eertitlcats d'origine, la solution des litiges en douane, le dédouanement des marchandises et ►fcs bagages, etc.. feront certainement l'objet S'un examen attentif de la conférence officielle Be Genève. Ainsi, sans auouno contrainte, et malgré tou tes les difficultés de la crise économique ac tuelle, les divers pays se groupent dans un esprit do bonne volonté pour développer l'har monie entre les peuples; chacun vient à nous .'tvec sa personnalité nationale propre. Ainsi naît, spontanément, et en toute liberté, une action internationale d'autant plus efficace qu'elle résulte de la combinaison et de la col laboration des tempéraments économiques les plus divers. Ajoutons que, dès l'ouverture du con grès, Al. Willis H. Boot.h proposera à ses collègues l'adhésion du Japon, représenté par M. Haï ta Fujiyarna, dont nous avons signalé l'arrivée ; de la Hongrie et de 1 Indo-Chine, qui seront respectivement représentées au congrès par MM. Alexan dre Popovics, ancien ministre des Finan ces ; Garnier, directeur de l'Agence éco nomique, et Ville, administrateur dé la Société commerciale française de I'lndo- Chine.\nM. Willis H. Boom\nMéfiez-vous des conserves avariées\nM. Beaud, conseiller municipal de Saint \\ ineent-de-Paul, vient de signaler au préfet w> police que des boites de conserves de pâté pur porc, connues depuis longtemps comme douteuses, étaient mises en vente à Paris par grosses quantités et pouvaient nuire gravement a la santé publique. M. Beaud demande que lé service d'inspec tion vétérinaire prenne les mesures utiles pour faire cesser la mise en vente de ces pro duits avariés.\nLa Fédération des patronages organise une grande fête sportive\npour commémorer le 25*? anniversaire de sa fondation\nEn 1898, sur l'initiative du docteur Michaux, chirurgien des hôpitaux de Paris, fut fondée la Fédération gymnastique et sportive des Patronages de France. Son but était de développer, par la pra tique rationnelle de Ha gymnastique et des sports athlétiques, leß forces physiques et morales de notre jeunesse et de\" préparer ainsi au pays des générations d'hommes robustes. Sous l'active impulßion du docteur Mi chaux et de son collaborateur M. Charles Simon, secrétaire général, l'œuvre se déve loppa, et, dans boute la France, des sections sportives furent créées et montrèrent une active vitalité. La guerre survint : lies sportifs des pa tronages furent, comme leurs camarades des autres groupements d'éducation phy sique et d'athlétisme, d'héroïques soldat 3. Sur les 110.000 combattants sortis des rangs de la F. G. S. P. F., 25.000 tombèrent au champ d'honneur et lesir secrétaire gé néral,, M. Charles Simon, avait payé de sa vie, son courage et son abnégation. Depuis l'armistice, la Fédération des patronages connut un nouvel essor, elle compte aujourd'hui 2.00») sociétés sporti ves, réparties sur toute la France, groupe 200.000 membres actifs, possède des ter- Mains sportifs comme le stade de la Marche et le stade Guynemer, à lia Courneuve, ins tallés avec les derniers perfectionnements. C'est un bel effort de vingt-cinq ans ; aussi pour fêter ees brillants résultats et commémorer avec éclat ses « noces d'ar ' gent. », la F. G. S. P. F. organise, les 20, 21 et 22 juillet une grandiose manifestation avec, au programme, le concours annuel de gymnastique au Champ de Mars et un im posant défilé h la tombe du Soldat inconnu, à l'Arc de Triomphe. Six cents sociétés, 28.000 gymnastes y par ticiperont, et parmi eux les 5.000 représen tants des groupements de Belgique, d'lta lie, do Pologne, de Tchécoslovaquie, do Yougoslavie, de Suisse, du Luxembourg. Cette fête sportive, placée sous le haut patronage du Président de la République, des ministres de la Guerre et de la Marine, s'annonce comme la plus imposante mani festation ayant jamais été organisée à Pari 9. En voici le programme : Vendredi 20 juillet. Réception des six cents sociétés dans différentes gares de Paris. Samedi 21 juillet. De six à dix-neuf heu res, concours et épreuves techniques au Champ de Mars et dans les différents cours et manèges de l'Ecole militaire. Dimanche 22 juillet. A sept heures trente, messes militaires dans les églises de Paris. Cérémonie solennelle à Notre-Dame, en pré sence des membres du gouvernement et des ambassadeurs alliés et à laquelle assisteront tous les gymnastes étrangers ; A neuf heures, rassemblement des vingt-huit mille gymnastes aux Tuileries ; pèlerinage à la tombe du Soldat inconnu, par l'avenue des Champs-Elysées ; défilé jusqu'au Champ de Mars, par l'avenue du Bois-de-Boulogne, l'ave nue Malakoff, le Trocadéro, pont d'lena ; A quatorze heures, grande fête en présence de tous les membres du gouvernement et de tou tes les notabilités politiques, militaires et reli gieuses. Lundi 23 juillet. Visite de Paris et des environs par les sociétés.\nLa « disparition » de M. Marchai\nOn a annoncé ces jours-ci la mysté rieuse disparition de M. Marchai, institu teur à Pierpont, arrondissement de Briev. Or, le parquet de Versailles a été avisé que M. Marchai se trouve actuellement dans une localité de Seine-et-Oise. II s'est pré senté aux autorités de cette commune muni de papiers qui ne laissent aucun doute sur son identité. Il a déclaré en même temps qu'il tenait à ce qu'on igno rât sa retraite. Le parquet de Briey a été aussitôt avisé,\nM. Georges Renaud, de Nice est champion de France d'échecs\nLa finale du championnat de France or ganisé par la fédération française des échecs s est jouée hier soir au cercle Phi lidor, boulevard Bonne-Nouvelle. Le vain queur du tournoi est M. Georges Renaud, de Nice, champion de la région Riviera. Le deuxième prix a été remporté par M. Muf fang, du cercle du Palais-Royal ; le troi sième, par M. Michel, de l'Echiquier stras bourgeois ; le quartrième, par M. Bertrand, du Cercle lyonnais des échecs. La distribution des récompenses aura lieu cet après-midi après un déjeuner qui réunira les concurrents et les membres du\njury dans un restaurant de l'avenue de la Grande-Armée.\nM. Georges Renaud\nUne élection an conseil d'arrondissement aura lien dimanche à Méru\nBeauvais, 18 juillet (dép. llavas.) Une élection au conseil d'arrondissement aura lieu dimanche prochain dans le canton de Méru, ie conseil d'Etat ayant déclaré démis sionnaire d'ofûee le titulaire Stanislas Degre mont, communiste, qui refusa de siéger au conseil de revision pour protester contre l'oc cupation de la Ruhr. Trois candidats sont ac tuellement en présence : M. llenri Petit, ancien industriel, prséenlé par l'union républicaine ; M. Delamotte, candidat des radicaux-socialistes, et l'oflleier-méeanicien Marty présenlé par les communistes.\nLes majorations de redevances annuelles pour le relevage des boîtes aux lettres\nEn exécution rie l'article 88 de la loi de fi nances du 30 juin 1923, la redevance annuelle ii percevoir pour le relevage des boites aux lettres particulières est majorée ainsi qu'il suit <L partir du 16 juillet courant : Villes de plus de 80.000 habitants : 150 fr. ; villes de 20.000 à 80.000 habitants : 115 francs ; villes de moins de 20.000 habitants et siège d'une recette de l'une des trois premières classes : 75 francs : autres communes : 40 francs. Majo rations par étage si la boite fonctionne ailleurs qu au rez-de-ehaus3ée : 15 francs ; pour les boiles situées à plus de vingt mètres de l'entrée principale de l'habitation ; 15 francs.\nLA LETTRE POUR LE LOCATAIRE DU CINQUIEME\nDessin à regarder à gauche, de bas en haut, et à droite, de haut en bas.\nDANS PARIS\nDévalisée en sortant du bal Mme Suzanne Dueos, vingt-huit ans, 21 Ma,' bou levard Voltaire, rentrait du bal. la nuit dernière vers deux heures, avec sa belie-sceur par le hou-\" 1 levard Voltaire. S'apercevant qu'elles étaient sui vies par cinq ou six individus de mauvaise mine, Mme Ducos, effrayée, se rérugia dans l'entrée de l'lmmeuble portant le numéro 241 du boulevard Elle y Tilt rejointe par un des individus, qui la gllla, puis, sous la menace d'un revolver et d'un couteau, se lit remettre l'argent qu'elle portait sur elle, soit soixante-dix rrancs. Les rôdeurs s'enfui rent ensuite dans la direction de la place Voltaire Mme Duco3 a porté plainte auprès de M. Poggi, commissaire de Sainte-Marguerite, qui Tait recher cher le» rôdeurs. On fou k la préfecture de police On homme aux yeux hagards abordait, a neuf heures du matin, le gardien de la paix de ser vice & la porte d'entrée de la préfecture de police, boulevard du Palais, et lui demandait de le con duire immédiatement dans le bureau do M, Naudin auquel 11 désirait parler. Sati3 laisser au faction naire le temps de répondre, l'lnconnu se jeta sur lut et le frappa a coups da poing et de pied Les agents du poste sortirent et appréhendèrent le rurteux, qui ne fut maîtrisé qu'avec peine. C'est un nommé Chauvet'e, habitant Loris (Loiret), do du* d'étét' Parl9 ' 0n 1 a e \" voy6 4 l'infirmerie spéciale L agent de faction, grièvement contusionné a 1 abdomen, a été ramené a son domicile, après avoir reçu les soin» que nécessitait son état. Les accidents de la rue En voulant s'éviter l'une l'autre, une voiture de blanchisseur, conduite par M. Hector Crémour, el une automobile, conduite par M. Eournat. cons tructeur a Neullly, sont montées sur le trottoir, rue Crolx-Nlvert, Elles ont renversé le Jeune Jean Lehi hon, 13, rue Mademoiselle, et M. Alfred Cabaud 10. rue Lakanal, qui ont été asseï grièvement bles sés et transportés, celui-là à l'hôpital de 3 Enrants- Malades, celui-ci à Neckcr. Un tramway de la ligne N a renversé, au cours de l'après-midi, boulevard Salnt-Mlcbel, M Edmond Gousset, quarante-sept ans, clerc d'huts rue de la Jonquière, qui a été admis à la Charité. A la suite d'une collision nn chauffeur devient muet A l'angle de la rue Larayette et du bouJevarrt Magenta, une camionnette de transports aux Hal les, conduite par le çhauffeur Pierre Boulllot, trente ans. demeurant 17, rue Etex, a heurté, à huit heu res du matin, un tramway de la ligne go, rausam des dégâts matériels, sans toutefois blesser de voyageurs. Mais l'émotion provoquée par le choc rendit muet le chauffeur qui, conduit à Lariboi sière, n'a pas encore retrouvé l'usage de la parole. Les désespérés On a rellrê de la Seine, qyai de Passy, le corps d'une jeune femme vêtue d'iin peignoir gris belge et portant au cou une croix de Lorraine avec mé daillon. M. Michel, commissaire de police, a fait transporter le cadavre à l'lnstitut médico-légal. Accident du travail On a trouvé, inanimé, dans la cour de l'usine oii U était employé. Ifii, rue Champlonnet, M Al ctde Vielle, sotxante-neur ans, veilleur de nuit, de meurant 3, rue du Ruisseau. Transporté à Blchat, M. Vielle y est décédé. On croit se trouver en pré sence d'un accident du travail. Le corps du défunl a été envoyé à pinstltut médico-légal aux ans d'au iopsle. • Discussion tragique L îf;. LoDl3 * Jean Aubin. ,?jré de soixante-trois ans, n&ottant 3, rue Germain-Pilon, s'est pris de discus sion. hier après-midi, boulevard de la Gare, avec Léon Lemolne, soixante-deux ans. Journalier sans domicile, et a éfé frappé par ce dernier d'un COUD de couteau. Blessé Brièvement au visage et su cou M. Aubin a été admi3 à la Pitié. Son agresseur a été fir rété.\nHuitième arrondiatement. Pour outrages et voies de rait envers un agent de service avenue des Champs-Elysées. M. Lefebvre, commissaire de po ire a envové au dépôt Léon Béguin, déména geur, a Jolnrllie-Je-Pont.\nUn petit-fils de Raspail victime d'un accident de tramway\nILe docteur Julien Rasuatl, petit-fils du gTand savant, et qui habile 19, avenue Laplaee, à ArcuHl, a été, hier après-midi, victime d'un irés grave accident. Il se tenait sur le mar chepied du tramway se rendant à Paris, lors qu a la station de la Vaohe-iNolre, il pendit 1 équilibré et roula sous les roues. Relevé avec les deux jambes broyées, le docteur fut trans porté en hâte dans une clinique, où son fils, immédiatement prévenu, vint bientôt s'instal ler k son chevet; l'état du blessé est très grave. M. Fleury, commissaire de police de Gentillv. a ouvert une enquête afin de déterminer lès responsabilités de l'accident.\nLA MORT DU COLONEL HOUDL\nSur mandat de M. Laroque, juge d'instruc tion, le docteur Paul a procédé, hier, à l'au topsie du corps du colonel Hould, trouvé mort, en le sait, mardi après-midi, dans la chambre de l'hôtel de la rue de Lille, qu'il occupait depuis la veille. Le praticien n'a constaté la trace d'aucune vio lence. Par conlre, il a trouvé de graves lésions au cœur, au foie et au rein, pouvant expliquer une mort subite. Les viscères ont été prélevés et mis à la disposition du docteur Kohn-Abrest, directeur du laboratoire de toxicologie, qui tes analysera.\niaA VIE SPORTIVE\nLES BOXEURS FRANÇAIS EN ANGLETERRE Londres, 18 juillet ( dé p. Petit Parisien.) On annonce qu'un contrat vient d'être signé en vue d'un match de boxe en 15 rounds entre Maurice Prunier, champion de France des poids moyens, qui battit récemment l'Anglais Albert Rogers, et le boxeur anglais Fred Archer. Lu combat aura lieu à Londrss le 26 juillet. Signalons, d'autre part, que Charles Ledoux vient d'arriver en Angleterre en vue de son match avec le champion anglais Make. Cette rencontre aura lieu le 30 Juillet à l'Al bert-Hall. Ledoux s'est installé à Sehoeburyness, où Paul Fristeh, qui doit rencontrer le même jour l'Anglais Seaman Hall et Kld Lewis, qui figurera le 30 juillet dans un match avec Rainer, ont comftfiencé leur entraînement,\nLES SIX JOURS DE LONDRES Londres, 18 juillet (dép. Petit Parisien). Da nouvelles défections se sont produites, la nuit dernière, parmi les concurrent» da la course cy cliste des six jours. L'Australien Mac Beath B'étant démis une cheville à la suite d'une chute «rare, a dû abandonner, ainsi que l'Alsacien Rtettch, et leurs deux parte naires respectifs, Lauds (Américain) et Schoettel (Alsacien), se sont unis pour former uao équipa mixte. Ce matin, S huit heures (58\" heure de course) la distance totale parcourue était de l.soo kilomè tres. Le Français Texter est en téte du peloton, mais c'est toujours l'équipe belge Buvsse-Wyndsau qui est en tête du classement, avec sto point». Les autres équipes se classent de la façon sui vante ; r. Pers.vn-VandeveMe (Belges), 153 points; 3. Marcel Oodlvier-Peyrode (Français), 146 points; 4 Lands (Américain)-Schoettel (Alsacien), us points.\nVERSEZ UN FLACON\nde Quintonine dans un litre de vin rouge de table ordinaire. Instantanément vous obtien drez un litre de vin fortifiant, complet, très actif et très agréable. Le flacon de Quinto nine, 2 fr. 75. Toutes pharmacies.\nL'AFFAIRE POULAIN\naux assises de Seirçe-et-Oise\nC'est aujourd'hui que comparait devant la cour d'assises de Seine-et-Oisc, Ger maine Michaux, femme Poiret, accusée de complicité dans les détournements com mis par Aristide Poulain, directeur, pen dant la guerre, du service de ravitaille ment en combustibles et en denrées ali mentaires à l'hôtel de ville de Versailles. Poulain, toujours en fuite, sera, à la même audience, jugé par contumace. Rap pelons brièvement les faits. A peine désigné comme « régisseur dos recettes et des dépenses » de l'Office muni cipal de ravitaillement, tel était son titre officiel, Poulain prit des mesures pour qu'aucun de ses collaborateurs, sauf Ger maine Poiret, sa dactylographe, ne pût avoir eommunietion des livres de compta bilité, Au bout de quelque temps, la dacty lographe devenue l'amie de Poulain, fut\" à la surprise générale, nommée sous-chef de bureau. C'est alors que commença la danse des billets. Les détournements portèrent particulièrement sur les sommas versées par les marchands de charbon. Afin d'évi ter la réalisation de bénéfices trop élevés, quand une hausse se produisait, ce qui était fréquent, il avait été convenu que les char bonniers verseraient au service du ravi taillement les sommes représentant l'aug mentation de valeur que cette hausse pro voquait sur leurs réserves. C'est dans cette caisse spéciale que plon geait de préférence le fonctionaire indé licat, qui remettait aux négociants des reçus provenant d'un carnet à souche lui appartenant personnellement. Après sa fuite, l'expertise établit qu'une somme de 200.765 francs n'avait pas été portée en recette. En réalité, les détour nements avaient été plus importants. Mais lorsqu'il s'était senti surveillé, Pou lain avait, dans l'espoir d'endormir les soupçons, remboursé à la caisse spéciale 72.215 fr. 60. L'enquête a, d autre part, fait découvrir qu'il avait vendu à son proflt pour 4.300 francs une centaine de sacs de farino expédiés par erreur de Mantes au service du ravitaillement. En ce qui concerne Germaine Poiret, I accusation, soutient qu'elle n'a pu igno rer les abus de c'onflance dont s'est rendu coupable son chef de service. Elle savait que la comptabilité était inexistante. Elle participait aux dépenses exagérées que faisait Poulain. Quand il s'enfuit à Mar seille, le 3 janvier 1021, elle l'accompagna pour le quitter, il est vrai, quelques jours plus tard, et revenir implorer le pardon de son mari qui, brave homme, l'accueillit. w. I ®™ aine Poiret sera défendue par M Périnard, député de Seine-et-Oise.\nLA CROISIÈRE DE LA « BELLE-FRANCE »\nPortant à sa poupe, au-dessous du drapeau tricolore, ce nom la 11 elle -France, qui est tout un programme, un navire français se prépare, a ltouen pour une croisière commer ciale de sept mois dans les ports de Améri que du Sud. „Çe cargo mixte, de 136 mètres de long sur 15 mètres JO de large, emportera, installée sur les 1.800 mètres carrés que représente sa sur face, une sélection des meilleurs produits de 1 industrie et du commerce français. L exposition flottante est, en efTet, le moyen le plus efficace de solliciter les acheteurs étrangers en allant les trouver chez eux. Le roi d'ltalie l'a si bien compris qu'il a prêté voici trois ans son propre yacht, le Trinacrla, pour une croisière commerciale italienne dans la Méditerranée, croisière qui permit, aux industriels italiens de traiter plus de 50 mil lions de lire d'affaires nouvelles. Les plus hautes personnalités françaises ont compris, dès qu'elle leur fut soumise, l'impor tance nationale d'une entreprise de ce genre MM. Rio, Laurent Eynac, Dior et Le Troequer furent les premiers à s'enthousiasmer pour cette idée et bientôt, grâce à MM. Raymond l'oincaré et Raiberti, le comité d'organisation obtenait du gouvernement français la conces sion d'un navire permettant de réaliser le projet. Les sections prévues à bord de la Belle- France grouperont les Industries de luxe (modes, couture, étoffes, dentelles, parfums bijoux, etc.), la mécanique et la métallurgie,' les éditions littéraires et musicales l'alimenta tion, les vins et liqueurs, les industries diver ses. Une salie pouvant contenir trois cents couverts permettra à un maître de la cuisine française de servir aux visiteurs des déjeuners et des thés. Un grand bar de dégustation pré sentera les vins et les liqueurs de France Un cinéma projettera des films industriels et com merciaux. L'itinéraire fixé comprendra les ports de l'Atlantique, depuis Pernambuco jusqu'à Ma gellan ; ceux du Pacifique, depuis Valparaiso jusqu'à Panama et les divers ports de la mer des Antilles. La durée des escales sera de trois à douze jours, selon l'importance des ports. Les règlements généraux et les conditions à remplir pour être admis à exposer peuvent être demandés, dès maintenant, à la Société française d'exportation et de navigation, 161 rue Montmartre, à Paris.\nLES INSTITUTRICES DES DOMINIONS FÊTÉES A L'HOTEL DE VILLE\nLes institutrices des dominions britanniques arrivées mardi à Paris après avoir visité nos régions dévastées, ont été reçues, hier après midi, à l'Hôtel de Ville, où, en leur souhaitant la bienvenue. M. Lalou, président du conseil municipal, a, en termes chaleureux, célébré 1 élan avec lequel les soldats des dominions sont venus se ranger à nos côtés oendant la guerre et la part qui leur revient dans la vic toire. M. Lalou et après lui, M. Roussillon au nom du prefet de la Seine, ont particulièrement féli cité les dames canadiennes et évoqué les liens fraternels qui nous unissent à leur pays M. Lalou a ensuite fait don do la médaille d or de la Ville de Paris au major Freed _\\'ev, descendant du maréchal, qui accompagnait la délégation. Dans une allocution émue, M. Danduraad, sénateur, ministre d'Etat au Canada a, au nom de la délégation, remercié la municipalité de Paris et a fait un vibrant éloge de la France, dont il a approuvé i'action dans la Ruhr. ..Après avoir visité les salons de l'Hôtel de tille, les dames canadiennes et leurs compa gnes ont été conviées à un lunch. Le matin, les institutrices avaient visité le musée du Louvre.\nLe receveur municipal de Kosny-sous-Bois est mis eu liberté\nLe 25 mai dernier M. Bertaud, juge di'ns truetion, arrêtait, dans son cabinet, M. Maxi milien Arrivé, directeur d'un cabinet d'affaires avenue de l'Opéra, et receveur municipal de Rosny-sous-Bois, dans la caisse duquel on avait constaté un déficit de 117.000 francs pour l'exer cice 1922. M. Arrivé, qui avait consent! une hvpothè que sur la propriété qu'il possède en Dordogne, a effectué un remboursement partiel à là recette principale et a pris des engagements pour le surplus des sommes détournées. Aussi, M. Leroy, juge d'lnstruction, remplaçant M Bertaud, a-t-il fait droit à la requête déposée par le bâtonnier Henri-Robert et M* de Ferron et a-t-il ordonné la mise en liberté provisoire du receveur, sous caution de 5.000 francs.\nLes cadets britanniques en France\nLes cadets britanniques, au nombre de mille, groupés en deux bataillons, avec quarante «fnq officiers, arriveront à Amiens et à Sois sons le 27 courant. Ils seront cantonnés dans les casernes de ces deux villes. Du 28 juillet au 1\" août, les cadets visite ront les champs de bataille. Le 2 août, les deux bataillons, rassemblés à Amiens, seront passés en revue par lé général Bolchut, com mandant. la 2* région. Les cadets quitteront Amiens, dans la nuit du 2 au 3 août, pour rentrer en Angleterre.\nSalons et Expositions\n\"LES CONCOURS POUR LES PRIX DE ROME\nLa peinture Oïl a bousculé la séculaire méthode de travail des candidats aux prix de Rome, au moins pour les peintres ! A part une esquisse portant le titre de <r Jésus ressuscitant le fils de la veuve » et que chacun des élèves devait avoir terminée en l'espace de dix jours, ils étaient libres, dans une certaine mesure, de choisir eux-mêmes le sujet de leur ouvrage principal. Mais, chose bizarre, aucune idée moderne ne semble avoir germé dans les cerveaux des concur rents et à part l'un d'eux, Mlle Jullien, qui est allée_ chercher sa légende sous les tropiques (se souvient-elle de Gauguin ?) tous les au tres ou t envoyé des toiles qui, selon la vieille tradition, ne sont en fin de compte que des étu de., académiques placées dans des décors ou paysages plus ou moins conventionnels. , a * ns ' l ue Mile Debès nous donne un nu féminin, sous le nom de Psychc; que M. Han neau nous en présente un second (sur un fond à la Gaston La Touche) qu'il nomme Bérénice; que M. Boulainghier (de Lille) en appelle uu troisième très modernement ! Léda; tan dis que Mlle Pauvert s'est contentée de laisser, dans son cabinet de toilette, la Baignensc qu'elle expose. Mais tout cela n'a rien de commun avec 1 imagination, «a personnalité, la spontanéité dont doivent faire preuve, je pense, ics jeunes gens qui veulent prétendre à la carrière de coloriste. On. peut en dire autant du corps masculin, consciencieusement rendu par Dargougc et inti tule - Ylliade, ou du Berger, par Martial, élève de Gormon, ce qui se voit peut-être un peu trop... Des deux Christ en croix, celui de M. de Bot ton (ne à Salonique) n'étonnera personne; celui, par contre de Dionisi déconcertera le public à cause de sa technique si savante qu'elle ne laisse aucune place au sentiment : M. Dionisi est un virtuose ! Enfin, nous arrivons devant l'œuvre de Mlle Bricka, la seule dont la couleur et la com|>osi tion possèdent vraiment quelque chose d'inat tendu : non • pas que son Saint Sébastien soit dune conception bien neuve... cependant on y trouve une fraîcheur et une fougue qui, facile ment, s imposent à côté des tableaux mention nes plus haut. Samedi prochain, s'ouvrira le petit Salon des sculpteurs qui, à leur tour, désirent conquérir le droit d habiter la Ville Eternelle, pendant quel ques années détudes. V.\nCALCULER VITE ET BIEN\"\nw UJ. pe \",? able , our S€ * aire apprécier dans •• et aus6i P olir OU factures, devis, mémoires, feuilles de £?£»,'<, x de revient, prix de vente, escompte, rabais, commission 6, Jntérôte, comoles de ban comptes de ménage, etc... Demandez à 1 Ecole Universelle, 59, b s Exolmans, Paris (16*). sa brochure gratuite N° 4020 qui vous donnera je moyen de devenir bon calculateur en quel ques semâmes, moyennant une heure par jour de travail attrayant, chez vous, sang déplace ment. Pas de théorie fastidieuse ; rien que des exercices pratiques.\nUNE ORTHOGRAPHE CORRECTE\nPOUR ACQUERIR\nA toute'personne qui lui en fait la demande, I'ECOLE UNIVERSELLE, 59, boulevard Exel mans, Paris (16\"), adresse sa brochure n\" 1714 qui donne le moyen d'acquérir chez sol, sans déplacement, moyennant une heure de travail attrayant pendant quelques semaines, une or thographe absolument correcte et un style irré prochable dans tous les genres de rédaction (lettres, rapports, comptes rendus, etc.).\n'FiggF—\"\"\" m fS Le\nA la 7' page : la Chronique judiciaire; le bulletin financier; le bulletin commercial\nCITRASPIRINE\nLE TJP\" remplace le Beurre Auguste retLERIN, 110, A». Jean-Jaur*,. PART!M (Sein) ■ \" \" les Vitra adhérente, eeloatta parjura toavc SI vous êtes affligée d'un 3 .JHP nez brillant, d'un visage luisant, i de peints noirs, de pores dilatés, I ii est plus que probable que vous vous ■ servez <iune poiidreqtii ne vous convient p pus: tel es! lavislormel d'un dermatologue , I diplôme <îe laFacuité de l'abis. | Vous pouvez être eertaine de remédier a ces deiauts si disgracieux en employant la I Poudre j TOKALON i i i i. • - ... - /Me Grâce à sa composition toute spéciale, c'est | probablement la seule pondre qui ait i | la propriété de rendre à l'épiderme un J r*«p<<u»o u», i> «un. o i cpiut-riiic îili I grain merveillensemcut fin et exempt, de tout reproche, et de rehausser la ( I beaule et ia fraîcheur du teint. Si M 1 au bout a une -v ule boite vous n'en Jr k avez pas la preuve sur votre pro- j imi % pi e visage, te prix (Tâchât vous /'m* *9*» sera rembourse sur simple Awejc/adf» », demande. Un eerliflcat de / i Tôt*lon jearantieà cet effet se trou./. VjaSrZ, Ri, ve dans chaque boite. QrTcimÊ~s«tî: Bu rente dans tons les Vj. bous magasins MCUTS* Adhérente, discrète farjum euitit. C'PHOTO-PLAIf î3F \"iÊm— 37,Rue Lafayette PARIS -OPÉRA Socctti»«Je :lo4J?ue de Richelieu est la plus importante \"maison française 0 APPAREILS PHOTO i 1 *\"• cm STOCK : jfciorri/i ci &aUicu/*3 ANSCO .ICA .KODAK CONTES9A -ETC...' iSI Cc-.ta fcgiiè franco sur: déni ori dc _ SAVON DENTIFRICE GELLÉ FRÈRES reste toujours ferme, s'use lentement, dure longtemps. Il est I économique et parfait en tous points.\n","ÏA TJRAVEIRef LEcf THÉÂTRES }\nL@\nk CONSULTATIONS\nDE L'ARTISTE LYRIQUE\nLES TENDANCES de la décoration théâtrale\nAit théâtre on s'occupe toujours de la pièce et de ceux qtti l'interprètent. On rte cita que pour mémoire les pein tres qui en ont exécuté les décors. Cependant le décor tient une place très grande da?is le sort même d'une nouvelle pièce. Pour qu'une pièce plaise, il faut qu'au lever du rideau, l'ambiance mê me soit sympathique. Or qui peut donner ainsi une atmosphère immé diate avant que les personnages aient dit un seul mot, sinon le décor qui, le premier frappe les yeux du public ? C'est pour cette raison que nous sommes allé demander à quelques uns de nos meilleurs décorateurs de bien vouloir nous confier quelles étaient leurs idées sur l'évolution du décor de théâtre.\nL'OPINION DE M. LUCIEN JUSSEAUME\nComment vous parler des tendances de décoration théâtrale ? Il n'y en a pas à iprement parler. Certes, les ballets russes ont eu un grand entissement dans notre art. On s'est nné devant leurs premiers décors, on irié, on s'est extasié, on les a imités. En mue, pourquoi ce grand étonnement ? n'avaient fait que reproduire ce qu'Aïs iraient chez eux, en copistes fidèles; des usons aux teintes criardes, des églises >colat à dôme vert-de-grisé, des bal is rouges... et des costumes à l'avenant, ur nous c'était du aveau ; pour eux, n'était que ce ils voyaient tous jours. Je parie i s que de notre nnement ils ne doutaient qu'à itié. Et peut-être auraient - ils un ;si grand si nous ions en Russie, ir leur montrer e' pièce de notre j®, où les maisons aient ce qu'elles ment grises.\nSnfin, dans ces décors brutaux, il n'y lit que des danses muettes; brutales sa aussi. Mais que donnerait du Musset îs un tel décor ? 1 n'y a pas d'école de peinture à suivre ir les décors de théâtre, mais l'am nee de la pièce. On ne fera pas pour 3 pièce de Musset le même décor que îr du Bernstein. Car il ne faut pas ou er une chose : c'est que le décor ne t pas prendre trop de place. Autrement, sst gênant. Il ne faut pas qu'à chaque Br de rideau, le spectateur reçoive un p de poing dans la figure et pense ins au jeu de l'acteur et à l'intrigue à ce décor qui attire son regard, invin iement tuant à moi je fais toujours des décor 3 lnis »• D'abord parce que je m'efforce jours de faire les choses ressemblan et que j'estirre que la meilleure façon peindre une bouteille est encore de résanter une bouteille telle qu'elle se sente à nous Ensuite le décor « fini » ne au spectateur une impression de ul, d'effacement. Il n'en peut distinguer que détail, tandis qu'un décor fait à ?es toii\"hes semble au contraire tout ehe. Il est énorme, écrasant.\ne terrible c'est que notre carrière est ombrée par un tas de gens qui n'ont ni nt ni expérience et qui, par contre, ont, t de suite du génie. Ils font autrement les autres pour se faire remarquer et v arrivent. <;a ne dure pas longtemps, is enfin ils se font remarquer et c'était fond tout ce qu'ils désiraient, nfln, le décor est aussi une question de Hre. Il y a des théâtres qui n'ont pas in de gagner de l'argent et pour les-\nquels le public est superflu. Ces gens-lù veulent faire autrement que les autres, parce qu'il est inutile d'imiter son voisin. Alors comme eelui-ci a des décors raison nables, eux prennent des décors extrava gants, peinturlurés et tellement symboli ques qu'ils ne veulent rien dire. Si les autres, les théâtres sérieux, comme le Français, par exemple, acceptent des dé cors modernes, au risque de déplaire à leur public, c'est pour montrer que, quoique subventionnés, ils savent sacrifier au goût du jour. Que voulez-vous que je vous dise ? Moi, je fais toujours de mon mieux. J'estime qu'il n'y a rien de définitif ni rien de nouveau, et que pour certaines pièces, en vers ou même en prose, le décor doit se réduire à sa plus simple expres sion : de simples indications, une porté, parce qu'il faut qu'un personnage entre ou sorte, et voilà tout- Ce sont les acteurs qui doivent ressortir et attirer l'attention, non le décor.\nL'OPINION DE M. GEORGES MOUVEAU\nJusque vers 1910 et depuis toujours, le décor de théâtre était reste entre les mains de spécialistes, artisans souvent peu cul tivés qui, de génération en génération, se Iransmettaient les petits secrets du mé tier, les petits tours de main plutôt, grâce auxquels un apprentissage rationnel permettait, pour peu que quelques dons naturels s'y ajoutassent, de dessiner et de peindre aussi bien que les maîtres, soit un feuillage, soit une architecture et que pourrait synthétiser cette réponse dun décorateur,\" neveu de son maître, à un directeur exigeant : « Ma prison ne vous plaît pas ? Eile est cependant conforme à ceile du répertoire : je fais les prisons comme mou oncle m'a appris à les faire. » C'est d'Orient que nous vint la lumière avec les ballets russes, n'en rougissons pas. Félicitons-nous plutôt d'avoir si rapi dement compris la leçon en dépit des cris indignés poussés par les tenants de la vieille école. Féliciton3-nous aussi d'avoir si tôt échappé aux outrances qui eussent, justifié la qualification de snobisme »ous laquelle on voulut accabler les novateurs JL s'agissait en somme de confier à des peintres le dessin du décor et de laisser au décorateur le soin de transposer du chevalet à la scène le tableau dù à l'artiste, Collabortion délicate où la compréhension intelligente du transpositeur devait s'allier à la connaissance approfondie des ressour ces dont dispose une scène de théâtre, où l'artiste lui-même avait à plier son talent à de certaines conventions, nécessaires pour ne pas rendre impossible l'adaptation scénique.\nMais si les ballets russes réalisaient la fusion des arts plastiques et rythmiques, il convenait d'essayer chez nous d'appliquer les mêmes théories à la comédie et au drame. L'action du ballet n'est pas tou jours nettement précise, elle se dilue sou vent dans une poésie vague, ce qui laisse au décorateur une grande liberté. Il n'en est- pas do mémo pour la comédie et le drame qui, par leurs caractères bien défi nis limitent le domaine d expression de l'artiste, l'obligent à une concentration dif ficile, disciplinent, ses élans. Si maintenant on remarqué une espèce de réaction contre des décor» trop outra geusement modernes, c'est qu'il en est ainsi toujours et que toujours il en sera ainsi. Après les ballets russes, nous avons eu à subir une espèce de malfaçon de la part de ceux qui, incapables de trouver ou d'in venter quoi que ce soit, pensaient : «Tiens! pourquoi rie ferions-nous pas des décors de ballets russes, nous aussi ? » Il s'en est suivi une lassitude qui amène la réaction actuelle. Nous voulons rester dans un juste milieu. Il ne nous reste plus maintenant qu'à attendre l'exposition des arts* décoratifs de 1925. Là, nous pourrons vraiment juger où nous en sommes. Et là aussi on pourra voir lesquels d'entre nous sont bons et les quels sont mauvais. O. PS.NNETIER.\nsont : grises, unifor-\n2CETTES THÉÂTRALES\nincore que soient terminés les examers conservatoire, il n'est pas sans intérêt rétrospectif si vous voulez. de re uver les leçons d'art théâtral qui se niaient en un autre temps. e.'S sont, par exemple, les conseils que «'niait pour ses élèves, au m lieu du nier siècle, Bernier de Malignv « an > pensionnaire de la Comcd e-Fran w 1 tenait beaucoup à dire à disei ? ce qu'il ne fallait pas faire. Ainsi, ir leur donner l'horreur des pronon ,i< n? vicieuses, en avait-il cou posé de gs tableaux, où on lisait, par exemple, . ; { ioiUomtoi (c'est ton tort à toi), la <•( réta la porte (la Mort est. à ia porte) Quoi, tu es sonrtata conscience (Quoi, es sourd à ta conscience). >e même, il traitait des gestes à éviter, il avertissait les jeunes premiers se tant à genoux dans une scène d'amour, avoir bien soin de ne pas essuyer leurs cments en se relevant, parce qce. dans haute, surtout, cela n'était rien moins •téroique. » Il ne voulait pas davantage , après avoir, en scène, retiré leur cha u devant une femme, ils arrangeassent fs- cheveux. « C'est un de ce- gestes, if-il dédaigneusement, à classer par ies petitesses théâtrales. » Soucieux bonnes traditions, encore qu'elles ne ipuvassent pas toujours sur un fond i solide, il exigeait que l'acteur n'en p pas directement, en scène, mais ar dU son mouvement « parce q te c'était s noble ». I avait des conseils admirab'es sur pression particulière des parties du ige. Avec raison, d'ailleurs, il souhai que l'oeil fût toujours en action, mais rouvait qu'on avait trop négl.gé l'im tance du nez, et il souhaitait que les indiens acquissent une grande mobilité s l'appareil musculaire des ailes du . Selon lui, cette mobilité était surtout i-ab!e « pour les caractères d nommes or.nes fortunes ». out cela est un peu bien vieillot, mais a un conse ; l de Bernier de Mal'gny où le sent encore tout vibrant d'enthou ime : « Vous devez, dit-il à ses élè , vouloir la gloire tous les jours et à te heure ! » Cela sonne comme une fan >l Jacques VIVIEN,\nL'APPEL AU SIFFLET\nOn ne manifeste plus guère au théâtre. La leçon la plus sévère qu'on puisse don ner â l'auteur d'une pièce déplaisante est de faire le vide dans la salle. Co'te sanction ne paraît pas suffisante â un grotipo de jeunes fervents de l'art dramatique qui annoncent leur intention, pour la saison prochaine, de faire une police artistique en ressuscitant le sifflet, auquel on avait peu à peu renoncé. Le sifflet provoquera des ripostes d'applau dissements, mais est-il beaucoup d'ouvra ges qui méritent « cet excès d'honneur ou cette indignité » ? TU en est trop, hélas, qui ne sont qu'indifférents. Ce peut être l'occasion, pour les curieux d'histoire théâtrale, de rechercher l'ori gine exacte du sifflet, en France, du moins. Il y a un texte auquel on peut se re porter : c'est une épigramme de Racine. Mais quanti sifflets prirent commencement. C'est à l'Aspar du sieur de Fonteaelle. Mais, selon d'autres érmlits, ce ne serait pas en 1680, mais en 1686, qu'on siffla pour la première fois, à Paris, pour le Baron de Fondrières, de Thomas Corneille. A ces deux dates, peut-être un cher cheur plus minutieux en opposera-t-U une autre...\nTaSm® sa « victime »\nBien qu'il ne se présente que dans deux ans. on se préoccupe déjà du centenaire de la mort de Talma. Mais comment glori fier un tragédien illustre ? Les annales dramatiques racontent que, pour s'entraîner avant d'entrer en scène, Talma s'excitait par des moyens qui lui donnaient l'irritation nerveuse dont il avait besoin. Aussi prenait-il tout à coup au collet son habilleur, habitué à ces vio lences, qui étaient toujours compensées, d'ailleurs, par quelque gratification, et le secouait-il de toutes ses forces, en l'invec tivant, en l'accablant d'injures « tragi ques » en lui lançant à la face les tirades les plus véhémentes de son râle. Et il des cendait sur le théâtre en le poussant de vant lui et en continuant, à le rudoyer jusqu'à l'instant de paraître. M. Talma jouera fièrement bien, ce soir ! disait l'habilleur, en se frottant ses membres endoloris, quand il sentait qu'il aurait, cette fois-là, plus de « bleus » que de coutume...\nLESIDÉES DE Mo DELMÂS\nWotan bienveillant et familier, mais toujours Wotan à la superbe prestance, à la voix chaude et veloutée, M. Delmas a bien voulu répondre à notre question : Quelles sont les qualités nécessaires à un acteur lyrique ? Ces qualités, dit l'aimable artiste, sont en nombre considérable. La première, la plus indispensable est, avec une belle voix, l'art du chant. C'est déjà tout un programme : l'art du chant ne s'acquiert que par de longues et persévérantes étu des. Il est si puissant sur le public, que nous voyons les Italiens triompher uni quement par leur souplesse, leur virtuo sité, leur magnifique timbre de voix. Certes, un ensemble plus complet de qualités dramatiques est préférable, et l'art de se costumer, de se maquiller, de marcher, de composer leur personnage, dans lequel les Français progressent de remarquable façon, est inliniment plus attachant. Mais ceci ne peut remplacer cela, et les acteurs lyriques ne doivent pas négliger la culture de leur voix. Qu'on ne dise pas : « Pour interpréter Wagner il est inutile de savoir chanter. » C'est là une immense erreur. Un chanteur consommé, ayant de longue date la pratique des vieux maîtres\nitaliens (les vieux, non les modernes!) peut seul aborder Wagner sans défaillance. Hélas ! chez nous, l'éducation musicale est tardivè et faible. On se découvre une voix, vers les vingt ans, on décide de la travailler, de l'exploiter, on se met à étu dier la musique... Il est bien tard 1 La musique doit s'apprendre dans l'enfance, comme la lecture et le calcul ; il faut, pour la comprendre, avoir grandi dans son ambiance. Les maîtrises, dans ce sens, rendent d'énormes services et combien ne devons nous pas, en France, déplorer leur absence 1 Je me souviens avec admiration, dit encore M. Deîmas, de cet orgue humain surprenant que constituaient les chanteurs de la chapelle de Nicolas II ! Il y avait là des gens entraînés dès le jeune âge, tous instrumentistes en même temps que chan teurs. tous solistes en même temps que choristes. Quelles remarquables pépinières se raient, chez nous, de telles écoles! Des artistes à la voix robuste, à l'âme élevée dès l'enfance par la culture des vieux maî tres en sortiraient, que leur don très fran çais de bons comédiens rendrait inégala bles ! ' FnA.\\*ois VAXJJÉ.\nM. Delmas dans le rôle de Wotan\nL© domain© d® Bel!©-!®!®\nLe domaine de Sarah Bernhardt va échapper, nous afflrme-t-on, aux destinées mauvaises que nous avions dites. L'hôtelier trop osé, qui avait songé à installer restaurant et dancing dans le manoir, est écarté. Et le groupement qui achètera Belle-Isle est disposé, nous dit-on, à l'aire du domaine un lieu de pèlerinage pour les admirateurs de. la grande tragédienne. Ceci est mieux, en vérité.\nL@ p«maqm«r dm fthéâftr® 000\nMÉTIERS DE COUR ET JARDIN\nPendant les dernières répétitions d'un ouvrage, on voit errer, sur le théâtre, un personnage qui peut dire, et non pas au iiguré, qu'il tient dans ses mains la ' tète des acteurs. C'est le coiffeur du théâtre, le « perruquier ». Le coiffeur est loin d'être « un seigneur sans importance ». Il est le collaborateur du costumier. Par un abonnement annuel, il s'engage- à fournir au théâtre toutes les perruques qui sont nécessaires, selon le style et l'époque de la pièce. C'est un ar tiste â sa manière, son art est limité, mais il y a encore beaucoup à faire dans ce domaine.\nIl faut qu'il ait la connaissance parfaite des modes de tous les temps, du goût, de l'ingéniosité et de la complaisante pa tience, car les artistes sont volontiers exigeants, se déclarent rarement satisfaits, réclament sans cesse des modifications, pour être mieux à leur avantage. Ce n'est pas une petite affaire pour le maître-coiffeur que de monter une pièce, où il y a une nombreuse figuration, une Eièce antique, par exemple, où toutes les arbes doivent être tressées. Le coiffeur a, dans le théâtre, un atelier qui lui est réservé et où il achève et met au point le travail qu'il a commencé'chez lui. Il faut qu'il soit, lui aussi, homme de ressources.\nNous avons vu un coiffeur coiffer... une statue. Il s'agissait d'une pièce Scandi nave, on avait commandé au décorateur une statue du dieu Odin. Nous ne savons, par suite de quel malentendu, le décora teur se trompa et, au dernier moment, envoya une statue de la déesse ï'reya. Grand embarras un instant, car il était fait, dans le texte, une allusion très nette à Odin, et l'on eût souri en voyant à la place du maître du Walhalla. une déesse ayant tous les attributs féminins. Le cos tumier et le coiffeur furent prévenus. Le premie-r revêtit la statue d'un morceau d'étoffe; le second l'orna d'une abondante chevelure et colla sur le visage glabre de la -déesse une barbe dont les flots descen daient plus bas que la poitrine, ainsi dis simulée, puis, avec de l'ocre, lui donna les tons de bois. Ainsi maquillée, la statue était assez acceptable pour qu'on ne re marquât point 1 erreur.\nArthur Pougin posa, un jour, un petit problème aux chercheurs de curiosités théâtrales. Dans l 'Almanach des spectacles d'e 1890, il avait trouvé, dans la liste des « préposés et employés à l'administration de l'Opéra » cette mention ; Perruques: M. Bruno Coiffeur: M. Desnoyer Coeffurier : M. Dùbreuil Qu'est-ce que pouvait bien être le « coeffurier ». à côté du fournisseur de perruques- rt du coiffeur ?\nLe coiffeur a deux ou trois aides, selon l'importance du théâtre et de la pièce. Il bénit, naturellement, les pièces moder nes, qui lui donnent moins de peine que les autres. Il y a, cependant, certaines per ruques qui sont des manières de chefs d'oeuvre: ce sont celles qui, au lieu de remplacer des cheveux absents, imitent au contraire, une calvitie faisant effort pour « ramener » savamment, sur un crâne dégarni, les derniers cheveux qui restent. Ce genre de perruque est très de mandé dans l'emploi des « vieux beaux ». JACQUES VIVIEN.\nLes candidats à la direction du théâtre Sarah-Bernhardt\n■Le conseil municipal a, on le sait, décidé de n'examiner les candidatures à la sue cession de Mme Sarah Bernhardt que lorsque la Ville sera rentrée en possession de son théâtre. Les candidats à la direction du théâtre municipal n'en sont pas moins nombreux. En voici la : Mme Moreno, MM. Cha tellier, Dufrësnne, Henri Klotz, Nuibo, Lugné-Poé, Casadessus, Rhené Bâton, Brousaan, Theuillet, Moncharmont, René Bruncau, Louis Masson, Deseveaux, So ciété des Miéâtres lyriques et les dix comé diens syndiqués pour lesquels M. Signoret a fait line demande officielle.\nTHEATIES - SPECTACLES - COMCEMTS - CIMÉMAS\nOpéra, 8 li.. la WaHryrle. Comédie-Française, 8 h. 45, Un Caprice, le Voyage de Monsieur Perrlehori. Opéra-Comique, 8 11., la Tosea. Odéon, a h.. le Barbier do SéviUe ; 8 B. 30, le Pe tit Café, le Seul Bandit du village. Gaité, 8 li. 30. le Voyage Ue Suwiie. Porte St-Martin, 2 h. 30, S h. 30, la Vie de bohème. Th. Sarah-Bérnhardt. 8 b, 30. les Nouveaux Riches. Ambigu, 2 h. 30 et 8 h. 45. le Maître de forges. Gymnase, 2 b. 45 e: S 11 30. les Vignes du Seigneur. Palais-Royal, î 30, S 45, Lit-haut! (Dranem, Boucot) Théâtre Marigny, 8 h. 43. Revue Mirigny 1923. Th. de l'Athénée, 2 h. 30. 8 h. 43. la Sonnette d'alarme Th. des Nouveautés, 8 11. 43, les Linottes. Grand-Guignol, 9 h.. Sur la dalle. Figures de cire. Théâtre Déjazet, 8 h. 30, 11 est... le chef de gare. Scala, 8 h. 45, Une Poule de luxe Ba-Ta-Clan, s h. 30, Ta bouche ! Th. Cluny, S h. 45, L'n bon coq. Folles-Dramatiques, 8 11. 45. la Folle Escapade. Eldorado, 8 b. 30, Ta bouche ! Comœdla (27, bd Clicby), 9 h.. Un bon coq. Th. Ternes {5. av. Ternes!, 8 45. Huguette au volant, ilontrouge (70, av. d'Orléans), S b. 45. l'Ami Fritz.\nLa répétition de ce soir : AU MOULIN-BLEU. A 8 h. 45. répétition géné rale de Bigoudis, opérette de MM. V. Hoerler et Saint-Armand, musique de M. Maurice BeJlecour. et d'Une Gaillarde, comédie de M. P. Rodry,\n-o- OPERA. Mme Mousy chantera demain le rdle de Gilda, dans Migotetlo, aux côtés de Mmes Coiirso. Oagnelly ; de MM. Telssié, Dutretx, Legros et Maille lLX. Le ballet de Cnppélia, qui terminera le spectacle, sera dansé par .Mmes Johns3on. Soutzo et M. P. Raymond. -o- ODEON. Voici la liste des spectacles du répertoire classique qui seront donnés dans le courant du mots de Juillet : lundi 23, en soirée. Bérénice. l'Avocat l'athelin ; Jeudi. 28 en matinée, polgeucte, VEpreuve ; lundi 30, en soirée, le Barbier de Séviile. -o- GAITE-LYRIQUE. Tous les soirs, Je Voyage de Suzette (9 tableaux, 2 ballets. 3 attractions). -o- PALAIS-ROYAL. Aujourd'hui, 2 11. 30, ma tinée de Là-haut, avec les célèbres comiques Dra nem et Boucot. -o- BA-TA-CLAN (Roq. 30-12). A 8 h. 40, on Joue toujours Ta bouche et rien qu'av. des vedettes. -o- TH. CLUNY. 8 h. 43. Rive de valse est la t'« opérette viennoise. Le plus gros suc. mondial ! -o- ELDORADO. Ta bouche, avec Pougaud, R. Lauqay, Y. Harnold. G. Révil et P. Vidé. -o- TH. COHA-LAPARCERIE. Mme Cora Lapar rerle retient les dates sulvantes pour les répétitions générales des six spectacles avec lesquels elle fera l'ouverture de son théâtre : Lundi soir 1\" octobre, le Masque de fer, quatre actes de Maurice Rostand ; jeudi soir 4 octobre.\nThéodore , cinq actes, de Victorien Sardou ; jeudi. 11 Octobre, matinée. Té Tigre el Coquelicot, irois actes Ue M. Charles-Henry Hlrsch ; mercreUl 17 oc tobre. matinée, l 'Oiseau bien, quatre actes de Mae terlinck ; mercredi 24 oclobre, matinée, Lais, cinq actes en vers de Jean Rlrhepln ; Jeudi 1\" novem bre, matinée, le Malade imaginaire el les Précieuses ridicules, de Molière.\nSPECTACLES ET CONCERTS\nFolies-Bergère, 8 h. 30, En pleine Toile (revue). Olympia, mat. et soirée. 15 vedettes et attractions. Palace, s h. 30, Toutes les femmes (revue). Cas. de Paris, S 30, En douce ! (rev.J, nouv. version. Ambassadeurs, 8 h. 80, Paris sans voiles (revue). Cigale, 8 h. '45, (rira-Dry (revue). Marigny, 8 h. 45, Revue (Cassive, Milton, Halton). Albambra, 2 30, 8 30, The Great r.anuo. Trio Oréa. Bouffes-Concert, 8 h. 30, la .MOmc. Moncey, 8 h. 30, le Marchand (opérette A spectacle). Au Perchoir, 9 h., Myrla Bellet, Dhervllly, Feyrou. Coucou, sain. dtm. Chansonniers, 4 et 5 francs. Mouveau-Cirgue, relûche, réouverture 21 août. Concordta, les Cochons de l'Escadron. Palais de Glaco, Artisans Indigènes, 10 a 12, 2 à 6 h. Xursaai. vendredi, sam., dtm., lundi ; mat. et soir. Magic-City, t.1.5., bal. 2 orrh. Diin.mat., bal.sltat.s fr. Salle Wagram, ce soir, à 8 heures, grand bal. Moulin de la Galette, 8 b. 30, bal à grand orchestre Salon du Goût Français, Pal. de Glace. 10 0 12, 2 à 0 Musée Grévin, Grands épisodes « Vie de Jésus ».\n-0- AU PALACE (sur les boulevards), Toutes les femmes, l'incomparable revue nulle ininterrompue de visions chatoyantes, de cascades de diamants. 11 tombe de la vraie pluie et cela chatoie, remue, s'amuse sur- la peau des Jolies femmes Joliment déshabillées. Fauteuils 4 partir de 8 francs. Pro meuofr, -5 francs. -ç- BOUFFES-CONCERT, La Môme pièce réa liste en quatre actes. Fauteuils. 2 4 5 francs.\nCINEMAS\nMay-Llnder, Pour faire rortune. Courses de taureaux Madeleine-Cinéma, l'Agonie des Aigles. Aubert-Palace, A l'ombre du Vatican (IL Saugm . Clué-Opêra, le Rachat du Passé (Norman Kerry).\nCHANGEMENT D'ADRESSE DE NOS ABONNES\nNous prévenons nos abonnés que toute de mande de changement d'adresse doit être accompagnée de la dernière bande du journai et ae 0 fr. 75 pour frais ae reimpression u* nouvelles bandes.\nLe Petit Parisien\n5 ■ , '\nLE MIROIR DES SPORTS Voir dans le numéro de cette semaine : Le 32™° Championnat de France d'Athlétisme GRAND PRIX \" PETIT PARISIEN \" delà MOTO-AV3ETTE à Bue Le Tour de France Cycliste (PfcotM de l'envoyé spécial du \" Miroir des Sports \") Coup d'œil d'ensemble sur le Tour de France de 1923, par ANDRÉ REUZE. Le déplo rable accident d'Alavoine dans le col d'lzoard. En marge du dix-septième Tour de France cycliste. Les phases principales du Grand Prix de la Moto-Aviette couru au-dessus de l'aérodrome de Bue, par GABRIEL HANOT. Les résultats d'ensemble des championnats de Paris en natation, par E.-G. DRIGNY. Le Belge Callens gagne le Grand Prix de Paris de natation. Le boxeur Dempsey ne bat qu'aux points le poids mi-lourd Gibbons. L'Américain Dundee inquiétera-t-il, |le 26 juil let, notre compatriote Criqui ? L'homme sportif du jour : Ernest Kaufmann, par JACQUES CÉZEMBRE. La plus belle manifestation d'athlétisme en France, par ANDRÉ GLARNER. Un tournant dans l'histoire du sport de l'aviron en France, par R.-L. Les championnats de Paris d'avi ron, par R. PEYRONNET DE TORRÈS. Les haies et les concours des championnats de France d'athlétisme, par GÉO ANDRÉ, etc. 72 PHOTOGRAPHIES lllllllllllllllllllllllltlllllilllllllllllllUlllllllllllltlHll Le Numéro : SO centimes 18, Rue d'Enghien. PARIS-X•\nLES MALAISES APRÈS LES REPAS peuvent être (tus à un excès de nourriture, à de» aliments indigestes, à une exagération des sécré tions acides ou à une fermentation alimentaire. Vous ressentez comme une masse de plomb dan» l'estomac, l'acide vous brûle et vous irrite, les gaz ballonnent tellement votre estomac que celui ci presse le cœur et en gêne l'action. Quelle que soit la cause de ces malaises, vous pouvez presque toujours obtenir un soulagement immédiat en Srenant une demi-cuillerée de Magnésießismurée ans un peu d'eau chaude. Pour prévenir à coup sùrles troubles de l'estomac, pour soulager rapi dement et réellement la douleur, la Magnésie Bismurée est sans rivale ; elle est en vente dan» toutes les pharmacies au prix de 4 fr. 40 et 7 fr. le flacon. Procurez-vous en aujourd'hui même un flacon et ayez-en toujours sur vous. Vous pourrez ainsi prendre vos repas sans appré hender les douleurs et malaises qui s'ensuivent, LA MAGNÉSIE BISMURÉE (Marque Déposée) REND LA VIE aux cttomaet délabré*\nXIA. CASSIVE n Georges MILTGN REVUE PALAU, GALLET __ G. BATTAILLE, Xoël LACT MOSKOVINA MARîGNY et Mlle ™ânce°MARTIS ITI/lIMVJII I prom slr . Oorb 5 et g fr gA A A Fauteuils, de 15 à 25 fr. I 3g Km <» TRIOMPHAI. SUCCÈS\nJE SAIS TOUT inspirateur de la Fête de la T. S. F. française au Trocadéro, organise, au profit des Laboratoires scientifiques, le RAID DES AUTOS - RADIO *1 Galas de T.S.F. DANS 43 VILLES DE FRANCE ET DE L'ÉTRANGER 7 Participez au Concours très facile AUTOSRADIO ACCESSIBLE A TOUS 20.000 Fr. DE PRIX Tous le* détail* dan* le N° de JUILLET DANS CE NUMÉRO i COMMENT CONSTRUIRE Itinéraire suivi par les Autos-Radio. (Juillet-Octobre). <zm Mt'MF . I\" GALA : firuxclla. DERNIER GALA : Jmltn. NUI-MEME . UN CERF-VOLANT T. S. F. - UN HYDRO GLISSEUR - UN PLANEUR UNE TENTE ET UNE CABANE DE PLAGE - UN PLANKING ;v. m -y- ■„ m •-y\" •pî.S ' .\"C\"-:\"v' -\nEXCEPTIONNELLEMENT PETITES ANNONCES CLASSÉES ANNONCES DE FONDS DE COMMERCE PARAISSENT AUJOURD'HUI EN 7 mo PAGE itittttttttttttttttttttttittt TOURISTES, AUTOMOBILISTES Pour établir saas erreur l'itiaéraire de vos «cariions ACHETEZ CARTE DE FRANCE ROUTIÈRE ET KILOMÉTRIQUE format 90 X 100 an. imprimée en 4 couleurs ÉDITÉE PAR ien Dressée par notre service spécial avec l'aide des artistes cartographes les phis réputés, elle contient les tout derniers renseignements avec l'indication de toutes les routes importantes, pré fectures, sous-préfectures, chefs-lieux de cantons. Entièrement gravée sur pierre, elle est d'une lisibilité parfaite, et les soins apportés à son exécution en font La Carte idéale de l'Automobiliste Elle est présentée en une élégante pochette xnts trait formes différente* 1 ° Sur papier d'alfa de grand luxe S fr. 2° Sur papier toile - 9 fr. 3° Montée sur toile 12 fr. EN VENTE CHEZ TOUS NOS DÉPOSITAIRES Envoi franco par poste contre mandat adressé au Petit Parisien, 18, rue d'Enghien, Paris-10 e . IHlllillllitlllllllllllllllllltlllllllililllllllllllllllllilllllllllllllllflliHMllll Les Annonces sont reçues à I'OFFICE D'ANNONCES 29, boulevard des Italiens, 29, Paris\nEtendu d'eau, rafraîchit\nMamans Pour la Santé de Vos Fillettes !... surveillez leur croissance, évitéz la scoliose! Toutes déviations, mauvaises attitudes, fai blesse de la colonne vertébrale, sont immédia tement et radicalement combattues par lft Corsets Réformateurs et Dissimulants de A. CLAVÈRIE. Renseignements tous les jours de 9 h. à 7 h., par Dames spécialistes. Etablisse ments A. CLAVERIE, 231, faubourg Saint- MaHin (angle de la rue ùifayette, Métro : Louis- Blanc). Lire la notice n\" 15 envoyée franco.\nEXIGEZ G IDEAL BOULE RAVIVER les COULEURS PRODUIT DE. LA TEINTURE IDÉALE Louis GONNET. fabricant. 55. PiaceSe la République LYON m\n","LA RÉGLEMENTATION DE LA T. S. F.\nVoici le texte du décret portant régle mentation de la T. S. F. auquel nous lai— ions allusion plus haut : Article premier. Aucune installation radio iiectrique privée pour la télégraphie et la télé phonie ne peut être établie et utilisée que dans 'es conditions déterminées par le présent dé ire t. Article 2. Les postes radioélectriques ser vant uniquement à la réception sont divisés en trois catégories : 1* Ceux qui sont installés par les départe ments, les communes, les établissements pu blies ou d'utilité publique, pour des auditions çratuites ; 2\" Ceux qui sont installés par des particu liers pour des auditions publiques; 3» Ceux qui ne sont pas destinés à des audi lions publiques. Article 3. L'établissement des postes radio- Kectriques privés servant uniquement à la ré îepUon est autorisé sous la condition, pour le pétitionnaire, de sousorire dans un bureau quelconque des postes et des télégraphes, une fléolaration conforme au modèle annexé au p. - -sent décret (annvee I). Cette déclaration doit être accompagnée des pièces justificatives de l'identité, du domicile et de la nationalité du déclarant. Elle donne lieu à la perception d'un droit 3e statistique fixé à un franc. IL en est délivré récépissé au déclarant. Dans le cas où le deolarant ne justifie pas âe la nationalité française, rétablissement du poste radioélectrique de réception demeure subordonné à une autorisation spéciale du »ous'-seorétaire d'Etat des Postes et des Télé graphes, après accord aveo les départements de , l'lntérieur, des Affaires étrangères, de la Guèrre et de la Marine. ARTICLE 4. Les postes récepteurs ne doi vent être la cause d'aucune gêne pour les postes voisins, même dans le cas d'appareils récepteurs émettant des ondes de faible inten sité dans l'antenne. Toutes dispositions doivent d'ailleurs être prises pour que cette émission d'ondes par les appareils de réception soit réduite au minimum. ARTICLE 5. L'administration des postes et des télégraphes est chargée d'exercer tel con trôle qu'elle jugera utile sur les postes radio électriques de réception «privés. Les agents chargés du contrôle pourront pénétrer dans les -locaux où se trouvent installés les postes des tinés à des auditions publiques. ARTICLE 6. Les postes radioélectriques des tinés à des auditions publiques de la deuxième catégorie mentionnée à l'article 2, sont soumis à une redevance annuelle indivisible et due pour la période du le' janvier au 31 décembre de chaque année. Cette redevance est fixée à deux cents francs. Elle s'applique à chaque réception Indépendante. ARTICLE 7. L'établissement des postes ra dioélectriques privés servant à assurer l'émis sion ou à la fols l'émission et la réception des signaux et des correspondances est subordonné à une autorisation spéciale du sous-secrétaire d'Etat des postes et télégraphes, après avis d'une commission interministérielle instituée par le sous-secrétaire d'Etat des Postes et Télé graphes. Les ministères des Affaires étrangères, de l'lntérieur, de la Guerre et de la Marine peuvent faire opposition à l'établissement de tout poste radioélectrique d'émission privé de nature à porter atteinte scit à la sûreté de l'Etat, soit au fonctionnement normal des postes radioélec triques relevant de leurs services. ARTICIE 8. Est considéré comme poste radioélectrique d'émission privé tout poste radioélectrique d'émission non exploité par l'Etat pour un service officiel ou public de communications ou par un concessionnaire autorisé à effectuer un service de même nature. Les postes radioélectriques d'émission pri vés sont divisés en cinq catégories : 1* Les postes fixes destinés à l'établissement de communications privés; A 2\" Postes fixes destinés à la diffusion de communications d'intérêt général ; 3° Postes mobiles et postes terrestres corres pondant avec ces postes pour l'établissement de communications d'intérêt privé et non régis par les dispositions des conventions interna tionales ou des règlements intérieurs ; ■i° Postes destinés à des essais d'ordre technique radioélectrique, ou à des expérien ces scientifiques ; 5° Postes d'amateurs ; Article 9. -Les informations de toute na ture transmises\" par les postes radioélectriques d'émission privés sont soumises au contrôle préalable prévu par l'article 3 de la loi du §9 novembre 1850 sur la correspondance télé graphique privée. Les postes de la deuxième catégorie ne peu- Vent servir qu'à la diffusion de productions kriistiques ou de conférences éducatives n'ayant aucun caractère personnel et d'informations d'intérêt général, à l'exclusion de toute réclame ou publicité d'aucune sorte. Les informations autres que celles qui ont fin caractère purement artistique, scientifique ou éducatif ne peuvent être transmises que si elles doivent être publiées dans un journal ou écrit périodique remplissant les conditions de la loi du 29 juillet 1881. Ladite publication ne dé gage pas la responsabilité personnelle du per missionnaire du poste d'émission radioélectri que ïiitéressé. Le 6 cours des marchés financiers ou commer ciaux ne peuvent être diffusés que s'ils sont extraits des documents établis peu - les autorités qualifiées à cette lin. Les permissionnaires des postes de la deuxiè me catégorie ont l'obligation de tenir un procès verbal journalier de toutes les émissions faites par leur poste. Ce procès-verbal doit être com muniqué sur leur demande aux agents chargés du contrôle, dont il est question a l'article 14 xi-après. Les permissionnaires des postes de la deuxiè me catégorie sont tenus de transmettre gratui tement dans là limite d'une heure effective par Jour les informations officielles ou d'intérêt gé néral qui ieur sont communiquées par l'adini oistration des Postes et Télégraphes. Les postes de la quatrième catégorie ne peu- Vent servir qu'à l'échange des signaux et com munications de réglage, à des jours et des heu res déterminés et à titre temporaire. Les postes de la cinquième catégorie ne peù- Vent servir qu'à des communications utiles au fonctionnement des appareils à l'exclusion de toute correspondance ayant un caractère d'uti lité actuelle et personnelle. ARTICLE 10. Toute demande d'autorisa tion visant l'établissement d'un poste radio électrique d'émission privé doit être adressée tu sous-secrétaire d'État des Postes et des Télégraphes. Elle est établie conformément «u modèle annexé au présent décret (annexe 2), en double expédition, dont une sur timbre. Elle doit indiquer le but poursuivi par le pé titionnaire, la nature des communications pro-\nl'endroit précis où seront installés les appareils, les heures demandées pour ie fonc tionnement du poste, les caractéristiques techni ques envisagées pour la réalisation de l'ins tallation projetée (forme et dimensions de l'antenne, type des appareils, puissance totale mesurée à l'alimentation, c'est-à-dire aux points de l installlatiem où l'énergie électrique avant d'être appliquée aux générateurs de haute fréquence apparaît pour la dernière fois sous forme de courant continu ou de courant de plus basses fréquences utilisées, type d'onde, procédé de modulations, longueur d'onde). Elle est accompagnée d'un schéma de communica tions à établir avec la liste des correspondants. Les autorisations sont délivrées exclusive ment aux titulaires d'un certificat d'opérateur radiotélégraphiste ou d'opérateur radiotélépho niste, délivré après un examen dont les condi tions sont déterminées par le sous-secrétaire d'Etat des Postes et des Télégraphes ou aux propriétaires d'installations qui se sont engagés à faire assurer le réglage et le hon fonctionne ment de leur poste par un opérateur pourvu de l'un desdits certificats. Les frais d'examen, pour.l'obtention de ces certificats - sont fixés à quinze francs par can didat examiné. L'entrée en service d'un poste de la deuxième catégorie ne peut avoir lieu qu'après vérifica tion, par les soins de l'administration des Postes et des Télégraphes, des appareils installlés et de leur bon fonctionnement en régime normal. Le. nombre des postes émetteurs, dans une région donnée, peut être limité en tenant compte des possibilités de brouillage avec des postes de même nature. V ARTICLE 11. Les seuls types d'ondes sus ceptibles d'être autorisés, sont les suivants : Ondes entretenues manipulées. Ondes entretenues modulées par la parole ou par les sons musicaux. Toutefois, dans les postes de la troisième catégorie, tous les types d'ondes prévus par les règlements internationaux sont susceptibles d'être autorisés pour les services pouvant pré senter éventuellement un caractère interna tional. ARTICLE 12. Les puissances et les lon gueurs d'onde pouvant .être utilisées par les postes radioélectriques d'émission privés sont comprises dans les limites indiquées ci-après : a) Postes de la première catégorie Puissance proportionnée à la distance à fran chir et limitée à 400 watts alimentation; lon gueur d'onde: 150 à 200 mètres en télégra phie et en téléphonie. Dans le cas exceptionnel où les postes de cette catégorie sont autorisés pour établir des communications à l'intérieur des aggloméra tions, la puissance est limitée à 100 watts ali mentation et la longueur d'onde comprise entre 125 et 150 mètres; de plus, la hauteur de l'antenne au-dessus du sol ne peut dépasser 30 mètres. b) Postes de la deuxième catégorie Puissance proportionnée à l'objet des émis sions et limitée à 1.500 watts alimentation. Longueur d'onde : 200 à 280 mètres en télégraphie. 200 à 230 mètres en téléphonie. 350 à 425 mètres en téléphonie. Toutefois, le sous-secrétaire d'Etat des Pos tes et Télégraphies peut, après accord avec les ministres intéressés, autoriser, à titre d'es sai, l'établissement de postes de la deuxième catégorie, dont la puissance et la longueur d'onde ne seraient pas comprises dans _ les limites indiquées ci-dessus. Les autorisations ainsi données ont un caractère essentiellement temporaire et précaire. Lorque les pestes de la deuxième catégorie sont destinés.à la diffusion exclusivement loca le, la puissance est limitée à 100 watts alimen tation et la longueur d'onde comprise entre 125 et 150 mètres ; de plus, la hauteur de l'antenne au-dessusAlu sol ne peut dépasser 30 mè tires, c) Postes de la troisième catégorie Puissance proportionnée 4 la distance à fran chir et limitée à 400 watts alimentation. Longueur d'onde : 150 à 180 mètres. Toutefois, pour les postes qui doivent assurer des communications d'un caractère internatio nal, les longueurs d'onde sont fixées, confor mément aux règlements internationaux, d) Postes de la quatrième catégorie Puissances déterminées dans chaque cas. Lon gueur d'onde ; suivant le but recherché, c) Postes de la cinquième catégorie Puissance limitée à 100 watts alimentation. Longueur d'onde : 180 à 200 mètres. Sous réserve des 4imites sus-indiquées, les caractéristiques techniques d'un poste radio électrique d'émission privé quelconque sout dé terminées, après examen des justifications fournies par le pétitionnaire, quant au but pour suivi et en tenant compte des règlements inter nationaux, par la commission interministérielle prévue par l'article 7 du présent décret. Ces caractéristiques techniques restent d'ail leurs soumises à des restrictions éventuelles en raison des besoins des services publics. ARTICLE 13. Sont interdites : 1* Toutes émissions qui ne seraient pas en langage olatr et en français, sauf autorisation spéciale, après avis de la commission intermi nistérielle visée à l'article 7. 2° Toutes émissions faites par des procédés spéciaux qui ne permettraient pas, au moyen d'appareils récepteurs d'un modèle agréé par l'administration des Postes et des Télégraphes, la réception et la compréhension des messages. ARTICLE 14. L'administration des Postes et des Télégraphes exerce un contrôle permanent sur les postes radioélectriques d'émission privés. Les agents de l'administration chargés du con trôle peuvent pénétrer dans la station êmet trice. Article 15. Les postes radioélectriques d'émission privés des cinq catégories sont assu jettis à une taxe de contrôle de 100 francs par an et par kilowatt ou fraction de kilowatt de puissance rnesuréé à l'alimentation. Cette taxe est due pour l'année entière, quelle que soit la date de mise en service du poste. Les frais extraordinaires auxquels peut donner lieu spécialement le contrôle d'un poste radioélec trique privé sont remboursés par - le permis sionnaire du poste. Article 16. Les postes des trois premières catégories, exception faite pour les émetteurs de rechange, sont soumis en outre à une rede vance pour droit d'usage fixée comme suit pour chaque émetteur : Postes des première et troisième catégo ries : quarante francs par an et par watt alimentation ; Postes de la deuxième catégorie : vingt francs par an et par watt-alimentation. Le montant de la redevance pour droit d'usage applicable aux trois catégories de pos-\ntes susvisés, est exigible à partir du jour où les postes sont mis en service. Toutefois, pour la première année, il est calculé pro portionnellement au temps à courir, jusqu-'au 31 décembre pour les années suivantes ; il est acquià à l'Etat pour l'année entière dès le 1\" janvier. Pour les installations temporaires dont la durée est déterminée par la décision d'auto risation, le montant de la redevance pour droit d'usage est calculé proportionnellement à cette durée. La redevance pour droit d'usage est réduite au tiers pour les postes de la première caté gorie, établis par les entrepreneurs de distri bution d'énergie, en vertu de l'obligation qui leur est faite par les lois, décrets et règle ments, et destinés exclusivement à assurer la sécurité de l'exploitation. Article 17. Les postes radioéleotrique» d'émission ou de réception privés de toute nature sont établis, exploités et entretenus par les soins et aux frais et risques des per missionnaires. L'Etat n'est soumis à aucune responsabilité à raison de ces opérations. • Les permissionnaires doivent prendre l'enga gement écrit de se soumettre, sans aucune réserve, à toutes les dispositions réglemen taires intervenues ou à intervenir en matière d'établissement et d'usage de postes radio électriques privés, ainsi qu'aux conditions par ticulières qui pourraient leur être imposées par l'administration des Postes et des Télé graphes. Article 18. Dans les relations radioélec triques internationales les redevances pour droit d'usage sont fixées après eirtente avec les offices étrangers intéressés. ARTICLE 10. Les autorisations accordées ne comportent aucun privilège et ne peuvent faire obstacle à oe que des autorisations de même nature soient accordées ultérieurement à un pétitionnaire quelconque. Elles sont délivrées sans garantie contre la gêne mutuelle qui serait la conséquence du fonctionnement simultané des postes émetteurs. Elles ne peuvent être transférées à des tiers. Elles sont révocables à tout moment sans indemnité par le sous-secré taire d'Etat des postes et des télégraphes et notamment dans les cas suivants ; 1° Si le permissionnaire n'observe pas les conditions particulières qui lui ont été impo sées pour l'établissement et l'utilisation de son poste. 2° S'il commet une infraction aux règlements intérieurs ou internationaux sur le fonctionne ment et l'exploitation des postes radioélectri ques. 3° S'il utilise son poste à d'autres fins que celles qui ont été prévues dans l'autorisation ou la déclaration. 4° S'il viole le secret des correspondances qui ne lui sont pas adressées et qu'il a captées. Ces correspondances ne peuvent être communiquées qu'aux fonctionnaires désignés par l'adminis tration des Postes et Télégraphes ou aux offi ciers de police judiciaire compétents. 5° S'il apporte un trouble quelconque au fonc tionnement des services publics, empruntent, soit ia voie radiotélégraphique ou radiotélépho nique, soit la télégraphie ou la téléphonie sur fils à haute ou basse fréquence. ARTICLE 20. Les postes, appareils et ins tallations radioéîectriques peuvent être saisis sur l'ordre du sous-secrétaire d'Etat des Postes et des Télégraphes dans tous les cas où leur utilisation compromet l'ordre et la sûreté pu blics ou la défense nationale ou apporte des troubles à la correspondance radioéleotrique. ARTICLE 21. Sont et demeurent abrogées, : toutes dispositions contraires à celles du pré sent décret et notamment l'article 4 du décret du 15 mai 1931. ARTICLE 22. Le président du Conseil, mi nistre des Affaires étrangères, le ministre des Travaux publics, de la Guerre, de la Marine, de l'lntérieur et des Finances sont chargés, chacun en ce qui le concerne, de l'exécution du présent décret qui sera publié au Journal Officiel et inséré au Bulletin des Lois.\nCOURRIER DES —f Q F\" AMATEURS DE I ■ Oi « ■ 1» juillet.\nLES AUTOS RADIO SONT PARTIS La radonnée des autos-radio est commencée. Le départ leur a, été donné, hier matin, devant l'hôtel Je sais tout, organisateur du raid\", en présence de M. Le Corbeillec, représentant le sous-secrétaire d'Etat des P. T. T. Après un exposé de MM. Leleu et Gouinau sur les moyens mis en œuvre que nous avons décrits hier, il fut procédé au plombage des compteurs kilométriques des trois voitures, et le départ fut aussitôt donné. A vrai dire, le voyage ne commencera vrai ment qu'aujourd'hui, la journée d'hier ayant été employée à nn dernier essai des appareils dans la banlieue parisienne. Les émissions (les autos-radio auront lieu, en principe, dans les deux jours, vers vingt heures trente, sur quatre cents mètres de longueur d'onde, avec une portée moyenne de cinquante kilomètres. La première audition aura lieu à Os tende, dans quelques jours. Trois ingénieurs spécialistes, sous la con duite de M. Gouinau, chargé de mission par le ministère de l'lnstruction publique, accom pagnent les autos-radio qui vont ainsi parcou rir environ huit mille kilomètres en trois mois et demi et rendre visite à six villes étrangères. Il est intéressant au surplus de signaler que c'est en France qu'est prise, pour la première fois au monde, une semblable initiative. Féli citons-nous de la voir servir au but désinté ressé de grossir le montant du- prix que l'Aca démie des sciences décernera fous les ans à l'auteur de la plus belle découverte en radio télégraphie.\nTour Eiffel (longueur d'onde 2.600 m.). Aujour d'hui., à 18 h. 10, radio-concert, avec le concours de Mlle Luoette Descaves, pianiste, premier prix du Conservatoire de Paris; M. Jean Doyen, pianiste, premier prix du Conservatoire de Paris ; Mme Guei gneau-l'Harmet, premier prix de chant du Conser vatoire de Paris ; la 2» pièce en de mazurka (Louis Aubert), L. Descaves,: 3» impromptu (G. Pau ré), Jean Doyen; Uéria (Debussy), J. Doyen et !.. Descaves; Apaisement (Beethoven); Lamenta (Monteverdi) ; Trois jours de vendange (Reynaldo Hahn); Cimetière de campagne (Reynaldo Hahni Mme Gueigneau-l'Harmet, et extraits de la Marche au soleil,, le nouveau livre de M. Pascal (Bonettl). Ecole supérieure des P. T. T. (longueur d'onde, 450 m.). Aujourd'hui, a 21 h., transmission radio téléphonique d'une scène du Mariage forcé, de Mo lière, avec le concours do M. Bathis, de l'Odêon ; radio-concert. Radlola (longueur d'onde, 1.780 m.). Aujour d'hui, à 12 h. 30, cours des métaux et des cotons ; cours d'ouverture des changes ; bourse de Paris ; informations ; radio-concert. 16 lt. 45, cours de la Bourse et des cotons ; cours de clôture de la Bourse de Paris et cours des clian ges ; informations générales ; radio - concert ■ lT Rondo brillant (Weber), piano ; 2. Chanson Louis XIII et Pavane (Coupertn), violon ;3. Suite extraite\ndes poèmes vira Mens (T. Dubois), flùle ; t. Adagio et Allrgm 'Fr.-v,-Salïnon,, violoncelle ; 5. Premier trio (Mendelssulm), violon, violoncelle cl piano. 20 li. 30, Informations ; 21 heures, radio-concert avec le concours tic Mme Yvonne Régis : 1. l.a fiancée du scaphandrier (Claude Terrasse) ; 2. Air île ballet (Donjon), solo de flûte ; a. a) Séré nade (Montl) ; t>> Valse des Sallimbangues (Oamte), chaut ; t. Monologue dit par Radlolo : 5. la Uau seuse de Tanagra (H. Hircltinann), solo de violon ; T. Mazurka et Tarentelle (Marc Markusi, solo de violoncelle : S. n) la Yiolelerra (José Padllla) i b) Sdrénade (Toselll), chant ; si. Invitation ù la valse (Weber). , 22 heures à 22 h. 45 ■. radio-dancing par le jazz américain flarry. Broadcastlng anglais. Londres (longueur d'onde 36» mètres, îndlcatir a 1, 0) : 10 h. 30, radio concert ; 10 h. 30, émission pour les enfants ; 18 heures, presse, météo et radio-concert ; 21 h., danses. Cardiff (350 m., 5 W A) -, 17 h. 30, émission pour les enfants ; 18 h. 30, presse, météo et concert ; 21 heures, dernière heure. Man chester (385 m. Z Y) : 16 h. 30, émission pour les enfants ; 18 h. 30, presse, météo et concert ; 21 heures, Informations et roneerts. h'ewcastle 400 in., 5 N O) : 10 h. 30 et 18 h. 30, radio-concert: 20 h. 30, Informations. Clascow (415 m., 5 S C) : 18 heures, concert : 18 h. 45, informations et con cert ; 20 heures, concert; 20 h. 45, Informations, concert. Birmingham (420 m., 5 I. T.) : 10 h. 30 et 19 heures, concert ; 19 h. 30, Informations ; 20 heures, concert : 20 h. 43, informations. Un poste en Roumanie. Une dépêche de Buca rest annonce gue le grand poste de T. S. F. d'Oca dia Mare étant terminé, le directeur a invité de nombreuses personnes à entendre un concert émis de Paris.\nPas deT.S.F. dans les cafés d'Hazebrouck !\nHazebrouck, 18 juillet [dép. Petit Parisien). M. l'abbé Lomire, député du Nord, maire d'Hazebrouok, vient de prendre un arrêté in terdisant les concerts de téléphonie sans 111 dans les cafés de la ville.\nLe personnel des caisses d'épargne\nL'A3soclatlon amicale du personnel des caisses d'épargne de France s'est réunie a Paris, sous la présidence de M. Dldelon, agent général de la C. E. de Nancy. L'assemblée a approuvé les comptes du trésorier et l'attribution de dons et secours aux veuves et orphelins en 1922. M. Cormont, de Wassy, a proposé de donner des primes à la natalité à partir de 1924. M. Barat, de Sézanne, a lu un rapport fort applaudi sur la question des retraites.\nLE RECRUTEMENT DES INSTITUTEURS ET INSTITUTRICES\nLes examens pour les concours d'admission aux écoles normales primaires d'lnstituteurs et d'institutrices vont s'ouvrir dans tous les dé partements, lundi prooîiain 23 juillet. Le nombre total des inscriptions, qui était de 9.556 l'an dernier, s'élève cette année à 9.747. Accroissement uniquement dû aux can didats instituteurs : 3.719 concurrents en 1923, au lieu de 3.437 en 1922, tandis que les aspi rantes ne sont plus que 6.028, au lieu de 6.119 inscrites l'an dernier. Depuis que les traitements ont été relevés, le nombre des candidats va sans cesse crois sant : 2.500 en 1919, 2.924 en 1920, 3.062 en 1921, 3.437 en 1922, 3.719 en 1923. On constate, au contraire, que les inscriptions dans les éco les normales de filles diminuent d'année en an née : 6.546 en 1920, 6.196 en 1921, 6.119 en 1922, 6.028 en 1923. Cela tient, sans doute, aux 2.661 intérimaires de guerre qui ne sont pas encore pourvues d'un poste fixe et gênent un peu la nomination des normaliennes au sortir de l'école. Pour faciliter à ces suppléantes l'entrée dans les cadres, le ministre de l'lnstruction publique, s'autorisant des dispositions de l'article 122 de la loi de finances du 30 juin dernier, a décidé de permettre, cette année, dans les écoles nor males d'institutrices, l'admission de 348 intéri maires classées, qui pourront y poursuivre leur éducation pédagogique et professionnelle. Au concours d'admission qui a eu lieu là semaine dernière dans les deux écoles normales primaires du département de la Seine, s'étaient fait inscrire 170 candidats et 330 candidates, appartenant en très grande majorité aux écoles primaires supérieures de Paris et de la ban lieue.\nCHEMIN DE FER DU NORD\nSAISON BALNEAIRE 1923 Service temporaire de prise et de livraison h domi cile dans Paris des bagages pour les voyageurs se rendant dans les stations balnéaires desser vies par le réseau du Nord ou rentrant de ces dernières La compagnie du chemin de Ter du Nord se charge (le prendre à domicile, dans Paris, moyen nant paiement des taxes prévues dans son tarif de factage, les bagages des voyageurs se Tendant dans l'une des stations balnéaires françaises desservies par son réseau, et assurera ce service jusqu'au 2 septembre Inclus. Du 22 juillet Inclus au 2 octobre Inclus, la com pagnie du chemin de fer du Nord se chargera de livrer à domicile, dans Paris, moyennant les taxes prévues par son tarif de factage, les bagages des voyageurs rentrant des stations balnéaires fran çaises desservies par son réseau. Voir ou demander le bulletin détaillé de ce ser vice, soit & la gare de Paris-Nord ou dans les bureaux de ville, soit aux gares du chemin de fer desservant les stations balnéaires.\nïy° 74.— Feuilleton du Petit Parisien du 19-7-1923\nLE FLACON NOIR\nGRAND ROMAN D'AVENTURES\nTROISIÈME PARTIE L'OMBRE INSAISISSABLE\nXXXVII (suite) Je n'en doute pas, répondit le docteur Pic, mais aussi pourquoi diable ne m'avez vous pas réveillé ? —Je vous l'ai déjà dit : vous aviez besoin de repos. • , Mais ce n'est pas tout. Il y a quelques minutes, je viens d'avoir une autre sur prise : Wassili lui-même s'est présenté ici,- m'a raconté qu'il s'était réveillé dans une maison inconnue, qu'il en avait fui, qu'il était retourné à la maison, qu'il n'y avait trouvé qu'un concierge inconnu de lui qui lui avait refuse mon adresse, qu'il avait erré toute la nuit, et qu'enfin il avait su ce matin, par un domestique du voisi nage, que je me trouvais chez vous et qu'il était venu tout aussitôt. J'ajoute qu'il a manifesté la plus vive surprise en appre nant qu'il dormait depuis trois mois. * —Ah 1 ah ! répondit simplement le docteur Pic. Et où est-il, maintenant, ce garçon ? A la cuisine où je me suis permis de l'envoyer se restaurer. Bien.\n\" Copyright b.v Jean Faber, 1823. Tous droits de reproduction et traduction réservés pour tous pays.\nUn bon moment, le vieux médecin resta silencieux. Le comte Kamof demanda : Que pensez-vous de ces événements, docteur ? —Je n'y ai pas encore suffisamment réfléchi. Ils sont, en tout cas, très curieux. Je ne serai pas fâché de posséder tout d'abord les renseignements qu'a été cher ch'er notre ami Rateau. Certainement, il ne peut pas tarder... il doit même avoir des raisons très importantes pour s'être at tardé. Comme il prononçait ces paroles, la son nette deTappartement tinta trois fois sous trois pressions courtes et espacées. C'est lui, dit le docteur Pic. Il ouvrit la porte du salon, tant il était impatient de le voir. Rateau entra, serra les mains qu'on lui tendait; puis, s'étant assis paisiblement dans un fauteuil, il commença à narrer à ses interlocuteurs les événements qui s'étaient passés depuis la veille. Lorsqu'il en fut au moment de ses cons tatations et eut commencé à raconter la découverte qu'il avait faite des deux empreintes différentes au pied de la fenê tre de la chambre qu'occupait Wassili, le docteur Pic fit : Ah ! ah !... ah ! Chacune de ces interjections avait été prononcée d'une manière si différente quo le comte Kamof qui le regardait avec curio sité ne put s'empêcher de lui demander : C'est curieux, docteur, vous '.vez l'air plus satisfait qu'étonné... Non... Continuez, Rateau. Et Rateau continua. Il dit qu'un homme, dont les empreintes étaient relativement courtes, était venu de l'extérieur, et qu'un\nautre, dont les empreintes étaient certai nement celles de Wassili, était sorti. II ajouta qu'il n'avait pu relever aucun signe indiquant que le premier rentré fût res sorti de la maison et comme le docteur Pic lui disait : Et vous concluez ? Je ne conclus rien, répondit Rateau, je constate tout simplement. A l'heure ac tuelle, il y a une chose qui m'importe sur tout, c'est de savoir ce qu'est devenu Was siii. Ne cherchez pas, répondit le comte Kamof, il est ici. Comment ? Il est ici ? répondit Rateau en bondissant sur son siège, et vous me laissez parler tout haut 1 J'espère âu moihs qu'il ne peut pas nous entendre ? II est à la cuisine, tout au fond de l'appartement, répondit le comte Kamof. Il y a au moins trois ou quatre portes entre nous et lui. —Et comment s'est-il présenté ? fit Rateau. Il est arrivé ici, il y a une demi-heure, répondit le comte Kamof. Et il refit au jeune homme le récit qu'il avait déjà fait au docteur Pic. Rafeau ['écoutait avec un sourire au coin des lèvres. Quand le comte Kamof s'arrêta, il mur mura : Rien joué ! Vous ne croyez pas à son récit ? Pas du tout, dit Rateau. Et baissant brusquement la voix, il ajouta ; Le réveil de Wassili, son évasion et sa réapparition ici ne sont pas les seuls événements de cette nuit fertile en coups de théâtre. Si vous n'avez pas eu de mes\nnouvelles depuis hier soir, comte, c'est qu'il y en a eu d autres. Ah ! ah ! ah 1 ah 1 fit encore le docteur Pic. * Et Rateau raconta la rencontre extraor dinaire qu'il avait faite d'uadndividu qui paraissait mort et qui se trouvait sur un banc do l'avenue du Roule, à peu de dis tance de la clinique du docteur Wermoës. Il ajouta qu'après avoir fait transporter au poste cet individu qui était dépourvu de tous papiers, il avait jugé à propos d'aller se coucher, la nuit étant fort avan cée. Puis, comme le comte Kamof disait : Je ne vois pas quel rapport cette affaire peut avoir avéc celle qui nous occupe : Rateau répondit : Je ne l'avais pas vu tout d'abord, mais je dois vous avouer que, moi aussi, j'ai mal dormi... Cette découverte a trotté toute la nuit dans ma cervelle et ce matin, à la première heure, j'étais de retour au poste de police de Neuilly. J'ai appris là que te commissaire de police avait fait transpor ter le cadavre à la morgue. En consé quence, je me suis rendu à la morgue pour procéder à une petite constatation que j'avais envie de faire depuis quatre heures du matin. Laquelle ? dit le docteur Pic. Je voulais, tout simplement, répon dit Rateau. voir si les semelles du mort ne correspondraient pas par hasard, aux empreintes que j'avais relevées dans le jardin du docteur Wermoës. Eh bien ? dit fébrilement le docteur. Eh bien! elles étaient absolument iden tiques aux empreintes que j'avais relevées.\nAh ! ah ! fit encore le docteur Pic. cette fois sur un ton presque claironnant. Mais ce n'est pas tout, dit Rateau, il y a autre chose : après avoir examiné les pieds de l'homme, j'ai examiné l'homme lui-même. Je l'ai retourné sur toutes les coutures et j'ai acquis la conviction que ce mort, que le commissaire de police et le médecin légiste ont envoyé à la morgue, n'était pas un mort. Le comte Kamof regarda le jeune Rateau avec une telle stupeur que celui-ci com prit immédiatement que cet homme se demandait, à son tour, si l'inspecteur Ra téau ne perdait pas la raison. Continuez, Rateau, continuez, dit la docteur Pic, vous devenez prodigieusement intéressant. Je disais donc que je suis convaincu que le macchabée dont s'agit n'est pas un véritable macchabée. C'est un mort dans le genre de Wassili, c'est-à-dire un individu plongé dans une léthargie qui lui donne toutes les apparences de la mort, mais qui n'en a pas la réalité... Le docteur Pic se frotta les mains avec une vivacité juvénile et dit : Parfait 1 vraiment parfait ! Mais, interrompit Kamof, je ne vois pas là de quoi vous réjouir à ce point 1 Suivez-moi, dit Rateau : Wassili se réveille après-la visite d'un individu dont on ne retrouve aucune trace. Wassili sort de la clinique, la preuve, c'est qu'il est là, et si l'on ne retrouve aucune trace de l'in dividu qui lui a rendu visite, on retrouve l'individu lui-même, dans l'état où se trou vait précisément Wassili, sur un banc de l'avenue du Roule. Et vous en concluez ?,.\nJ'en conclus qu'il y a là un rap pont de cause à effet. Vous avez absolument raison, répon dit le docteur Pic. Je crois que Wassi n'a pu se réveiller qu'à condition qu'u autre s'endorme. Nous sommes là, répondit le comt Kamof, dans le domaine du fantastique < du merveilleux. J'avoue que je m'y perc absolument. Nous ne nous y retrouvons pt encore complètement nous-mêmes, répon dit le médecin, mais je crois que nou tenons un bout du f 11... En tout cas, dit Rateau, il y a lie de considérer dès à présent \" Wassi comme un homme tout à fait dangereu: qu'il le soit par lui-même ou sous l'in fluence de causes extérieures indétermi nées... J'estime donc que la premièr chose à faire est de l'éloigner de oett maison. Je vais, dit le comte Kamof, lu prescrire de retourner à l'hôtel et d' attendre mes ordres. Il\" n'y a pas autre chose à faire. Nou saurons où il est et nous pourrons le sur veiller. Depuis' un instant, le comte Kamo portait la main à son front comme si ressentait une violente migraine. Eh bien! dit le docteur Pic, qu'avez vous, mon cher ami. Toutes ces choses extraordinaire.' dans lesquelles vous paraissez vivre san trouble, me causent à moi un matais indéfinissable. A nouveau, j'ai peur... {A suivre.) JEAN FABER.\nJLi© .Petit, Parisien\nâLi'- V. ? CYCLISTES, ATTENTION! Les Cycles PHIL\" Construits par première marque française sont vendus A CRÉDIT 0O fra au Comptant 12 MOIS do CHÈDIT Prix Comblant Crédit Type populaire Frt 420 60 369 Touriste Homme > 510 60 456 Touriste Dame » 525 60 465 ' Vj Course '• 495 60 435 Course » 560 60 500 I Livrés complets avec accessoires. Catalogue C sur demande S. V. M., 27, rue de la Boëtie Par» Tél. : Ely . 26*38 Magasins de vente ? 57, Av. Grande-Armée Ouoerts U ùimancht 1 l X v CYCLES GERARD r - Lalayette, PARIS (Gare Nord) Bicyclettes GÉRARD,B.S.A..PEUGEOT, ™»r, THOMANN,etc.«équipées avec roue libre, frein, garde-boue, pompe, sacocfae garnie, timbre et feu rouge, depuis 300 francs. Cataioçui gratis. Ouvert Diounekis et Fftiis\nlerI er Mois 50 Fr. 2° Mois 40 » 3\" Mois 40 » 4 e Mois 40 » 5® Mois 40 » 6° Mois 30 » 7\" Mois 30 » 8' Mois 30 » 9 e Mois 30 » 10 e Mois 30 » 11» Mois 30 » 12\" Mois 30 » 13\" Mois 30 » MODÈLE ROUTIÈRE : Crédit de 13 mois 450 fr. An comptant 405 fr. CONDITIONS SPÉCIALES i MM. les Agents.\nTUBERCULEUX^^ à base d ELIXIR DUPEYROUX 1 M' iiqhonie OUREL, 2, rut de Belgique, à Eque'jrdreril'e (tranche) souffrait depuis Janvier 1919, de coxalgie tuberculeuse suppuree de ia han che droite avec mal de i'otl. L abcès <ie l'articulation de la cuisse avait atteint la grosseur de la té: e duu enfant, le malade avait des élancements très douloureux, la jambe était fléchie en dedans, des souffrances terribles obligeaient le malade à garder le lit. Il commença en décembre 1920,1 e traitements hase d KLIXIII DUPEYROUX; le 21 février 1921, l'abcès ne suppurait presque plus. En mai 1921, M'Durel était complètement guéri, il pouvait reprendre son travail en usine, sans éprouver ni fatigues ni douleurs dans 1 articulation Et cette guérison se main tient bien comme M' Durel le confirme dans ses lettres du 2 avril 1912, et 18 janvier 1923 M\" Lucie DREVET. â RHlieux (.tin) souffrait depuis janvier 1921, de bronchite 1 überculeuse avec pleurésie gauche, points extrêmement douloureux du côté gauche, oppression, crachements de sang, fatigue extrême, amaigrissement, transpirations nocturnes, f.e traitement à basé d'EUXIR DUt'EYROUX, commence fin juin 1921, amena rapidement la disparition du point de cèté; le 27 juillet 1921, M\"\" Drevet écrivait qu'elle était moins oppressée et que ses forces revenaient progressivement ; elle annonçait qu elle était guérie définitivement le 26 décembre 1921. Le 16 janvier 1923.31\" Drevet fait savoir que sa guérison est bien définitive. Le D' DUPEYROUX, 5, Square de Mes sine. Paris, envoie grnlis et franco, sur demande, sa Méthode Nouvelle de Traitement dea Tuber culoses avec un questionnaire pour Consulta tions Gratuites pur correspondance. Il expédie a domicile, par poste, un grand flacon d'Elixir DUPEYROUX contre il francs en maudat-carte. Consultations, 3, Square de Messine. Paris, tous les jours non fériés de 14 heures a 16 heures. DIVORCE ,î.?Jof£.ll BEAUFILS.t&£ih. Avocat, ir. MAGISTRAT.II .Rue Cadet Cin I) I F F caisse 20 holtes 28' / rranco N.4K111 ,1 E, N - 10 25' £c. remb« Club 34 30>v m (2ûosn 100 125' 3t te * gar\" Portugal quai. Rgr. Eer. Grenier, 27, r. Pétrograd, Paris\nsi • -? -\nOFFICIERS MINISTERIELS Etude de M\" Sery, not. à Mlers-l'Evêqua (Ëtirf 1 Sr. JUDICATION, le mardi 7 août 1923, à U h., iIUJ SAINT-GEORGES-MOTEL, ell la demeure c il. Calendrier, cafetier (Calé de la Gare) COMMUNE DE SAINT-GEORGES-MOTEL I. BELLE MAISON bourgeoise, io pièces, jardin prairie hordant Ta rivière (l'Eure. 11. AUTRE MAISC bourg. (7 pièces), ayant accès ala rivière. 111. AUTI MAISON. Nota : Ces maisons sont a proximi de la gare de Saint-Georges-Motel (200 ni. onvirot VENTE au Palais. Paris, le 28 juillet 1023, à 2 beur PROPRT E YILIMBLE obllg. p. adj. de consentir bail nioy. loy. 3.200 1 Mise à prix : 30.000 francs. S'adresser M*» Jullliar Foucault, avoués, et Chavane, notaire à Par VENTE au Palais, ii Paris, le 28 Juillet 1923, à » IMMEUBLE à PARIS (19» arrondissement) RliE DES SOLITAIRES, 45 ET 45 Contenance environ C 63 mq. M. a p. : 100.000 franc S'adresser : 1° 4 M\" Gaston Viguerle, avoué à Par rue du Coiisée, n° 13 ; 2° M\" Maurice Vernier Cartault, avoués ; 3° M. Craggs, syndic à Pat DIRECTION DES DOMAINES IiTMTP aux enchères, rue de l'Université, 182 b 1 EU 1 El 4 Paris, le 30 juillet 1623, à 2 heures, d< 3 VOITURES AUTOMOBILES CUIVRE, BRONZE, METAUX DIVERS, VETEMEN' REFORMES, VIEUX MEUBLES, VIEUX LINGE. VENTE en l'étude de M- Pochon, not. 4 Levigna sur-Save (Baute-Garonnc), le dimanche 29 jull \"W 1 PROP TE CO4IM NE DE RRET (Haute-Garonne). Conl. 37 hect. 23 a. 11 c. envire M. à p. : 50.000 fr. 4 M'» Pochon, uotai 4 Levlgnac-sur-Save (Haute-Garonne) ; Chrlstt Lafille, avoué, 38, rue de Chiteaudun. à Parti Frémout, syndic, 68, rue Mazarine, à Paris. Pour bureaux antiquités ou commerce uiipav angle, rue Salnts-Pèim pour 350.000 I MilIiMJiX Desooutures, 131, boulrvarci Sébastopi vil! extra, 220 Ht. I\" port, régie, fût perdu a 1/ 111 l Ech. gratis. Mathieu SEGUY, Béziers. Zs' R : s ! • : : LISEZ jj l'Agriculture Nouvelle [•4 'c 2 e et 4 e SAMEDIS de chaque mois j» 4 Pmtigue Instructif Intéressant i ! U«5 Trente-six pages de Texte et de Gravure Le numéro SO e. En vente partout\nJTT-T WKr -*r»i • -i H s s\n","BULLETIN FINANCIER : Cours de la Bourse du Mercredi 18 Juillet\nFermement orienté fout d'abord, notre mar ché s'est, par la suite, montré plus irrégu lier, pour terminer plutôt faible, principale ment sur les, valeurs internationales. Les rbangps ont, en effet, accusé une détente eppréciablo, dépassant un demi-point pour ia livre sterling, sur l'impression plus satisfai sante concernant la situation politique exté rieure et certaines valeurs internationales se sont ressenties de ce fléchissement.\nPar contre, parmi nos valeurs françaises, on a encore largement travaillé le groupe de nos grandes banques d'affaires et delui de nos mé tallurgiques. Valeurs d'électricité hésitantes. Nombreux dégagements sur les titres de sucre consolidant leurs vifs progrés préoétlonts. Cu prifères calmes, maigre des avis encourageants de New-York à l'égard du métal. Progrès des fonds ottomans stimulés par la clôture de la conférence de Lausanne.\nCRIEE DES VIANDES AUX HALLES CENTRALES. *— Les arrivages sont d'environ 250.000 kilo». Baisse sur le veau, et le mouton, mais tendance à la hausse •ur le bceuf et le pore. Boeuf (le kilo) : quart de derrière. 7 à 10; quart rte ifevani, 1,50 5 3; aloyau, 8 a 14; paleron, 2,50 a 4. ■ Veau : première qualité. 7 a 8,20: deuxième qua lité, 6 à 6,90; troisième qualité, 4,50 à 5.00; pans cuisses, u à 10,50. Mouton : première qualité. 9 S H; deuxième qualité. 7,50 à 8,90; troisième •qualité, 3 à 7,10; gigots, 8 h 12. Fore : Nor mands et extra, 9,30 A 9,50; première qualité, 8,50 _ 6 8,90; lllet, 7 3 11; poltrtne, 6 3 8,50; jambons, 6 k il ; lard. 3 à 6,50. MARCHE AUX FOURRAGES.— La Chapelle, 18 juil let. Apports, 35 chargements : paille de blé. 150 4 170; d'avoine, 80 3 110; de seigle, 150 3 170; 1u - gerne, 170 3 200; foin, 150 3 190; regain. 150 » 190; fourrage nouveau, 130 3 160; les 101 bottes de l kilos, franco dans Paris. Tendance ferme en pailles et en fourrages nou veaux, la demande étant plus active de ce côté. TOMMES DE TERRE. Marché de* innocent*. La tendance est ferme. la demande étant très, active et les offres île pente Importance. La Bretagne envole toujours très peu, car VAngleterre achète encore, rrAi'c à son change ravorablc. Le Nord commence 3 . offrir entre 3.8 et 42 ilepart, mol! on ne,, compte • frrère'fafre dos affaires suivies que dans unë.quln , zaine.*Oo paie les ton kilos départ • Bretagne, 30 k 42, environs de Paris, 40 3 So. Sitr'le carreau, on pzie en demi-gros : Midi, 45 3 55 ; Bretagne, 30 3 44 ; région de Paris, 50 3 70 ; saucisses d'Espagne, 55 3 60. MARCHE LIBRE DU 1,8 JUILLET.— Les olTres de la culture sont toujours peu importantes e.n blé, mais lé commerce, sentant l'arrivée prochaine du grain nouveau, lftrhe peu 3 peu ses disponibilités. C'est la raison pour laquelle on rencontre un peu de lourdeur dans les prix. La moisson est déjà commencée dans le Rml-Kst et, peu a peu elle va s'étendre partout, ajisst la meunerie, prévoyant bientôt du grain nouveau est très réservée dans ses achats pour le moment. A la réunion de ce jour, il fallait voir au départ: Vld* : Béiucè et Brte, 97,50 3 98,50; Nord et Pas de-Calais, 96 à 96,50. Pour ta campagne prochaine, on lient tes B. T. O. T. rie 85 3 86 sur 4 derniers. . Avoine* : grises Beauee Rrie et Eure, 71 3 72; noires Poitou et Centre, 71 a 72; blanches et Jaunes Nord, 64 3 66. En 4 derniers -, grises m aure. 57 3 18; grises hiver Poitou, 59 3 60; noires. 68 3 59. Orge*: Beauee et Câlinais, 63 3 66: sarthe el Mayenne, 63' à 61; BrniagiK-, mouture, 58 a 60. Sur 4 derniers ; Beauee et Gittnais, 62 à 63. Escourgeon» : dispo nible Beauee et Gftlinais, 63 3 61; juillet, 55 3 55.50. ■ - Seigles : Loiret et Bretagne, 03 3 65 en disponi ble et de 60 3 62 en livrable. Sarrmin : en dis ponible. 69 3 72, départ Bretagne, Normandie et Li mousin et sur o d'octobre, 68. Son* : disponible, 37 à 42; livrable. 37 3 41, région de Paris. Fari ne* ; termes de, ,129 3 130 rendue! dans Parts. >- Mais : Plats Jaune disponible, 74 3 75; livrable. Ï1 3 72, acquitte wagon Duulcerque. En avoines d'Algérie, on tient sur Juillet 55, sur koftt 54, les 100 kilos caf. Les récoltes de graines rannonceni très belles dans la colonie. En blés étrangers, malgré la baisse 3 l'origine. Jes affaires sont toujours très difficiles, pour ne p»s lire impossibles, en raison des enanges. COTONS. le Havre, 18 Julïlet. Clôture. La balle Ifle 50 kilos : juillet, «14; août, 584; septembre, 531; octobre,, 507: novembre, 496; décembre, 493; jan vier, 486; févriei 4 . 480; mars, 480; avril, 477: mal, 478; juin, 470. Tendance calme. Ventes : 1.500 balles.- CAFES. Le Havre, 13 juillet. Clôture. Le sac de\ni>o kilos : juillet, ISS; août, 179 75; septembre, 175; octobre, 171; novembre, 187; décembre 163; Jan vier, 162 5(1; février, 159 25; mars, 158: avril, 156; mai, 155, Tendance facile. Ventes : 3.500 sacs. LAINES. Le Havre, 1S Juillet. Clôture. La balle de 100 kilos : juillet. 1,180; noût, 1.180: septem bre, 1.180; oclobre, 1.(55; novembre, 1.140; décem bre, 1.120; janvier. 1,105; février, 1.105. Tendance calme. Ventes : nulles. POIVRES (Saigon). Le Havre, t 8 juillet. Clô tare. Les 50 Kilos en entrepôt : juillet. 179; août, ISO: septembre, 1S1; octobre, is2; novembre, 183; décembre, 18»; janvier, 183; février, 186; mars, 187; avril, 18S. MARCHE REGLEMENTE DE PARIS du 18 Juillet. Clôture. Blés, faibles sur des offres plus libé rales et des avis moins soutenus do l'étranger : courant. 96 25 P; août, 90 75 P; septembre octo bre. 87 25 V; » derniers, 86 75 P. Farines, faibles : courant, 125 55 et 125 50 P; août, 122 50 V; sep tembre-octobre, 115 V; 4 derniers, 112 75 p. Avoi nes. raibles. Noires : courant, 73 25 P; août. f,i 75 P* septembre-octobre, 60 V: 1 derniers. 38 75 A 59. Diverses : courant, 66 3 67; août. 62 V; septembre octobre, 58 50 N; 4 derniers, 57 V. Seigles, calmes • courant, 65 V; aoûi, 62 75 N; septembre-octobre, 62 N: 4 derniers, et v. Huiler, Inactives. De lia 5 courant, 350 Nf prochain, 350 N; 4 derniers, 345 X. De colza : courant, 330 N; prochain, 322 N; 4 der niers, 320 N. SUCRES. Faibles sur des réalisations provo quées par le recul de l'Amérique et la lourdeur des changes. Clôture : courant, 275 P; prochain, 269 50 et Î69 P; septembre, 263; 3 d'octobre, 208 50 V: 3 de novembre. 206 50 et 206 P. cote ordelelle du disponible : 277 i 253. BOURSE DE COMMERCE DE PARIS (Cote officielle établie par les courtiers assermentés). Blé ; 96 a 96 25; sglgle, i ne» lé: avoines : noires et di verses. ineoîées; huiles : do lin et de colza, tneo -lées: farine fleur, Jncotéo; sucres, 277 3 283; farine de consommation de la Meunerie de Paris, 129 les 100 Kilos rendus, conditions d'usage. SUIFC. Parte, 18 juillet. La eoip officielle du suif indigène frais fondu a été établie a 295 les 100 kilos franco Paris, contre 207 50 la semaine dernière. Cote commerciale du suif en branches : 206 50. METAUX. tondre*. 18 Juillet. Cuivre : comp tai». 63 1/3; trois mois. 65 16/3; éleetrolytlqiie, 72 10 a 73. E.iatn ; comptant. 178 8/9; trois mois, 179 13/9. Plomb : anglais, 25 5; étranger. 2». Zinc ; comptant, 29 2/6; éloigné, 29 5. Antimoine : Comptant, 34 10 3 35. Le tout par Tonne anglaise. Argent en barres : comptant, 30 7/8 d, l'once; éloigné. 30 9/16 d. Or cil barres : comptant, 89/8 par once. Mercure : 10 10 par bouteille.\nDepuis le 14 Juillet fonctionne la ligne aérienne Marseille-Perpignan, qui, par son raccordement 3 la ligne principale Toulouse-Casablanca, permettra l'acheminement rapide vers le Maroc de tout le courrier en provenance des réglons Sud et Sud-Est de la France, et Inversement. J>§ départs de Mar seille et de Perpignan auront Heu loin les jours, sauf le lundi, dé manière 3 assurer A Perpignan la corresponds:'.!'!' avec les avions descendants et montants do la ligne Toulouse - Casablanca, soit : Marseille, 7 h. 30. Perpignan, 17 h. 30 (environ) Le prix du passage Mtiiïsettle-perpignan ou vice versa est fixé 3 : Billet simple : 140 fr.; aller et retour : 238 fr.\nCHRONIQUE JUDICIAIRE\nLA BA&UE DE FIANÇAILLES A la velßc de son départ pour Salontque, en 1916, le maréchal des logis, pilote aviateur, René Veysset, offrait a sa nanrée, Mlle Germaine Laurens, un brillant monté sur platine, avec émeranrtes, d'une valeur de douze mille huit cents frais;». Se souve nant que les absents ont souvent tort, le jeune Yeysset brûlait d'obtenir une permission pour reve nir se marier. .Se reviens pas de suite, déconseilla la fiancée. Kené Yeysset ne devait pas revenir du tout. Le 15 novembre 1917, tl disparaissait dans un combat aérien, autour de Monastlr. Et. trois ans après, en avril 1990. sa fiancée se mariait. Alors, après toutefois que la mort dit maréchal des logis eut été judiciairement constatée par un jugement du tribunal de Bordeaux, sa mère, Mine Veysset, réclama à l'ancienne fiancée de son fils, devenue Mme Leguay, la bague de fiançailles. Je la garde, répondu la Jeune fenune. Je vous en rembourserai seulement le, prix, valeur d'achat. Comme on ne, put s'entendre, 11 a fallu plaider, Mme Veysset et ses enfants, réclamant, en leur qualité d'héritiers, la restitution de la bague et cinq cents francs de dommages-Intérêts ; Mme Le gnay et son mari offrant de rembourser le prix d'achat de la bague et réclamant, eu outre, la resil tltutlon des lettres jadis écrites par Mlle Germaine Laurens att maréchal des logis. Pour Mme Veysset et ses enfants, qui sont de Bordeaux, M« Dirthtl, bâtonnier rte cette ville, a plaidé, tandis que M* Vannols soutenait les Intérêts de M. et de Mme Leguay. Et le tribunal, présidé par M. Reulos, a tranrbé le différend en ordonnant la restitution de la bague et en donnant acle a Mme Veysset de ce qu'elle s'est déclarée prête a rendre les lettres adressées <i son fils, h condition que, de l'autre paille, on lui rende de même les lettres de son Bis, LES BARRES D'ARGENT DU GARÇON LIVREUR En mars dernier, le garçon livreur Jean Durand, au service de M. Brtmot, commerçant eu métaux, se présentait au commissariat de police des Batl gnolles et racontait qu'on venait de lui voler un sac plombé contenant quarante-huit kilos Cinq cents gramme» d'argent en barre», d'une valeur de treize mille neuf cent vingt francs, qu'il rapportait k son patron. Le récit du garçon livreur était mensonger. C'était lui-même qui, de complicité avec le camelot Georges Walter, dit « Jojo », avait détourné les barres d'argent et les avait vendues à une bijoutière en chambre, Marie Jollvalt, qui leur en donna cinq mille trois cents francs. Les deux complices et la recèleu*è ont été Jugés, hier, par la douzième chambre qui, après plaidoi ries de M»\" Bertot, Marx et Jean Brun, a condamné le garçon livreur Jean Durand it trois an» de prison et einq ans d'lnterdiction de séjour, le camelot Geor ges Walter. dit « Jojo », à dix-huit mois de prison et cinq ans d'lnterdiction, et la bijoutière Marie Joll valt A un an et cinquante francs d'amende. LE CHOIX DE L'ENFANT M. Blenaimé, président du syndicat des parfu meurs de France, avait obtenu le dlvoree a son pront et la garde de son Bis. Mais M, Blenaimé s'étant remarié, l'enfant refusa de demeurer au foyer paternel, Pt, hier, la 1\" chambre, après plai doiries du bâtonnier Kaoul Rousset et de M\" de Faim-Anban, a déridé que la garde de l'enfant re viendrait a ia mère. L'ACCIDENT DE LA RUE DE DOUAI La neuvième chambre des appels correctionnels a Inllrmé 1» condamnation k un mois de. prison et six mille francs de dommages-intérêts qui avait été prononcée contre le chauffeur Grille pour avoir, en octobre dernier, d'un choc de son camion, projeté contre la devanture d'une crémerie le cycliste Réray Mesnard, qui remontait la rue de Douai. Il a été, en effet, établi, après plaidoirie de M» Gouble, que l'accident oft le cycliste Mesnard trouva la mort n'avait pas été causé par le camion du chauffeur Grille, mais par un taxi-auto, qui disparut aussitôt et qu'on n'a pas retrouvé. UNE CONDAMNATION La onzième chambre du tribunal correctionnel a condamné a la, requête du ministère publie, M. Charles Plssartl, éditeur du Prospectus finan cier et de l'Auxiliaire financier, k trois mois de prison, mille francs d'amende et vingt mille, francs de dommages-Intérêts envers MM, Yves Gityot et Robert Bollaclr. parties civiles représen tée» nar M»» Siirnonnn pt Paveu.\nFAILLITES. Halioulh, distillerie de Rosny-sous- Bol*. 11, «S et 100, nie de NeuiMy, à Hosuy-soiis llolj. I-ecowte, chaussures, 26, nie ne Tqn-rtiSle, puis. 37, r. Réheval, art. s, d. cl François Rebelle, tailleur, 9, put» 3, rue de Passy, a«t. 32, rue de l'assy. Georges Saguet, volturier, 37, rue Ma genià. à Pantin, art. 4, rue du Moulin, 3 Claye- Sonilly. Chartes Derheroi, airent de publicité, 109, r. Saint-Charles. Gabriel i tarisse, électricité, 21, rue Danton, il LevaHois-Perret. Jean Dllettt, cuirs et peaux, 15, rue Beaurepalre. Mme h'orma Croizler, née Azlbert. corsets. 12. r. de la Obanssée <FAntln. Pierre Clayer. 17, rue de la Lozère, 3 orsav, art. A Chenuevlères, grains et fourrages, 5, rue des Halles, puis 95 bf», r. Chardon-Lagaolie.\nCONCERTS PUBLICS . Cet après-midi, à * h.\nPlace d'ltalie. 5» régiment d'lnfanterie (M. Du riez). Ouverture de la J'arce du Olivier (Gabriel Dupont) : Rigodon dé Darriitmis <E. Rameau) : Scè nes bohémiennes, en quatre parties (G. Btzet) ; Dimanche breton, la procession (Guy Rnpartz) ; fantaisie sur Samson et Dalila (C. Saint-Saens). Square des Epinettes. 24\" régiment d'lnfan terie (M. Perrault;. Travail, marche solennelle (Primas' • l'Enlèvement an Sérail, ouverture (Mo zart) : Concert!no pour hautbois. (Guilhaud) ; les Armaillis (G. Doret); Ballet des Deux Pigeons (A. Messager). Place du Trocsdéro. 31» régiment d'infanlerle (M. Flot). Marrhe du Couronnement de la Muse du Peuple (O. Charpentier) ; Ouverture de Patrie (G. Bizeti ; Sigurd J osai far (E. Grieg) ; llérodlade (J. Massenet).; Ballet d'lsoltne (A. Messager). Place Hébert. 46* régiment d'lnfanterie (M. Vlot). Le Grognard (G. Paré») ; Ouverture du Rarliler de Sévßle (Rosslni) : les Deux Pigeons, en deux partiPS (A. Messager.) ; les Saltimbanques (L. Canne)! Rossignol et Fauvette, pour deux cor rteis (E, Latmayi. Place de Montrqùge. 89» régtment d'inranterle (M. July). Marche du Couronnement de ta Muse du Peuple (G. Charpentier) ; Prélude, de l'Attaque du Moulin (A. Rrnneau) ; Titus, ouverture (Mozart); Prélude et Danse (F, July) : Fantaisie sur Car. nien (G. Blzet) ; Ballet de la Source (Léo Dell best. Place Duplelx. «H» régiment d'infanterie (M. Rlcardon). Polonaise de concert (G. Parés); Ouverture de Rosamunde (Schubert) ; Marrhe mi litaire de la Suite algérienne (C. Salnt-Saéns) ; adagio et allegro de la Quatrième Symphonie (Bee thoven) ; Danse persane (Gulraud). Parc de la Mairie d'Aanlères. 119' régiment d'lnfanterie (M. RaraU, 'Marche d'il Couronnement de la Muse du Peuple (G. Charpentier) : Gwpnrio llne (Chahrler) ; Prélude et Danse (E. Rarat) ; Cor tège d'Athlètes (L. Vulllemln) ; Fête militaire (A.-S. Petit). ...et ce soir, à 9 heures Square du Temple. Harmonie de la Betlevll loise. Marche du Prophète (Meyerbeerl ; liéro dladei((Mi!issenet) ; ConcertoipouriclartnettesxWetlge) ; Faust (Oounod) ; Suite de valses (Dents).\nCOMMUNICATIONS DIVERSES\nJ.a Fédération nationale des combattants répn- Jillicains a transféré son siège. 42, rue Notre-Dame desJViofoires. Permanence tous les jours, sauf le dimanche, de dix-huit 3 dli-neuf heures.\nLes permissions agricoles de nos soldats\nRemiremont, 18 juill. ( dép. Petit Parisien.) M. Méline, sénateur, ayant appelé l'atten tion de M. Chéron, sur la nécessité de faire bénéficier les militaires agriculteurs de permissions agricoles à l'époque des grands travaux agrieole-s et des semailles, M. Ché ron a répondu qu'aux termes de l'instruc tion du 28 décembre 1922, les militaires agriculteurs peuvent prendre leurs per missions à l'époque des travaux urgents, en, remettant à leur chef de corps un cer tificat attestant leur profession. Ces per missions ne sont pas données en sus des permissions ordinaires, M. Chéron a ajouté qu'il était intervenu à différentes reprises auprès du ministre de la Guerre, mais que celui-ci n'a pu ac corder des permissions plus larges aux mi litaires agriculteurs, en raison de la situa tion des effectifs. Mais il le saisit à nou veau de cette question et il informera M. Méline, au cas où il paraîtrait possible au ministre de la Guerre, d'instituer un régime plus large de permissions agricoles.\nLe congrès des pharmaciens de France\nBordeaux, 18 juillet (dép. Petit Parisien.) Du 2 au 5 août prochain se tiendra à Bor deaux le congrès national des pharmaciens de France,\nLE MOUVEMENT DES NAVIRES\nlongs-courriers français Terne, (l'Anvers A Bordeaux, 13/7. Alba, de la Plat-a à Bordeaux, 18/7. Suffren . du Havre 17/7 pour New-York. Formate , de Hambourg- à Hlo-de-janeiro, 16/7. Brlle-lsle, de Santos 16/7 pour le Havre. Monique, de Port-Arthur 16/7 pour la France. Vilte-d'Arrus, du Havre a Tamalave 16/7. Chili, de Singapore 17/7, pour Marseille. Gén.-Durhesne, Mars.-Maurlce, de njlboull 17/7. Lotus, d'Alexandrie 17/7 pour Marseille. Louqsor, d'Aden 17/7 pour Dunkerque. D'-P.-Benott, Marsellle-Haiphoug, a Alexandrie 17/7. Longs-courriers étrangers Romsdalshon. de Baltimore a Dunkerque 17/7. Dominion Miller, du Havre 17/7 pour Londres. Jnnin, du Havre 17/7 pour Ltverpool 18/7. Albunin, de .\"lew-Vork a Londres 16/7. City o/ l'or/;, de Bombay a I.lverpool 18/7, llaverford, de Boston a Ltverpool 18/7. Hrsoluté, de New-York k Plymoulh 18/7. Cily of Canlerbury, de Ltverpool 18/7 pour Calcutta. Empr. of Brilain, de Southamp. 18/7 p' le Canada. Cily of Pulermo, de Londres 18/7 pour Durban. Barrabool, de Sydney, attendu Londres 19/7. Ormuz, d'Australie, attendu Londres 19/7. Edimburgh Cnslle, Souttiamp.-Cap. de Madère. 17/7. Malina, de TénérlfTe .1 Mersey 17/7. Highland Enterprise, de Mersey 17/7 pour la Plata. HildbTand, de Mersey 17/7 pour Manaos. Morea, Londres-Bombay, de Clbraltar 17/7. leviathan, de Cherbourg 17/7 pour New-York. Bomeric, de Souttianvpton 18/7 pour Cherbourg. Po stage Amérique du Nord : pour New-York, les ît et 23/7, via Charbourg-; le 21/7, nia le Havre: les Ï1 et 23/7, via Llverpool. Amérique du centre et Antilles : pour la Barbade, la Trinité, la Guayra, Puerto-Colombla, Carthagène,\nCrlitobal et Limon, Je 21/7, via Boulogne ; pour Vera-Cruz et la Havane, le 21/7, via salnl-Xazatres pour les Bermudes, Nassau, Kingston, les ports d« la Jamaïque, Puerto-Mexlco, Tampico, Vera-CTUi, 16 21/7, via Llverpool. Amérique du Sud : pour Dakar, Rio, Montevideo et Fuenos-Ayres, ie 21/7, via Marseille. Afrique : pour Dakar, le Sl/7, via Marseille.\n■ «> ii / Hausse sur la porc, le turbot, a ilç [lnjjAe ila sole, la barbue, le chon frUÀ Ruilwdl fleur, l'abricot, les beurres, / les œufs et le fromag»- hînn I Baisse sur le bœuf CnaS Il liai f morceaux), le veau, le mou ,w 1 ton, le lapin, le poulet.\nBaisse de 0 50 au kilo sur les bas morceaux de boeuf. 3 » < 50 ; de 1 tr. au kilo sur le veau, à 8 20 ; de 0 50 sur le mouton, 5 k il. Hausse de 0 10 sur le demi-pore, S 50 k 9 50 B de 0 50 sur les longes et reins, 7 à 11 et 6 k 10 I de n 50 sur le lard, a k 6 50. Baisse de 0 25 ko 50 par kilo sur le lapin d» Câlinai?, 6 50 à 7 ; de 0 60 * 1-fr. sur le laplf ordinaire, 6 k 6 75 ; de 0 25 sur le poulet ordle nalre. 12 k 15 ; de 0 50 â 1 fr. sur le poulet d» Bresse, 11 à 10 26; de 1 fr. sur le poulet vivant jeune, s à 11. Hausse de 2 fr. sur le tnrbot. 8 k 11 ; de 1 fr, sur la sole étrangère, 9 k 11, et sur la barbue, f k il. Baisse rie 1 Tr. sur la langouste. 8 à 12 ; su* le colin. 2 k ;t ; sur le merlan ordinaire. I 1 t. Hausse de 50 fr. dans'le chou-fleur de St-Omeib 100 k 150, et dans celui de Pnrts. 100 ù 200 ; baissa de 100 k 200 dans le haricot vert de Paris, 150 à 350; de 50 k 150 dans la prune reme-clamle, 900 k 600; de 100 dans le raisin d'Algérie, 300 â 400 ) de 20 dans la tomate, du Midi, 180 à 300 ; hausse d« 30 rr. dßns l'abricot. 130 k 600. Pour les beurres, vente très ferme ; lous les pril moyens sont en hausse et également pour les œufs t quant lux fromages, Ils accusent une hausse sen sible.\nX_i© jßetit JPa.r*isierx\nBULLETIN COMMERCIAL\niv*n [KSI mmrn I Cours VALEURS [ Cours j Ciurs j VALEURS tours L'ours l'd* fn ICQ précédant [ du jour | précédw | du jour précédent du jour PARQOET A terme et an comptant tançua lia France 'MM .. 7000 .. Imqiia d'Jt))érti.. 4750 .. 4760 .. lut. lit. (raéil «K .. «00 .. An c 1 or <1 /O a ....... 3 % M».\"!..-.. IV» % wiirt.. 5 % imptsn 56 40 70 10 79 10 75 80 56 50 69 90 79 55 75 80 lord 3 % aneiw Orléaos3% aw. Ouest 3 % aw. *ésu|. 3 '/* % Omnibus 4%... Traniatlant.3% 383 .. 317 .. 315 .. 323 .. 380 .. 255 .. 331 .. 316 50 315 .. 327 50 381 .. 285 .. EcldRalds . tartusnn . Hnancbaca JajprstMlcin... Lssa Buidfiald... Uanosntl 72 75 203 .. 169 .. 261 .. 31 50 458 .. 147 .. 71 75 198 .. 173 .. 263 .. 31 .. 455 ... 148 50 I. l'inultuiuin laap. tlnmn Pans, •cmp. 1 {aérienne Mwtaif dise.. Crédit Fauter.. Crédit français... Crédit Ltennais... Créd. HaaH.Franç. Société Madrali.. bat Canal tarit. 302 .. 860 .. 13s3 .. 1000 .. 1350 .. 1620 188 .. 715 .. «88» .. 301 .. 863 .. 1377 .. 1000 .. 1340 .. 1620 482 .. 715 .. 9305 .. 4 % 1)17.... 4 % 1918.... 5 % 1920 .... 6 % 1929 .... InasTrésar S % Sans du Très. bar. Sons Trésari 1822 - 1SZ3 Créd.latm.UU — 1924 62 80 62 15 89 85 87 20 490 75 488 .. 458 .. 465 25 62 70 61 95 89 SO 87 17 490 487 50 456 25 465 .. Brasii 4 % 1889. Çbina 5 % 1513. Ejipta unifiée... Estir. Espaçnala. Itatisn 3V4%.. Japon 5% 1111. tard-Espaçni 1\" Isturips 1™.... Saraçossa 1™... 1855 132 50 1075 .. *56 iÔ 773 !! 680 1! 615 .. 131 50 106Q .. 226 eo *57 25 677 *! 615 . ®iî! jfl IIJlïîIlïl 364 .. 91 50 350 50 155 50 55 50 40 50 57 75 306 .. 54 . 429 .. 356 .. 92 25 345 .. 154 .. 55 25 40 50 56 50 309 .. 53 25 426 .. — Parts faal. 8500 .. 4455 . — 1321 503 .. 505 .. 1871 345 .. 343 50 ftwspbalfic Tunis. 874 .. 875 .. — uaét.tnila tat 7270 .. 7150 .. — U22 Cr. Rat.wui.IS22 499 50 484 .. 499 .. 485 .. 1 1875 436 .. 433 . 435 .. M HÎOSS . , 209 50 220 .. 206 .. 220 50 l jg 1076 .. 865 .. 1335 1078 .. trdd. Ration. U23 Banque Française Crsd.fant.a'dç. 512 .. 520 .. 524 .. 505 50 521 .. 521 .. •si 1892 222 .. 220 .. 220 .. 262 .. bapakf 39 .. 160 .. 114 .. 38 . 153 .. 114 .. taré p- 11894-1833 - , < lt8td Tin«ar.yiki Mdans 075 .. 974 ., Créd. Conu dé fr. 677 .. 678 .. * 11899 249 50 247 50 Tbarsis 303 .. 301 .. latropolitain.,.. taré-Sud Diatributiea 528 .. 525 .. Banaue prisai... 293 .. E3t9M 260 .. 260 .. Trans»aal 61 25 6t .. 231 .. 685 .. 231 .. 685 .. Hanta Eaaatari.. Tram. Français. Electric, ds Paris Elairo-létallurç. lilFiism ladatcus 3465 .. 545 .. 34**0 .. 545 .. pilti 3 11910 2'.°, 959 50 Tubi» pris. Utib. 547 .. 1023 .. 538 .. 1013 .. . C\" Ida. étlact. ._ Ilact. Sazda lord M THenuon-HoaiInn Forças lard at Est 1486 .. 429 .. 889 .. 388 .. 1482 .. 428 .. 885 .. 386 .. 809 .. 1120 .. 375 .. 809 .. 1125 .. >■11912 ! DU 1919 222 .. 2?1 50 390 50 223 50 222 60 391 50 Atl c Bruai implant 2895 .. 2855 .. fS'éà'litm. 487 .. 488 .. ttord d Ftpapne.. Saraçosse 1921 lib.... 1921 non lib 499 .. 499 .. Part Eraclda... 13175.'. 13225.. Inurriarat tant 669 .. 392 .. 666 .. 393 .. Briansb srd.... Sasnoaica 790 .. 1420 .. îiit !! 1 ll>2 décade. 1 1879 499 .. 4 46 .. 501 .. 445 50 Bkinu 2éO .. isi .*. 330 ..* 180 .. 'siso lac. de Fanarrou 'latine tlablis. (tbliuann Fhnaph. de falia 624 .. 1068 .. 639 .. 660 .. 967 .. 626 .. 1060 .. 647 .. 662 *. 951 .. Est isiat. daneis. Tabacs ottairaas. B. fndo-Cbicc... Foncier colonial. leitr. Franta... 201.5 .. 378 .. 3840 .. 2211 .. 592 .. 20 0 .. 380 .. 3850 .. 2211 .. 1380 i DU aU« \"11899 < 11908 472 .. 249 .. 283 .. 276 .. 301 .. 469 .. 248 .. 283 .. 276 .. 302 .. lisitla lantaçni. Cdiinabia Omnium Steaua Emana. 1350 .. 487 .. 610 .. 485 .. 832 .. 1350 .. 487 .. 515 .. 485 .. Frod.Cbin.d'tlais 925*.. 923 a. Unç*). 1009 .. 1026 .. §<1912 160 50 180 50 Royal Rutci 23350.. 23750.. ibarçinri Réunis 488 .. 498 .. ticliisttte 815 .. 820 .. £ 11923 lib 432 .. 422 25 Sbatl 284 .. 286 .. las. tarit, erdiit. Isa. tarit. prier, tamitas da Paris ransallaat. ord. Miteras t Paris.. iaISnsr Si/ ardin. aussi causal. t»i 220 .. 215 .. 770 .. 163 .. 1222 .. 2388... 22 .. 218 .. 210 .. 768 .. 169 .. 1230 .. 3175 .. 21 45 tCiantius Entra.. CPdtitfon Comiain. Fisic-lilla itierils tarins.. CbarM. Tootiu. idtbuni Carnaux 2175 !* 2280 .. 790 .. 8400 .. 2959 .. 1300 .. <64 ,. 2173 .. 2310 .. 8450 ;; 2969 .. 1100 .. 3/1920 non Hb. 8! 1921 tin.... ! 1321 ntn lib. i 1122 lib.... \\II22 non lié. /1871 1883 515 491 .. 491 50 490 .. 470 .. 515 ;*. 491 .. 494 50 490 .. 470 .. Rmcr.furiiçn Oil. Saaiatra irçtu:inl% Dit Brasii 5% 1314 Caloisb.E%1M6 tuipwâ%1899 37 .. 780 .. 267 50 225 .. 182 37 .. 737 .. 263 .. 223 55 880 .. 182 .. 3260 .. — 18SI. 1594 15 95 15 85 Marias 442 .. 441 .. 3 11885 — iy»%u« — J % 1S9S 17 .. 16 60 16 15 15 35 dsinas du Rktol. Rganca Haras .. 690 .. 1535 .. 700 .. 1510 .. «11896 S 19(3 .297 .. 316 .. 296 .. 315 . COURS DES CHANGES -5 %1»6.. 25 20 24 90 PelitPansiaiuct. S 11909 165 °5 - <54 %tM5 ïerbs 4 % 1SS5 letta Qttos. uni!, . lttaiM»5%UIé !. Lond. (\"lits.. 1. latiwi. taiiçna !. Impér. Ottoic. . Esp. Rie Rata (M. ftnc.Eçipt ttr.Riihnnard. noirci tintrç... 'ia-Tints jzctn. «aro... 19 15 *63 40 39 90 406 .. 909 .. 785 .. 18 80 *64 .*! 40 30 407 .. 909 .. 790 .. — — parts iir Liquide C 1 *lad. desPdtc. luertrilt Brésil. Ouasl-État 4 %. Etat 9 r.Dlt., Tunis 3 % 1813 824 .. 485 .. 645 !! 3 40 .. 269 75 480 .. 760 .. 649 .. 340 .. 373 .. g/lllJ3y,% 317 75 318 .. \"'11194%.. 388 .. mo .. \\W1 ' 262 50 1 260 25 MARCHE EN BANQUE A terme et au comptant laieu 12810 ..12340 .. Managua.... Insnlm Sslgiqne Dantmarb—. Espapa Hallaudt *82 40 244 50 674 50 82 40 298 75 243 25 606 .. 1734 .. 559 e. 700 .. 2708 .. 590 .. 5'.M) .. 1722 .. 561 .. 695 .. 2891 .. 588 .. lsda-air.s I3C9.. tarse < % 1914 llçdriba 3 %.. Tunis 3 % 1992 lîaitiSV, .... 2rs.il 4 % 331 353 .. 307 .. 318 50 347 !! 306 50 Caoutchoucs— Cape Coppsr.... Ckarttrsd 8mm Mioes ... fU Saers 160 .. 36 50 49 75 36 .. 195 .. 160 .. 36 50 49 75 36 25 192 50 1067 .. .«anii» Rnumasli...,. Suéde Suisse tienne 279 25 9 .. 457 50 . • 24 .. 273 .. 8 80 453 25 298 25 21 .. 662 .. 675 .. Panaisi à lots.. 191 50 195 .. ... .. ... .. fctrar nlsjpta. « RapMa Iraidi Rare .. 1120 .. 319 .. 167 .. 1079 ... 313 .. 170 .. Ut 3 % ausian. Ijii 3% i.anî. «dis % sncisi. 322 .. 305 50 311 .. 326 ., 308 .. 311 75 East Rend. htriHts firaaco Wyca&ç. 18 50 136 .. 224 50 18 60 1S3 50 22S*.. Fmgus...... rctegna Tinlsndp .. . *51 70 0 01 *51 20 0 01\nFONDS DE COMMERCE B»r tr. b. slt.près ciné,bien logé,cette aff.convlont Il nién. trav. av. 13.000, Bolstard,9B.r.Montorgueil. |*ar CIMUJ sée-d'Anttri, slip. tn«t.,1)411 15 a., air.ifjop. J. Il 4 enl.av.Mt.OOO,cause décès.Boistaril,9B,r.Kont-orgueU rpic., TtnsTïiq., ». # a., wy. twe, 10*. * gdt» et», et E c..ltcn.l» fr.p.j..av. 6.QQO. Oeorge», ai. r. il'Enghien | ingerie Demelt. K. commerç. LOy. 1000 T. 3 p. an \\j l\".HSpp.3<J.OOO avrt3.ooo, TrémoUère.ll b r.Drciiob 4 rtlcies ménage Gste Boutique, log. si pièces a ct- Jl der de Mille avec 8.000. Jouai, 15, rue Archives. HôteLVini, porte Parts, 8 S\", rapp. 7.QÛO. ltuv. ISO. Vtt. avec 11000. Lnqnaln, 39, bouley. Henrt-IV. Sureau <ch. ler, situât, tr. a'grfali., ». c. fp. Bel aveu. Il Bien logé, av. 20.000. Papilland, 210, r. St-Msrtin. Uemaudoni daine ou ménage, mêtte débutant se lf rleux et trav., disposant 7 a to.ouo fr. pour Dépôt Vins, Aliment. CO tr. bénèf. par jour, logé met courant, Ricl, 72, Boulevard Sébastopol. H\" antteue. Hôtel, Cale, BUlard, rendez-vous 'l'ourls. tes, loy. 1.400, bail 16 ans, sal. bal. piano, gros rapport prouvé avec 20.000. Prajoux, 50, r. Rivoli. HOtel J'iace Clicby, se n«», ch. c.. eau cour. s. lav., s. de b. lux., bureau s. me, 4 p., loy. 5.000, bail 27 a., g. rap„ av. 80.000. Bouquant, 11, r. Bt-Augu»tln. âmlou transp. pav. 5 pièces, net 30.000 par an, avec 23.000. Bouquant, 11, rus Saint-Augustin. Sté Vln-Allm. detu. mén. p' teti. Dépôt, 10g.30 p.J. gar. 7.0Q0. Se prés, eus. Luc, 359, r. St-Martln. rpie. -Buvette, aux Batignolles, bail il ans, belle El boutique d'angle, recette 800 p. j. à profiler av. 18.000. Luc, 359, r. st-Marttn (Porte Saint-Martin;, lépôt Vin-Liqueurs, moate-ch., b. rave, bén. 1.500 I p. lit, av. 123100. Luc, 359, r. St-Martln (Porte), (apeterte, bauiitnr! Ouest i.twt) p. j., air. 150.000 fr. gar. iog.3 p.bede atT. nv.so.OOu.Paran.SO.r-Archivea Rien rompt., payable par traite trlinest. tin an apr. prise posses-lrat, je cède mon fonds Allm. Géu. A pars. sér. et bon., air. non p. j'. gar.. bail tu a., loy. nul. se pré-, ensemble. Lala. 52. laub. Montmartre. Ruyabte lOU fr, par mois sur bén., un au apr. prise F possess., cède même à débutant mon Epie.-vins, »fT. 230 p. j„ dans quart, popul., b. 12 a., log. 3 p., far. a tenir, Voir eu-embte. Lafa, 52, tg Montmartre lierc.-Llng.-Boun., atT. 43.000, log. 2 p„ cuis., p. loy. ni cède C. îttnt ai. 12.000. Bandgfot, 54, r. Bondy. «ôtel, bonne location banlieue, 40 >'«•, bail 20 ans avec 70.000. Voir Lonbère, 52 rue Laflitte. | ibratr.-Papetër. eniplac. Untq. Atr. ÎQioou.tHen logé. L Maladie av. 23.000. M\"'* Forin, 44, rue Eohiquter. (Tngerie, Mercerie, Corsets, bien située] air. 120 fr. à j enlev. av. lirCD. Paillard. 24, Bd Poissonnière. Hôtel-Calé\", angle, 20 •>—, 300 p. J. comptoir très sérieux av. 73.000, Mme Jourdan, 12, av. CUchy. £pie#rle-Bnvetto, jolie banlieue. Bail 4 volonté. Beau logement. Affaire 200 francs. A enlever avec 16.000 francs. Pelamare, 3. avenue Paquet, Achéres (S.-et-0.1. Hôtel-Vins, Asntères, très propre, tenu 2 ans 1/2, lion bail, 23.000 ri', rapp. chambres, plus buvette, jardin et dépendances, à céder avec 50.000 francs. S'adresser : Lauteri, S, rue du Havre. 1/lni-Restaurait,'\"'tlaii s Parts, à à» m. gare, tsou fr. I p. j.. SB» rompt., plus de 100 p. de vin gar, par fournisseur qui fait traiter avec 40.000 fr. Prendre adresse : Lanterl, 6, rue du Havre (de 2 5 6 h.). Ou demande Epicior de métier pour repr. portes Paris, av. ic.uoo Tr. air. faisant pl. de 700 fr. p. j., gros pourcentage, ten. 13 ans. Lauteri, 6. r. Havrtb H~~ étel-Caté, \"ligue de llreu, i u»»\", air. 40.000. liait 4 volonté. Loyer 1.200. Beau Jardin. A enlever avec tr,.™*) comptant. Ch. Cavé, 11, r. Viellle-dn-Temple. Acidur\" ligiïê\"do Maries, superbe Hôtel-Café. Bail tt a. Lov. 1.230, 10 U\". AtT. 60.000, l enl. de suite, av. 20.000 rt (4 sais.). Cavé, lt, r. VieiUe-du-Templ®. \"\" \" DEPOT VINS ALIMENTATION Tenu 20 ans, quartier rlebe, beau logement de 2 pièces et cuisine, recette 400 francs, garantis. Se retire après fortune. Cède avec 20,000 Trancs comptant. Lacombe, Vins en gros, 21, rue Fontaine-au-Rol (Place République). Hôtel-Vins. Bail il a., loy. 2.250, logé 10 A»', rapport li.ooo, rec. 150, ass. rare avec 20.000 Hôtel-Vins, bail 12 a., loy. 5.000, 21 phanib. rapp. 36.000, buv. 130, éleel., propre, avec 70.000 francs. Masseron, vins gros, 14, rue Paradis aidera, einturerie, Jolie banlieue, aff. l(i.OOt), b. logé, loy. 5.10. Prix 10.000, av. 8.000 cpt. Aide, 5, cité Trévise. Ïingerie-CÔniectlon, très bon quartier, bien logé. 1 Aff. 130.000 garant., av. 13.000. Aide, 5, cité Trévise. ÏSTjoils Dépôts Vins genre Nicolas, off. 4 mén. sér. m sit. 70 a 130 fr. p. j. b. logé, av. 6.000 à 13.000, B.D.A. ou titres acceptés. On aider, travailleurs. V. Délaissé et Tlzeau, vins en gros, 12, r. Halles. liolfleur 2 pl.. b. 10 a., loy. *OO. log. 6 p., Jard., F b.cour. av. !2.00<). Joncour, 4 Presles (S.-et-O). ïfapeierie-Merc., pl. centre, 140 rr. p. J., logé ê| I malail. Uôpilal. ai.B.iim.Mme Joprdan,l2,av.iiilchy EST OFFICE 16, Boulevard de Strasbourg FONDS A CEDER DANS MA CLIENTELE PARIS-BANLIEUE Dépôt de Vins, genre Nicolas, République Béner. Joua» fr., traile avec t 40.000 EST-OFFICE, 16, Boulevard de Strasbourg rplcerle de choix, genre Potin, riche install. |j affaires ÏOO.OOO rr., gros bénéf. unique av. 25.000 EST-OFFICE, 16, Boulevsrd de Strasbourg Vins i emporter, genre Lave, plein centre bénéfice «0.000 fr. traite avec 13.000 EST-OFFICE. 16, Boulevard (le Strasbourg...... irplcerie-Bnvette, loyer 1.200, irols chambres L bénéfice 13.000 fr. i nique avec 10.000 EST-OFFICE, 16, Boulevard de Strasbourg Epicerie de choix. Vins fins, av. de CUchy El Bénéllce 15.000, causé maladie, traite av. s.OW EST-OFFICE, 16, Boulevard de Strasbourg...... Eplcerle-Vln» at Liqueurs, gare de, l'Est Grande facilité de paiement, traita avec g.OOô On dem. dame ou mén. p r repr. luxueux Dépôt-Vlns- Allment., bénér. prouvé, 65 fr. par jour. Mettra au courant. Log. de 3 p. avec C.OOO. Jac, 16, bd Magenta. Sur avenue, superbe Rostaurant-Euvette. faisant 300' par Jour, bien logé, clientèle ouvrière. A enlever, cause maladie, avec y.OOO. Jac, 16, boulevard Magenta, fionite maiS(in7 grande Danïïëue. Café-Tabac, lover Il 1.300. bail 24 a., sous-loealion 1.100; Très bien logé, agréable, facile, av. 50.066. Chevaasu, 10, r. Parrot. Joli Bar, belle tinta), av. 6.Uôô. CIF, 10, r. Blanche- Dépôt-Vins, 3UO p* jotir av. 7.000. CtF, 10, r. Blanche] Eplcer. flne, prort. Choix av. 4)** i. CIF, 10, r. Blanche] Bar très bien placé avec t.ijik). CIF, 10, r. Blanche. Dépôt-Vins~Aff.~iïïdq*it-~âv. 3.1100. ClfTlO, r. Blanche. Jolie hani., Café-Restaurant, rbamb., ten. 12 ans, aff. 200 fr. p.J., rap. des ch. 2.200 tr. Voir (qui aidera aeq.sér.), av. 13.000. Coutay, 60, bd Strasbourg «eux superbes Hôtels-Bureaux, ivuiii. et 52 num. Beau Llquorlste, sur place, recette 1.000 francs. Superbe Bar, sur grand boulev., 4 enlever de suite, Cboix Bars, chex Constant, 12», faub. du Temple. Uercerle-Papetarle, près Métro, jolie affaire de début, ifl Sausaye, 25, rue do Laucry. \"46 ans rie rrért. il mén. dél). dans vins-AlimenT] V dlnp. de 6.000 fr. Voyez en conf. Etabl. Vigne, vins en gros, 206, r. balayette, qui a Kl. si sér. (R. d.A.). \" AFFAIRE UNIQUE ! BordB~(ie Hôtel-Vins-Tabacs, 1.000 m. ieir., loy. 1.700, av. 7-3.000 Soubeyrand, vins, S, r. de Paris, les Lllas (Al» Lilasi Modes en gros, bail 17 ans\"'i 1.000 fr, affaire très ifl sér.. av. 15.000. Mme Bernard, 90, fg_St-Deuis. A céder, roquet Dépôt genre Nitèolas, b. situé, ig bail, loyer nul, AIT. selon importance. Peu eompt. Facilités. Votr ensemble. Odar, 31, rue d'Amsterdam. A vendre Epicerie, (Jrènterie, Fruiterie, b. située, avec iâ.ooo fr. comptant. Marchands de fonds s'abstenir. S'adresser ; 2, rue Pernelle (1* arrond.î. 411mentation gde IleeiM-e, 130 p. de vin, loy. t.ta*), av.2i).W)o (ali.aeq.). Tell, représ., 84, r. Amsterdam ■lépôt vins genre Nicolas, gér. 6 tiaiis av. arh., b. Il lug., av. 6.000 fr. Union Vlnlcole, 3, rue d'Arias. Licence, comptoir, fables, glaces, pereot. chaise». Eus, ou sépar. Cossonnet, 153,r.Charanton,Parla,12* Four ratsoit iniuite, sols force vendre Buvette prés gare, facile 4 lenlr, joli bénéfice. Idterméd. s'abat. 11 faut 15.000. S'adr. Café Demi.Lune, Jolgny (Tonne). Sïé Paris\"» île- 1 i.E.K., tient, ttrg. ménage ou dame seule, p. tenir Od Dépôt-Vins-Allment.-Llq., bén. ani). .'*) fr. p. J.. av. 7.t**i garant., t. beau log., 3 p. (Mes facll. t>éeiin. 6 rond, pottv. fournir références. Se présenter ensemble. Ronchon, 62, fg St-Denis. ilépôt de Vini, 6 p. log., b. 11 a., loy. 1.300 fr., aff. H piton Y. 300 fr. p.J., av. 11. 000. OFIC, 10, r. Royale. 4 «ni. Epie.-buv. tenue il a., aff.gar. 250 10g.3 p.loy. il 1.200. av. 10)000. 0ga,17,r-des Archivas (31' année) Four ménage début., belle aff. aliment., bail ïï a.. loy.lOOO.'.Met au cour .av. S.ooo.ogajî.r.des Archivas\nTARIF Demande» d'e mplotm La lien» 6 Iranoa Ofircs d'emplois. Boréaux de placement. Machines a écrire. Echanges. Hôtels et Pensions. Cours et Leçons Bicy clettes et Motos. Chiens. Chevaux, Voitures. Chasse. Achats et Ventes Occasions. Alimentation. Agriculture.— Spécialités pourForaia3. Industrie et Commerce. Transports et Déménagements. —Objets perdus et trouvés. Renseignements. Divers, etc Le liane 11 Locations d'appartements. Mobiliers à vendre. Achat et Vente de propriété#. Automobiles. Garages Ta liane 12 Capitaux. Avances sur marchandises. Recherches. Fonds de Commerce La ligne 22 50 VENTES AUX ENCHERES PUBLIQUES par MM. Isa Courtiers assermentés Bourse de Commerce, Péris «E.tUS.vriW DE GAOF. Vendr. 27 jutll. à u n.30, Bse commerce un' IMPORTANT Wî Chaussur. et Dallons football et rugby vessies, gants et ballons 4 boxer, pro tège-tibias, tissus élés. pour ceintures, bail. hockey, boyaux roquette, bas, etc. fr. 3.25 0/0. Vlstb.3s.bd «! .Michel, Jeudi 36 rte 10 à if et H à OT, ventlr. 37 de 10 à 13 •Me atAJdfAT, court, ass., il, r. de Liège DEMANDES D'EMPLOIS j. hom. teciinlclen et dessinateur tra vaux publics, tr. bonne éducation au cour. trsv. chem. de fer, tons matériaux de construct-, moteurs, bétonneuscs, parle franç. et allemand, cherche place stable riiez entrepreneur ou (.«mmerç. Ecrire: 1,. fi», l'ctlt Parisien, enfuir. p*\" «v.gu.fll>LKane,so,r,~lfc>aier. Honi. mar. SS ans, san.- ëûr.'mécariieien ttes branches, dem. empl. entret. usine, fabrtq. nu matér. roui., auto, cap. dtrig. iilace stable, tte conf., femme empl. or non, logé si pos. Eer. L. 73, P. Parisien Ménages. enf prendrait vieillard, soins vieillesse. Chevallier. 10. r. Hottln. »■' Ouvrières pet. mains demand. Etablisse Hermagi.s, mée. précis.,3»,rXouvre.Paris On dem. jne homme ehvlr. 15 ans pour hur. Carrosserie J. Rothschild et Fils, 3, r. Ernest-Cognacq, a Levallols. Bonne stéuo-dact. atd.-comptable, bons appoint'». Billion, 40, rue Servan. il\" Importante usine métallurgique de la province demande : un comptable spé cialisé pour réorganiser comptabilité industrielle, un chef pour le service de statistsque, un secrétaire et plusieurs jeunes aides magasiniers. Offres avec références a M. .Provins, case 6197, 15. rue Vlvienne, à Paris. On demande ouvrier courant fabrica tion gélatine. S'adresser 54, av. de la République, Montreuil-sous-Bol». 100 Axe, plus cominiss. 011. a courtiers 3 sex.. plac. fac. s» conn. spée. On met au cour. V' Girard. 24, b. Filles-Calvaire Ou dénijpetlte main -mècan.coiui. l'autoan. de 0-l().Atel.<lbaimperret,B,r.Desconibes,l7* Slt. assurée axe et commis, a pers. sér, active, bonne tenue p. courtage agréable nier. On inet au courant. Itérer, ex. Voir André, 2. square Moncey,» 4 M heur. IBàmc do scie «IroA tronçon.et a scier en i.Qn dwn.dë-p.eï rcp.Etïb.C.L.Gonivat.AU\"' Parent» désir, placer J. h. 15 ai». ... fort, ch. menuisier ou carrossier, ogé. nourri, blanchi. a déjà travaillé le bols. Ec. M. Rossignol, 65, r. du Bac, Parla,7*. Jaune iww., » a., connaïssanc. çotuinerc. Iranc.aiig-1., eepa#., boo.réf .c<li. situât.irait étrang.bn colon.Jean.-JQ.r. de Longctiaimp. Ménage sérieux dem. place concierge. Ecrire : M. B 8 Petit. Parisien. Comm' sérieux, libre le 1\" août. dem. place concierge usine o\" maison partie. Ecrire Bureau de poste 58. Qirod. Prend, pins, enfants en vacanc., 2-13 M m \" j'ani. Trie.-Château (Oise). Pie rest Vve guerre. 30 a , b. réf., dem. PL oh lers. «le. Marcel, 37, rue de I'olton (»V OFFRES D'EMPLOIS On demande pour ville du Midi, un opé rateur linoiypiste très expérimeuté bien rétribué. Ecrire avec références K N* 48. Petit Parisien. commis coun. cUalSo douauc p' trait alf. transp. et dém. hom. 28 à 33 a., ser Int.d\" ait. tr. Ec. VllUen,g,r.du Terrage. Ôn dem.\"bons ajusteurs monteurs et manœuv.-p» le châssis. Se prés. av. b réf..\\iito.l'3.r.Delescluze,Kremlln-Blcètre. Bon» modeleurs demandés. Waneeckhout f»\", 23.a11ée Aiicê.Bonay STÉNO-DACTYLO avet. références qua tre jours par semaine 1 20 fr. P»r Jour Hcrnhcim, il, r. c uni - Augustin 1 - ; Sîûsiô \"Bosquet. 83, av. Bjjquet. dein dames et messieurs p r début cinéma. Se iiri-i.de wàil b.et de S 4 6. Ap.P\"ot. été Vinlcole, 2, r. de Blaye. Paris, 1S\" loin, agent* sér. p. placements avantag. rlns fins, liqueurs, alcools et cliampagn «m. ménage concierge. Usine Vincent, i, rue de Montaouris. samedi. t» 6h. an. comptable expêrlm., rérér, parr. Se ■Cs. • manchet. 32. r. BQISSy-d Anglaß. >îi dem. jeune fille tris ail rou c. service éléphoiilque plusieurs lignes. Ne pas m présenter. Eer. avec référ. Urines rliinhu, m, r. foutarable, Pari» (*>*)• >TV d««.l .fcaoWxpoûr EMPLOI, garçon bu eau et courses, bonn. tenue. NéPésre •rés Eer. avec référ. On convoquera, l.slnês i Sfémdd.iO.r.F'ontarable,Paris 20*. 'rèa bon TOUR YEI 'H demandé. Répara lons autos. 2» bis, rue Saint-Didier. >em. femme osi Jeune tlUe manutention, lit. Regency, 103. rue Lnfnyette. epnfe. fixe, coro.. réf.auilrot.9.C.erls»le, EYNE». lIAVI ■ —--- - \" Don. coupeuses, série, mant. oimte s npl stable, bon. référ. Ex. 2» faetu ère' débltrire écrtv. cale, bien et vite. 72111, g, r. Livlngstone, 18*. M» Barbes. jn cul3eur pour four continu est de andé. Ecrire références 4 Briqueterie ■ Merval fAlsne), par Flsm» (Marne). LriwnJ.h. début. IVI4 a.p. ÎmE prés, nar R Jfeuion.3l .rtSt-AuguatilWParls-2\". TÎÛBI.ITERES EN MAGNETO\" SAGA, 58. RUE DES PLANTES. i demande apprenti mécanicien den te André, 40, r. dXJrsel, Paris 18\". ès bonne sténo-dacL Écrire lnd. réf. et Pas se présent., on convoquera. Tiranty. 108. rue Lafayette. m,# sténo-dactylo demandée aux îblls. Weyher et Rlchemoml, 52. av. ouard-Vaillant, à Patltïfi. S'y présen ter le matin avant midi. éllx Potin deiuaudc des ouvriers mur la fabrication des fruits cou la et pâtes de fruits. S'adresser 83, rue de l'Ourcq, Paris (UT). \"dëiîi une bonne stoppeuse, liité sée aux «Mitres. 4, rue de Madrid. Places petites llngèrea, hez Rose Descat, 22, rue Royale, e présenter le matin, 4 9 heures, in demande\"\"\"dai ty7 mach. Oliver, me écriture. Boirrc, 26, rue Sévlgné. P ciei-s sér. vfsïï. piiarmac., herbor., fuin épicer.. bazars, reçut matin, I. 3(1 4 11 h., 39. quai Anjou. Avenir. ère à personne ày. postulé p» pneu pl. sténo Espag., Angl., Swift et C°, rue Turblgo. donner son adresse. vrières au deh. P' chapeau d'enfant, aiz t.efebvre. 57. rue Iléaumur. reeurs, Tralseurs, rectitleurs, tour urs, etc. sont dem. par Somua (Usine uhey) ,1 16.1>oul..Vlctor-ltugo, St-Ouen agents visu, éleveurs j'off. 1.500 fr. •ns. aliment, du bétail, px et quai, ss rte. posslb. Girault, Vlllenauxe (Aube) c. fp* oiaA Bem. collab. actifs, comm. rémunéralrices. Ecr. M. de Moussae, bd Emilc-Augler (18'), qui convoq. E. C. F., 60, r. Saint-Lazare. Paris »*, demandé des retailleur 3 de pavés pour cUantlers, 4 Clermont (iOls 1 ' \" occuper un posta d'avenir dans l'in dustrie électrique, aéronautique, auto mobile, béton armé, chauffage central, après apprentissage économique et ra pide chez vous. Ecrire pour conditions : I. M. P., service G, boulevard Haussmann, 95, Taris. Jnea ailes, 16 4 18 a., brev. élém,, déb. 12 i'r. p. j'., jncs gardons, 12 à 14 a., certif. étnd., bon. Ristr., (léb. » fr. p. j' ; Jnes Rlles, 12 4 14 a., certlf d'étud., rtéb. 8 fr. p. J r . Argus-Presse, 37, r. Bergère. Sténo-daet. conn. l'allemand demandée. Eelller, 98, boulevard Blctiard-Lenolr. Rodem. soudeurs et soudeuses autogène Jonas et l.ainé, 2, r. l'lndustrie,St-Deuis Bonnes sténo-dacty. sont demandées par Cem, 12, rue Portails, Paris. Ne pas se présent., écrire avec référ. Couturières, mont, ot raccout, p» atèf. Bien pay. liuval, 17, rue relleport-2tr. Jeune bomme libéré service militaire pour emploi aide-comptable. Rér. extg. Duchesne-Blnet, 27, rue dus Jeûneurs. On demande équipe brlquetlera 4 lï presse. Ecr. Nézoudé, Plaisir (S.-et-O ) J. hom., 15-17 a. p* bureau. Chaudronn\" en cuivre. Autos Delaliaye, 8. r. Oudry. Jeunes fètwnes. travail facile assuré toute l'année. Henry N'erson, cartonna ges. 29. rue du Retrait, Pari» _(»o»>. Dem. J. f. ou dam.p' empl2jur.Ecr.eu lnd. réf.et préi. Sté Carrosserie, 73. r. Rlqnet. Sôudemses «t apprenties, Franck, 150, r. du Vivier, 4 AiibervllUers. Camion de la porte de la vtllette 4 l'usine. Réfectoire pour le personnel. Bons ouvriers ferblantiers et pollsat-urs pour radiateurs auto. Bons salaires. Moreux et Gle. 24, r. Froinout, Levallols. on dem. jeun, ouvrières p. trav. chez s. nécessit. apprent. payé en aiel. Drouet, 101, r. de la Glacière. Parl3. de 8h.4 8 h. TIrtJnNJÎiU'R : ayant Sérieuses réfé rences, demandé par OHAUVREAIJ, constructeur 4 Jonzac (Ch.-lnf.). Bonnes sténos-dactylos sont dem. Ecr. Société ARIEB, 27, avenue Marceau, à Gourbevole, ou 08, av. Chatnps-JSyséèS. Bons tourneurs parallèle? et verticaux fraiseurs, perceurs, aléseurs, surfaceurs régleurs, ouvrières sur mach., contrô leur, emballeur, st dem. à la Bté Rateau, 30. rue Carnot, Pré Salut-Uervais. ALIMENTATION Olive Méllora... 38 fr Table douce... 47 fr. Blanche douce.. 43 fr par 10 lit. Savon 72%, 10 kll. r* 27 fr. Mlle M&urln, Marseille, ch. post. 59-91, HUILE Kxp.iég.fr.»nm.clc.Séguin,6o,Myrha, 18- Porcelets extra, 120 fr. Couturier, Brjve. MOÎit 1P OIIVO nne douce... 56 fr. !JJËJL)J£a c... extra douce. 41 fr. Postal 10 lit. franco cont. remboursera'. SAVON br.. 72 0/0, 10 kilos 27 fr. CAFES torré'flés supér., 3 kilos.., 33 fr. Ecrire : F. RF-VIRAND, 100,, RUE SAINT-PIERRE, 4 MARSEILLE w francs l'hectolitre gouge, choix. Ramel. viticulteur, Montpellier. BOutlque et loff. loy. 1.400, libre suite, ' S, Gflc Rue, Xogent-a.-M. {S.), Afftoee. B, Gdc Rue. Nog-ent-s.-M. iâiÉAi'.bN.s mkulÎl'Eës Maison meubl. a louer suu fr. par mois, 5 pièc., 4 lits, dans jol. eampag., s(le vharm., chasse, jièche. Renseignements : Mlliinlre, La Forêt, p' Snrgy (Nièvre). A louer Versailles, 27, r. Jaoqncs-Boy ccau. aoot-septenibre, maison 2 oham bres. salon, salle à manger, baius cula. chambre bonne, jardin, eau, gaz, é'.eetr. ~ LoeAtioss .VON \"MEUBLEÉS \" Âpp\"' 4 louer, Berlraivi. sa, ('.lod'Aiitlii 500 rr. de récompense 4 qui procurera logement. Amiral, i, bd Lorraine, Pllchy Fius7 iosç. à 1. Nlcot, 2, N.-li.-8.-Nouvelle Appaiiements à louer sur pians. Auteull (Jasmin) 4-5-5 p. Hall récept., etc.. tt conf, mori, Loy. de 5.000 à 9.000. Convention (Mirabeau) 2-3 p., sal. de b.. ch. de b.. tt conf. inod.. loy. 1.700-3.000. Propriété acquise en 15 ans. Coopérative de Construction». 38. rué de Turbigo ucttons, 38. rue de Turblgo Buocbs (Lac 4-CaM\"). Hôtel Couronne, parc, tennis, bains. Prix dep. 22' franç. Weggls, pr. Lucerne. Hôt.Poste-Temiln. Px d. 11'. Prospec. Famil. Zlmmermann. Pouigiies-1.-Eanx (Nièv.), Hôt. Mont Givre cure a..rep., rég. 13 4 25 j. arr' p. Famille, et vira u AGHATSTÎ\" VENTÉS DE PROPRIETES Cherche pente maison av. Jardin, eau, ravon 100 km. Paris, c.ooo maximum. Robert, posi. resl. bureau 106. Paris. A y. en vlag. propr. de rapp. val. 120.000 en part. llb. de loc. av. cap. 13.000 et rentes 9.000 sur 2 tètes de 56 ans, vond. à déh. P r vlslt. t. les Jours, sauf lundi. Rouiller, Iffi.av.NtationtNieiillly-Plalsancè P-ar. ment., s.-sol. 5 pièc. jard., W.ooo. S'adres. 2. rue de la Station. Rosny. Suis acliet. i>«t. mais, campag. av. jard. Boulanger, 6. rue Ernest-Renan, I&sy. A v. Plant-Ghairqilgny pr. tramw., p. 4 terre, 2 p.. gr. 400»' terr. 17.000. Ecr. Carrière. 16. lue ClaiMe-Dccaen, Parts. Honllans-Ste-Hon. Bluth.pr.Wl.2l. Oce. «xc.oriOcter. 1)41. vue sup., 7jh. g. 4'501e m. 1 /.l epi: ant. U'iT.fT...e..g..fac.p'cmisl. Libre Ue \"suite, Ferreux. Pavillon, cinq Pièces, écurie, remise, Jardin. Donlzoau, 142, r. de l'aria, Charenton. À vendre, 29 juillet, Àrc-en-Barrois (Htii-Marne), bel. villa, 10 p., pav., dép., jard. pot., agrém., eliass, pèche. Rallet. Bon dessinateur eajqueur, au courani ohtult. ai. rentr. 11. Moreeu, 27, r. des Usines. Se présenter le malin 4 8 b. Société Rateau, 117, route de Flandre, la coumeuve, demande bons tourneurs, rectifleurs-outtlleurs, ouvrières décol teuses, conducteurs de grue, mouleurs Tonte petites pièces, manœuvres spé cialls. fonderie et pet. mains ajusteurs, société Transports en Commun dem. receveurs (libérés serv. militaire, âgés moins 36 ans); chauffeurs, Bateaux-Pa rlslcns (sachant Dagcr); peintres, ma nœuvres, laveurs. Se présent. : lis, rue du Mont-Cents, Paris (13»), 4 8 heures Livret militaire, certlf. travail exigés. Us. Bouillon KUB, 58, quai de la Loire, 10', demande jnes filles, travail facile. 1» Manutentionnaire au cour, des expé ditions; 2» Sténo-dactylo expérimentée. Laurent, 4, rue des Quatre-F Us. Lang, 75. r. Championne! dem. maga sinier au cour, jiaplcr et #Me-eompta ble au cour, imprimerie. Offres écrites steno-dact, sach. parfattem. allemand. Ec. Wtéb. 9 bis, bd Fllles-du-Calva!re, Très bonne ouvrière repasseuse demi. Blaiichiss. Duval, 3, r. llobert-Estlenue. ouvrières pour fraisage, perçage et tra vaux faciles. 29, rue' Wurtz. 13'. larçon magasin xTeiuandé pour entre lien magasin et livraisons. Ameuble ment. 63, avenue Lediti-Rolllu. lu persan, sérleus. sont dem. de sutte . organis. d'ag. Fixe et Intér. Se prés. iMorlce, l, rue de la Réale (Halles). TRAVAUX A DOMICILE f.p.J .MM.,dam.,Paris,prov.,trav.fac. s' quit.empJlt.M.Krlskl.i.r.Banquier DEMANDES DE REPRESENTANTS 30U fr. llxe et forte comm. à agents ac tifs. Institut des Phocéens, Nice. Situation 1\" ordre offerte partout 4 re présentants actifs. Ecr. timbres-Primes, St- Aubin -de-Blaye (GlronCè). Fabrique Asutères denL pour écritures hommes Jeunes, vigoureux. Ecrire ré férences et détails 4 Norac, rue Paix, 10, Pans. On convoquera. On demande ouvriers sachant botteler et presser fourrages .S'adresser : Compagnie Bas sex Watrelot, 17. r. des Fillettes, La Plaiiie-St-Jlenjs. •Situation» p« lons. Ecole de mécanique agricole et antomob., ♦. rue Fromentin. Demande STE.NO-DV'TVLO sérieuse pîare stable, B) qèSELOT, FRERES. 111, rue Ctstagnary, Paris, 15'. Bonne sténo-dactylo demandée d'ur gence. Se présenter : Editions Bell, 61. rue des Pellls-Olmmps, 20*. CéUbsïSiw deiA très \"boiine cuisinière pouvant égalenienl enlrelenlr apparte ment 4 pièces. Bons gages. Se présen ter i:;, avenue Bosquet, samedi, de .7 4 6 heures (ni avant ni après i. Umalllenses connaiss. trè bleu 1» fan taisie. Ecrire L. Bt, Petit Parisien. on dem. j. Bile, p. bureau et courses, vsxl. \"\" Rokanows 45. rue Trévlse. Paris. Dem. dtstrlb' env. soea. slt. perm .15' pj. Ec.réf. Bértitrd, confl»»-st-Honorin»;s.O. 31 sein, de voyage p. an ts frais payés, p. maison rapport. 14.000 net. 4 céder 6.000 dl 3.000 cpt. gonler, 52, r. Chapon. Champagne Aubert et fils, à Ay (Marue) demande agents avec références. Agents régionaux nouvel article photo breveté, vente facile, succès formida ble, demander notice. CELLO, 55. bd National, Clichy (Seine). Manuf. de savons de toilette demandé représentants 4 la commis», visitant détaillants et grossistes, région Ouest et Nord. Itérer. Ec. L. Tu, Petit Parisien. Voyageur vlsltT couture réff. Sxeiagne. SU. sér. Max. 13. r. de Richelieu, Paris. Isa Varemie, pav. meulière lib. eulsuie, oflîce. safîe 4 manger,salon.S ch.cxb.. ton. eave,Lsalle l)ain.garage aiito.eau.gaz. éieet. Jardin, 500\". clos 2 entn'es. Prix 75.000. Facilités. Noèl, place Gare, Ghamplgny. A v. 85.000' gde vlHa meubl. 4 Cabourg. Ee.r.Cantln. Bt, r. du Ran.4 Meaux,S.-et-M. PEINTUÏiES \" SOLDES et OCCASIONS en tapis, meubl styL, obj. c'art, glaces, lust.. salona metiU.. norm., arin., buff., bahuts, table! 4 tirettes, clc. Entrepôts Libres, r. de» Martyrs, 11 (fd c'). Ent. lib. Reus. s'i\" Salles de Ventes Hatis.-niann, 120, Haussmann. V\" au pl. bas prix quant, mobiliers ridi. ét simpl., ineiibles d-iv + liU'rie et art. literie, tatolx, bronz, ta», pis, etc. Bons Déf. et Titres rente franç, arc. Exp. monde ent. Ouv. dim. et féle.-j SPECIALITES POUR FORAINS Î2 À S et chaussettes, tarif fco. LéôH 3, rue Bergère, Paris, MAIRCHÂNIDS dl® CONFECTION Vendez tabliers. Jupons, blouses, che» mises d'hommes, serviettes, rideaux» chaussettes. Livraisons rapides. De» mandez le tarif. Ecrivez : Conrectloni en gros. fin. rue de Vanves, Paris. Itlblls coiitii 2 p. 27 et 32 f. sup. « r, Gabardine, 56 fr. tailles 40-42 4 52. Bernliélm. U. r. Halnt-Aiignstln, Paris, Camelota, article inédit\", gros rapport, Charles, Hôtel Atlantic, r. J.-J.-Rousseaii \"AUX FABRIQUÉS DE BRETELLES Mlcksl M®s®innilb©rg r., RUE DE TURIiNNE, PARIS 300 douz. bretell. TISSUS DE LA LOI RU nn de série, 4 27 francs la douzaine. A PROFITER FINS DE SERIE DENTELLES, RUBANS, BRODERIE» compt. Paris-Est, îï.r.strasbourg, Pari» FORAINS po'iuir S^albaêag® RUBANS TAFFETAS LAVABLE RECLAME 15 COLORIS N»« 2 3 5 9 22 00 80 Fr. 12 16 22 36 70 85 100 les 100 tnètrA COUPONS A 1 FR. DENTELLES, BRODERIES, RUBANS serge de l m. 4 10 sa. Ouvr. de dama» marque la « STEPHANOISE » CRAVATES, trie., Tub. au Ktî. gr. stock Dem. rotice franco. Interméd. s'absléiL EUSTAGHE, 6-8. r. des Francs-Maçons, St-Etienne, et 167, r. du Temple. Paris, MERCERIE-PAPETEKIE-T A B A C DEMANDEZ les calalogues en biiiise fcï Htabliss. Hngo. 17. r. ilu Temple, paris. AKI'ICUIS De toiletté\" Shaaripooing UKHKIUA.-.4, av.j3atignoKe?i st-Ouèn. Eny. F 12 PQÇh\"» c. mand. 4 fr, BM ACSÀTS ET\" 'A N'Tgg' Rulïe.i aneien. Baumer, Llévln' (P.-de-C.] ACHAT vx dentiers,\"même brisés, 25' il dent. Perles, brll.j. 7.000' lé car., or jusq, 17' le gr.KHASKER,94,r. Temple.M-Templv Achat vieux uent., bijohx or. Rroudargq 72. -rue Temple (.Métro Hôtel-dé-Ville), CDÏLÉ A RKPÀRÉR\" Un élul 4 2<4oéooaotttis# 100 FRANCS Usine'» Céraxiaine ». 37. r. R - Lenoir.l i», ' ' J MACIiINÏ;S\" Â CÔtii)Rfe Maèti.n»»»,l'rinq. 250'.Slnger,oce.dep.l6Û Kxp.f'.Ou v.dun. Maurice,3o,r.Gambronne. Prem. rnarq.\" gar. l 0 aiis. Pï\"fàbr. smgei oce. I.W. Dem. cttal 71, r. Maubeuge. Dép. fobr., 18, r. Moulon-Diivernet, n»* l dcp. 2M'.Ogc.3tng. ilep,l2s'.Exp.prov.f'», Viardot. 14, r. du Delta, 0». Neuve- dep. 200 f.. Singer et autres dep. 150 f. gsr. PREPAREE toutes Gar.ptire huile de Unfl\" C< k° Èf. S*S G. LOUCHARD, 76. r. Maubeuge. PARIS TRANSPORTS, DEMENAGEMENTS Autos capltcmn., prlxles plus arantagx, •Messagerie gae banlieue t. i. mercredis. PARIS Faras-Msl^nm LEROY ,s ' rue «b»pn, IUGLahUh-g II Aubervllllers. Bl Bur. 1. r. la Réale. Paris. Ont. 76-1 H 4 00 DENTISTES Dentier posé dans la journée, 10 fr. la dent ; en or, 13 fr. Réparations en s h. Levadé, 134, bd Magenta (g'«Nord), P». Dentiers, c francs la dent. D' Bôltelle, 40. av. Clichy. 26, rue Rfvt.ll (eittrcs'.l), répare \"tout 4 neuf, vieux dentier». 5 francs la dent. Achat au plus {-lier vieux dentiers, or, diamant». Louis, 8, fauh. Montmartre. COURS ET LEÇONS ECOLE COIFFURE p» DAMES 116, rnc de Rivoli, PENSIONS Vac.p.garç.f \"ai r. SS.a.tlievreuse.Clamart ECOLES DE CHAUFFEURS GO (Ht CELLES-AUTO, Brevet depuis 50» s. t'\" volt- Paplcrs-taxl, 69, bd Bcrthler IPAPIERS-Taxl.Ecoleprôl.llvr.Descombëi WAUIIAM-AUTO, brev. ttes voiiur. aep, 55fr. Renault, Citroën, Ford, motos, etc. Pap\"-taxl rap. 73. av. Wagram (Ternes) 50 fr. Bastille-Ecole, br. gar. s. Citroën luxe. Mécxn. grat. 16. bd Beaumarchais. BKLSKR.çt C-, 144,r.TocquavIlle t \\V.93-40. PASTEUR AUTO, leçon» brevets dep. 55*. cours, codutte et mécan. 68, bd Pasteur. AUTOMOBILES A liq. land. torp. et\"\"cam'»\"For<l, untté ou lot. Synd. Taxis, «5, r Ordener, 1S». Nord : 78-67. Importante Illalure demande pour Paris et département», agent) très bien intro duits auprès de la clientèle bonneterie et tissage. Ecrire en indiquant référen ce< et possibilité- d'affaires 4 M. O. l'aller, 10, rue Bailleul, qui transmet tra 4 fln-s de Convocation. GENS DE MAISON Bonnes plac., bons gages, lïur. placem. i\"», r. St-Honoré. r.ien 4 payer. Pressé. Dem. boftne 4 tout faire, Paris, \"prov. Krrire : L. 80, Petit Parisien. BUREAUX DE PLACEMENT On dem. bonnes 4 tt faire, débutantes, enlsin., r. de ch. et ménages 4 gr. gag., 120 pl. par jour. Rien a payer. S'ad. à Marie Paulet, 131, r. St-Honoré, Parls-l\"- Torp, Brader 12HP, ponté n«ur, tr. conf. 5 roués RAF, éclair. M«g. et essence. Vielle, 27, lui du Midi. Nantorrè. -T. 21t. MAflills 10 HP, éclair- éfèctr.. 3 t Th. .MIGUET, TV. rue Sléphqnsofl. Citroën, torpédo, 4 pl. 1920, état neuf, Balle, Sanroln», Cher. Tprp. Aida 1916, 12-15 ch. 5 R. H. 9.800. 17. rue des PérU'haux. 31 on.-. Thetward. OCCASIONS ©si 4 Mois Frix rig® , iair® , yis®m©iraft M, M M, fg Poissonnière, Paris (fond cour) De 700 a 4.000 franci le plus considérable choix de mobiliers de toute sorte. Photos gur demande. Expéditions rapides Province Mach. 4 co-iKl.tteilv.préßl.hvq.236'.Slnyer, orc. dep. 125'. Exj).i'rov.fi2.Ud SI-Merci-). VOITURES D'ENFANTS le la Voiture, 82, 1H Barbés. AGENT DE FABRIQUE f-anilaus et pliant- l. sysièin. Getal. fco. ARMES Reau Disll Hammerless 12-i6, av. étuf eulr, carioucb., accès»., etc. Bas prix. M. Charley, 104, avenue, de Villlers. Nous soldons du 1« Juillet au 15 août BAIGNOIRES FONTE, LAVABOS CERA MIQUES à des PRIX EXCEPTIONNELS. GRANDE FABRIQUE DE LAVABO» 29. rue de Cotte, Paris-12». CHIÉNâ I chiots bas rouge, 3 et 8 mol». 37, rua Mairie, Ivry. CfflgNS \"PERDUS Perdu à Meaux 11 Juillet, chienne polie. grise, dos 41», ventre blanc, oreU.dr.umitj, b. rérom. Pcrrey, 10, r. ordener. T'arls, OBiÉTS Verdus Perdu barri tte dlsm. solitaire, cour* Albert-I\", 9 Juillet. Borne récompense. Temple Tours, 9 place de la Madeleine. ' HYGIÈNE POUX, etc.. Détruits par le FOUDROYANT JUPITER Env, fco seul' p* 5 paq. et. m rr. remb. Laboratoires Jupiter, a Houilles (S.-r pirÉfts\" SOCIETE ANONYME L'AUTO -C AM lON la pins lrnport. du genre, 150 tracteurs,. T€S ÏE? p° sles compl. tous modèl oSolr O lh*tallatlous il domicile, prix spéc. p. revendeurs. camlons,traei..remorq..voitures, liste fco, facilités de paiement. Société, 13.M Verdun, 13. Neullly,Seine, \"fiTUPION'iE SANS FIL fropriét»\", faites installer dans v. in meubles not. spéc. pouv. allmpT ler 10, 20, 50 hts-parleurs plar. d. toi les appartenir. et dev. gra Ondioia, 13, bd de Verdun, ZVeuLJly-s.-l CAPITAUX Je demande, poqr donner exten; ion * commerce d'ameubl» prêt de âO.uoorr., bon Intérêt et garantie sûre. 33. faubourg Poissonnière, F. G. L -'e recherche çOllaboVateur p» s'assoelef ou ropremjre mon affaire commercial' transpori-aiHo, valant 300.900 fr. Groi hc-nér, Traiterai av-c 125.000 comptant. Ecrire : Boite N- nos R, p. pàris. fcohfilNTlÉU.Y Divorça rap.de, t\" procès, riais évité! RPCOUV»* forf. ppcbandun, ■Jl.r.Mng-ador, rEcEerchEs L.GUHXAUME,ex-lnsp.,Ch.-d'Antln,sB bli Missions, constat., divorce. Enq. uv. mar. Protect. France, prov.,étrang.Trud. 14-02. OFFICE MONDIAL, enquét, av. mar. ttes miss, dlv. Px tr. mod. 129. r. Lafayene. 10. rue Poissonnière. Enquête» av. mariage mcH&Rcmss mivtm Va.vsse Pierre-Sylvain-iTenri, né Tarn, 1856, Nicolas Louis époux Geneiix oi descondants recherchés pour héritage par AL Coutot, 21, bd Saint-Genaain.\n","I-»© JPetit âPe.i'isieri\nParis, HEMBRY, imprimeur-gérant, 18, r. «i'Eng-tiieii\n•# imrn fer Vil 1 , W .iiDliti. i!r 1 lillll ..MM»,, -ji % !mI jgi -ijp !« *S3i Jl 1! i!i 1 itllii^nil»' JWF 1 m^iùi PRENEZ LES BOTTES DE SEPT LIEUES DU... wm qui VOUS assure Livré contre 50 fr. et 10 mois de crédit, soit 26 sous par jour. T A 9 . S LIVRÉ en quelques Jgfà fr« V U Ud jours contre un seul *\"jjaj§ versement de Grande facilité de paiement par..... Versements mensuels réduits à 40 fr., soit, Contre tout vice de fabrication garanties sérieuses Roulements extra-su périeurs de marques connues Garantis et signés Toutes les pièces et mouvements Interchangeables Sur demande, dans les 24 h., en cas de non convenance après réception. ....... Qualité et solidité supérieures, prouvées j>3 r les éloges flatteurs On rend l'argent Centaines de références OUVREZ L'ŒIL ET... PROFITEZ OS L'OCCASION Uncboixconsidérable où vous trouverea votre affaire à coup sûr Demandez notre Catalogue gratuit AVIS IMPORTANT POUR PARIS ET BANLIEUE Pour être servi rapidement portez vos commandes à notre Salon d'Exposition dans le courant de la semaine. Notre salon reste ouvert de 8 h. 1/2 du matin à 7 heures du soir les dimanches et fêtes jusqu'à midi. La visite n'engage à rien. Pour la Province, il suffit de nous écrire. SOCIÉTÉ COMMERCIALE INTERLABOR, 16-18. Rue Choron, Paris (9 9 ) Nord-Sud : Notre-Dame-de-Lorette. Métro : Le Peletier. m 1 • RI | i S.OOO BACHES Neum. CHANVRE EXTRA (Le mètre $ nenili(! 9 fr. OCCASION COTON 1\" qualité, j carré '( ueps 6 fr. TOILES - SACS CORDERIE FICELLES D'EMBALLAGE, le kilo. s. DEGRANGE sh* 33, rue du Bourg-Tibourg 5* f ri SB as «SS3Î £ '£ S *3tÊ .OUVERT ; DI M AlNÔ.*ww o-.i; i,f£ ' M JUSQU'A 5 HEUR g. S 'f\n|gWjjg MHN| EXCEPTIONNELLES A SA/S/A DE SU/TE Riche Chambre acajou et bronzes .1650 Salle à Manger argentier chêne mas. 1650 Cabinet Travail Louis X7I acaj. br. 1100 Salon Louis XVI patiné recouv. soie. 975 Chambre acaj. marquet. gl. ovale 3p. 2650 Chambre vernie citron et bronz. 11 00 Vases bleu de Sèvres haut. 45 la paire 375 Bronze tigre sur granit 200 Service à thé et café argenté . . 290 Vitrine de Salon galbée acajou . 375 Lustre bronze 3 lumière/:. ... 125 Salle à Manger moderne chêne . 990 Chambre LouisXV 2 portes gla.bis. 125Ô Table de Salon bois doré des. marb. 240 Garnit, de cheminée marb. et bron. 295 Bergère patinée recouverte soie 195 Banquette de piano dorée 2 places 100 Table à thé LouisXVlacaj. marquet. 195 SALLESJtfiNTES «MONTMARTRE 23.F0NTMIIE PARIS E (£) COUR ' EXPOSITION dun tris RICHE MOBILIER Chambre moderne 3p. gla. ovale. 2750 Salle à Manger mol ébka de issasaar 5500 Salon bois doré Louis XV! rec. vér. Aubusson 2459 Impartant Bronze Salomé signé I. Lévy 1400 Riche Salon Aubusson copie Elysée 9500 Tableau de Venise signé Cousin SQO Merveilleux Bahut Renaissance 390) Un important Bronze signé Hiclin HC. 4002 Grande Salle à Manger Renaissanct noyer 13000 Superba Luslre bronza Renaissance 13 lum. 2200 Tapisserie ancienne paintde Bruxeiies 10000 fflervitlleuse Salle à Manger pièce unique 3 G OOP Salon Aubusson aoyar canapé 8 faut. 14000 Bahut Boule marqueterie écaille et cuirre 1590 Table de Salon même genre. . . 1500 Très riche Vitrine bois de violette 2800 Salon Aubusson amours de Boucher 7500 BRONZES HRRBRLS .TRBIIAUA .OBJUSrMI VENDUS BAS PRIX EXPÉDITION PROVINCE*, ÉTRANGER LIBRE. PLUS DE CHUTE DE CHEVEUX ai vous employez le Savon QI O et les parfums hygiéniques I L.UU CUBE COMPLETE : 17 fr. 50, contre mandai Laboratoire PLOC, la Crolsette, Cannes 1I ■ ■ 111 lin CYCLISTES, n'oubliez pas que depuis VINGT ans m T> ï RÉVEILS - ORFEVRERIE REMONTOIR, Homme ou Dame, en OC'fri NiCKELou ACIER noir, garanti, dep. \"V sn ARGENT depuis 48 fr. ACCORDEONS GRANDE BAISSE DE PRIX Catalogue en couleurs 1 fr. OEDEHIS, f, Brive (Cnrrèze)\nI» i rniTTl 1 DI IMV Perles, Brillants Jusq. 3.000» «I ALUft 11 lilillli Ale carat. Or, Vieux den tiers, argenterie très cher. Dégagements. DANIEL, 110, B\" Magenta, Paris (1\" ét.) pr. gares Nord et Est. ■ ||U| FlN,(««2lsliiraa, e**( VIN •*a»*dép-(Echântillonafatl«) t 25 | aQou! 1 •. Moujjeu* 3'50, ill«fr«n«n* - B«*ujolaii ïrsH2l8 f JE DONNE 600' llxe, fort. rem. à REPHES. sér. hnm. ou daines. 1. MARTINA, I*3, r. de Rome, Marseille. -2TW LE CALVEZ \\ Ws& *• Rus de Valois • PARIS S Maison fondée en 1897 Vendant le meilleur mardi* de tant Parle ; Accessoires Pièces détachées Pneus ; Paiement en 10 mois - Catalogue franco sur demande À V I Mug l AU MAISON FONDEE EN 1539 D'OR 1: QUATRE MAISONS * PARIS [ Fer courbé 1\"15, , r • Sommier métallique, I k/i Itliltt, Tiennit, Inultn. | tj\"fr 2 Article supérieur. 205 58et60,R.Rambuteau(Ill e ) 129 ei 131, Avenue Ledru-Rollin (II e ) 30, Rue Peclet (en face la Haine du A\" !'•) 39, Rue de Flandre (III e ; tr. F .--«\"^r-rrrr-! FRANCO PORT ET EMBALLAGE u: IHH i iiiii M\"38 A\nt. . v .' fc? ï» r <•••• m êw m i mmià §k i •■v' *>'•:•• ••• »& } :■* '-'■r. V-- *«K$ i U' -m ' ife .; , „ . . / •.\" l ,; î fig IMtMQélfei i-t-wvvm-m ŒI?i : ■\"■ •■ - ■ J M Jvi >%M If gtfflê r , V\"'i :v-l L ' • k. : $) -> ct*r - - ; s' 1 •*/« '»* 'l •. I rçr?---;?# /i-yfuc- '.. mV.W-.' m® ut •*> '• ;.v, m Le succès croissant du Les ventes de 1908 étaient doublées en 1914 Les ventes de 1914 étaient doublées en 1921\nSurmenés, Déprimés, prenez garde aux chaleurs! Cette fatigue, ce manque d'énergie et de courage dont voua souffrez, cette diminution de forces qui vous abat, sont dus à une usure de votre organisme que ne viennent pas réparer il mesure vos fonctions vitales ralenties. Or, voici tes chaleurs qui abattent l'énergie des mieux portants I Pour vous, cette saison est particulièrement affaiblissante : votre appétit diminue, vous êtes sans force, sans courage, et votre fatigue ne fait que croître. Si vous s'y prenez garde vous êtes en train de vous affaiblir i un tel point que vous serez une proie facile pour de graves maladies. Heureusement que la science moderne met aujourd'hui à votre disposition les puissantes ressources de la radioactivité, cette faculté que possèdent certains eo*pe de produire de l'énergie sous forme de rayons 4 propriétés caloriques, lumineuses et électriques, radioactivité qui, seule, peut vous mettre en état de défenae utile contre la maladie. LES COMPRIMÉS RADIOVIE Pris au nombre de 4 à 6 par jour, dans n'importe quel liquide, rendent k votre sang la radioactivité qui lui fait défaut et stimulent puissamment les échanges vitaux de votre organisme. Non seulement vous ressentez un grand bien-être et vous recouvrez votre énergie et votre ardeur au travail, mais encore, grâce à cette cure facile et peu coûteuse, vous régénérez profondément votre état général et reconquérez la santé. la botte de 100 comprimés : 6 fr. 60; sets de bains: 6 fr. 60 les deux bains. Dans toutes les bonnm Pharmacies et au Laboratoire de la Radiovie, 14. rue Vèzelay, Paris (ff). contre mandat de 6 fr. 60. I Ns 4 4 4 4 4 4 4 4 <+ ■Qeje La cure compléta wt de 4 bottes. Lo aol do bain Radiovie complète heureusement la cure par la bain radioactif carbo^aaenx. •s Z« \"! v T*o ■* 3■» I**l1 **1 * ■\" -\nC T «?i£f DEPREZ ■4. r. Mesïay. Paria. (tari 9UMKHES «t FETÎS taata il nmasi CYCLES SX 125 et !95fr; —arec reu libre friinirrtin|. m lip, ÎTSFa; fy / COURSE 295 fr. ta lin. (nia.. 315 Fn 1 W i H DAME fa» lin Inh. cwtK filet. 295Fr, VOITURES nfati: UniM tais. . 19!Fr, mjJB appuis 25> Fr. Lata pleut IMtr. Clarrctti liants SI Fr, MACHINES A COUDRE ta' 3 329 fr-, «25 ir, «49 fr. «m «ta mimant Pipis <SQ fr., 531 fr. MES Catalogue général ISS3 franco sur demande EOH l/im SUPERIEUR, la barrique iranco : ,) fil Ir. F 111 Ecb. i'. X. Viele, r. Pasteur, Béziers. il'tV Si vous I5I!!\\IL K'L'L 1 M- AKOELIAUME, *7, rna avez (les I LisAloLo Colbert, à TOURS, envole PROCEDE pour les détruire eu dix minute*. DOCTEUR JE Spécialiste de la Faculté ancien chef ti laboratoire. ULUiIS «■ SANGrMi I> PEAU. MALADIESSPÉCIALES ia deux sexes, guéries imilecontrAla d'EXAMENS MICROSCOPIQUES et-ANAi.YSBS du SANG. Consultations de 9 i ta h., de a à 8 h. et dimanche matin. Conseilsgrat. parlettres discrètes auxmalades trop éloignés. INSTITUT SEEOTHEKAP IOUE, 06. tu PI RI VOU. Palus (UtliliUe\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,749949"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1923-07-19"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754819","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754819","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754819","http://gallica.bnf.fr/ark:/12148/bpt6k605449m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}